{"id":4592,"date":"2018-03-21T12:55:45","date_gmt":"2018-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4592"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 03 &#8211; 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15<br \/>\n11\uff1a1 \u4f46\u9858\u4f60\u5011\u5bec\u5bb9\u6211\u9019\u4e00\u9ede\u611a\u5984\uff0c\u5176\u5be6\u4f60\u5011\u539f\u662f\u5bec\u5bb9\u6211\u7684\u3002<br \/>\n11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684\u61a4\u6068\uff0c\u539f\u662f\u3000\u795e\u90a3\u6a23\u7684\u61a4\u6068\u3002\u56e0\u70ba\u6211\u66fe\u628a\u4f60\u5011\u8a31\u914d\u4e00\u500b\u4e08\u592b\uff0c\u8981\u628a\u4f60\u5011\u5982\u540c\u8c9e\u6f54\u7684\u7ae5\u5973\uff0c\u737b\u7d66\u57fa\u7763\u3002<br \/>\n11\uff1a3 \u6211\u53ea\u6015\u4f60\u5011\u7684\u5fc3\u6216\u504f\u65bc\u90aa\uff0c\u5931\u53bb\u90a3\u5411\u57fa\u7763\u6240\u5b58\u7d14\u4e00\u6e05\u6f54\u7684\u5fc3\uff0c\u5c31\u50cf\u86c7\u7528\u8a6d\u8a50\u8a98\u60d1\u4e86\u590f\u5a03\u4e00\u6a23\u3002<br \/>\n11\uff1a4 \u5047\u5982\u6709\u4eba\u4f86\u53e6\u50b3\u4e00\u500b\u8036\u7a4c\uff0c\u4e0d\u662f\u6211\u5011\u6240\u50b3\u904e\u7684\uff1b\u6216\u8005\u4f60\u5011\u53e6\u53d7\u4e00\u500b\u9748\uff0c\u4e0d\u662f\u4f60\u5011\u6240\u53d7\u904e\u7684\uff1b\u6216\u8005\u53e6\u5f97\u4e00\u500b\u798f\u97f3\uff0c\u4e0d\u662f\u4f60\u5011\u6240\u5f97\u904e\u7684\uff1b\u4f60\u5011\u5bb9\u8b93\u4ed6\u4e5f\u5c31\u7f77\u4e86\u3002<br \/>\n11\uff1a5 \u4f46\u6211\u60f3\uff0c\u6211\u4e00\u9ede\u4e0d\u5728\u90a3\u4e9b\u6700\u5927\u7684\u4f7f\u5f92\u4ee5\u4e0b\u3002<br \/>\n11\uff1a6 \u6211\u7684\u8a00\u8a9e\u96d6\u7136\u7c97\u4fd7\uff0c\u6211\u7684\u77e5\u8b58\u537b\u4e0d\u7c97\u4fd7\u3002\u9019\u662f\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u5411\u4f60\u5011\u773e\u4eba\u986f\u660e\u51fa\u4f86\u7684\u3002<br \/>\n11\uff1a7 \u6211\u56e0\u70ba\u767d\u767d\u50b3\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u5c31\u81ea\u5c45\u5351\u5fae\uff0c\u53eb\u4f60\u5011\u9ad8\u5347\uff0c\u9019\u7b97\u662f\u6211\u72af\u7f6a\u55ce\uff1f<br \/>\n11\uff1a8 \u6211\u8667\u8ca0\u4e86\u5225\u7684\u6559\u6703\uff0c\u5411\u4ed6\u5011\u53d6\u4e86\u5de5\u50f9\u4f86\u7d66\u4f60\u5011\u6548\u529b\u3002<br \/>\n11\uff1a9 \u6211\u5728\u4f60\u5011\u90a3\u88cf\u7f3a\u4e4f\u7684\u6642\u5019\uff0c\u4e26\u6c92\u6709\u7d2f\u8457\u4f60\u5011\u4e00\u500b\u4eba\uff1b\u56e0\u6211\u6240\u7f3a\u4e4f\u7684\uff0c\u90a3\u5f9e\u99ac\u5176\u9813\u4f86\u7684\u5f1f\u5144\u5011\u90fd\u88dc\u8db3\u4e86\u3002\u6211\u5411\u4f86\u51e1\u4e8b\u8b39\u5b88\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u8b39\u5b88\uff0c\u7e3d\u4e0d\u81f3\u65bc\u7d2f\u8457\u4f60\u5011\u3002<br \/>\n11\uff1a10 \u65e2\u6709\u57fa\u7763\u7684\u8aa0\u5be6\u5728\u6211\u88cf\u9762\uff0c\u5c31\u7121\u4eba\u80fd\u5728\u4e9e\u8a72\u4e9e\u4e00\u5e36\u5730\u65b9\u963b\u64cb\u6211\u9019\u81ea\u8a87\u3002<br \/>\n11\uff1a11 \u70ba\u751a\u9ebc\u5462\uff1f\u662f\u56e0\u6211\u4e0d\u611b\u4f60\u5011\u55ce\uff1f\u9019\u6709\u3000\u795e\u77e5\u9053\u3002<br \/>\n11\uff1a12 \u6211\u73fe\u5728\u6240\u505a\u7684\uff0c\u5f8c\u4f86\u9084\u8981\u505a\uff0c\u70ba\u8981\u65b7\u7d55\u90a3\u4e9b\u5c0b\u6a5f\u6703\u4eba\u7684\u6a5f\u6703\uff0c\u4f7f\u4ed6\u5011\u5728\u6240\u8a87\u7684\u4e8b\u4e0a\u4e5f\u4e0d\u904e\u8207\u6211\u5011\u4e00\u6a23\u3002<br \/>\n11\uff1a13 \u90a3\u7b49\u4eba\u662f\u5047\u4f7f\u5f92\uff0c\u884c\u4e8b\u8a6d\u8a50\uff0c\u88dd\u4f5c\u57fa\u7763\u4f7f\u5f92\u7684\u6a21\u6a23\u3002<br \/>\n11\uff1a14 \u9019\u4e5f\u4e0d\u8db3\u70ba\u602a\uff0c\u56e0\u70ba\u9023\u6492\u4f46\u4e5f\u88dd\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002<br \/>\n11\uff1a15 \u6240\u4ee5\u4ed6\u7684\u5dee\u5f79\uff0c\u82e5\u88dd\u4f5c\u4ec1\u7fa9\u7684\u5dee\u5f79\uff0c\u4e5f\u4e0d\u7b97\u5e0c\u5947\u3002\u4ed6\u5011\u7684\u7d50\u5c40\u5fc5\u7136\u7167\u8457\u4ed6\u5011\u7684\u884c\u70ba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684\u61a4\u6068\uff0c\u539f\u662f\u795e\u90a3\u6a23\u7684\u61a4\u6068\u3002\u56e0\u70ba\u6211\u66fe\u628a\u4f60\u5011\u8a31\u914d\u4e00\u500b\u4e08\u592b\uff0c\u8981\u628a\u4f60\u5011\u5982\u540c\u8c9e\u6f54\u7684\u7ae5\u5973\uff0c\u737b\u7d66\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u4fdd\u7f85\u8aaa\u4ed6\u7684\u5fc3\uff0c\u5c31\u597d\u50cf\u54e5\u6797\u591a\u6559\u6703\u7684\u7236\u89aa\u4e00\u6a23\uff0c\u8981\u628a\u6559\u6703\u9810\u5099\u597d\u50cf\u662f\u4e00\u500b\u8056\u6f54\u7684\u65b0\u5a18\uff0c\u8981\u8a31\u914d\u7d66\u57fa\u7763\u3002\u7576\u8056\u7d93\u5f62\u5bb9\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u50cf\u662f\u592b\u59bb\u4e00\u6a23\u7684\u6642\u5019\uff0c\u662f\u7279\u5225\u5f37\u8abf\u795e\u4eba\u4e4b\u9593\u5c08\u4e00\u8c9e\u6f54\u89aa\u5bc6\u7684\u611b\uff0c\u662f\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u5c0f\u4e09\uff0c\u4efb\u4f55\u5076\u50cf\u7684\u4ecb\u5165\u3002\u795e\u7684\u611b\u662f\u300c\u6200\u611b\u4ee5\u81f4\u65bc\u5ac9\u5992\u300d\uff0c\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u90aa\u5c31\u662f\u4e0d\u7d14\u6f54\uff0c\u4e0d\u5c08\u4e00\uff0c\u5c31\u662f\u4e09\u5fc3\u4e8c\u610f\u3002\u5c0f\u4e09\u4e0d\u53ea\u662f\u770b\u5f97\u898b\u7684\u5076\u50cf\uff0c\u4e5f\u5305\u62ec\u9019\u500b\u4e16\u754c\u3001\u91d1\u9322\u3001\u4ed6\u4eba\u7684\u773c\u5149\uff0c\u751a\u81f3\u6559\u6703\u88cf\u7684\u9818\u8896\u3001\u670d\u4e8b\u7684\u4e8b\u5de5\u2026\uff0c\u4efb\u4f55\u8d85\u8d8a\u795e\u81f3\u9ad8\u7368\u4e00\u5730\u4f4d\u7684\uff0c\u5168\u90fd\u662f\u4e3b\u6240\u5fcc\u6068\u7684\u3002\u54e5\u6797\u591a\u6559\u6703\u53d7\u4e86\u5047\u4f7f\u5f92\u7684\u5f15\u8a98\uff0c\u5fc3\u504f\u65bc\u90aa\uff08v3\uff09\uff0c\u5be7\u53ef\u76f8\u4fe1\u4eba\u7684\u8a71\u537b\u4e0d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u932f\u4fe1\u4e86\u53e6\u4e00\u500b\u9748\u3001\u53e6\u4e00\u500b\u57fa\u7763\uff0c\u53e6\u4e00\u500b\u798f\u97f3\uff0c\u4e0d\u662f\u4fdd\u7f85\u6240\u50b3\u7684\uff0c\u4e5f\u4e0d\u662f\u771f\u6b63\u7684\u795e\uff0c\u800c\u662f\u8fce\u5408\u4eba\u559c\u597d\u7684\u5076\u50cf\u3002<\/p>\n<p>\u4ec0\u9ebc\u53eb\u53e6\u4e00\u500b\u8036\u7a4c\uff0c\u53e6\u4e00\u500b\u9748\uff0c\u53e6\u4e00\u500b\u798f\u97f3\uff1f\u5c31\u662f\u8ddf\u8056\u7d93\u5beb\u7684\u4e0d\u4e00\u6a23\uff0c\u90fd\u662f\u5047\u7684\uff0c\u662f\u53e6\u4e00\u500b\u3002\u4eca\u5929\u54e5\u6797\u591a\u6559\u6703\u9019\u9ebc\u5bb9\u6613\u88ab\u6b3a\u9a19\uff0c\u6709\u8a31\u591a\u7684\u539f\u56e0\u3002\u7b2c\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u932f\u4fe1\u6559\u5c0e\u7684\u4eba\u3002V13\u300c\u90a3\u7b49\u4eba\u662f\u5047\u4f7f\u5f92\uff0c\u884c\u4e8b\u8a6d\u8a50\uff0c\u88dd\u4f5c\u57fa\u7763\u4f7f\u5f92\u7684\u6a21\u6a23\u3002\u9019\u4e5f\u4e0d\u8db3\u70ba\u602a\uff0c\u56e0\u70ba\u9023\u6492\u4f46\u4e5f\u88dd\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002\u300d\u5047\u7684\u4f7f\u5f92\u4e0d\u6703\u81c9\u4e0a\u5beb\u8457\u6211\u662f\u5047\u7684\uff0c\u56e0\u70ba\u4ed6\u88dd\u7684\u8ddf\u771f\u8457\u7684\u4e00\u6a21\u4e00\u6a23\uff0c\u53eb\u4eba\u4e0d\u5bb9\u6613\u4e00\u4e0b\u5b50\u770b\u51fa\u4f86\u3002\u5047\u7684\u4e0d\u4ee3\u8868\u4ed6\u8aaa\u7684\u8a71\u90fd\u662f\u5047\u7684\uff0c\u76f8\u53cd\u901a\u5e38\u4ed6\u8aaa\u7684\u53ef\u4ee590%\u4ee5\u4e0a\u5927\u90e8\u4efd\u662f\u771f\u7684\uff0c\u4f46\u662f\u4ed6\u88cf\u9762\u7684\u9748\u4e0d\u662f\u5f9e\u8056\u9748\u800c\u4f86\uff0c\u800c\u662f\u5f9e\u4e16\u754c\u7684\u9748\u800c\u4f86\uff0c\u807d\u4e86\u9019\u7a2e\u4fe1\u606f\uff0c\u5c31\u6703\u628a\u4eba\u5e36\u5f80\u4e16\u754c\u88cf\u53bb\uff0c\u9010\u6f38\u9060\u96e2\u771f\u6b63\u7684\u795e\u3002\u901a\u5e38\u9019\u4e9b\u5047\u4f7f\u5f92\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5047\u50b3\u9053\uff0c\u4ed6\u5011\u7684\u6e90\u982d\u662f\u5047\u7684\uff0c\u4e0d\u51fa\u65bc\u8056\u9748\uff0c\u800c\u662f\u51fa\u65bc\u4e16\u754c\u7684\u9748\uff0c\u51fa\u65bc\u4ec7\u6575\u7684\u8b0a\u8a00\uff0c\u6216\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u79c1\u617e\u3002\u4ed6\u5011\u7684\u52d5\u6a5f\u4e5f\u662f\u932f\u8aa4\u7684\uff0c\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u4e0d\u662f\u771f\u6b63\u70ba\u4e86\u795e\uff0c\u800c\u662f\u70ba\u4e86\u81ea\u5df1\u3002\u4ed6\u5011\u7684\u52d5\u529b\u4e5f\u662f\u932f\u7684\uff0c\u4ed6\u5011\u9760\u7684\u4e0d\u662f\u771f\u6b63\u7684\u8056\u9748\uff0c\u800c\u662f\u81ea\u5df1\u7684\u53e3\u624d\u3001\u9b45\u529b\u3001\u77e5\u8b58\uff0c\u751a\u81f3\u662f\u8a6d\u8a50\u3002\u4ed6\u5011\u7684\u76ee\u7684\u4e5f\u662f\u932f\u8aa4\u7684\uff0c\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u771f\u795e\u7684\u9762\u524d\uff0c\u6b78\u69ae\u8000\u4e88\u795e\uff0c\u800c\u662f\u5e36\u5230\u81ea\u5df1\u7684\u9762\u524d\uff0c\u5e36\u5230\u4e16\u754c\u88cf\u53bb\uff0c\u5e36\u5230\u81ea\u6211\u4e2d\u5fc3\uff0c\u5e36\u5230\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u901a\u5e38\u6703\u8aa4\u4fe1\u9019\u4e9b\u4eba\uff0c\u90fd\u662f\u56e0\u70ba\u4ed6\u5011\u6709\u53ef\u5438\u5f15\u4eba\u4e4b\u8655\uff0c\u53eb\u4eba\u5206\u8fa8\u4e0d\u51fa\u4f86\u3002\u7279\u5225\u662f\u300c\u4e0d\u8b80\u8056\u7d93\u300d\u7684\u4eba\uff0c\u5c08\u770b\u8868\u9762\u5de5\u592b\u7684\u4eba\uff0c\u7279\u5225\u5bb9\u6613\u88ab\u8fce\u5408\u6295\u5176\u6240\u597d\u7684\u4eba\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u9019\u4e9b\u662f\u90fd\u662f\u300c\u5c6c\u9748\u7684\u778e\u5b50\u300d\uff0c\u8d70\u5411\u8dcc\u5012\u7684\u9053\u8def\u3002<\/p>\n<p>\uff082\uff09\u6211\u5df2\u7d93\u4e00\u6bb5\u6642\u9593\u5728\u89c0\u5bdf\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u7576\u4e2d\u6709\u8a31\u591a\u5c31\u771f\u7684\u662f\u53eb\u4f5c\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\u3002\u4e0d\u662f\u8aaa\u4ed6\u5011\u4e0d\u670d\u4e8b\uff0c\u4e0d\u805a\u6703\uff0c\u4e0d\u71b1\u5fc3\uff0c\u800c\u662f\u4ed6\u5011\u6839\u672c\u4e0d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u81ea\u5df1\u8207\u795e\u89aa\u5bc6\u7684\u500b\u4eba\u95dc\u4fc2\uff0c\u6709\u8a31\u591a\u4eba\u53ea\u8a8d\u8b58\u7267\u5e2b\uff0c\u537b\u6839\u672c\u4e0d\u8a8d\u8b58\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u795e\u3002\u4ed6\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u62fc\u6e4a\u8d77\u4f86\u7684\uff0c\u662f\u6771\u4e00\u9ede\u897f\u4e00\u9ede\u6559\u5c0e\u7d44\u88dd\u7684\uff0c\u662f\u9078\u64c7\u81ea\u5df1\u60f3\u807d\u60f3\u770b\u7684\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u8b80\u8056\u7d93\u884c\u9053\u89aa\u8eab\u7d93\u6b77\u9ad4\u9a57\u7684\u3002\u4ed6\u5011\u9078\u64c7\u60f3\u807d\u7684\u807d\uff0c\u60f3\u770b\u7684\u770b\uff0c\u4e0d\u9858\u610f\u6368\u5df1\u3001\u80cc\u5341\u5b57\u67b6\u3001\u4e0d\u9858\u610f\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\uff0c\u537b\u9858\u610f\u72c2\u8dd1\u805a\u6703\u6d3b\u52d5\uff0c\u53c3\u52a0\u670d\u4e8b\u5949\u737b\uff0c\u4f46\u662f\u671f\u5f85\u7372\u5f97\u5225\u4eba\u7684\u80af\u5b9a\u8a8d\u540c\u3002\u4ed6\u5011\u4e0d\u8a8d\u8b58\u8056\u7d93\u4ecb\u7d39\u6211\u5011\u90a3\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u6240\u4ee5\u795e\u6709\u4e00\u5929\u4e5f\u6703\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u300d\uff01\u9019\u88cf\u9762\u6709\u8a31\u591a\u5047\u50b3\u9053\u5047\u6559\u5e2b\u5c08\u8b1b\u4e0d\u7528\u80cc\u5341\u5b57\u67b6\u7684\u6210\u529f\u795e\u5b78\uff0c\u5c08\u8b1b\u8fce\u5408\u4e16\u754c\u559c\u597d\u7684\u6210\u5c31\u6210\u529f\u7e3e\u6548\uff0c\u5305\u62ec\u628a\u4eba\u6578\u589e\u9577\u7576\u4f5c\u6559\u6703\u6210\u9577\u4e3b\u8981\u7684\u76ee\u6a19\uff0c\u537b\u4e0d\u8b1b\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u3001\u4e0d\u8b1b\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u4e0d\u8b1b\u300c\u5c07\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u300d\u3002\u7576\u771f\u6b63\u6211\u5011\u9858\u610f\u70ba\u4e3b\u6368\u68c4\u4e00\u5207\uff0c\u795e\u901a\u5e38\u6703\u628a\u4e00\u5207\u548c\u7942\u81ea\u5df1\u518d\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\u3002\u4f46\u662f\u7576\u6211\u5011\u6eff\u624b\u6293\u4f4f\u4e16\u754c\uff0c\u6211\u5011\u5c31\u9023\u795e\u4e5f\u653e\u68c4\u4e86\u3002\u5148\u5f8c\u9806\u5e8f\u5f88\u91cd\u8981\uff0c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u662f\u4e00\u5207\u512a\u5148\uff0c\u4f46\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5305\u62ec\u50b3\u9053\u4eba\u4e0d\u8b1b\u751f\u547d\u4e4b\u9053\uff0c\u537b\u5c08\u8b1b\u4e8b\u5de5\u8207\u7e3e\u6548\u3002\u71b1\u5fc3\u7684\u4e8b\u5de5\u4e0d\u80fd\u6551\u4eba\u9748\u9b42\uff0c\u53ea\u6709\u56e0\u70ba\u5148\u611b\u795e\u800c\u670d\u4e8b\u7684\u4eba\u624d\u80fd\u5f97\u8457\u734e\u8cde\u3002\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u89aa\u8fd1\u795e\uff0c\u4e0d\u81ea\u5df1\u9806\u670d\u795e\u8ddf\u96a8\u795e\uff0c\u53ea\u61c2\u5f97\u8ddf\u96a8\u4eba\uff0c\u9084\u80fd\u7a31\u70ba\u57fa\u7763\u5f92\u55ce\uff1f\u9023\u4fdd\u7f85\u90fd\u8aaa\u8981\u628a\u6559\u6703\u9810\u5099\u597d\uff0c\u8a31\u914d\u737b\u7d66\u57fa\u7763\u3002\u6559\u6703\u4e0d\u662f\u7267\u5e2b\u7684\uff0c\u7267\u5e2b\u7684\u8cac\u4efb\u662f\u5e36\u9818\u4eba\u5230\u795e\u9762\u524d\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u9810\u5099\u597d\u6210\u70ba\u65b0\u5a66\uff0c\u800c\u4e0d\u662f\u53d6\u4ee3\u8036\u7a4c\u6210\u70ba\u5076\u50cf\u3002\u4eca\u5929\u8a31\u591a\u50b3\u9053\u4eba\u8207\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u9700\u8981\u5728\u9019\u4e8b\u4e0a\u5106\u9192\u4e26\u4e14\u6094\u6539\uff0c\u4e0d\u65b7\u8f49\u5411\u795e\uff0c\u8981\u8a8d\u8b58\u771f\u6b63\u7684\u795e\uff0c\u4e5f\u8981\u8b93\u795e\u8a8d\u8b58\u6211\u5011\u3002<\/p>\n<p>v7~12\u4fdd\u7f85\u5f9e\u4f86\u6c92\u6709\u5411\u54e5\u6797\u591a\u6559\u6703\u6536\u53d6\u5de5\u50f9\uff0c\u800c\u662f\u628a\u767d\u767d\u7684\u798f\u97f3\u514d\u8cbb\u50b3\u7d66\u4ed6\u5011\uff0c\u4ed6\u7684\u9700\u8981\u662f\u5f9e\u99ac\u5176\u9813\u6559\u6703\u800c\u4f86\u7684\uff0c\u6c92\u60f3\u5230\u54e5\u6797\u591a\u6559\u6703\u5fd8\u6069\u8ca0\u7fa9\uff0c\u514d\u8cbb\u7684\u6771\u897f\u53cd\u800c\u53eb\u4eba\u8f15\u8996\u3002\u53ef\u80fd\u9019\u4e9b\u5047\u4f7f\u5f92\u8981\u6c42\u4ed6\u5011\u5949\u737b\u537b\u53cd\u800c\u7372\u5f97\u4ed6\u5011\u7684\u91cd\u8996\uff0c\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4e0d\u7528\u9322\u7684\u90fd\u7576\u4f5c\u96a8\u4fbf\uff0c\u7576\u4f5c\u6d6a\u8cbb\uff0c\u8d8a\u8cb4\u7684\u5c31\u8d8a\u503c\u9322\uff0c\u8d8a\u91cd\u8996\u3002\u96e3\u602a\u8a50\u9a19\u96c6\u5718\u7576\u9053\uff0c\u56e0\u70ba\u4ed6\u5011\u5f88\u6703\u6293\u4f4f\u4eba\u6027\u7684\u5fc3\u88cf\uff0c\u8caa\u5a6a\u8207\u5bb3\u6015\uff0c\u9019\u4e9b\u9a19\u5b50\u5f88\u6562\u8caa\uff0c\u5f88\u6562\u8981\uff0c\u53cd\u800c\u5927\u5bb6\u90fd\u628a\u8a50\u9a19\u7684\u7576\u6210\u662f\u771f\u7684\u5728\u76f8\u4fe1\u3002\u6211\u5011\u4e5f\u770b\u898b\u4e86\uff0c\u8036\u7a4c\u5341\u5b57\u67b6\u767d\u767d\u7684\u6551\u6069\u662f\u6069\u5178\uff0c\u662f\u6190\u61ab\uff0c\u4f46\u662f\u4e00\u9ede\u90fd\u4e0d\u662f\u5ec9\u50f9\uff0c\u800c\u662f\u91cd\u50f9\u3002\u6211\u5011\u8a31\u591a\u4eba\u537b\u4e0d\u65b7\u5728\u8e10\u8e0f\u8036\u7a4c\u7684\u6069\u5178\uff0c\u4e0d\u80af\u6bcf\u5929\u9023\u7d50\u65bc\u795e\u5f97\u751f\u547d\uff0c\u53cd\u5012\u8ffd\u6c42\u6bcf\u5929\u9760\u81ea\u5df1\u5fd9\u788c\uff0c\u7d50\u679c\u5c08\u9760\u81ea\u5df1\u4e0d\u9760\u795e\uff0c\u53cd\u800c\u65e5\u5b50\u66f4\u7d2f\uff0c\u66f4\u82e6\uff0c\u8981\u4ed8\u66f4\u591a\u7684\u4ee3\u50f9\uff0c\u66f4\u6c92\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\u3002\u4eca\u5929\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u80af\u5b89\u975c\u82b1\u6642\u9593QT\u9ed8\u60f3\u89aa\u8fd1\u795e\uff0c\u537b\u5be7\u9858\u53c3\u52a0\u6c92\u5b8c\u6c92\u4e86\u7684\u6d3b\u52d5\u805a\u6703\u3002\u9760\u8089\u9ad4\u7684\u4e8b\u60c5\u5927\u5bb6\u6436\u8457\u505a\uff0c\u5b89\u975c\u89aa\u8fd1\u795e\u7684\u4e8b\u6c92\u4eba\u7406\u6703\uff0c\u7d50\u679c\u5c31\u662f\u9060\u96e2\u795e\uff0c\u843d\u5165\u5404\u6a23\u81ea\u627e\u7684\u75db\u82e6\u3002\u5343\u842c\u4e0d\u8981\u518d\u628a\u795e\u7684\u6069\u5178\u7576\u4f5c\u5ec9\u50f9\u54c1\u4f86\u7cdf\u8e0f\uff0c\u795e\u7684\u6069\u5178\u662f\u9f13\u52f5\u6211\u5011\u4f86\u89aa\u8fd1\u7942\uff0c\u800c\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u9760\u8089\u9ad4\u8840\u6c23\u8a0e\u7942\u559c\u6085\uff0c\u537b\u6c92\u6642\u9593\u7406\u6703\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e00\u5411\u90fd\u662f\u4e00\u500b\u8089\u9ad4\u8840\u6c23\u975e\u5e38\u5927\uff0c\u975e\u5e38\u81ea\u6211\uff0c\u975e\u5e38\u9760\u81ea\u5df1\u7684\u4e00\u500b\u4eba\u3002\u6211\u904e\u53bb\u52aa\u529b\u7981\u98df\u79b1\u544a\uff0c\u52aa\u529b\u670d\u4e8b\uff0c\u4e5f\u52aa\u529b\u5de5\u4f5c\uff0c\u4f46\u662f\u88ab\u795e\u771f\u7684\u662f\u4fee\u526a\u5230\u9ad4\u7121\u5b8c\u819a\uff0c\u7d50\u679c\u8d8a\u4f86\u8d8a\u4e0d\u6562\u592a\u6709\u81ea\u6211\u3002\u56e0\u70ba\u6211\u9760\u81ea\u5df1\u52aa\u529b\u505a\u7684\u4e8b\u60c5\uff0c\u5de5\u4f5c\uff0c\u5230\u982d\u4f86\u90fd\u767c\u73fe\u662f\u767d\u5fd9\u4e00\u5834\uff0c\u770b\u8d77\u4f86\u662f\u5f88\u597d\u7684\u4e8b\u537b\u843d\u5f97\u60b2\u6158\u7684\u4e0b\u5834\u3002\u795e\u544a\u8a34\u6211\u7942\u4e0d\u8981\u501a\u9760\u6211\u81ea\u5df1\u4f86\u751f\u6d3b\u884c\u4e8b\uff0c\u800c\u662f\u5148\u4f86\u89aa\u8fd1\u7942\uff0c\u8b93\u7942\u4f86\u5e36\u9818\u6211\u3002\u6211\u4e0d\u6562\u8aaa\u6211\u73fe\u5728\u597d\u5230\u90a3\u88cf\u53bb\uff0c\u4f46\u662f\u6bd4\u8d77\u5f9e\u524d\uff0c\u6211\u771f\u7684\u5c31\u80fd\u5920\u6bd4\u8f03\u5b89\u606f\u3001\u6bd4\u8f03\u4ea4\u8a17\u3001\u6bd4\u8f03\u653e\u624b\u3001\u6bd4\u8f03\u5e73\u5b89\u3001\u6bd4\u8f03\u559c\u6a02\u3001\u6bd4\u8f03\u4fe1\u9760\uff0c\u6211\u6bd4\u4ee5\u524d\u7a0d\u5fae\u9032\u6b65\u4e86\u4e00\u9ede\u9ede\u3002\u770b\u5230\u4eca\u5929\u8a31\u591a\u6559\u6703\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u505c\u4e0d\u4e0b\u4f86\uff0c\u5b89\u975c\u4e0d\u4e86\uff0c\u4e0d\u65b7\u778e\u5fd9\uff0c\u56de\u60f3\u81ea\u5df1\u5f9e\u524d\u7684\u5149\u666f\uff0c\u5341\u5206\u7684\u611f\u6168\u3002\u795e\u8981\u627e\u7684\u662f\u65b0\u5a66\uff0c\u4e0d\u662f\u83f2\u50ad\u3002\u96d6\u7136\u6211\u5011\u4ecd\u7136\u4e5f\u6703\u5fd9\uff0c\u4e5f\u6703\u7d2f\uff0c\u4f46\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u662f\u628a\u63e1\u8207\u4eab\u53d7\u5b89\u975c\u7684\u6642\u5149\uff0c\u89aa\u5bc6\u7684\u6642\u5149\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u65bc\u6eff\u6eff\u7684\u611b\u610f\uff0c\u90fd\u662f\u751c\u871c\u7684\u8ca0\u64d4\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u884c\u5f8b\u6cd5\u537b\u6d3b\u5728\u75db\u82e6\u75b2\u4e4f\u6182\u616e\u3002\u4e0d\u8981\u628a\u4eba\u7576\u4f5c\u795e\uff0c\u4e0d\u8981\u501a\u9760\u4efb\u4f55\u4eba\uff0c\u4e5f\u4e0d\u8981\u9760\u81ea\u5df1\uff0c\u8d81\u65e9\u5b78\u6703\u6bcf\u4e00\u5929\u5728QT\u4e2d\u4eab\u53d7\u8207\u795e\u89aa\u5bc6\u7684\u6642\u5149\uff0c\u62ef\u6551\u6211\u5011\u812b\u96e2\u8089\u9ad4\u8001\u6211\u5b97\u6559\u7684\u7db2\u7f85\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15 11\uff1a1 \u4f46\u9858\u4f60\u5011\u5bec\u5bb9\u6211\u9019\u4e00\u9ede\u611a\u5984\uff0c\u5176\u5be6\u4f60\u5011\u539f\u662f\u5bec\u5bb9\u6211\u7684\u3002 11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684 &#8230; <a title=\"2018 &#8211; 03 &#8211; 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4685,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4592","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4592","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4592"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4592\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4685"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4592"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4592"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4592"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}