{"id":16975,"date":"2024-11-17T00:00:55","date_gmt":"2024-11-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16975"},"modified":"2024-11-17T02:41:17","modified_gmt":"2024-11-16T18:41:17","slug":"2024-11-17-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-17-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220\/","title":{"rendered":"2024 \u2013 11 \u2013 17 QT \u8a69\u7bc7 72\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 72\uff1a12~20<br \/>\n72\uff1a12\u56e0\u70ba\uff0c\u7aae\u4e4f\u4eba\u547c\u6c42\u7684\u6642\u5019\uff0c\u4ed6\u8981\u642d\u6551\uff1b\u6c92\u6709\u4eba\u5e6b\u52a9\u7684\u56f0\u82e6\u4eba\uff0c\u4ed6\u4e5f\u8981\u642d\u6551\u3002<br \/>\n72\uff1a13\u4ed6\u8981\u6190\u6064\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u62ef\u6551\u7aae\u82e6\u4eba\u7684\u6027\u547d\u3002<br \/>\n72\uff1a14\u4ed6\u8981\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u6b3a\u58d3\u548c\u5f37\u66b4\uff1b\u4ed6\u5011\u7684\u8840\u5728\u4ed6\u773c\u4e2d\u770b\u70ba\u5bf6\u8cb4\u3002<br \/>\n72\uff1a15\u4ed6\u5011\u8981\u5b58\u6d3b\u3002\u793a\u5df4\u7684\u91d1\u5b50\u8981\u5949\u7d66\u4ed6\uff1b\u4eba\u8981\u5e38\u5e38\u70ba\u4ed6\u79b1\u544a\uff0c\u7d42\u65e5\u7a31\u980c\u4ed6\u3002<br \/>\n72\uff1a16\u5728\u5730\u7684\u5c71\u9802\u4e0a\uff0c\u4e94\u7a40\u5fc5\u7136\u8302\u76db\uff08\u6216\u8b6f\uff1a\u6709\u4e00\u628a\u4e94\u7a40\uff09\uff1b\u6240\u7d50\u7684\u7a40\u5be6\u8981\u97ff\u52d5\uff0c\u5982\u5229\u5df4\u5ae9\u7684\u6a39\u6797\uff1b\u57ce\u88e1\u7684\u4eba\u8981\u767c\u65fa\uff0c\u5982\u5730\u4e0a\u7684\u8349\u3002<br \/>\n72\uff1a17\u4ed6\u7684\u540d\u8981\u5b58\u5230\u6c38\u9060\uff0c\u8981\u7559\u50b3\u5982\u65e5\u4e4b\u4e45\u3002\u4eba\u8981\u56e0\u4ed6\u8499\u798f\uff0c\u842c\u570b\u8981\u7a31\u4ed6\u6709\u798f\u3002<br \/>\n72\uff1a18\u7368\u884c\u5947\u4e8b\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n72\uff1a19\u4ed6\u69ae\u8000\u7684\u540d\u4e5f\u7576\u7a31\u980c\uff0c\u76f4\u5230\u6c38\u9060\u3002\u9858\u4ed6\u7684\u69ae\u8000\u5145\u6eff\u5168\u5730\uff01\u963f\u5011\uff01\u963f\u5011\uff01<br \/>\n72\uff1a20\u8036\u897f\u7684\u5152\u5b50\u2500\u5927\u885b\u7684\u7948\u79b1\u5b8c\u7562\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 72\uff1a13 \u4ed6\u8981\u6190\u6064\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u62ef\u6551\u7aae\u82e6\u4eba\u7684\u6027\u547d\u3002<br \/>\n72\uff1a14 \u4ed6\u8981\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u6b3a\u58d3\u548c\u5f37\u66b4\uff1b\u4ed6\u5011\u7684\u8840\u5728\u4ed6\u773c\u4e2d\u770b\u70ba\u5bf6\u8cb4\u3002<br \/>\n72\uff1a17 \u4ed6\u7684\u540d\u8981\u5b58\u5230\u6c38\u9060\uff0c\u8981\u7559\u50b3\u5982\u65e5\u4e4b\u4e45\u3002\u4eba\u8981\u56e0\u4ed6\u8499\u798f\uff1b\u842c\u570b\u8981\u7a31\u4ed6\u6709\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~14 \u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\uff0c\u5982\u679c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u80fd\u9ad4\u6703\u5929\u7236\u7684\u5fc3\uff0c\u5c31\u6703\u628a\u91cd\u5fc3\u7279\u5225\u653e\u5728\u795e\u6700\u95dc\u5fc3\u7684\u4e8b\u4e0a\uff1a<br \/>\n\u642d\u6551\u7aae\u4e4f\u4eba\u8207\u7121\u4eba\u5e6b\u52a9\u7684\u56f0\u82e6\u4eba\uff08v12\uff09<br \/>\n\u6190\u6064\u8ca7\u5bd2\u4eba\u8207\u7aae\u4e4f\u4eba\u3001\u62ef\u6551\u7aae\u82e6\u4eba\u7684\u6027\u547d\uff08v13\uff09<br \/>\n\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u6b3a\u58d3\u8207\u5f37\u66b4\u4e4b\u4eba\uff0c\u9867\u60dc\u4ed6\u5011\u7684\u6027\u547d\uff08v14\uff09<\/p>\n<p>\u5982\u679c\u6309\u7167\u4e16\u4fd7\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u9019\u4e9b\u7aae\u4e4f\u4eba\u3001\u56f0\u82e6\u4eba\u3001\u8ca7\u5bd2\u4eba\u2026\uff0c\u4ed6\u5011\u5c6c\u65bc\u793e\u6703\u4e0a\u7684\u5f31\u52e2\u8207\u5e95\u5c64\uff0c\u597d\u50cf\u662f\u570b\u5bb6\u793e\u6703\u7684\u7d2f\u8d05\uff0c\u4e0d\u4f46\u7121\u6cd5\u589e\u52a0\u541b\u738b\u7684\u5e9c\u5eab\uff0c\u800c\u4e14\u9084\u8981\u6d6a\u8cbb\u570b\u5bb6\u7684\u8cc7\u6e90\u4f86\u6551\u6fdf\u5e6b\u52a9\u4ed6\u5011\u3002\u5c0d\u65bc\u5584\u65bc\u8a08\u8f03\u8207\u529f\u5229\u5c0e\u5411\u7684\u9818\u8896\u4f86\u8aaa\uff0c\u9019\u662f\u4e00\u7fa4\u300c\u53ef\u88ab\u4e1f\u68c4\u8207\u72a7\u7272\u7684\u5c0d\u8c61\u300d\uff0c\u5c6c\u65bc\u300c\u6c92\u6709\u50f9\u503c\u300d\u7684\u4e00\u7fa4\u4eba\u3002\u4e8b\u5be6\u4e0a\u5357\u570b\u5317\u570b\u6709\u8a31\u591a\u7684\u541b\u738b\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u5bb4\u6a02\u6216\u662f\u524d\u9014\uff0c\u6839\u672c\u5ffd\u8996\u751a\u81f3\u53cd\u5012\u82e6\u5f85\u9019\u4e9b\u7121\u52a9\u4e4b\u4eba\u3002\u4f46\u662f\u300c\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u300d\uff0c\u77e5\u9053\u541b\u738b\u88ab\u7acb\u7d55\u4e0d\u662f\u300c\u70ba\u4e86\u81ea\u5df1\u300d\uff0c\u4e43\u662f\u6210\u70ba\u300c\u795e\u624b\u4e2d\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff0c\u541b\u738b\u8207\u9818\u8896\u61c9\u7576\u64c1\u6709\u5929\u7236\u4e00\u822c\u300c\u70ba\u7236\u7684\u5fc3\u8178\u300d\uff0c\u61c2\u5f97\u5584\u7528\u6b0a\u67c4\u8207\u8cc7\u6e90\u4f86\u670d\u4e8b\u9019\u4e9b\u5f31\u52e2\u65cf\u7fa4\uff0c\u70ba\u4ed6\u5011\u4f38\u51a4\u8fa8\u5c48\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff0c\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\uff08\u7bb419\uff1a17\uff09\u770b\u8d77\u4f86\u9019\u4e9b\u5f31\u52e2\u65cf\u7fa4\u662f\u6c92\u6709\u80fd\u529b\u5831\u7b54\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u662f\u795e\u537b\u61c9\u8a31\u4ed6\u8981\u8cdc\u798f\u7d66\u300c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u300d\u7684\u9818\u8896\uff1a<br \/>\n\u300c\u4ed6\u5011\u8981\u5b58\u6d3b\u3002\u793a\u5df4\u7684\u91d1\u5b50\u8981\u5949\u7d66\u4ed6\uff1b\u4eba\u8981\u5e38\u5e38\u70ba\u4ed6\u79b1\u544a\uff0c\u7d42\u65e5\u7a31\u980c\u4ed6\u3002\u300d\uff08v15\uff09\u300c\u4ed6\u5011\u8981\u5b58\u6d3b\u300d\uff0c\u6216\u4f5c\u300c\u9858\u4ed6\u842c\u58fd\u7121\u7586\u300d\u2015\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u3001\u300c\u793a\u5df4\u7684\u91d1\u5b50\u8981\u5949\u7d66\u4ed6\u300d\uff0c\u793a\u5df4\u4ee5\u7522\u7d14\u91d1\u8457\u540d\uff0c\u6b64\u8655\u662f\u8aaa\u5404\u5730\u90fd\u4f86\u671d\u8ca2\u3002\u2015\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b<br \/>\n\u300c\u5728\u5730\u7684\u5c71\u9802\u4e0a\uff0c\u4e94\u7a40\u5fc5\u7136\u8302\u76db\uff1b\u6240\u7d50\u7684\u7a40\u5be6\u8981\u97ff\u52d5\uff0c\u5982\u5229\u5df4\u5ae9\u7684\u6a39\u6797\uff1b\u57ce\u88e1\u7684\u4eba\u8981\u767c\u65fa\uff0c\u5982\u5730\u4e0a\u7684\u8349\u3002\u300d\uff08v16\uff09\u5c71\u9802\u662f\u6700\u8ca7\u7620\u7684\u5730\u65b9\uff0c\u4f46\u662f\u8499\u795e\u7684\u8cdc\u798f\u537b\u8981\u842c\u7269\u8302\u76db\u751f\u9577\uff1b\u5728\u57ce\u5e02\u548c\u7a7a\u66e0\u7684\u5927\u5c71\u4e2d\uff0c\u5230\u8655\u4e00\u7247\u8208\u65fa\u3002<br \/>\n\u300c\u4ed6\u7684\u540d\u8981\u5b58\u5230\u6c38\u9060\uff0c\u8981\u7559\u50b3\u5982\u65e5\u4e4b\u4e45\u3002\u4eba\u8981\u56e0\u4ed6\u8499\u798f\uff1b\u842c\u570b\u8981\u7a31\u4ed6\u6709\u798f\u3002\u300d\uff08v17\uff09\u9019\u88cf\u8207\u5275\u4e16\u8a1812\uff1a2~3\u7bc0\u7d66\u4e9e\u4f2f\u862d\u7684\u61c9\u8a31\u5b8c\u5168\u76f8\u540c\u3002<\/p>\n<p>\uff082\uff09\u8a69\u7bc7\u5171\u6709150\u7bc7\uff0c\u4e26\u4e14\u5206\u70ba\u4e94\u5377\uff0c\u6bcf\u5377\u90fd\u4ee5\u7a31\u980c\u795e\u7684\u5167\u5bb9\u70ba\u7d50\u675f\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u7b2c\u4e8c\u5377\uff0842~72\u7bc7\uff09\u7d50\u5c3e\u90e8\u4efd\u7684\u8b9a\u7f8e\u8a69\u300272\uff1a18~20\u662f\u7b2c\u4e8c\u5377\u7684\u7d50\u5c3e\uff0c\u8a69\u4eba\u7528\u4e00\u6bb5\u69ae\u8000\u980c\u4f86\u7d50\u675f\u7b2c\u4e8c\u5377\u3002\u8a69\u7bc7\u4f5c\u8005\u8981\u6211\u5011\u5c08\u6ce8\u65bc\u7368\u884c\u5947\u4e8b\u7684\u795e\uff0c\u5c07\u7126\u9ede\u5c0d\u6e96\u5728\u5927\u6709\u80fd\u529b\u7684\u795e\u8eab\u4e0a\u3002\u8036\u548c\u83ef\u7684\u69ae\u8000\u4e4b\u540d\u61c9\u6c38\u9060\u53d7\u7a31\u980c\uff0c\u7576\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u4e26\u5c07\u773c\u76ee\u5c08\u6ce8\u65bc\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u80fd\u6548\u6cd5\u4ed6\u3002\u6548\u6cd5\u795e\u7684\u8056\u5f92\u662f\u4e16\u754c\u7684\u76fc\u671b\uff0c\u56e0\u70ba\u9019\u6a23\u7684\u8056\u5f92\u80fd\u5be6\u8e10\u795e\u7684\u516c\u7fa9\uff0c\u4e26\u5f15\u5c0e\u6559\u6703\u4e43\u5728\u6574\u500b\u570b\u5bb6\uff0c\u5f97\u4ee5\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u771f\u5e78\u798f\u3002\u8056\u5f92\u82e5\u8981\u4f7f\u5168\u5730\u90fd\u4f86\u8b9a\u7f8e\u795e\uff0c\u5e0c\u671b\u4ed6\u7684\u69ae\u8000\u5145\u6eff\u5168\u5730\uff0c\u5c31\u5fc5\u9808\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u795e\u900f\u904e\u5be6\u8e10\u516c\u7fa9\u3001\u8b9a\u7f8e\u4ed6\u7684\u4eba\u5f97\u8457\u69ae\u8000\u3002\u2015\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u529f\u5229\u4e3b\u7fa9\u8207\u65a4\u65a4\u8a08\u8f03\u672c\u4f86\u5c31\u662f\u4eba\u7684\u8001\u6211\u7f6a\u6027\uff0c\u4fd7\u8a71\u8aaa\uff1a\u300c\u6bba\u982d\u751f\u610f\u6709\u4eba\u505a\uff0c\u8ce0\u9322\u751f\u610f\u6c92\u4eba\u505a\u300d\uff0c\u4eba\u7684\u4e00\u751f\u5c31\u662f\u5145\u6eff\u4e86\u7b97\u8a08\u8207\u5229\u76ca\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u4eba\uff0c\u537b\u8981\u812b\u96e2\u9019\u6a23\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u56e0\u70ba\u6211\u5011\u6709\u4e00\u4f4d\u66f4\u9ad8\u7684\u6b0a\u67c4\u3001\u81f3\u9ad8\u7684\u4e3b\u5bb0\uff0c\u4e5f\u662f\u638c\u7ba1\u6211\u5011\u4e00\u751f\uff0c\u7167\u9867\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u4e5f\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u50cf\u795e\u6027\u60c5\u7684\u5929\u7236\u3002\u4fe1\u4e3b\u591a\u5e74\u770b\u898b\u9019\u6a23\u7684\u529f\u5229\u4e3b\u7fa9\u4e5f\u7121\u53ef\u907f\u514d\u7684\u6c61\u67d3\u4e86\u67d0\u4e9b\u5927\u578b\u6559\u6703\uff0c\u8cc7\u6e90\u66f4\u591a\u7684\u6559\u6703\u53cd\u800c\u53ea\u770b\u91cd\u793e\u6703\u4e0a\u7684\u7cbe\u82f1\u5206\u5b50\uff0c\u537b\u5ffd\u7565\u7167\u9867\u5f31\u52e2\u8207\u8ca7\u4e4f\uff0c\u56e0\u70ba\u9019\u4e9b\u4eba\u8b8a\u6210\u4e86\u6559\u6703\u7684\u300c\u8ca0\u50b5\u8207\u62d6\u7d2f\u300d\uff0c\u800c\u88ab\u300c\u908a\u7de3\u5316\u300d\u3002\u53cd\u800c\u8cc7\u6e90\u66f4\u5c11\u7684\u6559\u6703\u8981\u627f\u63a5\u4e00\u4e9b\u5f31\u52e2\u8207\u7aae\u4e4f\u4e4b\u4eba\uff0c\u800c\u986f\u5f97\u529b\u4e0d\u5f9e\u5fc3\u3002\u6559\u6703\u4e26\u4e0d\u662f\u6c11\u9593\u4f01\u696d\uff0c\u7d55\u4e0d\u80fd\u300c\u91cd\u7e3e\u6548\u300d\u537b\u300c\u8f15\uff08\u5c6c\u9748\uff09\u751f\u547d\u300d\u3002\u7576\u7136\u8a31\u591a\u5f31\u5c0f\u6559\u6703\u4e5f\u6709\u4e00\u4e9b\u76f2\u9ede\uff0c\u5c31\u662f\u75b2\u65bc\u793e\u6703\u670d\u52d9\uff0c\u537b\u5ffd\u7565\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u8ffd\u6c42\u751f\u547d\u6210\u9577\uff0c\u537b\u66f4\u50cf\u662f\u300c\u793e\u798f\u6a5f\u69cb\u300d\uff0c\u800c\u5ffd\u7565\u4e86\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\u7684\u4f7f\u547d\u3002\u7562\u7adf\u6551\u6fdf\u8ca7\u56f0\u5f31\u52e2\u53ea\u662f\u300c\u77ed\u66ab\u7684\u6551\u6025\u300d\u63aa\u65bd\uff0c\u7562\u7adf\u6cbb\u6a19\u4e0d\u6cbb\u672c\uff0c\u552f\u6709\u6539\u8b8a\u4e00\u500b\u4eba\u7684\u5c6c\u9748\u751f\u547d\uff0c\u624d\u80fd\u5e36\u4f86\u5b58\u5230\u6c38\u9060\u7684\u5e73\u5b89\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 72\uff1a12~20 72\uff1a12\u56e0\u70ba\uff0c\u7aae\u4e4f\u4eba\u547c\u6c42\u7684\u6642\u5019\uff0c\u4ed6\u8981\u642d\u6551\uff1b\u6c92\u6709\u4eba\u5e6b\u52a9\u7684\u56f0\u82e6\u4eba\uff0c\u4ed6\u4e5f\u8981\u642d\u6551\u3002 72\uff1a1 &#8230; <a title=\"2024 \u2013 11 \u2013 17 QT \u8a69\u7bc7 72\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-17-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 17 QT \u8a69\u7bc7 72\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16977,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16977"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}