{"id":14542,"date":"2023-08-04T00:00:55","date_gmt":"2023-08-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14542"},"modified":"2023-08-04T09:06:20","modified_gmt":"2023-08-04T01:06:20","slug":"2023-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917\/","title":{"rendered":"2023 \u2013 08 \u2013 04 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 18\uff1a9~17<br \/>\n18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\uff0c<br \/>\n18\uff1a10 \u6709\u6211\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u6c92\u6709\u4eba\u4e0b\u624b\u5bb3\u4f60\uff0c\u56e0\u70ba\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d<br \/>\n18\uff1a11 \u4fdd\u7f85\u5728\u90a3\u88cf\u4f4f\u4e86\u4e00\u5e74\u96f6\u516d\u500b\u6708\uff0c\u5c07\u3000\u795e\u7684\u9053\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n18\uff1a12 \u5230\u8fe6\u6d41\u4f5c\u4e9e\u8a72\u4e9e\u65b9\u4f2f\u7684\u6642\u5019\uff0c\u7336\u592a\u4eba\u540c\u5fc3\u8d77\u4f86\u653b\u64ca\u4fdd\u7f85\uff0c\u62c9\u4ed6\u5230\u516c\u5802\uff0c<br \/>\n18\uff1a13 \u8aaa\uff1a\u300c\u9019\u500b\u4eba\u52f8\u4eba\u4e0d\u6309\u8457\u5f8b\u6cd5\u656c\u62dc\u3000\u795e\u3002\u300d<br \/>\n18\uff1a14 \u4fdd\u7f85\u525b\u8981\u958b\u53e3\uff0c\u8fe6\u6d41\u5c31\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u4e9b\u7336\u592a\u4eba\uff01\u5982\u679c\u662f\u70ba\u51a4\u6789\u6216\u5978\u60e1\u7684\u4e8b\uff0c\u6211\u7406\u7576\u8010\u6027\u807d\u4f60\u5011\u3002<br \/>\n18\uff1a15 \u4f46\u6240\u722d\u8ad6\u7684\uff0c\u82e5\u662f\u95dc\u4e4e\u8a00\u8a9e\u3001\u540d\u76ee\uff0c\u548c\u4f60\u5011\u7684\u5f8b\u6cd5\uff0c\u4f60\u5011\u81ea\u5df1\u53bb\u8fa6\u5427\uff01\u9019\u6a23\u7684\u4e8b\u6211\u4e0d\u9858\u610f\u5be9\u554f\u300d\uff1b<br \/>\n18\uff1a16 \u5c31\u628a\u4ed6\u5011\u6506\u51fa\u516c\u5802\u3002<br \/>\n18\uff1a17 \u773e\u4eba\u4fbf\u63ea\u4f4f\u7ba1\u6703\u5802\u7684\u6240\u63d0\u5c3c\uff0c\u5728\u5802\u524d\u6253\u4ed6\u3002\u9019\u4e9b\u4e8b\u8fe6\u6d41\u90fd\u4e0d\u7ba1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\u3002<br \/>\n18\uff1a10 \u6709\u6211\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u6c92\u6709\u4eba\u4e0b\u624b\u5bb3\u4f60\uff0c\u56e0\u70ba\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u7684\u65e8\u610f\u901a\u5e38\u662f\u5f88\u5947\u5999\u7684\u3002\u4eba\u7121\u6cd5\u7406\u89e3\uff0c\u4e5f\u7121\u6cd5\u638c\u63e1\uff0c\u53ea\u80fd\u51e1\u4e8b\u76f8\u4fe1\u8ddf\u96a8\u3002\u6628\u5929\u624d\u8aaa\u54e5\u6797\u591a\u57ce\u88cf\u96d6\u7136\u6709\u53cd\u5c0d\u7684\uff0c\u4f46\u662f\u4e5f\u6709\u8a31\u591a\u76f8\u4fe1\u7684\uff0c\u4e5f\u6709\u5168\u5bb6\u53d7\u6d17\u7684\u3002\u4eca\u5929\u7684\u7d93\u6587\u8a71\u92d2\u4e00\u8f49\uff0c\u7adf\u662f\u795e\u5728\u591c\u9593\u5b89\u6170\u4fdd\u7f85\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u9589\u53e3\uff0c\u6709\u795e\u540c\u5728\uff0c\u5fc5\u5b9a\u5e73\u5b89\uff0c\u56e0\u70ba\u9084\u6709\u8a31\u591a\u795e\u7684\u767e\u59d3\u8981\u807d\u798f\u97f3\u300d\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u8aaa\u300c\u4e0d\u8981\u5bb3\u6015\u3001\u4e0d\u8981\u9589\u53e3\u300d\uff1f\u96d6\u7136\u4fdd\u7f85\u662f\u6709\u53f2\u4ee5\u4f86\u6700\u5049\u5927\u7684\u8056\u5f92\u4e4b\u4e00\uff0c\u4f46\u662f\u4ed6\u4e5f\u662f\u4e00\u500b\u666e\u901a\u7684\u4eba\uff0c\u4e5f\u6703\u6709\u5bb3\u6015\uff0c\u4e5f\u6703\u6709\u8edf\u5f31\uff0c\u6240\u4ee5\u795e\u5fc5\u9808\u5b89\u6170\u4ed6\u3002\u8a18\u5f97\u4fdd\u7f85\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u6709\u8ab0\u8edf\u5f31\uff0c\u6211\u4e0d\u8edf\u5f31\u5462\uff1f\u6709\u8ab0\u8dcc\u5012\uff0c\u6211\u4e0d\u7126\u6025\u5462\uff1f\u6211\u82e5\u5fc5\u9808\u81ea\u8a87\uff0c\u5c31\u8a87\u90a3\u95dc\u4e4e\u6211\u8edf\u5f31\u7684\u4e8b\u4fbf\u4e86\u3002\u300d\uff08\u6797\u5f8c11\uff1a29~30\uff09\u4fdd\u7f85\u4e0d\u662f\u4e0d\u6703\u8edf\u5f31\uff0c\u4ed6\u4e5f\u8ddf\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u4ed6\u7279\u5225\u6703\u501a\u9760\u795e\u3001\u6293\u4f4f\u795e\uff0c\u7d93\u6b77\u751f\u547d\u7684\u7ffb\u8f49\uff1a\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\u3001\u6050\u61fc\u8b8a\u70ba\u52c7\u6562\u3001\u9000\u7e2e\u8b8a\u6210\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u6709\u4eba\u751f\u4f86\u5929\u751f\u5c31\u662f\u82f1\u96c4\uff0c\u8a3b\u5b9a\u8207\u773e\u4e0d\u540c\u3002\u56e0\u70ba\u9019\u6a23\u60f3\uff0c\u6211\u5011\u5c31\u6703\u5206\u9580\u5225\u985e\uff0c\u751a\u81f3\u7d66\u81ea\u5df1\u8b0a\u8a00\u85c9\u53e3\u8a8d\u70ba\u6211\u5011\u4e0d\u662f\u5049\u4eba\uff0c\u7406\u7576\u81ea\u66b4\u81ea\u68c4\u3002\u96c55\uff1a17\u300c\u4ee5\u5229\u4e9e\u8207\u6211\u5011\u662f\u4e00\u6a23\u6027\u60c5\u7684\u4eba\u300d\u3002\u5728\u795e\u7684\u570b\u5ea6\u6c92\u6709\u5929\u751f\u7684\u82f1\u96c4\uff0c\u53ea\u6709\u9858\u610f\u4fe1\u9760\u4e3b\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u7d93\u6b77\u751f\u547d\u7ffb\u8f49\u7684\u4fe1\u5fc3\u52c7\u58eb\u3002<\/p>\n<p>\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\uff0c\u4e0a\u5e1d\u66fe\u7d93\u5c0d\u8a31\u591a\u4eba\u8aaa\u904e\u4e0d\u8981\u6015\uff0c\u53ef\u80fd\u8d85\u904e\u6211\u5011\u7684\u60f3\u50cf\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u795e\u5728\u820a\u7d04\u88e1\u5c0d\u6bcf\u4e00\u500b\u5927\u7684\u5148\u77e5\uff0c\u4e0d\u7ba1\u662f\u8036\u5229\u7c73\u3001\u4ee5\u897f\u7d50\u3001\u6216\u4ee5\u8cfd\u4e9e\uff0c\u90fd\u544a\u8a34\u4ed6\u5011\u4e0d\u8981\u6015\uff0c\u300c\u4f60\u662f\u8ab0\uff0c\u4f60\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4e16\u4eba\uff1f\u300d\uff08\u8cfd51\uff1a12\uff09\u3001\u300c\u5916\u90a6\u4eba\u6240\u6015\u7684\u4f60\u4e0d\u8981\u6015\u300d\uff08\u8cfd8\uff1a12\uff09\u3002\u8036\u5229\u7c73\u3001\u4ee5\u897f\u7d50\u66f4\u662f\u5728\u4ed6\u5011\u4e00\u958b\u59cb\u5de5\u4f5c\u6642\uff0c\u795e\u5c31\u63d0\u9192\u4ed6\u5011\u4e0d\u8981\u6015\u3002\u820a\u7d04\u770b\u5230\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u90fd\u5728\u964c\u751f\u5730\u65b9\u3001\u9a5a\u6fe4\u99ed\u6d6a\u4e2d\u88ab\u4eba\u653b\u64ca\uff0c\u56e0\u70ba\u6709\u795e\u7684\u540c\u5728\uff0c\u4ed6\u5011\u5c31\u5f97\u52dd\u3002\u6469\u897f\u66f4\u662f\u56e0\u70ba\u6709\u795e\u540c\u5728\uff0c\u6240\u4ee5\u80fd\u5920\u52dd\u904e\u6cd5\u8001\uff0c\u4e5f\u80fd\u5920\u628a\u4ee5\u8272\u5217\u4eba\u5e36\u51fa\u57c3\u53ca\u3002\u7d04\u66f8\u4e9e\u662f\u5f88\u5bb3\u6015\u7684\uff0c\u4f46\u6469\u897f\u6b7b\u5f8c\u795e\u8981\u4ed6\u63a5\u9019\u5de8\u5927\u7684\u5de5\u4f5c\u6642\uff0c\u795e\u5c31\u544a\u8a34\u4ed6\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u6703\u548c\u4f60\u540c\u5728\u3002\u63d0\u6469\u592a\u4e5f\u662f\u4e00\u500b\u81bd\u5c0f\u7684\u4eba\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e5f\u6709\u4e00\u6a23\u7684\u52f8\u4ed6\uff1a\u4f60\u8981\u525b\u5f37\u58ef\u81bd\uff0c\u6709\u795e\u540c\u5728\u5c31\u597d\u3002<\/p>\n<p>\uff082\uff09\u5c31\u5916\u9762\u770b\u8d77\u4f86\uff0c\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u57ce\u5e02\u4e00\u76f4\u300c\u6697\u6f6e\u6d36\u6e67\u300d\uff0c\u7336\u592a\u4eba\u7684\u52e2\u529b\u4e00\u76f4\u4f3a\u6a5f\u60f3\u8981\u6697\u7b97\u653b\u64ca\u4fdd\u7f85\uff0c\u5982\u540c\u300c\u543c\u53eb\u7684\u7345\u5b50\u4e00\u6a23\u3001\u904d\u5730\u904a\u884c\u300d\uff0c\u9019\u5c31\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u7336\u592a\u4eba\u6c92\u6709\u6b0a\u529b\u52d5\u4fdd\u7f85\uff0c\u6240\u4ee5\u6293\u4f4f\u5e7e\u6b21\u6a5f\u6703\uff1a\u4e00\u3001\u5728\u8fe6\u6d41\u88ab\u4efb\u547d\u4e9e\u8a72\u4e9e\u65b9\u4f2f\uff08\u7e3d\u7763\uff09\u6642\uff0c\u8d81\u6a5f\u8aa3\u544a\u4fdd\u7f85\u6709\u9055\u53cd\u7336\u592a\u5b97\u6559\u898f\u7ae0\u7684\u5acc\u7591\u3002\uff08v12~13\uff09\u537b\u6c92\u60f3\u5230\u795e\u4fdd\u8b77\u4fdd\u7f85\uff0c\u8b93\u8fe6\u6d41\u4e0d\u9858\u4ecb\u5165\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u8207\u5b97\u6559\u554f\u984c\uff08v14~16\uff09\uff1b\u4e8c\u3001\u7336\u592a\u773e\u4eba\u63ea\u4f4f\u7ba1\u6703\u5802\u7684\u6240\u63d0\u5c3c\uff0c\u5728\u5802\u524d\u6253\u4ed6\uff0c\u53ef\u80fd\u85c9\u6545\u5831\u5fa9\u6240\u63d0\u5c3c\u7ad9\u5728\u652f\u6301\u4fdd\u7f85\u7684\u4e00\u65b9\uff0c\u4f46\u8fe6\u6d41\u4ecd\u7136\u4e00\u6982\u4e0d\u7ba1\u3002\uff08v17\uff09\u6240\u4ee5\u7576\u4e0a\u5e1d\u8981\u4fdd\u7f85\u300c\u4e0d\u8981\u5bb3\u6015\u3001\u4e0d\u8981\u9589\u53e3\u300d\u4e8b\u5be6\u4e0a\u795e\u4e0d\u65b7\u5728\u80cc\u5f8c\u6697\u4e2d\u4fdd\u8b77\u4fdd\u7f85\uff0c\u4e0d\u9047\u8a66\u63a2\u3001\u4e0d\u906d\u653b\u64ca\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u5982\u300c\u7f8a\u5165\u72fc\u7fa4\u300d\uff0c\u4f46\u9019\u537b\u662f\u795e\u7684\u65e8\u610f\uff1a\u300c\u53bb\uff01\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\uff01\u300d\u552f\u6709\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\uff0c\u624d\u80fd\u7d93\u6b77\u5230\u795e\u539f\u4f86\u6697\u4e2d\u4fdd\u8b77\u6211\u5011\uff0c\u7d93\u6b77\u7121\u6578\u7684\u62ef\u6551\u8207\u4fdd\u5b88\uff0c\u52dd\u904e\u90a3\u4e9b\u4e0d\u80af\u9075\u884c\u795e\u65e8\u610f\u4e4b\u4eba\u3002<\/p>\n<p>\u795e\u8aaa\u300c\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d\u6240\u4ee5\u8981\u4fdd\u7f85\u4e0d\u8981\u5bb3\u6015\uff0c\u653e\u81bd\u53bb\u8b1b\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u770b\u898b\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u6559\u6703\u5f85\u4e861\u5e74\u534a\u7684\u6642\u9593\uff0c\u5728\u4ee5\u5f17\u6240\u5f85\u4e863\u5e74\u534a\u7684\u6642\u9593\uff0c\u90fd\u662f\u6700\u4e45\u7684\uff0c\u4fdd\u7f85\u82b1\u4e86\u6700\u591a\u7684\u5fc3\u529b\u6642\u9593\uff0c\u4f46\u662f\u90192\u500b\u5730\u5340\u7684\u6559\u6703\u537b\u4ecd\u7136\u6709\u8a31\u591a\u7684\u58ae\u843d\uff0c\u798f\u97f3\u4e26\u6c92\u6709\u900f\u904e\u6559\u6703\u7ffb\u8f49\u4ed6\u5011\u7684\u57ce\u5e02\uff0c\u751a\u81f3\u5230\u4eca\u5929\u90fd\u5df2\u7d93\u4e0d\u5b58\u5728\u4e86\u3002\u6211\u5011\u4e0d\u80fd\u660e\u767d\u50cf\u53f8\u63d0\u53cd\u9019\u9ebc\u6703\u6559\u5c0e\u7684\u4eba\uff0c\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u4ed6\u4e00\u4e0b\u5b50\u5c31\u6b89\u9053\u4e86\uff1f\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u4fdd\u7f85\u53d7\u5230\u9019\u9ebc\u591a\u7684\u903c\u8feb\u8207\u75db\u82e6\uff0c\u9084\u8981\u7e7c\u7e8c\u4f7f\u7528\u4ed6\u4e0d\u65b7\u8b1b\u4e0b\u53bb\uff1f\u70ba\u4ec0\u9ebc\u82b1\u4e86\u9019\u9ebc\u591a\u6642\u9593\u8b1b\u9053\u7684\u57ce\u5e02\uff0c\u6559\u6703\u537b\u4ecd\u7136\u6709\u9019\u9ebc\u591a\u7684\u6557\u58de\uff1f\u795e\u4e0d\u6309\u7167\u4eba\u7684\u60f3\u6cd5\u505a\u4e8b\uff0c\u4f46\u51e1\u4e8b\u90fd\u6709\u795e\u7684\u7f8e\u610f\u8207\u667a\u6167\uff0c\u662f\u6211\u5011\u4e0d\u80fd\u660e\u767d\u7684\u3002\u4eba\u53ea\u80fd\u4e0d\u65b7\u7684\u4fe1\u9760\u3001\u9806\u670d\uff0c\u76f8\u4fe1\u795e\u7e3d\u662f\u5c0d\u7684\uff0c\u7e3d\u662f\u5728\u638c\u6b0a\uff0c\u795e\u7684\u65e8\u610f\u4e0d\u80fd\u5931\u6557\u3002\u300c\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d\u5373\u4f7f\u6709\u4e00\u500b\u4eba\u9858\u610f\u4fe1\u4e3b\uff0c\u4e3b\u8036\u7a4c\u90fd\u9858\u610f\u70ba\u4e00\u500b\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u4f55\u6cc1\u6211\u5011\u9019\u4e9b\u670d\u4e8b\u7684\u4eba\u5462\uff1f\u5343\u842c\u4e0d\u662f\u4ee5\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u4f86\u770b\u6211\u5011\u662f\u5426\u8981\u670d\u4e8b\uff0c\u5373\u4f7f\u6709\u4e00\u500b\u4eba\u8981\u6551\uff0c\u6211\u5011\u4e0d\u5fc5\u5728\u4e4e\u7d50\u679c\u6703\u4e0d\u6703\u9032\u5165\u6211\u7684\u6559\u6703\uff0c\u90fd\u61c9\u8a72\u9806\u670d\u53bb\u6551\uff0c\u9019\u5c31\u662f\u9806\u670d\uff0c\u5c31\u662f\u5fe0\u5fc3\u3002<\/p>\n<p>\u4f4f\u4e86\u4e00\u5e74\u534a\uff0c\u9084\u662f\u9047\u5230\u4e86\u903c\u8feb\u7684\u4e8b\u60c5\uff0c\u9084\u662f\u7336\u592a\u4eba\u641e\u7684\u9b3c\uff0c\u8981\u62c9\u4fdd\u7f85\u5230\u516c\u5802\u6307\u63a7\u4ed6\u85c9\u6545\u8fa6\u4ed6\u3002\u611f\u8b1d\u4e3b\u7576\u6642\u5019\u7684\u65b9\u4f2f\uff08\u4e43\u7f85\u99ac\u5e1d\u570b\u5143\u8001\u9662\u76f4\u8f44\u884c\u7701\u7684\u9996\u9577\uff09\u662f\u8fe6\u6d41\uff0c\u4ed6\u4e0d\u9858\u610f\u4ecb\u5165\u7336\u592a\u4eba\u7684\u5b97\u6559\u722d\u8ad6\uff0c\u628a\u4ed6\u5011\u6506\u51fa\u516c\u5802\u3002\u9019\u4e9b\u66b4\u6c11\u537b\u6253\u4e86\u7ba1\u6703\u5802\u7684\u6240\u63d0\u5c3c\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u539f\u56e0\uff0c\u4f46\u662f\u4fdd\u7f85\u4e5f\u5c31\u56e0\u6b64\u53c8\u96e2\u958b\u4e86\u54e5\u6797\u591a\uff0c\u518d\u5f80\u4e0b\u4e00\u500b\u5730\u65b9\u53bb\u4e86\u3002\u4fdd\u7f85\u7684\u5ba3\u6559\u65c5\u7a0b\u770b\u8d77\u4f86\u597d\u50cf\u662f\u96a8\u6a5f\u7684\uff0c\u4e8b\u5be6\u4e0a\u6bcf\u4e00\u500b\u5730\u65b9\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6709\u4e9b\u5730\u65b9\u8056\u9748\u6514\u963b\u4e0d\u51c6\u53bb\uff1b\u6709\u4e9b\u5730\u65b9\u8981\u53bb\u591a\u4e45\u6642\u9593\uff0c\u90fd\u5728\u8056\u9748\u7684\u638c\u7ba1\u4e4b\u4e0b\uff0c\u4f3c\u4e4e\u8056\u9748\u89ba\u5f97\u8a72\u8d77\u884c\u4e86\uff0c\u7e3d\u662f\u900f\u904e\u903c\u8feb\u60a3\u96e3\u4f86\u53eb\u4fdd\u7f85\u5230\u4e0b\u4e00\u500b\u5730\u65b9\u53bb\u3002\u80fd\u4e0d\u80fd\u4e0d\u8981\u7528\u9019\u7a2e\u75db\u82e6\u7684\u65b9\u5f0f\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u80fd\u5149\u69ae\u69ae\u8000\u7684\u96e2\u958b\uff1f\u800c\u662f\u7d93\u5e38\u597d\u50cf\u843d\u6c34\u72d7\u4e00\u6a23\u88ab\u4eba\u6b3a\u8ca0\u8d95\u9010\uff1f\u5be6\u5728\u8aaa\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u5011\u5c31\u662f\u4e00\u6b65\u6b65\u7dca\u7dca\u8ddf\u96a8\uff0c\u795e\u7684\u8a71\u662f\u8173\u524d\u7684\u71c8\uff0c\u8def\u4e0a\u7684\u5149\uff1b\u795e\u4e0d\u6703\u5c07\u524d\u9762\u6240\u6709\u7684\u4e8b\u63d0\u65e9\u5168\u90e8\u660e\u8b1b\uff0c\u537b\u9f13\u52f5\u6211\u5011\u4fe1\u9760\u795e\u7dca\u7dca\u8ddf\u96a8\u6bcf\u4e00\u6b65\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\uff0c\u5c31\u662f\u501a\u9760\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u5011\u770b\u898b\uff0c\u5728\u6bcf\u500b\u57ce\u5e02\u4e2d\uff0c\u90fd\u6709\u8a31\u591a\u300c\u5c6c\u795e\u7684\u767e\u59d3\u300d\uff0c\u6240\u4ee5\u795e\u547c\u53ec\u9580\u5f92\u300c\u4e0d\u8981\u5bb3\u6015\u3001\u53ea\u7ba1\u8b1b\u3001\u4e0d\u8981\u9589\u53e3\u300d\uff0c\u56e0\u70ba\u300c\u6c92\u6709\u50b3\u9053\u7684\uff0c\u600e\u6703\u6709\u807d\u898b\u8207\u76f8\u4fe1\u7684\u5462\u300d\uff1f\u771f\u6b63\u4e0d\u8981\u5bb3\u6015\u7684\u539f\u56e0\uff0c\u539f\u4f86\u662f\u795e\u4e0d\u65b7\u5728\u6697\u4e2d\u4fdd\u8b77\u5c6c\u7942\u7684\u5152\u5973\uff0c\u4e0d\u77e5\u9053\u70ba\u6211\u5011\u64cb\u4f4f\u4e86\u591a\u5c11\u7684\u5b50\u5f48\u8207\u653b\u64ca\uff0c\u9019\u6050\u6015\u53ea\u8981\u5230\u5929\u4e0a\u624d\u6703\u6e05\u695a\u3002\u4f46\u986f\u7136\u795e\u4e5f\u5076\u723e\u6709\u6642\u5019\u6703\u5141\u8a31\u7942\u7684\u5152\u5973\u5728\u670d\u4e8b\u4e2d\u53d7\u5230\u653b\u64ca\u8207\u903c\u8feb\uff0c\u751a\u81f3\u6b89\u9053\uff0c\u4f46\u9019\u5b8c\u5168\u90fd\u51fa\u81ea\u65bc\u300c\u795e\u81f3\u9ad8\u7684\u65e8\u610f\u300d\uff0c\u8b93\u6709\u4e9b\u9580\u5f92\u300c\u6709\u69ae\u5e78\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u9818\u53d7\u5929\u4e0a\u7684\u734e\u8cde\u662f\u5927\u7684\u3002\u6240\u4ee5\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u5fc5\u9808\u6191\u4fe1\u5fc3\uff0c\u5fc5\u9808\u7518\u5fc3\u6a02\u610f\uff0c\u4e5f\u5fc5\u9808\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u56e0\u70ba\u9019\u5c0d\u4eba\u7684\u8089\u9ad4\u4f86\u8aaa\u53ef\u80fd\u662f\u4e00\u689d\u69ae\u8000\u7684\u82e6\u8def\uff0c\u66f4\u537b\u662f\u5e36\u4f86\u751f\u547d\u591a\u7d50\u679c\u5b50\u7684\u559c\u6a02\u9053\u8def\u3002<\/p>\n<p>\u6628\u5929\u8207\u540c\u5de5\u5206\u4eab\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u524d\u5e7e\u5e74\u5728\u6559\u6703\u4e2d\u63a5\u53d7\u88dd\u5099\u8207\u7167\u9867\uff0c\u6700\u591a\u4e09\u5e74\u5f8c\uff0c\u5c31\u61c9\u7576\u958b\u59cb\u5b78\u8457\u904e\u4e00\u7a2e\u4ee5\u300c\u51fa\u53bb\uff01\u5e36\u9580\u5f92\u300d\u70ba\u5c0e\u5411\u7684\u805a\u6703\u65b9\u5f0f\u3002\u4eca\u5929\u6559\u6703\u4e2d\u7684\u300c\u805a\u6703\u300d\uff0c\u5927\u5bb6\u7684\u5370\u8c61\u90fd\u662f\u6307\u300c\u57fa\u7763\u5f92\u8207\u57fa\u7763\u5f92\u300d\u805a\u5728\u4e00\u8d77\uff0c\u4f60\u611b\u6211\u6211\u611b\u4f60\uff0c\u6700\u597d\u6c38\u9060\u4e0d\u8981\u5206\u958b\u7684\u805a\u6703\uff1b\u4f46\u4e8b\u5be6\u4e0a\u9580\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u66f4\u61c9\u8a72\u4e8c\u4eba\u4e00\u7d44\u51fa\u53bb\u627e\u975e\u57fa\u7763\u5f92\u805a\u6703\uff0c\u5426\u5247\u5927\u4f7f\u547d\u6c38\u9060\u7121\u6cd5\u843d\u5be6\u3002\u300c\u51fa\u53bb\u50b3\u798f\u97f3\u3001\u5e36\u9580\u5f92\u7684\u805a\u6703\u300d\uff0c\u61c9\u8a72\u8b8a\u6210\u57fa\u7763\u5f92\u7684\u300c\u65e5\u5e38\u300d\u8207\u300c\u5e38\u614b\u300d\uff0c\u800c\u4e0d\u662f\u6c38\u9060\u8eb2\u5728\u56db\u9762\u7246\u4e2d\u8207\u57fa\u7763\u5f92\u5f7c\u6b64\u53d6\u6696\uff0c\u4e0d\u80af\u300c\u53bb\u300d\uff0c\u537b\u53eb\u5225\u4eba\u4e00\u76f4\u300c\u4f86\u300d\uff0c\u9019\u5c31\u662f\u628a\u5927\u4f7f\u547d\u7d66\u626d\u66f2\u4e86\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u5f88\u56f0\u96e3\uff0c\u4f46\u662f\u4ecd\u4e0d\u65b7\u6c42\u8056\u9748\u4ee5\u5929\u7236\u7684\u611b\u6fc0\u52f5\u6211\uff0c\u591a\u4e00\u9ede\u8d70\u51fa\u53bb\uff0c\u5728\u751f\u6d3b\u4e2d\u966a\u4f34\u4eba\uff0c\u627e\u6a5f\u6703\u914d\u642d\u5f1f\u5144\u59ca\u59b9\u50b3\u798f\u97f3\u3001\u6216\u662f\u9580\u8a13\u5f1f\u5144\u59ca\u59b9\u8d77\u4f86\u50b3\u798f\u97f3\u3001\u5e36\u9580\u5f92\uff01\u4f7f\u300c\u51fa\u53bb\u300d\u8b8a\u6210\u300c\u65e5\u5e38\u751f\u6d3b\u7684\u5e38\u614b\u300d\u3002\u8036\u7a4c\u53e3\u4e2d\u7684\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\uff0c\u7d55\u5c0d\u4e0d\u662f\u4e00\u5473\u8eb2\u5728\u8212\u9069\u5708\u4e2d\u53d6\u6696\uff0c\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u537b\u770b\u4e0d\u898b\u300c\u8def\u65c1\u6709\u8a31\u591a\u88ab\u5f37\u76dc\u653b\u64ca\u5feb\u8981\u6ec5\u4ea1\u7684\u751f\u547d\u9748\u9b42\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/i.imgur.com\/1G2vg45.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 18\uff1a9~17 18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\uff0c 18\uff1a10 \u6709\u6211\u8207 &#8230; <a title=\"2023 \u2013 08 \u2013 04 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 04 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14545,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14542","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14542","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14542"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14542\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14545"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}