{"id":7000,"date":"2019-09-08T12:55:45","date_gmt":"2019-09-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7000"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a118\/","title":{"rendered":"2019 &#8211; 09 &#8211; 08 QT \u5229\u672a\u8a18 15\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 15\uff1a1~18<br \/>\n15\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n15\uff1a2 \u300c\u4f60\u5011\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u82e5\u8eab\u60a3\u6f0f\u75c7\uff0c\u4ed6\u56e0\u9019\u6f0f\u75c7\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n15\uff1a3 \u4ed6\u60a3\u6f0f\u75c7\uff0c\u7121\u8ad6\u662f\u4e0b\u6d41\u7684\uff0c\u662f\u6b62\u4f4f\u7684\uff0c\u90fd\u662f\u4e0d\u6f54\u6de8\u3002<br \/>\n15\uff1a4 \u4ed6\u6240\u8eba\u7684\u5e8a\u90fd\u70ba\u4e0d\u6f54\u6de8\uff0c\u6240\u5750\u7684\u7269\u4e5f\u70ba\u4e0d\u6f54\u6de8\u3002<br \/>\n15\uff1a5 \u51e1\u6478\u90a3\u5e8a\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a6 \u90a3\u5750\u60a3\u6f0f\u75c7\u4eba\u6240\u5750\u4e4b\u7269\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a7 \u90a3\u6478\u60a3\u6f0f\u75c7\u4eba\u8eab\u9ad4\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a8 \u82e5\u60a3\u6f0f\u75c7\u4eba\u5410\u5728\u6f54\u6de8\u7684\u4eba\u8eab\u4e0a\uff0c\u90a3\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a9 \u60a3\u6f0f\u75c7\u4eba\u6240\u9a0e\u7684\u978d\u5b50\u4e5f\u70ba\u4e0d\u6f54\u6de8\u3002<br \/>\n15\uff1a10 \u51e1\u6478\u4e86\u4ed6\u8eab\u4e0b\u4e4b\u7269\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff1b\u62ff\u4e86\u90a3\u7269\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a11 \u60a3\u6f0f\u75c7\u7684\u4eba\u6c92\u6709\u7528\u6c34\u6dae\u624b\uff0c\u7121\u8ad6\u6478\u4e86\u8ab0\uff0c\u8ab0\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a12 \u60a3\u6f0f\u75c7\u4eba\u6240\u6478\u7684\u74e6\u5668\u5c31\u5fc5\u6253\u7834\uff1b\u6240\u6478\u7684\u4e00\u5207\u6728\u5668\u4e5f\u5fc5\u7528\u6c34\u6dae\u6d17\u3002<br \/>\n15\uff1a13 \u300c\u60a3\u6f0f\u75c7\u7684\u4eba\u75ca\u7652\u4e86\uff0c\u5c31\u8981\u70ba\u6f54\u6de8\u81ea\u5df1\u8a08\u7b97\u4e03\u5929\uff0c\u4e5f\u5fc5\u6d17\u8863\u670d\uff0c\u7528\u6d3b\u6c34\u6d17\u8eab\uff0c\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n15\uff1a14 \u7b2c\u516b\u5929\uff0c\u8981\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u4f86\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\uff0c\u628a\u9ce5\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n15\uff1a15 \u796d\u53f8\u8981\u737b\u4e0a\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff1b\u56e0\u90a3\u4eba\u60a3\u7684\u6f0f\u75c7\uff0c\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\u3002<br \/>\n15\uff1a16 \u300c\u4eba\u82e5\u5922\u907a\uff0c\u4ed6\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u7528\u6c34\u6d17\u5168\u8eab\u3002<br \/>\n15\uff1a17 \u7121\u8ad6\u662f\u8863\u670d\u662f\u76ae\u5b50\uff0c\u88ab\u7cbe\u6240\u67d3\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u7528\u6c34\u6d17\u3002<br \/>\n15\uff1a18 \u82e5\u7537\u5973\u4ea4\u5408\uff0c\u5169\u500b\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u7528\u6c34\u6d17\u6fa1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 15\uff1a2 \u300c\u4f60\u5011\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u82e5\u8eab\u60a3\u6f0f\u75c7\uff0c\u4ed6\u56e0\u9019\u6f0f\u75c7\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 15\u7ae0\u662f\u8b1b\u5230\u7537\u5973\u6f0f\u75c7\u6240\u9020\u6210\u7684\u4e0d\u6f54\u6de8\u554f\u984c\u3002v1~18\u662f\u91dd\u5c0d\u7537\u5b50\u8b1b\u7684\uff0c\u7537\u5b50\u53ef\u80fd\u6703\u9020\u6210\u9019\u88cf\u6240\u8b02\u7684\u300c\u6f0f\u75c7\u300d\u7684\u60c5\u6cc1\uff0c\u53ef\u80fd\u662f\u5922\u907a\u3001\u53ef\u80fd\u662f\u7537\u5973\u884c\u623f\u9020\u6210\u7684\u907a\u6f0f\uff0c\u4e5f\u6709\u53ef\u80fd\u662f\u6027\u75c5\u9020\u6210\u7684\u6f0f\u75c7\u2026\u7b49\uff0c\u90fd\u6703\u9020\u6210\u300c\u4e0d\u6f54\u6de8\u300d\u3002\u9019\u88cf\u7684\u4e0d\u6f54\u6de8\u7576\u4e8b\u4eba\u5fc5\u9808\u6d17\u8863\u670d\uff0c\u6d17\u6fa1\uff0c\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002\u6bd4\u8f03\u9ebb\u7169\u7684\u662f\u4ed6\u6240\u5750\u904e\u3001\u6478\u904e\u3001\u63a5\u89f8\u904e\u7684\u4eba\u3001\u7269\uff0c\u90fd\u6703\u8b8a\u6210\u4e00\u6a23\u4e0d\u6f54\u6de8\uff0c\u4e5f\u90fd\u540c\u6a23\u9700\u8981\u6d17\u8863\u670d\u8207\u6d17\u6fa1\uff0c\u7269\u54c1\u6709\u7684\u9700\u8981\u6253\u7834\uff0c\u6709\u7684\u7528\u6c34\u5237\u6d17\u3002v13~14\u60a3\u6f0f\u75c7\u7684\u4eba\u75ca\u7652\u4e86\uff0c\u662f\u6307\u6f0f\u75c7\u6b62\u4f4f\u4e86\uff0c\u9700\u8981\u6f54\u6de87\u5929\uff0c\u7b2c8\u5929\u737b\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff0c\u4fbf\u70ba\u6f54\u6de8\u3002<\/p>\n<p>\u9019\u88cf\u6703\u6709\u4e00\u500b\u96e3\u8655\uff0c\u5c31\u662f\u5982\u679c\u7576\u4e8b\u4eba\u4e0d\u627f\u8a8d\uff0c\u5e7e\u4e4e\u6c92\u6709\u4eba\u6703\u767c\u89ba\u9019\u7a2e\u4e0d\u6f54\u6de8\u7684\u554f\u984c\uff0c\u4f46\u82e5\u8981\u7576\u4e8b\u4eba\u627f\u8a8d\uff0c\u53c8\u5c07\u6703\u662f\u4e00\u4ef6\u5f88\u7f9e\u6065\u6216\u9020\u6210\u9ebb\u7169\u7684\u4e8b\u60c5\uff0c\u800c\u4e14\u4e0d\u627f\u8a8d\uff0c\u4e5f\u6703\u5f71\u97ff\u5230\u5468\u906d\u7684\u4eba\u3002\u6240\u4ee5\u5b9a\u4e0b\u9019\u500b\u689d\u4f8b\uff0c\u5c0d\u4eba\u6027\u4f86\u8b1b\u4e5f\u662f\u4e00\u500b\u6975\u5927\u7684\u8003\u9a57\uff0c\u6211\u5011\u8981\u6c7a\u5b9a\u8aa0\u5be6\u7684\u5728\u795e\u5728\u4eba\u9762\u524d\u627f\u8a8d\u7f9e\u6065\u3001\u8edf\u5f31\u3001\u9700\u8981\u9762\u5c0d\u8655\u7406\uff0c\u9084\u662f\u6d3b\u5728\u8b0a\u8a00\u8207\u66f4\u6df1\u7684\u7f9e\u6065\u5b9a\u7f6a\u4e4b\u4e2d\u60e1\u6027\u5faa\u74b0\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u5229\u672a\u8a18\uff0c\u662f\u4ef6\u4e0d\u5bb9\u6613\u7684\u4e8b\uff0c\u524d\u534a\u6bb5\u8b1b\u737b\u796d\u3001\u8b1b\u5b97\u6559\u5100\u5f0f\uff0c\u5f8c\u534a\u6bb5\u5c31\u8b1b\u65e5\u5e38\u751f\u6d3b\u7684\u9ede\u6ef4\u7d30\u7bc0\uff0c\u704c\u8f38\u795e\u7684\u767e\u59d3\u8981\u6d3b\u51fa\u8056\u6f54\u7684\u6982\u5ff5\uff0c\u85c9\u6b64\u5f37\u8abf\u6211\u5011\u6240\u656c\u62dc\u6240\u4e8b\u5949\u7684\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u6211\u5011\u4e0d\u53ef\u4ee5\u99ac\u864e\u96a8\u4fbf\u3002\u8d8a\u8b80\u820a\u7d04\uff0c\u8d8a\u611f\u6069\u6211\u5011\u662f\u6d3b\u5728\u65b0\u7d04\u4e4b\u4e2d\uff0c\u4f46\u662f\u4e5f\u611f\u6168\u795e\u7684\u6069\u5178\u4e0d\u662f\u8981\u6211\u5011\u8b8a\u5f97\u66f4\u99ac\u864e\u96a8\u4fbf\uff0c\u800c\u662f\u9760\u795e\u6069\u5178\u9858\u610f\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\u6557\u58de\uff0c\u4e0d\u65b7\u4f86\u5230\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u795e\u7684\u8a71\u8a9e\u9762\u524d\u6f54\u6de8\u8207\u66f4\u65b0\uff0c\u6bd4\u8d77\u820a\u7d04\u7e41\u7463\u7684\u6f54\u6de8\u8207\u737b\u796d\u5100\u5f0f\uff0c\u6211\u5011\u6bcf\u5929\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\u5f97\u5149\u7167\u3001\u6f54\u6de8\u3001\u66f4\u65b0\uff0c\u4e0d\u662f\u66f4\u61c9\u8a72\u73cd\u60dc\u8207\u611f\u6069\u3001\u4e5f\u61c9\u8a72\u4ed8\u4ee3\u50f9\u53bb\u505a\u7684\u4e8b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 15\uff1a1~18 15\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 15\uff1a2 \u300c\u4f60\u5011\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u82e5\u8eab\u60a3\u6f0f\u75c7\uff0c\u4ed6\u56e0\u9019 &#8230; <a title=\"2019 &#8211; 09 &#8211; 08 QT \u5229\u672a\u8a18 15\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a118\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 08 QT \u5229\u672a\u8a18 15\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7054,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7000","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7000","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7000"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7000\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7054"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7000"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7000"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7000"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}