{"id":5560,"date":"2018-10-18T12:55:45","date_gmt":"2018-10-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5560"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-18-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-18-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a118\/","title":{"rendered":"2018 &#8211; 10 &#8211; 18 QT \u8a69\u7bc7 104\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 104\uff1a1~18<br \/>\n104\uff1a1 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u70ba\u81f3\u5927\uff01\u4f60\u4ee5\u5c0a\u69ae\u5a01\u56b4\u70ba\u8863\u670d\uff0c<br \/>\n104\uff1a2 \u62ab\u4e0a\u4eae\u5149\uff0c\u5982\u62ab\u5916\u888d\uff0c\u92ea\u5f35\u7a79\u84bc\uff0c\u5982\u92ea\u5e54\u5b50\uff0c<br \/>\n104\uff1a3 \u5728\u6c34\u4e2d\u7acb\u6a13\u95a3\u7684\u68df\u6a11\uff0c\u7528\u96f2\u5f69\u70ba\u8eca\u8f26\uff0c\u85c9\u8457\u98a8\u7684\u7fc5\u8180\u800c\u884c\uff0c<br \/>\n104\uff1a4 \u4ee5\u98a8\u70ba\u4f7f\u8005\uff0c\u4ee5\u706b\u7130\u70ba\u50d5\u5f79\uff0c<br \/>\n104\uff1a5 \u5c07\u5730\u7acb\u5728\u6839\u57fa\u4e0a\uff0c\u4f7f\u5730\u6c38\u4e0d\u52d5\u6416\u3002<br \/>\n104\uff1a6 \u4f60\u7528\u6df1\u6c34\u906e\u84cb\u5730\u9762\uff0c\u7336\u5982\u8863\u88f3\uff1b\u8af8\u6c34\u9ad8\u904e\u5c71\u5dba\u3002<br \/>\n104\uff1a7 \u4f60\u7684\u65a5\u8cac\u4e00\u767c\uff0c\u6c34\u4fbf\u5954\u9003\uff1b\u4f60\u7684\u96f7\u8072\u4e00\u767c\uff0c\u6c34\u4fbf\u5954\u6d41\u3002<br \/>\n104\uff1a8 \u8af8\u5c71\u5347\u4e0a\uff0c\u8af8\u8c37\u6c89\u4e0b\uff08\u6216\u8b6f\uff1a\u96a8\u5c71\u4e0a\u7ffb\uff0c\u96a8\u8c37\u4e0b\u6d41\uff09\uff0c\u6b78\u4f60\u70ba\u5b83\u6240\u5b89\u5b9a\u4e4b\u5730\u3002<br \/>\n104\uff1a9 \u4f60\u5b9a\u4e86\u754c\u9650\uff0c\u4f7f\u6c34\u4e0d\u80fd\u904e\u53bb\uff0c\u4e0d\u518d\u8f49\u56de\u906e\u84cb\u5730\u9762\u3002<br \/>\n104\uff1a10 \u8036\u548c\u83ef\u4f7f\u6cc9\u6e90\u6e67\u5728\u5c71\u8c37\uff0c\u6d41\u5728\u5c71\u9593\uff0c<br \/>\n104\uff1a11 \u4f7f\u91ce\u5730\u7684\u8d70\u7378\u6709\u6c34\u559d\uff0c\u91ce\u9a62\u5f97\u89e3\u5176\u6e34\u3002<br \/>\n104\uff1a12 \u5929\u4e0a\u7684\u98db\u9ce5\u5728\u6c34\u65c1\u4f4f\u5bbf\uff0c\u5728\u6a39\u679d\u4e0a\u557c\u53eb\u3002<br \/>\n104\uff1a13 \u4ed6\u5f9e\u6a13\u95a3\u4e2d\u6f86\u704c\u5c71\u5dba\uff1b\u56e0\u4ed6\u4f5c\u70ba\u7684\u529f\u6548\uff0c\u5730\u5c31\u8c50\u8db3\u3002<br \/>\n104\uff1a14 \u4ed6\u4f7f\u8349\u751f\u9577\uff0c\u7d66\u516d\u755c\u5403\uff0c\u4f7f\u83dc\u852c\u767c\u9577\uff0c\u4f9b\u7d66\u4eba\u7528\uff0c\u4f7f\u4eba\u5f9e\u5730\u88cf\u80fd\u5f97\u98df\u7269\uff0c<br \/>\n104\uff1a15 \u53c8\u5f97\u9152\u80fd\u6085\u4eba\u5fc3\uff0c\u5f97\u6cb9\u80fd\u6f64\u4eba\u9762\uff0c\u5f97\u7ce7\u80fd\u990a\u4eba\u5fc3\u3002<br \/>\n104\uff1a16 \u4f73\u7f8e\u7684\u6a39\u6728\uff0c\u5c31\u662f\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\uff0c\u662f\u8036\u548c\u83ef\u6240\u683d\u7a2e\u7684\uff0c\u90fd\u6eff\u4e86\u6c41\u6f3f\u3002<br \/>\n104\uff1a17 \u96c0\u9ce5\u5728\u5176\u4e0a\u642d\u7aa9\uff1b\u81f3\u65bc\u9db4\uff0c\u677e\u6a39\u662f\u7260\u7684\u623f\u5c4b\u3002<br \/>\n104\uff1a18 \u9ad8\u5c71\u70ba\u91ce\u5c71\u7f8a\u7684\u4f4f\u6240\uff1b\u5dd6\u77f3\u70ba\u6c99\u756a\u7684\u85cf\u8655\u3002<\/p><\/blockquote>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 104\uff1a1 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u70ba\u81f3\u5927\uff01\u4f60\u4ee5\u5c0a\u69ae\u5a01\u56b4\u70ba\u8863\u670d\uff0c<br \/>\n104\uff1a14 \u4ed6\u4f7f\u8349\u751f\u9577\uff0c\u7d66\u516d\u755c\u5403\uff0c\u4f7f\u83dc\u852c\u767c\u9577\uff0c\u4f9b\u7d66\u4eba\u7528\uff0c\u4f7f\u4eba\u5f9e\u5730\u88cf\u80fd\u5f97\u98df\u7269\uff0c<br \/>\n104\uff1a15 \u53c8\u5f97\u9152\u80fd\u6085\u4eba\u5fc3\uff0c\u5f97\u6cb9\u80fd\u6f64\u4eba\u9762\uff0c\u5f97\u7ce7\u80fd\u990a\u4eba\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u53ef\u4ee5\u5927\u6982\u5206\u70ba\u4e8c\u500b\u6bb5\u843d\uff0cv1~10\u8b1b\u5230\u4e0a\u5e1d\u7684\u300c\u5275\u9020\u300d\uff0cv11~18\u5247\u662f\u4e0a\u5e1d\u7684\u300c\u990a\u8b77\u6cbb\u7406\u300d\u3002\u8a69\u4eba\u7528\u4e86\u8a31\u591a\u751f\u52d5\u7684\u8a5e\u5f59\u8207\u6bd4\u55bb\u8c50\u5bcc\u5730\u63cf\u8ff0\u3001\u980c\u8b9a\u4e0a\u5e1d\u5275\u9020\u4e16\u754c\u7684\u5049\u5927\u5947\u5999\uff1a\u300c\u62ab\u4e0a\u4eae\u5149\uff0c\u5982\u62ab\u5916\u888d\uff1b\u92ea\u5f35\u7a79\u84bc\uff0c\u5982\u92ea\u5e54\u5b50\u3002\u5728\u6c34\u4e2d\u7acb\u6a13\u95a3\u7684\u68df\u6a11\uff0c\u7528\u96f2\u5f69\u70ba\u8eca\u8f26\uff0c\u85c9\u8457\u98a8\u7684\u7fc5\u8180\u800c\u884c\u3002\u4ee5\u98a8\u70ba\u4f7f\u8005\uff0c\u4ee5\u706b\u7130\u70ba\u50d5\u5f79\u3002\u5c07\u5730\u7acb\u5728\u6839\u57fa\u4e0a\uff0c\u4f7f\u5730\u6c38\u4e0d\u52d5\u6416\u3002\u7528\u6df1\u6c34\u906e\u84cb\u5730\u9762\uff0c\u7336\u5982\u8863\u88f3\u2026\u300d\u8a69\u4eba\u7528\u81ea\u5df1\u53e3\u4e2d\u6240\u80fd\u63cf\u8ff0\u7684\u8a5e\u5f59\uff0c\u76e1\u60c5\u767c\u63ee\u751f\u52d5\u63cf\u8ff0\u4e0a\u5e1d\u5275\u9020\u842c\u6709\uff0c\u4e5f\u638c\u7ba1\u4e00\u5207\u3002\u5929\u5730\u842c\u7269\u3001\u65e5\u6708\u661f\u8fb0\u3001\u96f2\u5f69\u98a8\u706b\u3001\u5927\u5730\u6df1\u6df5\u3001\u6cc9\u6e90\u5c71\u8c37\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u8981\u807d\u547d\u9806\u670d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5275\u9020\uff0c\u53c8\u638c\u6b0a\u3002\u60f3\u60f3\u552f\u6709\u4e16\u4eba\u6700\u70ba\u6096\u9006\uff0c\u9060\u4e0d\u53ca\u4e16\u4e0a\u842c\u7269\u3002\u6063\u610f\u80cc\u53db\u9020\u6211\u5011\u7684\u4e3b\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u6bd4\u4e0d\u4e0a\u4e16\u4e0a\u842c\u7269\u90fd\u5728\u5f70\u986f\u4e0a\u5e1d\u7684\u69ae\u8000\u8207\u5049\u5927\uff0c\u4e5f\u90fd\u5728\u4e0a\u5e1d\u7684\u638c\u6b0a\u4e2d\u5404\u5b89\u5176\u4f4d\uff0c\u904b\u884c\u4e0d\u606f\u3002<\/p>\n<p>\u4eca\u5929\u4e16\u4e0a\u842c\u6c11\u6d3b\u5728\u9019\u500b\u7531\u4e0a\u5e1d\u5275\u9020\uff0c\u7531\u4e0a\u5e1d\u6cbb\u7406\u7684\u5927\u5730\uff0c\u537b\u8dbe\u9ad8\u6c23\u63da\u3001\u4e0d\u53ef\u4e00\u4e16\uff0c\u552f\u6211\u7368\u5c0a\u3002\u6211\u5011\u6709\u773c\u4e0d\u80fd\u898b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u5c6c\u9748\u751f\u547d\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\u3002\u6211\u5011\u6d3b\u5728\u5730\u4e0a\uff0c\u7528\u76e1\u8cc7\u6e90\u537b\u4e0d\u80af\u611f\u8b1d\u4e0a\u5e1d\uff0c\u53d7\u9020\u8499\u6069\u537b\u7f9e\u8fb1\u795e\u7684\u69ae\u8000\uff0c\u5c0d\u4e0a\u5e1d\u7684\u614b\u5ea6\u4e0d\u656c\u754f\u3001\u4e0d\u8b19\u5351\u3001\u4e0d\u611f\u6069\u3001\u53c8\u4e0d\u9806\u670d\u3002\u4eca\u5929\u8a69\u7bc7\u7684\u4f5c\u8005\u5e36\u9818\u6211\u5011\u4e00\u8d77\u5f9e\u5fc3\u4f86\u770b\u9019\u500b\u4e16\u754c\uff0c\u5e36\u9818\u611a\u8499\u660f\u6627\u7684\u4e16\u4eba\uff0c\u9748\u88cf\u7526\u9192\uff0c\u4e00\u8d77\u4f86\u656c\u62dc\u4e0a\u5e1d\u3001\u980c\u8b9a\u4e0a\u5e1d\u3001\u611f\u8b1d\u4e0a\u5e1d\u3002\u552f\u9858\u6211\u5011\u4eca\u5929\u9ed8\u60f3\u8a69\u7bc7\u4e26\u4e14\u80cc\u980c\u9019\u4e9b\u7d93\u6587\uff0c\u8d70\u51fa\u9580\u5916\u770b\u770b\u9019\u500b\u4e0a\u5e1d\u6240\u9020\u7684\u4e16\u754c\uff0c\u5927\u8072\u5411\u795e\u767c\u51fa\u980c\u8b9a\u611f\u8b1d\u7684\u8072\u97f3\uff0c\u56e0\u70ba\u7942\u914d\u5f97\u3002\u6211\u5011\u82e5\u4e0d\u8b9a\u7f8e\uff0c\u9023\u77f3\u982d\u90fd\u8981\u547c\u53eb\u8d77\u4f86\uff08\u8def19\uff1a40\uff09\uff0c\u96e3\u9053\u6211\u5011\u9023\u77f3\u982d\u90fd\u4e0d\u5982\uff1f\u795e\u7684\u5152\u5973\u5011\uff0c\u8b93\u6211\u5011\u96a8\u8457\u8a69\u7bc7\u4f5c\u8005\uff0c\u4ee5\u980c\u8b9a\u70ba\u796d\u737b\u7d66\u795e\uff0c\u9019\u5c31\u662f\u90a3\u627f\u8a8d\u4e3b\u540d\u4e4b\u4eba\u5634\u5507\u7684\u679c\u5b50\uff08\u4f8613\uff1a15\uff09\u3002<\/p>\n<p>\uff082\uff09v11~18\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\uff0c\u7942\u66f4\u662f\u89aa\u81ea\u990a\u80b2\u6cbb\u7406\u5929\u5730\u842c\u7269\u3002\u795e\u300c\u4f7f\u91ce\u5730\u7684\u8d70\u7378\u6709\u6c34\u559d\uff0c\u91ce\u9a62\u5f97\u89e3\u5176\u6e34\u3002\u5929\u4e0a\u7684\u98db\u9ce5\u5728\u6c34\u65c1\u4f4f\u5bbf\uff0c\u5728\u6a39\u679d\u4e0a\u557c\u53eb\u3002\u4ed6\u4f7f\u8349\u751f\u9577\uff0c\u7d66\u516d\u755c\u5403\uff0c\u4f7f\u83dc\u852c\u767c\u9577\uff0c\u4f9b\u7d66\u4eba\u7528\uff0c\u4f7f\u4eba\u5f9e\u5730\u88cf\u80fd\u5f97\u98df\u7269\uff0c\u53c8\u5f97\u9152\u80fd\u6085\u4eba\u5fc3\uff0c\u5f97\u6cb9\u80fd\u6f64\u4eba\u9762\uff0c\u5f97\u7ce7\u80fd\u990a\u4eba\u5fc3\u3002\u96c0\u9ce5\u5728\u5176\u4e0a\u642d\u7aa9\uff1b\u81f3\u65bc\u9db4\uff0c\u677e\u6a39\u662f\u7260\u7684\u623f\u5c4b\u3002\u9ad8\u5c71\u70ba\u91ce\u5c71\u7f8a\u7684\u4f4f\u6240\uff1b\u5dd6\u77f3\u70ba\u6c99\u756a\u7684\u85cf\u8655\u3002\u300d\u8981\u6ce8\u610f\u9019\u88cf\u7684\u4e3b\u8a5e\uff0c\u90fd\u662f\u5beb\u300c\u795e\u4f7f\u300d\u3002\u81ea\u7136\u754c\u80cc\u5f8c\u6709\u4e00\u4f4d\u795e\uff0c\u5728\u638c\u7ba1\u6cbb\u7406\u4e00\u5207\u3002\u6211\u5011\u7528\u8089\u773c\u6240\u770b\u898b\u7684\u4e16\u754c\uff0c\u662f\u4e00\u500b\u5b8c\u7f8e\u5e73\u8861\u7684\u751f\u7269\u93c8\uff0c\u751f\u751f\u4e0d\u606f\uff0c\u5404\u5f9e\u5176\u985e\u3002\u8036\u7a4c\u4e5f\u66fe\u7528\u5929\u7a7a\u7684\u98db\u9ce5\uff0c\u5730\u4e0a\u7684\u91ce\u82b1\uff0c\u4f86\u5f62\u5bb9\u4e0a\u5e1d\u990a\u6d3b\u9019\u4e00\u5207\uff0c\u7167\u9867\u9019\u4e00\u5207\uff0c\u96e3\u9053\u795e\u4e0d\u770b\u9867\u6bd4\u9019\u4e00\u5207\u66f4\u5c0a\u8cb4\u7684\u4e16\u4eba\u55ce\uff1f\u6c92\u6709\u4e00\u96bb\u5c0f\u9ce5\u6703\u70ba\u8457\u4e0b\u4e00\u9910\u98ef\u7169\u60f1\uff0c\u5373\u4f7f\u5c0f\u9ce5\u4e0d\u7a2e\u4e5f\u4e0d\u6536\uff0c\u5929\u7236\u5c1a\u4e14\u990a\u6d3b\u5b83\uff0c\u8036\u7a4c\u8209\u9019\u500b\u4f8b\u5b50\uff0c\u662f\u555f\u793a\u771f\u7406\uff0c\u4e5f\u540c\u6642\u8981\u6211\u5011\u5411\u5c0f\u9ce5\u8207\u91ce\u82b1\u5b78\u7fd2\u529f\u8ab2\u3002<\/p>\n<p>\u7576\u7136\u6211\u5011\u8981\u5b78\u7fd2\u7684\uff0c\u4e0d\u662f\u50cf\u5c0f\u9ce5\u91ce\u82b1\u4e00\u6a23\u4e0d\u5de5\u4f5c\uff0c\u800c\u662f\u5b78\u7fd2\u4e0d\u8981\u70ba\u751f\u6d3b\u6182\u616e\uff0c\u56e0\u70ba\u6709\u6bd4\u751f\u6d3b\u66f4\u91cd\u8981\u5343\u500d\u842c\u500d\u7684\u4e8b\u60c5\uff0c\u9700\u8981\u6211\u5011\u6bcf\u5929\u9996\u5148\u8ffd\u6c42\u7684\u4e8b\uff0c\u9700\u8981\u6211\u5011\u66f4\u52a0\u5c08\u6ce8\u95dc\u5fc3\u7684\u4e8b\uff0c\u5c31\u662f\u5148\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u8036\u7a4c\u751a\u81f3\u61c9\u8a31\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0a\u5e1d\u5fc5\u7136\u4fe1\u5be6\u4f9b\u61c9\u4e16\u4e0a\u751f\u6d3b\u6240\u9700\u3002\u6211\u5011\u4e5f\u8b1b\u4e86\u8a31\u591a\u6b21\u4e86\uff0c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u4e0d\u662f\u6307\u8457\u300c\u6559\u5802\u88cf\u9762\u7684\u670d\u4e8b\u300d\uff0c\u795e\u7684\u570b\u5c31\u662f\u8981\u8b93\u300c\u4e0a\u5e1d\u7684\u771f\u7406\u8207\u65e8\u610f\uff0c\u8981\u5728\u6211\u5011\u5fc3\u88cf\u5168\u9762\u7684\u638c\u6b0a\u300d\uff0c\u795e\u7684\u7fa9\u5c31\u662f\u8b93\u300c\u795e\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u900f\u904e\u6211\u5011\u88ab\u91cd\u5851\u5f97\u4ee5\u6d3b\u51fa\u4f86\u300d\u3002\u6211\u5011\u4e0d\u662f\u5929\u5929\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u2026\uff0c\u5c31\u53eb\u4f5c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u800c\u662f\u6211\u5011\u5728\u6bcf\u5929\u7684\u5403\u98ef\u3001\u559d\u6c34\u3001\u5de5\u4f5c\u3001\u5bb6\u4e8b\u3001\u4f11\u606f\u3001\u5a1b\u6a02\uff0c\u4e00\u5207\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c0b\u6c42\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u4e26\u4e14\u628a\u8056\u7d93\u771f\u7406\u7576\u4f5c\u6211\u5011\u4e00\u5207\u751f\u547d\u7684\u6e96\u5247\u6d3b\u51fa\u4f86\uff0c\u501a\u9760\u8056\u9748\u7d50\u51fa\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u2026\uff0c\u751f\u547d\u7684\u679c\u5b50\u3002\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6211\u5011\u6bcf\u5929\u807d\u795e\u7684\u8a71\uff0c\u6bcf\u5929\u9806\u670d\u795e\u7684\u8a71\uff0c\u6bcf\u5929\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u9019\u4e9b\u4e0d\u4f46\u4e0d\u5fc5\u96e2\u958b\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u751a\u81f3\u5c31\u61c9\u8a72\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u5fb9\u5e95\u5be6\u73fe\u51fa\u4f86\u3002\u6211\u5011\u95dc\u5fc3\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u795e\u5c31\u4f9b\u61c9\u6211\u5011\u751f\u6d3b\u7684\u6240\u9700\uff08\u4f46\u4e0d\u662f\u6211\u5011\u7684\u79c1\u617e\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5bb6\u5ead\u7684\u898b\u8b49\u4e5f\u5206\u4eab\u4e86\u8a31\u591a\u6b21\uff0c\u6211\u5011\u88ab\u795e\u547c\u53ec\u4e0d\u7ba1\u662f\u5168\u6642\u9593\u5728\u6559\u5802\u88cf\u9762\u670d\u4e8b\uff0c\u6216\u662f\u96e2\u958b\u6559\u5802\u5728\u5916\u9762\u96d9\u8077\u670d\u4e8b\uff0c\u53ea\u8981\u6211\u884c\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u6211\u5011\u5bb6\u5ead\u7684\u7d93\u6fdf\u60c5\u6cc1\u5c31\u662f\u5145\u6eff\u4e86\u795e\u8e5f\u5947\u4e8b\u3002\u525b\u96e2\u958b\u6559\u5802\u6709\u8a31\u591a\u5e74\u6211\u5617\u8a66\u505a\u904e\u5404\u7a2e\u4e0d\u540c\u7684\u5de5\u4f5c\uff0c\u4e0b\u5834\u90fd\u5f88\u60b2\u6158\uff0c\u91cd\u9ede\u662f\u5f92\u52de\u7121\u529f\uff0c\u767d\u5fd9\u4e00\u5834\u3002\u5f8c\u4f86\u6211\u9806\u670d\u795e\u5148\u4ee5\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u70ba\u6211\u7684\u512a\u5148\u76ee\u6a19\uff0c\u7d50\u679c10\u591a\u5e74\u4f86\u628a\u5bb6\u88cf\u5b69\u5b50\u62c9\u62d4\u9577\u5927\uff0c\u4e00\u5207\u8ca0\u50b5\u4e5f\u90fd\u6e05\u511f\uff0c\u4f46\u662f\u6211\u6bcf\u500b\u6708\u6263\u6389\u623f\u79df\u5269\u4e0b\u56fa\u5b9a\u7684\u6536\u5165\u5c31\u662f\u4e0d\u52302\u842c\u5143\u3002\u9019\u6a23\u7d93\u6b77\u4e8610\u5e7e\u5e74\u4f86\u4e0a\u5e1d\u4fe1\u5be6\u7684\u4f9b\u61c9\uff0c\u6240\u4ee5\u611f\u53d7\u683c\u5916\u6df1\u523b\u3002\u56e0\u70ba\u6211\u5929\u751f\u662f\u4e00\u500b\u6c92\u6709\u5b89\u5168\u611f\uff0c\u53c8\u5341\u5206\u6015\u7aae\u7684\u4eba\uff0c\u4f46\u662f\u5982\u4eca\u795e\u7834\u788e\u4e86\u8001\u6211\u7684\u638c\u63a7\u8207\u6c92\u6709\u5b89\u5168\u611f\uff0c\u53eb\u6211\u9032\u5165\u9748\u88cf\u7684\u5b89\u606f\u3002\u6628\u5929\u8b1b\u904e\u4e0a\u5e1d\u8981\u7d66\u5152\u5973\u5011\u7684\uff0c\u4e0d\u662f\u5de5\u50f9\uff0c\u800c\u662f\u6190\u61ab\u8207\u6069\u5178\uff0c\u554f\u984c\u662f\u6211\u5011\u7a76\u7adf\u662f\u9818\u53d7\u7684\u662f\u90a3\u4e00\u7a2e\uff1f\u904e\u53bb\u6211\u89ba\u5f97\u6211\u9818\u53d7\u7684\u4e00\u76f4\u662f\u5de5\u50f9\uff0c\u6700\u8fd1\u8d8a\u4f86\u8d8a\u4eab\u53d7\u65bc\u7518\u5fc3\u9818\u53d7\u300c\u4e0d\u914d\u5f97\u4f86\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\u3002\u904e\u53bb\u5c0d\u4e0a\u5e1d\u6c92\u5927\u6c92\u5c0f\uff0c\u5982\u4eca\u8d8a\u4f86\u8d8a\u9748\u88cf\u5b89\u606f\u65bc\u4eab\u53d7\u4e3b\u611b\u3002\u8001\u6211\u9084\u662f\u5341\u4efd\u9811\u56fa\u5f37\u5927\uff0c\u4f46\u662f\u6709\u4e00\u90e8\u4efd\u8001\u6211\uff0c\u6211\u77e5\u9053\u5df2\u7d93\u88ab\u795e\u6cbb\u6b7b\u4e86\uff0c\u6c42\u4e3b\u7e7c\u7e8c\u5728\u6211\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\uff0c\u4e5f\u66f4\u591a\u6d3b\u51fa\u57fa\u7763\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 104\uff1a1~18 104\uff1a1 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u70ba\u81f3\u5927\uff01\u4f60\u4ee5\u5c0a\u69ae\u5a01\u56b4\u70ba\u8863\u670d &#8230; <a title=\"2018 &#8211; 10 &#8211; 18 QT \u8a69\u7bc7 104\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-18-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a118\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 18 QT \u8a69\u7bc7 104\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5648,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5560","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5560","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5560"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5560\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5648"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}