{"id":3005,"date":"2017-03-24T12:55:45","date_gmt":"2017-03-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3005"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127\/","title":{"rendered":"2017 &#8211; 03 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a11~27<br \/>\n19\uff1a11 \u773e\u4eba\u6b63\u5728\u807d\u898b\u9019\u4e9b\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56e0\u70ba\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u53c8\u56e0\u4ed6\u5011\u4ee5\u70ba\u795e\u7684\u570b\u5feb\u8981\u986f\u51fa\u4f86\uff0c\u5c31\u53e6\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u8aaa\uff1a<br \/>\n19\uff1a12 \u6709\u4e00\u500b\u8cb4\u5191\u5f80\u9060\u65b9\u53bb\uff0c\u8981\u5f97\u570b\u56de\u4f86\uff0c<br \/>\n19\uff1a13 \u4fbf\u53eb\u4e86\u4ed6\u7684\u5341\u500b\u50d5\u4eba\u4f86\uff0c\u4ea4\u7d66\u4ed6\u5011\u5341\u9320(\u9320\uff1a\u539f\u6587\u4f5c\u5f4c\u62ff\uff0c\u4e00\u5f4c\u62ff\u7d04\u9280\u5341\u5169)\u9280\u5b50\uff0c\u8aaa\uff1a\u4f60\u5011\u53bb\u505a\u751f\u610f\uff0c\u76f4\u7b49\u6211\u56de\u4f86\u3002<br \/>\n19\uff1a14 \u4ed6\u672c\u570b\u7684\u4eba\u537b\u6068\u4ed6\uff0c\u6253\u767c\u4f7f\u8005\u96a8\u5f8c\u53bb\uff0c\u8aaa\uff1a\u6211\u5011\u4e0d\u9858\u610f\u9019\u500b\u4eba\u4f5c\u6211\u5011\u7684\u738b\u3002<br \/>\n19\uff1a15 \u4ed6\u65e2\u5f97\u570b\u56de\u4f86\uff0c\u5c31\u5429\u5490\u53eb\u90a3\u9818\u9280\u5b50\u7684\u50d5\u4eba\u4f86\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u505a\u751f\u610f\u8cfa\u4e86\u591a\u5c11\u3002<br \/>\n19\uff1a16 \u982d\u4e00\u500b\u4e0a\u4f86\uff0c\u8aaa\uff1a\u4e3b\u963f\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5df2\u7d93\u8cfa\u4e86\u5341\u9320\u3002<br \/>\n19\uff1a17 \u4e3b\u4eba\u8aaa\uff1a\u597d!\u826f\u5584\u7684\u50d5\u4eba\uff0c\u4f60\u65e2\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u6709\u5fe0\u5fc3\uff0c\u53ef\u4ee5\u6709\u6b0a\u67c4\u7ba1\u5341\u5ea7\u57ce\u3002<br \/>\n19\uff1a18 \u7b2c\u4e8c\u500b\u4f86\uff0c\u8aaa\uff1a\u4e3b\u963f\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5df2\u7d93\u8cfa\u4e86\u4e94\u9320\u3002<br \/>\n19\uff1a19 \u4e3b\u4eba\u8aaa\uff1a\u4f60\u4e5f\u53ef\u4ee5\u7ba1\u4e94\u5ea7\u57ce\u3002<br \/>\n19\uff1a20 \u53c8\u6709\u4e00\u500b\u4f86\u8aaa\uff1a\u4e3b\u554a\uff0c\u770b\u54ea\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5728\u9019\u88cf\uff0c\u6211\u628a\u5b83\u5305\u5728\u624b\u5dfe\u88cf\u5b58\u8457\u3002<br \/>\n19\uff1a21 \u6211\u539f\u662f\u6015\u4f60\uff0c\u56e0\u70ba\u4f60\u662f\u56b4\u53b2\u7684\u4eba\uff1b\u6c92\u6709\u653e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u62ff\uff0c\u6c92\u6709\u7a2e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u6536\u3002<br \/>\n19\uff1a22 \u4e3b\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u9019\u60e1\u50d5\uff0c\u6211\u8981\u6191\u4f60\u7684\u53e3\u5b9a\u4f60\u7684\u7f6a\u3002\u4f60\u65e2\u77e5\u9053\u6211\u662f\u56b4\u53b2\u7684\u4eba\uff0c\u6c92\u6709\u653e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u62ff\uff0c\u6c92\u6709\u7a2e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u6536\uff0c<br \/>\n19\uff1a23 \u70ba\u751a\u9ebc\u4e0d\u628a\u6211\u7684\u9280\u5b50\u4ea4\u7d66\u9280\u884c\uff0c\u7b49\u6211\u4f86\u7684\u6642\u5019\uff0c\u9023\u672c\u5e36\u5229\u90fd\u53ef\u4ee5\u8981\u56de\u4f86\u5462?<br \/>\n19\uff1a24 \u5c31\u5c0d\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u8aaa\uff1a\u596a\u904e\u4ed6\u9019\u4e00\u9320\u4f86\uff0c\u7d66\u90a3\u6709\u5341\u9320\u7684\u3002<br \/>\n19\uff1a25 \u4ed6\u5011\u8aaa\uff1a\u4e3b\u554a\uff0c\u4ed6\u5df2\u7d93\u6709\u5341\u9320\u4e86\u3002<br \/>\n19\uff1a26 \u4e3b\u4eba\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002<br \/>\n19\uff1a27 \u81f3\u65bc\u6211\u90a3\u4e9b\u4ec7\u6575\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u738b\u7684\uff0c\u628a\u4ed6\u5011\u62c9\u4f86\uff0c\u5728\u6211\u9762\u524d\u6bba\u4e86\u5427!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a26 \u4e3b\u4eba\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u53c8\u4e00\u6b21\u628a\u795e\u7684\u570b\u8b1b\u5f97\u5f88\u660e\u767d\u4e86\uff0c\u4e3b\u4eba\u628a\u5730\u4e0a\u7684\u7522\u696d\u66ab\u6642\u4ea4\u7d6610\u500b\u50d5\u4eba\uff08\u7ba1\u5bb6\uff09\u6cbb\u7406\uff0c\u6709\u4e00\u5929\u9084\u8981\u56de\u4f86\u7b97\u5e33\uff08\u5be9\u5224\uff09\u7684\uff0c\u8ddf\u6211\u5011\u4e4b\u524d\u4e00\u76f4\u8aaa\u7684\u662f\u4e00\u8cab\u7684\u6838\u5fc3\u601d\u60f3\u3002\u4e3b\u4eba\u7d6610\u500b\u50d5\u4eba\u90fd\u662f1\u9320\u9280\u5b50\uff0c\u61c9\u8a72\u662f\u6307\u7684\u662f\u795e\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u7684\u6069\u5178\u8207\u8cac\u4efb\u662f\u4e00\u6a23\u7684\uff0c\u90fd\u662f\u5fc5\u9808\u4ea4\u5e33\u7684\u3002\u9019\u6069\u5178\u5c31\u662f\u795e\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u6642\u9593\u3001\u751f\u547d\u3001\u91d1\u9322\u3001\u624d\u5e79\u2026\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u6211\u5011\u7684\uff0c\u800c\u662f\u795e\u767d\u767d\u7d66\u6211\u5011\u7684\uff0c\u6240\u4ee5\u624d\u53eb\u6069\u5178\uff0c\u800c\u4e14\u9019\u6069\u5178\u6709\u4e00\u5929\u662f\u5fc5\u9808\u4ea4\u5e33\u7684\uff0c\u800c\u4e14\u6191\u6211\u5011\u7684\u5fe0\u5fc3\u4f86\u8ad6\u529f\u884c\u8cde\u5c07\u4f86\u6c38\u6046\u7684\u8cde\u8cdc\u3002\u524d2\u500b\u50d5\u4eba\u5206\u5225\u5fe0\u5fc3\u8cfa\u4e8610\u9320\u30015\u9320\uff0c\u4e5f\u8499\u4e3b\u4eba\u8cde\u8cdc\uff0c\u6211\u5011\u4e0d\u7528\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u91cd\u8981\u7684\u662f\u5fe0\u5fc3\u5c31\u662f\u76e1\u81ea\u5df1\u7684\u529b\u91cf\u3002\u4f46\u662f\u7b2c3\u500b\u50d5\u4eba\uff0c\u537b\u56e0\u70ba\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u8b58\uff0c\u800c\u85c9\u53e3\u61f6\u60f0\u6c92\u6709\u5584\u7528\u4e3b\u4eba\u7684\u6069\u5178\uff0c\u4f86\u70ba\u81ea\u5df1\u8cfa\u5f97\u6c38\u6046\u5f97\u8cde\u8cdc\uff0c\u7d50\u679c\u4e3b\u4eba\u628a\u4ed6\u7684\u6069\u5178\u4e5f\u596a\u4e86\u53bb\u3002\u6700\u5f8c\uff0c\u4e3b\u4eba\u628a\u4e00\u5207\u62d2\u7d55\u8b93\u4ed6\u4f5c\u738b\u7684\u4eba\u7d66\u6bba\u4e86\u3002<\/p>\n<p>\u6211\u7684\u770b\u6cd5\u662f\uff1a<br \/>\n1. \u51e1\u5728\u4eca\u751f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u6211\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u738b\uff0c\u6c92\u6709\u5728\u4e3b\u6b0a\u7684\u4e8b\u4e0a\u771f\u5be6\u6094\u6539\uff0c\u6c92\u6709\u5c0a\u4e3b\u70ba\u5927\u3001\u628a\u795e\u7576\u795e\uff0c\u4e5f\u5c31\u662f\u62d2\u7d55\u8b93\u795e\u4f5c\u738b\u7684\u4eba\uff0c\u4e0d\u7ba1\u662f\u975e\u57fa\u7763\u5f92\uff0c\u6216\u662f\u6559\u6703\u88cf\u7684\u5047\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u6ec5\u4ea1\u4e4b\u5b50\u3002<\/p>\n<p>2. \u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u53ef\u5f92\u53d7\u795e\u7684\u6069\u5178\uff0c\u56e0\u70ba\u795e\u7684\u4efb\u4f55\u6069\u5178\uff0c\u90fd\u662f\u9700\u8981\u4ea4\u5e33\u7684\uff0c\u9019\u95dc\u4fc2\u5230\u6211\u5011\u5728\u5929\u4e0a\u662f\u50c5\u50c5\u5f97\u6551\uff0c\u6216\u662f\u5f97\u5230\u6c38\u6046\u7684\u734e\u8cde\u3002<\/p>\n<p>3. \u8cfa10\u9320\u62165\u9320\u9280\u5b50\u91cd\u9ede\u9084\u4e0d\u5149\u662f\u6307\u591a\u5c11\u696d\u7e3e\u554f\u984c\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u50b3\u798f\u97f3\u884c\u795e\u8e5f\u4e5f\u88ab\u795e\u8aaa\u6211\u4e0d\u8a8d\u8b58\u4f60\u7684\u4e0b\u5834\u3002\u6240\u4ee5\u6700\u91cd\u8981\u7684\u9084\u662f\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u662f\u5426\u51fa\u65bc\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\uff0c\u662f\u5426\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u547d\u9806\u670d\u3001\u5fe0\u5fc3\u826f\u5584\u3002\u6709\u4e86\u6b63\u78ba\u7684\u614b\u5ea6\uff0c\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u7ba1\u591a\u5c11\uff0c\u624d\u6703\u88ab\u4e3b\u7d00\u5ff5\u3002<\/p>\n<p>4. \u4e0d\u7ba1\u662f\u51fa\u65bc\u81ea\u5351\u3001\u8edf\u5f31\u3001\u6050\u61fc\u3001\u5bb3\u6015\uff0c\u800c\u62d2\u7d55\u4f7f\u7528\u6069\u8cdc\u53bb\u670d\u4e8b\u795e\u670d\u4e8b\u4eba\u7684\u4eba\uff0c\u4ed6\u53ef\u80fd\u5bb3\u6015\u6c92\u6709\u679c\u6548\uff0c\u53ef\u80fd\u5bb3\u6015\u632b\u6298\u56f0\u96e3\u3001\u5bb3\u6015\u4eba\u7684\u773c\u5149\u2026\uff0c\u800c\u62d2\u7d55\u4f7f\u7528\u4e3b\u7d66\u6211\u5011\u7684\u8cc7\u6e90\u80fd\u529b\u53bb\u795d\u798f\u5225\u4eba\uff0c\u662f\u5c07\u4f86\u4e3b\u6700\u6068\u60e1\u4e4b\u4e8b\u3002\u5c31\u597d\u50cf\u4e0d\u7d50\u679c\u5b50\u7684\uff0c\u90fd\u8981\u780d\u4e0b\u4f86\uff0c\u7d66\u6211\u5011\u7684\u6069\u5178\uff0c\u4e5f\u6703\u88ab\u596a\u8d70\u3002\u6211\u5011\u61c9\u8a72\u8981\u597d\u597d\u4f7f\u7528\u4e00\u5207\u7684\u6069\u5178\u4f86\u70ba\u4e3b\u64fa\u4e0a\uff0c\u800c\u4e0d\u662f\u88ab\u932f\u8aa4\u7684\u5fc3\u614b\u6346\u7d81\u800c\u81ea\u9650\u56f9\u5704\uff0c\u53cd\u5012\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>5. \u6211\u5011\u4e0d\u662f\u53ea\u6709\u50b3\u798f\u97f3\u3001\u7576\u7267\u5e2b\u6216\u5ba3\u6559\u58eb\u624d\u662f\u5fe0\u5fc3\u3002\u795e\u7528\u4f5c\u751f\u610f\u7684\u6bd4\u55bb\uff0c\u662f\u5f88\u4e16\u4fd7\u7684\u8aaa\u6cd5\u3002\u91cd\u9ede\u662f\u6211\u5011\u5728\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u672c\u5206\u4e0a\uff0c\u597d\u597d\u9760\u8457\u4e3b\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\uff0c\u8b93\u4e3b\u7684\u751f\u547d\u5f9e\u6211\u5011\u88cf\u9762\u81ea\u7136\u7684\u6d3b\u51fa\uff0c\u51e1\u4e8b\u70ba\u4e3b\u800c\u6d3b\u3001\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u9019\u5c31\u662f\u898b\u8b49\u3002\u81f3\u65bc\u6211\u5011\u80fd\u5e36\u591a\u5c11\u4eba\u4fe1\u4e3b\uff0c\u90a3\u662f\u795e\u7684\u5de5\u4f5c\u3002\u4f46\u662f\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u898b\u8b49\uff0c\u90a3\u662f\u6211\u5011\u7684\u672c\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u7701\u5bdf\u6211\u81ea\u5df1\uff0c\u767c\u73fe\u6211\u7d93\u5e38\u4e5f\u662f\u4e00\u500b\u5f88\u88ab\u52d5\u7684\u4eba\uff0c\u5e38\u5e38\u9700\u8981\u88ab\u4eba\u63a8\u52d5\uff0c\u932f\u5931\u4e86\u5f88\u591a\u70ba\u4e3b\u64fa\u4e0a\u7684\u6a5f\u6703\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u7684\u79b1\u544a\u6642\u9593\u5be6\u5728\u592a\u77ed\u4e86\u3002\u4eca\u5929\u8981\u8207\u4e3b\u5106\u9192\u7247\u6642\uff08\u4e00\u5c0f\u6642\uff09\uff0c\u81f3\u5c11\u628a\u6211\u7684\u751f\u547d\u62ff\u4f86\u597d\u597d\u79b1\u544a\uff0c\u7136\u5f8c\u6c42\u4e3b\u8b93\u6211\u8ddf\u8457\u7942\u7684\u5f15\u5c0e\u670d\u4e8b\u5408\u795e\u5fc3\u610f\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 19\uff1a26 \u4e3b\u4eba\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\uff0c\u539f\u4f86\u7962\u6240\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u7684\u6069\u5178\uff0c\u96d6\u7136\u662f\u767d\u767d\u8cde\u8cdc\u6211\u5011\u53ef\u4ee5\u5728\u4e16\u4e0a\u904e\u751f\u6d3b\uff0c\u537b\u662f\u9700\u8981\u5728\u7962\u518d\u4f86\u4e4b\u65e5\u5411\u7962\u4ea4\u5e33\u7684\u3002\u795e\u662f\u6839\u64da\u6211\u5011\u5c0d\u7962\u7684\u614b\u5ea6\uff0c\u662f\u5426\u5f9e\u81ea\u6211\u4f5c\u738b\u4f5c\u795e\u4e2d\u6094\u6539\uff0c\u628a\u4e3b\u6b0a\u4ea4\u9084\u7d66\u795e\u8b93\u795e\u4f5c\u738b\uff0c\u4f86\u9a57\u8b49\u6211\u5011\u662f\u5426\u771f\u5be6\u7684\u5f97\u6551\u3002\u6211\u5011\u4e5f\u5fc5\u9808\u77e5\u9053\u6211\u5011\u6240\u9818\u53d7\u7684\u751f\u547d\u9577\u77ed\u3001\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u3001\u5065\u5eb7\u3001\u95dc\u4fc2\u3001\u624d\u5e79\u2026\u9019\u4e00\u5207\u7684\u6069\u5178\uff0c\u5168\u90fd\u662f\u7962\u6240\u8cdc\u7684\uff0c\u6211\u5011\u53ea\u662f\u53d7\u8a17\u7ba1\u7406\u7684\u7ba1\u5bb6\u3002\u6709\u4e00\u5929\u6211\u5011\u8981\u5411\u7962\u4ea4\u5e33\u6211\u5011\u4f7f\u7528\u7684\u60c5\u5f62\uff0c\u5230\u5e95\u662f\u4f7f\u7528\u5728\u5408\u7962\u5fc3\u610f\u4e4b\u8655\u3001\u4e0d\u65b7\u8046\u807d\u9806\u670d\uff0c\u9084\u662f\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u738b\uff0c\u8ffd\u6c42\u500b\u4eba\u5bb4\u6a02\u79c1\u617e\uff1f\u56e0\u70ba\u6211\u5011\u6240\u7ba1\u7406\u7684\u300c\u4eca\u751f\u7684\u5c0f\u4e8b\u300d\uff0c\u5c07\u6c7a\u5b9a\u6211\u5011\u5c07\u4f86\u5728\u6c38\u6046\u570b\u5ea6\u88cf\u7684\u300c\u734e\u8cde\u5927\u4e8b\u300d\uff0c\u6c42\u4e3b\u8d66\u514d\u6211\u5011\u7684\u7121\u77e5\u8207\u61f6\u60f0\uff0c\u5f9e\u4eca\u958b\u59cb\u597d\u597d\u70ba\u4e3b\u800c\u6d3b\uff0c\u611f\u8b1d\u5929\u7236\u4e00\u5207\u7684\u6069\u5178\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u4e3b\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a11~27 19\uff1a11 \u773e\u4eba\u6b63\u5728\u807d\u898b\u9019\u4e9b\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56e0\u70ba\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u53c8\u56e0\u4ed6\u5011\u4ee5\u70ba\u795e\u7684\u570b\u5feb\u8981 &#8230; <a title=\"2017 &#8211; 03 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3118,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3005","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3005","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3005"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3118"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}