{"id":12230,"date":"2022-05-31T00:00:55","date_gmt":"2022-05-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12230"},"modified":"2023-03-08T03:57:36","modified_gmt":"2023-03-07T19:57:36","slug":"2022-05-31-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-31-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813\/","title":{"rendered":"2022 \u2013 05 \u2013 31 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13<br \/>\n13\uff1a8 \u611b\u662f\u6c38\u4e0d\u6b62\u606f\u3002\u5148\u77e5\u8b1b\u9053\u4e4b\u80fd\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\uff1b\u8aaa\u65b9\u8a00\u4e4b\u80fd\u7d42\u5fc5\u505c\u6b62\uff1b\u77e5\u8b58\u4e5f\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\u3002<br \/>\n13\uff1a9 \u6211\u5011\u73fe\u5728\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5148\u77e5\u6240\u8b1b\u7684\u4e5f\u6709\u9650\uff0c<br \/>\n13\uff1a10 \u7b49\u90a3\u5b8c\u5168\u7684\u4f86\u5230\uff0c\u9019\u6709\u9650\u7684\u5fc5\u6b78\u65bc\u7121\u6709\u4e86\u3002<br \/>\n13\uff1a11 \u6211\u4f5c\u5b69\u5b50\u7684\u6642\u5019\uff0c\u8a71\u8a9e\u50cf\u5b69\u5b50\uff0c\u5fc3\u601d\u50cf\u5b69\u5b50\uff0c\u610f\u5ff5\u50cf\u5b69\u5b50\uff0c\u65e2\u6210\u4e86\u4eba\uff0c\u5c31\u628a\u5b69\u5b50\u7684\u4e8b\u4e1f\u68c4\u4e86\u3002<br \/>\n13\uff1a12 \u6211\u5011\u5982\u4eca\u5f77\u5f7f\u5c0d\u8457\u93e1\u5b50\u89c0\u770b\uff0c\u6a21\u7cca\u4e0d\u6e05\uff08\u539f\u6587\u662f\u5982\u540c\u731c\u8b0e\uff09\uff0c\u5230\u90a3\u6642\u5c31\u8981\u9762\u5c0d\u9762\u4e86\u3002\u6211\u5982\u4eca\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5230\u90a3\u6642\u5c31\u5168\u77e5\u9053\uff0c\u5982\u540c\u4e3b\u77e5\u9053\u6211\u4e00\u6a23\u3002<br \/>\n13\uff1a13 \u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 13\uff1a11 \u6211\u4f5c\u5b69\u5b50\u7684\u6642\u5019\uff0c\u8a71\u8a9e\u50cf\u5b69\u5b50\uff0c\u5fc3\u601d\u50cf\u5b69\u5b50\uff0c\u610f\u5ff5\u50cf\u5b69\u5b50\uff0c\u65e2\u6210\u4e86\u4eba\uff0c\u5c31\u628a\u5b69\u5b50\u7684\u4e8b\u4e1f\u68c4\u4e86\u3002<br \/>\n13\uff1a13 \u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\uff081\uff09v8\u9019\u88cf\u8209\u51fa\u4e09\u500b\uff1a\u5148\u77e5\u8b1b\u9053\u3001\u8aaa\u65b9\u8a00\u3001\u77e5\u8b58\uff1b\u5176\u4e2d\u8aaa\u65b9\u8a00\u662f\u8b1b\u8aaa\u5404\u6a23\u7684\u5967\u79d8\uff0c\u5982\u679c\u65b9\u8a00\u7ffb\u51fa\u4f86\u4e5f\u5c31\u7b49\u65bc\u662f\u5148\u77e5\u8b1b\u9053\uff0c\u9019\u4e09\u500b\u6069\u8cdc\u90fd\u662f\u70ba\u8981\u5e6b\u52a9\u6559\u6703\u66f4\u8a8d\u8b58\u795e\u3002\u4f46\u662f\u4e0d\u7ba1\u5148\u77e5\u600e\u9ebc\u8b1b\u9053\uff0c\u65b9\u8a00\u7684\u5967\u79d8\u600e\u9ebc\u88ab\u7ffb\u51fa\u4f86\uff0c\u6216\u662f\u6709\u5404\u6a23\u767e\u822c\u7684\u77e5\u8b58\uff0c\u6211\u5011\u80fd\u5920\u4e86\u89e3\u795e\u7684\u90e8\u4efd\uff0c\u9084\u662f\u975e\u5e38\u975e\u5e38\u6709\u9650\uff0c\u6240\u4ee5v9\u300c\u6211\u5011\u73fe\u5728\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5148\u77e5\u6240\u8b1b\u7684\u4e5f\u6709\u9650\u3002\u300d\u8981\u76f4\u7b49\u5230\u795e\u4f86\u4e86\uff0c\u4e00\u822c\u4f86\u8aaa\u5c31\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u6211\u5011\u80fd\u5920\u8207\u795e\u9762\u5c0d\u9762\uff0c\u80fd\u5920\u771f\u6b63\u7684\u898b\u5230\u795e\uff0c\u90a3\u9ebc\u5c31\u4e0d\u9700\u8981\u5148\u77e5\u3001\u65b9\u8a00\u3001\u77e5\u8b58\u9019\u4e9b\u904e\u6e21\u6642\u671f\u7684\u6771\u897f\u4e86\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u91cb\u8aaa\uff0c\u4e0d\u4e00\u5b9a\u662f\u6307\u8036\u7a4c\u518d\u4f86\uff0c\u5b8c\u5168\u7684\u4f86\u5230\uff0c\u4e5f\u53ef\u80fd\u6307\u7684\u662f\u5b8c\u5168\u7684\u611b\u4f86\u5230\uff0c\u5c31\u662f\u7576\u6211\u5011\u80fd\u5920\u771f\u6b63\u660e\u767d\u8207\u7d93\u6b77\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u80fd\u5920\u812b\u96e2\u5b69\u5b50\u5e7c\u7a1a\u4e0d\u61c2\u4e8b\u7684\u60c5\u5883\uff0c\u958b\u59cb\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u8d8a\u4f86\u8d8a\u6709\u8036\u7a4c\u9577\u6210\u7684\u751f\u547d\u8207\u8eab\u91cf\u3002\u4e00\u500b\u5145\u6eff\u4e0a\u5e1d\u4e4b\u611b\u4e26\u4e14\u4e5f\u9858\u610f\u56de\u61c9\u611b\u795e\u7684\u4eba\uff0c\u4ed6\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6975\u5176\u89aa\u5bc6\u7684\uff0c\u5c31\u597d\u50cf\u662f\u670b\u53cb\u4e4b\u9593\u7684\u9762\u5c0d\u9762\u4e00\u6a23\uff0c\u6240\u4ee5\u8981\u8a8d\u8b58\u795e\uff0c\u95dc\u9375\u4e0d\u662f\u66f4\u591a\u7684\u77e5\u8b58\uff0c\u800c\u662f\u611b\u3002\u77e5\u8b58\u3001\u5148\u77e5\u3001\u65b9\u8a00\u2026\uff0c\u4e00\u5207\u90fd\u6703\u904e\u53bb\uff0c\u53ea\u6709\u5c0d\u65bc\u795e\u7684\u4fe1\u5fc3\u3001\u76fc\u671b\uff0c\u8207\u611b\u5fc3\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u7136\u4e00\u5207\u7684\u57fa\u790e\u662f\u4fe1\u5fc3\uff0c\u4f46\u771f\u6b63\u7684\u4fe1\u6240\u6d3b\u51fa\u4f86\u7684\uff0c\u662f\u4e00\u5b9a\u6709\u611b\u7684\u884c\u70ba\uff1b\u6c92\u6709\u611b\u7684\u884c\u70ba\uff0c\u90a3\u5c31\u4e0d\u662f\u771f\u5be6\u7684\u4fe1\u3002\u9019\u500b\u662f\u5f9e\u795e\u4f86\u7684\u611b\u3001\u80fd\u529b\uff0c\u88ab\u9818\u53d7\u4e86\uff0c\u9019\u53eb\u505a\u4fe1\uff0c\u4fe1\u5fc3\u6240\u6d3b\u51fa\u4f86\u7684\u671b\u548c\u611b\u662f\u751f\u6d3b\u4e2d\u7684\u3002\u4e5f\u8a31\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u4fe1\u5fc3\u662f\u6839\u64da\u904e\u53bb\u795e\u6240\u505a\u7684\uff0c\u611b\u5fc3\u662f\u6211\u5011\u73fe\u5728\u7684\u884c\u70ba\uff0c\u76fc\u671b\u662f\u5c0d\u5c07\u4f86\u7684\uff0c\u4e0d\u904e\u4e5f\u8a31\u4e5f\u4e0d\u4e00\u5b9a\u8981\u628a\u5b83\u5206\u5f97\u90a3\u9ebc\u4ed4\u7d30\u3002\u300d<\/p>\n<p>\uff082\uff09\u5728\u555f\u793a\u93042\u7ae0\u8a18\u8f09\u7576\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\u5be9\u5224\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u5148\u8a87\u734e\u4ed6\u5011\u7684\u512a\u9ede\uff0c\u4ed6\u5011\u70ba\u4e3b\u52de\u788c\u3001\u5fcd\u8010\u3001\u5805\u5b88\u771f\u7406\uff0c\u4f46\u96a8\u5373\u8cac\u5099\u4ed6\u5011\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\uff0c\u6240\u4ee5\u8981\u6094\u6539\u3002\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u5c31\u597d\u50cf\u662f\u6211\u5011\u5efa\u9020\u9748\u9b42\u7684\u751f\u547d\u6240\u4f7f\u7528\u91d1\u9280\u5bf6\u77f3\u7684\u6750\u6599\uff0c\u7528\u61f7\u62b1\u8457\u5c0d\u795e\u5145\u6eff\u300c\u4fe1\u671b\u611b\u300d\u7684\u5fc3\uff0c\u4f86\u904e\u751f\u6d3b\u3001\u4f86\u670d\u4e8b\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u5c31\u80fd\u5b58\u5230\u6c38\u6046\uff0c\u88ab\u795e\u7d00\u5ff5\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u5efa\u9020\u7684\u6750\u6599\u4e0d\u662f\u4fe1\u671b\u611b\uff0c\u800c\u662f\u79c1\u617e\u3001\u91ce\u5fc3\u3001\u81ea\u6211\u4e2d\u5fc3\u2026\uff0c\u90a3\u9ebc\u5c31\u7b97\u6211\u5011\u62fc\u547d\u7684\u70ba\u4e3b\u670d\u4e8b\uff0c\u90fd\u597d\u50cf\u8349\u6728\u79be\u6977\u4e00\u6a23\u96a8\u98a8\u901d\u53bb\uff0c\u4e0d\u88ab\u7d00\u5ff5\u3002\u6211\u5011\u505a\u4efb\u4f55\u4e8b\u60c5\uff0c\u90fd\u9700\u8981\u5b78\u7fd2\u7528\u5c0d\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u4fe1\u5fc3\u3001\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u884c\u70ba\uff0c\u5c0d\u795e\u7684\u570b\u5ea6\u56e0\u70ba\u5145\u6eff\u76fc\u671b\u800c\u80fd\u5920\u5805\u5fcd\u5230\u5e95\uff0c\u90a3\u9ebc\u5c31\u7b97\u5b58\u8457\u611f\u6069\u7684\u5fc3\u5728\u4e3b\u524d\u5403\u559d\uff0c\u4e5f\u540c\u6a23\u88ab\u4e3b\u7d00\u5ff5\u3002\u751a\u81f3\u7f85\u99ac\u66f8 14\uff1a23\u300c\u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u6211\u5011\u5728\u4e16\u4e0a\u904e\u751f\u6d3b\uff0c\u9023\u6700\u7c21\u55ae\u7684\u5403\u98ef\u559d\u6c34\uff0c\u90fd\u9700\u8981\u4ee5\u5c0d\u795e\u7684\u4fe1\u5fc3\u4f86\u652f\u53d6\uff0c\u6bcf\u5929\u6d3b\u8457\u6c92\u6709\u5c0d\u795e\u7a4d\u6975\u7684\u4fe1\u5fc3\uff0c\u7b49\u65bc\u6211\u5011\u6bcf\u5929\u6d3b\u8457\u90fd\u5728\u5f97\u7f6a\u795e\u3002\u6240\u4ee5\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u4e0d\u662f\u770b\u6211\u5011\u591a\u9ebc\u52aa\u529b\uff0c\u800c\u662f\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u5145\u6eff\u4fe1\u9760\uff0c\u5fc3\u5f97\u5b89\u606f\u3001\u5145\u6eff\u559c\u6a02\uff0c\u5e36\u8457\u4fe1\u671b\u611b\u7684\u5fc3\u53bb\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u8b93\u6211\u5011\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\u90fd\u80fd\u8207\u795e\u540c\u884c\uff0c\u88ab\u795e\u7d00\u5ff5\uff0c\u800c\u4e0d\u662f\u88ab\u795e\u8cac\u5099\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\u3002<\/p>\n<p>\uff083\uff09v11~13\u300c\u6211\u4f5c\u5b69\u5b50\u7684\u6642\u5019\u2026\u300d\u9019\u7576\u7136\u662f\u6307\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u9084\u505c\u7559\u5728\u300c\u5c0f\u5b50\u300d\u7684\u968e\u6bb5\u6642\uff0c\u53ef\u80fd\u662f\u521d\u4fe1\u3001\u662f\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u968e\u6bb5\u3002\u9019\u500b\u968e\u6bb5\u6240\u601d\u6240\u60f3\u6240\u8a00\u6240\u884c\u90fd\u662f\u300c\u5e7c\u7a1a\u4e0d\u6210\u719f\u300d\u7684\u3002\u4f46\u662f\u96a8\u8457\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u61c9\u7576\u8d8a\u4f86\u8d8a\u8a8d\u8b58\u795e\u3001\u8d8a\u611b\u795e\u3001\u8d8a\u4fe1\u9760\u795e\uff0c\u597d\u50cf\u795e\u8a8d\u8b58\u6211\u5011\u3001\u611b\u6211\u5011\u4e00\u6a23\u3002\u96a8\u8457\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u5728\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u4e0a\u4e5f\u4e0d\u65b7\u7684\u9577\u5927\u6210\u719f\uff0c\u76f4\u5230\u898b\u4e3b\u9762\u7684\u90a3\u4e00\u5929\uff01\u9019\u88cf\u8b1b\u7684\uff0c\u90fd\u662f\u751f\u547d\u6210\u9577\u7684\u4e8b\uff0c\u800c\u4e0d\u662f\u5f37\u8abf\u6069\u8cdc\u3001\u80fd\u529b\u3001\u8868\u73fe\u3001\u7e3e\u6548\u3002\u57fa\u7763\u5f92\u61c9\u7576\u628a\u751f\u547d\u6210\u9577\u7576\u6210\u662f\u6211\u5011\u4e0d\u65b7\u8ffd\u6c42\u6210\u9577\u7684\u76ee\u6a19\uff0c\u96e2\u4e86\u9019\u500b\u76ee\u6a19\uff0c\u6050\u6015\u6211\u5011\u6240\u505a\u7684\u5c31\u7b97\u4e0d\u5f97\u4ec0\u9ebc\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u75ab\u60c5\u96d6\u7136\u8d8a\u52a0\u56b4\u91cd\uff0c\u78ba\u8a3a\u6b7b\u4ea1\u4eba\u6578\u7bc0\u7bc0\u6500\u6607\uff0c\u6bcf\u5929\u76ef\u8457\u65b0\u805e\u4e5f\u6703\u53eb\u4eba\u300c\u4eba\u5fc3\u60f6\u60f6\u300d\u3002\u6211\u5728\u4e0d\u540c\u7684\u6559\u6703\u8b1b\u9053\uff0c\u4e5f\u770b\u898b\u5be6\u9ad4\u805a\u6703\u96d6\u7136\u6c92\u6709\u7981\u6b62\uff0c\u4f46\u662f\u805a\u6703\u4eba\u6578\u660e\u986f\u4e0b\u964d\uff0c\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u9078\u64c7\u6539\u7528\u300c\u7dda\u4e0a\u300d\u7684\u65b9\u5f0f\u9032\u884c\u3002\u6709\u4e00\u4e9b\u6211\u5728\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u540c\u5b78\uff0c\u4e5f\u56e0\u8457\u75ab\u60c5\uff0c\u7d1b\u7d1b\u6062\u5fa9\u7dda\u4e0a\u8ab2\u7a0b\uff0c\u56e0\u70ba\u9019\u6642\u5019\u767c\u73fe\uff0c\u7576\u9019\u4e16\u4e0a\u5145\u6eff\u4e86\u8271\u96e3\u5371\u96aa\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u5728\u57fa\u7763\u88cf\uff0c\u624d\u80fd\u5f97\u8457\u771f\u5e73\u5b89\u771f\u76fc\u671b\uff01\u75ab\u60c5\u96d6\u7136\u4ee4\u4eba\u75db\u82e6\uff0c\u4f46\u662f\u4e0a\u5e1d\u85c9\u6b64\u6a5f\u6703\uff0c\u4f7f\u8a31\u591a\u4eba\u5fc3\u5f9e\u4e16\u754c\u8f49\u5411\u5c6c\u9748\u7684\u570b\u5ea6\uff0c\u4f7f\u5371\u6a5f\u6210\u70ba\u8f49\u6a5f\u3002\u5176\u5be6\u6211\u5011\u4e0d\u9700\u8981\u7b49\u5230\u75db\u82e6\u624d\u60f3\u5230\u795e\uff0c\u800c\u662f\u96a8\u4e8b\u96a8\u8655\uff0c\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u795e\u7684\u7ba1\u6559\u65e9\u65e9\u904e\u53bb\uff0c\u56e0\u70ba\u4eba\u5fc3\u7684\u8f49\u5411\u8207\u6094\u6539\uff0c\u624d\u662f\u795e\u6700\u7d42\u7684\u76ee\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13 13\uff1a8 \u611b\u662f\u6c38\u4e0d\u6b62\u606f\u3002\u5148\u77e5\u8b1b\u9053\u4e4b\u80fd\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\uff1b\u8aaa\u65b9\u8a00\u4e4b\u80fd\u7d42\u5fc5\u505c\u6b62\uff1b\u77e5\u8b58\u4e5f\u7d42\u5fc5\u6b78 &#8230; <a title=\"2022 \u2013 05 \u2013 31 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-31-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 31 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12233,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12230","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12230","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12230"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12233"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}