{"id":15082,"date":"2023-12-04T00:00:55","date_gmt":"2023-12-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15082"},"modified":"2023-12-04T18:48:07","modified_gmt":"2023-12-04T10:48:07","slug":"2023-12-04-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-2%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-04-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-2%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 12 \u2013 04 QT \u6b4c\u7f85\u897f\u66f8 2\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 2\uff1a1~15<br \/>\n2\uff1a1 \u6211\u9858\u610f\u4f60\u5011\u66c9\u5f97\uff0c\u6211\u70ba\u4f60\u5011\u548c\u8001\u5e95\u5609\u4eba\uff0c\u4e26\u4e00\u5207\u6c92\u6709\u8207\u6211\u89aa\u81ea\u898b\u9762\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u5730\u76e1\u5fc3\u7aed\u529b\uff1b<br \/>\n2\uff1a2 \u8981\u53eb\u4ed6\u5011\u7684\u5fc3\u5f97\u5b89\u6170\uff0c\u56e0\u611b\u5fc3\u4e92\u76f8\u806f\u7d61\uff0c\u4ee5\u81f4\u8c50\u8c50\u8db3\u8db3\u5728\u609f\u6027\u4e2d\u6709\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u771f\u77e5\u3000\u795e\u7684\u5967\u7955\uff0c\u5c31\u662f\u57fa\u7763\uff1b<br \/>\n2\uff1a3 \u6240\u7a4d\u84c4\u7684\u4e00\u5207\u667a\u6167\u77e5\u8b58\uff0c\u90fd\u5728\u4ed6\u88cf\u9762\u85cf\u8457\u3002<br \/>\n2\uff1a4 \u6211\u8aaa\u9019\u8a71\uff0c\u514d\u5f97\u6709\u4eba\u7528\u82b1\u8a00\u5de7\u8a9e\u8ff7\u60d1\u4f60\u5011\u3002<br \/>\n2\uff1a5 \u6211\u8eab\u5b50\u96d6\u8207\u4f60\u5011\u76f8\u96e2\uff0c\u5fc3\u537b\u8207\u4f60\u5011\u540c\u5728\uff0c\u898b\u4f60\u5011\u5faa\u898f\u8e48\u77e9\uff0c\u4fe1\u57fa\u7763\u7684\u5fc3\u4e5f\u5805\u56fa\uff0c\u6211\u5c31\u6b61\u559c\u4e86\u3002<br \/>\n2\uff1a6 \u4f60\u5011\u65e2\u7136\u63a5\u53d7\u4e86\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u5c31\u7576\u9075\u4ed6\u800c\u884c\uff0c<br \/>\n2\uff1a7 \u5728\u4ed6\u88cf\u9762\u751f\u6839\u5efa\u9020\uff0c\u4fe1\u5fc3\u5805\u56fa\uff0c\u6b63\u5982\u4f60\u5011\u6240\u9818\u7684\u6559\u8a13\uff0c\u611f\u8b1d\u7684\u5fc3\u4e5f\u66f4\u589e\u9577\u4e86\u3002<br \/>\n2\uff1a8 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u7528\u4ed6\u7684\u7406\u5b78\u548c\u865b\u7a7a\u7684\u5984\u8a00\uff0c\u4e0d\u7167\u8457\u57fa\u7763\uff0c\u4e43\u7167\u4eba\u9593\u7684\u907a\u50b3\u548c\u4e16\u4e0a\u7684\u5c0f\u5b78\u5c31\u628a\u4f60\u5011\u64c4\u53bb\u3002<br \/>\n2\uff1a9 \u56e0\u70ba\u3000\u795e\u672c\u6027\u4e00\u5207\u7684\u8c50\u76db\u90fd\u6709\u5f62\u6709\u9ad4\u5730\u5c45\u4f4f\u5728\u57fa\u7763\u88cf\u9762\uff0c<br \/>\n2\uff1a10 \u4f60\u5011\u5728\u4ed6\u88cf\u9762\u4e5f\u5f97\u4e86\u8c50\u76db\u3002\u4ed6\u662f\u5404\u6a23\u57f7\u653f\u638c\u6b0a\u8005\u7684\u5143\u9996\u3002<br \/>\n2\uff1a11 \u4f60\u5011\u5728\u4ed6\u88cf\u9762\u4e5f\u53d7\u4e86\u4e0d\u662f\u4eba\u624b\u6240\u884c\u7684\u5272\u79ae\uff0c\u4e43\u662f\u57fa\u7763\u4f7f\u4f60\u5011\u812b\u53bb\u8089\u9ad4\u60c5\u617e\u7684\u5272\u79ae\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u65e2\u53d7\u6d17\u8207\u4ed6\u4e00\u540c\u57cb\u846c\uff0c\u4e5f\u5c31\u5728\u6b64\u8207\u4ed6\u4e00\u540c\u5fa9\u6d3b\uff0c\u90fd\u56e0\u4fe1\u90a3\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3000\u795e\u7684\u529f\u7528\u3002<br \/>\n2\uff1a13 \u4f60\u5011\u5f9e\u524d\u5728\u904e\u72af\u548c\u672a\u53d7\u5272\u79ae\u7684\u8089\u9ad4\u4e2d\u6b7b\u4e86\uff0c\u3000\u795e\u8d66\u514d\u4e86\u4f60\u5011\uff08\u6216\u8b6f\uff1a\u6211\u5011\uff09\u4e00\u5207\u904e\u72af\uff0c\u4fbf\u53eb\u4f60\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\uff1b<br \/>\n2\uff1a14 \u53c8\u5857\u62b9\u4e86\u5728\u5f8b\u4f8b\u4e0a\u6240\u5beb\u3001\u653b\u64ca\u6211\u5011\u3001\u6709\u7919\u65bc\u6211\u5011\u7684\u5b57\u64da\uff0c\u628a\u5b83\u64a4\u53bb\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n2\uff1a15 \u65e2\u5c07\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u64c4\u4f86\uff0c\u660e\u986f\u7d66\u773e\u4eba\u770b\uff0c\u5c31\u4ed7\u8457\u5341\u5b57\u67b6\u8a87\u52dd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 2\uff1a6 \u4f60\u5011\u65e2\u7136\u63a5\u53d7\u4e86\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u5c31\u7576\u9075\u4ed6\u800c\u884c\u3002<br \/>\n2\uff1a7 \u5728\u4ed6\u88cf\u9762\u751f\u6839\u5efa\u9020\uff0c\u4fe1\u5fc3\u5805\u56fa\uff0c\u6b63\u5982\u4f60\u5011\u6240\u9818\u7684\u6559\u8a13\uff0c\u611f\u8b1d\u7684\u5fc3\u4e5f\u66f4\u589e\u9577\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u4fdd\u7f85\u76e1\u5fc3\u7aed\u529b\uff0c\u8981\u628a\u795e\u7684\u8a71\u8a9e\u50b3\u8b1b\u6e05\u695a\uff0c\u628a\u5967\u79d8\u5411\u4eba\u986f\u660e\uff0c\u628a\u4eba\u5f15\u5230\u300c\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u300d\u7684\u9762\u524d\u3002\u4e0d\u7528\u4eba\u7684\u82b1\u8a00\u5de7\u8a9e\u53bb\u8ff7\u60d1\u4eba\u4fe1\u8036\u7a4c\uff0c\u800c\u662f\u5fe0\u5fc3\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u3002\u798f\u97f3\u5728\u4eba\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u61c9\u8a72\u662f\u300c\u4ee5\u81f4\u8c50\u8c50\u8db3\u8db3\u5728\u609f\u6027\u4e2d\u6709\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u771f\u77e5\u3000\u795e\u7684\u5967\u7955\uff0c\u5c31\u662f\u57fa\u7763\u3002\u300d\u771f\u6b63\u7684\u771f\u7406\u6703\u4f7f\u4eba\u751f\u767c\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u9019\u4fe1\u5fc3\u8d77\u6e90\u65bc\u65bc\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u4e14\u4e0d\u65b7\u4f7f\u6211\u5011\u7684\u773c\u76ee\u6ce8\u8996\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u6700\u5f8c\u6211\u5011\u4e00\u751f\u4e5f\u8981\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u5f9e\u8d77\u982d\u5230\u672b\u4e86\uff0c\u90fd\u96e2\u4e0d\u958b\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\uff0c\u9019\u5c31\u662f\u5967\u79d8\uff0c\u5c31\u662f\u5927\u80fd\u3002\u8a31\u591a\u4eba\u4e0d\u76f8\u4fe1\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u4fe1\u606f\u80fd\u5920\u9818\u4eba\u5f97\u6551\u6094\u6539\uff0c\u800c\u300c\u81ea\u4ee5\u70ba\u597d\u5fc3\u300d \u7684\u628a\u798f\u97f3\u7d66\u7a0d\u5fae\u4fee\u6539\u4e86\uff0c\u6210\u70ba\u8a0e\u597d\u4eba\u559c\u6b61\u7684\u6210\u529f\u795e\u5b78\uff0c\u537b\u5728\u60a3\u96e3\u4e4b\u65e5\u7ad9\u4e0d\u4f4f\u8173\uff0c\u53cd\u800c\u8dcc\u5012\u7684\u66f4\u5927\u3002\u5341\u5b57\u67b6\u7684\u4fe1\u606f\u91cd\u9ede\u4e0d\u662f\u5728\u300c\u53d7\u82e6\u300d\uff0c\u800c\u662f\u5728\u65bc\u300c\u6368\u5df1\u300d\u8207\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\u3002<\/p>\n<p>v6~7\u300c\u4f60\u5011\u65e2\u7136\u63a5\u53d7\u4e86\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u5c31\u7576\u9075\u4ed6\u800c\u884c\uff0c\u5728\u4ed6\u88cf\u9762\u751f\u6839\u5efa\u9020\uff0c\u4fe1\u5fc3\u5805\u56fa\uff0c\u6b63\u5982\u4f60\u5011\u6240\u9818\u7684\u6559\u8a13\uff0c\u611f\u8b1d\u7684\u5fc3\u4e5f\u66f4\u589e\u9577\u4e86\u3002\u300d\u7576\u6211\u5011\u63a5\u53d7\u4e3b\u3001\u53d7\u6d17\u3001\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u5c31\u7576\u300c\u9075\u7942\u800c\u884c\u300d\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u5927\u6982\u90fd\u4e0d\u6703\u9019\u6a23\u8b1b\uff0c\u56e0\u70ba\u8a31\u591a\u4eba\u4fe1\u4e3b\u53d7\u6d17\u4e4b\u5f8c\u5c31\u662f\u9032\u5165\u4e00\u5957\u6d41\u7a0b\uff1a\u300c\u4f5c\u79ae\u62dc\u3001\u8dd1\u58d8\u5305\u3001\u7576\u5c0f\u7d44\u9577\u3001\u7576\u540c\u5de5\u300d\u3002\u9019\u4e9b\u4e0d\u662f\u4e0d\u5c0d\uff0c\u4f46\u7d93\u5e38\u6a21\u7cca\u7126\u9ede\uff0c\u751a\u81f3\u4e0d\u77e5\u4e0d\u89ba\u53d6\u4ee3\u4e86\u771f\u6b63\u7684\u91cd\u9ede\uff1a\u300c\u9075\u7942\u800c\u884c\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u9019\u4ef6\u4e8b\u3002\u6211\u5011\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u90fd\u53ea\u662f\u5728\u6559\u5802\u6216\u5b97\u6559\u88cf\u9762\u7684\u4e00\u5c0f\u90e8\u4efd\uff0c\u4f46\u6bd4\u9019\u4e00\u5207\u66f4\u5927\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u300c\u9075\u884c\u8056\u7d93\u3001\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u5168\u90e8\u6295\u5165\u5b97\u6559\u6d3b\u52d5\u3002\u5373\u4f7f\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u4e5f\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u4e26\u4e14\u5f97\u8457\u529b\u91cf\u53bb\u9075\u884c\u795e\u7684\u771f\u7406\u3002<\/p>\n<p>\u6211\u5011\u7684\u751f\u547d\u5982\u4f55\u9577\u5927\u6210\u719f\uff1f\u4e0d\u662f\u4e00\u8f29\u5b50\u4f5c\u79ae\u62dc\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u670d\u4e8b\uff0c\u7136\u5f8c\u751f\u547d\u5c31\u4e00\u5b9a\u6703\u6210\u9577\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u770b\u904e\u9019\u9ebc\u591a\u57fa\u7763\u5f92\uff0c\u53cd\u800c\u90a3\u4e9b\u53ea\u77e5\u9053\u4f5c\u79ae\u62dc\u7684\u4eba\u5e7e\u4e4e\u5230\u6700\u5f8c\u90fd\u9084\u4e00\u6a23\u662f\u5c6c\u9748\u7684\u767e\u5e74\u8001\u5b30\u5b69\uff0c\u751f\u547d\u65e9\u5df1\u505c\u9813\u6210\u9577\u3002\u771f\u6b63\u4f7f\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u65b9\u6cd5\uff0c\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u3001\u5728\u7942\u88cf\u9762\u751f\u6839\u5efa\u9020\uff0c\u4fe1\u5fc3\u5805\u56fa\uff0c\u6b63\u5982\u4f60\u5011\u6240\u9818\u7684\u6559\u8a13\uff0c\u611f\u8b1d\u7684\u5fc3\u4e5f\u66f4\u589e\u9577\u4e86\u3002\u300d\u6211\u5011\u8d8a\u9075\u884c\u795e\u7684\u8a71\uff0c\u5c31\u8d8a\u9577\u5927\u6210\u719f\u3002\u751f\u6839\u5efa\u9020\uff0c\u6307\u7684\u5c31\u4e0d\u662f\u628a\u795e\u7684\u8a71\u7a2e\u5728\u6dfa\u571f\u8207\u834a\u68d8\u88cf\uff0c\u800c\u662f\u597d\u571f\u88cf\uff0c\u53ef\u4ee5\u7d50\u679c\u7e8d\u7e8d\u3002\u70ba\u4e86\u8981\u9075\u884c\u795e\u7684\u8a71\uff0c\u6211\u5011\u4e00\u5b9a\u6703\u9047\u5230\u6211\u5011\u8001\u6211\u7684\u554f\u984c\uff0c\u5728\u8089\u9ad4\u4e0a\u7684\u8edf\u5f31\u7121\u80fd\uff0c\u4f7f\u6211\u5011\u5fc5\u9808\u7d93\u6b77\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u9019\u4e00\u689d\u8def\uff0c\u5c31\u662f\u751f\u547d\u6210\u9577\u4e4b\u8def\u3002\u5f9e\u4fe1\u4e3b\u53d7\u6d17\u3001\u8b80\u7d93\u9ed8\u60f3\u660e\u767d\u771f\u7406\u3001\u9023\u7d50\u57fa\u7763\u5929\u5929\u8056\u9748\u5145\u6eff\u9818\u53d7\u80fd\u529b\uff0c\u6cbb\u6b7b\u8001\u6211\u5929\u5929\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u9019\u4e00\u689d\u8def\u624d\u662f\u751f\u547d\u6210\u9577\u4e4b\u8def\uff0c\u81f3\u65bc\u5176\u4ed6\u5b97\u6559\u6d3b\u52d5\uff0c\u4e5f\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u300c\u70ba\u6d3b\u52d5\u800c\u6d3b\u52d5\uff0c\u70ba\u5b97\u6559\u800c\u5b97\u6559\u300d\u3002<\/p>\n<p>\uff082\uff09v8~10\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u7528\u4ed6\u7684\u7406\u5b78\u548c\u865b\u7a7a\u7684\u5984\u8a00\uff0c\u4e0d\u7167\u8457\u57fa\u7763\uff0c\u4e43\u7167\u4eba\u9593\u7684\u907a\u50b3\u548c\u4e16\u4e0a\u7684\u5c0f\u5b78\u5c31\u628a\u4f60\u5011\u64c4\u53bb\u3002\u56e0\u70ba\u795e\u672c\u6027\u4e00\u5207\u7684\u8c50\u76db\u90fd\u6709\u5f62\u6709\u9ad4\u5730\u5c45\u4f4f\u5728\u57fa\u7763\u88cf\u9762\u2026\u300d\u6211\u5011\u8b1b\u904e\u6b4c\u7f85\u897f\u6559\u6703\u4e00\u500b\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u6709\u4eba\u628a\u7570\u7aef\u7684\u9053\u7406\u5f15\u9032\u6559\u6703\uff0c\u8ff7\u60d1\u4eba\u5fc3\u3002\u7570\u7aef\u7684\u9053\u7406\u662f\u4ec0\u9ebc\uff1f\u9019\u88cf\u8b1b\u5230\u300c\u4eba\u7684\u7406\u5b78\u548c\u865b\u7a7a\u7684\u5984\u8a00\uff0c\u4e0d\u7167\u8457\u57fa\u7763\uff0c\u4e43\u7167\u4eba\u9593\u7684\u907a\u50b3\u548c\u4e16\u4e0a\u7684\u5c0f\u5b78\uff0c\u5c31\u628a\u4f60\u5011\u64c4\u53bb\u3002\u300d\u4fdd\u7f85\u4e00\u518d\u5f37\u8abf\u4ed6\u6240\u50b3\u7684\u798f\u97f3\u90fd\u5728\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u88cf\u9762\u300d\uff0c\u6211\u5011\u6240\u9700\u8981\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u5c31\u662f\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u3002\u4f46\u662f\u6709\u8a31\u591a\u4eba\u537b\u8a0e\u53ad\u8001\u662f\u8b1b\u6216\u662f\u53ea\u662f\u807d\u300c\u8036\u7a4c\u548c\u5341\u5b57\u67b6\u300d\u3002\u4eba\u8001\u6211\u7684\u672c\u6027\u559c\u6b61\u795e\u5947\u3001\u6709\u8da3\u3001\u523a\u6fc0\u3001\u7384\u5967\uff0c\u6240\u4ee5\u958b\u59cb\u6709\u57fa\u7763\u5f92\u5f15\u9032\u300c\u4e16\u4e0a\u5404\u6a23\u7684\u5b78\u8aaa\u3001\u7406\u8ad6\u3001\u4eba\u767c\u660e\u7684\u9053\u7406\u3001\u5f15\u4eba\u8208\u8da3\u7684\u5167\u5bb9\u300d\uff0c\u4f86\u53d6\u4ee3\u50b3\u8b1b\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3002\u7d50\u679c\u662f\u6211\u5011\u4e0a\u4e86\u5f88\u591a\u7684\u8ab2\u7a0b\uff0c\u807d\u4e86\u5f88\u591a\u9053\u7406\uff0c\u53c3\u52a0\u5f88\u591a\u805a\u6703\uff0c\u4f46\u662f\u6559\u6703\u88cf\u9762\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u7684\u6210\u4efd\u5df2\u7d93\u6162\u6162\u88ab\u7a00\u91cb\u6389\u4e86\uff0c\u88ab\u5404\u7a2e\u6709\u8da3\u7684\u7406\u8ad6\u5b78\u8aaa\u53d6\u4ee3\u4e86\u3002\u57fa\u7763\u5f92\u4e0d\u65b7\u4e0a\u5404\u6a23\u7684\u8ab2\u7a0b\uff0c\u63a5\u53d7\u5404\u6a23\u7684\u65b0\u77e5\uff0c\u4f46\u8ddf\u8036\u7a4c\u7684\u95dc\u4fc2\u8d8a\u4f86\u8d8a\u9059\u9060\uff0c\u751a\u81f3\u5b8c\u5168\u4e0d\u9700\u8981\u80cc\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u5c31\u80fd\u5920\u723d\u723d\u904e\u57fa\u7763\u5f92\u7684\u751f\u6d3b\uff0c\u9019\u5c31\u662f\u6b4c\u7f85\u897f\u751a\u81f3\u8a31\u591a\u6559\u6703\u9762\u81e8\u7684\u554f\u984c\u3002<\/p>\n<p>v9~15\u4fdd\u7f85\u7528\u771f\u7406\u529b\u633d\u72c2\u703e\uff0c\u99c1\u65a5\u6559\u6703\u4e2d\u9019\u7a2e\u90aa\u60e1\u7684\u73fe\u8c61\uff0c\u52c7\u6562\u5730\u8cac\u5099\u9019\u4e9b\u5047\u6559\u5e2b\u5047\u5148\u77e5\u5047\u5f1f\u5144\u3002\u56e0\u70ba\u6559\u6703\u670d\u4e8b\u4e3b\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u900f\u904e\u795e\u7684\u771f\u7406\uff0c\u628a\u6bcf\u4e00\u500b\u4eba\u300c\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u7684\u9762\u524d\uff0c\u5f15\u5230\u8036\u7a4c\u57fa\u7763\u4e26\u5341\u5b57\u67b6\u9762\u524d\u300d\u3002\u4f46\u662f\u6709\u4eba\u537b\u60f3\u76e1\u8fa6\u6cd5\u628a\u4eba\u5e36\u96e2\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\uff0c\u7528\u5176\u4ed6\u5b78\u8aaa\u7406\u8ad6\u4f86\u53d6\u4ee3\u3002\u4fdd\u7f85\u6307\u51fa\u6559\u6703\u8207\u57fa\u7763\u5f92\u9700\u8981\u7684\u5168\u90e8\u7b54\u6848\uff0c\u90fd\u5728\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u88cf\u9762\uff0c\u9664\u6b64\u4e4b\u5916\u6211\u5011\u5225\u7121\u62ef\u6551\u3001\u5225\u7121\u501a\u9760\uff0c\u5225\u7121\u51fa\u8def\u3002v13~15\u6211\u5011\u6b7b\u5728\u7f6a\u60e1\u904e\u72af\u4e4b\u4e2d\uff0c\u795e\u8d66\u514d\u4e86\u6211\u5011\uff0c\u628a\u4e00\u5207\u7684\u7f6a\u72c0\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4fbf\u53eb\u4f60\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\uff0c\u986f\u660e\u8207\u773e\u5929\u4f7f\u8207\u773e\u4eba\u770b\uff0c\u5c31\u4ed7\u8457\u5341\u5b57\u67b6\u8a87\u52dd\u3002\u6211\u5011\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8a71\u8a71\u88cf\u751f\u6839\u5efa\u9020\u3001\u751f\u547d\u6210\u9577\u3001\u9075\u7942\u800c\u884c\u3002\u4e5f\u5728\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u4e0a\u5929\u5929\u9818\u53d7\u5bf6\u8840\u7684\u8d66\u514d\u3001\u5fc3\u4e2d\u7684\u5272\u79ae\u3001\u6551\u8d16\u3002\u4eca\u5929\u4fdd\u7f85\u4e00\u518d\u53cd\u8986\u91cd\u7533\uff0c\u4e0d\u8981\u88ab\u4eba\u7528\u82b1\u8a00\u5de7\u8a9e\uff0c\u7528\u4e16\u4fd7\u7684\u5b78\u8aaa\uff0c\u7528\u65c1\u9580\u5de6\u9053\u7d66\u5e36\u504f\u4e86\u8def\u3002\u6211\u5011\u552f\u4e00\u6240\u9700\u8981\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6551\u8d16\uff0c\u540c\u6642\u4e5f\u8981\u9075\u884c\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u8b80\u8056\u7d93\u7e3d\u662f\u300c\u56eb\u5707\u541e\u68d7\u300d\u3001\u5feb\u5feb\u5e36\u904e\uff0c\u770b\u4e0d\u5230\u4ec0\u9ebc\u4eae\u5149\u91cd\u9ede\u3002\u4f46\u662f\u7576\u6211\u5011\u6bcf\u5929\u9010\u7bc0\u9ed8\u60f3\u6642\uff0c\u624d\u6703\u767c\u73fe\u5230\u4fdd\u7f85\u5728\u4e00\u5c01\u4fe1\u4e2d\uff0c\u70ba\u4e86\u8981\u89e3\u6c7a\u6559\u6703\u7684\u554f\u984c\uff0c\u4ed6\u5fc5\u9808\u638c\u63e1\u91cd\u9ede\uff0c\u6307\u51fa\u6559\u6703\u751f\u547d\u7684\u554f\u984c\uff0c\u7136\u5f8c\u76f4\u6307\u6838\u5fc3\uff0c\u4e00\u91dd\u898b\u8840\u3002\u56e0\u70ba\u6559\u6703\u6240\u6709\u7684\u554f\u984c\u90fd\u8ddf\u57fa\u7763\u5f92\u7684\u8001\u6211\u8207\u7f6a\u6027\u6709\u95dc\uff0c\u4e5f\u8ddf\u6211\u5011\u504f\u96e2\u4e86\u771f\u9053\u6709\u95dc\u3002\u4fdd\u7f85\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u6307\u51fa\u751f\u547d\u6210\u9577\u6839\u672c\u4e4b\u9053\uff0c\u5c31\u662f\u597d\u597d\u8b80\u795e\u7684\u8a71\u4f7f\u6211\u5011\u300c\u7518\u5fc3\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff08\u6368\u5df1\uff09\uff0c\u88ab\u8056\u9748\u5145\u6eff\u6709\u80fd\u529b\u9075\u884c\u4e3b\u9053\uff0c\u751f\u547d\u6210\u9577\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u81f3\u65bc\u5176\u4ed6\uff0c\u90fd\u662f\u6b21\u8981\u7684\uff0c\u4e5f\u90fd\u662f\u70ba\u4e86\u751f\u547d\u6210\u9577\u7684\u300c\u8f14\u52a9\u300d\u800c\u5df2\uff0c\u5982\u679c\u6211\u5011\u5fd9\u5b8c\u4e86\u4e00\u5207\u767c\u73fe\u5c6c\u9748\u751f\u547d\u4ecd\u7136\u5e7c\u7a1a\uff0c\u4ecd\u7136\u81ea\u6211\u4e2d\u5fc3\u6beb\u7121\u9577\u9032\uff0c\u9700\u8981\u601d\u8003\u6211\u5011\u7684\u5fd9\u788c\u65e9\u5df2\u504f\u96e2\u4e86\u7126\u9ede\uff0c\u9700\u8981\u6094\u6539\u56de\u982d\u5c08\u5fc3\u300c\u9023\u7d50\u8036\u7a4c\u300d\u3001\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u6211\u5011\u624d\u80fd\u4e00\u6b21\u53c8\u4e00\u6b21\u5f9e\u5b97\u6559\u4e2d\u8f49\u56de\uff0c\u8d70\u751f\u547d\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 2\uff1a1~15 2\uff1a1 \u6211\u9858\u610f\u4f60\u5011\u66c9\u5f97\uff0c\u6211\u70ba\u4f60\u5011\u548c\u8001\u5e95\u5609\u4eba\uff0c\u4e26\u4e00\u5207\u6c92\u6709\u8207\u6211\u89aa\u81ea\u898b\u9762\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u5730\u76e1\u5fc3\u7aed &#8230; <a title=\"2023 \u2013 12 \u2013 04 QT \u6b4c\u7f85\u897f\u66f8 2\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-04-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-2%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 04 QT \u6b4c\u7f85\u897f\u66f8 2\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}