{"id":10456,"date":"2021-12-14T12:55:45","date_gmt":"2021-12-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10456"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a120\/","title":{"rendered":"2021 &#8211; 12 &#8211; 14 QT \u7d04\u4f2f\u8a18 34\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 34\uff1a1~20<br \/>\n34\uff1a1 \u4ee5\u5229\u6236\u53c8\u8aaa\uff1a<br \/>\n34\uff1a2 \u4f60\u5011\u667a\u6167\u4eba\u8981\u807d\u6211\u7684\u8a71\uff1b\u6709\u77e5\u8b58\u7684\u4eba\u8981\u7559\u5fc3\u807d\u6211\u8aaa\u3002<br \/>\n34\uff1a3 \u56e0\u70ba\u8033\u6735\u8a66\u9a57\u8a71\u8a9e\uff0c\u597d\u50cf\u4e0a\u819b\u5617\u98df\u7269\u3002<br \/>\n34\uff1a4 \u6211\u5011\u7576\u9078\u64c7\u4f55\u70ba\u662f\uff0c\u5f7c\u6b64\u77e5\u9053\u4f55\u70ba\u5584\u3002<br \/>\n34\uff1a5 \u7d04\u4f2f\u66fe\u8aaa\uff1a\u6211\u662f\u516c\u7fa9\uff0c\u3000\u795e\u596a\u53bb\u6211\u7684\u7406\uff1b<br \/>\n34\uff1a6 \u6211\u96d6\u6709\u7406\uff0c\u9084\u7b97\u70ba\u8aaa\u8b0a\u8a00\u7684\uff1b\u6211\u96d6\u7121\u904e\uff0c\u53d7\u7684\u50b7\u9084\u4e0d\u80fd\u91ab\u6cbb\u3002<br \/>\n34\uff1a7 \u8ab0\u50cf\u7d04\u4f2f\uff0c\u559d\u8b4f\u8a9a\u5982\u540c\u559d\u6c34\u5462\uff1f<br \/>\n34\uff1a8 \u4ed6\u8207\u4f5c\u5b7d\u7684\u7d50\u4f34\uff0c\u548c\u60e1\u4eba\u540c\u884c\u3002<br \/>\n34\uff1a9 \u4ed6\u8aaa\uff1a\u4eba\u4ee5\u3000\u795e\u70ba\u6a02\uff0c\u7e3d\u662f\u7121\u76ca\u3002<br \/>\n34\uff1a10 \u6240\u4ee5\uff0c\u4f60\u5011\u660e\u7406\u7684\u4eba\u8981\u807d\u6211\u7684\u8a71\u3002\u3000\u795e\u65b7\u4e0d\u81f4\u884c\u60e1\uff1b\u5168\u80fd\u8005\u65b7\u4e0d\u81f4\u4f5c\u5b7d\u3002<br \/>\n34\uff1a11 \u4ed6\u5fc5\u6309\u4eba\u6240\u505a\u7684\u5831\u61c9\u4eba\uff0c\u4f7f\u5404\u4eba\u7167\u6240\u884c\u7684\u5f97\u5831\u3002<br \/>\n34\uff1a12 \u3000\u795e\u5fc5\u4e0d\u4f5c\u60e1\uff1b\u5168\u80fd\u8005\u4e5f\u4e0d\u504f\u96e2\u516c\u5e73\u3002<br \/>\n34\uff1a13 \u8ab0\u6d3e\u4ed6\u6cbb\u7406\u5730\uff0c\u5b89\u5b9a\u5168\u4e16\u754c\u5462\uff1f<br \/>\n34\uff1a14 \u4ed6\u82e5\u5c08\u5fc3\u70ba\u5df1\uff0c\u5c07\u9748\u548c\u6c23\u6536\u6b78\u81ea\u5df1\uff0c<br \/>\n34\uff1a15 \u51e1\u6709\u8840\u6c23\u7684\u5c31\u5fc5\u4e00\u540c\u6b7b\u4ea1\uff1b\u4e16\u4eba\u5fc5\u4ecd\u6b78\u5875\u571f\u3002<br \/>\n34\uff1a16 \u4f60\u82e5\u660e\u7406\uff0c\u5c31\u7576\u807d\u6211\u7684\u8a71\uff0c\u7559\u5fc3\u807d\u6211\u8a00\u8a9e\u7684\u8072\u97f3\u3002<br \/>\n34\uff1a17 \u96e3\u9053\u6068\u60e1\u516c\u5e73\u7684\u53ef\u4ee5\u638c\u6b0a\u55ce\uff1f\u90a3\u6709\u516c\u7fa9\u7684\u3001\u6709\u5927\u80fd\u7684\uff0c\u8c48\u53ef\u5b9a\u4ed6\u6709\u7f6a\u55ce\uff1f<br \/>\n34\uff1a18 \u4ed6\u5c0d\u541b\u738b\u8aaa\uff1a\u4f60\u662f\u9119\u964b\u7684\uff1b\u5c0d\u8cb4\u81e3\u8aaa\uff1a\u4f60\u662f\u90aa\u60e1\u7684\u3002<br \/>\n34\uff1a19 \u4ed6\u5f85\u738b\u5b50\u4e0d\u5f87\u60c5\u9762\uff0c\u4e5f\u4e0d\u770b\u91cd\u5bcc\u8db3\u7684\u904e\u65bc\u8ca7\u7aae\u7684\uff0c\u56e0\u70ba\u90fd\u662f\u4ed6\u624b\u6240\u9020\u3002<br \/>\n34\uff1a20 \u5728\u8f49\u773c\u4e4b\u9593\uff0c\u534a\u591c\u4e4b\u4e2d\uff0c\u4ed6\u5011\u5c31\u6b7b\u4ea1\u3002\u767e\u59d3\u88ab\u9707\u52d5\u800c\u53bb\u4e16\uff1b\u6709\u6b0a\u529b\u7684\u88ab\u596a\u53bb\u975e\u501f\u4eba\u624b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 34\uff1a3 \u56e0\u70ba\u8033\u6735\u8a66\u9a57\u8a71\u8a9e\uff0c\u597d\u50cf\u4e0a\u819b\u5617\u98df\u7269\u3002<br \/>\n34\uff1a10 \u6240\u4ee5\uff0c\u4f60\u5011\u660e\u7406\u7684\u4eba\u8981\u807d\u6211\u7684\u8a71\u3002\u3000\u795e\u65b7\u4e0d\u81f4\u884c\u60e1\uff1b\u5168\u80fd\u8005\u65b7\u4e0d\u81f4\u4f5c\u5b7d\u3002<br \/>\n34\uff1a11 \u4ed6\u5fc5\u6309\u4eba\u6240\u505a\u7684\u5831\u61c9\u4eba\uff0c\u4f7f\u5404\u4eba\u7167\u6240\u884c\u7684\u5f97\u5831\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4f60\u5011\u667a\u6167\u4eba\u8981\u807d\u6211\u7684\u8a71\uff1b\u6709\u77e5\u8b58\u7684\u4eba\u8981\u7559\u5fc3\u807d\u6211\u8aaa\u3002\u300d\u4ee5\u5229\u6236\u5728\u8a00\u8ac7\u4e4b\u4e2d\uff0c\u6211\u5011\u591a\u5c11\u89ba\u5f97\u4ed6\u6709\u4e00\u9ede\u72c2\u5984\uff0c\u8b1b\u8a71\u6709\u9ede\u885d\uff0c\u4f46\u56e0\u70ba\u795e\u5728\u6700\u5f8c\u4e26\u6c92\u6709\u8cac\u5099\u4ed6\uff0c\u6240\u4ee5\u6211\u5011\u5047\u5b9a\u4ed6\u6bd4\u9019\u56db\u500b\u4eba\u90fd\u8b1b\u5f97\u66f4\u597d\u4e00\u9ede\uff0c\u66f4\u8cbc\u8fd1\u771f\u7406\u3002<\/p>\n<p>V3~4 \u300c\u56e0\u70ba\u8033\u6735\u8a66\u9a57\u8a71\u8a9e\uff0c\u597d\u50cf\u4e0a\u819b\u5617\u98df\u7269\u3002\u6211\u5011\u7576\u9078\u64c7\u4f55\u70ba\u662f\uff0c\u5f7c\u6b64\u77e5\u9053\u4f55\u70ba\u5584\u3002\u300d\u9019\u662f\u5f15\u7528\u7d04\u4f2f\u7684\u8a71\uff0812\uff1a11\uff09\uff0c\u5f37\u8abf\u4eba\u8981\u6709\u5c6c\u9748\u7684\u5206\u8fa8\u5bdf\u9a57\u80fd\u529b\uff0c\u624d\u80fd\u6b63\u78ba\u7684\u5224\u65b7\u4f55\u70ba\u662f\uff1f\u4f55\u70ba\u5584\uff1f\u6211\u8a8d\u70ba\u9019\u662f\u5927\u591a\u6578\u4eba\u76f8\u7576\u7f3a\u4e4f\uff0c\u537b\u5341\u5206\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u8ca0\u8cac\uff0c\u9996\u8981\u5c31\u662f\u5b78\u7fd2\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u5584\u65bc\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u3002\u7bb414\uff1a15\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff0c\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\u3001\u592a15\uff1a14\u300c\u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u662f\u778e\u773c\u9818\u8def\u7684\uff1b\u82e5\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002\u300d\u8a31\u591a\u57fa\u7763\u5f92\u9ad8\u8209\u7267\u5e2b\u50b3\u9053\u8207\u795e\u540c\u7b49\uff0c\u5c0d\u4efb\u4f55\u6559\u5c0e\u8a71\u8a9e\u7576\u4f5c\u300c\u8056\u65e8\u300d\u6839\u672c\u4e0d\u52a0\u5206\u8fa8\u5bdf\u9a57\uff08\u901a\u5e38\u662f\u56e0\u70ba\u81ea\u5df1\u4e0d\u8b80\u8056\u7d93\uff09\uff0c\u6211\u904e\u53bb\u56e0\u6b64\u5403\u4e86\u5f88\u591a\u5927\u8667\uff0c\u4e5f\u505a\u4e86\u5f88\u591a\u50bb\u4e8b\u8207\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u4f46\u9019\u90fd\u4e0d\u61c9\u53bb\u602a\u5225\u4eba\u3002\u56e0\u70ba\u6bcf\u4f4d\u57fa\u7763\u5f92\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u5fc3\u88cf\u90fd\u6709\u8056\u9748\u7684\u5149\u7167\u8207\u555f\u793a\uff0c\u6240\u4ee5\u8056\u7d93\u7684\u539f\u5247\u662f\uff1a\u300c\u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002\u300d\uff08\u5e16\u524d5\uff1a20~22\uff09<\/p>\n<p>v5~9\u4ee5\u5229\u6236\u5148\u627c\u8981\u63d0\u51fa\u7d04\u4f2f\u66fe\u8aaa\u904e\u7684\u8a71\uff0c\u518d\u4f86\u63d0\u51fa\u4ed6\u7684\u770b\u6cd5\u3002\u300c\u7d04\u4f2f\u66fe\u8aaa\uff1a\u6211\u662f\u516c\u7fa9\uff0c\u795e\u596a\u53bb\u6211\u7684\u7406\uff1b\u6211\u96d6\u6709\u7406\uff0c\u9084\u7b97\u70ba\u8aaa\u8b0a\u8a00\u7684\uff1b\u6211\u96d6\u7121\u904e\uff0c\u53d7\u7684\u50b7\u9084\u4e0d\u80fd\u91ab\u6cbb\u2026\uff0c\u4ed6\u8aaa\uff1a\u4eba\u4ee5\u795e\u70ba\u6a02\uff0c\u7e3d\u662f\u7121\u76ca\u3002\u300d\uff08v5~6\u30018\uff09\u9019\u4e9b\u662f\u4ee5\u5229\u6236\u5f9e\u7d04\u4f2f\u904e\u53bb\u7684\u8a71\u4e2d\u6574\u7406\u51fa\u4f86\u7684\uff0c\u7d04\u4f2f\u66fe\u7d93\u8aaa\u7684\u662f<br \/>\n\u4e00\u3001\u300c\u6211\u96d6\u6709\u7fa9\u300d\uff089\uff1a15\uff1a20\uff09\u3001\u300c\u77e5\u9053\u81ea\u5df1\u6709\u7fa9\u300d\uff0813\uff1a18\uff09<br \/>\n\u4e8c\u3001\u300c\u795e\u596a\u53bb\u6211\u7684\u7406\uff0c\u5168\u80fd\u8005\u4f7f\u6211\u5fc3\u4e2d\u6101\u82e6\u300d\uff0827\uff1a2\uff09<\/p>\n<p>\u6211\u5011\u4e5f\u8981\u5b78\u7fd2\u5206\u8fa8\uff0c\u56e0\u70ba\u5728\u7d04\u4f2f\u6574\u500b\u75db\u82e6\u8207\u632b\u6557\u7684\u60c5\u5883\u4e2d\uff0c\u7684\u78ba\u8aaa\u4e86\u5f88\u591a\u53cd\u53cd\u8986\u8986\u3001\u60c5\u7dd2\u6027\u7684\u5b57\u773c\u3002\u4f46\u4ee5\u5229\u6236\u5728\u9019\u88cf\uff0c\u5176\u5be6\u4e5f\u6709\u5c6c\u65bc\u81ea\u5df1\u504f\u57f7\u7684\u770b\u6cd5\uff0c\u537b\u4e0d\u898b\u5f97\u662f\u6b63\u78ba\u8207\u516c\u6b63\u7684\u3002\u7d04\u4f2f\u7684\u554f\u984c\u4e26\u4e0d\u662f\u5426\u5b9a\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u800c\u662f\u5c0d\u81ea\u5df1\u7684\u60c5\u5883\u63d0\u51fa\u8a31\u591a\u300c\u7121\u6cd5\u7406\u89e3\u7684\u7591\u554f\u300d\uff0c\u4f46\u4ee5\u5229\u6236\u537b\u8b8a\u5f97\u548c\u4e09\u500b\u670b\u53cb\u4e00\u6a23\uff0c\u89ba\u5f97\u7d04\u4f2f\u9019\u6a23\u8b1b\u592a\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\u4e86\uff0c\u4ed6\u8a8d\u70ba\u7d04\u4f2f\u4e0d\u8a72\u61f7\u7591\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u6709\u7fa9\uff0c\u4e0a\u5e1d\u4e0d\u6703\u932f\uff0c\u6240\u4ee5\u4e00\u5b9a\u662f\u7d04\u4f2f\u4e0d\u5c0d\u4e86\u3002\u65bc\u662f\u5c31\u958b\u59cb\u70ba\u4e0a\u5e1d\u8faf\u8b77\uff0c\u4ed6\u602a\u7f6a\u7d04\u4f2f\uff1a<br \/>\n\u4e00\u3001\u300c\u559d\u8b4f\u8a9a\u5982\u540c\u559d\u6c34\u300d\uff08v7\uff09\uff0c\u662f\u5f15\u7528\u4ee5\u5229\u6cd5\u6240\u8aaa\u7684\u300c\u559d\u7f6a\u5b7d\u5982\u6c34\u300d\uff0815\uff1a16\uff09\uff0c\u610f\u601d\u662f\u7d04\u4f2f\u5167\u5fc3\u5145\u6eff\u4e86\u8b4f\u8a9a\u3002\u56e0\u70ba\u7d04\u4f2f\u5c0d\u4e09\u4f4d\u670b\u53cb\u7684\u53cd\u99c1\u8d8a\u4f86\u8d8a\u5c16\u9178\u523b\u8584\uff0c\u8d8a\u4f86\u8d8a\u66b4\u9732\u5167\u5fc3\u7684\u82e6\u6bd2\uff08v6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u4ed6\u8207\u4f5c\u5b7d\u7684\u7d50\u4f34\uff0c\u548c\u60e1\u4eba\u540c\u884c\u300d\uff08v8\uff09\uff0c\u610f\u601d\u662f\u548c\u60e1\u4eba\u8aaa\u7684\u8a71\u4e00\u6a23\u3002\u96d6\u7136\u7d04\u4f2f\u4e26\u6c92\u6709\u8aaa\u300c\u4eba\u4ee5\u795e\u70ba\u6a02\uff0c\u7e3d\u662f\u7121\u76ca\u300d\uff08v9\uff09\uff0c\u4f46\u4ed6\u5f15\u7528\u60e1\u4eba\u6240\u8aaa\u7684\u300c\u6211\u5011\u4f55\u5fc5\u4e8b\u5949\u7942\u5462\uff1f\u6c42\u544a\u7942\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\u300d\uff0821\uff1a15\uff09\uff0c\u4e5f\u53cd\u6620\u4e86\u4ed6\u5167\u5fc3\u7684\u56f0\u60d1\u3002<\/p>\n<p>\u6240\u4ee5\u4ee5\u5229\u6236\u4e5f\u4e0d\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u4e5f\u6703\u6519\u96dc\u81ea\u5df1\u7684\u504f\u898b\uff0c\u9019\u4e5f\u56e0\u70ba\u7d04\u4f2f\u7684\u7d93\u6b77\u592a\u904e\u8d85\u8d8a\u4e00\u822c\u4eba\u7684\u7406\u89e3\uff0c\u6211\u5011\u4e0d\u80fd\u7528\u300c\u6709\u9650\u7684\u7406\u6027\u300d\u60f3\u8981\u5f37\u89e3\u4e0a\u5e1d\u5967\u79d8\u7684\u4f5c\u70ba\uff0c\u9019\u4e5f\u662f\u6211\u5011\u8b19\u5351\u5b78\u7fd2\u5206\u8fa8\u5bdf\u9a57\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u63a5\u4e0b\u4f86v10~20\uff0c\u4ee5\u5229\u6236\u66ff\u4e0a\u5e1d\u8faf\u8b77\uff1a\u300c\u795e\u65b7\u4e0d\u81f4\u884c\u60e1\uff1b\u5168\u80fd\u8005\u65b7\u4e0d\u81f4\u4f5c\u5b7d\u3002\u300d\uff08v10\uff09\u4e0a\u5e1d\u662f\u7d55\u5c0d\u4e0d\u6703\u932f\u7684\uff0c\u795e\u662f\u5b8c\u5168\u7684\u826f\u5584\u8207\u516c\u7fa9\uff0c\u5728\u795e\u6c92\u6709\u9ed1\u6697\uff0c\u6c92\u6709\u90aa\u60e1\uff0c\u7942\u662f\u4e00\u5207\u8056\u6f54\u7f8e\u5584\u6148\u611b\u7684\u6e90\u982d\uff0c\u7528\u771f\u7406\u7684\u547d\u4ee4\u5275\u9020\u8207\u8b77\u7406\u842c\u6709\u3002\u4ee5\u5229\u6236\u63d0\u51fa\u4ed6\u7684\u8ad6\u64da\uff1a<br \/>\n\u4e00\u3001\u795e\u662f\u516c\u6b63\u5be9\u5224\u7684\u4e3b\uff08v11~12\uff09<br \/>\n\u4e8c\u3001\u795e\u662f\u5275\u9020\u842c\u6709\u7684\u4e3b\uff08v13~15\uff09<br \/>\n\u4e09\u3001\u795e\u662f\u516c\u7fa9\u516c\u5e73\u7684\u795e\uff0c\u7942\u4e0d\u5faa\u60c5\u9762\uff08v16~20\uff09<br \/>\n\u6b63\u56e0\u70ba\u9019\u4e9b\u7406\u7531\uff0c\u4ee5\u5229\u6236\u8a8d\u70ba\uff0c\u5275\u9020\u842c\u6709\u7684\u795e\uff0c\u4e0d\u4f46\u64c1\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u540c\u6642\u795e\u4e5f\u4e0d\u53ef\u80fd\u4f5c\u60e1\u3001\u4e0d\u53ef\u80fd\u72af\u932f\u3001\u4e0d\u53ef\u80fd\u4e0d\u516c\u7fa9\u3002<\/p>\n<p>\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500 \u5148\u524d\u7d04\u4f2f\u5f15\u7533\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u6307\u51fa\u4e0d\u516c\u5e73\u4e4b\u4e8b\u6bd4\u6bd4\u7686\u662f\uff0c\u800c\u795e\u537b\u4e0d\u52a0\u4ee5\u6514\u963b\uff0c\u4ee5\u5229\u6236\u5c31\u6b64\u9ede\u4f5c\u51fa\u8faf\u8b77\uff0c\u8a8d\u70ba\u795e\u662f\u516c\u7fa9\u7684 \uff08v10~12\uff09\uff0c \u795e\u64c1\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a \uff08v13~15\uff09\uff0c \u7d55\u4e0d\u504f\u8892\u5bcc\u4eba\u548c\u6709\u6b0a\u52e2\u8005\uff08v18~20\u300130\uff09\uff1b \u7576\u795e\u5be9\u5224\u6642\uff0c\u6bcb\u9808\u4f7f\u4eba\u7d93\u904e\u5be9\u8a0a\uff0c\u56e0\u70ba\u795e\u9452\u5bdf\u4e00\u5207\uff08v21~28\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u4ee5\u5229\u6236\u4eca\u5929\u6240\u8aaa\u7684\uff0c\u96d6\u7136\u90fd\u662f\u771f\u7406\uff1a\u795e\u662f\u5275\u9020\u7684\u795e\u3001\u662f\u516c\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u7684\u4e3b\uff1b\u4ed6\u5728\u8a71\u8a9e\u4e2d\u4e5f\u8aa4\u89e3\u4e26\u4e14\u8cac\u5099\u4e86\u7d04\u4f2f\uff0c\u4f46\u6211\u60f3\u7d04\u4f2f\u61c9\u8a72\u90fd\u660e\u767d\u9019\u4e9b\u9053\u7406\uff0c\u4e5f\u5b8c\u5168\u8a8d\u540c\u4ee5\u5229\u6236\u6240\u8aaa\u7684\u771f\u7406\u3002\u7d04\u4f2f\u8a18\u6703\u8b93\u4eba\u89ba\u5f97\u5f88\u795e\u5947\u7684\u5730\u65b9\uff0c\u5c31\u662f\u7d04\u4f2f\u53d7\u82e6\u7684\u539f\u56e0\uff0c\u5f9e\u982d\u5230\u5c3e\u4e0a\u5e1d\u90fd\u6c92\u6709\u544a\u8a34\u7d04\u4f2f\uff0c\u4e5f\u6c92\u6709\u544a\u8a34\u4e09\u53cb\u548c\u4ee5\u5229\u6236\uff0c\u537b\u53ea\u8b93\u6211\u5011\u8b80\u8056\u7d93\u7684\u4eba\u77e5\u9053\u3002\u7d04\u4f2f\u6703\u6709\u9019\u9ebc\u591a\u7684\u7591\u60d1\uff0c\u662f\u4f55\u7b49\u7684\u6b63\u5e38\uff0c\u63db\u4f5c\u6211\u5011\u4eca\u5929\u6bcf\u4e00\u500b\u4eba\u6050\u6015\u53ea\u6703\u66f4\u7cdf\u4e0d\u6703\u6bd4\u7d04\u4f2f\u8868\u73fe\u66f4\u597d\uff01\u800c\u4ee5\u5229\u6236\u8207\u4e09\u53cb\u7684\u8a71\u8a9e\uff0c\u5176\u5be6\u67d0\u90e8\u4efd\u90fd\u9084\u662f\u570d\u7e5e\u5728\u77e5\u8b58\u8207\u8868\u9762\u7684\u539f\u56e0\u4e0a\u4f86\u56de\u6253\u8f49\uff0c\u96d6\u7136\u6709\u771f\u7406\uff0c\u4f46\u7121\u6cd5\u89e3\u6c7a\u7d04\u4f2f\u7684\u75db\u82e6\u7591\u60d1\u3002\u5176\u5be6\u6700\u5f8c\u7576\u4e0a\u5e1d\u958b\u53e3\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u7d04\u4f2f\u9084\u662f\u4e0d\u660e\u767d\u81ea\u5df1\u906d\u9047\u75db\u82e6\u7684\u539f\u56e0\uff0c\u537b\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4ed6\u5c31\u5f97\u4e86\u5b89\u6170\uff01<\/p>\n<p>\u9019\u4e5f\u662f\u6211\u5b78\u5230\u7684\u4e00\u500b\u91cd\u9ede\uff0c\u4e0d\u8981\u7e3d\u662f\u60f3\u8981\u5728\u6bcf\u4ef6\u4e8b\u60c5\u4e0a\u627e\u5230\u6a19\u6e96\u6b63\u78ba\u7684\u7b54\u6848\uff0c\u4e0d\u7ba1\u662f\u81ea\u5df1\u7684\u4e8b\u6216\u5225\u4eba\u7684\u4e8b\uff1b\u800c\u662f\u8981\u671f\u5f85\u300c\u9047\u898b\u795e\u81ea\u5df1\u300d\uff01\u5b8c\u5168\u76f8\u4fe1\u7942\u3001\u501a\u9760\u7942\uff0c\u4e0d\u7ba1\u6211\u5011\u300c\u660e\u767d\u4e0d\u660e\u767d\u300d\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u5efa\u7acb\u5728\u81ea\u5df1\u7684\u7406\u6027\u8207\u611f\u89ba\uff0c\u800c\u662f\u5efa\u7acb\u5728\u771f\u7406\u7684\u6e90\u982d\uff0c\u5c31\u662f\u795e\u7684\u8eab\u4e0a\uff0c\u9019\u5c31\u5920\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 34\uff1a1~20 34\uff1a1 \u4ee5\u5229\u6236\u53c8\u8aaa\uff1a 34\uff1a2 \u4f60\u5011\u667a\u6167\u4eba\u8981\u807d\u6211\u7684\u8a71\uff1b\u6709\u77e5\u8b58\u7684\u4eba\u8981\u7559\u5fc3\u807d\u6211\u8aaa\u3002 34 &#8230; <a title=\"2021 &#8211; 12 &#8211; 14 QT \u7d04\u4f2f\u8a18 34\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a120\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 14 QT \u7d04\u4f2f\u8a18 34\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10529,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10456","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10456","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10456"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10456\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10529"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}