{"id":10085,"date":"2021-09-14T12:55:45","date_gmt":"2021-09-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10085"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 09 &#8211; 14 QT \u58eb\u5e2b\u8a18 19\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 19\uff1a1~15<br \/>\n19\uff1a1 \u7576\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u7684\u6642\u5019\uff0c\u6709\u4f4f\u4ee5\u6cd5\u84ee\u5c71\u5730\u90a3\u908a\u7684\u4e00\u500b\u5229\u672a\u4eba\uff0c\u5a36\u4e86\u4e00\u500b\u7336\u5927\u4f2f\u5229\u6046\u7684\u5973\u5b50\u70ba\u59be\u3002<br \/>\n19\uff1a2 \u59be\u884c\u6deb\u96e2\u958b\u4e08\u592b\uff0c\u56de\u7336\u5927\u7684\u4f2f\u5229\u6046\uff0c\u5230\u4e86\u7236\u5bb6\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u56db\u500b\u6708\u3002<br \/>\n19\uff1a3 \u5979\u4e08\u592b\u8d77\u4f86\uff0c\u5e36\u8457\u4e00\u500b\u50d5\u4eba\u3001\u5169\u5339\u9a62\u53bb\u898b\u5979\uff0c\u7528\u597d\u8a71\u52f8\u5979\u56de\u4f86\u3002\u5973\u5b50\u5c31\u5f15\u4e08\u592b\u9032\u5165\u7236\u5bb6\u3002\u5979\u7236\u898b\u4e86\u90a3\u4eba\uff0c\u4fbf\u6b61\u6b61\u559c\u559c\u5730\u8fce\u63a5\u3002<br \/>\n19\uff1a4 \u90a3\u4eba\u7684\u5cb3\u7236\uff0c\u5c31\u662f\u5973\u5b50\u7684\u7236\u89aa\uff0c\u5c07\u90a3\u4eba\u7559\u4e0b\u4f4f\u4e86\u4e09\u5929\u3002\u65bc\u662f\u4e8c\u4eba\u4e00\u540c\u5403\u559d\u3001\u4f4f\u5bbf\u3002<br \/>\n19\uff1a5 \u5230\u7b2c\u56db\u5929\uff0c\u5229\u672a\u4eba\u6e05\u65e9\u8d77\u4f86\u8981\u8d70\uff0c\u5973\u5b50\u7684\u7236\u89aa\u5c0d\u5973\u5a7f\u8aaa\uff1a\u300c\u8acb\u4f60\u5403\u9ede\u98ef\uff0c\u52a0\u6dfb\u5fc3\u529b\uff0c\u7136\u5f8c\u53ef\u4ee5\u884c\u8def\u3002\u300d<br \/>\n19\uff1a6 \u65bc\u662f\u4e8c\u4eba\u5750\u4e0b\u4e00\u540c\u5403\u559d\u3002\u5973\u5b50\u7684\u7236\u89aa\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u518d\u4f4f\u4e00\u591c\uff0c\u66a2\u5feb\u4f60\u7684\u5fc3\u3002\u300d<br \/>\n19\uff1a7 \u90a3\u4eba\u8d77\u4f86\u8981\u8d70\uff0c\u4ed6\u5cb3\u7236\u5f37\u7559\u4ed6\uff0c\u4ed6\u53c8\u4f4f\u4e86\u4e00\u5bbf\u3002<br \/>\n19\uff1a8 \u5230\u7b2c\u4e94\u5929\uff0c\u4ed6\u6e05\u65e9\u8d77\u4f86\u8981\u8d70\uff0c\u5973\u5b50\u7684\u7236\u89aa\u8aaa\uff1a\u300c\u8acb\u4f60\u5403\u9ede\u98ef\uff0c\u52a0\u6dfb\u5fc3\u529b\uff0c\u7b49\u5230\u65e5\u982d\u504f\u897f\u518d\u8d70\u3002\u300d\u65bc\u662f\u4e8c\u4eba\u4e00\u540c\u5403\u98ef\u3002<br \/>\n19\uff1a9 \u90a3\u4eba\u540c\u4ed6\u7684\u59be\u548c\u50d5\u4eba\u8d77\u4f86\u8981\u8d70\uff0c\u4ed6\u5cb3\u7236\uff0c\u5c31\u662f\u5973\u5b50\u7684\u7236\u89aa\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u65e5\u982d\u504f\u897f\u4e86\uff0c\u8acb\u4f60\u518d\u4f4f\u4e00\u591c\uff1b\u5929\u5feb\u665a\u4e86\uff0c\u53ef\u4ee5\u5728\u9019\u88cf\u4f4f\u5bbf\uff0c\u66a2\u5feb\u4f60\u7684\u5fc3\u3002\u660e\u5929\u65e9\u65e9\u8d77\u884c\u56de\u5bb6\u53bb\u3002\u300d<br \/>\n19\uff1a10 \u90a3\u4eba\u4e0d\u9858\u518d\u4f4f\u4e00\u591c\uff0c\u5c31\u5099\u4e0a\u90a3\u5169\u5339\u9a62\uff0c\u5e36\u8457\u59be\u8d77\u8eab\u8d70\u4e86\uff0c\u4f86\u5230\u8036\u5e03\u65af\u7684\u5c0d\u9762\uff08\u8036\u5e03\u65af\u5c31\u662f\u8036\u8def\u6492\u51b7\u3002\uff09<br \/>\n19\uff1a11 \u81e8\u8fd1\u8036\u5e03\u65af\u7684\u6642\u5019\uff0c\u65e5\u982d\u5feb\u8981\u843d\u4e86\uff0c\u50d5\u4eba\u5c0d\u4e3b\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u9032\u9019\u8036\u5e03\u65af\u4eba\u7684\u57ce\u88cf\u4f4f\u5bbf\u3002\u300d<br \/>\n19\uff1a12 \u4e3b\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u53ef\u9032\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u4f4f\u7684\u5916\u90a6\u57ce\uff0c\u4e0d\u5982\u904e\u5230\u57fa\u6bd4\u4e9e\u53bb\u300d\uff1b<br \/>\n19\uff1a13 \u53c8\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u5230\u4e00\u500b\u5730\u65b9\uff0c\u6216\u4f4f\u5728\u57fa\u6bd4\u4e9e\uff0c\u6216\u4f4f\u5728\u62c9\u746a\u3002\u300d<br \/>\n19\uff1a14 \u4ed6\u5011\u5c31\u5f80\u524d\u8d70\u3002\u5c07\u5230\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\uff0c\u65e5\u982d\u5df2\u7d93\u843d\u4e86\uff1b<br \/>\n19\uff1a15 \u4ed6\u5011\u9032\u5165\u57fa\u6bd4\u4e9e\u8981\u5728\u90a3\u88cf\u4f4f\u5bbf\uff0c\u5c31\u5750\u5728\u57ce\u88cf\u7684\u8857\u4e0a\uff0c\u56e0\u70ba\u7121\u4eba\u63a5\u4ed6\u5011\u9032\u5bb6\u4f4f\u5bbf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 19\uff1a1 \u7576\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u7684\u6642\u5019\uff0c\u6709\u4f4f\u4ee5\u6cd5\u84ee\u5c71\u5730\u90a3\u908a\u7684\u4e00\u500b\u5229\u672a\u4eba\uff0c\u5a36\u4e86\u4e00\u500b\u7336\u5927\u4f2f\u5229\u6046\u7684\u5973\u5b50\u70ba\u59be\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u7576\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u7684\u6642\u5019\u2026\u300d\u58eb\u5e2b\u8a18\u4e00\u5171\u63d0\u5230\u56db\u6b21\uff1a\u300c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u2026\u300d\uff0817\uff1a6\u300118\uff1a1\u300119\uff1a1\u300121\uff1a25\uff09\u6700\u4e3b\u8981\u7684\u7528\u610f\uff0c\u9084\u662f\u5728\u63cf\u8ff0\u4ee5\u8272\u5217\u96d6\u7136\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u4f46\u537b\u62d2\u7d55\u8b93\u795e\u4f86\u7ba1\u7406\u4ed6\u5011\uff0c\u62d2\u7d55\u807d\u795e\u7684\u8a71\uff0c\u9078\u64c7\u96a8\u81ea\u5df1\u5fc3\u4e2d\u559c\u597d\u7684\u53bb\u884c\u3002\u96d6\u7136\u5916\u8868\u770b\u8d77\u4f86\u662f\u81ea\u7531\u7684\u3001\u7121\u62d8\u7121\u675f\u7684\uff0c\u4f46\u7576\u4e00\u500b\u4eba\u7684\u5167\u5fc3\u4e0d\u670d\u795e\u7684\u6b0a\u67c4\uff0c\u5916\u5728\u74b0\u5883\u53c8\u6c92\u6709\u5f8b\u6cd5\u8207\u6cbb\u7406\uff0c\u300c\u4eba\u4eba\u90fd\u662f\u738b\u300d\uff0c\u7121\u6cd5\u7121\u5929\uff0c\u5c31\u6703\u9762\u81e8\u4eba\u6027\u3001\u9053\u5fb7\u3001\u6cbb\u5b89\u3001\u793e\u6703\u5168\u7136\u7684\u5d29\u584c\u74e6\u89e3\uff0c\u81ea\u6211\u6bc0\u6ec5\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u6c92\u6709\u300c\u5c6c\u9748\u7684\u771f\u81ea\u7531\u3001\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u300d\uff0c\u5e36\u4f86\u7684\u5c31\u662f\u8089\u9ad4\u7684\u653e\u7e31\u8207\u6bc0\u6ec5\u3002<\/p>\n<p>v2~15\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u662f\u70ba\u53e6\u4e00\u6bb5\u300c\u7576\u4eba\u4e0d\u9858\u610f\u8b93\u795e\u4f86\u4f5c\u738b\u7ba1\u7406\u300d\u6240\u7522\u751f\u7684\u60b2\u5287\u6545\u4e8b\u8216\u9673\u3002\u4eba\u8981\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u670d\u795e\u7684\u6b0a\u67c4\uff0c\u5c31\u7522\u751f\u7a2e\u7a2e\u7684\u932f\u8b2c\uff0c\u5f9e\u5c0f\u932f\u5f15\u767c\u5927\u7f6a\uff0c\u5e36\u4f86\u6bc0\u6ec5\u3002\u6b63\u61c9\u9a57\u4e86\u300c\u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002\u300d<br \/>\n\u4e00\u3001\u5229\u672a\u4eba\u7d0d\u59be\uff1a\u5229\u672a\u4eba\uff0c\u76f8\u7576\u65bc\u7576\u6642\u4ee3\u6240\u8a2d\u7acb\u7684\u300c\u795e\u8077\u4eba\u54e1\u300d\uff0c\u600e\u9ebc\u53ef\u4ee5\u7d0d\u59be\uff1f\u5373\u4f7f\u6216\u8a31\u7576\u6642\u5019\u7684\u793e\u6703\u6709\u7d0d\u59be\u7684\u98a8\u4fd7\uff0c\u4f46\u5229\u672a\u4eba\u662f\u88ab\u5206\u5225\u70ba\u8056\u737b\u7d66\u795e\u7684\u652f\u6d3e\uff0c\u986f\u51fa\u7576\u6642\u4ee5\u8272\u5217\u58ae\u843d\u7684\u5149\u666f\u3002<br \/>\n\u4e8c\u3001\u59be\u884c\u6deb\u96e2\u958b\u4e08\u592b\u56db\u500b\u6708\uff0c\u5229\u672a\u4eba\u60f3\u8981\u597d\u8a71\u52f8\u56de\uff0c\u5cb3\u7236\u71b1\u60c5\u6b3e\u5f85\uff0c\u9023\u7e8c5\u5929\u7559\u4ed6\u5403\u559d\u66a2\u5feb\uff0c\u5230\u4e86\u7b2c\u4e94\u5929\u508d\u665a\u624d\u96e2\u958b\uff0c\u4ee5\u81f4\u65bc\u91c0\u6210\u5f8c\u4f86\u7684\u5927\u798d\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e86\u4fe1\u4ef0\u7684\u7834\u7522\u3001\u9053\u5fb7\u7684\u6557\u58de\u3001\u5a5a\u59fb\u7684\u4e0d\u5fe0\u3001\u8089\u9ad4\u7684\u7e31\u617e\u3002<br \/>\n\u4e09\u3001\u7531\u65bc\u592a\u665a\u51fa\u9580\uff0c\u8981\u627e\u4f4f\u5bbf\u7684\u5730\u65b9\u3002\u5148\u7d93\u904e\u8036\u5e03\u65af\uff0c\u5c31\u662f\u5f8c\u4f86\u7684\u8036\u8def\u6492\u51b7\uff0c\u7576\u6642\u5019\u662f\u88ab\u5916\u90a6\u4eba\u8036\u5e03\u65af\u4eba\u6240\u4f54\u64da\u3002\u4e3b\u4eba\u4e0d\u60f3\u8981\u5f85\u5728\u5916\u90a6\u4eba\u7684\u57ce\u88cf\uff0c\u56e0\u70ba\u4ed6\u4ee5\u70ba\u5916\u90a6\u4eba\u6bd4\u8f03\u5371\u96aa\uff0c\u6240\u4ee5\u60f3\u8981\u627e\u81ea\u5df1\u540c\u80de\u4ee5\u8272\u5217\u4eba\u4e4b\u5730\uff0c\u5c31\u9078\u4e86\u57fa\u6bd4\u4e9e\u7559\u5bbf\u3002\u57fa\u6bd4\u4e9e\u662f\u4fbf\u96c5\u61ab\u4eba\u805a\u5c45\u4e4b\u5730\uff0c\u4ed6\u672c\u4ee5\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u5730\u65b9\u61c9\u8a72\u6bd4\u8f03\u5b89\u5168\uff0c\u4f46\u6c92\u60f3\u5230\u7576\u4eba\u5fc3\u4e2d\u6c92\u6709\u795e\u7684\u6642\u5019\uff0c\u795e\u7684\u5152\u5973\u5c31\u8ddf\u5916\u90a6\u4eba\u6c92\u6709\u4e8c\u6a23\uff0c\u7167\u6a23\u58ae\u843d\u8207\u6557\u58de\u3002v15\u4ed6\u5011\u5728\u57ce\u88cf\u7684\u8857\u4e0a\uff0c\u7121\u4eba\u7406\u6703\u3002\u5176\u5be6\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u662f\u8981\u5584\u5f85\u5bc4\u5c45\u7684\u4eba\uff0c\u4f46\u7576\u6642\u5019\u7684\u793e\u6703\u5df2\u7d93\u6557\u58de\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u7121\u4eba\u7406\u6703\u3002\u63a5\u4e0b\u4f86\u660e\u5929\u7684\u6545\u4e8b\u767c\u5c55\uff0c\u6211\u5011\u66f4\u6e05\u695a\u770b\u898b\u5c6c\u795e\u5b50\u6c11\u7684\u58ae\u843d\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u4e2d\u6240\u8b02\u7684\u300c\u820a\u7d04\u300d\u3001\u300c\u65b0\u7d04\u300d\uff0c\u9019\u500b\u300c\u7d04\u300d\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u6211\u5011\u8981\u300c\u4ee5\u795e\u70ba\u795e\uff0c\u795e\u5c31\u4ee5\u6211\u5011\u70ba\u7942\u7684\u5b50\u6c11\u3002\u300d\u4ee5\u795e\u70ba\u795e\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u807d\u5f9e\u795e\u7684\u8a71\uff1a\u807d\u8a71\u3001\u9806\u5f9e\u300d\u3002\u56e0\u70ba\u795e\u5275\u9020\u842c\u7269\u8207\u4e16\u4eba\uff0c\u7528\u7942\u8a71\u8a9e\u7684\u539f\u5247\u4f86\u6cbb\u7406\u4e00\u5207\uff0c\u795e\u7684\u547d\u4ee4\u8207\u6cd5\u5247\uff0c\u662f\u6211\u5011\u8eab\u9ad4\u9748\u9b42\u80fd\u5920\u5b89\u7136\u5c45\u4f4f\u751f\u5b58\u7684\u4fdd\u969c\u3002\u7576\u4eba\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u662f\u300c\u80cc\u7d04\u300d\u3001\u300c\u6bc0\u7d04\u300d\uff0c\u5fc5\u9808\u6094\u6539\u9806\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u5426\u5247\u6211\u5011\u5c31\u5931\u53bb\u795e\u7684\u4fdd\u8b77\u3001\u8cdc\u798f\uff0c\u843d\u5165\u60e1\u8005\u8f44\u5236\u7684\u6557\u58de\u53ef\u6190\u5149\u666f\u3002\u7576\u4eba\u300c\u5fc3\u4e2d\u6c92\u6709\u795e\u4f5c\u738b\u300d\uff0c\u4eba\u5c31\u96e2\u4e86\u300c\u771f\u5584\u7f8e\u300d\u7684\u6e90\u982d\uff0c\u6210\u70ba\u300c\u5c6c\u5730\u7684\u3001\u5c6c\u60c5\u617e\u7684\u3001\u5c6c\u9b3c\u9b54\u7684\u300d\uff08\u96c53\uff1a15\uff09\u3002\u58eb\u5e2b\u8a18\u5c31\u662f\u795e\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u9762\u93e1\u5b50\uff0c\u628a\u4e16\u4eba\u548c\u6211\u5011\u90fd\u5708\u5728\u5176\u4e2d\uff0c\u6211\u5011\u5230\u5e95\u662f\u300c\u5fc3\u4e2d\u6c92\u6709\u795e\u4f5c\u738b\u300d\uff1f\u9084\u662f\u9858\u610f\u300c\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u547d\u9806\u5f9e\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 19\uff1a1~15 19\uff1a1 \u7576\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u7684\u6642\u5019\uff0c\u6709\u4f4f\u4ee5\u6cd5\u84ee\u5c71\u5730\u90a3\u908a\u7684\u4e00\u500b\u5229\u672a\u4eba\uff0c\u5a36\u4e86\u4e00\u500b\u7336\u5927\u4f2f\u5229\u6046\u7684 &#8230; <a title=\"2021 &#8211; 09 &#8211; 14 QT \u58eb\u5e2b\u8a18 19\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 14 QT \u58eb\u5e2b\u8a18 19\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10159,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10085","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10085","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10085"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10159"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}