{"id":8996,"date":"2021-01-29T12:55:45","date_gmt":"2021-01-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8996"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 01 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 8\uff1a1~13<br \/>\n8\uff1a1 \u8036\u7a4c\u4e0b\u4e86\u5c71\uff0c\u6709\u8a31\u591a\u4eba\u8ddf\u8457\u4ed6\u3002<br \/>\n8\uff1a2 \u6709\u4e00\u500b\u9577\u5927\u75f2\u760b\u7684\u4f86\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300c\u4e3b\u82e5\u80af\uff0c\u5fc5\u80fd\u53eb\u6211\u6f54\u6de8\u4e86\u3002\u300d<br \/>\n8\uff1a3 \u8036\u7a4c\u4f38\u624b\u6478\u4ed6\uff0c\u8aaa\uff1a\u300c\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427\uff01\u300d\u4ed6\u7684\u5927\u75f2\u760b\u7acb\u523b\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n8\uff1a4 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\uff0c\u53ea\u8981\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\uff0c\u737b\u4e0a\u6469\u897f\u6240\u5429\u5490\u7684\u79ae\u7269\uff0c\u5c0d\u773e\u4eba\u4f5c\u8b49\u64da\u3002\u300d<br \/>\n8\uff1a5 \u8036\u7a4c\u9032\u4e86\u8fe6\u767e\u8fb2\uff0c\u6709\u4e00\u500b\u767e\u592b\u9577\u9032\u524d\u4f86\uff0c\u6c42\u4ed6\u8aaa\uff1a<br \/>\n8\uff1a6 \u300c\u4e3b\u554a\uff0c\u6211\u7684\u50d5\u4eba\u5bb3\u7671\u7613\u75c5\uff0c\u8eba\u5728\u5bb6\u88cf\uff0c\u751a\u662f\u75bc\u82e6\u3002\u300d<br \/>\n8\uff1a7 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u53bb\u91ab\u6cbb\u4ed6\u3002\u300d<br \/>\n8\uff1a8 \u767e\u592b\u9577\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u5230\u6211\u820d\u4e0b\uff0c\u6211\u4e0d\u6562\u7576\uff1b\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n8\uff1a9 \u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff1b\u5c0d\u9019\u500b\u8aaa\uff1a\u300e\u53bb\uff01\u300f\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u505a\u9019\u4e8b\uff01\u300f\u4ed6\u5c31\u53bb\u505a\u3002\u300d<br \/>\n8\uff1a10 \u8036\u7a4c\u807d\u898b\u5c31\u5e0c\u5947\uff0c\u5c0d\u8ddf\u5f9e\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u4e5f\u6c92\u6709\u9047\u898b\u904e\u3002<br \/>\n8\uff1a11 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u6771\u5f9e\u897f\uff0c\u5c07\u6709\u8a31\u591a\u4eba\u4f86\uff0c\u5728\u5929\u570b\u88cf\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u4e00\u540c\u5750\u5e2d\uff1b<br \/>\n8\uff1a12 \u60df\u6709\u672c\u570b\u7684\u5b50\u6c11\u7adf\u88ab\u8d95\u5230\u5916\u908a\u9ed1\u6697\u88cf\u53bb\uff0c\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300d<br \/>\n8\uff1a13 \u8036\u7a4c\u5c0d\u767e\u592b\u9577\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\u5427\uff01\u7167\u4f60\u7684\u4fe1\u5fc3\uff0c\u7d66\u4f60\u6210\u5168\u4e86\u3002\u300d\u90a3\u6642\uff0c\u4ed6\u7684\u50d5\u4eba\u5c31\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 8\uff1a8 \u767e\u592b\u9577\u56de\u7b54\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u5230\u6211\u820d\u4e0b\uff0c\u6211\u4e0d\u6562\u7576\uff1b\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n8\uff1a9 \u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff1b\u5c0d\u9019\u500b\u8aaa\uff1a\u53bb\uff01\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u4f86\uff01\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa\uff1a\u4f60\u505a\u9019\u4e8b\uff01\u4ed6\u5c31\u53bb\u505a\u3002<br \/>\n8\uff1a13 \u8036\u7a4c\u5c0d\u767e\u592b\u9577\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\u5427\uff01\u7167\u4f60\u7684\u4fe1\u5fc3\uff0c\u7d66\u4f60\u6210\u5168\u4e86\u3002\u300d\u90a3\u6642\uff0c\u4ed6\u7684\u50d5\u4eba\u5c31\u597d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\u6709\u4e8c\u500b\u91ab\u75c5\u7684\u795e\u8e5f\uff1av1~4\u91ab\u597d\u4e00\u500b\u9577\u5927\u75f2\u760b\u7684\u75c5\u4eba\uff1bv5~13\u91ab\u597d\u767e\u592b\u9577\u7684\u50d5\u4eba\uff08\u7671\u7613\u75c5\uff09\u3002\u5f9e\u9019\u4e8c\u6bb5\u898b\u8b49\u4e2d\u6211\u5011\u4f86\u8a66\u8457\u601d\u60f3\u5176\u4e2d\u5c6c\u9748\u7684\u529f\u8ab2\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6700\u91cd\u8981\u7684\u5de5\u4f5c\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u6211\u5011\u4e0d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u5f9e\u6574\u672c\u8056\u7d93\u6574\u5408\u7684\u601d\u60f3\u4f86\u770b\uff0c\u5c31\u6703\u7522\u751f\u51fa\u8a31\u591a\u4e0d\u540c\u7684\u7b54\u6848\uff0c\u56e0\u70ba\u65b7\u7ae0\u53d6\u7fa9\u662f\u4eba\u6027\u7684\u8edf\u5f31\u3002\u6211\u904e\u53bb\u5728\u9748\u6069\u7684\u6559\u6703\u53c3\u52a0\u8a31\u591a\u7279\u6703\uff0c\u5728\u7279\u6703\u4e2d\u8b1b\u54e1\u6700\u559c\u6b61\u9ad8\u8209\u8036\u7a4c\u7684\u91ab\u6cbb\u91cb\u653e\uff08\u91ab\u75c5\u8d95\u9b3c\uff09\u4e8b\u5de5\uff0c\u4ed6\u5011\u7684\u7406\u7531\u662f\u8036\u7a4c\u7684\u670d\u4e8b\u88cf\u9762\u6709\u592a\u591a\u9019\u65b9\u9762\u7684\u898b\u8b49\u3002\u7576\u7136\u4eca\u5929\u53f0\u7063\u6709\u66f4\u591a\u6559\u6703\u5f37\u8abf\u7684\u662f\u50b3\u798f\u97f3\uff0c\u7279\u5225\u662f\u9818\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4f46\u662f\u6211\u500b\u4eba\u89ba\u5f97\u4eca\u5929\u6559\u6703\u4e2d\u666e\u904d\u6240\u50b3\u7684\u798f\u97f3\u6709\u592a\u591a\u8b8a\u8cea\uff0c\u800c\u4e14\u7d93\u5e38\u662f\u53ea\u8aaa\u4e86\u4e00\u534a\uff0c\u628a\u7126\u9ede\u505c\u7559\u5728\u4fe1\u4e3b\u53d7\u6d17\u8207\u53c3\u52a0\u7121\u6b62\u76e1\u7684\u5404\u7a2e\u805a\u6703\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6574\u5168\u7684\u798f\u97f3\uff0c\u5c31\u662f\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\uff01\u300d\u798f\u97f3\u662f\u9818\u4eba\u6094\u6539\u3001\u6094\u6539\u7684\u91cd\u5fc3\u4e0d\u53ea\u662f\u5916\u8868\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u66f4\u662f\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\uff0c\u7531\u88cf\u5230\u5916\u7684\u8f49\u5316\u6539\u8b8a\uff1b\u798f\u97f3\u662f\u4e00\u751f\u7684\u904e\u7a0b\uff0c\u88dd\u5099\u5f97\u6551\u7684\u4eba\u6210\u70ba\u6d3b\u51fa\u57fa\u7763\u6027\u60c5\u3001\u9075\u884c\u5929\u7236\u65e8\u610f\u3001\u4ee5\u9580\u5f92\u5e36\u9818\u9580\u5f92\u7684\u751f\u547d\u50b3\u627f\uff0c\u9810\u5099\u5f97\u52dd\u8005\u6210\u70ba\u69ae\u8000\u7684\u5929\u570b\u5b50\u6c11\uff0c\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u3002\u70ba\u4e86\u9019\u500b\u76ee\u6a19\uff0c\u8036\u7a4c\u5fc5\u9808\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5fc5\u9808\u8a13\u7df4\u9580\u5f92\u50b3\u63da\u798f\u97f3\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002\u5927\u4f7f\u547d\u7684\u4e09\u500b\u52d5\u4f5c\u662f\u300c\u53bb\u3001\u9818\u4eba\u4fe1\u4e3b\u53d7\u6d17\u3001\u7528\u795e\u7684\u8a71\u8a9e\u88dd\u5099\u9580\u5f92\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u7136\u5f8c\u518d\u53cd\u8986\u9019\u500b\u904e\u7a0b\u3002\u5927\u4f7f\u547d\u7684\u5be6\u8e10\uff0c\u4e0d\u662f\u5728\u6559\u5802\uff0c\u800c\u662f\u5728\u6bcf\u5929\u7684\u751f\u6d3b\uff1b\u5927\u4f7f\u547d\u7684\u7126\u9ede\u662f\u5f97\u8457\u300c\u4e00\u500b\u500b\u751f\u547d\u771f\u5be6\u6539\u8b8a\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u53c3\u52a0\u7121\u6b62\u5883\u7684\u805a\u6703\u53d6\u4ee3\u751f\u547d\u6094\u6539\u8207\u8f49\u5316\uff0c\u4e5f\u4e0d\u662f\u6975\u529b\u6eff\u8db3\u4eba\u4e00\u5207\u7684\u9700\u8981\uff0c\u537b\u6c92\u6709\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u7684\u9762\u524d\u3002\u7562\u7adf\u5c0d\u795e\u800c\u8a00\uff0c\u6c38\u6046\u7684\u751f\u547d\u8207\u5f97\u52dd\u7684\u734e\u8cde\uff0c\u624d\u662f\u6700\u9996\u8981\u7684\u4e8b\uff01<\/p>\n<p>\u4e8c\u3001\u81f3\u65bc\u91ab\u75c5\u8207\u8d95\u9b3c\uff0c\u90fd\u662f\u5927\u4f7f\u547d\u4e2d\u7684\u9644\u5e36\u4e8b\u5de5\uff0c\u4e26\u4e0d\u662f\u4e3b\u8981\u76ee\u6a19\u3002\u56e0\u70ba\u4eca\u5929\u6709\u592a\u591a\u57fa\u7763\u6c92\u6709\u5f97\u8457\u60f3\u8981\u7684\u91ab\u6cbb\uff0c\u4e5f\u6709\u8a31\u591a\u9b3c\u4e26\u6c92\u6709\u5b8c\u5168\u8d95\u51fa\u53bb\u3002\u5c31\u7b97\u5728\u7279\u6703\u4e2d\uff0c\u771f\u6b63\u5f97\u8457\u91ab\u6cbb\u7684\u4e5f\u662f\u5c11\u6578\u4eba\uff0c\u800c\u4e14\u9593\u63a5\u7522\u751f\u51fa\u8a31\u591a\u8ca0\u9762\u7684\u5f8c\u907a\u75c7\uff0c\u5c31\u50cf\u6c92\u6709\u5f97\u8457\u91ab\u6cbb\u7684\u5927\u591a\u4eba\uff0c\u5c31\u6703\u96e3\u514d\u61f7\u7591\u795e\u7684\u6148\u611b\uff0c\u4e5f\u6703\u88ab\u63a7\u544a\u6210\u70ba\u6c92\u6709\u4fe1\u5fc3\u7684\u4e00\u7fa4\u4eba\u3002\u5c31\u7b97\u6709\u4eba\u5f97\u8457\u4e86\u91ab\u6cbb\uff0c\u5982\u679c\u751f\u547d\u6c92\u6709\u6094\u6539\u8207\u66f4\u65b0\uff0c\u7e7c\u7e8c\u6d3b\u5728\u8001\u6211\u8207\u7f6a\u4e2d\uff0c\u53c8\u6709\u4f55\u76ca\uff1f\u9019\u5c31\u662f\u8036\u7a4c\u5728v4\u8aaa\uff1a\u300c\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\uff01\u300d\u70ba\u4ec0\u9ebc\u9ebb\u760b\u75c5\u5f97\u91ab\u6cbb\u9019\u9ebc\u91cd\u5927\u7684\u898b\u8b49\uff0c\u8036\u7a4c\u4e0d\u51c6\u4eba\u51fa\u53bb\u50b3\u63da\uff0c\u53ea\u53eb\u4ed6\u300c\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\uff0c\u737b\u4e0a\u6469\u897f\u6240\u5429\u5490\u7684\u79ae\u7269\uff0c\u5c0d\u773e\u4eba\u4f5c\u8b49\u64da\u3002\u300d\u9019\u662f\u6307\u9ebb\u760b\u75c5\u4eba\u88ab\u8996\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u88ab\u793e\u6703\u6392\u64e0\u6b67\u8996\u7684\u5f31\u52e2\uff0c\u8036\u7a4c\u53ea\u53eb\u4ed6\u8b49\u660e\u75c5\u597d\u4e86\uff0c\u53ef\u4ee5\u6062\u5fa9\u6b63\u5e38\u4eba\u7684\u793e\u6703\u751f\u6d3b\uff0c\u4f46\u4e0d\u51c6\u4eba\u50b3\u63da\u7942\u7684\u540d\u3002\u5176\u5be6\u5728\u5176\u4ed6\u798f\u97f3\u66f8\u4e2d\u8036\u7a4c\u4e5f\u7981\u6b62\u4ed6\u5011\u50b3\u8036\u7a4c\u91ab\u75c5\u7684\u898b\u8b49\uff0c\u6700\u4e3b\u8981\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e0d\u662f\u70ba\u4e86\u6210\u70ba\u91ab\u751f\uff0c\u800c\u662f\u50b3\u63da\u6094\u6539\u7684\u798f\u97f3\u3002\u8036\u7a4c\u4e0d\u60f3\u8b93\u5225\u4eba\u7684\u9700\u8981\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5c31\u50cf\u7942\u5728\u8def\u52a0\u798f\u97f34\uff1a43\u4e5f\u5c0d\u90a3\u4e9b\u4f86\u627e\u4ed6\u91ab\u75c5\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u4e5f\u5fc5\u9808\u5728\u5225\u57ce\u50b3\u795e\u570b\u7684\u798f\u97f3\uff0c\u56e0\u6211\u5949\u5dee\u539f\u662f\u70ba\u6b64\u3002\u300d<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7942\u7684\u91ab\u75c5\u8207\u8d95\u9b3c\uff0c\u90fd\u662f\u51fa\u65bc\u6190\u6064\u4eba\u7684\u5fc3\uff0c\u5176\u5be6\u8036\u7a4c\u4e26\u6c92\u6709\u4e3b\u52d5\u91ab\u597d\u7576\u6642\u4ee3\u7684\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u4e5f\u6c92\u6709\u628a\u6240\u6709\u7684\u9b3c\u8d95\u5230\u5730\u7344\u706b\u6e56\uff08\u96d6\u7136\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u559c\u6b61\u9019\u6a23\u79b1\u544a\uff09\uff0c\u66f4\u6c92\u6709\u53eb\u6240\u6709\u7684\u6b7b\u4eba\u90fd\u5fa9\u6d3b\u904e\u4f86\u2026\u3002\u56e0\u70ba\u4eba\u70ba\u4ec0\u9ebc\u6703\u751f\u75c5\u3001\u70ba\u4ec0\u9ebc\u6703\u88ab\u9b3c\u9644\uff1f\u90fd\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\u5e36\u4f86\u5404\u6a23\u7684\u5492\u8a5b\uff0c\u6c92\u6709\u9664\u6389\u7f6a\u7684\u6839\u6e90\uff0c\u554f\u984c\u53ea\u6703\u4e0d\u65b7\u63a5\u8457\u800c\u4f86\u3002\u6c92\u6709\u6094\u6539\u7684\u751f\u547d\uff0c\u75c5\u597d\u4e86\u9084\u6703\u518d\u751f\u75c5\uff0c\u6b7b\u4eba\u5fa9\u6d3b\u9084\u6703\u518d\u6b7b\uff0c\u9b3c\u8d95\u51fa\u53bb\u4e86\u9084\u662f\u7167\u6a23\u56de\u4f86\uff1b\u6240\u4ee5\u8036\u7a4c\u670d\u4e8b\u7684\u7126\u9ede\u4e0d\u662f\u653e\u5728\u6cbb\u6a19\uff0c\u800c\u662f\u653e\u5728\u6cbb\u672c\u3002\u4eca\u5929\u8036\u7a4c\u53ef\u4ee5\u900f\u904e\u79b1\u544a\u4f86\u91ab\u6cbb\u75c5\u4eba\uff0c\u4f46\u662f\u66f4\u53ef\u4ee5\u900f\u904e\u91ab\u751f\u8207\u85e5\u7269\u4f86\u91ab\u6cbb\u75c5\u4eba\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u8981\u6c42\u8036\u7a4c\u4e00\u5b9a\u8981\u6309\u7167\u6211\u5011\u7684\u65b9\u5f0f\u4f86\u53ef\u4ee5\uff0c\u800c\u662f\u8981\u628a\u300c\u65b9\u5f0f\u300d\u8207\u300c\u6642\u9593\u300d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>\u56db\u3001\u5373\u4f7f\u4fdd\u7f85\u4e5f\u66fe\u884c\u795e\u8e5f\u70ba\u4eba\u6cbb\u75c5\uff0c\u4f46\u662f\u795e\u537b\u5728\u4ed6\u8eab\u4e0a\u7559\u4e86\u4e00\u6839\u523a\uff0c\u544a\u8a34\u4ed6\u300c\u6069\u5178\u5920\u7528\u300d\uff01\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u559c\u6b61\u8b1b\u53ea\u6709\u4fe1\u5fc3\u7684\u5c31\u4e00\u5b9a\u6703\u5f97\u91ab\u6cbb\u9019\u7a2e\u7c21\u55ae\u7684\u7b54\u6848\uff0c\u9020\u6210\u5f88\u591a\u4eba\u53cd\u800c\u88ab\u63a7\u544a\u6210\u70ba\u300c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\uff0c\u771f\u662f\u96ea\u4e0a\u52a0\u971c\u3002\u6211\u7684\u770b\u6cd5\u662f\uff0c\u95dc\u65bc\u4fe1\u8036\u7a4c\u6703\u4e0d\u6703\u6bcf\u500b\u4eba\u90fd\u75c5\u5f97\u91ab\u6cbb\uff0c\u751a\u81f3\u5728\u4e16\u4e0a\u6703\u4e0d\u6703\u4fdd\u8b49\u6210\u529f\u767c\u8ca1\u2026\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u4eba\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u6703\u77e5\u9053\u7b54\u6848\uff0c\u4e5f\u4e0d\u61c9\u8a72\u7528\u7c21\u55ae\u6216\u7d71\u4e00\u7684\u7b54\u6848\u53ef\u4ee5\u61c9\u4ed8\u904e\u53bb\u7684\u3002\u56e0\u70ba\u9019\u90fd\u662f\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u5305\u62ec\u795e\u4e5f\u6703\u56e0\u6750\u65bd\u6559\u3001\u56e0\u4eba\u56e0\u6642\u56e0\u5730\u5236\u5b9c\u2026\u3002\u6211\u5011\u53ea\u80fd\u76e1\u91cf\u9810\u5099\u597d\u81ea\u5df1\u8ffd\u6c42\u751f\u547d\u7684\u6094\u6539\u8207\u6210\u9577\uff0c\u5b78\u6703\u51e1\u4e8b\u4fe1\u9760\u795e\uff0c\u628a\u4e00\u5207\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u6eff\u5fc3\u76f8\u4fe1\u795e\u7684\u7f8e\u610f\u662f\u597d\u7684\uff0c\u662f\u6148\u611b\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5373\u4f7f\u6211\u5011\u53ef\u80fd\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u90fd\u4e0d\u61c9\u8a72\u5f71\u97ff\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u501a\u9760\u3002\u6211\u5011\u4fe1\u9760\u7684\u7126\u9ede\u4e0d\u662f\u75be\u75c5\u3001\u4e0d\u662f\u91ab\u751f\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09v5~8\u7f85\u99ac\u7684\u767e\u592b\u9577\uff0c\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u537b\u662f\u6709\u4e00\u500b\u5c0d\u50d5\u4eba\u6709\u611b\u5fc3\uff0c\u5c0d\u8036\u7a4c\u6709\u4fe1\u5fc3\u7684\u4eba\u3002\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u662f\u795e\u6700\u770b\u91cd\u7684\u751f\u547d\u672c\u8cea\uff0c\u66f4\u751a\u65bc\u5176\u4ed6\u689d\u4ef6\u3002\u4ed6\u96d6\u7136\u4e0d\u4fe1\u4e3b\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u6709\u8056\u9748\u7684\u6069\u5178\u5728\u4ed6\u8eab\u4e0a\u611f\u52d5\u4ed6\u3001\u5e6b\u52a9\u4ed6\uff0c\u800c\u4e14\u4ed6\u4ee5\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\u4f86\u56de\u61c9\u4e3b\u3002v8\u4ed6\u662f\u7f85\u99ac\u5e1d\u570b\u5c0a\u8cb4\u7684\u767e\u592b\u9577\uff0c\u7adf\u7a31\u4ee5\u8272\u5217\u6b96\u6c11\u5730\u7684\u8036\u7a4c\u70ba\u300c\u4e3b\u554a\uff01\u300d\u9019\u662f\u4e00\u500b\u6975\u5176\u8b19\u5351\u7684\u614b\u5ea6\u3002\u7f85\u99ac\u5e1d\u570b\u7684\u8ecd\u968a\u7d00\u5f8b\u56b4\u660e\uff0c\u5c0d\u65bc\u6b0a\u67c4\u7684\u6b21\u5e8f\u5341\u5206\u91cd\u8996\uff0c\u7576\u4ed6\u7a31\u8036\u7a4c\u662f\u4e3b\u7684\u6642\u5019\uff0c\u4ed6\u6709\u5c6c\u9748\u7684\u667a\u6167\uff0c\u77e5\u9053\u8036\u7a4c\u4e5f\u662f\u4e00\u5207\u75be\u75c5\u7684\u4e3b\uff0c\u4e5f\u76f8\u4fe1\u8036\u7a4c\u53ea\u8981\u4e00\u53e5\u8a71\u5c31\u80fd\u547d\u4ee4\u75be\u75c5\u9000\u53bb\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u4fe1\u5fc3\uff01\u4fe1\u5fc3\uff0c\u662f\u5f9e\u8a8d\u8b58\u800c\u4f86\uff01\u932f\u8aa4\u7684\u8a8d\u8b58\uff0c\u7522\u751f\u932f\u8aa4\u7684\u4fe1\u5fc3\uff1b\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u7522\u751f\u6b63\u78ba\u7684\u4fe1\u5fc3\u3002\u9019\u500b\u767e\u592b\u9577\u771f\u8a8d\u8b58\u4e3b\uff0c\u4e5f\u6709\u8b93\u8036\u7a4c\u611f\u5230\u9a5a\u8a1d\u7684\u5927\u4fe1\u5fc3\uff0c\u8d85\u904e\u4ee5\u8272\u5217\u4eba\u795e\u7684\u9078\u6c11\u3002v11~12\u8036\u7a4c\u8aaa\u8ab0\u662f\u771f\u6b63\u5c6c\u795e\u7684\u5b50\u6c11\uff1f\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u771f\u6b63\u56e0\u4fe1\u7a31\u7fa9\u7684\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u5305\u62ec\u5916\u90a6\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u7d20\u4ee5\u81ea\u5df1\u7684\u8840\u7d71\u3001\u5b97\u6559\u3001\u5272\u79ae\u2026\u9a55\u50b2\u81ea\u8a87\uff0c\u8a8d\u70ba\u81ea\u5df1\u662f\u5929\u4e4b\u9a55\u5b50\uff0c\u795e\u7684\u5b50\u6c11\uff0c\u537b\u4e0d\u660e\u767d\u8eab\u4efd\u4e26\u4e0d\u80fd\u53eb\u4ed6\u5011\u5f97\u6551\uff0c\u552f\u6709\u300c\u771f\u8a8d\u8b58\u5e36\u4f86\u7684\u771f\u4fe1\u5fc3\u300d\uff0c\u624d\u662f\u4e9e\u4f2f\u62c9\u7f55\u300c\u5c6c\u9748\u7684\u5f8c\u88d4\u300d\uff0c\u624d\u662f\u771f\u6b63\u5f97\u6551\u7684\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\u3002\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u5c0d\u820a\u7d04\u8056\u7d93\u6709\u719f\u6089\u7684\u77e5\u8b58\uff0c\u537b\u5c0d\u8036\u7a4c\u672c\u4eba\u6c92\u6709\u53eb\u4ed6\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u9084\u4e0d\u5982\u4e00\u500b\u5916\u90a6\u7684\u767e\u592b\u9577\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u670d\u4e8b\u4e3b\uff0c\u6211\u5011\u7d93\u5e38\u9047\u5230\u8a31\u591a\u8a66\u63a2\uff0c\u597d\u50cf\u50b3\u9053\u4eba\u5c31\u61c9\u8a72\u8981\u76e1\u53ef\u80fd\u53bb\u7acb\u523b\u89e3\u7b54\u4eba\u9047\u5230\u7684\u554f\u984c\uff0c\u6216\u662f\u76e1\u529b\u6eff\u8db3\u4eba\u7684\u9700\u8981\uff0c\u537b\u4e0d\u77e5\u4e0d\u89ba\u8d70\u504f\u4e86\u8def\u3002\u5305\u62ec\u7d66\u4eba\u904e\u65bc\u7c21\u5316\u7684\u7b54\u6848\uff0c\u4f8b\u5982\u6709\u4fe1\u5fc3\u5c31\u4e00\u5b9a\u5f97\u91ab\u6cbb\u3001\u5f97\u795d\u798f\u2026\uff1b\u6216\u662f\u540c\u60c5\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u9858\u770b\u5230\u4eba\u7684\u53d7\u82e6\uff0c\u537b\u7d66\u4eba\u865b\u5047\u7684\u5b89\u6170\u3002\u6211\u500b\u4eba\u6162\u6162\u5b78\u7fd2\uff0c\u4e0d\u77e5\u9053\u7684\u4e8b\uff0c\u5c31\u76f4\u63a5\u627f\u8a8d\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4e0d\u8981\u5bb3\u6015\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u8207\u7121\u80fd\uff0c\u9019\u4f7f\u6211\u5f97\u8457\u5f88\u5927\u7684\u91cb\u653e\u4e86\u3002\u5305\u62ec\u70ba\u4ec0\u9ebc\u6709\u4e9b\u4eba\u75c5\u5f97\u91ab\u6cbb\uff0c\u4f46\u662f\u5927\u591a\u6578\u4eba\u537b\u6c92\u6709\u5f97\u8457\u795e\u7684\u91ab\u6cbb\uff1f\u6211\u6c92\u6709\u7b54\u6848\uff0c\u56e0\u70ba\u592a\u591a\u60c5\u6cc1\u8207\u53ef\u80fd\u6027\uff0c\u662f\u6211\u7121\u6cd5\u96a8\u4fbf\u8f15\u9b06\u89e3\u7b54\u7684\u3002\u6211\u8981\u5b78\u7684\u529f\u8ab2\u662f\u4e0d\u7ba1\u5728\u4efb\u4f55\u60c5\u6cc1\u7576\u4e2d\uff0c\u6211\u90fd\u76f8\u4fe1\u795e\u662f\u4e0d\u6703\u932f\u7684\uff0c\u7942\u5c0d\u6211\u5011\u7e3d\u662f\u6709\u6700\u597d\u7684\u7f8e\u610f\uff0c\u7942\u7684\u667a\u6167\u8207\u80fd\u529b\u8d85\u904e\u6211\u7684\u7406\u89e3\uff0c\u6240\u4ee5\u6211\u9078\u64c7\u76e1\u529b\u53bb\u4ea4\u8a17\u4fe1\u9760\uff01\u66f4\u91cd\u7684\u662f\u6548\u6cd5\u767e\u592b\u9577\uff1a\u771f\u8a8d\u8b58\u795e\u3001\u771f\u4fe1\u9760\u795e\u3001\u751f\u547d\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\uff01\u627f\u8a8d\u300c\u8036\u7a4c\u662f\u4e3b\uff01\u300d\u662f\u6551\u4e3b\uff0c\u66f4\u662f\u751f\u6d3b\u4e00\u5207\u4e3b\u6b0a\u7684\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 8\uff1a1~13 8\uff1a1 \u8036\u7a4c\u4e0b\u4e86\u5c71\uff0c\u6709\u8a31\u591a\u4eba\u8ddf\u8457\u4ed6\u3002 8\uff1a2 \u6709\u4e00\u500b\u9577\u5927\u75f2\u760b\u7684\u4f86\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300c\u4e3b\u82e5\u80af\uff0c\u5fc5 &#8230; <a title=\"2021 &#8211; 01 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8996","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8996","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8996"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8996\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}