{"id":5448,"date":"2018-07-06T12:55:45","date_gmt":"2018-07-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5448"},"modified":"2023-03-08T03:30:22","modified_gmt":"2023-03-07T19:30:22","slug":"2018-07-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a1331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a1331\/","title":{"rendered":"2018 &#8211; 07 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a13~31"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 13\uff1a13~31<br \/>\n13\uff1a13 \u4fdd\u7f85\u548c\u4ed6\u7684\u540c\u4eba\u5f9e\u5e15\u5f17\u958b\u8239\uff0c\u4f86\u5230\u65c1\u975e\u5229\u4e9e\u7684\u5225\u52a0\uff0c\u7d04\u7ff0\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n13\uff1a14 \u4ed6\u5011\u96e2\u4e86\u5225\u52a0\u5f80\u524d\u884c\uff0c\u4f86\u5230\u5f7c\u897f\u5e95\u7684\u5b89\u63d0\u963f\uff0c\u5728\u5b89\u606f\u65e5\u9032\u6703\u5802\u5750\u4e0b\u3002<br \/>\n13\uff1a15 \u8b80\u5b8c\u4e86\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u66f8\uff0c\u7ba1\u6703\u5802\u7684\u53eb\u4eba\u904e\u53bb\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e8c\u4f4d\u5144\u53f0\uff0c\u82e5\u6709\u751a\u9ebc\u52f8\u52c9\u773e\u4eba\u7684\u8a71\uff0c\u8acb\u8aaa\u3002\u300d<br \/>\n13\uff1a16 \u4fdd\u7f85\u5c31\u7ad9\u8d77\u4f86\uff0c\u8209\u624b\uff0c\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u548c\u4e00\u5207\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u8acb\u807d\u3002<br \/>\n13\uff1a17 \u9019\u4ee5\u8272\u5217\u6c11\u7684\u3000\u795e\u63c0\u9078\u4e86\u6211\u5011\u7684\u7956\u5b97\uff0c\u7576\u6c11\u5bc4\u5c45\u57c3\u53ca\u7684\u6642\u5019\u62ac\u8209\u4ed6\u5011\uff0c\u7528\u5927\u80fd\u7684\u624b\u9818\u4ed6\u5011\u51fa\u4f86\uff1b<br \/>\n13\uff1a18 \u53c8\u5728\u66e0\u91ce\u5bb9\u5fcd\uff08\u6216\u8b6f\uff1a\u64ab\u990a\uff09\u4ed6\u5011\uff0c\u7d04\u6709\u56db\u5341\u5e74\u3002<br \/>\n13\uff1a19 \u65e2\u6ec5\u4e86\u8fe6\u5357\u5730\u4e03\u65cf\u7684\u4eba\uff0c\u5c31\u628a\u90a3\u5730\u5206\u7d66\u4ed6\u5011\u70ba\u696d\uff1b<br \/>\n13\uff1a20 \u6b64\u5f8c\u7d66\u4ed6\u5011\u8a2d\u7acb\u58eb\u5e2b\uff0c\u7d04\u6709\u56db\u767e\u4e94\u5341\u5e74\uff0c\u76f4\u5230\u5148\u77e5\u6492\u6bcd\u8033\u7684\u6642\u5019\u3002<br \/>\n13\uff1a21 \u5f8c\u4f86\u4ed6\u5011\u6c42\u4e00\u500b\u738b\uff0c\u3000\u795e\u5c31\u5c07\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u57fa\u58eb\u7684\u5152\u5b50\u6383\u7f85\uff0c\u7d66\u4ed6\u5011\u4f5c\u738b\u56db\u5341\u5e74\u3002<br \/>\n13\uff1a22 \u65e2\u5ee2\u4e86\u6383\u7f85\uff0c\u5c31\u9078\u7acb\u5927\u885b\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u53c8\u70ba\u4ed6\u4f5c\u898b\u8b49\u8aaa\uff1a\u300e\u6211\u5c0b\u5f97\u8036\u897f\u7684\u5152\u5b50\u5927\u885b\uff0c\u4ed6\u662f\u5408\u6211\u5fc3\u610f\u7684\u4eba\uff0c\u51e1\u4e8b\u8981\u9075\u884c\u6211\u7684\u65e8\u610f\u3002\u300f<br \/>\n13\uff1a23 \u5f9e\u9019\u4eba\u7684\u5f8c\u88d4\u4e2d\uff0c\u3000\u795e\u5df2\u7d93\u7167\u8457\u6240\u61c9\u8a31\u7684\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u7acb\u4e86\u4e00\u4f4d\u6551\u4e3b\uff0c\u5c31\u662f\u8036\u7a4c\u3002<br \/>\n13\uff1a24 \u5728\u4ed6\u6c92\u6709\u51fa\u4f86\u4ee5\u5148\uff0c\u7d04\u7ff0\u5411\u4ee5\u8272\u5217\u773e\u6c11\u5ba3\u8b1b\u6094\u6539\u7684\u6d17\u79ae\u3002<br \/>\n13\uff1a25 \u7d04\u7ff0\u5c07\u884c\u76e1\u4ed6\u7684\u7a0b\u9014\u8aaa\uff1a\u300e\u4f60\u5011\u4ee5\u70ba\u6211\u662f\u8ab0\uff1f\u6211\u4e0d\u662f\u57fa\u7763\uff1b\u53ea\u662f\u6709\u4e00\u4f4d\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u6211\u89e3\u4ed6\u8173\u4e0a\u7684\u978b\u5e36\u4e5f\u662f\u4e0d\u914d\u7684\u3002\u300f<br \/>\n13\uff1a26 \u300c\u5f1f\u5144\u5011\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u548c\u4f60\u5011\u4e2d\u9593\u656c\u754f\u3000\u795e\u7684\u4eba\u54ea\uff0c\u9019\u6551\u4e16\u7684\u9053\u662f\u50b3\u7d66\u6211\u5011\u7684\u3002<br \/>\n13\uff1a27 \u8036\u8def\u6492\u51b7\u5c45\u4f4f\u7684\u4eba\u548c\u4ed6\u5011\u7684\u5b98\u9577\uff0c\u56e0\u70ba\u4e0d\u8a8d\u8b58\u57fa\u7763\uff0c\u4e5f\u4e0d\u660e\u767d\u6bcf\u5b89\u606f\u65e5\u6240\u8b80\u773e\u5148\u77e5\u7684\u66f8\uff0c\u5c31\u628a\u57fa\u7763\u5b9a\u4e86\u6b7b\u7f6a\uff0c\u6b63\u61c9\u4e86\u5148\u77e5\u7684\u9810\u8a00\uff1b<br \/>\n13\uff1a28 \u96d6\u7136\u67e5\u4e0d\u51fa\u4ed6\u6709\u7576\u6b7b\u7684\u7f6a\u4f86\uff0c\u9084\u662f\u6c42\u5f7c\u62c9\u591a\u6bba\u4ed6\uff1b<br \/>\n13\uff1a29 \u65e2\u6210\u5c31\u4e86\u7d93\u4e0a\u6307\u8457\u4ed6\u6240\u8a18\u7684\u4e00\u5207\u8a71\uff0c\u5c31\u628a\u4ed6\u5f9e\u6728\u982d\u4e0a\u53d6\u4e0b\u4f86\uff0c\u653e\u5728\u58b3\u5893\u88cf\u3002<br \/>\n13\uff1a30 \u3000\u795e\u537b\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002<br \/>\n13\uff1a31 \u90a3\u5f9e\u52a0\u5229\u5229\u540c\u4ed6\u4e0a\u8036\u8def\u6492\u51b7\u7684\u4eba\u591a\u65e5\u770b\u898b\u4ed6\uff0c\u9019\u4e9b\u4eba\u5982\u4eca\u5728\u6c11\u9593\u662f\u4ed6\u7684\u898b\u8b49\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 13\uff1a23 \u5f9e\u9019\u4eba\u7684\u5f8c\u88d4\u4e2d\uff0c\u3000\u795e\u5df2\u7d93\u7167\u8457\u6240\u61c9\u8a31\u7684\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u7acb\u4e86\u4e00\u4f4d\u6551\u4e3b\uff0c\u5c31\u662f\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~14\u4fdd\u7f85\u7d42\u65bc\u958b\u59cb\u4ed6\u7684\u7b2c\u4e00\u6b21\u5ba3\u6559\u65c5\u884c\u3002\u7d04\u7ff0\u96e2\u958b\u4e86\u4ed6\u7684\u5718\u968a\uff0c\u9019\u500b\u7d04\u7ff0\u5c31\u662f\u99ac\u53ef\uff0c\u5beb\u99ac\u53ef\u798f\u97f3\u7684\u99ac\u53ef\u3002\u904e\u53bb\u89e3\u7d93\u5bb6\u4e00\u822c\u8a8d\u70ba\u4ed6\u4e0d\u80fd\u5403\u82e6\u534a\u9014\u800c\u5ee2\uff0c\u4f46\u662f\u5eb7\u4f86\u660c\u7267\u5e2b\u8a8d\u70ba\u53e6\u4e00\u7a2e\u8aaa\u6cd5\u8a8d\u70ba\u99ac\u53ef\u53d7\u4e0d\u4e86\u4fdd\u7f85\u7684\u4f5c\u6cd5\uff0c\u540c\u610f\u5916\u90a6\u4eba\u4e0d\u5fc5\u884c\u5272\u79ae\u5c31\u80fd\u53d7\u6d17\u4fe1\u4e3b\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u99ac\u53ef\u9019\u6b21\u7684\u9000\u51fa\u662f\u51fa\u65bc\u500b\u4eba\u7684\u8edf\u5f31\u3002\u5728\u7b2c\u4e8c\u6b21\u7684\u5ba3\u6559\u65c5\u884c\u4e2d\uff0c\u5df4\u62ff\u5df4\u8207\u4fdd\u7f85\u5c31\u70ba\u4e86\u8981\u4e0d\u8981\u5e36\u99ac\u53ef\u800c\u958b\u59cb\u5206\u9053\u63da\u9463\u3002\u800c\u99ac\u53ef\u4e5f\u5728\u5f8c\u4f86\u751f\u547d\u7ffb\u8f49\u6539\u8b8a\uff0c\u6210\u70ba\u4fdd\u7f85\u8a87\u8b9a\u7684\u597d\u540c\u5de5\u3002v14\u7684\u5b89\u63d0\u963f\u4e0d\u662f\u539f\u4f86\u90a3\u500b\u6558\u5229\u4e9e\u7684\u5b89\u63d0\u963f\uff0c\u800c\u662f\u53e6\u4e00\u500b\u300c\u5f7c\u897f\u5e95\u7684\u5b89\u63d0\u963f\u300d\uff0c\u5c0f\u5f97\u591a\uff0c\u4f46\u4e5f\u662f\u500b\u76f8\u7576\u5927\u7684\u57ce\u5e02\u3002<\/p>\n<p>\u4fdd\u7f85\u7fd2\u6163\u7684\u4f5c\u6cd5\u662f\u5230\u6bcf\u4e00\u500b\u5730\u65b9\uff0c\u5148\u5411\u6703\u5802\u88cf\u9762\u7684\u7336\u592a\u4eba\u50b3\u798f\u97f3\uff0c\u7336\u592a\u4eba\u7562\u7adf\u662f\u4fdd\u7f85\u7684\u540c\u80de\u3001\u9aa8\u8089\u4e4b\u89aa\u3002\u96d6\u7136\u4fdd\u7f85\u662f\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u4f46\u662f\u4ecd\u5fc3\u7e6b\u7336\u592a\u540c\u80de\u3002\u53ef\u60dc\u7684\u662f\uff0c\u5049\u5927\u7684\u5ba3\u6559\u58eb\u3001\u4f48\u9053\u5bb6\u4fdd\u7f85\uff0c\u5c0d\u540c\u80de\u7336\u592a\u4eba\u50b3\u798f\u97f3\u4f3c\u4e4e\u4e00\u76f4\u90fd\u6c92\u6709\u4ec0\u9ebc\u679c\u6548\uff0c\u53cd\u800c\u5927\u5927\u6253\u958b\u5916\u90a6\u4eba\u4fe1\u4e3b\u7684\u9580\u3002\u56e0\u70ba\u4e00\u822c\u7336\u592a\u4eba\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u662f\u4e00\u4f4d\u653f\u6cbb\u8ecd\u4e8b\u5b97\u6559\u4e0a\u7684\u5927\u80fd\u9818\u8896\uff0c\u50cf\u5927\u885b\u4e00\u6a23\u7684\u541b\u738b\uff0c\u8981\u5e36\u9818\u4ed6\u5011\u7ad9\u4e0a\u570b\u969b\u821e\u53f0\uff0c\u4ed6\u5011\u7121\u6cd5\u63a5\u53d7\u50cf\u8036\u7a4c\u9019\u6a23\u4e00\u4f4d\u8edf\u5f31\u7121\u80fd\u3001\u7adf\u7136\u9084\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u4eba\u3002\u6211\u5011\u770b\u898b\u6210\u898b\u53ef\u4ee5\u5f71\u97ff\u4e00\u500b\u4eba\u5982\u6b64\u7684\u6df1\uff0c\u82e5\u975e\u8056\u9748\u5149\u7167\uff0c\u6211\u5011\u771f\u7684\u5f88\u96e3\u9192\u609f\u904e\u4f86\u63a5\u53d7\u8036\u7a4c\u3002<\/p>\n<p>v15~31\u6211\u5011\u904e\u53bb\u807d\u898b\u5f7c\u5f97\u7684\u8b1b\u9053\u3001\u53f8\u63d0\u53cd\u7684\u8b1b\u9053\uff0c\u63a5\u4e0b\u4f86\u4ee5\u5f8c\u6211\u5011\u6703\u958b\u59cb\u66f4\u591a\u7684\u4f86\u770b\u4fdd\u7f85\u7684\u8b1b\u9053\u3002\u4fdd\u7f85\u548c\u53f8\u63d0\u53cd\u3001\u5f7c\u5f97\u50b3\u798f\u97f3\uff0c\u7686\u6709\u7570\u66f2\u540c\u5de5\u4e4b\u5999\uff0c\u7e3d\u662f\u5f9e\u820a\u7d04\u4e0a\u5e1d\u7684\u63c0\u9078\u6b77\u53f2\u958b\u59cb\u8b1b\u8d77\uff0c\u4e00\u76f4\u5e36\u5230\u8036\u7a4c\u57fa\u7763\u662f\u6551\u4e3b\uff0c\u662f\u5fa9\u6d3b\u7684\u541b\u738b\u3002\u4fdd\u7f85\u7684\u8b1b\u9053\u4e2d\u5f9e\u4e0a\u5e1d\u958b\u59cb\u63c0\u9078\u7956\u5148\uff08\u4e9e\u4f2f\u62c9\u7f55\uff09\u5f8c\u53c8\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u5e36\u9818\u4ed6\u5011\u7d93\u904e\u66e0\u91ce40\u5e74\uff0c\u8cdc\u4e0b\u8fe6\u5357\u5730\u70ba\u696d\uff1b\u8cdc\u4e0b\u58eb\u5e2b\u3001\u5148\u77e5\u6492\u6bcd\u8033\u5e36\u9818\u4ed6\u5011\uff0c\u5f8c\u53c8\u63c0\u9078\u5927\u885b\u5ee2\u6389\u6383\u7f85\u6cbb\u7406\u4ee5\u8272\u5217\u6c11\u3002\u6700\u5f8c\u6307\u5411\u5927\u885b\u7684\u5f8c\u88d4\u4e2d\u6709\u4e00\u4f4d\u8981\u6210\u70ba\u4eba\u985e\u7684\u6551\u4e3b\uff0c\u5c31\u662f\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\uff0c\u6b7b\u800c\u5fa9\u6d3b\u7684\u4e3b\u8036\u7a4c\u3002\u6211\u5011\u7aba\u898b\u4e0a\u5e1d\u7684\u8216\u9673\uff0c\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4e2d\u4e0d\u65b7\u6307\u5411\u8036\u7a4c\u57fa\u7763\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u66f4\u662f\u5168\u4eba\u985e\u7684\u6551\u4e3b\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u6700\u91cd\u8981\u7684\u6838\u5fc3\uff0c\u61c9\u8a72\u5b78\u7fd2\u4fdd\u7f85\uff0c\u53ea\u6709\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3002\u9019\u662f\u5f7c\u5f97\u3001\u53f8\u63d0\u53cd\u3001\u4fdd\u7f85\uff0c\u5728\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u798f\u97f3\u7684\u6838\u5fc3\u5167\u5bb9\u3002\u6307\u51fa\u4eba\u7684\u7f6a\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u88ab\u91d8\u5341\u67b6\u7684\u539f\u56e0\uff0c\u6211\u5011\u82e5\u9858\u610f\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u5c31\u5fc5\u56e0\u4fe1\u5f97\u751f\u547d\u3002<\/p>\n<p>\u7336\u592a\u4eba\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u7121\u6cd5\u5fcd\u53d7\u9019\u6a23\u4e00\u4f4d\u770b\u4f3c\u8edf\u5f31\u7121\u80fd\u7684\u6551\u4e3b\uff0c\u4ed6\u5011\u5167\u5fc3\u671f\u76fc\u7b49\u5019\u7684\u662f\u4e00\u4f4d\u5728\u5916\u8868\u4e0a\u5927\u6709\u80fd\u529b\u7684\u541b\u738b\uff0c\u4ee5\u81f4\u65bc\u4ee5\u8272\u5217\u4eba\u5230\u4eca\u5929\u9084\u5728\u7b49\u5f4c\u8cfd\u4e9e\u3002\u60f3\u60f3\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u96d6\u7136\u63a5\u53d7\u4e86\u8036\u7a4c\u6210\u70ba\u6551\u4e3b\uff0c\u4f46\u662f\u6211\u5011\u9084\u662f\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u4e0d\u660e\u767d\u6551\u4e3b\u7684\u610f\u7fa9\u662f\u8981\u5c07\u4e16\u4eba\u5f9e\u7f6a\u60e1\u7684\u6b0a\u52e2\u88cf\u62ef\u6551\u51fa\u4f86\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u5e36\u9818\u57fa\u7763\u5f92\u767b\u4e0a\u4e16\u754c\u7684\u821e\u53f0\uff0c\u5728\u5404\u884c\u5404\u696d\u6210\u70ba\u9802\u5c16\u7684\u9818\u8896\u4f7c\u4f7c\u8005\uff0c\u624d\u80fd\u69ae\u8000\u795e\u7684\u540d\u3002\u9019\u662f\u4ee5\u8272\u5217\u4eba\u7684\u60f3\u6cd5\uff0c\u537b\u4e0d\u662f\u795e\u7684\u60f3\u6cd5\u3002\u4e16\u4fd7\u5316\u7684\u89c0\u5ff5\uff0c\u56b4\u91cd\u6ef2\u900f\u5f71\u97ff\u4e86\u4eca\u5929\u7684\u6559\u6703\uff0c\u85c9\u7531\u8036\u7a4c\u91cd\u751f\u5f97\u6551\uff0c\u537b\u4e0d\u597d\u597d\u5c0d\u4ed8\u751f\u547d\u4e2d\u7684\u8001\u6211\u8207\u7f6a\u60e1\uff0c\u537b\u4e0d\u65b7\u60f3\u8981\u5229\u7528\u8036\u7a4c\u5f97\u5230\u4e16\u754c\u7684\u6210\u529f\u3002\u8c48\u4e0d\u77e5\u8036\u7a4c\u60f3\u7684\u548c\u6211\u5011\u4e0d\u4e00\u6a23\uff0c\u8036\u7a4c\u5fc3\u4e2d\u771f\u6b63\u60f3\u8981\u5f97\u5230\u7684\uff0c\u662f\u4e00\u7fa4\u8056\u6f54\u7684\u5b50\u6c11\uff0c\u53c8\u7a31\u70ba\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u5728\u4e16\u4e0a\u5106\u9192\u9810\u5099\u81ea\u5df1\u7b49\u4e3b\u518d\u4f86\u3002\u8036\u7a4c\u60f3\u7684\u4e00\u76f4\u662f\u7149\u6de8\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\uff0c\u9664\u6389\u8001\u6211\u7684\u6b98\u6e23\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u540d\u526f\u5176\u5be6\u5929\u570b\u7684\u5b50\u6c11\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u751f\u547d\u624d\u662f\u795e\u95dc\u5fc3\u7684\u7126\u9ede\uff0c\u800c\u4e0d\u662f\u5728\u4e16\u4e0a\u6709\u6c92\u6709\u4e94\u5b50\u767b\u79d1\u3001\u767c\u9ec3\u9a30\u9054\u3001\u63da\u540d\u7acb\u842c\u9019\u4e9b\u4e16\u4eba\u8ffd\u6c42\u4e4b\u4e8b\uff0c\u6c42\u4e3b\u9451\u5bdf\u6211\u5011\u7684\u5fc3\uff0c\u8207\u795e\u7684\u5fc3\u5c0d\u9f4a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u4f7f\u6211\u771f\u6b63\u8a8d\u8b58\u6e05\u695a\u4ec0\u9ebc\u662f\u798f\u97f3\u3001\u4ec0\u9ebc\u662f\u6559\u6703\u3001\u4ec0\u9ebc\u662f\u9580\u5f92\uff0c\u4ec0\u9ebc\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\u3002\u800c\u4e14\u5728\u8a31\u591a\u7684\u65b9\u9762\uff0c\u4e5f\u770b\u898b\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u88ab\u4e16\u4fd7\u5316\u5f71\u97ff\u7684\u4f55\u7b49\u56b4\u91cd\uff0c\u65e9\u5df2\u504f\u96e2\u4e86\u795e\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u4e0d\u65b7\u8d70\u5411\u5b97\u6559\u5f62\u5f0f\u7f3a\u4e4f\u751f\u547d\u7684\u9053\u8def\u3002\u798f\u97f3\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u8b93\u8036\u7a4c\u5728\u6211\u5011\u7684\u5fc3\u88cf\u6d3b\u51fa\u4e26\u4e14\u638c\u6b0a\u3002\u5ba3\u6559\u7684\u91cd\u9ede\uff0c\u5247\u662f\u8b93\u8036\u7a4c\u7684\u751f\u547d\u5728\u4ed6\u4eba\u7684\u751f\u547d\u4e2d\u4f5c\u738b\u4e26\u4e14\u638c\u6b0a\u3002\u4e00\u5207\u90fd\u662f\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\u8207\u5f62\u5f0f\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u82b1\u4e86\u592a\u591a\u6642\u9593\u5c08\u6ce8\u5728\u6d3b\u52d5\u3001\u7bc0\u76ee\u4e0a\u9762\uff0c\u5c08\u6ce8\u7684\u662f\u5225\u4eba\u7684\u773c\u5149\uff0c\u537b\u9a5a\u89ba\u81ea\u5df1\u88cf\u9762\u7684\u751f\u547d\u7adf\u7136\u6c92\u6709\u8b93\u8036\u7a4c\u4f86\u66f4\u65b0\u6539\u8b8a\uff0c\u9019\u5c31\u8b49\u660e\u6211\u904e\u53bb\u592a\u591a\u6642\u9593\u6d6a\u8cbb\u5728\u5b97\u6559\u7cfb\u7d71\u88cf\u9762\u4e86\u3002\u770b\u679c\u5b50\u77e5\u9053\u6a39\uff0c\u770b\u6211\u5011\u88cf\u9762\u8036\u7a4c\u7684\u6210\u5206\u5c31\u77e5\u9053\u6211\u5011\u8d70\u751f\u547d\u4e4b\u9053\uff0c\u6216\u662f\u5b97\u6559\u9053\u8def\u3002\u4eca\u5929\u5728\u4e3b\u9762\u524d\u7e7c\u7e8c\u6094\u6539\uff0c\u4e5f\u6c42\u4e3b\u559a\u9192\u6559\u6703\uff0c\u5c08\u6ce8\u65bc\u8036\u7a4c\uff0c\u5c08\u6ce8\u65bc\u6d3b\u51fa\u8036\u7a4c\uff0c\u9019\u624d\u662f\u771f\u898b\u8b49\uff0c\u624d\u662f\u751f\u547d\u4e4b\u9053\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 13\uff1a13~31 13\uff1a13 \u4fdd\u7f85\u548c\u4ed6\u7684\u540c\u4eba\u5f9e\u5e15\u5f17\u958b\u8239\uff0c\u4f86\u5230\u65c1\u975e\u5229\u4e9e\u7684\u5225\u52a0\uff0c\u7d04\u7ff0\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u56de\u8036\u8def\u6492 &#8230; <a title=\"2018 &#8211; 07 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a13~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a1331\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a13~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5497,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5448","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5448","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5448"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5497"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}