{"id":5807,"date":"2018-12-23T12:55:45","date_gmt":"2018-12-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5807"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/","title":{"rendered":"2018 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38<br \/>\n1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c<br \/>\n1\uff1a27 \u5230\u4e00\u500b\u7ae5\u5973\u90a3\u88cf\uff0c\u662f\u5df2\u7d93\u8a31\u914d\u5927\u885b\u5bb6\u7684\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u7d04\u745f\u3002\u7ae5\u5973\u7684\u540d\u5b57\u53eb\u99ac\u5229\u4e9e\uff1b<br \/>\n1\uff1a28 \u5929\u4f7f\u9032\u53bb\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u8499\u5927\u6069\u7684\u5973\u5b50\uff0c\u6211\u554f\u4f60\u5b89\uff0c\u4e3b\u548c\u4f60\u540c\u5728\u4e86\uff01\u300d<br \/>\n1\uff1a29 \u99ac\u5229\u4e9e\u56e0\u9019\u8a71\u5c31\u5f88\u9a5a\u614c\uff0c\u53c8\u53cd\u8986\u601d\u60f3\u9019\u6a23\u554f\u5b89\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n1\uff1a30 \u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u300c\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u3000\u795e\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a31 \u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32 \u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u3000\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a33 \u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d<br \/>\n1\uff1a34 \u99ac\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u51fa\u5ac1\uff0c\u600e\u9ebc\u6709\u9019\u4e8b\u5462\uff1f\u300d<br \/>\n1\uff1a35 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u300c\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u852d\u5e87\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u6240\u8981\u751f\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\uff0c\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff09\u3002<br \/>\n1\uff1a36 \u6cc1\u4e14\u4f60\u7684\u89aa\u621a\u4ee5\u5229\u6c99\u4f2f\uff0c\u5728\u5e74\u8001\u7684\u6642\u5019\u4e5f\u61f7\u4e86\u7537\u80ce\uff0c\u5c31\u662f\u90a3\u7d20\u4f86\u7a31\u70ba\u4e0d\u751f\u80b2\u7684\uff0c\u73fe\u5728\u6709\u5b55\u516d\u500b\u6708\u4e86\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u77ed\u77ed\u7d93\u6587\u88cf\u9762\uff0c\u8a18\u8f09\u6709\u8056\u7236\u7684\u65e8\u610f\u3001\u8056\u5b50\u7684\u9806\u670d\u3001\u8056\u9748\u7684\u5927\u80fd\u3002\u540c\u6a23\u91cd\u8981\u7684\uff0c\u9084\u6709\u4e00\u500b\u5973\u5b50\u7684\u9806\u670d\uff0c\u9019\u6a23\u5c31\u5c55\u958b\u4e86\u4e0a\u5e1d\u6551\u8d16\u4e16\u4eba\u7684\u8a08\u756b\u3002\u9019\u6a23\u7684\u914d\u642d\u540c\u5de5\uff0c\u5728\u5f80\u5f8c\u65b0\u7d04\u8056\u7d93\u4e2d\u4e0d\u65b7\u5448\u73fe\u51fa\u4f86\uff0c\u8056\u7236\u7684\u65e8\u610f\uff0c\u8056\u5b50\u7684\u9806\u670d\uff0c\u8056\u9748\u7684\u5927\u80fd\uff0c\u8207\u9580\u5f92\u6548\u6cd5\u8036\u7a4c\u699c\u6a23\u7684\u9806\u670d\uff0c\u5373\u4f7f\u5230\u4eca\u5929\uff0c\u4ecd\u7136\u540c\u6a23\u91cd\u8981\u3002\u9580\u5f92\u5c31\u662f\u5c0f\u57fa\u7763\uff0c\u5c31\u662f\u6548\u6cd5\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u6d3b\u6240\u884c\u3002\u8036\u7a4c\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e00\u5207\u90fd\u70ba\u4e86\u8981\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff1b\u8036\u7a4c\u6c92\u6709\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u7942\u5fc5\u9808\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u6d3b\u8457\u4e0d\u70ba\u81ea\u5df1\uff0c\u4e0d\u9760\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u5929\u7236\uff0c\u501a\u9760\u8056\u9748\u3002\u4eca\u5929\u8036\u7a4c\u547c\u53ec\u6211\u5011\u51e1\u9858\u610f\u6210\u70ba\u9580\u5f92\u7684\uff0c\u5c31\u5fc5\u9808\u8d70\u4e0a\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u4e00\u751f\u6d3b\u8457\u90fd\u662f\u70ba\u4e86\u5929\u7236\uff0c\u4e5f\u90fd\u662f\u501a\u9760\u8056\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u966a\u540c\u4e00\u4f4d\u5c0f\u5bb6\u9577\u63a2\u8a2a\u4e00\u500b\u5bb6\u5ead\uff0c\u9858\u610f\u5728\u5bb6\u4e2d\u958b\u59cb\u6210\u7acb\u4e00\u500b\u65b0\u7684\u5c0f\u7d44\uff0c\u5168\u5bb6\u4eba\u4e00\u8d77\u5206\u4eab\u8207\u79b1\u544a\u3002\u539f\u4f86\u904e\u53bb\u7236\u89aa\u7684\u5c0f\u7d44\u88ab\u89e3\u6563\u4e86\uff0c\u4f46\u662f\u6211\u5011\u7684\u5c0f\u5bb6\u9577\u63d0\u9192\u4ed6\u5011\u53ef\u4ee5\u81ea\u5df1\u5728\u5bb6\u4e2d\u6210\u7acb\u805a\u6703\uff0c\u611f\u8b1d\u4e3b\uff0c\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002\u6211\u5011\u5728\u5bb6\u4e2d\u4e00\u8d77\u5206\u4eab\u3001\u4ea4\u901a\u3001\u9818\u8056\u9910\uff0c\u9084\u6709\u50b3\u798f\u97f3\u7d66\u6155\u9053\u53cb\uff0c\u5927\u5bb6\u611f\u5230\u795e\u7684\u540c\u5728\uff0c\u610f\u7336\u672a\u76e1\u3002\u8056\u7d93\u81ea\u5df1\u7684\u61c9\u8a31\uff0c\u5730\u4e0a\u300c\u7121\u8ad6\u5728\u90a3\u88cf\u300d\uff0c\u6709\u4e8c\u3001\u4e09\u500b\u4eba\u5949\u4e3b\u7684\u540d\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\uff0c\u90a3\u88cf\u5c31\u6709\u4e3b\u7684\u540c\u5728\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u500b\u61c9\u8a31\u5982\u6b64\u7684\u300c\u7c21\u55ae\u6613\u884c\u300d\uff0c\u537b\u53c8\u5145\u6eff\u4e86\u300c\u8056\u9748\u540c\u5728\u7684\u4fdd\u8b49\u8207\u5927\u80fd\u300d\uff0c\u6709\u5929\u7236\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u300c\u9806\u670d\u771f\u7406\uff0c\u5c31\u5fc5\u8499\u798f\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38 1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c &#8230; <a title=\"2018 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5907,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5807","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5807","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5807"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5807\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5907"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}