{"id":14994,"date":"2023-11-14T00:00:55","date_gmt":"2023-11-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14994"},"modified":"2023-11-15T02:51:59","modified_gmt":"2023-11-14T18:51:59","slug":"2023-11-14-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a2033","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-14-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a2033\/","title":{"rendered":"2023 \u2013 11 \u2013 14 QT  \u7bb4\u8a00 16\uff1a20~33"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 16\uff1a20~33<br \/>\n16\uff1a20 \u8b39\u5b88\u8a13\u8a00\u7684\uff0c\u5fc5\u5f97\u597d\u8655\uff1b\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n16\uff1a21 \u5fc3\u4e2d\u6709\u667a\u6167\uff0c\u5fc5\u7a31\u70ba\u901a\u9054\u4eba\uff1b\u5634\u4e2d\u7684\u751c\u8a00\uff0c\u52a0\u589e\u4eba\u7684\u5b78\u554f\u3002<br \/>\n16\uff1a22 \u4eba\u6709\u667a\u6167\u5c31\u6709\u751f\u547d\u7684\u6cc9\u6e90\uff1b\u611a\u6627\u4eba\u5fc5\u88ab\u611a\u6627\u61f2\u6cbb\u3002<br \/>\n16\uff1a23 \u667a\u6167\u4eba\u7684\u5fc3\u6559\u8a13\u4ed6\u7684\u53e3\uff0c\u53c8\u4f7f\u4ed6\u7684\u5634\u589e\u9577\u5b78\u554f\u3002<br \/>\n16\uff1a24 \u826f\u8a00\u5982\u540c\u8702\u623f\uff0c\u4f7f\u5fc3\u89ba\u7518\u751c\uff0c\u4f7f\u9aa8\u5f97\u91ab\u6cbb\u3002<br \/>\n16\uff1a25 \u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002<br \/>\n16\uff1a26 \u52de\u529b\u4eba\u7684\u80c3\u53e3\u4f7f\u4ed6\u52de\u529b\uff0c\u56e0\u70ba\u4ed6\u7684\u53e3\u8179\u50ac\u903c\u4ed6\u3002<br \/>\n16\uff1a27 \u532a\u5f92\u5716\u8b00\u5978\u60e1\uff0c\u5634\u4e0a\u5f77\u5f7f\u6709\u71d2\u7126\u7684\u706b\u3002<br \/>\n16\uff1a28 \u4e56\u50fb\u4eba\u64ad\u6563\u7d1b\u722d\uff1b\u50b3\u820c\u7684\uff0c\u96e2\u9593\u5bc6\u53cb\u3002<br \/>\n16\uff1a29 \u5f37\u66b4\u4eba\u8a98\u60d1\u9130\u820d\uff0c\u9818\u4ed6\u8d70\u4e0d\u5584\u4e4b\u9053\u3002<br \/>\n16\uff1a30 \u773c\u76ee\u7dca\u5408\u7684\uff0c\u5716\u8b00\u4e56\u50fb\uff1b\u5634\u5507\u7dca\u9589\u7684\uff0c\u6210\u5c31\u90aa\u60e1\u3002<br \/>\n16\uff1a31 \u767d\u9aee\u662f\u69ae\u8000\u7684\u51a0\u5195\uff0c\u5728\u516c\u7fa9\u7684\u9053\u4e0a\u5fc5\u80fd\u5f97\u8457\u3002<br \/>\n16\uff1a32 \u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u52dd\u904e\u52c7\u58eb\uff1b\u6cbb\u670d\u5df1\u5fc3\u7684\uff0c\u5f37\u5982\u53d6\u57ce\u3002<br \/>\n16\uff1a33 \u7c64\u653e\u5728\u61f7\u88cf\uff0c\u5b9a\u4e8b\u7531\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 16\uff1a20 \u8b39\u5b88\u8a13\u8a00\u7684\uff0c\u5fc5\u5f97\u597d\u8655\uff1b\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n16\uff1a24 \u826f\u8a00\u5982\u540c\u8702\u623f\uff0c\u4f7f\u5fc3\u89ba\u7518\u751c\uff0c\u4f7f\u9aa8\u5f97\u91ab\u6cbb\u3002<br \/>\n16\uff1a31 \u767d\u9aee\u662f\u69ae\u8000\u7684\u51a0\u5195\uff0c\u5728\u516c\u7fa9\u7684\u9053\u4e0a\u5fc5\u80fd\u5f97\u8457\u3002<br \/>\n16\uff1a32 \u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u52dd\u904e\u52c7\u58eb\uff1b\u6cbb\u670d\u5df1\u5fc3\u7684\uff0c\u5f37\u5982\u53d6\u57ce\u3002<br \/>\n16\uff1a33 \u7c64\u653e\u5728\u61f7\u88cf\uff0c\u5b9a\u4e8b\u7531\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e00\u500b\u4eba\u7684\u8a71\u8a9e\u662f\u5167\u5fc3\u5149\u666f\u7684\u6d3b\u51fa\uff1a\u300c\u5584\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u5584\u767c\u51fa\u5584\u4f86\uff0c\u60e1\u4eba\u5f9e\u4ed6\u6240\u5b58\u7684\u60e1\u767c\u51fa\u60e1\u4f86\uff1b\u56e0\u70ba\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002\u300d\uff08\u8def6\uff1a45\uff09\uff1b\u800c\u4e00\u500b\u4eba\u7684\u5167\u5fc3\u5247\u53c8\u662f\u8207\u795e\u95dc\u4fc2\u7684\u6d3b\u51fa\uff1a\u300c\u51e1\u597d\u6a39\u90fd\u7d50\u597d\u679c\u5b50\uff0c\u60df\u7368\u58de\u6a39\u7d50\u58de\u679c\u5b50\u3002\u597d\u6a39\u4e0d\u80fd\u7d50\u58de\u679c\u5b50\uff1b\u58de\u6a39\u4e0d\u80fd\u7d50\u597d\u679c\u5b50\u3002\u300d\uff08\u592a7\uff1a17~18\uff09\u3002<br \/>\n\u6211\u5011\u82e5\u80af\u6301\u7e8c\u9023\u7d50\u65bc\u795e\u6d3b\u6c34\u7684\u6c5f\u6cb3\uff1a\u300c\u4eba\u6709\u667a\u6167\u5c31\u6709\u751f\u547d\u7684\u6cc9\u6e90\u300d\uff08v22\uff09\u3001\u300c\u8b39\u5b88\u8a13\u8a00\u7684\uff0c\u5fc5\u5f97\u597d\u8655\uff1b\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002\u300d\uff08v20\uff09<br \/>\n\u8a71\u8a9e\u5c31\u5e36\u8457\u795e\u7684\u667a\u6167\u8207\u80fd\u529b\uff1a\u300c\u5fc3\u4e2d\u6709\u667a\u6167\uff0c\u5fc5\u7a31\u70ba\u901a\u9054\u4eba\uff1b\u5634\u4e2d\u7684\u751c\u8a00\uff0c\u52a0\u589e\u4eba\u7684\u5b78\u554f\u3002\u300d\uff08v21\uff09\u3001\u300c\u826f\u8a00\u5982\u540c\u8702\u623f\uff0c\u4f7f\u5fc3\u89ba\u7518\u751c\uff0c\u4f7f\u9aa8\u5f97\u91ab\u6cbb\u3002\u300d\uff08v24\uff09<br \/>\n\u53cd\u4e4b\uff0c\u4e00\u500b\u6c92\u6709\u795e\u751f\u547d\u7684\u300c\u611a\u6627\u4eba\u5fc5\u88ab\u611a\u6627\u61f2\u6cbb\u3002\u300d\uff08v22\uff09<\/p>\n<p>v25\u300c\u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002\u300d\u4e16\u4e0a\u552f\u6709\u4e00\u689d\u8def\uff0c\u662f\u901a\u5f80\u6c38\u751f\u7684\u9053\u8def\uff0c\u5c31\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u8def\uff1a\u300c\u8036\u7a4c\u8aaa\uff0c\u6211\u5c31\u662f\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff1b\u82e5\u4e0d\u85c9\u8457\u6211\uff0c\u6c92\u6709\u4eba\u80fd\u5230\u7236\u90a3\u88e1\u53bb\u3002\u300d\uff08\u7d0414\uff1a6\uff09\u800c\u4e16\u4eba\u7684\u9053\u8def\u96d6\u6709\u5343\u842c\uff0c\u6bcf\u500b\u4eba\u90fd\u89ba\u5f97\u81ea\u5df1\u7684\u9078\u64c7\u662f\u6b63\u78ba\u7684\uff0c\u537b\u4e0d\u77e5\u9053\u96e2\u4e86\u4e3b\uff0c\u300c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u300d<\/p>\n<p>\uff082\uff09v26~30\u5c31\u5982\u4eba\u7684\u52de\u529b\u662f\u70ba\u4e86\u6eff\u8db3\u809a\u8179\u7684\u9700\u8981\uff0c\u53e3\u8179\u7684\u617e\u671b\u50ac\u903c\u4eba\u5de5\u4f5c\uff08v26\uff09\uff0c\u540c\u6a23\u300c\u532a\u5f92\u5716\u8b00\u5978\u60e1\u300d\uff08v27\uff09\uff0c\u4e5f\u662f\u70ba\u4e86\u8fce\u5408\u4ed6\u5011\u8a6d\u8a50\u8207\u90aa\u60e1\u7684\u5167\u5fc3\u3002\u9019\u7b49\u4eba\u5167\u5fc3\u300c\u5716\u8b00\u5978\u60e1\u300d\uff0c\u4fbf\u5728\u53e3\u4e2d\u72af\u7f6a\uff0c\u60f3\u8981\u6c61\u7a62\u6557\u58de\u773e\u4eba\uff1a\u300c\u5634\u4e0a\u4eff\u4f5b\u6709\u71d2\u7126\u7684\u706b\u300d\uff08v27\uff09\uff0c\u5f62\u5bb9\u8a71\u8a9e\u4e0d\u53d7\u63a7\u5236\uff0c\u975e\u8aaa\u4e0d\u53ef\uff1b\u300c\u64ad\u6563\u7d1b\u722d\uff1b\u50b3\u820c\u7684\u96e2\u9593\u5bc6\u53cb\u300d\uff08v28\uff09\u3001\u300c\u8a98\u60d1\u9130\u820d\uff0c\u9818\u4ed6\u8d70\u4e0d\u5584\u4e4b\u9053\u3002\u300d\uff08v29\uff09\u3002<br \/>\nv30\u300c\u773c\u76ee\u7dca\u5408\u7684\uff0c\u5716\u8b00\u4e56\u50fb\uff1b\u5634\u5507\u7dca\u9589\u7684\uff0c\u6210\u5c31\u90aa\u60e1\u3002\u300d\u9019\u662f\u5728\u63cf\u8ff0\u6709\u4e9b\u4eba\u57ce\u5e9c\u5f88\u6df1\uff0c\u5634\u88e1\u4e0d\u8b1b\uff0c\u751a\u81f3\u9023\u500b\u773c\u795e\u90fd\u4e0d\u986f\u9732\uff0c\u5176\u5be6\u5fc3\u4e2d\u537b\u662f\u5728\u60f3\u8457\u6975\u5176\u90aa\u60e1\u7684\u4e8b\u60c5\u3002<br \/>\n\u5c0d\u65bc\u9019\u4e9b\u5fc3\u5b58\u90aa\u60e1\uff0c\u8a71\u8a9e\u6025\u4fc3\uff0c\u4e00\u5fc3\u60f3\u8981\u6557\u58de\u5225\u4eba\u7684\u4eba\uff0c\u8056\u7d93\u5f62\u5bb9\u4ed6\u5011\u300c\u4e56\u50fb\u3001\u5f37\u66b4\u3001\u5978\u60e1\u300d\uff0c\u5c07\u90aa\u60e1\u5f37\u52a0\u65bc\u4eba\uff0c\u667a\u6167\u4eba\u8981\u61c2\u5f97\u9632\u7bc4\u8207\u9003\u907f\uff0c\u5343\u842c\u4e0d\u8981\u7121\u77e5\u5730\u9677\u5176\u7db2\u7f85\u3002<\/p>\n<p>v31\u76fc\u671b\u6211\u5011\u4e00\u751f\u5728\u4e3b\u9762\u524d\u7684\u5e74\u65e5\uff0c\u90fd\u5728\u4e0d\u65b7\u7684\u5b78\u7fd2\u8207\u6210\u9577\u3002\u300c\u767d\u9aee\u662f\u69ae\u8000\u7684\u51a0\u5195\uff0c\u5728\u516c\u7fa9\u7684\u9053\u4e0a\u5fc5\u80fd\u5f97\u8457\u3002\u300d\u767d\u9aee\u4e0d\u4f46\u662f\u6b72\u6708\u7684\u589e\u9577\uff0c\u66f4\u61c9\u8a72\u662f\u667a\u6167\u7684\u6210\u9577\u3002\u7576\u4eba\u5e74\u8f15\u6642\u8f03\u6613\u885d\u52d5\u8840\u6c23\uff0c\u6162\u6162\u6210\u9577\u904e\u7a0b\u4e2d\u7d93\u6b77\u7ba1\u6559\u8207\u4fee\u526a\uff0c\u5c31\u8981\u6210\u70ba\u5e74\u8f15\u4eba\u7684\u795d\u798f\uff0c\u5c07\u751f\u547d\u667a\u6167\u7684\u9053\u8def\u6559\u5c0e\u5f8c\u4ee3\u5b50\u5b6b\u3002<\/p>\n<p>v32\u771f\u667a\u6167\u7684\u4eba\u751f\u4e0d\u4efb\u6191\u8089\u9ad4\u653e\u7e31\u60c5\u617e\uff0c\u800c\u662f\u5c07\u5167\u5fc3\u8207\u53e3\u820c\u7684\u4e3b\u6b0a\u90fd\u964d\u670d\u5728\u795e\u7684\u771f\u7406\u4e4b\u4e0b\uff0c\u5c31\u5982\u4fdd\u7f85\u7684\u64cd\u7df4\uff1a\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u662f\u5c6c\u9748\u7684\u5f97\u52dd\u8005 \u2014\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u52dd\u904e\u52c7\u58eb\uff1b\u6cbb\u670d\u5df1\u5fc3\u7684\uff0c\u5f37\u5982\u53d6\u57ce\u3002\u300d\uff08v32\uff09<\/p>\n<p>v33 \u300c\u7c64\u653e\u5728\u61f7\u88cf\uff0c\u5b9a\u4e8b\u7531\u8036\u548c\u83ef\u3002\u300d\u771f\u667a\u6167\u61c2\u5f97\u51e1\u4e8b\u300c\u76e1\u4eba\u4e8b\u3001\u4ea4\u8a17\u4e3b\uff01\u300d\u6211\u5011\u90fd\u6709\u7576\u76e1\u7684\u672c\u5206\uff0c\u61c9\u8a72\u8981\u5fe0\u5fc3\u826f\u5584\u7684\u670d\u4e8b\u4e3b\uff0c\u4f46\u4e00\u5b9a\u8981\u77e5\u9053\u6211\u5011\u4e0d\u662f\u300c\u4e3b\u4eba\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u50d5\u4eba\u3001\u7ba1\u5bb6\u300d\uff0c\u771f\u6b63\u5728\u638c\u7ba1\u4e00\u5207\u7684\u90fd\u662f\u795e\u81ea\u5df1\u3002\u8a31\u591a\u4eba\u60f3\u8981\u638c\u63a7\u6700\u7d42\u7684\u7d50\u679c\uff0c\u5176\u5be6\u90fd\u662f\u9a55\u50b2\uff0c\u90fd\u662f\u50ed\u8d8a\u3002\u51e1\u4e8b\u501a\u9760\u3001\u4e26\u5c07\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u6211\u5011\u624d\u80fd\u4fdd\u6301\u6709\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u3001\u771f\u81ea\u7531\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u9748\u7684\u679c\u5b50\u6700\u5f8c\u4e00\u500b\u662f\u300c\u7bc0\u5236\u300d\uff0c\u5c31\u662f\u6211\u5011\u7684\u8a71\u8a9e\u3001\u601d\u60f3\u3001\u884c\u70ba\u3001\u751f\u547d\u662f\u53ef\u4ee5\u88ab\u63a7\u5236\u8207\u7d04\u675f\u7684\uff0c\u7279\u5225\u662f\u80fd\u5920\u63a5\u53d7\u8056\u9748\u7684\u7d04\u675f\u7ba1\u5236\uff0c\u800c\u4e0d\u662f\u300c\u96a8\u8001\u6211\u653e\u7e31\u60c5\u617e\u300d\u3002\u6709\u6642\u5019\u592b\u59bb\u5435\u67b6\uff0c\u6216\u662f\u4ee5\u524d\u7f75\u5c0f\u5b69\u7684\u6642\u5019\uff0c\u624d\u7d93\u5e38\u767c\u73fe\u6211\u5011\u7684\u813e\u6c23\u8207\u8a71\u8a9e\u5982\u6b64\u7684\u300c\u706b\u7206\u300d\uff0c\u4e0d\u53d7\u63a7\u5236\uff0c\u8a71\u8aaa\u51fa\u53e3\u624d\u53c8\u5f8c\u6094\u9053\u6b49\u3002<\/p>\n<p>\u8b80\u7bb4\u8a00\u66f8\u767c\u73fe\uff0c\u667a\u6167\u4eba\u7d55\u5c0d\u662f\u5728\u8a71\u8a9e\u4e0a\u8207\u601d\u60f3\u884c\u70ba\u4e0a\uff0c\u80fd\u5920\u63a5\u53d7\u7d04\u675f\u8207\u63a7\u5236\u7684\u4eba\u3002\u7576\u7136\u6211\u5011\u8ac7\u7684\u4e0d\u662f\u300c\u9760\u81ea\u5df1\u4e00\u6642\u5f37\u5fcd\u300d\uff0c\u800c\u662f\u9760\u8056\u9748\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\u3002\u8981\u8d70\u7684\u8def\u9084\u5f88\u9577\uff0c\u4f46\u662f\u6709\u65b9\u5411\u6709\u76ee\u6a19\uff0c\u6211\u5011\u7e3d\u662f\u80fd\u5920\u4e0d\u65b7\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u300d\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 16\uff1a20~33 16\uff1a20 \u8b39\u5b88\u8a13\u8a00\u7684\uff0c\u5fc5\u5f97\u597d\u8655\uff1b\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002 16\uff1a21 \u5fc3\u4e2d\u6709\u667a\u6167\uff0c\u5fc5 &#8230; <a title=\"2023 \u2013 11 \u2013 14 QT  \u7bb4\u8a00 16\uff1a20~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-14-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a2033\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 14 QT  \u7bb4\u8a00 16\uff1a20~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14996"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}