{"id":9818,"date":"2021-07-06T12:55:45","date_gmt":"2021-07-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9818"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a119\/","title":{"rendered":"2021 &#8211; 07 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 35\uff1a1~19<br \/>\n35\uff1a1 \u6469\u897f\u62db\u805a\u4ee5\u8272\u5217\u5168\u6703\u773e\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u662f\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u8a71\uff0c\u53eb\u4f60\u5011\u7167\u8457\u884c\uff1a<br \/>\n35\uff1a2 \u516d\u65e5\u8981\u505a\u5de5\uff0c\u7b2c\u4e03\u65e5\u4e43\u70ba\u8056\u65e5\uff0c\u7576\u5411\u8036\u548c\u83ef\u5b88\u70ba\u5b89\u606f\u8056\u65e5\u3002\u51e1\u9019\u65e5\u4e4b\u5167\u505a\u5de5\u7684\uff0c\u5fc5\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n35\uff1a3 \u7576\u5b89\u606f\u65e5\uff0c\u4e0d\u53ef\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\u751f\u706b\u3002\u300d<br \/>\n35\uff1a4 \u6469\u897f\u5c0d\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u662f\u9019\u6a23\uff1a<br \/>\n35\uff1a5 \u4f60\u5011\u4e2d\u9593\u8981\u62ff\u79ae\u7269\u737b\u7d66\u8036\u548c\u83ef\uff0c\u51e1\u6a02\u610f\u737b\u7684\u53ef\u4ee5\u62ff\u8036\u548c\u83ef\u7684\u79ae\u7269\u4f86\uff0c\u5c31\u662f\u91d1\u3001\u9280\u3001\u9285\uff0c<br \/>\n35\uff1a6 \u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u7d30\u9ebb\uff0c\u5c71\u7f8a\u6bdb\uff0c<br \/>\n35\uff1a7 \u67d3\u7d05\u7684\u516c\u7f8a\u76ae\uff0c\u6d77\u72d7\u76ae\uff0c\u7682\u83a2\u6728\uff0c<br \/>\n35\uff1a8 \u9ede\u71c8\u7684\u6cb9\uff0c\u4e26\u505a\u818f\u6cb9\u548c\u9999\u7684\u9999\u6599\uff0c<br \/>\n35\uff1a9 \u7d05\u746a\u7459\u8207\u5225\u6a23\u7684\u5bf6\u77f3\uff0c\u53ef\u4ee5\u9472\u5d4c\u5728\u4ee5\u5f17\u5f97\u548c\u80f8\u724c\u4e0a\u3002\u300d<br \/>\n35\uff1a10 \u300c\u4f60\u5011\u4e2d\u9593\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u7684\u90fd\u8981\u4f86\u505a\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\uff1a<br \/>\n35\uff1a11 \u5c31\u662f\u5e33\u5e55\u548c\u5e33\u5e55\u7684\u7f69\u68da\uff0c\u4e26\u5e33\u5e55\u7684\u84cb\u3001\u9264\u5b50\u3001\u677f\u3001\u9582\u3001\u67f1\u5b50\u3001\u5e36\u536f\u7684\u5ea7\uff0c<br \/>\n35\uff1a12 \u6ac3\u548c\u6ac3\u7684\u69d3\uff0c\u65bd\u6069\u5ea7\u548c\u906e\u63a9\u6ac3\u7684\u5e54\u5b50\uff0c<br \/>\n35\uff1a13 \u684c\u5b50\u548c\u684c\u5b50\u7684\u69d3\u8207\u684c\u5b50\u7684\u4e00\u5207\u5668\u5177\uff0c\u4e26\u9673\u8a2d\u9905\uff0c<br \/>\n35\uff1a14 \u71c8\u81fa\u548c\u71c8\u81fa\u7684\u5668\u5177\uff0c\u71c8\u76de\u4e26\u9ede\u71c8\u7684\u6cb9\uff0c<br \/>\n35\uff1a15 \u9999\u58c7\u548c\u58c7\u7684\u69d3\uff0c\u818f\u6cb9\u548c\u99a8\u9999\u7684\u9999\u6599\uff0c\u4e26\u5e33\u5e55\u9580\u53e3\u7684\u7c3e\u5b50\uff0c<br \/>\n35\uff1a16 \u71d4\u796d\u58c7\u548c\u58c7\u7684\u9285\u7db2\uff0c\u58c7\u7684\u69d3\u4e26\u58c7\u7684\u4e00\u5207\u5668\u5177\uff0c\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c<br \/>\n35\uff1a17 \u9662\u5b50\u7684\u5e37\u5b50\u548c\u5e37\u5b50\u7684\u67f1\u5b50\uff0c\u5e36\u536f\u7684\u5ea7\u548c\u9662\u5b50\u7684\u9580\u7c3e\uff0c<br \/>\n35\uff1a18 \u5e33\u5e55\u7684\u6a5b\u5b50\u4e26\u9662\u5b50\u7684\u6a5b\u5b50\uff0c\u548c\u9019\u5169\u8655\u7684\u7e69\u5b50\uff0c<br \/>\n35\uff1a19 \u7cbe\u5de5\u505a\u7684\u79ae\u670d\u548c\u796d\u53f8\u4e9e\u502b\u4e26\u4ed6\u5152\u5b50\u5728\u8056\u6240\u7528\u4ee5\u4f9b\u796d\u53f8\u8077\u5206\u7684\u8056\u8863\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 35\uff1a5 \u4f60\u5011\u4e2d\u9593\u8981\u62ff\u79ae\u7269\u737b\u7d66\u8036\u548c\u83ef\uff0c\u51e1\u6a02\u610f\u737b\u7684\u53ef\u4ee5\u62ff\u8036\u548c\u83ef\u7684\u79ae\u7269\u4f86\uff0c\u5c31\u662f\u91d1\u3001\u9280\u3001\u9285\u3002<br \/>\n35\uff1a10 \u4f60\u5011\u4e2d\u9593\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u7684\u90fd\u8981\u4f86\u505a\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u91cd\u7533\u5b89\u606f\u65e5\u7684\u8aa1\u547d\uff0c\u5b89\u606f\u65e5\u5728\u820a\u7d04QT\u4e2d\u6211\u5011\u5206\u4eab\u5920\u591a\u4e86\u3002\u5b89\u606f\u65e5\u7684\u6559\u5c0e\u5c0d\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\u4f86\u8aaa\uff0c\u91cd\u9ede\u5df2\u7d93\u4e0d\u662f\u300c\u90a3\u4e00\u5929\u300d\uff0c\u6216\u662f\u300c\u4ec0\u9ebc\u5f62\u5f0f\u300d\uff0c\u800c\u662f\u771f\u5be6\u53bb\u7d93\u6b77\u5728\u57fa\u7763\u8207\u8056\u9748\u88cf\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u5176\u5be6\u5b89\u606f\u5c31\u662f\u5e73\u5b89\u7684\u610f\u601d\u3002\u6709\u4eba\u8aaa\u4eba\u901a\u5e38\u90fd\u6709\u4e00\u7a2e\u5974\u6027\uff0c\u5c31\u662f\u559c\u6b61\u4e00\u76f4\u505a\u505a\u505a\uff0c\u505c\u4e0d\u4e0b\u4f86\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u8001\u6211\u4f5c\u4e3b\u7684\u4e00\u7a2e\u8868\u73fe\uff0c\u56e0\u70ba\u6709\u4e9b\u4eba\u4e00\u505c\u4e0b\u4f86\u4ec0\u9ebc\u90fd\u4e0d\u505a\uff0c\u5c31\u6703\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4e00\u5b9a\u60f3\u8981\u9760\u81ea\u5df1\u5fd9\u788c\u505a\u4e00\u4e9b\u4e8b\u60c5\u624d\u80fd\u5b89\u5fc3\uff0c\u9019\u4e5f\u662f\u4e00\u7a2e\u6346\u7d81\u3002\u7576\u7136\u6211\u5011\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u90fd\u4e0d\u7528\u505a\uff0c\u628a\u64fa\u721b\u5077\u61f6\u63a8\u8a17\u6210\u70ba\u4fe1\u5fc3\uff0c\u9019\u4e5f\u662f\u85c9\u53e3\u3002\u6240\u4ee5\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u65b7\u300c\u9023\u7d50\u65bc\u795e\u300d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5f9e\u795e\u6e90\u6e90\u4e0d\u7d55\u7684\u652f\u53d6\u611b\u3001\u6069\u5178\u3001\u529b\u91cf\u3001\u8056\u9748\u7684\u540c\u5728\u8207\u80fd\u529b\uff0c\u7136\u5f8c\u624d\u80fd\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u628a\u5f9e\u795e\u9818\u53d7\u7684\u6d41\u9732\u51fa\u53bb\u3002\u6211\u5011\u662f\u4e00\u908a\u9818\u53d7\uff0c\u4e00\u908a\u5206\u4eab\uff0c\u800c\u4e14\u4e00\u5b9a\u5fc5\u9808\u662f\u300c\u5148\u5f9e\u795e\u9818\u53d7\uff0c\u624d\u80fd\u5206\u4eab\u7d66\u4eba\u300d\u3002\u4e0d\u53ea\u662f\u4e00\u9031\u4e00\u5929\uff0c\u800c\u662f\u6bcf\u6642\u6bcf\u523b\uff0c\u6211\u5011\u90fd\u6d3b\u51fa\u5b89\u606f\uff0c\u4e5f\u6d3b\u51fa\u795d\u798f\u7684\u751f\u547d\u3002<\/p>\n<p>\u795e\u5429\u5490\u6469\u897f\u8981\u5efa\u6703\u5e55\uff0c\u8207\u5728\u6703\u5e55\u4e2d\u6240\u9700\u8981\u7684\u4e00\u5207\u5668\u5177\u3002\u5efa\u9020\u7684\u6750\u6599\u662f\u7531\u4ee5\u8272\u5217\u767e\u59d3\u300c\u51e1\u6a02\u610f\u737b\u7684\u300d\uff0c\u7576\u4f5c\u662f\u79ae\u7269\u737b\u4e0a\u7d66\u795e\u3002v4~9\u63d0\u5230\u7684\u662f\u5efa\u9020\u7684\u300c\u6750\u6599\u300d\uff1bv10\u300c\u4f60\u5011\u4e2d\u9593\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u7684\u90fd\u8981\u4f86\u505a\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\u3002\u300d\u5247\u662f\u547c\u53ec\u4f86\u5efa\u9020\u9019\u4e9b\u5668\u5177\u7684\u300c\u667a\u6167\u4eba\u300d\uff1bv11~19\u5247\u662f\u5217\u8209\u5efa\u9020\u7684\u300c\u5167\u5bb9\u300d\u3002\u6211\u5011\u77e5\u9053\u7576\u521d\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\u7684\u6642\u5019\uff0c\u795e\u8981\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5411\u57c3\u53ca\u4eba\u7d22\u53d6\u91d1\u5668\u9280\u5668\u8863\u88f3\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u7167\u8457\u6469\u897f\u7684\u8a71\u884c\uff0c\u5411\u57c3\u53ca\u4eba\u8981\u91d1\u5668\u3001\u9280\u5668\uff0c\u548c\u8863\u88f3\u3002\u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u7d66\u4ed6\u5011\u6240\u8981\u7684\u3002\u4ed6\u5011\u5c31\u628a\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u596a\u53bb\u4e86\u3002\u300d\uff08\u51fa12\uff1a35~36\uff09\u6240\u4ee5\u9019\u4e00\u5207\u6750\u6599\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u5305\u62ec\u5de5\u5320\u7684\u667a\u6167\u8207\u5de7\u5de5\uff0c\u4e5f\u90fd\u662f\u51fa\u65bc\u795e\u3002\u795e\u4e0d\u7ba1\u662f\u8cdc\u7d66\u6211\u5011\u6069\u8cdc\u3001\u624d\u5e79\u3001\u80fd\u529b\u3001\u8ca1\u7269\u2026\u2026\uff0c\u90fd\u662f\u8981\u6211\u5011\u6210\u70ba\u300c\u5fe0\u5fc3\u7ba1\u7406\u7684\u597d\u7ba1\u5bb6\u300d\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u9810\u5099\u597d\u5982\u4f55\u5fe0\u5fc3\u6cbb\u7406\uff0c\u6709\u4e00\u5929\u8981\u5411\u4e3b\u4ea4\u5e33\u3002\u6211\u5011\u7684\u4e00\u5207\u90fd\u662f\u5f9e\u795e\u300c\u767d\u767d\u9818\u53d7\u300d\uff0c\u4e5f\u61c9\u7576\u300c\u7518\u5fc3\u6a02\u610f\u737b\u4e0a\u300d\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u6709\u9032\u6709\u51fa\uff0c\u6210\u70ba\u795d\u798f\u751f\u547d\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5f9e\u4e3b\u9818\u53d7\u6bcf\u4e00\u5929\u7684\u5fc3\u8df3\u3001\u751f\u547d\u3001\u6c23\u606f\uff1b\u9818\u53d7\u8ca1\u7269\u3001\u98f2\u98df\u3001\u5de5\u4f5c\u3001\u6069\u8cdc\u3001\u624d\u5e79\uff1b\u9818\u53d7\u5bb6\u5ead\u3001\u540c\u4e8b\u3001\u5f1f\u5144\u59ca\u59b9\u3001\u4eba\u969b\u95dc\u4fc2\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u300c\u767d\u767d\u9818\u53d7\u300d\u7684\uff0c\u4e3b\u6b0a\u4e0d\u5728\u6211\u5011\uff0c\u800c\u662f\u5728\u4e3b\u4eba\u8eab\u4e0a\u3002\u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u8981\u5411\u4e3b\u4ea4\u5e33\uff0c\u4e3b\u4eba\u8981\u770b\u6211\u5011\u662f\u600e\u9ebc\u5584\u7528\u6642\u9593\u3001\u91d1\u9322\u3001\u80fd\u529b\u2026\uff0c\u4f86\u6295\u8cc7\u81ea\u5df1\u8207\u4ed6\u4eba\u6c38\u6046\u7684\u751f\u547d\uff0c\u5728\u591a\u7d50\u679c\u5b50\u7684\u4e8b\u4e0a\u4e0d\u65b7\u6210\u9577\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u751a\u81f3\u5305\u62ec\u4f11\u606f\u3001\u7761\u7720\uff0c\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u5fc5\u9808\u7518\u5fc3\u9806\u670d\uff0c\u6211\u5011\u7684\u795e\u4e0d\u662f\u8650\u5f85\u72c2\uff0c\u66f4\u4e0d\u662f\u628a\u6211\u5011\u7576\u4f5c\u96c7\u5de5\u7684\u96c7\u4e3b\u3002\u61f7\u62b1\u8457\u4e00\u500b\u5145\u6eff\u611b\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u53ef\u80fd\u4eab\u53d7\u6bcf\u6642\u6bcf\u523b\u7684\u4f11\u606f\u3001\u5a1b\u6a02\u3001\u5de5\u4f5c\u3001\u670d\u4e8b\u7684\u6642\u5149\uff0c\u56e0\u70ba\u51e1\u662f\u7518\u5fc3\u6a02\u610f\u737b\u4e0a\u7684\uff0c\u5fc5\u8499\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 35\uff1a1~19 35\uff1a1 \u6469\u897f\u62db\u805a\u4ee5\u8272\u5217\u5168\u6703\u773e\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u662f\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u8a71\uff0c\u53eb\u4f60\u5011\u7167\u8457\u884c\uff1a 3 &#8230; <a title=\"2021 &#8211; 07 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a119\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9870,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9818","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9818","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9818"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9870"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}