{"id":12833,"date":"2022-09-25T00:00:55","date_gmt":"2022-09-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12833"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a3046","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a3046\/","title":{"rendered":"2022 \u2013 09 \u2013 25 QT \u5275\u4e16\u8a18 27\uff1a30~46"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 27\uff1a30~46<\/p>\n<p>27\uff1a30 \u4ee5\u6492\u70ba\u96c5\u5404\u795d\u798f\u5df2\u7562\uff0c\u96c5\u5404\u5f9e\u4ed6\u7236\u89aa\u90a3\u88cf\u624d\u51fa\u4f86\uff0c\u4ed6\u54e5\u54e5\u4ee5\u6383\u6b63\u6253\u7375\u56de\u4f86\uff0c<br \/>\n27\uff1a31 \u4e5f\u505a\u4e86\u7f8e\u5473\uff0c\u62ff\u4f86\u7d66\u4ed6\u7236\u89aa\uff0c\u8aaa\uff1a\u300c\u8acb\u7236\u89aa\u8d77\u4f86\uff0c\u5403\u4f60\u5152\u5b50\u7684\u91ce\u5473\uff0c\u597d\u7d66\u6211\u795d\u798f\u3002\u300d<br \/>\n27\uff1a32 \u4ed6\u7236\u89aa\u4ee5\u6492\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u7684\u9577\u5b50\u4ee5\u6383\u3002\u300d<br \/>\n27\uff1a33 \u4ee5\u6492\u5c31\u5927\u5927\u5730\u6230\u5162\uff0c\u8aaa\uff1a\u300c\u4f60\u672a\u4f86\u4e4b\u5148\uff0c\u662f\u8ab0\u5f97\u4e86\u91ce\u5473\u62ff\u4f86\u7d66\u6211\u5462\uff1f\u6211\u5df2\u7d93\u5403\u4e86\uff0c\u70ba\u4ed6\u795d\u798f\uff1b\u4ed6\u5c07\u4f86\u4e5f\u5fc5\u8499\u798f\u3002\u300d<br \/>\n27\uff1a34 \u4ee5\u6383\u807d\u4e86\u4ed6\u7236\u89aa\u7684\u8a71\uff0c\u5c31\u653e\u8072\u75db\u54ed\uff0c\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u6c42\u4f60\u4e5f\u70ba\u6211\u795d\u798f\uff01\u300d<br \/>\n27\uff1a35 \u4ee5\u6492\u8aaa\uff1a\u300c\u4f60\u5144\u5f1f\u5df2\u7d93\u7528\u8a6d\u8a08\u4f86\u5c07\u4f60\u7684\u798f\u5206\u596a\u53bb\u4e86\u3002\u300d<br \/>\n27\uff1a36 \u4ee5\u6383\u8aaa\uff1a\u300c\u4ed6\u540d\u96c5\u5404\uff0c\u8c48\u4e0d\u662f\u6b63\u5c0d\u55ce\uff1f\u56e0\u70ba\u4ed6\u6b3a\u9a19\u4e86\u6211\u5169\u6b21\uff1a\u4ed6\u5f9e\u524d\u596a\u4e86\u6211\u9577\u5b50\u7684\u540d\u5206\uff0c\u4f60\u770b\uff0c\u4ed6\u73fe\u5728\u53c8\u596a\u4e86\u6211\u7684\u798f\u5206\u3002\u300d\u4ee5\u6383\u53c8\u8aaa\uff1a\u300c\u4f60\u6c92\u6709\u7559\u4e0b\u70ba\u6211\u53ef\u795d\u7684\u798f\u55ce\uff1f\u300d<br \/>\n27\uff1a37 \u4ee5\u6492\u56de\u7b54\u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u5df2\u7acb\u4ed6\u70ba\u4f60\u7684\u4e3b\uff0c\u4f7f\u4ed6\u7684\u5f1f\u5144\u90fd\u7d66\u4ed6\u4f5c\u50d5\u4eba\uff0c\u4e26\u8cdc\u4ed6\u4e94\u7a40\u65b0\u9152\u53ef\u4ee5\u990a\u751f\u3002\u6211\u5152\uff0c\u73fe\u5728\u6211\u9084\u80fd\u70ba\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n27\uff1a38 \u4ee5\u6383\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u4f60\u53ea\u6709\u4e00\u6a23\u53ef\u795d\u7684\u798f\u55ce\uff1f\u6211\u7236\u554a\uff0c\u6c42\u4f60\u4e5f\u70ba\u6211\u795d\u798f\uff01\u300d\u4ee5\u6383\u5c31\u653e\u8072\u800c\u54ed\u3002<br \/>\n27\uff1a39 \u4ed6\u7236\u89aa\u4ee5\u6492\u8aaa\uff1a\u5730\u4e0a\u7684\u80a5\u571f\u5fc5\u70ba\u4f60\u6240\u4f4f\uff1b\u5929\u4e0a\u7684\u7518\u9732\u5fc5\u70ba\u4f60\u6240\u5f97\u3002<br \/>\n27\uff1a40 \u4f60\u5fc5\u501a\u9760\u5200\u528d\u5ea6\u65e5\uff0c\u53c8\u5fc5\u4e8b\u5949\u4f60\u7684\u5144\u5f1f\uff1b\u5230\u4f60\u5f37\u76db\u7684\u6642\u5019\uff0c\u5fc5\u5f9e\u4f60\u9838\u9805\u4e0a\u6399\u958b\u4ed6\u7684\u8edb\u3002<br \/>\n27\uff1a41 \u4ee5\u6383\u56e0\u4ed6\u7236\u89aa\u7d66\u96c5\u5404\u795d\u7684\u798f\uff0c\u5c31\u6028\u6068\u96c5\u5404\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u70ba\u6211\u7236\u89aa\u5c45\u55aa\u7684\u65e5\u5b50\u8fd1\u4e86\uff0c\u5230\u90a3\u6642\u5019\uff0c\u6211\u8981\u6bba\u6211\u7684\u5144\u5f1f\u96c5\u5404\u3002\u300d<br \/>\n27\uff1a42 \u6709\u4eba\u628a\u5229\u767e\u52a0\u5927\u5152\u5b50\u4ee5\u6383\u7684\u8a71\u544a\u8a34\u5229\u767e\u52a0\uff0c\u5979\u5c31\u6253\u767c\u4eba\u53bb\uff0c\u53eb\u4e86\u5979\u5c0f\u5152\u5b50\u96c5\u5404\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u54e5\u54e5\u4ee5\u6383\u60f3\u8981\u6bba\u4f60\uff0c\u5831\u4ec7\u96ea\u6068\u3002<br \/>\n27\uff1a43 \u73fe\u5728\uff0c\u6211\u5152\uff0c\u4f60\u8981\u807d\u6211\u7684\u8a71\uff1a\u8d77\u4f86\uff0c\u9003\u5f80\u54c8\u862d\u3001\u6211\u54e5\u54e5\u62c9\u73ed\u90a3\u88cf\u53bb\uff0c<br \/>\n27\uff1a44 \u540c\u4ed6\u4f4f\u4e9b\u65e5\u5b50\uff0c\u76f4\u7b49\u4f60\u54e5\u54e5\u7684\u6012\u6c23\u6d88\u4e86\u3002<br \/>\n27\uff1a45 \u4f60\u54e5\u54e5\u5411\u4f60\u6d88\u4e86\u6012\u6c23\uff0c\u5fd8\u4e86\u4f60\u5411\u4ed6\u6240\u505a\u7684\u4e8b\uff0c\u6211\u4fbf\u6253\u767c\u4eba\u53bb\u628a\u4f60\u5f9e\u90a3\u88cf\u5e36\u56de\u4f86\u3002\u70ba\u751a\u9ebc\u4e00\u65e5\u55aa\u4f60\u5011\u4e8c\u4eba\u5462\uff1f\u300d<br \/>\n27\uff1a46 \u5229\u767e\u52a0\u5c0d\u4ee5\u6492\u8aaa\uff1a\u300c\u6211\u56e0\u9019\u8d6b\u4eba\u7684\u5973\u5b50\u9023\u6027\u547d\u90fd\u53ad\u7169\u4e86\uff1b\u5018\u82e5\u96c5\u5404\u4e5f\u5a36\u8d6b\u4eba\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u50cf\u9019\u4e9b\u4e00\u6a23\uff0c\u6211\u6d3b\u8457\u9084\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 27\uff1a36 \u4ee5\u6383\u8aaa\uff1a\u4ed6\u540d\u96c5\u5404\uff0c\u8c48\u4e0d\u662f\u6b63\u5c0d\u55ce\uff1f\u56e0\u70ba\u4ed6\u6b3a\u9a19\u4e86\u6211\u5169\u6b21\uff1a\u4ed6\u5f9e\u524d\u596a\u4e86\u6211\u9577\u5b50\u7684\u540d\u5206\uff0c\u4f60\u770b\uff0c\u4ed6\u73fe\u5728\u53c8\u596a\u4e86\u6211\u7684\u798f\u5206\u3002\u4ee5\u6383\u53c8\u8aaa\uff1a\u4f60\u6c92\u6709\u7559\u4e0b\u70ba\u6211\u53ef\u795d\u7684\u798f\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v30~33\u96c5\u5404\u5df2\u6210\u529f\u9a19\u53d6\u4e86\u4ee5\u6492\u7d66\u9577\u5b50\u7684\u795d\u798f\uff0c\u5f85\u4ee5\u6383\u56de\u4f86\uff0c\u4ee5\u6492\u624d\u767c\u73fe\u88ab\u9a19\u4e86\u3002v33\u300c\u4ee5\u6492\u5c31\u5927\u5927\u5730\u6230\u5162\u2026\u300d\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u4ee5\u6492\u7684\u6230\u5162\uff0c\u662f\u51fa\u65bc\u5c0d\u795e\u65e8\u610f\u7684\u656c\u754f\uff1a\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500\u300c\u4ee5\u6492\u6240\u4ee5\u6230\u5162\uff0c\u4e00\u958b\u59cb\u6216\u8a31\u56e0\u70ba\u88ab\u96c5\u5404\u6240\u9a19\u800c\u6c23\u61a4\uff0c\u66f4\u5927\u7684\u61fc\u6015\u662f\u8a8d\u8b58\u5230\u7531\u65bc\u81ea\u5df1\u7684\u504f\u611b\uff0c\u5dee\u4e00\u9ede\u628a\u7acb\u7d04\u7684\u7e7c\u627f\u6b0a\u4ea4\u7d66\u89f8\u72af\u795e\u65e8\u610f\u7684\u4ee5\u6383\u3002\u6240\u4ee5\uff0c\u4ee5\u6492\u6c92\u6709\u5f8c\u6094\u81ea\u5df1\u5c0d\u96c5\u5404\u7684\u795d\u798f\uff0c\u4e5f\u6c92\u6709\u5492\u8a5b\u4ed6\uff0c\u53ea\u8aaa\u201c\u4ed6\u5c07\u4f86\u4e5f\u5fc5\u8499\u798f\u201d\u3002\u5728\u4ee5\u6383\u9762\u524d\u660e\u78ba\u8868\u793a\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u6b63\u5f0f\u8a8d\u53ef\u96c5\u5404\u6709\u6b0a\u8499\u795d\u798f\u3002\u9019\u8b49\u5be6\u96c5\u5404\u56e0\u8457\u795e\u6eff\u6709\u4e3b\u6b0a\u7684\u6069\u60e0\u800c\u8499\u6190\u61ab\uff08\u7f859\uff1a11\u300116\u300118)\u3002<\/p>\n<p>\u4ee5\u6492\u504f\u611b\u4ee5\u6383\uff0c\u6240\u4ee5\u4e00\u958b\u59cb\u628a\u6700\u597d\u7684\u795d\u798f\u90fd\u7d66\u4e86\u9a19\u4ed6\u7684\u96c5\u5404\uff0c\u6216\u8a31\u7d42\u65bc\u767c\u73fe\u81ea\u5df1\u7b97\u5230\u6700\u5f8c\u4ecd\u7136\u9003\u4e0d\u904e\u795e\u7684\u65e8\u610f\u3002\u5176\u5be6\u6211\u5011\u4eba\u53ea\u4e0d\u904e\u662f\u795e\u6240\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u6216\u4f5c\u70ba\u795d\u798f\u7684\u5668\u76bf\uff0c\u6216\u4f5c\u70ba\u5492\u8a5b\u7684\u5668\u76bf\uff0c\u9078\u64c7\u795d\u798f\u6216\u5492\u8a5b\u7aef\u8996\u4eba\u9019\u4e00\u65b9\u9762\u662f\u5426\u300c\u807d\u8a71\u9806\u670d\u300d\uff1f\u6216\u662f\u300c\u525b\u786c\u6096\u9006\u300d\uff1f\u795e\u96d6\u7136\u63c0\u9078\u4eba\u6210\u70ba\u5668\u76bf\uff0c\u4f46\u795e\u4ecd\u7136\u80fd\u5920\u300c\u8d8a\u904e\u4eba\u300d\u53bb\u5b8c\u6210\u7942\u7684\u65e8\u610f\u3002\u6211\u5011\u82e5\u662f\u9806\u670d\u5c31\u80fd\u5920\u8499\u798f\u8207\u795e\u540c\u5de5\uff0c\u5426\u5247\u6211\u5011\u4e5f\u8981\u56e0\u70ba\u81ea\u5df1\u7684\u6096\u9006\u627f\u64d4\u7f6a\u904e\uff0c\u4f46\u795e\u4ecd\u6709\u8fa6\u6cd5\u7e7c\u7e8c\u5be6\u73fe\u7942\u7684\u8a08\u756b\u3002<\/p>\n<p>\u4ee5\u6383\u807d\u4e86\u4ed6\u7236\u89aa\u7684\u8a71\uff0c\u77e5\u9053\u9577\u5b50\u7684\u795d\u798f\u5df2\u88ab\u96c5\u5404\u9a19\u8d70\uff0c\u4e8c\u6b21\u653e\u8072\u75db\u54ed\uff08v34\u300138\uff09\uff0c\u6b63\u5982\u5e0c\u4f2f\u4f86\u66f8\u6240\u8aaa\uff1a\u300c\u4ee5\u6383\u96d6\u7136\u865f\u54ed\u5207\u6c42\uff0c\u537b\u5f97\u4e0d\u8457\u9580\u8def\uff0c\u4f7f\u4ed6\u7236\u89aa\u7684\u5fc3\u610f\u56de\u8f49\u300d\uff08\u4f8612\uff1a17\uff09\u5176\u5be6\u8b93\u6211\u5011\u4e5f\u767c\u73fe\u4ee5\u6383\u7684\u554f\u984c\uff0c\u53ea\u60f3\u8981\u300c\u795e\u7684\u795d\u798f\u300d\uff0c\u537b\u4e0d\u5728\u4e4e\u300c\u8cdc\u795d\u798f\u7684\u795e\u300d\uff0c\u9019\u4e5f\u53cd\u6620\u51fa\u8a31\u591a\u4eba\u771f\u5be6\u7684\u5149\u666f\u3002\u4f46\u662f\u795e\u8981\u6559\u5c0e\u4e16\u4eba\u7684\u662f\u5c0b\u6c42\u795e\u81ea\u5df1\uff0c\u52dd\u904e\u8ffd\u9010\u5730\u4e0a\u77ed\u66ab\u7684\u798f\u6c23\u3002<\/p>\n<p>\uff082\uff09v39~40\u4ee5\u6492\u540c\u60c5\u4ee5\u6383\uff0c\u9084\u662f\u958b\u53e3\u70ba\u4ed6\u795d\u798f\uff0c\u4ee5\u6492\u7684\u795d\u798f\u5176\u5be6\u90fd\u6709\u795e\u555f\u793a\u7684\u9810\u8a00\u6210\u5206\u3002\u95dc\u65bc\u5c0d\u4ee5\u6383\u7684\u795d\u798f\uff0c\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2500\u2500 \u300c\u81ea\u8868\u9762\u770b\uff0c\u548c\u7d66\u96c5\u5404\u7684\u795d\u798f\u4e00\u6a23\uff0c\u4f46\u8aaa\u7684\u537b\u662f\u53cd\u8a71\uff1a\u8b80\u8005\u9808\u5f9e\u4e0a\u4e0b\u6587\u4e2d\u53bb\u9ad4\u6703\u4ee5\u6492\u60b2\u75db\u4e4b\u60c5\u2026\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500 \u300c\u8207\u96c5\u5404\u6240\u53d7\u7684\u795d\u798f\u76f8\u6bd4\uff0c\u8207\u5176\u8aaa\u662f\u795d\u798f\uff0c\u4e0d\u5982\u8aaa\u662f\u8b8a\u76f8\u7684\u5492\u8a5b\u3002\u524d\u534a\u90e8\u5206\uff08v39\uff09\u8aaa\u660e\u4ee5\u6383\u548c\u4ed6\u7684\u5f8c\u88d4\u5c07\u8981\u751f\u6d3b\u5728\u8ca7\u7620\u7684\u571f\u5730\u4e0a\uff1b\u5f8c\u534a\u90e8\u5206\uff08v40\uff09\u8aaa\u660e\u5f88\u9577\u4e00\u6bb5\u6642\u9593\uff0c\u4ee5\u6383\u7684\u5f8c\u88d4\u6703\u751f\u6d3b\u5728\u653f\u6cbb\u675f\u7e1b\u4e2d\uff0c\u6700\u5f8c\u624d\u80fd\u5f97\u5230\u6700\u4f4e\u9650\u5ea6\u7684\u7368\u7acb\u3002\u6700\u5927\u7684\u5dee\u7570\uff0c\u5c0d\u96c5\u5404\u7684\u795d\u798f\uff08v27~29\uff09\u63d0\u5230\u795e\u7684\u540d\uff1b\u5c0d\u4ee5\u6383\u7684\u795d\u798f\u537b\u6c92\u6709\u63d0\u5230\u795e\u3002\u6c92\u6709\u63d0\u795e\u7684\u540d\u7684\u795d\u798f\uff0c\u4e0d\u80fd\u8aaa\u662f\u795d\u798f\uff0c\u800c\u662f\u5492\u8a5b\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500 \u300c\u501a\u9760\u5200\u528d\u5ea6\u65e5\uff1a\u9810\u793a\u4ee5\u6383\u548c\u4ed6\u7684\u5f8c\u88d4\u6b98\u9177\u3001\u597d\u6230\u7684\u6027\u683c\u3002\u5728\u8352\u6dbc\u7684\u571f\u5730\u4e0a\uff0c\u6230\u722d\u548c\u64c4\u596a\u624d\u662f\u4ed6\u5011\u552f\u4e00\u7684\u51fa\u8def\uff08\u803649\uff1a7~22\uff09\u3002\u4e8b\u5949\u4f60\u7684\u5144\u5f1f\uff1a\u5982\u5be6\u6210\u5c31\u5728\u5927\u885b\u548c\u6240\u7f85\u9580\u6642\u4ee3\uff08\u6492\u4e0a14\uff1a47\uff1b\u6492\u4e0b8\uff1a14\uff1b\u4ee3\u4e0b20\uff1a22~25\uff09\u3002\u6399\u958b\u4ed6\u7684\u8edb\uff1a\u7576\u4ee5\u6771\u4eba\u6f38\u6f38\u5f37\u5927\uff0c\u4ee5\u8272\u5217\u56e0\u7f6a\u6f38\u6f38\u8870\u7684\u6642\u5019\uff0c\u4ee5\u6771\u624d\u6703\u5f9e\u4ee5\u8272\u5217\u7368\u7acb\u51fa\u4f86\u3002\u9019\u53e5\u9810\u8a00\u5728\u7336\u5927\u738b\u7d04\u862d\u6642\u671f\u5982\u5be6\u6210\u5c31\uff08\u738b\u4e0b8\uff1a20\u300122\uff09\u300d<\/p>\n<p>v41\u4ee5\u6383\u56e0\u70ba\u96c5\u5404\u7684\u6b3a\u9a19\uff0c\u5c0d\u96c5\u5404\u8d77\u4e86\u6bba\u5fc3\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u8a72\u96b1\u56e0\u70ba\u5ac9\u5992\u6bba\u4e86\u5f1f\u5f1f\u4e9e\u4f2f\u3002v42~45\u5229\u767e\u52a0\u64d4\u5fc3\u4ee5\u6383\u5c0d\u96c5\u5404\u4e0d\u5229\uff0c\u4fbf\u6253\u767c\u96c5\u5404\u524d\u5f80\u81ea\u5df1\u7684\u5a18\u5bb6\uff0c\u627e\u8205\u8205\u62c9\u73ed\u907f\u96e3\u3002\u6216\u8a31\u5229\u767e\u52a0\u7576\u521d\u4ee5\u70ba\u9019\u53ea\u662f\u66ab\u6642\u4e4b\u8a08\uff0c\u7b49\u4ee5\u6383\u6c23\u6d88\u518d\u56de\u4f86\uff08v44~45\uff09\uff0c\u6c92\u60f3\u5230\u81ea\u6b64\u4e00\u5225\uff0c\u5979\u5c31\u518d\u4e5f\u6c92\u898b\u904e\u6240\u611b\u7684\u96c5\u5404\uff0c\u537b\u8207\u4ee5\u6383\u8207\u4ee5\u6383\u7684\u5916\u90a6\u59bb\u5b50\u540c\u4f4f\uff0c\u4ee5\u6383\u7684\u5bb6\u5ead\u5c0d\u4ee5\u6492\u8207\u5229\u767e\u52a0\u9020\u6210\u4e86\u4e0d\u5c11\u7684\u75db\u82e6\u8207\u53ad\u7169\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u6211\u5011\u4e0d\u5f9e\u8056\u7d93\u7684\u89d2\u5ea6\uff0c\u800c\u5f9e\u4e16\u754c\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u53ef\u80fd\u8a8d\u70ba\u4ee5\u6383\u6bd4\u96c5\u5404\u597d\u592a\u591a\u4e86\u3002\u4ee5\u6383\u9664\u4e86\u8f15\u770b\u9577\u5b50\u7684\u540d\u5206\uff0c\u5176\u5be6\u90fd\u662f\u5f88\u4e56\u7684\u3002\u4ed6\u70ba\u4eba\u5916\u5411\u597d\u9b25\uff0c\u559c\u6b61\u6253\u7375\uff0c\u6c92\u4ec0\u9ebc\u5fc3\u6a5f\uff0c\u53c8\u6703\u5e6b\u5fd9\u4f5c\u7f8e\u98df\uff0c\u5728\u5404\u65b9\u9762\u90fd\u662f\u4e00\u500b\u4e0d\u932f\u7684\u4eba\u3002\u96c5\u5404\u537b\u986f\u5f97\u9670\u96aa\u72e1\u6ed1\uff0c\u5de5\u65bc\u5fc3\u8a08\uff0c\u53c8\u4e0d\u898b\u4ed6\u71b1\u5fc3\u5e6b\u5fd9\u5bb6\u52d9\u3002\u53e6\u5916\u6211\u5011\u4e5f\u60f3\u5230\u6383\u7f85\u8207\u5927\u885b\uff0c\u4e16\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5927\u885b\u66fe\u72af\u4e0b\u4ee4\u4eba\u75db\u6068\u3001\u96e3\u4ee5\u9952\u6055\u7684\u56b4\u91cd\u5927\u7f6a\uff0c\u4f46\u662f\u6383\u7f85\u9664\u4e86\u66fe\u7d93\u4e0d\u807d\u795e\u7684\u8a71\u4e4b\u5916\uff0c\u4e26\u4e0d\u50cf\u5927\u885b\u5982\u6b64\u53ef\u60e1\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u767c\u73fe\u8056\u7d93\u7684\u6a19\u6e96\uff0c\u8207\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u662f\u6709\u5f88\u5927\u4e0d\u540c\u7684\u3002\u8056\u7d93\u4e2d\u795e\u63c0\u9078\u4eba\uff0c\u4e26\u4e0d\u662f\u5148\u770b\u4eba\u7684\u8868\u73fe\u3001\u884c\u70ba\u3001\u689d\u4ef6\u2026\uff0c\u800c\u662f\u770b\u4eba\u5c0d\u795e\u662f\u5426\u6709\u6e34\u6155\u8207\u4fe1\u9760\u7684\u5fc3\u3002\u9858\u610f\u6e34\u6155\u795e\u8207\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u795e\u6703\u8ca0\u8cac\u300c\u5851\u9020\u8207\u8a66\u9a57\u300d\u7684\u5de5\u7a0b\uff0c\u5e6b\u52a9\u4eba\u7684\u751f\u547d\u6210\u9577\u3002\u5982\u679c\u53ea\u6709\u5916\u9762\u6709\u597d\u884c\u70ba\uff0c\u537b\u8207\u795e\u6c92\u6709\u771f\u95dc\u4fc2\uff0c\u4eba\u7684\u7fa9\u5c0d\u795e\u800c\u8a00\u90fd\u662f\u4e0d\u503c\u4e00\u63d0\u7684\uff1a\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff0c\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u300d\uff08\u8cfd64\uff1a6\uff09\u795e\u7e3d\u662f\u5148\u5efa\u7acb\u95dc\u4fc2\uff0c\u624d\u5851\u9020\u751f\u547d\uff1b\u800c\u4e14\u795e\u8981\u7684\u751f\u547d\uff0c\u4e0d\u662f\u4eba\u8868\u9762\u7684\u884c\u70ba\uff0c\u800c\u662f\u5f9e\u4eba\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\uff0c\u6d3b\u51fa\u4f86\u5c6c\u9748\u7684\u771f\u6027\u60c5\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5c31\u80fd\u660e\u767d\u8056\u7d93\u4e2d\u795e\u5c0d\u4eba\u7684\u5fc3\u610f\uff0c\u4e0d\u6703\u7528\u4e16\u4fd7\u5316\u7684\u6a19\u6e96\uff0c\u800c\u662f\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\u4e00\u5207\u7684\u95dc\u4fc2\u8207\u8868\u73fe\uff0c\u7576\u7136\u4e5f\u5305\u62ec\u4ee5\u6383\u8207\u96c5\u5404\u4e4b\u9593\u7684\u5dee\u5225\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 27\uff1a30~46 27\uff1a30 \u4ee5\u6492\u70ba\u96c5\u5404\u795d\u798f\u5df2\u7562\uff0c\u96c5\u5404\u5f9e\u4ed6\u7236\u89aa\u90a3\u88cf\u624d\u51fa\u4f86\uff0c\u4ed6\u54e5\u54e5\u4ee5\u6383\u6b63\u6253\u7375\u56de\u4f86\uff0c 27 &#8230; <a title=\"2022 \u2013 09 \u2013 25 QT \u5275\u4e16\u8a18 27\uff1a30~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a3046\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 25 QT \u5275\u4e16\u8a18 27\uff1a30~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12836,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12833","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12833","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12833"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12833\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12836"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}