{"id":2685,"date":"2017-01-05T10:05:12","date_gmt":"2017-01-05T02:05:12","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2685"},"modified":"2023-03-08T03:16:04","modified_gmt":"2023-03-07T19:16:04","slug":"2017-1-5-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-1-5-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 01 &#8211; 05 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~16\u3001\u63d0\u6469\u592a\u524d\u66f84\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f83\uff1a14~16\u3001\u63d0\u6469\u592a\u524d\u66f84\uff1a1~5<br \/>\n3\uff1a14 \u6211\u6307\u671b\u5feb\u5230\u4f60\u90a3\u88e1\u53bb\uff0c\u6240\u4ee5\u5148\u5c07\u9019\u4e9b\u4e8b\u5beb\u7d66\u4f60\u3002<br \/>\n3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c\u4f60\u4e5f\u53ef\u4ee5\u77e5\u9053\u5728\u795e\u7684\u5bb6\u4e2d\u7576\u600e\u6a23\u884c\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002<br \/>\n3\uff1a16 \u5927\u54c9\uff0c\u656c\u8654\u7684\u5967\u79d8!\u7121\u4eba\u4e0d\u4ee5\u70ba\u7136\uff1a\u5c31\u662f\u795e\u5728\u8089\u8eab\u986f\u73fe\uff0c\u88ab\u8056\u9748\u7a31\u7fa9(\u6216\u4f5c\uff1a\u5728\u9748\u6027\u7a31\u7fa9)\uff0c\u88ab\u5929\u4f7f\u770b\u898b\uff0c\u88ab\u50b3\u65bc\u5916\u90a6\uff0c\u88ab\u4e16\u4eba\u4fe1\u670d\uff0c\u88ab\u63a5\u5728\u69ae\u8000\u88e1\u3002<br \/>\n4\uff1a1 \u8056\u9748\u660e\u8aaa\uff0c\u5728\u5f8c\u4f86\u7684\u6642\u5019\uff0c\u5fc5\u6709\u4eba\u96e2\u68c4\u771f\u9053\uff0c\u807d\u5f9e\u90a3\u5f15\u8a98\u4eba\u7684\u90aa\u9748\u548c\u9b3c\u9b54\u7684\u9053\u7406\u3002<br \/>\n4\uff1a2 \u9019\u662f\u56e0\u70ba\u8aaa\u8b0a\u4e4b\u4eba\u7684\u5047\u5192\uff1b\u9019\u7b49\u4eba\u7684\u826f\u5fc3\u5982\u540c\u88ab\u71b1\u9435\u70d9\u6163\u4e86\u4e00\u822c\u3002<br \/>\n4\uff1a3 \u4ed6\u5011\u7981\u6b62\u5ac1\u5a36\uff0c\u53c8\u7981\u6212\u98df\u7269(\u6216\u4f5c\uff1a\u53c8\u53eb\u4eba\u6212\u6688)\uff0c\u5c31\u662f\u795e\u6240\u9020\u3001\u53eb\u90a3\u4fe1\u800c\u660e\u767d\u771f\u9053\u7684\u4eba\u611f\u8b1d\u8457\u9818\u53d7\u7684\u3002<br \/>\n4\uff1a4 \u51e1\u795e\u6240\u9020\u7684\u7269\u90fd\u662f\u597d\u7684\uff0c\u82e5\u611f\u8b1d\u8457\u9818\u53d7\uff0c\u5c31\u6c92\u6709\u4e00\u6a23\u53ef\u68c4\u7684\uff0c<br \/>\n4\uff1a5 \u90fd\u56e0\u795e\u7684\u9053\u548c\u4eba\u7684\u7948\u6c42\u6210\u70ba\u8056\u6f54\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c\u4f60\u4e5f\u53ef\u4ee5\u77e5\u9053\u5728\u795e\u7684\u5bb6\u4e2d\u7576\u600e\u6a23\u884c\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6559\u6703\u662f\u795e\u7684\u5bb6\uff0c\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u8036\u7a4c\u662f\u6211\u5011\u7684\u9577\u5144\uff0c\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u5851\u9020\u6211\u5011\u9810\u5099\u5c07\u4f86\u80fd\u5920\u5728\u795e\u7684\u570b\u5ea6\u6d3b\u51fa\u795e\u5152\u5973\u7684\u751f\u547d\u3002\u6559\u6703\u5fc5\u9808\u5efa\u9020\u5728\u771f\u7406\u7684\u6839\u57fa\u4e0a\u5f80\u4e0a\u5efa\u9020\u3002\u795e\u7684\u5152\u5973\u5fc5\u9808\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u4e5f\u8981\u6d3b\u51fa\u4f86\uff0c\u6211\u5011\u624d\u80fd\u4e00\u8d77\u6210\u9577\u3002\u6c92\u6709\u771f\u7406\uff0c\u611b\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4eba\u7684\u6557\u58de\u3002\u4ee5\u4e0b\u7d93\u6587\u4e2d\u4fdd\u7f85\u63d0\u9192\u63d0\u6469\u592a\uff0c\u8981\u7528\u771f\u7406\u4f86\u5efa\u9020\u6559\u6703\uff08\u5f1f\u5144\u59ca\u59b9\uff09\uff0c\u4e0d\u8981\u8b93\u9b54\u9b3c\u7684\u9053\u7406\u6216\u662f\u4eba\u7684\u610f\u601d\u5145\u6eff\u5728\u6559\u6703\u4e4b\u4e2d\uff0c\u8a98\u4f7f\u6559\u6703\u504f\u96e2\u771f\u9053\u3002<\/p>\n<p>\u9019\u4e9b\u9b54\u9b3c\u7684\u9053\u7406\u4e2d\uff0c\u4f8b\u5982\u6709\u4eba\u8aaa\u4e0d\u8981\u7d50\u5a5a\u6bd4\u8f03\u8056\u6f54\uff08\u807d\u8d77\u4f86\u50cf\u5929\u4e3b\u6559\u7684\u795e\u7236\u4fee\u5973\uff09\u3002\u6709\u4eba\u8aaa\u4e0d\u80fd\u5403\u8477\u7684\u2026\u3002\u5176\u5be6\u6709\u5f88\u591a\u4e0d\u50c5\u662f\u9b54\u9b3c\u7684\u9053\u7406\u6ef2\u900f\u6559\u6703\uff0c\u4fdd\u7f85\u5728\u52a0\u62c9\u592a\u66f8\u4e2d\u4e5f\u63d0\u5230\u5f88\u591a\u4eba\u7684\u9053\u7406\u4e5f\u9032\u5230\u6559\u6703\u6346\u7d81\u4eba\u5fc3\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u660e\u767d\u8056\u7d93\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u8981\u88ab\u9019\u4e9b\u5047\u9053\u7406\u88ab\u6346\u7d81\u6216\u504f\u96e2\u4e86\u3002\u6211\u5728\u9019\u88cf\u53c8\u8981\u591a\u8a71\u4e00\u4e9b\u4e86\uff0c\u56e0\u70ba\u6559\u6703\u5df2\u7d93\u5b58\u57282000\u5e74\u4e86\uff0c\u7576\u4e2d\u6709\u592a\u591a\u8d85\u51fa\u8056\u7d93\u51fa\u65bc\u50b3\u7d71\u7684\u7fd2\u4fd7\uff0c\u537b\u8b8a\u6210\u4eca\u5929\u6559\u6703\u56b4\u683c\u9075\u5b88\u7684\u53e6\u4e00\u5957\u771f\u7406\uff0c\u662f\u8056\u7d93\u6c92\u6709\u63d0\u5230\u7684\u3002<\/p>\n<p>\u4f8b\u5982\u73fe\u5728\u6559\u6703\u56b4\u683c\u5f37\u8abf\u300c\u5b88\u4e3b\u65e5\u300d\uff0c\u6211\u751a\u81f3\u7576\u5834\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u8aaa\u904e\u4e0d\u5b88\u4e3b\u65e5\u6703\u9047\u5230\u5492\u8a5b\u3002\u8056\u7d93\u6c92\u6709\u4e00\u8655\u63d0\u5230\u8981\u5b88\u4e3b\u65e5\uff0c\u4e8b\u5be6\u4e0a\u820a\u7d04\u662f\u5b88\u5b89\u606f\u65e5\uff08\u661f\u671f\u516d\uff09\uff0c\u897f\u5143\u4e09\u767e\u5e74\u524d\u6559\u6703\u7576\u4e2d\u4e00\u76f4\u70ba\u4e86\u8981\u5b88\u90a3\u4e00\u5929\u722d\u8ad6\u4e0d\u4f11\uff0c\u4fdd\u7f85\u624d\u63d0\u51fa\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff0c\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u4e00\u6a23\uff0c\u4e0d\u8981\u53bb\u52c9\u5f37\u5225\u4eba\u540c\u610f\u4f60\u7684\u4f5c\u6cd5\uff0c\u56e0\u70ba\u9019\u4e0d\u662f\u7d55\u5c0d\u771f\u7406\uff0c\u4e0d\u8981\u53bb\u8ad6\u65b7\u4f60\u7684\u5f1f\u5144\u3002\u4e8b\u5be6\u4e0a\u73fe\u5728\u5f88\u591a\u6559\u6703\u767c\u5c55\u51fa\u9031\u516d\u5d07\u62dc\u3001\u9031\u4e00\u5d07\u62dc\u4f86\u53d6\u4ee3\u4e3b\u65e5\u5d07\u62dc\u4e86\u3002\u4e3b\u65e5\u53bb\u6559\u6703\u4f5c\u79ae\u62dc\u662f\u4ef6\u597d\u4e8b\uff0c\u4f46\u4e0d\u80fd\u8aaa\u4e0d\u53bb\u6559\u6703\u5c31\u662f\u72af\u7f6a\uff0c\u795e\u4e0d\u559c\u6085\uff0c\u6703\u906d\u5492\u8a5b\uff0c\u8b1b\u9019\u8a71\u7684\u4eba\uff0c\u5c31\u662f\u628a\u4eba\u610f\u5f37\u52a0\u5728\u8056\u7d93\u4e4b\u4e0a\u8ad6\u65b7\u4f60\u7684\u5f1f\u5144\u4e86\uff0c\u9019\u5df2\u7d93\u5f15\u7533\u51fa\u53e6\u4e00\u500b\u8ad6\u65b7\u7684\u7f6a\u51fa\u4f86\u4e86\u3002<\/p>\n<p>\u6c92\u53bb\u6559\u6703\u5c31\u6c92\u6709\u300c\u906e\u84cb\u300d\uff1f\u53c8\u662f\u53e6\u4e00\u500b\u5929\u5927\u7684\u7b11\u8a71\u4e86\u3002\u80fd\u5920\u906e\u84cb\u4eba\u7684\u552f\u6709\u795e\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\u90fd\u9700\u8981\u88ab\u795e\u906e\u84cb\uff0c\u5305\u62ec\u7267\u5e2b\u4e5f\u4e00\u6a23\u3002\u4e0d\u662f\u53bb\u6559\u5802\u624d\u6709\u906e\u84cb\uff0c\u800c\u662f\u6d3b\u5728\u57fa\u7763\u7684\u80a2\u9ad4\u7576\u4e2d\uff0c\u5c31\u6703\u6709\u795e\u7684\u540c\u5728\uff0c\u4e0d\u6703\u88ab\u9b54\u9b3c\u5404\u500b\u653b\u64ca\u3002\u4f60\u53ef\u4ee5\u53bb\u6559\u5802\u805a\u6703\uff0c\u4f46\u662f\u4e00\u6a23\u4e0d\u88ab\u906e\u84cb\uff0c\u56e0\u70ba\u5982\u679c\u6559\u6703\u4eba\u591a\uff0c\u5f7c\u6b64\u4e0d\u719f\uff0c\u6c92\u6709\u540c\u5fc3\u79b1\u544a\uff0c\u4f60\u5373\u4f7f\u8eab\u8655\u5f88\u591a\u4eba\u7576\u4e2d\uff0c\u9748\u9b42\u4ecd\u7136\u662f\u5b64\u55ae\u7684\uff0c\u4ecd\u7136\u6703\u88ab\u653b\u64ca\u3002\u4f46\u662f\u5982\u679c\u4f60\u5728\u5bb6\u5ead\u8077\u5834\u6216\u662f\u751f\u6d3b\u4e2d\u6709\u4e00\u7fa4\u5e38\u5e38\u5f7c\u6b64\u540c\u5fc3\u79b1\u544a\u7684\u540c\u4f34\uff0c\u795e\u8aaa\u4e8c\u3001\u4e09\u4eba\u540c\u5fc3\u79b1\u544a\uff0c\u795e\u5c31\u540c\u5728\uff0c\u9019\u6a23\u9b54\u9b3c\u5c31\u5f88\u96e3\u653b\u64ca\u4f60\uff0c\u56e0\u70ba\u795e\u540c\u5728\u89aa\u81ea\u906e\u84cb\u4f60\u3002\u4e0d\u8981\u8ff7\u4fe1\u300c\u7267\u5e2b\u300d\u7684\u6cd5\u529b\uff0c\u8056\u7d93\u4e0a\u8aaa\u300c\u7121\u8ad6\u5728\u90a3\u88cf\u300d\uff0c\u53ea\u8981\u6709\u4e8c\u3001\u4e09\u4eba\u540c\u5fc3\u5408\u610f\u805a\u6703\uff0c\u7942\u5c31\u540c\u5728\uff0c\u9019\u9084\u4e0d\u5920\u660e\u986f\u55ce\uff1f\u53cd\u800c\u7267\u5e2b\u6c92\u6709\u79b1\u544a\u540c\u4f34\u7684\u8a71\uff0c\u7267\u5e2b\u53cd\u800c\u662f\u6700\u5371\u96aa\u6c92\u6709\u906e\u84cb\u7684\u4eba\u3002<\/p>\n<p>\u53ea\u6709\u7267\u5e2b\u80fd\u5920\u70ba\u4eba\u65bd\u6d17\uff0c\u9818\u8056\u9910\uff1f\u8ab0\u8aaa\u7684\uff1f\u627e\u51fa\u8056\u7d93\u6839\u64da\u4f86\uff1f\u9019\u53c8\u662f\u51fa\u65bc\u4eba\u610f\u601d\u7684\u6559\u5c0e\u3002\u5f9e\u65b0\u7d04\u5230\u4f7f\u5f92\u884c\u50b3\uff0c\u6240\u6709\u7684\u898b\u8b49\uff0c\u5168\u90fd\u662f\u300c\u8ab0\u50b3\u798f\u97f3\uff0c\u8ab0\u65bd\u6d17\u300d\uff0c\u800c\u4e14\u662f\u300c\u7576\u4e0b\u7acb\u523b\u65bd\u6d17\uff0c\u4e0d\u662f\u4e0a\u5b8c\u4e09\u500b\u6708\u7684\u6155\u9053\u73ed\u624d\u65bd\u6d17\u300d\u3002\u521d\u4ee3\u6559\u6703\u5728\u5bb6\u4e2d\u662f\u5929\u5929\u9818\u8056\u9910\uff0c\u6210\u5343\u4e0a\u767e\u500b\u5bb6\u5ead\u624d\u525b\u4fe1\u4e3b\uff0c\u90a3\u88cf\u7522\u751f\u51fa\u90a3\u9ebc\u591a\u7267\u5e2b\u5462\uff1f\u90fd\u662f\u5728\u5bb6\u5ead\u4e2d\u7531\u5bb6\u9577\u76f4\u63a5\u5e36\u5bb6\u4eba\u9818\u8056\u9910\u7684\u3002\u73fe\u5728\u53d7\u6d17\u8207\u9818\u8056\u9910\u537b\u8b8a\u6210\u968e\u7d1a\u5316\u3001\u5c08\u696d\u5316\uff0c\u8207\u8056\u7d93\u898b\u8b49\u7684\u6559\u5c0e\u5929\u5dee\u5730\u9060\u4e86\u3002\u8b93\u7267\u5e2b\u4f86\u4e3b\u79ae\u662f\u5f88\u597d\u7684\u4e8b\uff0c\u4f46\u5982\u679c\u8aaa\u7267\u5e2b\u4ee5\u5916\u7684\u4eba\u90fd\u4e0d\u80fd\u505a\uff0c\u9019\u5c31\u662f\u5371\u96aa\u504f\u5dee\u7684\u6559\u5c0e\u4e86\u3002<\/p>\n<p>\u9084\u6709\u4e00\u500b\u6559\u6d3e\u8aaa\uff0c\u53d7\u6d17\u53ea\u80fd\u5168\u8eab\u6d78\u79ae\u624d\u7b97\u6578\uff0c\u9ede\u6c34\u79ae\u4e0d\u5920\u6b63\u5f0f\u3002\u751a\u81f3\u8981\u6c42\u9ede\u6c34\u79ae\u7684\u5f1f\u5144\u59ca\u59b9\u5165\u4ed6\u5011\u6559\u6d3e\u4e4b\u524d\u90fd\u8981\u91cd\u6d17\uff1f\u9019\u53c8\u662f\u4e00\u500b\u6975\u7aef\u537b\u771f\u5be6\u7684\u6848\u4f8b\u4e86\u3002\u5982\u679c\u6309\u7167\u8056\u7d93\uff0c\u90a3\u9ebc\u61c9\u8a72\u9084\u5fc5\u9808\u8dd1\u5230\u6cb3\u88cf\u53d7\u6d17\u624d\u6b63\u5f0f\uff0c\u6559\u5802\u88cf\u7684\u6c34\u90fd\u4e0d\u7b97\u6b63\u5f0f\uff1f\u62d8\u6ce5\u5b57\u53e5\u537b\u63a7\u544a\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u5be6\u4e0d\u53ef\u53d6\u3002<\/p>\n<p>\u76ee\u524d\u592a\u591a\u6559\u6703\u6709\u592a\u591a\u300c\u795e\u8056\u4e0d\u53ef\u4fb5\u72af\u7684\u50b3\u7d71\u300d\uff0c\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u88ab\u4eba\u610f\u7684\u5b97\u6559\u7d66\u8499\u853d\u4e86\uff0c\u751a\u81f3\u6703\u53bb\u653b\u64ca\u4e0d\u9019\u6a23\u505a\u7684\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u8b8a\u6210\u5b97\u6559\u4e0a\u7684\u6253\u624b\u3002\u5c31\u597d\u50cf\u4e2d\u570b\u4eba\u904e\u5e74\u8981\u570d\u7210\u5718\u5713\uff0c\u5982\u679c\u6709\u4eba\u6c92\u6709\u570d\u7210\u537b\u88ab\u653b\u64ca\u4ed6\u4e0d\u662f\u4e2d\u570b\u4eba\uff0c\u4f60\u4e0d\u89ba\u5f97\u5f88\u83ab\u540d\u5176\u5999\u3002\u53ef\u80fd\u4ed6\u662f\u5929\u5929\u966a\u5bb6\u4eba\u5403\u98ef\uff0c\u525b\u597d\u9664\u5915\u6709\u4e8b\u5462\uff1f\u6211\u5011\u62d8\u6ce5\u4e00\u500b\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u4e0d\u770b\u91cd\u751f\u547d\u7684\u5167\u6db5\uff0c\u96a8\u4fbf\u653b\u64ca\u4e0d\u4e00\u6a23\u505a\u6cd5\u7684\u4eba\uff0c\u9019\u662f\u56b4\u91cd\u8ad6\u65b7\u5f1f\u5144\u7684\u7f6a\u4e86\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u61c9\u8a72\u597d\u597d\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u8207\u5f7c\u6b64\u76f8\u611b\uff0c\u4e0d\u8981\u4e00\u78b0\u5230\u4f5c\u6cd5\u4e0d\u540c\u5c31\u7acb\u523b\u653b\u64ca\u9020\u6210\u5206\u88c2\uff0c\u9019\u5c31\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5206\u88c2\u6210\u9019\u9ebc\u591a\u5b97\u6d3e\u7684\u73fe\u6cc1\uff0c\u6c42\u4e3b\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5929\u5929\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u795e\u7684\u9053\u7406\uff0c\u4e5f\u80fd\u5206\u8fa8\u5bdf\u9a57\u51fa\u65bc\u4eba\u610f\u7684\u6559\u8a13\uff0c\u4e26\u4e14\u6559\u5c0e\u4ed6\u4eba\u597d\u597d\u8b80\u8056\u7d93\uff0c\u500b\u4eba\u8981\u5f9e\u8056\u7d93\u8ca0\u8d77\u5206\u8fa8\u8207\u5bdf\u9a57\u7684\u80fd\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c\u4f60\u4e5f\u53ef\u4ee5\u77e5\u9053\u5728\u795e\u7684\u5bb6\u4e2d\u7576\u600e\u6a23\u884c\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002<\/p>\n<p>\u5929\u7236\uff0c\u6211\u5011\u4f86\u5230\u7962\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u70ba\u53f0\u7063\u7684\u773e\u6559\u6703\u79b1\u544a\u3002\u8b93\u6559\u6703\u8a13\u7df4\u795e\u7684\u5152\u5973\u8207\u795e\u9023\u7d50\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u5206\u8fa8\u5bdf\u9a57\u771f\u9053\u3002\u6c42\u4e3b\u6253\u7834\u5b97\u6d3e\u4e4b\u9593\u4e00\u5207\u9694\u96e2\u7684\u7246\uff0c\u4e00\u5207\u51fa\u65bc\u4eba\u610f\u8207\u50b3\u7d71\uff0c\u537b\u5e36\u4f86\u5206\u88c2\u7684\u4eba\u70ba\u56e0\u7d20\uff0c\u6c42\u4e3b\u62c6\u6bc0\u91cd\u5efa\uff0c\u8b93\u57fa\u7763\u7684\u6559\u6703\u662f\u540c\u5fc3\u5408\u610f\u3001\u8208\u65fa\u798f\u97f3\uff0c\u4e0d\u5f7c\u6b64\u5167\u9b25\uff0c\u7d66\u60e1\u8005\u53ef\u4e58\u4e4b\u6a5f\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f83\uff1a14~16\u3001\u63d0\u6469\u592a\u524d\u66f84\uff1a1~5 3\uff1a14 \u6211\u6307\u671b\u5feb\u5230\u4f60\u90a3\u88e1\u53bb\uff0c\u6240\u4ee5\u5148\u5c07\u9019\u4e9b\u4e8b\u5beb\u7d66\u4f60\u3002 3\uff1a15 &#8230; <a title=\"2017 &#8211; 01 &#8211; 05 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~16\u3001\u63d0\u6469\u592a\u524d\u66f84\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-1-5-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 05 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~16\u3001\u63d0\u6469\u592a\u524d\u66f84\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2688,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2685","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2685","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2685"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2685\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2688"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2685"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}