{"id":6866,"date":"2019-08-14T12:55:45","date_gmt":"2019-08-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6866"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-3%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-3%ef%bc%9a117\/","title":{"rendered":"2019 &#8211; 08 &#8211; 14 QT \u5229\u672a\u8a18 3\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 3\uff1a1~17<br \/>\n3\uff1a1 \u300c\u4eba\u737b\u4f9b\u7269\u70ba\u5e73\u5b89\u796d\uff08\u5e73\u5b89\uff1a\u6216\u8b6f\u916c\u6069\uff1b\u4e0b\u540c\uff09\uff0c\u82e5\u662f\u5f9e\u725b\u7fa4\u4e2d\u737b\uff0c\u7121\u8ad6\u662f\u516c\u7684\u662f\u6bcd\u7684\uff0c\u5fc5\u7528\u6c92\u6709\u6b98\u75be\u7684\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n3\uff1a2 \u4ed6\u8981\u6309\u624b\u5728\u4f9b\u7269\u7684\u982d\u4e0a\uff0c\u5bb0\u65bc\u6703\u5e55\u9580\u53e3\u3002\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\uff0c\u8981\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n3\uff1a3 \u5f9e\u5e73\u5b89\u796d\u4e2d\uff0c\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u4e5f\u8981\u628a\u84cb\u81df\u7684\u8102\u6cb9\u548c\u81df\u4e0a\u6240\u6709\u7684\u8102\u6cb9\uff0c<br \/>\n3\uff1a4 \u4e26\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u5c31\u662f\u9760\u8170\u5169\u65c1\u7684\u8102\u6cb9\uff0c\u8207\u809d\u4e0a\u7684\u7db2\u5b50\u548c\u8170\u5b50\uff0c\u4e00\u6982\u53d6\u4e0b\u3002<br \/>\n3\uff1a5 \u4e9e\u502b\u7684\u5b50\u5b6b\u8981\u628a\u9019\u4e9b\u71d2\u5728\u58c7\u7684\u71d4\u796d\u4e0a\uff0c\u5c31\u662f\u5728\u706b\u7684\u67f4\u4e0a\uff0c\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n3\uff1a6 \u300c\u4eba\u5411\u8036\u548c\u83ef\u737b\u4f9b\u7269\u70ba\u5e73\u5b89\u796d\uff0c\u82e5\u662f\u5f9e\u7f8a\u7fa4\u4e2d\u737b\uff0c\u7121\u8ad6\u662f\u516c\u7684\u662f\u6bcd\u7684\uff0c\u5fc5\u7528\u6c92\u6709\u6b98\u75be\u7684\u3002<br \/>\n3\uff1a7 \u82e5\u737b\u4e00\u96bb\u7f8a\u7f94\u70ba\u4f9b\u7269\uff0c\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\uff0c<br \/>\n3\uff1a8 \u4e26\u8981\u6309\u624b\u5728\u4f9b\u7269\u7684\u982d\u4e0a\uff0c\u5bb0\u65bc\u6703\u5e55\u524d\u3002\u4e9e\u502b\u7684\u5b50\u5b6b\u8981\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n3\uff1a9 \u5f9e\u5e73\u5b89\u796d\u4e2d\uff0c\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5176\u4e2d\u7684\u8102\u6cb9\u548c\u6574\u80a5\u5c3e\u5df4\u90fd\u8981\u5728\u9760\u8fd1\u810a\u9aa8\u8655\u53d6\u4e0b\uff0c\u4e26\u8981\u628a\u84cb\u81df\u7684\u8102\u6cb9\u548c\u81df\u4e0a\u6240\u6709\u7684\u8102\u6cb9\uff0c<br \/>\n3\uff1a10 \u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u5c31\u662f\u9760\u8170\u5169\u65c1\u7684\u8102\u6cb9\uff0c\u4e26\u809d\u4e0a\u7684\u7db2\u5b50\u548c\u8170\u5b50\uff0c\u4e00\u6982\u53d6\u4e0b\u3002<br \/>\n3\uff1a11 \u796d\u53f8\u8981\u5728\u58c7\u4e0a\u711a\u71d2\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u98df\u7269\u7684\u706b\u796d\u3002<br \/>\n3\uff1a12 \u300c\u4eba\u7684\u4f9b\u7269\u82e5\u662f\u5c71\u7f8a\uff0c\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u3002<br \/>\n3\uff1a13 \u8981\u6309\u624b\u5728\u5c71\u7f8a\u982d\u4e0a\uff0c\u5bb0\u65bc\u6703\u5e55\u524d\u3002\u4e9e\u502b\u7684\u5b50\u5b6b\u8981\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\uff0c<br \/>\n3\uff1a14 \u53c8\u628a\u84cb\u81df\u7684\u8102\u6cb9\u548c\u81df\u4e0a\u6240\u6709\u7684\u8102\u6cb9\uff0c\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u5c31\u662f\u9760\u8170\u5169\u65c1\u7684\u8102\u6cb9\uff0c\u4e26\u809d\u4e0a\u7684\u7db2\u5b50\u548c\u8170\u5b50\uff0c\u4e00\u6982\u53d6\u4e0b\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u706b\u796d\u3002<br \/>\n3\uff1a16 \u796d\u53f8\u8981\u5728\u58c7\u4e0a\u711a\u71d2\uff0c\u4f5c\u70ba\u99a8\u9999\u706b\u796d\u7684\u98df\u7269\u3002\u8102\u6cb9\u90fd\u662f\u8036\u548c\u83ef\u7684\u3002<br \/>\n3\uff1a17 \u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\uff0c\u8102\u6cb9\u548c\u8840\u90fd\u4e0d\u53ef\u5403\uff1b\u9019\u8981\u6210\u70ba\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 3\uff1a1 \u300c\u4eba\u737b\u4f9b\u7269\u70ba\u5e73\u5b89\u796d\uff08\u5e73\u5b89\uff1a\u6216\u8b6f\u916c\u6069\uff1b\u4e0b\u540c\uff09\uff0c\u82e5\u662f\u5f9e\u725b\u7fa4\u4e2d\u737b\uff0c\u7121\u8ad6\u662f\u516c\u7684\u662f\u6bcd\u7684\uff0c\u5fc5\u7528\u6c92\u6709\u6b98\u75be\u7684\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u4e09\u7ae0\u8b1b\u7684\u662f\u300c\u5e73\u5b89\u796d\u300d\uff0c\u53c8\u7a31\u916c\u6069\u796d\u3002<br \/>\n\u737b\u796d\u7684\u76ee\u7684\uff1a\u5206\u70ba\u611f\u8b1d\uff08\u70ba\u67d0\u4e9b\u7279\u5b9a\u4e8b\u9805\uff09\u3001\u9084\u9858\uff08\u70ba\u8a31\u7684\u9858\u6210\u5c31\uff09\u3001\u7518\u5fc3\u800c\u737b\uff08\u7121\u7279\u5225\u76ee\u7684\uff0c\u55ae\u7d14\u7518\u5fc3\u737b\u4e0a\uff09\u3002\u5e73\u5b89\u796d\u7d93\u5e38\u8207\u71d4\u796d\u4e00\u540c\u737b\u4e0a\uff0c\u6574\u500b\u4f86\u8aaa\u985e\u4f3c\u6211\u5011\u4eca\u5929\u8b1b\u7684\u300c\u611f\u6069\u5949\u737b\u300d\uff01<br \/>\n\u796d\u7269\uff1a\u7121\u6b98\u75be\u7684\u725b\u3001\u7dbf\u7f8a\u3001\u5c71\u7f8a\uff08\u516c\u3001\u6bcd\u7686\u53ef\uff09\u7684\u8102\u6cb9\u3001\u8170\u5b50\u548c\u7f8a\u7684\u80a5\u5c3e\u5df4\u3002<br \/>\n\u7279\u9ede\uff1a\u8207\u5176\u4ed6\u56db\u796d\u4e0d\u540c\uff0c\u71d4\u796d\u662f\u5168\u7136\u71d2\u6389\u6beb\u7121\u4fdd\u7559\u7684\u737b\u4e0a\uff0c\u5176\u4ed6\u4e09\u7a2e\u796d\u662f\u71d2\u6389\u4e00\u90e8\u4efd\uff0c\u7136\u5f8c\u5176\u9918\u7559\u7d66\u796d\u53f8\u4eab\u7528\u3002\u552f\u6709\u5e73\u5b89\u796d\u662f\u5141\u8a31\u737b\u796d\u8005\u8207\u796d\u53f8\u4e00\u540c\u4eab\u53d7\u7684\u796d\uff0c\u662f\u4e00\u500b\u6bd4\u8f03\u5145\u6eff\u6b61\u6a02\u7684\u737b\u796d\u3002<\/p>\n<p>\uff082\uff09v17\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u548c\u8840\u4e0d\u53ef\u4ee5\u5403\u3002\u8102\u6cb9\u70ba\u52d5\u7269\u4e0a\u597d\u7684\u90e8\u5206\uff0c\u7576\u5c6c\u8036\u548c\u83ef\uff08\u53c3\u753332\uff1a14\uff09\u3002\u7981\u5403\u8102\u6cb9\u53ef\u80fd\u4e5f\u548c\u5065\u5eb7\u6709\u95dc\u3002\u5927\u91cf\u5403\u8102\u6cb9\u80fd\u589e\u52a0\u8840\u6db2\u4e2d\u7684\u81bd\u56fa\u9187\uff0c\u5f15\u8d77\u9ad8\u8840\u58d3\u3001\u8840\u7ba1\u3001\u5fc3\u81df\u65b9\u9762\u7684\u75c5\u75c7\u751a\u81f3\u4e73\u817a\u764c\u3002\u4e0d\u53ef\u5403\u8840\u7684\u539f\u56e0\u5247\u662f\u56e0\u70ba\u820a\u7d04\u8a8d\u70ba\u8840\u662f\u52d5\u7269\u7684\u751f\u547d\uff0c\u300c\u6d3b\u7269\u7684\u751f\u547d\u662f\u5728\u8840\u4e2d\u300d\u3002\u796d\u7269\u6240\u6d41\u7684\u8840\u4e43\u8056\u7269\uff0c\u4ee3\u8868\u72a7\u7272\u8005\u7684\u751f\u547d\u3002\u751f\u547d\u5bf6\u8cb4\u4e14\u795e\u8056\uff0c\u8840\u4e5f\u61c9\u53d7\u5230\u4eba\u7684\u656c\u91cd\uff08\u53c3\u52759\uff1a4\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u71d4\u796d\u662f\u8c61\u5fb5\u6211\u5011\u5982\u540c\u796d\u7269\u5168\u7136\u737b\u4e0a\uff08\u6d3b\u796d\uff09\u3001\u6beb\u7121\u4fdd\u7559\uff0c\u627f\u8a8d\u6211\u5011\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u7406\u7576\u4e00\u751f\u70ba\u795e\u800c\u6d3b\u3002\u7d20\u796d\u662f\u96a8\u71d4\u796d\u737b\u4e0a\u6211\u5011\u65e5\u7528\u7684\u751f\u6d3b\u8207\u98f2\u98df\uff0c\u9080\u8acb\u795e\u8207\u6211\u5011\u540c\u4f4f\u540c\u6d3b\u3002\u5e73\u5b89\u796d\u8c61\u5fb5\u6211\u5011\u4e00\u5207\u6240\u9818\u53d7\u7684\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u7406\u7576\u5145\u6eff\u611f\u6069\u8207\u5949\u737b\u7684\u5fc3\uff0c\u85c9\u7531\u611f\u8b1d\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\u70ba\u795e\u800c\u6d3b\u3002\u4ee5\u8272\u5217\u4eba\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u7d93\u5e38\u60f9\u795e\u5fff\u6012\uff0c\u4e0d\u662f\u56e0\u70ba\u6c92\u6709\u737b\u796d\uff0c\u800c\u662f\u59cb\u7d42\u6c92\u6709\u5f9e\u737b\u796d\u7684\u5100\u5f0f\u4e2d\u9ad4\u6703\u795e\u7684\u5fc3\u610f\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u5168\u4eba\u5168\u5fc3\u8207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u662f\u90e8\u4efd\u7684\u8ca1\u7522\u3002\u5f9e\u737b\u796d\u5b78\u7fd2\u795e\u5c0d\u4eba\u771f\u6b63\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u4e0d\u65b7\u88ab\u63d0\u9192\u7684\u5730\u65b9\uff0c\u7f857\uff1a6\u300c\u4f46\u6211\u5011\u65e2\u7136\u5728\u6346\u6211\u5011\u7684\u5f8b\u6cd5\u4e0a\u6b7b\u4e86\uff0c\u73fe\u4eca\u5c31\u812b\u96e2\u4e86\u5f8b\u6cd5\uff0c\u53eb\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u8981\u6309\u8457\u5fc3\u9748(\u5fc3\u9748\uff1a\u6216\u8b6f\u8056\u9748)\u7684\u65b0\u6a23\uff0c\u4e0d\u6309\u8457\u6587\u7684\u820a\u6a23\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 3\uff1a1~17 3\uff1a1 \u300c\u4eba\u737b\u4f9b\u7269\u70ba\u5e73\u5b89\u796d\uff08\u5e73\u5b89\uff1a\u6216\u8b6f\u916c\u6069\uff1b\u4e0b\u540c\uff09\uff0c\u82e5\u662f\u5f9e\u725b\u7fa4\u4e2d\u737b\uff0c\u7121\u8ad6\u662f\u516c\u7684\u662f\u6bcd\u7684\uff0c\u5fc5 &#8230; <a title=\"2019 &#8211; 08 &#8211; 14 QT \u5229\u672a\u8a18 3\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-3%ef%bc%9a117\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 14 QT \u5229\u672a\u8a18 3\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6941,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6866","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6866","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6866"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6866\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6941"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}