{"id":4719,"date":"2018-04-20T12:55:45","date_gmt":"2018-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4719"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-47%ef%bc%9a1-15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-47%ef%bc%9a1-15\/","title":{"rendered":"2018 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 47\uff1a1 ~15"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 47\uff1a1 ~15<br \/>\n47\uff1a1 \u5df4\u6bd4\u502b\u7684\u8655\u5973\u554a\uff0c\u4e0b\u4f86\u5750\u5728\u5875\u57c3\uff1b\u8fe6\u52d2\u5e95\u7684\u95a8\u5973\u554a\uff0c\u6c92\u6709\u5bf6\u5ea7\uff0c\u8981\u5750\u5728\u5730\u4e0a\uff1b\u56e0\u70ba\u4f60\u4e0d\u518d\u7a31\u70ba\u67d4\u5f31\u5b0c\u5ae9\u7684\u3002<br \/>\n47\uff1a2 \u8981\u7528\u78e8\u78e8\u9eb5\uff0c\u63ed\u53bb\u5e15\u5b50\uff0c\u812b\u53bb\u9577\u8863\uff0c\u9732\u817f\u903f\u6cb3\u3002<br \/>\n47\uff1a3 \u4f60\u7684\u4e0b\u9ad4\u5fc5\u88ab\u9732\u51fa\uff1b\u4f60\u7684\u919c\u964b\u5fc5\u88ab\u770b\u898b\u3002\u6211\u8981\u5831\u4ec7\uff0c\u8ab0\u4e5f\u4e0d\u5bec\u5bb9\u3002<br \/>\n47\uff1a4 \u6211\u5011\u6551\u8d16\u4e3b\u7684\u540d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n47\uff1a5 \u8fe6\u52d2\u5e95\u7684\u95a8\u5973\u554a\uff0c\u4f60\u8981\u9ed8\u7136\u975c\u5750\uff0c\u9032\u5165\u6697\u4e2d\uff0c\u56e0\u70ba\u4f60\u4e0d\u518d\u7a31\u70ba\u5217\u570b\u7684\u4e3b\u6bcd\u3002<br \/>\n47\uff1a6 \u6211\u5411\u6211\u7684\u767e\u59d3\u767c\u6012\uff0c\u4f7f\u6211\u7684\u7522\u696d\u88ab\u893b\u7006\uff0c\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u6beb\u4e0d\u6190\u61ab\u4ed6\u5011\uff0c\u628a\u6975\u91cd\u7684\u8edb\u52a0\u5728\u8001\u5e74\u4eba\u8eab\u4e0a\u3002<br \/>\n47\uff1a7 \u4f60\u81ea\u5df1\u8aaa\uff1a\u6211\u5fc5\u6c38\u70ba\u4e3b\u6bcd\uff0c\u6240\u4ee5\u4f60\u4e0d\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u4e5f\u4e0d\u601d\u60f3\u9019\u4e8b\u7684\u7d50\u5c40\u3002<br \/>\n47\uff1a8 \u4f60\u9019\u5c08\u597d\u5bb4\u6a02\u3001\u5b89\u7136\u5c45\u4f4f\u7684\uff0c\u73fe\u5728\u7576\u807d\u9019\u8a71\u3002\u4f60\u5fc3\u4e2d\u8aaa\uff1a\u60df\u6709\u6211\uff0c\u9664\u6211\u4ee5\u5916\u518d\u6c92\u6709\u5225\u7684\u3002\u6211\u5fc5\u4e0d\u81f4\u5be1\u5c45\uff0c\u4e5f\u4e0d\u906d\u55aa\u5b50\u4e4b\u4e8b\u3002<br \/>\n47\uff1a9 \u54ea\u77e5\uff0c\u55aa\u5b50\u3001\u5be1\u5c45\u9019\u5169\u4ef6\u4e8b\u5728\u4e00\u65e5\u8f49\u773c\u4e4b\u9593\u5fc5\u81e8\u5230\u4f60\uff1b\u6b63\u5728\u4f60\u591a\u884c\u90aa\u8853\u3001\u5ee3\u65bd\u7b26\u5492\u7684\u6642\u5019\uff0c\u9019\u5169\u4ef6\u4e8b\u5fc5\u5168\u7136\u81e8\u5230\u4f60\u8eab\u4e0a\u3002<br \/>\n47\uff1a10 \u4f60\u7d20\u4f86\u501a\u4ed7\u81ea\u5df1\u7684\u60e1\u884c\uff0c\u8aaa\uff1a\u7121\u4eba\u770b\u898b\u6211\u3002\u4f60\u7684\u667a\u6167\u8070\u660e\u4f7f\u4f60\u504f\u90aa\uff0c\u4e26\u4e14\u4f60\u5fc3\u88cf\u8aaa\uff1a\u60df\u6709\u6211\uff0c\u9664\u6211\u4ee5\u5916\u518d\u6c92\u6709\u5225\u7684\u3002<br \/>\n47\uff1a11 \u56e0\u6b64\uff0c\u798d\u60a3\u8981\u81e8\u5230\u4f60\u8eab\uff0c\u4f60\u4e0d\u77e5\u4f55\u6642\u767c\u73fe\uff08\u6216\u8b6f\uff1a\u5982\u4f55\u9a45\u9010\uff09\uff1b\u707d\u5bb3\u843d\u5728\u4f60\u8eab\u4e0a\uff0c\u4f60\u4e5f\u4e0d\u80fd\u9664\u6389\uff1b\u6240\u4e0d\u77e5\u9053\u7684\u6bc0\u6ec5\u4e5f\u5fc5\u5ffd\u7136\u81e8\u5230\u4f60\u8eab\u3002<br \/>\n47\uff1a12 \u7ad9\u8d77\u4f86\u5427\uff01\u7528\u4f60\u5f9e\u5e7c\u5e74\u52de\u795e\u65bd\u884c\u7684\u7b26\u5492\u548c\u4f60\u8a31\u591a\u7684\u90aa\u8853\uff1b\u6216\u8005\u53ef\u5f97\u76ca\u8655\uff0c\u6216\u8005\u53ef\u5f97\u5f37\u52dd\u3002<br \/>\n47\uff1a13 \u4f60\u7c4c\u5283\u592a\u591a\uff0c\u4ee5\u81f4\u75b2\u5026\u3002\u8b93\u90a3\u4e9b\u89c0\u5929\u8c61\u7684\uff0c\u770b\u661f\u5bbf\u7684\uff0c\u5728\u6708\u6714\u8aaa\u9810\u8a00\u7684\uff0c\u90fd\u7ad9\u8d77\u4f86\uff0c\u6551\u4f60\u812b\u96e2\u6240\u8981\u81e8\u5230\u4f60\u7684\u4e8b\u3002<br \/>\n47\uff1a14 \u4ed6\u5011\u8981\u50cf\u788e\u79f8\u88ab\u706b\u711a\u71d2\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u812b\u96e2\u706b\u7130\u4e4b\u529b\uff1b\u9019\u706b\u4e26\u975e\u53ef\u70e4\u7684\u70ad\u706b\uff0c\u4e5f\u4e0d\u662f\u53ef\u4ee5\u5750\u5728\u5176\u524d\u7684\u706b\u3002<br \/>\n47\uff1a15 \u4f60\u6240\u52de\u795e\u7684\u4e8b\u90fd\u8981\u9019\u6a23\u8207\u4f60\u7121\u76ca\uff1b\u5f9e\u5e7c\u5e74\u8207\u4f60\u8cbf\u6613\u7684\u4e5f\u90fd\u5404\u5954\u5404\u9109\uff0c\u7121\u4eba\u6551\u4f60\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 47\uff1a4 \u6211\u5011\u6551\u8d16\u4e3b\u7684\u540d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u9810\u8a00\u5927\u570b\u5df4\u6bd4\u502b\u7684\u6ec5\u4ea1\u3002\u6b64\u570b\u4ee5\u5f9e\u672a\u88ab\u4eba\u5f81\u670d\u81ea\u8a61\uff0c\u6545\u7528\u201c\u8655\u5973\u201d\u4f86\u6bd4\u55bb\u3002\u4ee5\u8cfd\u4e9e\u767c\u51fa\u5df4\u6bd4\u502b\u8986\u6ec5\u9810\u8a00\u7684\u6642\u9593\uff0c\u6bd4\u5be6\u969b\u767c\u751f\u7684\u6642\u9593\u65e9150\u5e74\uff0c\u90a3\u6642\u5019\u5df4\u6bd4\u502b\u9084\u6c92\u6709\u6210\u70ba\u5730\u4e0a\u7684\u5f37\u570b\u3002\u96d6\u7136\u9a55\u50b2\u7684\u5df4\u6bd4\u502b\u5e1d\u570b\u5f8c\u4f86\u6bc0\u6ec5\u4e86\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff0c\u4f46\u5df4\u6bd4\u502b\u4eba\u81ea\u5df1\u4e5f\u5728\u516c\u5143\u524d539\u5e74\u6210\u70ba\u4fd8\u865c\u3002\u662f\u795e\uff0c\u800c\u4e0d\u662f\u5df4\u6bd4\u502b\u4eba\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u6b0a\u67c4\u3002\u795e\u4f7f\u7528\u5df4\u6bd4\u502b\u4eba\u61f2\u7f70\u72af\u4e86\u7f6a\u7684\u767e\u59d3\uff0c\u53c8\u4f7f\u7528\u746a\u4ee3\u6ce2\u65af\u6417\u6bc0\u4e86\u5df4\u6bd4\u502b\uff0c\u4e26\u91cb\u653e\u4e86\u7942\u7684\u767e\u59d3\u3002v1\uff5e4\u9810\u8a00\u5df4\u6bd4\u502b\u6b64\u5217\u570b\u7684\u738b\u540e\u5fc5\u81ea\u5bf6\u5ea7\u4e0b\u4f86\uff0c\u964d\u70ba\u5974\u50d5\u3002v5\uff5e9\u8b1b\u5df4\u6bd4\u502b\u7684\u9a55\u50b2\u8207\u81ea\u5927\u4e43\u81ea\u53d6\u6ec5\u4ea1\u4e4b\u56e0\uff0c\u8986\u4ea1\u4e0d\u53ef\u907f\u514d\uff1bv10\uff5e13\u8af7\u523a\u5df4\u6bd4\u502b\u6240\u501a\u9760\u7684\u7b26\u5492\u3001\u90aa\u8853\u5df2\u5931\u53bb\u4f5c\u7528\u3002v14\uff5e15\u9810\u8a00\u6b64\u570b\u7684\u6ec5\u4ea1\u5df2\u6210\u5b9a\u5c40\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u8981\u900f\u904e\u4e9e\u8ff0\u6ec5\u6389\u5df4\u6bd4\u502b\uff0c\u9019\u88cf\u6b77\u6578\u5df4\u6bd4\u502b\u7684\u5e7e\u9805\u5927\u7f6a\uff1a1. \u51f6\u66b4\u6b98\u5fcd\uff0c\u5305\u62ec\u5c0d\u4ee5\u8272\u5217\u300c\u6beb\u4e0d\u6190\u61ab\u4ed6\u5011\uff0c\u628a\u6975\u91cd\u7684\u8edb\u52a0\u5728\u8001\u5e74\u4eba\u8eab\u4e0a\u300d\uff08v6\uff09\uff1b 2. \u9a55\u50b2\u81ea\u5927\uff0c\u76ee\u4e2d\u7121\u4eba\uff08\u795e\uff09\uff0c\u300c\u4f60\u81ea\u5df1\u8aaa\uff1a\u6211\u5fc5\u6c38\u70ba\u4e3b\u6bcd\uff0c\u6240\u4ee5\u4f60\u4e0d\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u4e5f\u4e0d\u601d\u60f3\u9019\u4e8b\u7684\u7d50\u5c40\u300d\uff08v7\uff09\uff1b 3. \u5df4\u6bd4\u502b\u7d20\u4ee5\u8352\u5bb4\u6deb\u4e82\u8207\u60e1\u884c\u8457\u7a31\uff0c\u300c\u4f60\u9019\u5c08\u597d\u5bb4\u6a02\u3001\u5b89\u7136\u5c45\u4f4f\u7684\u300d\uff08v8\uff09\u3001\u300c\u4f60\u7d20\u4f86\u501a\u4ed7\u81ea\u5df1\u7684\u60e1\u884c\u300d\uff08v10\uff09\u3002\u6240\u4ee5\u5373\u4fbf\u662f\u5076\u50cf\u3001\u7b26\u5492\u3001\u90aa\u8853\u3001\u4eba\u7684\u667a\u6167\u8070\u660e\uff0c\u90fd\u4e0d\u80fd\u62ef\u6551\u4ed6\u5011\uff08v12~14\uff09\u3002\u4e0a\u5e1d\u8981\u900f\u904e\u4e9e\u8ff0\u4f86\u5211\u7f70\u9a55\u50b2\u7f6a\u60e1\u7684\u5df4\u6bd4\u502b\uff0c\u4eba\u7684\u9a55\u50b2\u8981\u8b8a\u6210\u7f9e\u8fb1\uff08v1~3\uff09\uff0c\u5148\u77e5\u4e8b\u5148\u9810\u8a00\u5beb\u4e0b\u6b64\u4e8b\uff0c\u662f\u8981\u5411\u4e16\u4eba\u8b49\u660e\uff1a\u300c\u6211\u5011\u6551\u8d16\u4e3b\u7684\u540d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002\u300d\uff08v4\uff09<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u518d\u6b21\u8b66\u6212\u63d0\u9192\u6211\u5011\uff0c\u5c31\u662f\u4e0d\u8981\u50cf\u5df4\u6bd4\u502b\u4e00\u6a23\uff0c\u5373\u4f7f\u76ee\u524d\u6d3b\u5728\u570b\u52e2\u5bcc\u5f37\u3001\u5bb4\u6a02\u5ea6\u65e5\u3001\u4e00\u5e06\u98a8\u9806\u3001\u5fc3\u60f3\u4e8b\u6210\u7684\u65e5\u5b50\u88cf\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5fd8\u8a18\u795e\u3002\u4e0d\u8981\u9a55\u50b2\u81ea\u5927\uff0c\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529f\u52de\uff1b\u4e0d\u8981\u6d3b\u5728\u6c92\u6709\u4f7f\u547d\u611f\u7684\u5bb4\u6a02\u5ea6\u65e5\u4e4b\u4e2d\uff1b\u4e0d\u8981\u628a\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u3001\u5047\u795e\u3001\u5076\u50cf\uff0c\u795e\u5373\u4f7f\u66ab\u6642\u5fcd\u8010\uff0c\u4e5f\u7d42\u5fc5\u8981\u5be9\u5224\u7ba1\u6559\u3002\u4fe1\u4e3b\u7684\u5152\u5973\uff0c\u795e\u6703\u512a\u5148\u7ba1\u6559\uff0c\u4f46\u662f\u4e0d\u4fe1\u4e3b\u7684\uff0c\u795e\u4e5f\u5fc5\u8981\u5be9\u5224\u3002\u4e0d\u904e\u8981\u5c0f\u5fc3\uff0c\u4e00\u822c\u4eba\u6d3b\u5728\u4e8c\u500b\u6975\u7aef\u88cf\u9762\uff0c\u4e00\u500b\u662f\u76ee\u4e2d\u7121\u795e\uff0c\u53ea\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u81ea\u5df1\u7684\u751f\u6d3b\u8207\u5bb4\u6a02\u4e4b\u4e2d\u3002\u53e6\u4e00\u7a2e\u4eba\u5c31\u662f\u6574\u5929\u89ba\u5f97\u795e\u5f88\u56b4\u53b2\uff0c\u5f88\u7121\u60c5\uff0c\u96a8\u6642\u6e96\u5099\u7ba1\u6559\u3002\u9019\u4e8c\u500b\u6975\u7aef\u90fd\u4f7f\u6211\u5011\u9060\u96e2\u4e0a\u5e1d\uff0c\u9060\u96e2\u771f\u7406\u3002\u6211\u5011\u8981\u6d3b\u5728\u6bcf\u5929\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u5728\u611b\u795e\u8207\u4fe1\u9760\u795e\u7684\u72c0\u6cc1\u4e4b\u4e2d\uff0c\u5c31\u80fd\u5920\u64c1\u6709\u771f\u5be6\u7684\u5e73\u5b89\uff0c\u559c\u6a02\u7684\u751f\u547d\u3002\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u89aa\u8fd1\u795e\uff0c\u662f\u4fdd\u5b88\u6211\u5011\u4e0d\u6703\u5fd8\u8a18\u795e\uff0c\u4e5f\u4e0d\u6703\u8d70\u504f\u5dee\u9053\u8def\u7684\u6700\u597d\u4fdd\u8b77\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u8036\u7a4c\u771f\u7684\u662f\u5929\u5929\u90fd\u5728\u722d\u6230\uff0c\u6700\u5927\u7684\u722d\u6230\u5c31\u662f\u9b54\u9b3c\u3001\u8089\u9ad4\u3001\u4e16\u754c\uff0c\u90fd\u5728\u60f3\u8fa6\u6cd5\u5438\u5f15\u6211\u5011\u7684\u6ce8\u610f\u529b\uff0c\u4f7f\u6211\u5011\u628a\u91cd\u5fc3\u653e\u5728\u81ea\u6211\u7684\u8eab\u4e0a\uff0c\u53bb\u5c0b\u6c42\u5916\u5728\u7684\u8cc7\u6e90\u5e6b\u52a9\uff0c\u8ffd\u6c42\u81ea\u5df1\u6eff\u8db3\u81ea\u5df1\uff0c\u8ffd\u6c42\u81ea\u6211\u7368\u7acb\uff0c\u7e3d\u6b78\u4e00\u53e5\u8a71\uff0c\u7f6a\u60e1\u5c31\u662f\u4f7f\u6211\u5011\u9060\u96e2\u795e\u3002\u5373\u4f7f\u6211\u5011\u4e0d\u505a\u4ec0\u9ebc\u58de\u4e8b\uff0c\u4f46\u662f\u5c0d\u795e\u4e0d\u4fe1\u4efb\u3001\u4e0d\u611b\u6155\u3001\u4e0d\u8ffd\u6c42\uff0c\u9019\u5c31\u662f\u7f6a\u3002\u9019\u662f\u4e00\u822c\u4eba\u6700\u5ffd\u7565\u7684\u5730\u65b9\uff0c\u8173\u8e0f\u4e8c\u689d\u8239\uff0c\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u540c\u6642\u8ffd\u6c42\u4e16\u754c\u53c8\u8ffd\u6c42\u795e\uff0c\u8b80\u8056\u7d93\u4e4b\u5f8c\u624d\u767c\u73fe\uff0c\u9019\u540c\u6a23\u662f\u5f97\u7f6a\u795e\u3002\u795e\u8981\u4e0d\u662f\u653e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u7b2c\u4e00\u6216\u662f\u552f\u4e00\uff0c\u7942\u5c31\u4e0d\u662f\u795e\u3002\u6240\u4ee5\u6211\u5011\u6bcf\u5929\u90fd\u5728\u722d\u6230\uff0c\u90fd\u5728\u62c9\u626f\u3002\u611f\u8b1d\u795e\u8cdc\u7d66\u6211\u5011\u8056\u7d93\uff0c\u53c8\u8cdc\u4e0b\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6210\u70ba\u6211\u5011\u6700\u597d\u7684\u4fdd\u8b77\u8207\u826f\u4f34\uff0c\u5929\u5929\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u8b80\u7d93\u9ed8\u60f3\u3001\u9760\u8056\u9748\u9806\u670d\uff0c\u6211\u5011\u624d\u80fd\u5920\u6bcf\u5929\u90fd\u6709\u5f97\u52dd\u7684\u4e00\u5929\uff0c\u6c42\u4e3b\u4eca\u5929\u7e7c\u7e8c\u4fdd\u5b88\u770b\u9867\uff0c\u6551\u6211\u812b\u96e2\u8a66\u63a2\u51f6\u60e1\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 47\uff1a1 ~15 47\uff1a1 \u5df4\u6bd4\u502b\u7684\u8655\u5973\u554a\uff0c\u4e0b\u4f86\u5750\u5728\u5875\u57c3\uff1b\u8fe6\u52d2\u5e95\u7684\u95a8\u5973\u554a\uff0c\u6c92\u6709\u5bf6\u5ea7\uff0c\u8981\u5750\u5728\u5730\u4e0a\uff1b\u56e0\u70ba &#8230; <a title=\"2018 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 47\uff1a1 ~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-47%ef%bc%9a1-15\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 47\uff1a1 ~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4809,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4809"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}