{"id":13151,"date":"2022-12-02T00:00:55","date_gmt":"2022-12-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13151"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-02-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a1826","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-02-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a1826\/","title":{"rendered":"2022 \u2013 12 \u2013 02 QT \u8a69\u7bc7 37\uff1a18~26"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 37\uff1a18~26<\/p>\n<p>37\uff1a18 \u8036\u548c\u83ef\u77e5\u9053\u5b8c\u5168\u4eba\u7684\u65e5\u5b50\uff1b\u4ed6\u5011\u7684\u7522\u696d\u8981\u5b58\u5230\u6c38\u9060\u3002<br \/>\n37\uff1a19 \u4ed6\u5011\u5728\u6025\u96e3\u7684\u6642\u5019\u4e0d\u81f4\u7f9e\u6127\uff0c\u5728\u9951\u8352\u7684\u65e5\u5b50\u5fc5\u5f97\u98fd\u8db3\u3002<br \/>\n37\uff1a20 \u60e1\u4eba\u537b\u8981\u6ec5\u4ea1\u3002\u8036\u548c\u83ef\u7684\u4ec7\u6575\u8981\u50cf\u7f8a\u7f94\u7684\u8102\u6cb9\uff08\u6216\u8b6f\uff1a\u50cf\u8349\u5730\u7684\u83ef\u7f8e\uff09\uff1b\u4ed6\u5011\u8981\u6d88\u6ec5\uff0c\u8981\u5982\u7159\u6d88\u6ec5\u3002<br \/>\n37\uff1a21 \u60e1\u4eba\u501f\u8cb8\u800c\u4e0d\u511f\u9084\uff1b\u7fa9\u4eba\u537b\u6069\u5f85\u4eba\uff0c\u4e26\u4e14\u65bd\u6368\u3002<br \/>\n37\uff1a22 \u8499\u8036\u548c\u83ef\u8cdc\u798f\u7684\u5fc5\u627f\u53d7\u5730\u571f\uff1b\u88ab\u4ed6\u5492\u8a5b\u7684\u5fc5\u88ab\u526a\u9664\u3002<br \/>\n37\uff1a23 \u7fa9\u4eba\u7684\u8173\u6b65\u88ab\u8036\u548c\u83ef\u7acb\u5b9a\uff1b\u4ed6\u7684\u9053\u8def\uff0c\u8036\u548c\u83ef\u4e5f\u559c\u611b\u3002<br \/>\n37\uff1a24 \u4ed6\u96d6\u5931\u8173\u4e5f\u4e0d\u81f4\u5168\u8eab\u4ec6\u5012\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u624b\u6519\u6276\u4ed6\uff08\u6216\u8b6f\uff1a\u6519\u6276\u4ed6\u7684\u624b\uff09\u3002<br \/>\n37\uff1a25 \u6211\u5f9e\u524d\u5e74\u5e7c\uff0c\u73fe\u5728\u5e74\u8001\uff0c\u537b\u672a\u898b\u904e\u7fa9\u4eba\u88ab\u68c4\uff0c\u4e5f\u672a\u898b\u904e\u4ed6\u7684\u5f8c\u88d4\u8a0e\u98ef\u3002<br \/>\n37\uff1a26 \u4ed6\u7d42\u65e5\u6069\u5f85\u4eba\uff0c\u501f\u7d66\u4eba\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u8499\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 37\uff1a23 \u7fa9\u4eba\u7684\u8173\u6b65\u88ab\u8036\u548c\u83ef\u7acb\u5b9a\uff1b\u4ed6\u7684\u9053\u8def\uff0c\u8036\u548c\u83ef\u4e5f\u559c\u611b\u3002<br \/>\n37\uff1a24 \u4ed6\u96d6\u5931\u8173\u4e5f\u4e0d\u81f4\u5168\u8eab\u4ec6\u5012\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u624b\u6519\u6276\u4ed6\uff08\u6216\u8b6f\uff1a\u6519\u6276\u4ed6\u7684\u624b\uff09\u3002<br \/>\n37\uff1a25 \u6211\u5f9e\u524d\u5e74\u5e7c\uff0c\u73fe\u5728\u5e74\u8001\uff0c\u537b\u672a\u898b\u904e\u7fa9\u4eba\u88ab\u68c4\uff0c\u4e5f\u672a\u898b\u904e\u4ed6\u7684\u5f8c\u88d4\u8a0e\u98ef\u3002<br \/>\n37\uff1a26 \u4ed6\u7d42\u65e5\u6069\u5f85\u4eba\uff0c\u501f\u7d66\u4eba\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18\u300c\u8036\u548c\u83ef\u77e5\u9053\u5b8c\u5168\u4eba\u7684\u65e5\u5b50\uff1b\u4ed6\u5011\u7684\u7522\u696d\u8981\u5b58\u5230\u6c38\u9060\u3002\u300d\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u628a\u300c\u5b8c\u5168\u4eba\u3001\u7fa9\u4eba\u300d\u8207\u300c\u60e1\u4eba\u300d\u4f5c\u500b\u5c0d\u6bd4\uff0c\u5305\u62ec\u7fa9\u4eba\u8207\u60e1\u4eba\u5c07\u6709\u4e0d\u540c\u7684\u547d\u904b\u8207\u7d50\u5c40\u3002\u5b8c\u5168\u4eba\uff0c\u4e26\u4e0d\u662f\u300c\u5b8c\u7f8e\u7121\u7455\u300d\u4e4b\u4eba\uff0c\u56e0\u70ba\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300d\u3002\u5b8c\u5168\u4eba\uff0c\u662f\u6307\u56e0\u70ba\u9858\u610f\u4fe1\u9760\u795e\uff0c\u8499\u795e\u6085\u7d0d\u7a31\u7fa9\uff0c\u4e26\u5728\u795e\u7684\u6069\u5178\u5e6b\u52a9\u4e0b\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u5f80\u5b8c\u5168\u7684\u9053\u8def\u4e0a\u6210\u9577\u7684\u4eba\u3002\u300c\u60df\u6709\u632a\u4e9e\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\u2026\uff0c\u632a\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u5728\u7576\u6642\u7684\u4e16\u4ee3\u662f\u500b\u5b8c\u5168\u4eba\u300d\uff08\u52756\uff1a8\u30019\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u5728\u5275\u4e16\u8a1817\uff1a1\u8b1b\u5230\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u6211\u662f\u5168\u80fd\u7684\u795e\u3002\u4f60\u7576\u5728\u6211\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\u3002\u300f\uff0c\u610f\u601d\u5c31\u662f\uff1a\u6211\u662f\u5168\u80fd\u7684\u795e\uff0c\u6211\u6703\u7d66\u4f60\u529b\u91cf\u3001\u5e6b\u52a9\u4f60\uff0c\u4f60\u5c31\u80fd\u4f5c\u5b8c\u5168\u4eba\u3002\u300d<\/p>\n<p>\u8036\u548c\u83ef\u300c\u77e5\u9053\u300d\uff08v18\uff09\u539f\u6587\u662f\u300c\u8a8d\u8b58\u3001\u7d93\u6b77\u300d\uff0c\u4e0d\u53ea\u662f\u982d\u8166\u4e0a\u7684\u7406\u89e3\uff0c\u800c\u662f\u6709\u66f4\u6df1\u66f4\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1b\u540c\u6642\u9019\u5b57\u5728\u5e0c\u4f2f\u4f86\u6587\u3001\u5e0c\u81d8\u6587\u88e1\u6709\u6642\u90fd\u5305\u542b\u6709\u300c\u611b\u300d\u7684\u610f\u601d\u3002\u300c\u8036\u548c\u83ef\u77e5\u9053\u5b8c\u5168\u4eba\u7684\u65e5\u5b50\u300d\uff08v18\uff09\uff0c\u8868\u660e\u795e\u4e0d\u662f\u5728\u4e00\u65c1\u89c0\u770b\u800c\u5df2\uff0c\u66f4\u662f\u8207\u4fe1\u9760\u7942\u7684\u300c\u5b8c\u5168\u4eba\u300d\u4e00\u540c\u7d93\u6b77\u4e86\u90a3\u4e9b\u300c\u6025\u96e3\u7684\u6642\u5019\u300d\u548c\u300c\u9951\u8352\u7684\u65e5\u5b50\u300d\uff08v19\uff09\uff0c\u6240\u4ee5\u6700\u6e05\u695a\u61c9\u7576\u4ec0\u9ebc\u6642\u5019\u51fa\u624b\u642d\u6551\u4ed6\u5011\u3002\u9019\u5c31\u597d\u50cf\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0c\u6211\u5011\u82e5\u662f\u8ddf\u96a8\u4e3b\uff0c\u5c31\u4e0d\u662f\u6211\u5011\u4e00\u500b\u4eba\u6e21\u904e\uff0c\u4e43\u662f\u795e\u59cb\u7d42\u4e00\u76f4\u90fd\u5728\u6211\u5011\u8eab\u65c1\uff0c\u966a\u4f34\u6211\u5011\u4e00\u8d77\u7d93\u904e\u6bcf\u4e00\u500b\u6642\u523b\uff0c\u6bcf\u4e00\u500b\u74b0\u5883\u3002\u300c\u6211\u5011\u4e0d\u662f\u4e00\u500b\u4eba\uff0c\u4e43\u662f\u6709\u795e\u8207\u6211\u5011\u4e00\u8d77\u7d93\u6b77\u4e00\u5207\u300d\u3002<\/p>\n<p>\uff082\uff09\u7fa9\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5929\u751f\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u56e0\u70ba\u300c\u4fe1\u9760\u795e\u300d\uff0c\u800c\u8499\u795e\u7a31\u7fa9\uff1b\u4e26\u4e14\u7e7c\u7e8c\u8ddf\u96a8\u795e\uff0c\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u800c\u6d3b\u51fa\u300c\u516c\u7fa9\u7684\u751f\u6d3b\u300d\u3002\u60e1\u4eba\u5247\u662f\u300c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u9694\u7d55\uff0c\u81f3\u7d42\u8207\u795e\u7121\u5206\u3002\u7fa9\u4eba\u8207\u60e1\u4eba\u7684\u5206\u5225 \u2014 \u7fa9\u4eba\uff1a<br \/>\n\u4e00\u3001\u300c\u7522\u696d\u8981\u5b58\u5230\u6c38\u9060\u3001\u5728\u6025\u96e3\u7684\u6642\u5019\u4e0d\u81f4\u7f9e\u6127\uff0c\u5728\u9951\u8352\u7684\u65e5\u5b50\u5fc5\u5f97\u98fd\u8db3\u3002\u300d\uff08v18~19\uff09<br \/>\n\u4e8c\u3001\u300c\u7fa9\u4eba\u537b\u6069\u5f85\u4eba\uff0c\u4e26\u4e14\u65bd\u6368\u3002\u300d\uff08v21\uff09<br \/>\n\u4e09\u3001\u300c\u5fc5\u627f\u53d7\u5730\u571f\uff1b\u88ab\u4ed6\u5492\u8a5b\u7684\u5fc5\u88ab\u526a\u9664\u3002\u300d\uff08v22\uff09<br \/>\n\u56db\u3001 \u300c\u8173\u6b65\u88ab\u8036\u548c\u83ef\u7acb\u5b9a\uff1b\u4ed6\u7684\u9053\u8def\uff0c\u8036\u548c\u83ef\u4e5f\u559c\u611b\u3002\u300d\uff08v23\uff09<br \/>\n\u4e94\u3001\u300c\u96d6\u5931\u8173\u4e5f\u4e0d\u81f4\u5168\u8eab\u4ec6\u5012\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u624b\u6519\u6276\u4ed6\uff08\u6216\u8b6f\uff1a\u6519\u6276\u4ed6\u7684\u624b\uff09\u3002\u300d\uff08v24\uff09<br \/>\n\u516d\u3001\u300c\u7fa9\u4eba\u672a\u66fe\u88ab\u68c4\uff0c\u5f8c\u88d4\u4e5f\u7121\u4eba\u6dea\u843d\u8a0e\u98ef\u3002\u300d\uff08v25\uff09<br \/>\n\u4e03\u3001\u300c\u7fa9\u4eba\u7d42\u65e5\u6069\u5f85\u4eba\uff0c\u501f\u7d66\u4eba\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u8499\u798f\uff01\u300d\uff08v26\uff09<\/p>\n<p>\u60e1\u4eba\uff1a<br \/>\n\u4e00\u3001\u300c\u537b\u8981\u6ec5\u4ea1\u3001\u8981\u50cf\u7f8a\u7f94\u7684\u8102\u6cb9\uff08\u6216\u8b6f\uff1a\u50cf\u8349\u5730\u7684\u83ef\u7f8e\uff09\uff1b\u4ed6\u5011\u8981\u6d88\u6ec5\uff0c\u8981\u5982\u7159\u6d88\u6ec5\u3002\u300d\uff08v21\uff09<br \/>\n\u4e8c\u3001\u300c \u60e1\u4eba\u501f\u8cb8\u800c\u4e0d\u511f\u9084\u300d\uff08v21\uff09<br \/>\n\u4e09\u3001\u300c\u5fc5\u88ab\u526a\u9664\u3002\u300d\uff08v22\uff09<\/p>\n<p>v23~24\u300c\u8173\u6b65\u88ab\u8036\u548c\u83ef\u7acb\u5b9a\uff1b\u4ed6\u7684\u9053\u8def\uff0c\u8036\u548c\u83ef\u4e5f\u559c\u611b\u3002\u96d6\u5931\u8173\u4e5f\u4e0d\u81f4\u5168\u8eab\u4ec6\u5012\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u624b\u6519\u6276\u4ed6\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u9019\u88e1\u7684\u300e\u5931\u8173\u300f\u4e3b\u8981\u6307\u7269\u8cea\u4e0a\u7684\u640d\u5931\u3002\u300e\u7fa9\u4eba\u300f\u4e5f\u53ef\u80fd\u906d\u53d7\u632b\u6298\u3001\u5931\u696d\u5931\u6557\u3001\u9677\u5165\u8ca7\u56f0\uff0c\u4f46\u300e\u4ed6\u96d6\u5931\u8173\u4e5f\u4e0d\u81f3\u5168\u8eab\u50d5\u5012\u300f\uff08v24\uff09\uff0c\u56e0\u70ba\u795e\u5fc5\u7136\u6703\u6276\u6301\u4ed6\u3001\u6062\u5fa9\u4ed6\uff0c\u8b93\u795e\u7684\u8c50\u5bcc\u5728\u4ed6\u8eab\u4e0a\u5f70\u986f\u51fa\u4f86\u3002\u7fa9\u4eba\u7121\u8ad6\u662f\u751f\u547d\u3001\u751f\u6d3b\u3001\u5f97\u6551\u3001\u5f97\u52dd\uff0c\u90fd\u4e0d\u662f\u501a\u9760\u81ea\u5df1\uff0c\u800c\u662f\u501a\u9760\u795e\u4e00\u8def\u300e\u6519\u6276\u4ed6\u7684\u624b\u300f\uff08v24\uff09\u3002\u56e0\u6b64\uff0c\u91cd\u751f\u5f97\u6551\u7684\u4eba\u5728\u5929\u8def\u4e0a\u4e5f\u6703\u300e\u5931\u8173\u300f\u3001\u300e\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300f\uff08\u52a06\uff1a1\uff09\uff0c\u4f46\u795e\u4e5f\u6703\u300e\u6519\u6276\u300f\u6211\u5011\u96e2\u958b\u904e\u72af\uff0c\u800c\u4e0d\u81f3\u300e\u5168\u8eab\u50d5\u5012\u300f\u3002\u56e0\u70ba\u6211\u5011\u88e1\u9762\u7684\u8056\u9748\u4e0d\u5141\u8a31\u6211\u5011\u4ee5\u72af\u7f6a\u70ba\u6a02\uff0c\u6240\u4ee5\u300e\u51e1\u5f9e\u795e\u751f\u7684\uff0c\u5c31\u4e0d\u72af\u7f6a\u300f\uff08\u7d04\u58f9\u4e099\uff09\uff0c\u4e5f\u5c31\u662f\u300e\u7121\u6cd5\u7fd2\u6163\u72af\u7f6a\u300f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u4e0d\u662f\u5728\u4e16\u4e0a\u5c0b\u627e\u300c\u5b8c\u7f8e\u7684\u4eba\u300d\uff0c\u56e0\u70ba\u4e00\u500b\u90fd\u6c92\u6709\uff1b\u795e\u662f\u63c0\u9078\u300c\u9858\u610f\u76f8\u4fe1\u501a\u9760\u795e\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u63a5\u53d7\u795e\u5728\u751f\u547d\u4e2d\u7684\u8abf\u6574\u5851\u9020\uff0c\u800c\u4e0d\u65b7\u6210\u9577\u5f80\u300c\u5b8c\u5168\u7684\u9053\u8def\u300d\u4e0a\u524d\u9032\u7684\u4eba\u3002\u9019\u4eba\u5c31\u662f\u7fa9\u4eba\uff0c\u5c31\u662f\u5b8c\u5168\u4eba\uff0c\u4e5f\u662f\u795e\u6240\u8a8d\u8b58\u3001\u8499\u795e\u6240\u611b\u3001\u8499\u795e\u7737\u9867\u7684\u4eba\u3002\u7fa9\u4eba\u4e0d\u662f\u6c38\u9060\u5b8c\u7f8e\uff0c\u800c\u662f\u795e\u6703\u4e00\u8def\u4e0d\u65b7\u6276\u6301\u8207\u5e6b\u52a9\uff0c\u662f\u795e\u4f7f\u4eba\u5f9e\u5fc3\u800c\u51fa\uff0c\u66f4\u52a0\u771f\u5be6\u8207\u5b8c\u7f8e\u3002\u76f8\u53cd\u5730\uff0c\u60e1\u4eba\u5c31\u662f\u62d2\u7d55\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u62d2\u7d55\u8b93\u795e\u52d5\u5de5\uff0c\u62d2\u7d55\u64c1\u6709\u795e\u7684\u751f\u547d\u7684\u4eba\u3002\u60e1\u4eba\u7d42\u5c07\u8207\u795e\u7121\u5206\u3001\u8207\u795e\u9694\u7d55\u3001\u81f3\u7d42\u6c88\u6dea\u3002<\/p>\n<p>\u6211\u500b\u4eba\u9019\u6bb5\u6642\u9593\u4e0d\u65b7\u9ed8\u60f3\u7684\u9818\u53d7\uff0c\u5c31\u662f\u4e00\u518d\u63d0\u51fa\u4f86\u7684\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u4e00\u5929\u5230\u665a\u5411\u4e16\u4eba\u5c55\u73fe\u81ea\u5df1\u6709\u591a\u5b8c\u7f8e\u3001\u591a\u512a\u79c0\u3001\u591a\u5c6c\u9748\u2026\uff1b\u800c\u662f\u5c55\u73fe\u5982\u679c\u9760\u81ea\u5df1\uff0c\u6211\u5011\u6709\u591a\u9ebc\u8edf\u5f31\u3001\u7121\u52a9\u3001\u8ca7\u7aae\u3001\u53ef\u6190\u2026\u3002\u4f46\u662f\u82e5\u80af\u4f86\u501a\u9760\u795e\uff0c\u6211\u5011\u5c31\u6703\u7d93\u6b77\u4e0d\u65b7\u7684\u66f4\u65b0\u3001\u6539\u8b8a\u3001\u6210\u9577\u3001\u66f4\u52a0\u5b8c\u5168\uff0c\u8207\u57fa\u7763\u7684\u6027\u60c5\u6709\u5206\u3001\u81f3\u7d42\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u300c\u4e0d\u65b7\u7684\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\uff0c\u624d\u662f\u6211\u5011\u7684\u65e5\u5e38\uff0c\u624d\u662f\u6211\u5011\u9023\u7d50\u65bc\u795e\u3001\u8207\u795e\u6709\u6b63\u5e38\u95dc\u4fc2\u7684\u679c\u5b50\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 37\uff1a18~26 37\uff1a18 \u8036\u548c\u83ef\u77e5\u9053\u5b8c\u5168\u4eba\u7684\u65e5\u5b50\uff1b\u4ed6\u5011\u7684\u7522\u696d\u8981\u5b58\u5230\u6c38\u9060\u3002 37\uff1a19 \u4ed6\u5011\u5728\u6025\u96e3\u7684\u6642 &#8230; <a title=\"2022 \u2013 12 \u2013 02 QT \u8a69\u7bc7 37\uff1a18~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-02-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a1826\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 02 QT \u8a69\u7bc7 37\uff1a18~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13154,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13151","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13151","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13151"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13154"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}