{"id":7867,"date":"2020-04-17T12:55:45","date_gmt":"2020-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7867"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a10-19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a10-19\/","title":{"rendered":"2020 &#8211; 04 &#8211; 17 QT \u7533\u547d\u8a18 6\uff1a10~ 19"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 6\uff1a10~ 19<br \/>\n6\uff1a10 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9818\u4f60\u9032\u4ed6\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u7d66\u4f60\u7684\u5730\u3002\u90a3\u88cf\u6709\u57ce\u9091\uff0c\u53c8\u5927\u53c8\u7f8e\uff0c\u975e\u4f60\u6240\u5efa\u9020\u7684\uff1b<br \/>\n6\uff1a11 \u6709\u623f\u5c4b\uff0c\u88dd\u6eff\u5404\u6a23\u7f8e\u7269\uff0c\u975e\u4f60\u6240\u88dd\u6eff\u7684\uff1b\u6709\u947f\u6210\u7684\u6c34\u4e95\uff0c\u975e\u4f60\u6240\u947f\u6210\u7684\uff1b\u9084\u6709\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\uff0c\u975e\u4f60\u6240\u683d\u7a2e\u7684\uff1b\u4f60\u5403\u4e86\u800c\u4e14\u98fd\u8db3\u3002<br \/>\n6\uff1a12 \u90a3\u6642\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5fd8\u8a18\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u3001\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a13 \u4f60\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e8b\u5949\u4ed6\uff0c\u6307\u8457\u4ed6\u7684\u540d\u8d77\u8a93\u3002<br \/>\n6\uff1a14 \u4e0d\u53ef\u96a8\u5f9e\u5225\u795e\uff0c\u5c31\u662f\u4f60\u5011\u56db\u570d\u570b\u6c11\u7684\u795e\uff1b<br \/>\n6\uff1a15 \u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u7684\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u662f\u5fcc\u90aa\u7684\u3000\u795e\uff0c\u60df\u6050\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6012\u6c23\u5411\u4f60\u767c\u4f5c\uff0c\u5c31\u628a\u4f60\u5f9e\u5730\u4e0a\u9664\u6ec5\u3002<br \/>\n6\uff1a16 \u300c\u4f60\u5011\u4e0d\u53ef\u8a66\u63a2\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u50cf\u4f60\u5011\u5728\u746a\u6492\u90a3\u6a23\u8a66\u63a2\u4ed6\u3002<br \/>\n6\uff1a17 \u8981\u7559\u610f\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3002<br \/>\n6\uff1a18 \u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u3001\u770b\u70ba\u5584\u7684\uff0c\u4f60\u90fd\u8981\u9075\u884c\uff0c\u4f7f\u4f60\u53ef\u4ee5\u4eab\u798f\uff0c\u4e26\u53ef\u4ee5\u9032\u53bb\u5f97\u8036\u548c\u83ef\u5411\u4f60\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u7684\u90a3\u7f8e\u5730\uff0c<br \/>\n6\uff1a19 \u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u4f60\u7684\u4e00\u5207\u4ec7\u6575\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 6\uff1a12 \u90a3\u6642\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5fd8\u8a18\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u3001\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a16 \u4f60\u5011\u4e0d\u53ef\u8a66\u63a2\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u50cf\u4f60\u5011\u5728\u746a\u6492\u90a3\u6a23\u8a66\u63a2\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~12\u795e\u66fe\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8981\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4ed6\u7684\u5f8c\u88d4\u5b50\u5b6b\u70ba\u696d\u3002\u9019\u9810\u8a00\u679c\u7136\u61c9\u9a57\u5728\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u9032\u8fe6\u5357\u7f8e\u5730\u3002\u9019\u5730\uff1a\u300c\u90a3\u88cf\u6709\u57ce\u9091\uff0c\u53c8\u5927\u53c8\u7f8e\uff0c\u975e\u4f60\u6240\u5efa\u9020\u7684\uff1b\u6709\u623f\u5c4b\uff0c\u88dd\u6eff\u5404\u6a23\u7f8e\u7269\uff0c\u975e\u4f60\u6240\u88dd\u6eff\u7684\uff1b\u6709\u947f\u6210\u7684\u6c34\u4e95\uff0c\u975e\u4f60\u6240\u947f\u6210\u7684\uff1b\u9084\u6709\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\uff0c\u975e\u4f60\u6240\u683d\u7a2e\u7684\uff1b\u4f60\u5403\u4e86\u800c\u4e14\u98fd\u8db3\u3002\u300d\uff08v10~11\uff09\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u63c0\u9078\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u9032\u8fe6\u5357\uff0c\u662f\u65e9\u5728430\u5e74\u4ee5\u524d\uff0c\u795e\u5c31\u5df2\u7d93\u61c9\u8a31\u4e86\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8981\u8cdc\u798f\u4e88\u4ed6\u7684\u5f8c\u88d4\uff0c\u53c8\u8981\u5c07\u4ed6\u300c\u8173\u638c\u6240\u8e0f\u4e4b\u5730\u300d\u8cdc\u4ed6\u70ba\u696d\u3002\u795e\u7684\u8a71\u51fa\u53e3\uff0c\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u5fc5\u8981\u61c9\u9a57\u6210\u5c31\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u63d0\u9192\u767e\u59d3\uff0c\u8fe6\u5357\u5730\u662f\u300c\u795e\u7684\u6069\u5178\u300d\uff0c\u5176\u4e0a\u7684\u623f\u5c4b\u3001\u7f8e\u7269\u3001\u6c34\u4e95\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u2026\uff0c\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u5275\u9020\u3001\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u7684\u6069\u5178\u3002\u6069\u5178\u5c31\u662f\u4eba\u4e0d\u914d\u5f97\u800c\u5f97\u5230\u7684\uff0c\u4e0d\u662f\u7528\u529f\u52de\u63db\u4f86\u7684\uff0c\u5c31\u662f\u6069\u5178\uff01\u6709\u4eba\u6703\u8aaa\uff0c\u8fe6\u5357\u5730\u662f\u4ee5\u8272\u5217\u6c11\u6253\u4ed7\u63db\u4f86\u7684\uff0c\u770b\u8d77\u4f86\u6709\u9053\u7406\uff0c\u5176\u5be6\u662f\u4e0d\u660e\u767d\u8056\u7d93\u8207\u795e\u7684\u5fc3\u610f\uff01\u4e0a\u5e1d\u96d6\u7136\u662f\u900f\u904e\u4ee5\u8272\u5217\u6c11\u7684\u722d\u6230\uff0c\u5f97\u5230\u8fe6\u5357\u5730\uff0c\u4f46\u722d\u6230\u5176\u5be6\u662f\u70ba\u4e86\u300c\u5851\u9020\u767e\u59d3\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u597d\u53eb\u4ed6\u5011\u65e5\u5f8c\u5f97\u4ee5\u5728\u9019\u5730\u4e0a\u5b8c\u6210\u4f7f\u547d\uff0c\u9577\u4e45\u5c45\u4f4f\u3002\u722d\u6230\u7684\u6210\u6557\u5728\u4e4e\u8036\u548c\u83ef\uff0c\u722d\u6230\u5f97\u52dd\u9760\u7684\u4e0d\u662f\u4ee5\u8272\u5217\u6c11\u7684\u52aa\u529b\uff0c\u4e5f\u4e0d\u662f\u529f\u52de\uff0c\u5b8c\u5168\u90fd\u662f\u795e\u7684\u6069\u5178\u3002\u6e96\u78ba\u5730\u8aaa\uff0c\u662f\u795e\u7684\u6069\u5178\uff0c\u624d\u63c0\u9078\u4e86\u4ee5\u8272\u5217\u6c11\uff1b\u795e\u7684\u6069\u5178\uff0c\u8cdc\u7d66\u4ed6\u5011\u300c\u751f\u547d\u3001\u6c23\u606f\u3001\u529b\u91cf\u3001\u624d\u5e79\u300d\uff1b\u662f\u795e\u7684\u6069\u5178\uff0c\u795e\u9858\u610f\u5728\u4e00\u7fa4\u611a\u9811\u767e\u59d3\u8eab\u4e0a\u6295\u8cc7\u5fc3\u529b\uff0c\u5851\u9020\u4ed6\u5011\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff1b\u662f\u795e\u7684\u6069\u5178\uff0c\u53eb\u4ed6\u5011\u6253\u8d0f\u9019\u4e00\u5834\u9760\u4eba\u4e0d\u53ef\u80fd\u6703\u8d0f\u7684\u52dd\u4ed7\uff0e\u662f\u795e\u7684\u6069\u5178\uff0c\u4fdd\u5b88\u4ed6\u5011\u6d3b\u5728\u795e\u7684\u6190\u61ab\u4e4b\u4e2d\u5b58\u6d3b\uff0c\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u751f\u547d\u6210\u9577\u3002\u300c\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u4e00\u5207\u90fd\u662f\u501a\u9760\u6069\u5178\uff0c\u4eba\u7576\u5728\u795e\u9762\u524d\u300c\u8b19\u5351\u4fef\u4f0f\u300d\uff01<\/p>\n<p>\u4e09\u3001v12\u300c\u90a3\u6642\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5fd8\u8a18\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u3001\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\u8036\u548c\u83ef\u3002\u300d\u4eba\u5728\u66e0\u91ce\u6f02\u6d41\u7684\u6642\u5019\uff0c\u5929\u5929\u501a\u9760\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u3001\u96f2\u67f1\u706b\u67f1\u3001\u795e\u7684\u6703\u5e55\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u4f46\u662f\u7576\u4eba\u4e00\u65e6\u7a69\u5b9a\u4e0b\u4f86\uff0c\u9760\u81ea\u5df1\u7684\u529b\u91cf\u8015\u7a2e\u84cb\u9020\uff0c\u5c31\u5f88\u5bb9\u6613\u5fd8\u8a18\u4e86\u795e\uff0c\u5fd9\u65bc\u751f\u6d3b\u5de5\u4f5c\u4e4b\u4e2d\uff0c\u4ee5\u70ba\u5fc5\u9808\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u9019\u5c31\u6210\u4e86\u58ae\u843d\u7684\u958b\u59cb\u3002\u6211\u904e\u53bb\u7d93\u5e38\u898b\u5230\u4e00\u500b\u4eba\u5728\u4e00\u7121\u6240\u6709\u7684\u6642\u5019\uff0c\u6bd4\u8f03\u5bb9\u6613\u8b19\u5351\u3001\u5c0b\u6c42\u3001\u501a\u9760\u795e\u3002\u4f46\u5f80\u5f80\u5728\u4e8b\u696d\u6709\u6210\uff0c\u751f\u6d3b\u5b89\u5b9a\uff0c\u4e0d\u6101\u5403\u7a7f\u7684\u6642\u5019\uff0c\u5c31\u958b\u59cb\u5fd8\u8a18\u4e86\u795e\uff0c\u8caa\u5a6a\u865b\u69ae\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u624d\u53c8\u958b\u59cb\u7d93\u6b77\u795e\u7684\u7ba1\u6559\u3002<\/p>\n<p>\u56db\u3001\u795e\u7684\u4e00\u5207\u6069\u5178\uff0c\u90fd\u662f\u70ba\u4e86\u9818\u4eba\u6094\u6539\u3001\u8207\u795e\u8207\u4eba\u548c\u597d\u3001\u5851\u9020\u751f\u547d\u3001\u591a\u7d50\u751f\u547d\u679c\u5b50\u3002\u4f46\u4eba\u82e5\u9a55\u50b2\u7121\u77e5\uff0c\u4ee5\u70ba\u795e\u7684\u6069\u5178\u662f\u7528\u4f86\u8ffd\u6c42\u79c1\u617e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u504f\u96e2\u4e3b\u9053\u2026\uff0c\u90a3\u9ebc\u6069\u5178\u53cd\u904e\u4f86\u5c31\u6703\u8b8a\u6210\u6211\u5011\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u667a\u6167\u4eba\u8981\u5b78\u7fd2\u8070\u660e\u5730\u501a\u9760\u6069\u5178\uff0c\u7528\u4eca\u751f\u6709\u9650\u7684\u8cc7\u6e90\u63db\u53d6\u6c38\u6046\u5f97\u52dd\u7684\u7522\u696d\uff1b\u5343\u842c\u4e0d\u8981\u7cdf\u8e0f\u6069\u5178\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v13~19\u6469\u897f\u82e6\u53e3\u5a46\u5fc3\uff0c\u82e6\u52f8\u767e\u59d3\uff0c\u5c07\u4f86\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u5343\u842c\u8a18\u5f97\uff1a\u4e00\u3001\u8981\u656c\u754f\u795e\uff08v13\uff09\uff1b\u4e8c\u3001\u4e0d\u8981\u80cc\u53db\u795e\uff1a\u300c\u4e0d\u53ef\u96a8\u5f9e\u5225\u795e\u300d\uff08v14\uff09\uff1b\u4e09\u3001\u4e0d\u53ef\u8a66\u63a2\u795e\uff1a\u50cf\u4f60\u5011\u5728\u746a\u6492\u90a3\u6a23\u8a66\u63a2\u4ed6\uff08v16\uff09\u3002v13\u300c\u4f60\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e8b\u5949\u4ed6\uff0c\u6307\u8457\u4ed6\u7684\u540d\u8d77\u8a93\u3002\u300d\u656c\u754f\u795e\uff0c\u5c31\u662f\u4e00\u7a2e\u5f9e\u4fe1\u5fc3\u800c\u6709\u7684\u5bb3\u6015\u3002\u4e0d\u662f\u6015\u640d\u5931\u4e86\u4ec0\u9ebc\uff0c\u800c\u662f\u56e0\u70ba\u8a8d\u8b58\u7942\u7684\u5049\u5927\uff0c\u800c\u7522\u751f\u4e00\u7a2e\u53d7\u9020\u7269\u5c0d\u9020\u7269\u4e3b\u7684\u826f\u5584\u60c5\u64cd\uff08\u5eb7\u7267\u5e2b\uff09\u3002\u4e8b\u5949\u795e\uff0c\u5176\u5be6\u795e\u4e0d\u9700\u8981\u6211\u5011\u4e8b\u5949\u7942\uff0c\u6211\u5011\u4e0d\u4f46\u7d93\u5e38\u6c92\u6709\u5728\u4e8b\u5949\uff0c\u53cd\u800c\u7d93\u5e38\u5728\u5e6b\u5012\u5fd9\u3002\u5176\u5be6\u771f\u6b63\u4e8b\u5949\u795e\u7684\u610f\u7fa9\uff0c\u5728\u65bc\u64cd\u7df4\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u5728\u6574\u672c\u8056\u7d93\u90fd\u770b\u898b\u9019\u4ef6\u4e8b\u3002\u6c92\u6709\u5f9e\u5fc3\u88cf\u7518\u5fc3\u9806\u670d\uff0c\u6211\u5011\u5916\u5728\u9760\u81ea\u5df1\u7684\u52aa\u529b\u795e\u4e5f\u4e0d\u7d00\u5ff5\u3002<\/p>\n<p>\u6307\u8457\u7942\u7684\u540d\u8d77\u8a93\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u7942\u7684\u540d\u300f\u5c31\u4ee3\u8868\u4e86\u300e\u4e0a\u5e1d\u7942\u81ea\u5df1\u300f\u3002\u901a\u5e38\u6211\u5011\u8b1b\u5230\u300e\u6307\u8457\u7942\u7684\u540d\u800c\u4f5c\u300f\u3001\u300e\u5949\u4e3b\u7684\u540d\u800c\u4f5c\u300f\uff0c\u4e3b\u8981\u662f\u6307\u5169\u4ef6\u4e8b\uff1a\u4e00\u500b\u662f\uff0c\u6211\u662f\u4f9d\u9760\u7942\u4f86\u4f5c\u9019\u4ef6\u4e8b\u3002\u6211\u5011\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u90fd\u662f\u4f9d\u9760\u4e0a\u5e1d\u5728\u4f5c\u7684\u2026\u3002\u5373\u4f7f\u662f\u6700\u5fae\u5c0f\u3001\u6700\u4e0d\u81ea\u89ba\u7684\u3001\u6700\u81ea\u52d5\u81ea\u767c\u7684\u4e00\u4ef6\u4e8b\uff0c\u5982\uff1a\u6211\u5011\u5fc3\u81df\u7684\u8df3\u52d5\u3001\u5730\u7403\u7684\u904b\u8f49\u3001\u5b87\u5b99\u7684\u904b\u4f5c\uff0c\u90fd\u662f\u5949\u4e3b\u7684\u540d\u800c\u4f5c\u7684\u3002\u2026\u3002\u5949\u4e3b\u7684\u540d\uff0c\u2026\u53e6\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u628a\u69ae\u8000\u6b78\u7d66\u7942\u3002\u65e2\u7136\u6bcf\u4ef6\u4e8b\u60c5\u90fd\u662f\u9760\u8457\u7942\u624d\u80fd\u4f5c\u6210\uff0c\u90a3\u9ebc\u4f5c\u5f97\u597d\uff0c\u5c31\u8981\u628a\u69ae\u8000\u6b78\u7d66\u7942\u3002\u2026\u4e0d\u904e\u57fa\u7763\u5f92\u65e2\u7136\u6bcf\u4ef6\u4e8b\u90fd\u662f\u4f5c\u5728\u4e3b\u7684\u8eab\u4e0a\uff0c\u70ba\u4e3b\u800c\u4f5c\uff0c\u6240\u4ee5\u6bcf\u4ef6\u4e8b\u90fd\u5f88\u91cd\u8981\uff0c\u90fd\u4e0d\u662f\u6232\u8a00\uff0c\u4e5f\u5c31\u6c92\u6709\u54ea\u4ef6\u4e8b\u9700\u8981\u8d77\u8a93\u3002\u2026\u5728\u300a\u65b0\u7d04\u300b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u6559\u8aa8\uff1a\u300c\u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u751a\u9ebc\u8a93\u90fd\u4e0d\u53ef\u8d77\uff0c\u2026\u2026\u4f60\u5011\u7684\u8a71\uff0c\u662f\uff0c\u5c31\u8aaa\u300e\u662f\u300f\uff1b\u4e0d\u662f\uff0c\u5c31\u8aaa\u300e\u4e0d\u662f\u300f\uff1b\u82e5\u518d\u591a\u8aaa\uff0c\u5c31\u662f\u51fa\u65bc\u90a3\u60e1\u8005\u3002\u300d\uff08\u592a5\uff1a34~37\uff09\u4eca\u5929\u6211\u5011\u4e0d\u8d77\u8a93\u4e86\uff0c\u4f46\u662f\u6211\u5011\u4f5c\u4e8b\u7684\u614e\u91cd\u7a0b\u5ea6\uff0c\u5c31\u50cf\u662f\u8d77\u8a93\u7684\u4e00\u6a23\u3002\u56e0\u6b64\uff0c\u6211\u5011\u7684\u751f\u6d3b\u662f\u4e00\u500b\u614e\u91cd\u7684\u751f\u6d3b\u2026\uff0c\u6211\u5011\u662f\u9760\u8457\u4e3b\u548c\u8981\u69ae\u8000\u7942\uff0c\u4f86\u4f5c\u9019\u4e9b\u4e8b\u7684\u3002\u300d<\/p>\n<p>\uff083\uff09v14\u300c\u4e0d\u53ef\u96a8\u5f9e\u5225\u795e\uff0c\u5c31\u662f\u4f60\u5011\u56db\u570d\u570b\u6c11\u7684\u795e\u3002\u300d\u6211\u5011\u8981\u5106\u9192\uff0c\u56e0\u70ba\u6211\u5011\u5e38\u5e38\u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\uff0c\u5f97\u7f6a\u4e86\u7942\u3002v16\u300c\u4f60\u5011\u4e0d\u53ef\u8a66\u63a2\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\uff0c\u50cf\u4f60\u5011\u5728\u746a\u6492\u90a3\u6a23\u8a66\u63a2\u4ed6\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u8a66\u63a2\u795e\uff1f\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4f46\u662f\uff0c\u4eba\u6703\u4ee5\u60e1\u5fc3\u8a66\u795e\u3002\u4eba\u5982\u4f55\u8a66\u4e0a\u5e1d\u5462\uff1f\u5c31\u662f\u628a\u4e00\u500b\u8271\u96e3\u7684\u72c0\u6cc1\u7d66\u795e\uff0c\u770b\u7942\u7684\u813e\u6c23\u4ec0\u9ebc\u6642\u5019\u767c\u4f5c\u3002\u9019\u4e9b\u300e\u8a66\u300f\uff0c\u90fd\u662f\u51fa\u81ea\u4eba\u7684\u60e1\u610f\u3001\u5c0d\u4e0a\u5e1d\u7684\u4e0d\u4fe1\u548c\u61f7\u7591\uff0c\u7136\u5f8c\u5c31\u7522\u751f\u66f4\u5927\u7684\u4e0d\u4fe1\u548c\u61f7\u7591\u3002\u9019\u4e9b\u300e\u8a66\u300f\uff0c\u90fd\u662f\u8981\u70ba\u96e3\u4e0a\u5e1d\u3001\u70ba\u96e3\u8036\u7a4c\uff0c\u770b\u7942\u51fa\u919c\u7684\u3002\u5c31\u50cf\u6709\u4e9b\u5b78\u751f\u60f3\u8981\u7528\u8271\u6df1\u7684\u96e3\u984c\u8003\u5012\u8001\u5e2b\u3002\u6211\u5011\u4e0d\u53ef\u4ee5\u6709\u9019\u6a23\u7684\u60e1\u5fc3\u53bb\u8a66\u795e\uff0c\u4e0d\u53ef\u7528\u81ea\u5df1\u7684\u66b4\u8e81\u3001\u4efb\u6027\uff0c\u6216\u6545\u610f\u5f9e\u6bbf\u9802\u4e0a\u8df3\u4e0b\u4f86\uff0c\u53bb\u8a66\u4e0a\u5e1d\u53ef\u4e0d\u53ef\u4ee5\u89e3\u6c7a\u9019\u56f0\u96e3\u3002<br \/>\nv16\u4ee5\u7c73\u5229\u5df4\u548c\u746a\u6492\u4ee3\u8868\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u4ee5\u5f8c\u5728\u66e0\u91ce\u4e2d\u7684\u4e0d\u4fe1\u3001\u61f7\u7591\u548c\u80cc\u9053\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u80fd\u5920\u4fe1\u8036\u7a4c\uff0c\u80fd\u5920\u6bcf\u5929\u6d3b\u8457\uff0c\u80fd\u5920\u8b80\u8056\u7d93\uff0c\u80fd\u5920\u9858\u610f\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u4e00\u5207\u90fd\u662f\u56e0\u70ba\u795e\u5148\u8cdc\u798f\u7d66\u6211\u5011\uff1b\u6211\u5011\u5176\u5be6\u662f\u5148\u8499\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u6211\u5011\u624d\u53ef\u80fd\u9075\u884c\u5f8b\u6cd5\uff1b\u9075\u884c\u4ee5\u5f8c\uff0c\u795e\u53c8\u66f4\u591a\u7684\u8cdc\u798f\u6211\u5011\u3002\u57fa\u7763\u5f92\u9818\u53d7\u6069\u5178\u8207\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u8a71\u8a9e\u6709\u95dc\u7684\uff0c\u5c31\u662f\u795e\u7684\u6069\u5178\u70ba\u4e86\u8cdc\u6211\u5011\u529b\u91cf\uff0c\u53ef\u4ee5\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u53ef\u4ee5\u7d50\u51fa\u679c\u5b50\u3002\u6211\u5011\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff0c\u6211\u5011\u4e5f\u6c92\u6709\u4ec0\u9ebc\u662f\u771f\u6b63\u5c6c\u65bc\u81ea\u5df1\u7684\uff0c\u6211\u5011\u662f\u50d5\u4eba\uff0c\u662f\u7ba1\u5bb6\uff0c\u6709\u4e00\u5929\u5728\u5be9\u5224\u65e5\u8981\u5411\u4e3b\u4ea4\u5e33\uff0c\u770b\u6211\u5011\u662f\u5982\u4f55\u4f86\u56de\u795e\u83ab\u5927\u7684\u6069\u5178\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u884c\u4e8b\u70ba\u4eba\uff0c\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 6\uff1a10~ 19 6\uff1a10 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9818\u4f60\u9032\u4ed6\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u7d66\u4f60\u7684\u5730\u3002\u90a3 &#8230; <a title=\"2020 &#8211; 04 &#8211; 17 QT \u7533\u547d\u8a18 6\uff1a10~ 19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a10-19\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 17 QT \u7533\u547d\u8a18 6\uff1a10~ 19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7948,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7867","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7867","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7867"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7948"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}