{"id":2743,"date":"2017-01-12T12:55:45","date_gmt":"2017-01-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2743"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-12-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-12-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a918\/","title":{"rendered":"2017 &#8211; 01 &#8211; 12 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a9~18<br \/>\n1\uff1a9 \u795e\u6551\u4e86\u6211\u5011\uff0c\u4ee5\u8056\u53ec\u53ec\u6211\u5011\uff0c\u4e43\u662f\u6309\u6211\u5011\u7684\u884c\u70ba\uff0c\u4e0d\u662f\u6309\u4ed6\u7684\u65e8\u610f\u548c\u6069\u5178\uff1b\u9019\u6069\u5178\u662f\u842c\u53e4\u4e4b\u5148\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u8cdc\u7d66\u6211\u5011\u7684\uff0c<br \/>\n1\uff1a10 \u4f46\u5982\u4eca\u85c9\u8457\u6211\u5011\u6551\u4e3b\u57fa\u7763\u8036\u7a4c\u7684\u986f\u73fe\u624d\u8868\u73fe\u51fa\u4f86\u4e86\u3002\u4ed6\u5df2\u7d93\u628a\u6b7b\u5ee2\u53bb\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5c07\u4e0d\u80fd\u58de\u7684\u751f\u547d\u5f70\u986f\u51fa\u4f86\u3002<br \/>\n1\uff1a11 \u6211\u70ba\u9019\u798f\u97f3\u5949\u6d3e\u4f5c\u50b3\u9053\u7684\uff0c\u4f5c\u4f7f\u5f92\uff0c\u4f5c\u5e2b\u5085\u3002<br \/>\n1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684(\u6216\u4f5c\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684)\uff0c\u76f4\u5230\u90a3\u65e5\u3002<br \/>\n1\uff1a13 \u4f60\u5f9e\u6211\u807d\u7684\u90a3\u7d14\u6b63\u8a71\u8a9e\u7684\u898f\u6a21\uff0c\u8981\u7528\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u4fe1\u5fc3\u548c\u611b\u5fc3\uff0c\u5e38\u5e38\u5b88\u8457\u3002<br \/>\n1\uff1a14 \u5f9e\u524d\u6240\u4ea4\u8a17\u4f60\u7684\u5584\u9053\uff0c\u4f60\u8981\u9760\u8457\u90a3\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u8056\u9748\u7262\u7262\u7684\u5b88\u8457\u3002<br \/>\n1\uff1a15 \u51e1\u5728\u4e9e\u897f\u4e9e\u7684\u4eba\u90fd\u96e2\u68c4\u6211\uff0c\u9019\u662f\u4f60\u77e5\u9053\u7684\uff0c\u5176\u4e2d\u6709\u8153\u5409\u8def\u548c\u9ed1\u6469\u5176\u5c3c\u3002<br \/>\n1\uff1a16 \u9858\u4e3b\u6190\u61ab\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\uff1b\u56e0\u4ed6\u5c62\u6b21\u4f7f\u6211\u66a2\u5feb\uff0c\u4e0d\u4ee5\u6211\u7684\u9396\u934a\u70ba\u6065\uff0c<br \/>\n1\uff1a17 \u53cd\u5012\u5728\u7f85\u99ac\u7684\u6642\u5019\uff0c\u6bb7\u52e4\u7684\u627e\u6211\uff0c\u4e26\u4e14\u627e\u8457\u4e86\u3002<br \/>\n1\uff1a18 \u9858\u4e3b\u4f7f\u4ed6\u5728\u90a3\u65e5\u5f97\u4e3b\u7684\u6190\u61ab\u3002\u4ed6\u5728\u4ee5\u5f17\u6240\u600e\u6a23\u591a\u591a\u7684\u670d\u4e8b\u6211\uff0c\u662f\u4f60\u660e\u660e\u77e5\u9053\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff08\u6216\u4f5c\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684\uff09\uff0c\u76f4\u5230\u90a3\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u5728\u5927\u99ac\u8272\u7684\u9014\u4e2d\u88ab\u4e3b\u7684\u5927\u5149\u7167\u8000\uff0c\u554f\u7684\u7b2c\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u4fdd\u7f85\u9019\u4e00\u751f\uff0c\u90fd\u5728\u66f4\u6df1\u7684\u8ffd\u6c42\u8a8d\u8b58\u9019\u4f4d\u904e\u53bb\u4ed6\u5927\u5927\u903c\u8feb\uff0c\u5982\u4eca\u537b\u5fe0\u5fc3\u8ddf\u96a8\u7684\u8036\u7a4c\u3002\u5728\u9019\u7bc0\u7d93\u6587\u4e2d\uff0c\u4fdd\u7f85\u5728\u751f\u547d\u5c3e\u8072\u4e2d\u5c0d\u5c6c\u9748\u7684\u5152\u5b50\u8aaa\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\u300d\u3002\u4fdd\u7f85\u5c0d\u65bc\u4e3b\u8036\u7a4c\uff0c\u5f9e\u4e0d\u8a8d\u8b58\uff0c\u5230\u771f\u8a8d\u8b58\uff0c\u800c\u4e14\u662f\u6df1\u4fe1\u3002\u9019\u4e00\u4e9b\uff0c\u90fd\u53ef\u80fd\u5f9e\u4fdd\u7f85\u7528\u4ed6\u7684\u751f\u547d\u4f86\u8ddf\u96a8\uff0c\u70ba\u798f\u97f3\u53d7\u76e1\u82e6\u96e3\uff0c\u770b\u5f97\u51fa\u4f86\uff0c\u4fdd\u7f85\u662f\u771f\u7684\u8a8d\u8b58\uff0c\u771f\u7684\u6df1\u4fe1\uff0c\u800c\u4e0d\u662f\u982d\u8166\u77e5\u9053\u800c\u5df2\u3002<\/p>\n<p>\u6211\u5f9e\u4fe1\u4e3b\uff0c\u5c31\u4e00\u76f4\u4e0d\u65b7\u7684\u8b80\u5c6c\u9748\u66f8\u7c4d\uff0c\u8ffd\u6c42\u8a8d\u8b58\u4e09\u4e00\u771f\u795e\u3002\u4f46\u662f\u6211\u5f8c\u4f86\u767c\u73fe\uff0c\u6211\u8cb7\u66f8\u3001\u770b\u66f8\uff0c\u53ea\u662f\u300c\u982d\u8166\u4e0a\u7684\u7406\u89e3\u300d\uff0c\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u77e5\u8b58\u4e0a\u9762\u3002\u56e0\u70ba\u56f0\u96e3\u4e00\u4f86\uff0c\u6211\u5c31\u7ad9\u7acb\u4e0d\u4f4f\u3002\u4e3b\u547c\u53ec\u6211\u5011\u4e00\u5bb6\u5f8c\u4f86\u70ba\u4e86\u4e8b\u5949\u7942\uff0c\u4e2d\u9593\u4e5f\u53d7\u4e86\u4e00\u4e9b\u82e6\uff0c\u4f46\u53d7\u904e\u4e00\u9ede\u82e6\u4e4b\u5f8c\uff0c\u53cd\u800c\u5e6b\u52a9\u6211\u7684\u4fe1\u5fc3\u66f4\u52a0\u5805\u5b9a\uff0c\u5c0d\u7942\u7684\u8a8d\u8b58\u4e5f\u6bd4\u904e\u53bb\u66f4\u52a0\u6df1\u5165\uff0c\u5c0d\u8056\u7d93\u7684\u5167\u5bb9\uff0c\u4e5f\u6bd4\u904e\u53bb\u66f4\u591a\u4e00\u9ede\u9ad4\u6703\u3002\u5728\u6211\u5011\u7684\u524d\u9014\u4e0a\u3001\u7d93\u6fdf\u4e0a\u3001\u5bb6\u5ead\u4e0a\u2026\uff0c\u5929\u7236\u5e36\u9818\u6211\u5011\u8d70\u4e00\u689d\u4ed8\u4ee3\u50f9\uff0c\u4f46\u4e0d\u5b64\u55ae\u7684\u8def\uff0c\u56e0\u70ba\u7942\u4e00\u76f4\u5728\u4f9b\u61c9\u5e6b\u52a9\u6211\u5011\u3002\u4f46\u9858\u6211\u8d8a\u4f86\u8d8a\u80fd\u5920\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u6709\u500b\u6703\u8b70\uff0c\u8981\u5411\u4e09\u500b\u4eba\u70ba\u4e3b\u5206\u4eabQT\u7d93\u6b77\u795e\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff08\u6216\u4f5c\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684\uff09\uff0c\u76f4\u5230\u90a3\u65e5\u3002<\/p>\n<p>\u5929\u7236\uff0c\u70ba\u7962\u7684\u6559\u6703\u8207\u5152\u5973\u5011\u79b1\u544a\uff0c\u6211\u5011\u5c0d\u7962\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u5efa\u7acb\u5728\u982d\u8166\u77e5\u8b58\u4e0a\u7684\u300c\u77e5\u9053\u300d\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u5fc3\u9748\uff0c\u5728\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u7d93\u6b77\uff0c\u5728\u6211\u5011\u70ba\u798f\u97f3\u6240\u53d7\u7684\u82e6\u96e3\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u5ba3\u544a\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u7942\u7684\u3002\u300d\u5e6b\u52a9\u57fa\u7763\u7684\u6559\u6703\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u7576\u6211\u5011\u771f\u660e\u767d\u6211\u5011\u6240\u4fe1\u7684\u5c0d\u8c61\uff0c\u6211\u5011\u5c31\u6703\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u800c\u4ee5\u70ba\u4e3b\u53d7\u903c\u8feb\u70ba\u6211\u5011\u7684\u69ae\u8000\uff0c\u4e5f\u6703\u7aed\u529b\u8ffd\u6c42\u6c38\u6046\u7684\u51a0\u5195\u8207\u734e\u8cde\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a9~18 1\uff1a9 \u795e\u6551\u4e86\u6211\u5011\uff0c\u4ee5\u8056\u53ec\u53ec\u6211\u5011\uff0c\u4e43\u662f\u6309\u6211\u5011\u7684\u884c\u70ba\uff0c\u4e0d\u662f\u6309\u4ed6\u7684\u65e8\u610f\u548c\u6069\u5178\uff1b\u9019\u6069\u5178\u662f\u842c &#8230; <a title=\"2017 &#8211; 01 &#8211; 12 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-12-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a918\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 12 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2747,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2743","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2743","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2743"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2743\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2747"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}