{"id":6722,"date":"2019-07-30T12:55:45","date_gmt":"2019-07-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6722"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-30-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a818","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-30-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a818\/","title":{"rendered":"2019 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 118\uff1a8~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 118\uff1a8~18<br \/>\n118\uff1a8 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u4eba\uff1b<br \/>\n118\uff1a9 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u738b\u5b50\u3002<br \/>\n118\uff1a10 \u842c\u6c11\u570d\u7e5e\u6211\uff0c\u6211\u9760\u8036\u548c\u83ef\u7684\u540d\u5fc5\u527f\u6ec5\u4ed6\u5011\u3002<br \/>\n118\uff1a11 \u4ed6\u5011\u74b0\u7e5e\u6211\uff0c\u570d\u56f0\u6211\uff0c\u6211\u9760\u8036\u548c\u83ef\u7684\u540d\u5fc5\u527f\u6ec5\u4ed6\u5011\u3002<br \/>\n118\uff1a12 \u4ed6\u5011\u5982\u540c\u8702\u5b50\u570d\u7e5e\u6211\uff0c\u597d\u50cf\u71d2\u834a\u68d8\u7684\u706b\uff0c\u5fc5\u88ab\u7184\u6ec5\uff1b\u6211\u9760\u8036\u548c\u83ef\u7684\u540d\uff0c\u5fc5\u527f\u6ec5\u4ed6\u5011\u3002<br \/>\n118\uff1a13 \u4f60\u63a8\u6211\uff0c\u8981\u53eb\u6211\u8dcc\u5012\uff0c\u4f46\u8036\u548c\u83ef\u5e6b\u52a9\u4e86\u6211\u3002<br \/>\n118\uff1a14 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u8a69\u6b4c\uff1b\u4ed6\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002<br \/>\n118\uff1a15 \u5728\u7fa9\u4eba\u7684\u5e33\u68da\u88cf\uff0c\u6709\u6b61\u547c\u62ef\u6551\u7684\u8072\u97f3\uff1b\u8036\u548c\u83ef\u7684\u53f3\u624b\u65bd\u5c55\u5927\u80fd\u3002<br \/>\n118\uff1a16 \u8036\u548c\u83ef\u7684\u53f3\u624b\u9ad8\u8209\uff1b\u8036\u548c\u83ef\u7684\u53f3\u624b\u65bd\u5c55\u5927\u80fd\u3002<br \/>\n118\uff1a17 \u6211\u5fc5\u4e0d\u81f4\u6b7b\uff0c\u4ecd\u8981\u5b58\u6d3b\uff0c\u4e26\u8981\u50b3\u63da\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u3002<br \/>\n118\uff1a18 \u8036\u548c\u83ef\u96d6\u56b4\u56b4\u5730\u61f2\u6cbb\u6211\uff0c\u537b\u672a\u66fe\u5c07\u6211\u4ea4\u65bc\u6b7b\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 118\uff1a8 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u4eba\uff1b<br \/>\n118\uff1a9 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u738b\u5b50\u3002<br \/>\n118\uff1a14 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u8a69\u6b4c\uff1b\u4ed6\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u4eba\u906d\u9047\u5230\u8a31\u591a\u4ec7\u6575\u731b\u70c8\u7684\u653b\u64ca\uff1a\u300c\u842c\u6c11\u570d\u7e5e\u6211\u3001\u4ed6\u5011\u74b0\u7e5e\u6211\uff0c\u570d\u56f0\u6211\u3001\u4ed6\u5011\u5982\u540c\u8702\u5b50\u570d\u7e5e\u6211\u3001\u4f60\u63a8\u6211\uff0c\u8981\u53eb\u6211\u8dcc\u5012\u300d\uff08v10~13\uff09\u7576\u4ed6\u958b\u59cb\u5c0b\u6c42\u4e16\u4eba\uff0c\u751a\u81f3\u662f\u6709\u6b0a\u6709\u52e2\u7684\u738b\u5b50\u7684\u5e6b\u52a9\uff0c\u537b\u767c\u73fe\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u4e0d\u53ef\u9760\u7684\uff0c\u9084\u4e0d\u5982\u76f4\u63a5\u6295\u9760\u8036\u548c\u83ef\uff08v8~9\uff09\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u5b8c\u5168\u4e0d\u9700\u8981\u4efb\u4f55\u4eba\u7684\u5e6b\u52a9\uff0c\u800c\u662f\u6211\u5011\u61c9\u8a72\u662f\u300c\u7b2c\u4e00\u512a\u5148\u76f4\u63a5\u5c0b\u6c42\u501a\u9760\u795e\u300d\uff0c\u7d55\u4e0d\u8981\u8df3\u904e\u795e\u800c\u76f4\u63a5\u6025\u5fd9\u4e82\u627e\u4eba\u3002\u56e0\u70ba\u6211\u5011\u5c0b\u6c42\u795e\uff0c\u795e\u901a\u5e38\u4e5f\u6703\u900f\u904e\u6211\u5011\u8eab\u908a\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u6709\u53ef\u80fd\u662f\u4fe1\u4e3b\u7684\u4eba\uff0c\u4f46\u901a\u5e38\u4e5f\u6703\u900f\u904e\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u4f86\u795d\u798f\u6211\u5011\u7684\u751f\u547d\u3002<\/p>\n<p>\u91cd\u9ede\u662f\u6211\u5011\u5c0b\u6c42\u795e\uff0c\u795e\u6709\u53ef\u80fd\u76f4\u63a5\u5e6b\u52a9\u6211\u5011\uff0c\u6709\u53ef\u80fd\u611f\u52d5\u6211\u5011\u53bb\u627e\u67d0\u4e9b\u4eba\uff0c\u6709\u53ef\u80fd\u795e\u81ea\u5df1\u611f\u52d5\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u7e3d\u4e4b\u6211\u5011\u76f4\u63a5\u300c\u9762\u5c0d\u7684\u61c9\u8a72\u662f\u795e\u300d\uff0c\u800c\u4e0d\u662f\u76f4\u63a5\u9762\u5c0d\u4eba\u3002\u6211\u5011\u76f8\u4fe1\u9760\u6211\u5011\u5fc3\u88cf\u501a\u9760\u795e\uff0c\u795e\u80fd\u5920\u4f7f\u7528\u4efb\u4f55\u65b9\u6cd5\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4f46\u662f\u795e\u624d\u662f\u4e3b\u89d2\uff0c\u7942\u662f\u5c0e\u6f14\u3001\u662f\u7de8\u5287\u3001\u662f\u4e00\u5207\u7684\u638c\u6b0a\u8005\uff0c\u6211\u5011\u7576\u7136\u8981\u611f\u8b1d\u4eba\uff0c\u4f46\u8981\u628a\u4e00\u5207\u69ae\u8000\u980c\u8b9a\u55ae\u55ae\u6b78\u4e88\u795e\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u6211\u5fc5\u4e0d\u81f4\u6b7b\uff0c\u4ecd\u8981\u5b58\u6d3b\uff0c\u4e26\u8981\u50b3\u63da\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u3002\u300d\u7576\u7136\u4e0d\u662f\u6211\u5011\u6c38\u9060\u4e0d\u6703\u6b7b\uff0c\u800c\u662f\u6211\u5011\u6703\u7d93\u5e38\u7d93\u6b77\u4fdd\u7f85\u6240\u8aaa\u7684\uff1a\u300c\u4f3c\u4e4e\u4e0d\u70ba\u4eba\u6240\u77e5\uff0c\u537b\u662f\u4eba\u6240\u5171\u77e5\u7684\uff1b\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f4\u55aa\u547d\u7684\uff1b\u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002\u300d\uff08\u6797\u5f8c6\uff1a9\uff09\u57fa\u7763\u5f92\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75c5\uff0c\u800c\u662f\u6709\u795e\u4fdd\u5b88\u3001\u6709\u795e\u638c\u6b0a\uff01\u57fa\u7763\u5f92\u662f\u627f\u8a8d\u81ea\u5df1\u5341\u5206\u8edf\u5f31\u7684\u4e00\u7fa4\u4eba\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u6562\u501a\u9760\u81ea\u5df1\uff0c\u800c\u61c2\u5f97\u8981\u51e1\u4e8b\u501a\u9760\u795e\uff0c\u6d3b\u5728\u795e\u7684\u65e8\u610f\u8207\u5f15\u5c0e\u4e4b\u4e0b\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u5426\u5247\u57fa\u7763\u5f92\u4e0d\u9806\u670d\uff0c\u7167\u6a23\u6703\u53d7\u5230\u7ba1\u6559\u8207\u5371\u96aa\uff0c\u9700\u8981\u6642\u6642\u5106\u9192\u8207\u6094\u6539\uff0c\u4e0d\u65b7\u91cd\u65b0\u56de\u5230\u795e\u7684\u6b63\u8def\u4e0a\u3002<\/p>\n<p>v18\u300c\u8036\u548c\u83ef\u96d6\u56b4\u56b4\u5730\u61f2\u6cbb\u6211\uff0c\u537b\u672a\u66fe\u5c07\u6211\u4ea4\u65bc\u6b7b\u4ea1\u3002\u300d\u795e\u5c0d\u6211\u5011\u7684\u61f2\u6cbb\uff0c\u76ee\u7684\u4e0d\u662f\u5211\u7f70\uff0c\u800c\u662f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u8ddf\u96a8\u795e\u8d70\u5929\u570b\u7fa9\u8def\u3002\u300c\u7942\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u7942\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002 \u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u300d\uff08\u8a6930\uff1a5\uff09\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u662f\u5411\u795e\u7684\u5be9\u5224\u8a87\u52dd\uff0c\u6240\u4ee5\u6211\u5011\u5982\u679c\u8070\u660e\u7684\u8a71\uff0c\u5c31\u8981\u8d95\u7dca\u56de\u8f49\u6b78\u5411\u795e\uff0c\u4e0d\u8981\u767d\u767d\u51a4\u6789\u53d7\u82e6\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u3002\u300c\u7e3d\u8981\u8d81\u8457\u9084\u6709\u4eca\u65e5\uff0c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u88ab\u7f6a\u8ff7\u60d1\uff0c\u5fc3\u88cf\u5c31\u525b\u786c\u4e86\u3002\u300d\uff08\u4f863\uff1a13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7389\u96f2\u5b89\u6392\u6211\u5011\u53bb\u63a2\u8a2a\u96c5\u4e91\u7684\u7236\u89aa\u912d\u5927\u54e5\uff0c\u56e0\u70ba\u751f\u75c5\u7684\u7de3\u6545\u5fc3\u60c5\u96e3\u514d\u53d7\u5f71\u97ff\u3002\u5728\u95dc\u61f7\u5206\u4eab\u4e2d\u795e\u611f\u52d5\u5b89\u7d14\u958b\u59cb\u52f8\u5c0e\u912d\u5927\u54e5\u9664\u6389\u4e00\u4e9b\u5076\u50cf\u8207\u7576\u6ec5\u4e4b\u7269\uff0c\u611f\u8b1d\u4e3b\uff0c\u912d\u5927\u54e5\u6709\u500b\u67d4\u8edf\u7684\u5fc3\uff0c\u628a\u904e\u53bb\u672a\u4fe1\u4e3b\u6642\u7121\u77e5\u96a8\u4eba\u62dc\u62dc\uff0c\u6240\u53d6\u5f97\u7684\u7576\u6ec5\u4e4b\u7269\u6574\u7406\u56de\u6536\uff0c\u7136\u5f8c\u7389\u96f2\u5e36\u9818\u912d\u5927\u54e5\u7528\u8d70\u51fa\u9ed1\u6697\u4f86\u8a8d\u7f6a\u8207\u7834\u9664\u8207\u5076\u50cf\u9ed1\u6697\u6b0a\u52e2\u4e00\u5207\u7684\u95dc\u4fc2\u8207\u9023\u7d50\u3002\u611f\u8b1d\u4e3b\uff0c\u6574\u500b\u904e\u7a0b\u8207\u5c0f\u54bc\u5b89\u7d14\u5718\u968a\u4e8b\u5949\uff0c\u4e5f\u770b\u898b\u912d\u5927\u54e5\u7684\u5fc3\u88cf\u5341\u5206\u67d4\u8edf\u3001\u9806\u670d\uff0c\u4ed6\u4e5f\u8868\u793a\u5f88\u559c\u6b61\u57fa\u7763\u5f92\u53ea\u9700\u8981\u7c21\u55ae\u5728\u5fc3\u88cf\u79b1\u544a\u795e\uff0c\u800c\u4e0d\u5fc5\u5230\u8655\u62dc\u62dc\u3002\u6211\u5011\u76f8\u4fe1\u912d\u5927\u54e5\u501a\u9760\u795e\uff0c\u52dd\u904e\u501a\u9760\u91ab\u751f\u6216\u85e5\u7269\uff0c\u6c42\u4e3b\u4fdd\u5b88\u912d\u5927\u54e5\u7684\u75c5\u5f97\u91ab\u6cbb\uff0c\u6709\u795e\u8e5f\u767c\u751f\uff0c\u6210\u70ba\u795e\u6069\u5178\u7684\u898b\u8b49\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 118\uff1a8~18 118\uff1a8 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u4eba\uff1b 118\uff1a9 \u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u738b\u5b50\u3002 118\uff1a &#8230; <a title=\"2019 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 118\uff1a8~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-30-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a818\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 118\uff1a8~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6846,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6722","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6722","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6722"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6722\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6846"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}