{"id":14429,"date":"2023-07-09T00:00:55","date_gmt":"2023-07-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14429"},"modified":"2023-07-09T06:46:55","modified_gmt":"2023-07-08T22:46:55","slug":"2023-07-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 07 \u2013 09 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 9\uff1a1~9<br \/>\n9\uff1a1 \u6383\u7f85\u4ecd\u7136\u5411\u4e3b\u7684\u9580\u5f92\u53e3\u5410\u5a01\u5687\u51f6\u715e\u7684\u8a71\uff0c\u53bb\u898b\u5927\u796d\u53f8\uff0c<br \/>\n9\uff1a2 \u6c42\u6587\u66f8\u7d66\u5927\u99ac\u8272\u7684\u5404\u6703\u5802\uff0c\u82e5\u662f\u627e\u8457\u4fe1\u5949\u9019\u9053\u7684\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u90fd\u51c6\u4ed6\u6346\u7d81\u5e36\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n9\uff1a3 \u6383\u7f85\u884c\u8def\uff0c\u5c07\u5230\u5927\u99ac\u8272\uff0c\u5ffd\u7136\u5f9e\u5929\u4e0a\u767c\u5149\uff0c\u56db\u9762\u7167\u8457\u4ed6\uff1b<br \/>\n9\uff1a4 \u4ed6\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u807d\u898b\u6709\u8072\u97f3\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d<br \/>\n9\uff1a5 \u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4f60\u662f\u8ab0\uff1f\u300d\u4e3b\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u8036\u7a4c\u3002<br \/>\n9\uff1a6 \u8d77\u4f86\uff01\u9032\u57ce\u53bb\uff0c\u4f60\u6240\u7576\u505a\u7684\u4e8b\uff0c\u5fc5\u6709\u4eba\u544a\u8a34\u4f60\u3002\u300d<br \/>\n9\uff1a7 \u540c\u884c\u7684\u4eba\u7ad9\u5728\u90a3\u88cf\uff0c\u8aaa\u4e0d\u51fa\u8a71\u4f86\uff0c\u807d\u898b\u8072\u97f3\uff0c\u537b\u770b\u4e0d\u898b\u4eba\u3002<br \/>\n9\uff1a8 \u6383\u7f85\u5f9e\u5730\u4e0a\u8d77\u4f86\uff0c\u775c\u958b\u773c\u775b\uff0c\u7adf\u4e0d\u80fd\u770b\u898b\u751a\u9ebc\u3002\u6709\u4eba\u62c9\u4ed6\u7684\u624b\uff0c\u9818\u4ed6\u9032\u4e86\u5927\u99ac\u8272\uff1b<br \/>\n9\uff1a9 \u4e09\u65e5\u4e0d\u80fd\u770b\u898b\uff0c\u4e5f\u4e0d\u5403\u4e5f\u4e0d\u559d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 9\uff1a4 \u4ed6\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u807d\u898b\u6709\u8072\u97f3\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d<br \/>\n9\uff1a5 \u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4f60\u662f\u8ab0\uff1f\u300d\u4e3b\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u8036\u7a4c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u662f\u4fdd\u7f85\u7684\u53e6\u4e00\u500b\u540d\u5b57\uff0c\u4f7f\u5f92\u884c\u50b3\u5f9e\u4ed6\u898b\u8b49\u53f8\u63d0\u53cd\u88ab\u6bba\u6642\u958b\u59cb\u5d84\u9732\u982d\u89d2\uff0c\u751a\u81f3\u5f8c\u534a\u6bb5\u5e7e\u4e4e\u5168\u90fd\u662f\u4fdd\u7f85\u7684\u5ba3\u6559\u53f2\u3002\u9019\u61c9\u8a72\u662f\u4f7f\u5f92\u884c\u50b3\u7684\u4f5c\u8005\u8def\u52a0\u91ab\u751f\u662f\u4fdd\u7f85\u7684\u540c\u4f34\uff0c\u4e0d\u4f46\u53ef\u4ee5\u7167\u9867\u540c\u884c\u4e4b\u4eba\u7684\u5065\u5eb7\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8a18\u8f09\u4e86\u9019\u4e9b\u4e8b\u8e5f\uff0c\u6216\u662f\u8a18\u9304\u4fdd\u7f85\u53e3\u8ff0\u898b\u8b49\uff0c\u6210\u70ba\u6211\u5011\u4eca\u5929\u7684\u8056\u7d93\u3002\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u662f\u4fdd\u7f85\u6094\u6539\u7684\u6545\u4e8b\uff0c\u4ee5\u4e00\u500b\u5f88\u6232\u5287\u6027\u7684\u65b9\u5f0f\uff1a\u88ab\u771f\u5be6\u7684\u5927\u5149\u7167\u5230\u66ab\u6642\u773c\u778e\u4e09\u5929\uff0c\u5f9e\u4e00\u500b\u300c\u72c2\u71b1\u7684\u5b97\u6559\u4efd\u5b50\u300d\uff0c\u8b8a\u6210\u4e00\u500b\u6c88\u975c\u8046\u807d\u3001\u9806\u670d\u8056\u9748\u8072\u97f3\u7684\u5049\u5927\u4f7f\u5f92\u3002\u4fdd\u7f85\u7684\u898b\u8b49\u8b93\u6211\u60f3\u5230\u4e0d\u5c11\u56de\u6559\u570b\u5bb6\u5230\u4eca\u5929\u4ecd\u7136\u71b1\u5fc3\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u8207\u4ee5\u8272\u5217\u570b\uff0c\u6d3b\u5728\u7121\u77e5\u7684\u5b97\u6559\u72c2\u71b1\u8207\u8b0a\u8a00\u4e4b\u4e2d\uff0c\u4f46\u958b\u59cb\u6709\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u767c\u751f\u5728\u9019\u4e9b\u903c\u8feb\u8005\u8eab\u4e0a\u3002\u6211\u5011\u807d\u898b\u8d8a\u4f86\u8d8a\u591a\u56de\u6559\u5f92\u958b\u59cb\u4fe1\u8036\u7a4c\uff0c\u751a\u81f3\u6709\u4e0d\u5c11\u662f\u56e0\u70ba\u7570\u5922\u3001\u56e0\u70ba\u795e\u8e5f\u3001\u56e0\u70ba\u8036\u7a4c\u7684\u9020\u8a2a\uff0c\u4fe1\u8036\u7a4c\u7684\u4e0b\u5834\u5c31\u662f\u9762\u5c0d\u4f86\u81ea\u570b\u5bb6\u653f\u5e9c\u7684\u903c\u8feb\uff0c\u4f46\u662f\u5728\u903c\u8feb\u4e4b\u4e0b\u53cd\u800c\u4f7f\u4eba\u7684\u4fe1\u5fc3\u66f4\u52a0\u5805\u5b9a\u3002<\/p>\n<p>v1~2\u8036\u7a4c\u7684\u9580\u5f92\u50b3\u63da\u300c\u8036\u7a4c\u7684\u798f\u97f3\u300d\uff0c\u9019\u798f\u97f3\u660e\u986f\u8207\u7336\u592a\u6559\u76f8\u7825\u89f8\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u6240\u4ee5\u88ab\u7576\u4f5c\u7570\u7aef\u8655\u7406\u3002\u7531\u6cd5\u5229\u8cfd\u4eba\u6383\u7f85\u5e36\u982d\u7684\u93ae\u58d3\u6e05\u527f\u6d3b\u52d5\uff0c\u5982\u706b\u5982\u837c\u7684\u5c55\u958b\uff0c\u4ed6\u9078\u7684\u5730\u65b9\u5c31\u662f\u5f9e\u300c\u5927\u99ac\u8272\u300d\u958b\u59cb\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5927\u99ac\u58eb\u9769\u300d\uff08v2\uff09\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u6771\u5317\u5927\u7d04300\u516c\u91cc\uff0c\u7576\u6642\u5c6c\u65bc\u7f85\u99ac\u6558\u5229\u4e9e\u884c\u7701\uff1b\u9019\u662f\u4e00\u500b\u7e41\u69ae\u7684\u5546\u696d\u57ce\u5e02\uff0c\u5438\u5f15\u4e86\u5e7e\u842c\u7336\u592a\u4eba\u4f4f\u5728\u90a3\u88e1\u3002\u7336\u592a\u516c\u6703\u7684\u6b0a\u529b\u53ea\u9650\u65bc\u7336\u592a\u5730\uff0c\u4f46\u5927\u99ac\u58eb\u9769\u7684\u6703\u5802\u53ef\u80fd\u63a5\u53d7\u6216\u5c0a\u91cd\u8036\u8def\u6492\u51b7\u516c\u6703\u7684\u6b0a\u67c4\uff0c\u6240\u4ee5\u6703\u6309\u7167\u5927\u796d\u53f8\u7684\u6587\u66f8\u5f15\u6e21\u9580\u5f92\u3002\u800c\u5e74\u8f15\u7684\u6383\u7f85\u62ff\u8457\u5927\u796d\u53f8\u7684\u6587\u66f8\u300c\u7d66\u5927\u99ac\u58eb\u9769\u7684\u5404\u6703\u5802\u300d\uff08v2\uff09\uff0c\u8868\u660e\u4ed6\u5df2\u7d93\u6df1\u5f97\u7336\u592a\u516c\u6703\u7684\u4fe1\u4efb\uff0c\u5f9e\u6b64\u53ef\u4ee5\u7368\u7576\u4e00\u9762\u3001\u524d\u9014\u7121\u91cf\u3002<\/p>\n<p>\uff082\uff09v3~9\u6b63\u7576\u6383\u7f85\u5fc3\u60f3\u70ba\u4e0a\u5e1d\u597d\u597d\u5927\u767c\u71b1\u5fc3\uff0c\u653e\u624b\u4e00\u535a\uff0c\u300c\u61f2\u5978\u9664\u60e1\u300d\u4e4b\u969b\uff0c\u8036\u7a4c\u89aa\u81ea\u300c\u5149\u7167\u300d\u4e86\u6383\u7f85\u3002\u9019\u5149\u7167\u4e0d\u53ea\u662f\u9748\u88cf\u7684\u5149\u7167\uff0c\u800c\u4e14\u662f\u6d3b\u751f\u751f\u7684\u5927\u5149\u76f4\u63a5\u300c\u7167\u778e\u773c\u775b\u300d\u4e09\u65e5\u4e4b\u4e45\uff0c\u751a\u81f3\u53ea\u6709\u91dd\u5c0d\u4ed6\u4e00\u500b\u4eba\uff0c\u65c1\u4eba\u537b\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\u3002\u5fa9\u6d3b\u7684\u4e3b\u6232\u5287\u6027\u7684\u9020\u8a2a\u4e86\u6383\u7f85\uff0c\u4e26\u4e14\u5c0d\u8a71\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d\uff08v4\uff09\u6211\u60f3\u70ba\u795e\u5927\u767c\u71b1\u5fc3\u7684\u6383\u7f85\uff0c\u4f5c\u5922\u4e5f\u60f3\u4e0d\u5230\u4ed6\u6240\u71b1\u5fc3\u670d\u4e8b\u7684\u4e0a\u5e1d\uff0c\u9020\u8a2a\u6383\u7f85\u7684\u7b2c\u4e00\u53e5\u8a71\u4e0d\u4f46\u4e0d\u662f\u5927\u5927\u8a87\u734e\u4ed6\u4e00\u756a\uff1a\u300c\u4f60\u9019\u53c8\u5fe0\u5fc3\u53c8\u826f\u5584\u7684\u50d5\u4eba\uff01\u300d\uff0c\u53cd\u800c\u662f\u5728\u8cea\u554f\u4ed6\uff1a\u300c\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d\u795e\u7684\u5287\u672c\u8207\u4ed6\u81ea\u5df1\u7684\u4eba\u751f\u5287\u672c\u986f\u7136\u5b8c\u5168\u77db\u76fe\u885d\u7a81\u4e86\uff0c\u4ee4\u4ed6\u611f\u5230\u5341\u5206\u7684\u9707\u64bc\u9a5a\u8a1d\uff1a\u300c\u4e3b\u554a\uff01\u4f60\u662f\u8ab0\uff1f\u300d\uff08v5\uff09\u610f\u601d\u662f\uff1a\u300c\u4f60\u90a3\u4f4d\uff1f\u300d\u3001\u300c\u6211\u4ec0\u9ebc\u6642\u5019\u903c\u8feb\u4f60\u4e86\uff1f\u300d<\/p>\n<p>v5\u300c\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u8036\u7a4c\u3002\u300d\u4fdd\u7f85\u88ab\u795e\u5927\u5149\u7167\u8000\uff0c\u773c\u775b\u90fd\u778e\u4e86\uff08\u66ab\u6642\u4e09\u5929\uff09\u3001\u4e0d\u5403\u4e0d\u559d\uff0c\u4f46\u662f\u537b\u5f9e\u6b64\u958b\u555f\u4e86\u4fdd\u7f85\u7684\u5fc3\u773c\u8207\u9748\u8033\u3002\u4ed6\u4eba\u751f\u7684\u8a08\u756b\u5b8c\u5168\u88ab\u6253\u4e82\u4e86\uff0c\u56e0\u70ba\u767c\u73fe\u5f9e\u4e00\u958b\u59cb\u5c31\u5168\u932f\u4e86\uff0c\u5728\u5b97\u6559\u4e0a\u7684\u71b1\u5fc3\u670d\u4e8b\uff0c\u7adf\u7136\u6210\u4e86\u300c\u9748\u88cf\u7684\u773c\u778e\u660f\u6697\u300d\uff0c\u8981\u4e0a\u5927\u99ac\u8272\u93ae\u58d3\u57fa\u7763\u5f92\u7684\u8a08\u756b\uff0c\u9019\u4e0b\u5b50\u8b8a\u6210\u4e86\u8981\u807d\u5f9e\u8036\u7a4c\u7684\u6307\u793a\uff1a\u300c\u4f60\u6240\u7576\u505a\u7684\u4e8b\uff0c\u5fc5\u6709\u4eba\u544a\u8a34\u4f60\u3002\u300d\uff08v6\uff09\u5b97\u6559\u7684\u8def\u95dc\u4e0a\u4e86\uff0c\u751f\u547d\u7684\u8def\u537b\u958b\u555f\u4e86\uff1b\u8089\u773c\u66ab\u6642\u778e\u4e86\uff0c\u5c6c\u9748\u7684\u773c\u537b\u660e\u4eae\u4e86\uff1b\u8089\u9ad4\u7684\u8033\u6735\u505c\u6b62\u4e86\uff0c\u5c6c\u9748\u7684\u8033\u537b\u958b\u901a\u4e86\uff0c\u807d\u5f97\u898b\u4e3b\u7684\u8072\u97f3\u3002\u904e\u53bb\u4ed6\u662f\u6cd5\u5229\u8cfd\u4eba\u4e2d\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u662f\u5b88\u5f8b\u6cd5\u7684\u6a21\u7bc4\u751f\uff0c\u662f\u719f\u6089\u5f8b\u6cd5\u6559\u5c0e\u795e\u5b78\u7684\u5c08\u5bb6\u3002\u4f46\u88ab\u5149\u7167\u958b\u59cb\u7684\u9019\u4e00\u5929\uff0c\u4ed6\u5167\u5fc3\u7684\u4e16\u754c\u6574\u500b\u5d29\u6f70\u4e86\uff0c\u4ed6\u767c\u73fe\u4ed6\u4ee5\u70ba\u59cb\u7d42\u4ee5\u70ba\u662f\u5c0d\u7684\u4e8b\u60c5\uff0c\u539f\u4f86\u7adf\u662f\u5168\u932f\u4e86\uff0c\u800c\u4e14\u932f\u5f97\u96e2\u8b5c\u3002\u539f\u4f86\u4ee5\u70ba\u662f\u5728\u706b\u71b1\u4e8b\u5949\u4e0a\u5e1d\uff0c\u7adf\u8b8a\u6210\u662f\u5728\u300c\u903c\u8feb\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u300d\uff0c\u56e0\u70ba\u6bba\u5bb3\u795e\u7684\u5152\u5973\u5c31\u7b49\u65bc\u662f\u76f4\u63a5\u903c\u8feb\u8036\u7a4c\u3002\u6c92\u60f3\u5230\u9019\u4f4d\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u7684\u4fdd\u7f85\uff0c\u6709\u4e00\u5929\u4e5f\u6703\u56e0\u70ba\u8036\u7a4c\u7684\u540d\u6b89\u9053\u6b7b\u65bc\u7f85\u99ac\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u6211\u5011\u5b78\u7fd2\u7684\u91cd\u9ede\u662f\uff0c\u6211\u5011\u5230\u5e95\u771f\u7684\u8a8d\u8b58\u795e\u55ce\uff1f\u4fdd\u7f85\u8b80\u8056\u7d93\uff0c\u6211\u5011\u4e5f\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u8b80\u8056\u7d93\u4e26\u4e0d\u4ee3\u8868\u8a8d\u8b58\u795e\uff0c\u751a\u81f3\u670d\u4e8b\u4e5f\u4e0d\u4ee3\u8868\u8a8d\u8b58\u795e\u3002\u592a7\uff1a21~24\u90a3\u4e9b\u7a31\u547c\u300c\u4e3b\u554a\uff0c\u4e3b\u554a\u300d\uff0c\u751a\u81f3\u5305\u62ec\u300c\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u7684\u4eba\u300d\uff0c\u4e3b\u90fd\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u600e\u9ebc\u6703\u6709\u9019\u6a23\u7684\u4e8b\u60c5\uff1f\u5230\u5e95\u600e\u9ebc\u6a23\u624d\u662f\u8a8d\u8b58\u795e\u5462\uff1f\u6216\u662f\u88ab\u8036\u7a4c\u6240\u8a8d\u8b58\u5462\uff1f<\/p>\n<p>\u91cd\u9ede\u662f\u4fdd\u7f85\u904e\u53bb\u8d70\u7684\u8def\uff0c\u662f\u5b97\u6559\u7684\u9053\u8def\u3002\u5b97\u6559\u7684\u9053\u8def\uff0c\u5728\u5916\u8868\u4e0a\u597d\u50cf\u5f88\u5c6c\u9748\u3001\u5f88\u656c\u8654\uff0c\u4f46\u662f\u9019\u4e00\u5207\u7684\u88cf\u9762\uff0c\u300c\u537b\u6c92\u6709\u795e\u300d\u3002\u9019\u5c31\u50cf\u820a\u7d04\u6642\u4ee3\u4e00\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u7528\u5b97\u6559\u6d3b\u52d5\u3001\u7528\u5634\u5507\u670d\u4e8b\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\u3002\u5b97\u6559\u7684\u9053\u8def\uff0c\u5c31\u662f\u300c\u8001\u6211\u7684\u9053\u8def\u300d\uff0c\u4ecd\u7136\u662f\u300c\u8001\u6211\u5728\u7576\u738b\u3001\u7576\u795e\u3001\u7576\u4e3b\u300d\u3002\u8868\u9762\u4e0a\u6211\u5011\u662f\u5728\u656c\u62dc\u795e\uff0c\u4f46\u662f\u5fc3\u9748\u614b\u5ea6\u4e0a\uff0c\u6211\u624d\u662f\u795e\uff0c\u6211\u624d\u662f\u4e3b\u3002\u800c\u771f\u6b63\u7684\u4fe1\u8036\u7a4c\uff0c\u662f\u300c\u7531\u5fc3\u5230\u5916\u300d\u7684\uff0c\u56e0\u70ba\u795e\u662f\u300c\u771f\u795e\u3001\u6d3b\u795e\u3001\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u7684\u795e\u300d\u3002\u795e\u4e0d\u662f\u4e00\u5806\u767d\u7d19\u9ed1\u5b57\uff0c\u795e\u662f\u6703\u8aaa\u8a71\u7684\u795e\u3002\u6211\u5011\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\u4e4b\u5916\uff0c\u4ecd\u7136\u5fc5\u9808\u900f\u904e\u8056\u9748\u8207\u795e\u6709\u4e00\u500b\u89aa\u5bc6\u771f\u5be6\u7684\u4ea4\u6d41\u3002\u795e\u6240\u8aaa\u7684\u6bcf\u53e5\u8a71\uff0c\u5c0d\u65bc\u6211\u5011\u90fd\u662f\u5f88\u5371\u96aa\u7684\uff0c\u5e7e\u4e4e\u90fd\u662f\u5728\u300c\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\u300d\uff0c\u90fd\u662f\u5728\u69ae\u795e\u76ca\u4eba\u3002\u5f88\u591a\u4eba\u60f3\u8981\u807d\u8036\u7a4c\u600e\u9ebc\u8aaa\u8a71\u4f86\u300c\u8a87\u734e\u6211\u7684\u71b1\u5fc3\u670d\u4e8b\u300d\uff0c\u795d\u798f\u6211\u5011\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u4f46\u4e0d\u77e5\u9053\u6700\u5927\u7684\u6210\u529f\uff0c\u5c31\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u57fa\u7763\u5f92\u5728\u5927\u767c\u71b1\u5fc3\u670d\u4e8b\u4e3b\u7684\u7576\u4e0b\uff0c\u6700\u597d\u5148\u5b78\u6703\u300c\u5b89\u606f\u3001\u5b89\u975c\u3001\u8046\u807d\u8056\u9748\u8072\u97f3\u3001\u6cbb\u6b7b\u8001\u6211\u8840\u6c23\u3001\u653e\u4e0b\u500b\u4eba\u91ce\u5fc3\u6b32\u671b\u3001\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\u300d\u8b93\u8056\u9748\u8aaa\u8a71\uff0c\u8b93\u8056\u9748\u5145\u6eff\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u9806\u670d\u8036\u7a4c\u6368\u5df1\u8ddf\u96a8\u7684\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u8d70\u5c0d\u9053\u8def\uff0c\u812b\u96e2\u5b97\u6559\uff0c\u9032\u5165\u6c38\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 9\uff1a1~9 9\uff1a1 \u6383\u7f85\u4ecd\u7136\u5411\u4e3b\u7684\u9580\u5f92\u53e3\u5410\u5a01\u5687\u51f6\u715e\u7684\u8a71\uff0c\u53bb\u898b\u5927\u796d\u53f8\uff0c 9\uff1a2 \u6c42\u6587\u66f8\u7d66\u5927\u99ac\u8272\u7684\u5404\u6703\u5802 &#8230; <a title=\"2023 \u2013 07 \u2013 09 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 09 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14432,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14429","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14429","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14429"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14429\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14432"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}