{"id":7351,"date":"2019-12-27T12:55:45","date_gmt":"2019-12-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7351"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-27-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-27-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a1521\/","title":{"rendered":"2019 &#8211; 12 &#8211; 27 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 5\uff1a15~21<br \/>\n5\uff1a15 \u4f60\u5011\u8981\u8b39\u614e\u884c\u4e8b\uff0c\u4e0d\u8981\u50cf\u611a\u6627\u4eba\uff0c\u7576\u50cf\u667a\u6167\u4eba\u3002<br \/>\n5\uff1a16 \u8981\u611b\u60dc\u5149\u9670\uff0c\u56e0\u70ba\u73fe\u4eca\u7684\u4e16\u4ee3\u90aa\u60e1\u3002<br \/>\n5\uff1a17 \u4e0d\u8981\u4f5c\u7cca\u5857\u4eba\uff0c\u8981\u660e\u767d\u4e3b\u7684\u65e8\u610f\u5982\u4f55\u3002<br \/>\n5\uff1a18 \u4e0d\u8981\u9189\u9152\uff0c\u9152\u80fd\u4f7f\u4eba\u653e\u8569\uff1b\u4e43\u8981\u88ab\u8056\u9748\u5145\u6eff\u3002<br \/>\n5\uff1a19 \u7576\u7528\u8a69\u7ae0\u3001\u980c\u8a5e\u3001\u9748\u6b4c\u5f7c\u6b64\u5c0d\u8aaa\uff0c\u53e3\u5531\u5fc3\u548c\u5730\u8b9a\u7f8e\u4e3b\u3002<br \/>\n5\uff1a20 \u51e1\u4e8b\u8981\u5949\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u5e38\u5e38\u611f\u8b1d\u7236\u3000\u795e\u3002<br \/>\n5\uff1a21 \u53c8\u7576\u5b58\u656c\u754f\u57fa\u7763\u7684\u5fc3\uff0c\u5f7c\u6b64\u9806\u670d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 5\uff1a16 \u8981\u611b\u60dc\u5149\u9670\uff0c\u56e0\u70ba\u73fe\u4eca\u7684\u4e16\u4ee3\u90aa\u60e1\u3002<br \/>\n5\uff1a17 \u4e0d\u8981\u4f5c\u7cca\u5857\u4eba\uff0c\u8981\u660e\u767d\u4e3b\u7684\u65e8\u610f\u5982\u4f55\u3002<br \/>\n5\uff1a18 \u4e0d\u8981\u9189\u9152\uff0c\u9152\u80fd\u4f7f\u4eba\u653e\u8569\uff1b\u4e43\u8981\u88ab\u8056\u9748\u5145\u6eff\u3002<br \/>\n5\uff1a19 \u7576\u7528\u8a69\u7ae0\u3001\u980c\u8a5e\u3001\u9748\u6b4c\u5f7c\u6b64\u5c0d\u8aaa\uff0c\u53e3\u5531\u5fc3\u548c\u5730\u8b9a\u7f8e\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~21\u4eca\u5929\u7684\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u6709\u5e7e\u500b\u8981\uff1a\u8981\u8b39\u614e\u884c\u4e8b\u3001\u8981\u611b\u60dc\u5149\u9670\u3001\u8981\u660e\u767d\u4e3b\u7684\u65e8\u610f\u5982\u4f55\u3001\u8981\u88ab\u8056\u9748\u5145\u6eff\u3001\u7576\u8b9a\u7f8e\u4e3b\u3001\u8981\u5e38\u5e38\u611f\u8b1d\u7236\u3000\u795e\u3001\u7576\u5f7c\u6b64\u9806\u670d\u3002v15~17\u300c\u4f60\u5011\u8981\u8b39\u614e\u884c\u4e8b\uff0c\u4e0d\u8981\u50cf\u611a\u6627\u4eba\uff0c\u7576\u50cf\u667a\u6167\u4eba\u3002\u8981\u611b\u60dc\u5149\u9670\uff0c\u56e0\u70ba\u73fe\u4eca\u7684\u4e16\u4ee3\u90aa\u60e1\u3002\u4e0d\u8981\u4f5c\u7cca\u5857\u4eba\uff0c\u8981\u660e\u767d\u4e3b\u7684\u65e8\u610f\u5982\u4f55\u3002\u300d\u9019\u88cf\u4fdd\u7f85\u9084\u662f\u5728\u6559\u5c0e\u4e00\u500b\u57fa\u7763\u5f92\u8a72\u5982\u4f55\u61c9\u7528\u4fe1\u4ef0\u7684\u539f\u5247\u8207\u8056\u9748\u7684\u80fd\u529b\uff0c\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u656c\u8654\u5408\u4e4e\u771f\u7406\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\u7b2c\u4e00\u3001\u57fa\u7763\u5f92\u8981\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u8981\u5982\u4f55\u4f86\u904e\u751f\u6d3b\uff1f\u9996\u5148\u6211\u5011\u5fc5\u9808\u8981\u6709\u4e00\u500b\u6700\u57fa\u672c\u7684\u8a8d\u77e5\uff0c\u5c31\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6240\u904e\u7684\u6bcf\u4e00\u5929\uff0c\u662f\u5426\u80fd\u5920\u5728\u6c38\u6046\u4e2d\u88ab\u795e\u7d00\u5ff5\uff1f\u6211\u5011\u7684\u6240\u8a00\u6240\u884c\uff0c\u662f\u5426\u80fd\u5920\u5b58\u5230\u6c38\u6046\uff1f\u6216\u53ea\u662f\u8f49\u773c\u6210\u7a7a\uff0c\u5982\u98db\u800c\u53bb\uff0c\u52de\u82e6\u6b4e\u606f\uff0c\u66c7\u82b1\u4e00\u73fe\uff1f\u9019\u95dc\u9375\u5c31\u5728\u65bc\u6211\u5011\u8981\u6709\u667a\u6167\u7684\u5fc3\uff0c\u800c\u300c\u656c\u754f\u8036\u548c\u83ef\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\u656c\u754f\u795e\uff0c\u5c31\u662f\u597d\u597d\u660e\u767d\u771f\u7406\uff0c\u660e\u767d\u300c\u4e3b\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u300d\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u597d\u597d\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u50f9\u503c\uff0c\u5728\u8056\u7d93\u4e2d\u6e05\u695a\u555f\u793a\u6211\u5011\u7684\uff0c\u5c31\u662f\u4fe1\u3001\u671b\u3001\u611b\uff0c\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u5c31\u662f\u8b93\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u7d50\u679c\u3002\u6211\u5011\u5b58\u8457\u9019\u6a23\u7684\u5fc3\u904e\u65e5\u5b50\uff0c\u6211\u5011\u5c31\u662f\u667a\u6167\u4eba\uff0c\u5c31\u6703\u8b39\u614e\u884c\u4e8b\uff0c\u5c31\u6703\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u4ec0\u9ebc\u662f\u795e\u7684\u65e8\u610f\uff1f\u4e5f\u6703\u501a\u9760\u8056\u9748\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u7b2c\u4e8c\u3001\u4e0d\u8981\u50cf\u611a\u6627\u4eba\u3001\u4e0d\u8981\u4f5c\u7cca\u5857\u4eba\u3002\u611a\u6627\u4eba\u8207\u7cca\u5857\u4eba\uff0c\u90fd\u662f\u6307\u5fc3\u4e2d\u6c92\u6709\u628a\u795e\u7576\u4f5c\u4e00\u56de\u4e8b\u7684\u4eba\uff0c\u4e0d\u660e\u767d\u656c\u754f\u795e\uff0c\u4e0d\u660e\u767d\u4e3b\u7684\u65e8\u610f\uff0c\u4e0d\u660e\u767d\u6211\u5011\u53d7\u9020\u7684\u76ee\u7684\uff0c\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u53ea\u77e5\u9053\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6eff\u8db3\u773c\u524d\u7684\u617e\u671b\uff0c\u4e00\u5929\u904e\u4e00\u5929\uff0c\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u70ba\u81ea\u5df1\u800c\u6d3b\u3002\u5c31\u7b97\u6211\u5011\u4fe1\u4e3b\u53d7\u6d17\u4e86\uff0c\u53ef\u80fd\u4e5f\u4e0d\u628a\u795e\u7684\u65e8\u610f\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u9019\u90fd\u662f\u611a\u6627\u4eba\u8207\u7cca\u5857\u4eba\u3002\u56e0\u70ba\u73fe\u4eca\u7684\u4e16\u4ee3\u90aa\u60e1\uff0c\u90aa\u60e1\u7684\u4f86\u6e90\u6709\u9b54\u9b3c\u3001\u6709\u4e16\u754c\u3001\u6709\u8001\u6211\uff0c\u9019\u4e09\u5408\u4e00\u7684\u4ec7\u6575\u3002\u90aa\u60e1\u7684\u4ec7\u6575\u6700\u91cd\u8981\u7684\u8a6d\u8a08\uff0c\u5c31\u662f\u8b93\u6211\u5011\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff0c\u60f3\u76e1\u8fa6\u6cd5\u6d3b\u5728\u8ffd\u6c42\u4eca\u751f\u7684\u597d\u8655\uff0c\u4f7f\u6211\u5011\u5fc3\u4e2d\u9060\u96e2\u795e\uff0c\u9019\u5c31\u662f\u4eca\u751f\u4e16\u4ee3\u7684\u90aa\u60e1\u3002\u5fc3\u4e2d\u8ff7\u7cca\u611a\u6627\u7684\u4eba\uff0c\u5c31\u6703\u88ab\u4eca\u751f\u7684\u601d\u616e\u3001\u7169\u60f1\u3001\u617e\u671b\u7d66\u5145\u6eff\uff0c\u6c92\u6709\u7a7a\u9593\u8207\u6642\u9593\u7559\u7d66\u795e\uff0c\u9019\u5c31\u662f\u4ec7\u6575\u90aa\u60e1\u7684\u8a6d\u8a08\uff0c\u6574\u5929\u5fd9\u5fd9\u788c\u788c\uff0c\u4f46\u795e\u537b\u88ab\u6392\u64e0\u6389\u4e86\uff0c\u6700\u5f8c\u6211\u5011\u5728\u4e16\u4e0a\u52aa\u529b\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u6c92\u6709\u795e\uff0c\u5c31\u6c92\u6709\u6c38\u6046\u7684\u50f9\u503c\u8207\u7d00\u5ff5\u3002<\/p>\n<p>\u7b2c\u4e09\u3001\u611b\u60dc\u5149\u9670\u7684\u5e0c\u81d8\u539f\u6587\uff0c\u539f\u4f86\u662f\u6307\u300c\u8d16\u56de\u5149\u9670\u300d\u3002\u554f\u984c\u662f\u6642\u9593\u90fd\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u4e00\u5206\u4e00\u79d2\u90fd\u5728\u904e\u53bb\uff0c\u600e\u9ebc\u80fd\u5920\u8d16\u56de\u4f86\uff1f\u7576\u7136\u9019\u88cf\u6709\u8a31\u591a\u4e0d\u540c\u7684\u770b\u6cd5\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u8a8d\u8b58\u8056\u7d93\u7684\u771f\u7406\uff0c\u77e5\u9053\u6211\u5011\u6240\u80fd\u4f7f\u7528\u7684\u6642\u9593\uff0c\u5982\u679c\u662f\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u7684\uff0c\u5c31\u80fd\u5920\u5b58\u5230\u6c38\u6046\u3002\u4f46\u82e5\u662f\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u800c\u904e\u751f\u6d3b\u7684\uff0c\u6211\u5011\u57fa\u672c\u4e0a\u90fd\u7b97\u662f\u767d\u6d3b\u4e86\uff0c\u5230\u5be9\u5224\u7684\u6642\u5019\u5b8c\u5168\u4e0d\u88ab\u7d00\u5ff5\uff0c\u4e00\u7247\u7a7a\u767d\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u8981\u611b\u60dc\u5149\u9670\uff0c\u6216\u662f\u8d16\u56de\u6642\u9593\uff0c\u5c31\u662f\u4e0d\u8981\u518d\u6d6a\u8cbb\u6642\u9593\uff0c\u56e0\u70ba\u9019\u500b\u4e16\u754c\u7684\u4ec7\u6575\u8981\u628a\u6211\u5011\u7684\u6ce8\u610f\u529b\u5f15\u8a98\u8f49\u5411\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u77ed\u66ab\u7684\u6210\u529f\u6216\u5229\u76ca\uff0c\u4f46\u662f\u6211\u5011\u537b\u8981\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u904e\u4e16\u4e0a\u7684\u751f\u6d3b\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3001\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u5916\u9762\u7684\u6210\u529f\u4e0d\u7b97\u4ec0\u9ebc\uff1f\u751f\u547d\u7684\u6539\u8b8a\u624d\u662f\u6c38\u6046\u7684\u50f9\u503c\u3002\u7b2c\u4e09\u500b\uff0c\u904e\u53bb\u5df2\u7d93\u904e\u53bb\uff0c\u4e0d\u8981\u518d\u6d6a\u8cbb\u6642\u9593\u6d3b\u5728\u4e0d\u9952\u6055\u3001\u82e6\u6bd2\u3001\u63a7\u544a\u3001\u62b1\u6028\u3001\u4e0d\u65b7\u6d3b\u5728\u904e\u53bb\u7684\u5931\u6557\u8207\u6094\u6068\u4e4b\u4e2d\u3002\u4e5f\u4e0d\u8981\u6574\u5929\u300c\u70ba\u660e\u5929\u6182\u616e\u300d\uff0c\u8981\u597d\u597d\u7684\u300c\u8207\u795e\u4e00\u8d77\u6d3b\u5728\u7576\u4e0b\u300d\uff0c\u300c\u597d\u597d\u6d3b\u5728\u6bcf\u4e00\u500b\u73fe\u5728\uff0c\u6b64\u6642\u6b64\u523b\u300d\uff0c\u6211\u5011\u6b64\u6642\u6b64\u523b\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3002<\/p>\n<p>\uff082\uff09v18~21\u65e2\u7136\u77e5\u9053\u4e86\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u9084\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u624d\u80fd\u904e\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6240\u4ee5\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8b1b\u5230\u4e0d\u8981\u9189\u9152\uff0c\u8981\u88ab\u8056\u9748\u5145\u6eff\u3002\u9189\u9152\u8207\u8056\u9748\u5145\u6eff\u6709\u5f88\u76f8\u4f3c\u7684\u5730\u65b9\uff0c\u4e5f\u6709\u5b8c\u5168\u76f8\u53cd\u7684\u5730\u65b9\u3002\u76f8\u4f3c\u7684\u5730\u65b9\u5728\u65bc\u8056\u9748\u5145\u6eff\u7684\u4eba\u6709\u6642\u5019\u50cf\u662f\u9189\u9152\uff0c\u5c31\u662f\u597d\u50cf\u8b8a\u4e86\u4e00\u500b\u4eba\uff0c\u5145\u6eff\u4e86\u81bd\u91cf\u8207\u80fd\u529b\u4f86\u8aaa\u8a71\u884c\u4e8b\uff0c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u76f8\u53cd\u7684\u5730\u65b9\u5728\u65bc\u559d\u9189\u9152\u7684\u4eba\u662f\u5931\u53bb\u63a7\u5236\u3001\u653e\u6d6a\u5f62\u9ab8\u3001\u504f\u96e2\u6b63\u8ecc\u3002\u4f46\u662f\u8056\u9748\u5145\u6eff\u7684\u4eba\u537b\u662f\u7406\u667a\u6e05\u695a\uff0c\u88ab\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u7ba1\u6cbb\uff0c\u6d3b\u51fa\u5408\u795e\u5fc3\u610f\u7684\u751f\u547d\u3002\u4eca\u5929\u5f88\u591a\u9748\u6069\u6559\u6703\u7684\u504f\u5dee\uff0c\u5c31\u662f\u628a\u300c\u8056\u9748\u5145\u6eff\u300d\u9396\u5b9a\u5728\u5916\u5728\u4e0d\u53d7\u63a7\u5236\u7684\u73fe\u8c61\uff0c\u53c8\u54ed\u53c8\u7b11\u3001\u53c8\u96fb\u53c8\u9ebb\u3001\u6216\u5012\u6216\u8df3\u2026\u3002\u4f46\u5176\u5be6\u8056\u7d93\u4e0a\u8b1b\u5230\u300c\u8056\u9748\u5145\u6eff\u300d\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u5916\u5728\u7684\u53cd\u61c9\uff0c\u800c\u662f\u4e00\u500b\u4eba\u88ab\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u5145\u6eff\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u53c8\u5e36\u8457\u670d\u4e8b\u7684\u80fd\u529b\u53bb\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u5f88\u591a\u9748\u6069\u73fe\u8c61\u662f\u4e00\u6642\u7684\uff0c\u6fc0\u60c5\u904e\u5f8c\u5982\u679c\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u5c31\u662f\u8d70\u504f\u4e86\u8def\u3002\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\u5c31\u662f\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>v19~21\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u4e00\u5b9a\u662f\u4e00\u500b\u8b9a\u7f8e\u795e\u7684\u4eba\uff0c\u611f\u8b1d\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u5728\u6559\u6703\u4e2d\u80fd\u5920\u6d3b\u51fa\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u539f\u5247\u4e4b\u4e0b\uff0c\u5f7c\u6b64\u9806\u670d\u3002\u4ec0\u9ebc\u662f\u5f7c\u6b64\u9806\u670d\uff1f\u524d\u984c\u662f\u6559\u6703\u80a2\u9ad4\u5927\u5bb6\u90fd\u8981\u4e00\u8d77\u656c\u754f\u795e\uff0c\u5927\u5bb6\u90fd\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1b\u5927\u5bb6\u90fd\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\uff1b\u5927\u5bb6\u90fd\u7528\u795e\u7684\u8a71\u8a9e\u5f7c\u6b64\u52f8\u52c9\u3001\u5b89\u6170\u3001\u9020\u5c31\uff0c\u5728\u9019\u500b\u689d\u4ef6\u4e4b\u4e0b\uff0c\u6211\u5011\u5c31\u5f7c\u6b64\u9806\u670d\uff0c\u5728\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u8056\u9748\u7684\u611b\u4e2d\uff0c\u5728\u5408\u4e00\u7684\u95dc\u4fc2\u88cf\u9762\u3002\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u6709\u771f\u6b63\u5c6c\u9748\u7684\u5408\u800c\u70ba\u4e00\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e0d\u662f\u9b06\u6563\u6c92\u6709\u7d00\u5f8b\u7684\uff0c\u800c\u662f\u5106\u9192\u7684\uff0c\u662f\u6709\u76ee\u6a19\u8207\u65b9\u5411\u7684\uff0c\u662f\u6709\u7d00\u5f8b\u7684\uff0c\u56e0\u70ba\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u6642\u9593\u5f88\u5bf6\u8cb4\u3002\u5728\u4e16\u4e0a\u77ed\u77ed\u6578\u5341\u5e74\uff0c\u6c7a\u5b9a\u6211\u5011\u5c07\u4f86\u5728\u6c38\u6046\u88cf\u7684\u751f\u547d\u8207\u734e\u8cde\u3002\u667a\u6167\u4eba\u5c31\u662f\u6295\u8cc7\u65bc\u6c38\u6046\uff0c\u800c\u611a\u6627\u7cca\u5857\u4eba\u5c31\u662f\u88ab\u4ec7\u6575\u800d\u7684\u5718\u5718\u8f49\uff0c\u5931\u53bb\u6c38\u6046\u7684\u773c\u5149\u8207\u734e\u8cde\u3002\u6628\u5929\u8207\u8ecd\u4e2d\u4e8b\u5de5\u7684\u50b3\u9053\u540c\u5de5\u4e00\u8d77\u5206\u4eab\u3001\u8a0e\u8ad6\u3001\u4ee3\u79b1\uff0c\u78ba\u5b9a\u5c07\u4f86\u7684\u76ee\u6a19\u662f\u8207\u63a8\u52d5\u4eba\u4eba\u8207\u795e\u9023\u7d50\uff08\u6bcf\u5929QT\uff09\uff0c\u8207\u4eba\u9023\u7d50\uff08\u4e00\u5c0d\u4e00\u9580\u8a13\u50b3\u627f\u751f\u547d\uff09\u3002\u9019\u5c31\u662f\u9580\u5f92\u4e8b\u5de5\u7684\u6838\u5fc3\uff0c\u53bb\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4eba\u795e\u7684\u8a71\u8a9e\u3002\u540c\u6642\u4e5f\u662f\u4fe1\u4ef0\u7684\u6838\u5fc3\uff1a\u8207\u795e\u548c\u597d\uff0c\u9032\u800c\u8207\u795e\u548c\u597d\uff0c\u50b3\u627f\u751f\u547d\u3001\u8fce\u4e3b\u518d\u4f86\u3002\u6c42\u4e3b\u795d\u798f\u8ecd\u4e2d\u798f\u97f3\u4e8b\u5de5\uff0c\u80fd\u5920\u5e36\u9818\u51fa\u66f4\u591a\u9580\u5f92\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e26\u4e14\u50b3\u627f\u751f\u547d\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 5\uff1a15~21 5\uff1a15 \u4f60\u5011\u8981\u8b39\u614e\u884c\u4e8b\uff0c\u4e0d\u8981\u50cf\u611a\u6627\u4eba\uff0c\u7576\u50cf\u667a\u6167\u4eba\u3002 5\uff1a16 \u8981\u611b\u60dc\u5149\u9670\uff0c\u56e0\u70ba\u73fe\u4eca &#8230; <a title=\"2019 &#8211; 12 &#8211; 27 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-27-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a1521\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 27 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7464,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7351","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7351","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7351"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7351\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7464"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}