{"id":5098,"date":"2018-08-29T12:55:45","date_gmt":"2018-08-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5098"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 08 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 13\uff1a1~8<br \/>\n13\uff1a1 \u5927\u885b\u8207\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u5c31\u662f\u4e00\u5207\u9996\u9818\u5546\u8b70\u3002<br \/>\n13\uff1a2 \u5927\u885b\u5c0d\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4ee5\u70ba\u7f8e\uff0c\u898b\u9019\u4e8b\u662f\u51fa\u65bc\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u6211\u5011\u5c31\u5dee\u9063\u4eba\u8d70\u904d\u4ee5\u8272\u5217\u5730\uff0c\u898b\u6211\u5011\u672a\u4f86\u7684\u5f1f\u5144\uff0c\u53c8\u898b\u4f4f\u5728\u6709\u90ca\u91ce\u4e4b\u57ce\u7684\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4f7f\u4ed6\u5011\u90fd\u5230\u9019\u88cf\u4f86\u805a\u96c6\u3002<br \/>\n13\uff1a3 \u6211\u5011\u8981\u628a\u3000\u795e\u7684\u7d04\u6ac3\u904b\u5230\u6211\u5011\u9019\u88cf\u4f86\uff1b\u56e0\u70ba\u5728\u6383\u7f85\u5e74\u9593\uff0c\u6211\u5011\u6c92\u6709\u5728\u7d04\u6ac3\u524d\u6c42\u554f\u3000\u795e\u3002\u300d<br \/>\n13\uff1a4 \u5168\u6703\u773e\u90fd\u8aaa\u53ef\u4ee5\u5982\u6b64\u884c\uff1b\u9019\u4e8b\u5728\u773e\u6c11\u773c\u4e2d\u90fd\u770b\u70ba\u597d\u3002<br \/>\n13\uff1a5 \u65bc\u662f\uff0c\u5927\u885b\u5c07\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u7684\u897f\u66f7\u6cb3\u76f4\u5230\u54c8\u99ac\u53e3\u90fd\u62db\u805a\u4e86\u4f86\uff0c\u8981\u5f9e\u57fa\u5217\u8036\u7433\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u904b\u4f86\u3002<br \/>\n13\uff1a6 \u5927\u885b\u7387\u9818\u4ee5\u8272\u5217\u773e\u4eba\u4e0a\u5230\u5df4\u62c9\uff0c\u5c31\u662f\u5c6c\u7336\u5927\u7684\u57fa\u5217\u2027\u8036\u7433\uff0c\u8981\u5f9e\u90a3\u88cf\u5c07\u7d04\u6ac3\u904b\u4f86\u3002\u9019\u7d04\u6ac3\u5c31\u662f\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u8036\u548c\u83ef\u3000\u795e\u7559\u540d\u7684\u7d04\u6ac3\u3002<br \/>\n13\uff1a7 \u4ed6\u5011\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u88cf\u62ac\u51fa\u4f86\uff0c\u653e\u5728\u65b0\u8eca\u4e0a\u3002\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\u8d95\u8eca\u3002<br \/>\n13\uff1a8 \u5927\u885b\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5728\u3000\u795e\u524d\u7528\u7434\u3001\u745f\u3001\u947c\u3001\u9f13\u3001\u865f\u4f5c\u6a02\uff0c\u6975\u529b\u8df3\u821e\u6b4c\u5531\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 13\uff1a3 \u6211\u5011\u8981\u628a\u795e\u7684\u7d04\u6ac3\u904b\u5230\u6211\u5011\u9019\u88cf\u4f86\uff1b\u56e0\u70ba\u5728\u6383\u7f85\u5e74\u9593\uff0c\u6211\u5011\u6c92\u6709\u5728\u7d04\u6ac3\u524d\u6c42\u554f\u795e\u3002\u300d<br \/>\n13\uff1a8 \u5927\u885b\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5728\u795e\u524d\u7528\u7434\u3001\u745f\u3001\u947c\u3001\u9f13\u3001\u865f\u4f5c\u6a02\uff0c\u6975\u529b\u8df3\u821e\u6b4c\u5531\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u6210\u70ba\u4ee5\u8272\u5217\u541b\u738b\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u60f3\u8981\u8fce\u63a5\u795e\u7684\u7d04\u6ac3\u3002\u9019\u7d04\u6ac3\u5728\u51fa\u57c3\u53ca\u8a18\u7684\u6642\u5019\uff0c\u662f\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u84cb\u6703\u5e55\u7684\u6642\u5019\u4e00\u8d77\u5efa\u9020\u7684\uff0c\u6975\u70ba\u91cd\u8981\u795e\u8056\uff0c\u56e0\u70ba\u76f4\u63a5\u4ee3\u8868\u795e\u89aa\u81ea\u7684\u540c\u5728\u8207\u5f15\u5c0e\u3002\u9019\u7d04\u6ac3\u5916\u89c0\u4e0a\u6709\u4e8c\u500b\u4ee5\u7fc5\u8180\u906e\u81c9\u7684\u5929\u4f7f\u57fa\u8def\u4f2f\uff0c\u88cf\u9762\u88dd\u6709\u4e0a\u5e1d\u89aa\u624b\u5beb\u5b57\u4e8c\u584a\u5341\u8aa1\u7684\u6cd5\u7248\u3002\u7d04\u6ac3\u5e73\u6642\u653e\u5728\u6703\u5e55\u7684\u81f3\u8056\u6240\uff0c\u4e00\u822c\u4eba\u4e0d\u53ef\u64c5\u81ea\u9032\u5165\uff0c\u8981\u79fb\u52d5\u7684\u6642\u5019\u4e5f\u53ea\u80fd\u7531\u5229\u672a\u4eba\u7528\u80a9\u625b\u62ac\u3002\u7d04\u6ac3\u7684\u91cd\u8981\u6027\u5c0d\u4ee5\u8272\u5217\u4eba\u800c\u8a00\u5c31\u5982\u540c\u795e\u89aa\u81ea\u964d\u81e8\u4e00\u822c\u3002\u53ea\u662f\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\uff0c\u7d04\u6ac3\u88ab\u975e\u5229\u58eb\u4eba\u64c4\u8d70\uff0c\u4f46\u537b\u7d66\u975e\u5229\u58eb\u4eba\u5e36\u4f86\u6975\u5927\u7684\u798d\u60a3\uff0c\u975e\u5229\u58eb\u4eba\u8d95\u7dca\u5c07\u7d04\u6ac3\u9001\u56de\uff0c\u505c\u653e\u5728\u57fa\u5217\u8036\u7433\u4eba\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u4e2d\uff0c\u6709\u4eba\u4f30\u8a08\u524d\u5f8c\u5927\u7d0470\u5e74\u4e4b\u4e45\u3002\u6383\u7f85\u5728\u4f4d40\u5e74\uff0c\u5c0d\u795e\u7121\u5fc3\uff0c\u5c0d\u7d04\u6ac3\u4e5f\u4e0d\u805e\u4e0d\u554f\uff08v3\uff09\uff0c\u76f4\u5230\u5927\u885b\u7acb\u738b\uff0c\u7b2c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u60f3\u8981\u628a\u8c61\u5fb5\u795e\u540c\u5728\uff0c\u537b\u4e00\u76f4\u6f02\u6d41\u5728\u5916\u7684\u7d04\u6ac3\uff0c\u904b\u56de\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>v1~4\u5927\u885b\u70ba\u4e86\u8981\u904b\u56de\u7d04\u6ac3\uff0c\u524d\u7f6e\u4f5c\u696d\u5c31\u662f\u5148\u627e\u4e00\u5207\u7684\u9996\u9818\u5546\u8b70\u6b64\u4e8b\uff0c\u800c\u4e0d\u662f\u4e00\u610f\u5b64\u884c\u3002\u65e2\u7372\u5f97\u773e\u4eba\u540c\u610f\uff0c\u773e\u4eba\u4ee5\u6b64\u4e8b\u70ba\u7f8e\uff0c\u4ed6\u5c31\u5dee\u4eba\u8d70\u904d\u4ee5\u8272\u5217\u5730\uff0c\u4e26\u628a\u5229\u672a\u4eba\u627e\u51fa\u4f86\u9810\u5099\u6b64\u4e8b\uff0c\u56e0\u70ba\u8ca0\u8cac\u7d04\u6ac3\u672c\u662f\u5229\u672a\u4eba\u7684\u8077\u8cac\u3002\u6839\u64da\u6492\u4e0b6\uff1a1\uff0c\u5927\u885b\u5171\u62db\u805a\u4e863\u842c\u540d\u4f86\u81ea\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u4eba\u4e00\u8d77\u8981\u8fce\u63a5\u7d04\u6ac3\u3002v7~8\u300c\u4ed6\u5011\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u88cf\u62ac\u51fa\u4f86\uff0c\u653e\u5728\u65b0\u8eca\u4e0a\u3002\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\u8d95\u8eca\u3002\u5927\u885b\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5728\u795e\u524d\u7528\u7434\u3001\u745f\u3001\u947c\u3001\u9f13\u3001\u865f\u4f5c\u6a02\uff0c\u6975\u529b\u8df3\u821e\u6b4c\u5531\u3002\u300d\u5f9e\u660e\u5929\u7684\u7d93\u6587\u6211\u5011\u6703\u770b\u898b\u672c\u4f86\u4e00\u693f\u7f8e\u4e8b\u5f8c\u4f86\u6f14\u8b8a\u6210\u60b2\u5287\u7684\u767c\u751f\uff0c\u4f46\u4eca\u5929\u6211\u5011\u8981\u770b\u5927\u885b\u5728\u9019\u88cf\u4e0d\u9867\u4ed6\u541b\u738b\u7684\u8eab\u5206\uff0c\u8868\u73fe\u51fa\u4ed6\u975e\u5e38\u8208\u596e\u4e26\u4e14\u6e34\u6155\u8fce\u63a5\u7d04\u6ac3\uff0c\u4e5f\u5c31\u662f\u6b61\u8fce\u795e\u7684\u540c\u5728\uff0c\u7adf\u7136\u4e0d\u9867\u9762\u5b50\u7684\u8207\u4ee5\u8272\u5217\u773e\u4eba\u4e00\u8d77\u64ca\u9f13\u594f\u6a02\u3001\u8df3\u821e\u6b4c\u5531\uff0c\u5c55\u73fe\u51fa\u4ed6\u89aa\u548c\u529b\u7684\u4e00\u9762\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u5728\u795e\u9762\u524d\u7d14\u771f\u7684\u985b\u72c2\u3002<\/p>\n<p>\uff082\uff09\u7576\u6383\u7f85\u738b\u88ab\u818f\u70ba\u738b\u7684\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u4e0a\u5e1d\u5c0d\u4ed6\u800c\u8a00\u5c31\u5df2\u7d93\u88ab\u4e1f\u5728\u4e00\u908a\u53bb\u4e86\uff0c\u4ed6\u7576\u738b40\u5e74\u6642\u9593\u5c31\u662f\u4e00\u76f4\u60f3\u76e1\u8fa6\u6cd5\u9664\u6389\u7570\u5df1\uff0c\u70ba\u8981\u4fdd\u4f4f\u738b\u4f4d\uff0c\u800c\u4ed6\u6700\u5927\u7684\u773c\u4e2d\u91d8\uff0c\u5c31\u662f\u5927\u885b\uff0c\u751a\u81f3\u795e\u4e5f\u65e9\u5c31\u96e2\u958b\u4ed6\uff0c\u800c\u906d\u5230\u90aa\u9748\u652a\u64fe\u3002\u76f8\u53cd\u7684\uff0c\u5927\u885b\u96d6\u7136\u4e5f\u88ab\u818f\u7acb\u7e7c\u4efb\u70ba\u738b\uff0c\u4f46\u662f\u5927\u885b\u537b\u4e0d\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e0d\u7167\u81ea\u5df1\u7684\u6642\u9593\uff0c\u4ed6\u4e00\u5207\u807d\u6191\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002\u5373\u4f7f\u9019\u7576\u4e2d\u82e6\u7b49\u4e8610\u591a\u5e74\uff0c\u5403\u4e86\u8a31\u591a\u82e6\uff0c\u672c\u4f86\u4e8c\u6b21\u53ef\u4ee5\u6bba\u6b7b\u6383\u7f85\uff0c\u5927\u885b\u4e5f\u4e0d\u6562\u9019\u6a23\u505a\u3002\u5c0d\u5927\u885b\u800c\u8a00\uff0c\u738b\u4f4d\u662f\u5176\u6b21\uff0c\u795e\u624d\u662f\u7b2c\u4e00\u3002\u6211\u5011\u4e5f\u770b\u898b\u6383\u7f85\u7576\u738b\u6e96\u5099\u4f5c\u6230\u7684\u6642\u5019\uff0c\u6492\u6bcd\u8033\u9072\u5230\uff0c\u6383\u7f85\u738b\u7adf\u7136\u70ba\u6015\u767e\u59d3\u96e2\u958b\u800c\u64c5\u81ea\u737b\u796d\uff0c\u6015\u4eba\u4e0d\u6015\u795e\u3002\u5927\u885b\u7acb\u738b\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8207\u773e\u6c11\u5546\u8b70\uff0c\u71b1\u5207\u60f3\u8981\u8fce\u56de\u4ee3\u8868\u795e\u540c\u5728\u7684\u7d04\u6ac3\uff0c\u627e\u4f863\u842c\u4eba\u5171\u8944\u76db\u8209\uff0c\u66f4\u4ee5\u5f48\u7434\u8df3\u821e\u8868\u9054\u5fc3\u4e2d\u5c0d\u795e\u7684\u71b1\u611b\u8207\u72c2\u559c\u3002\u6383\u7f85\u7684\u795e\u5c31\u662f\u738b\u4f4d\uff0c\u5c31\u662f\u773e\u6c11\u7684\u652f\u6301\uff0c\u800c\u5927\u885b\u4ee5\u8036\u548c\u83ef\u70ba\u795e\uff0c\u611b\u795e\u6e34\u6155\u795e\uff0c\u52dd\u904e\u4e16\u4e0a\u7684\u738b\u4f4d\u3001\u9762\u5b50\u8207\u4e16\u4eba\u7684\u773c\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u636b\u5fc3\u81ea\u554f\uff0c\u6211\u5011\u5c0d\u65bc\u795e\uff0c\u8cac\u4efb\u591a\u4e00\u9ede\uff0c\u7fa9\u52d9\u591a\u4e00\u9ede\uff0c\u9084\u662f\u611b\u6155\u591a\u4e00\u9ede\uff1f\u5728\u65b0\u7d04\u8056\u7d93\u8a18\u8f09\uff0c\u4e0d\u540c\u7684\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u6709\u4e0d\u540c\u7684\u52d5\u6a5f\uff0c\u4f46\u4e00\u773c\u90fd\u88ab\u8036\u7a4c\u7d66\u8b58\u7834\u3002\u7d046\u7ae0\u8a18\u8f09\u56e0\u70ba\u4e94\u9905\u4e8c\u9b5a\u795e\u8e5f\u8a31\u591a\u4eba\u9694\u5929\u4f86\u627e\u8036\u7a4c\uff0c\u60f3\u8981\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\uff0c\u4f46\u662f\u8036\u7a4c\u53cd\u800c\u8b58\u7834\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a\u300c\u4f60\u5011\u4f86\u627e\u6211\uff0c\u7121\u975e\u662f\u5403\u9905\u5f97\u98fd\uff1f\u2026\uff0c\u4e0d\u8981\u70ba\u5916\u5728\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u3002\u300d\u7d042\u7ae0\u53e6\u4e00\u7fa4\u4eba\u4fe1\u4e86\u8036\u7a4c\u7684\u540d\uff0c\u8036\u7a4c\u537b\u4e0d\u80af\u5c07\u5fc3\u653e\u5728\u9019\u4e00\u7fa4\u4eba\u8eab\u4e0a\uff0c\u56e0\u70ba\u8036\u7a4c\u77e5\u9053\u9019\u7fa4\u4eba\u662f\u300c\u898b\u4e86\u795e\u8e5f\u624d\u4fe1\u7942\u7684\u300d\u3002\u6709\u4eba\u4f86\u627e\u8036\u7a4c\u662f\u56e0\u70ba\u7269\u8cea\u4e0a\u9762\u7684\u9700\u8981\u3001\u653f\u6cbb\u4e0a\u7684\u9700\u8981\u3001\u7d93\u6fdf\u4e0a\u7684\u9700\u8981\uff0c\u4e5f\u6709\u4eba\u662f\u56e0\u70ba\u5b97\u6559\u4e0a\u7684\u9700\u8981\u3001\u795e\u8e5f\u4e0a\u7684\u9700\u8981\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u5c0d\u9019\u4e9b\u4eba\u7121\u52d5\u65bc\u8877\u3002\u8036\u7a4c\u53ea\u628a\u7942\u771f\u7684\u5fc3\u88ab\u5728\u4e00\u7a2e\u4eba\u8eab\u4e0a\uff0c\u7d0415\u7ae0\u5beb\u5230\u8036\u7a4c\u53ea\u628a\u5fc3\u4ea4\u7d66\u9580\u5f92\uff0c\u56e0\u70ba\u9580\u5f92\u9858\u610f\u628a\u8ca1\u7522\u5bb6\u4eba\u90fd\u653e\u5728\u4e00\u908a\uff0c\u70ba\u4e86\u5168\u5fc3\u5168\u610f\u4f86\u8ddf\u96a8\u8036\u7a4c\uff0c\u9019\u624d\u662f\u8ddf\u96a8\u8036\u7a4c\u4e4b\u4eba\u552f\u4e00\u6b63\u78ba\u7684\u52d5\u6a5f\u3002\u4e0d\u662f\u6211\u60f3\u5f9e\u8036\u7a4c\u90a3\u88cf\u5f97\u4ec0\u9ebc\uff1f\u800c\u662f\u8036\u7a4c\u81ea\u5df1\u5c31\u662f\u6211\u6700\u5927\u7684\u52d5\u6a5f\u3002\u6383\u7f85\u53ea\u60f3\u8981\u4e0a\u5e1d\u6240\u8cdc\u7684\u738b\u4f4d\uff0c\u6700\u5f8c\u537b\u5931\u53bb\u4e00\u5207\u3002\u5927\u885b\u53ea\u60f3\u8981\u795e\u81ea\u5df1\uff0c\u6700\u5f8c\u4e0d\u4f46\u5f97\u8457\u795e\u7684\u5fc3\uff0c\u4e5f\u5f97\u8457\u4e00\u5207\u7684\u795d\u798f\u3002\u6211\u81ea\u5df1\u4e5f\u5f88\u615a\u6127\uff0c\u5e38\u5e38\u53ea\u662f\u5e36\u8457\u5404\u6a23\u7684\u52d5\u6a5f\u76ee\u7684\u4f86\u627e\u795e\uff0c\u4e0d\u50cf\u5927\u885b\u53ef\u4ee5\u9019\u9ebc\u71b1\u611b\u795e\u3001\u7121\u62d8\u7121\u675f\uff0c\u771f\u60c5\u6d41\u9732\u3002\u6c42\u4e3b\u66f4\u65b0\u6211\u7684\u5fc3\uff0c\u80fd\u5920\u6548\u6cd5\u5927\u885b\u76e1\u65e9\u5b78\u6703\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u4f86\u611b\u4e3b\u6211\u7684\u795e\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 13\uff1a1~8 13\uff1a1 \u5927\u885b\u8207\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u5c31\u662f\u4e00\u5207\u9996\u9818\u5546\u8b70\u3002 13\uff1a2 \u5927\u885b\u5c0d\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u300c &#8230; <a title=\"2018 &#8211; 08 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5217,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5098","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5098","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5098"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5098\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5217"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}