{"id":12884,"date":"2022-10-07T00:00:55","date_gmt":"2022-10-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12884"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a4355","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a4355\/","title":{"rendered":"2022 \u2013 10 \u2013 07 QT \u5275\u4e16\u8a18 31\uff1a43~55"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 31\uff1a43~55<\/p>\n<p>31\uff1a43 \u62c9\u73ed\u56de\u7b54\u96c5\u5404\u8aaa\uff1a\u300c\u9019\u5973\u5152\u662f\u6211\u7684\u5973\u5152\uff0c\u9019\u4e9b\u5b69\u5b50\u662f\u6211\u7684\u5b69\u5b50\uff0c\u9019\u4e9b\u7f8a\u7fa4\u4e5f\u662f\u6211\u7684\u7f8a\u7fa4\uff1b\u51e1\u5728\u4f60\u773c\u524d\u7684\u90fd\u662f\u6211\u7684\u3002\u6211\u7684\u5973\u5152\u4e26\u5979\u5011\u6240\u751f\u7684\u5b69\u5b50\uff0c\u6211\u4eca\u65e5\u80fd\u5411\u4ed6\u5011\u505a\u751a\u9ebc\u5462\uff1f<br \/>\n31\uff1a44 \u4f86\u5427\uff01\u4f60\u6211\u4e8c\u4eba\u53ef\u4ee5\u7acb\u7d04\uff0c\u4f5c\u4f60\u6211\u4e2d\u9593\u7684\u8b49\u64da\u3002\u300d<br \/>\n31\uff1a45 \u96c5\u5404\u5c31\u62ff\u4e00\u584a\u77f3\u982d\u7acb\u4f5c\u67f1\u5b50\uff0c<br \/>\n31\uff1a46 \u53c8\u5c0d\u773e\u5f1f\u5144\u8aaa\uff1a\u300c\u4f60\u5011\u5806\u805a\u77f3\u982d\u3002\u300d\u4ed6\u5011\u5c31\u62ff\u77f3\u982d\u4f86\u5806\u6210\u4e00\u5806\uff0c\u5927\u5bb6\u4fbf\u5728\u65c1\u908a\u5403\u559d\u3002<br \/>\n31\uff1a47 \u62c9\u73ed\u7a31\u90a3\u77f3\u5806\u70ba\u4f0a\u8fe6\u723e\u2027\u6492\u54c8\u675c\u4ed6\uff0c\u96c5\u5404\u537b\u7a31\u90a3\u77f3\u5806\u70ba\u8fe6\u7d2f\u5f97\uff08\u90fd\u662f\u4ee5\u77f3\u5806\u70ba\u8b49\u7684\u610f\u601d\uff09\u3002<br \/>\n31\uff1a48 \u62c9\u73ed\u8aaa\uff1a\u300c\u4eca\u65e5\u9019\u77f3\u5806\u4f5c\u4f60\u6211\u4e2d\u9593\u7684\u8b49\u64da\u3002\u300d\u56e0\u6b64\u9019\u5730\u65b9\u540d\u53eb\u8fe6\u7d2f\u5f97\uff0c<br \/>\n31\uff1a49 \u53c8\u53eb\u7c73\u65af\u5df4\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u6211\u5011\u5f7c\u6b64\u96e2\u5225\u4ee5\u5f8c\uff0c\u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u9452\u5bdf\u3002<br \/>\n31\uff1a50 \u4f60\u82e5\u82e6\u5f85\u6211\u7684\u5973\u5152\uff0c\u53c8\u5728\u6211\u7684\u5973\u5152\u4ee5\u5916\u53e6\u5a36\u59bb\uff0c\u96d6\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u537b\u6709\u3000\u795e\u5728\u4f60\u6211\u4e2d\u9593\u4f5c\u898b\u8b49\u3002\u300d<br \/>\n31\uff1a51 \u62c9\u73ed\u53c8\u8aaa\uff1a\u300c\u4f60\u770b\u6211\u5728\u4f60\u6211\u4e2d\u9593\u6240\u7acb\u7684\u9019\u77f3\u5806\u548c\u67f1\u5b50\u3002<br \/>\n31\uff1a52 \u9019\u77f3\u5806\u4f5c\u8b49\u64da\uff0c\u9019\u67f1\u5b50\u4e5f\u4f5c\u8b49\u64da\u3002\u6211\u5fc5\u4e0d\u904e\u9019\u77f3\u5806\u53bb\u5bb3\u4f60\uff1b\u4f60\u4e5f\u4e0d\u53ef\u904e\u9019\u77f3\u5806\u548c\u67f1\u5b50\u4f86\u5bb3\u6211\u3002<br \/>\n31\uff1a53 \u4f46\u9858\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u548c\u62ff\u9db4\u7684\u3000\u795e\uff0c\u5c31\u662f\u4ed6\u5011\u7236\u89aa\u7684\u3000\u795e\uff0c\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u3002\u300d\u96c5\u5404\u5c31\u6307\u8457\u4ed6\u7236\u89aa\u4ee5\u6492\u6240\u656c\u754f\u7684\u3000\u795e\u8d77\u8a93\uff0c<br \/>\n31\uff1a54 \u53c8\u5728\u5c71\u4e0a\u737b\u796d\uff0c\u8acb\u773e\u5f1f\u5144\u4f86\u5403\u98ef\u3002\u4ed6\u5011\u5403\u4e86\u98ef\uff0c\u4fbf\u5728\u5c71\u4e0a\u4f4f\u5bbf\u3002<br \/>\n31\uff1a55 \u62c9\u73ed\u6e05\u65e9\u8d77\u4f86\uff0c\u8207\u4ed6\u5916\u5b6b\u548c\u5973\u5152\u89aa\u5634\uff0c\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u56de\u5f80\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 31\uff1a53 \u4f46\u9858\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u548c\u62ff\u9db4\u7684\u3000\u795e\uff0c\u5c31\u662f\u4ed6\u5011\u7236\u89aa\u7684\u3000\u795e\uff0c\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u3002\u300d\u96c5\u5404\u5c31\u6307\u8457\u4ed6\u7236\u89aa\u4ee5\u6492\u6240\u656c\u754f\u7684\u3000\u795e\u8d77\u8a93\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u8cac\u5099\u62c9\u73ed\u7684\u4e0d\u662f\uff0c\u4ee4\u62c9\u73ed\u555e\u53e3\u7121\u8a00\uff0c\u6240\u4ee5\u5148\u8f49\u79fb\u8a71\u984c\uff0c\u7136\u5f8c\u63d0\u51fa\u7acb\u7d04\u3002v43\u300c\u5973\u5152\u3001\u5b69\u5b50\u3001\u7f8a\u7fa4\u2026\uff0c\u90fd\u662f\u6211\u7684\u300d\u9019\u662f\u5f9e\u81ea\u6211\u4e2d\u5fc3\u51fa\u767c\u7684\u89c0\u9ede\uff0c\u5176\u5be6\u6211\u5011\u4e00\u5207\u90fd\u662f\u300c\u795e\u7684\u300d\uff0c\u5305\u62ec\u751f\u547d\u6c23\u606f\u3002\u795e\u300c\u66ab\u6642\u4ea4\u7531\u6211\u5011\u6cbb\u7406\u300d\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u4ea4\u5e33\uff0c\u8981\u770b\u6211\u5011\u662f\u300c\u5fe0\u5fc3\u826f\u5584\u300d\uff0c\u6216\u662f\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u7684\u7ba1\u5bb6\u3002\u300c\u795e\u8981\u6069\u5f85\u8ab0\uff0c\u5c31\u6069\u5f85\u8ab0\uff1b\u8981\u6190\u61ab\u8ab0\uff0c\u5c31\u6190\u61ab\u8ab0\u300d\uff0c\u795e\u6709\u81f3\u9ad8\u8207\u6240\u6709\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u4e00\u5207\u90fd\u662f\u300c\u9818\u53d7\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u6c38\u9060\u5343\u842c\u4e0d\u8981\u5fd8\u8a18\u9019\u4e00\u9ede\u3002<\/p>\n<p>v44~54\u62c9\u73ed\u4e3b\u52d5\u63d0\u51fa\u7acb\u7d04\uff0c\u4ee5\u57fa\u5217\u5c71\u6b64\u5730\u70ba\u754c\u9650\uff0c\u7c3d\u8a02\u300c\u4e92\u4e0d\u4fb5\u72af\u5354\u8b70\u300d\u3002\u6211\u60f3\u62c9\u73ed\u6025\u8457\u7acb\u7d04\u7684\u53ef\u80fd\u6027\u6709\u4e8c\u9ede\uff0c\u7b2c\u4e00\uff0c\u662f\u4ed6\u5728\u591c\u88cf\u88ab\u8036\u548c\u83ef\u8b66\u544a\uff0c\u4e0d\u51c6\u5c0d\u96c5\u5404\u52d5\u624b\uff0c\u5426\u5247\u4ed6\u53ef\u80fd\u65e9\u5c31\u4e0b\u624b\u70ba\u5f37\u4e86\uff0c\u9019\u8b93\u4ed6\u77e5\u9053\u96c5\u5404\u7684\u80cc\u5f8c\u9760\u5c71\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\uff0c\u4f7f\u4ed6\u751f\u5fc3\u656c\u754f\uff1b\u7b2c\u4e8c\uff0c\u4ed6\u5bb3\u6015\u96c5\u5404\u624b\u4e0a\u6709\u300c\u795e\u50cf\u300d\uff0c\u5c07\u4f86\u6709\u8cc7\u683c\u8207\u4ed6\u5176\u4ed6\u5152\u5b50\u5011\u722d\u596a\u5bb6\u7522\uff0c\u6240\u4ee5\u7acb\u7d04\u6d88\u5f2d\u4e86\u9019\u500b\u300c\u5f8c\u60a3\u300d\u3002<\/p>\n<p>\uff082\uff09\u4e8c\u4eba\u7acb\u7d04\u7684\u65b9\u5f0f\uff1a<br \/>\n\u4e00\u3001\u4ee5\u77f3\u5806\u548c\u67f1\u5b50\u4f5c\u70ba\u5206\u754c\u7dda\uff0c\u7d04\u5b9a\u4e92\u4e0d\u8d8a\u7dda\u4fb5\u72af \u2014 v48\u62c9\u73ed\u7a31\u90a3\u77f3\u5806\u70ba\u300c\u4f0a\u8fe6\u723e\u2027\u6492\u54c8\u675c\u4ed6\u300d\uff0c\u662f\u4e9e\u862d\u6587\uff1b\u96c5\u5404\u537b\u7a31\u90a3\u77f3\u5806\u70ba\u300c\u8fe6\u7d2f\u5f97\u300d\uff0c\u662f\u5e0c\u4f2f\u4f86\u6587\uff0c\u90fd\u662f\u300c\u4ee5\u77f3\u5806\u70ba\u8b49\u300d\u7684\u610f\u601d\u3002v52\u300c\u9019\u77f3\u5806\u4f5c\u8b49\u64da\uff0c\u9019\u67f1\u5b50\u4e5f\u4f5c\u8b49\u64da\u3002\u6211\u5fc5\u4e0d\u904e\u9019\u77f3\u5806\u53bb\u5bb3\u4f60\uff1b\u4f60\u4e5f\u4e0d\u53ef\u904e\u9019\u77f3\u5806\u548c\u67f1\u5b50\u4f86\u5bb3\u6211\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u4ee5\u96d9\u65b9\u6240\u4fe1\u5949\u7684\u795e\u70ba\u898b\u8b49\u4eba\u2014 v49\u300c\u53c8\u53eb\u7c73\u65af\u5df4\uff0c\u610f\u601d\u8aaa\u6211\u5011\u5f7c\u6b64\u96e2\u5225\u4ee5\u5f8c\uff0c\u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u9452\u5bdf\u3002\u300d\u53ef\u898b\u4ed6\u5011\u77e5\u9053\u4eba\u662f\u4e0d\u53ef\u9760\u7684\uff0c\u53ea\u80fd\u5bc4\u8a17\u795e\u4f86\u7d04\u675f\u5f7c\u6b64\uff1av53\u300c\u4f46\u9858\u4e9e\u4f2f\u62c9\u7f55\u7684 \u795e\u548c\u62ff\u9db4\u7684 \u795e\uff0c\u5c31\u662f\u4ed6\u5011\u7236\u89aa\u7684 \u795e\uff0c\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u3002\u96c5\u5404\u5c31\u6307\u8457\u4ed6\u7236\u89aa\u4ee5\u6492\u6240\u656c\u754f\u7684 \u795e\u8d77\u8a93\u3002\u300d<\/p>\n<p>\u4e09\u3001\u737b\u796d\u8207\u5403\u98ef \u2014 v54\u300c\u53c8\u5728\u5c71\u4e0a\u737b\u796d\uff0c\u8acb\u773e\u5f1f\u5144\u4f86\u5403\u98ef\u3002\u4ed6\u5011\u5403\u4e86\u98ef\uff0c\u4fbf\u5728\u5c71\u4e0a\u4f4f\u5bbf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\uff0c\u96c5\u5404\u901a\u904e\u4e86\u300c\u671f\u4e2d\u8003\u300d\uff0c\u5b78\u6703\u4e86\u8a72\u5b78\u7684\u529f\u8ab2\uff0c\u795e\u5c31\u4e3b\u52d5\u51fa\u624b\u5316\u89e3\u4e86\u4e00\u5834\u6230\u722d\u8207\u5371\u6a5f\uff0c\u4fc3\u6210\u96d9\u65b9\u300c\u7acb\u7d04\u300d\u3002\u795e\u4e0d\u4f46\u5e36\u9818\u96c5\u5404\u96e2\u958b\u4eba\u751f\u7684\u4e2d\u9014\u7ad9\uff1a\u5df4\u65e6.\u4e9e\u862d\uff0c\u4f7f\u4ed6\u8207\u62c9\u73ed\u6700\u7d42\u80fd\u5920\u548c\u597d\uff0c\u4e4b\u5f8c\u9084\u8981\u5e36\u9818\u96c5\u5404\u56de\u5230\u5bb6\u9109\u5b78\u7fd2\u53e6\u4e00\u500b\u529f\u8ab2\uff0c\u9762\u5c0d\u4ed6\u6240\u61fc\u6015\u7684\u5144\u5f1f\u4ee5\u6383\uff0c\u540c\u6a23\u4e5f\u8981\u300c\u6062\u5fa9\u5144\u5f1f\u95dc\u4fc2\uff0c\u5e36\u51fa\u548c\u597d\u300d\u3002\u795e\u5728\u96c5\u5404\u8eab\u4e0a\u6700\u4e3b\u8981\u7684\u300c\u7ba1\u6559\u4fee\u526a\u300d\uff0c\u662f\u7d93\u6b77\u795e\u3001\u8a8d\u8b58\u795e\u3001\u4fe1\u9760\u795e\uff0c\u5851\u9020\u96c5\u5404\u6700\u7d42\u6210\u70ba\u300c\u4fe1\u5fc3\u8499\u798f\u300d\u7684\u548c\u5e73\u4e4b\u5b50\u2014\u300c\u4ee5\u8272\u5217\u300d\uff0c\u800c\u4e0d\u518d\u662f\u300c\u5077\u9a19\u62d0\u6436\u300d\u7684\u300c\u6293\u4e4b\u5b50\u300d\u96c5\u5404\u3002\u8b80\u5275\u4e16\u8a18\uff0c\u770b\u4eba\u7269\u6b77\u53f2\uff0c\u4e5f\u6c42\u795e\u8b93\u6211\u5011\u66f4\u591a\u770b\u898b\u795e\u5728\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 31\uff1a43~55 31\uff1a43 \u62c9\u73ed\u56de\u7b54\u96c5\u5404\u8aaa\uff1a\u300c\u9019\u5973\u5152\u662f\u6211\u7684\u5973\u5152\uff0c\u9019\u4e9b\u5b69\u5b50\u662f\u6211\u7684\u5b69\u5b50\uff0c\u9019\u4e9b\u7f8a\u7fa4\u4e5f\u662f\u6211\u7684 &#8230; <a title=\"2022 \u2013 10 \u2013 07 QT \u5275\u4e16\u8a18 31\uff1a43~55\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a4355\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 07 QT \u5275\u4e16\u8a18 31\uff1a43~55\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12887,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12884","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12884","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12884"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12884\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12887"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}