{"id":8105,"date":"2020-06-25T12:55:45","date_gmt":"2020-06-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8105"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-25-qt-%e8%a9%a9%e7%af%87-129%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-25-qt-%e8%a9%a9%e7%af%87-129%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 06 &#8211; 25 QT \u8a69\u7bc7 129\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 129\uff1a1~8<br \/>\n129\uff1a1 \u4ee5\u8272\u5217\u7576\u8aaa\uff1a\u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\uff0c\u6575\u4eba\u5c62\u6b21\u82e6\u5bb3\u6211\uff0c<br \/>\n129\uff1a2 \u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\uff0c\u6575\u4eba\u5c62\u6b21\u82e6\u5bb3\u6211\uff0c\u537b\u6c92\u6709\u52dd\u4e86\u6211\u3002<br \/>\n129\uff1a3 \u5982\u540c\u6276\u7281\u7684\u5728\u6211\u80cc\u4e0a\u6276\u7281\u800c\u8015\uff0c\u8015\u7684\u7281\u6e9d\u751a\u9577\u3002<br \/>\n129\uff1a4 \u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u4ed6\u780d\u65b7\u4e86\u60e1\u4eba\u7684\u7e69\u7d22\u3002<br \/>\n129\uff1a5 \u9858\u6068\u60e1\u932b\u5b89\u7684\u90fd\u8499\u7f9e\u9000\u5f8c\uff01<br \/>\n129\uff1a6 \u9858\u4ed6\u5011\u50cf\u623f\u9802\u4e0a\u7684\u8349\uff0c\u672a\u9577\u6210\u800c\u67af\u4e7e\uff0c<br \/>\n129\uff1a7 \u6536\u5272\u7684\u4e0d\u5920\u4e00\u628a\uff0c\u6346\u79be\u7684\u4e5f\u4e0d\u6eff\u61f7\u3002<br \/>\n129\uff1a8 \u904e\u8def\u7684\u4e5f\u4e0d\u8aaa\uff1a\u9858\u8036\u548c\u83ef\u6240\u8cdc\u7684\u798f\u6b78\u8207\u4f60\u5011\uff01\u6211\u5011\u5949\u8036\u548c\u83ef\u7684\u540d\u7d66\u4f60\u5011\u795d\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 129\uff1a4 \u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u4ed6\u780d\u65b7\u4e86\u60e1\u4eba\u7684\u7e69\u7d22\u3002<br \/>\n129\uff1a5 \u9858\u6068\u60e1\u932b\u5b89\u7684\u90fd\u8499\u7f9e\u9000\u5f8c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u4ee5\u8272\u5217\u7576\u8aaa\uff1a\u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\uff0c\u6575\u4eba\u5c62\u6b21\u82e6\u5bb3\u6211\u3002\u300d\u4ee5\u8272\u5217\u662f\u4e00\u500b\u6c11\u65cf\uff0c\u9019\u88cf\u7528\u4e00\u500b\u4eba\u7684\u60c5\u6cc1\u4f86\u5f62\u5bb9\u6574\u500b\u6c11\u65cf\u3002\u300c\u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\u2026\u300d\uff0c\u4ee5\u8272\u5217\u7684\u5e7c\u5e74\u662f\u6307\u5728\u57c3\u53ca\u70ba\u5974\u7684\u6642\u5019\uff0c\u6709400\u5e74\u4e4b\u4e45\uff0c\u4eba\u6578\u6210\u9577\u773e\u591a\uff0c\u537b\u6210\u70ba\u57c3\u53ca\u4eba\u7684\u5a01\u8105\uff0c\u53c8\u88ab\u903c\u8feb\u5728\u57c3\u53ca\u6210\u70ba\u5974\u96b8\uff0c\u88ab\u58d3\u69a8\u4f5c\u82e6\u5de5\u670d\u52de\u5f79\u3002\u96d6\u7136\u5f8c\u4f86\u4e0a\u5e1d\u5dee\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u6b77\u7d93\u66e0\u91ce40\u5e74\uff0c\u9032\u5165\u8fe6\u5357\u5730\u3002\u537b\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u5c62\u5c62\u6096\u9006\u80cc\u9053\uff0c\u5728\u58eb\u5e2b\u8a18\u4e2d\uff0c\u53c8\u5728\u5f8c\u4f86\u7684\u6b77\u4ee3\u5fd7\u3001\u6216\u662f\u5217\u738b\u8a18\u4e2d\uff0c\u4e0a\u5e1d\u4e0d\u65b7\u8208\u8d77\u4ec7\u6575\u4f86\u4f5c\u300c\u7ba1\u6559\u8207\u7149\u6de8\u300d\u7684\u5de5\u4f5c\u3002<\/p>\n<p>\u5c31\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u4ee5\u8272\u5217\u4eba\u66fe\u7d93\u7d93\u6b77\u7684\u4ec7\u6575\u662f\u57c3\u53ca\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u975e\u5229\u58eb\u4eba\u3001\u5df4\u6bd4\u502b\u3001\u4e9e\u8ff0\u4eba\u2026\uff0c\u4f46\u5c31\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u4ee5\u8272\u5217\u4eba\u53ea\u6709\u4e00\u4f4d\u4ec7\u6575\uff0c\u5c31\u662f\u4e0a\u5e1d\uff1b\u4e5f\u53ea\u6709\u4e00\u4f4d\u62ef\u6551\uff0c\u4e5f\u662f\u4e0a\u5e1d\u3002\u4e0d\u8981\u8aaa\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4eca\u5929\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u4eba\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u6211\u5011\u5982\u679c\u9806\u670d\u795e\uff0c\u795e\u5c31\u6210\u4e86\u6211\u5011\u7684\u62ef\u6551\uff1b\u6211\u5011\u5982\u679c\u6096\u9006\u795e\uff0c\u795e\u5c31\u6210\u4e86\u6211\u5011\u7684\u4ec7\u6575\u3002\u8b80\u8056\u7d93\u5982\u679c\u4e0d\u80fd\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u53ef\u80fd\u5c31\u767d\u8b80\u4e86\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u5982\u540c\u6276\u7281\u7684\u5728\u6211\u80cc\u4e0a\u6276\u7281\u800c\u8015\uff0c\u8015\u7684\u7281\u6e9d\u751a\u9577\u3002\u300d\u9019\u662f\u4e00\u7a2e\u5f62\u5bb9\u7684\u8aaa\u6cd5\uff0c\u8868\u793a\u4ed6\u7684\u75db\u82e6\u50cf\u6709\u4eba\u5728\u6211\u7684\u80cc\u4e0a\u7528\u7281\u4f86\u8015\u3002\u8fb2\u4eba\u7684\u5de5\u4f5c\u8981\u7ffb\u571f\u548c\u9b06\u571f\u3002\u7ffb\u571f\u662f\u628a\u571f\u88e1\u7684\u87f2\u90fd\u7ffb\u51fa\u4f86\u8b93\u592a\u967d\u66ec\uff0c\u9b06\u571f\u662f\u8b93\u571f\u88e1\u7684\u7a7a\u6c23\u5920\uff0c\u690d\u7269\u624d\u9577\u5f97\u597d\u3002\u7528\u7281\u628a\u571f\u7ffb\u8d77\u4f86\uff0c\u4ed6\u7684\u5f62\u5bb9\u662f\u50cf\u6709\u4eba\u62ff\u5200\u5728\u4f60\u7684\u80cc\u4e0a\u756b\u4e00\u5200\uff0c\u4e0d\u53ea\u662f\u5272\u7834\u8868\u76ae\uff0c\u662f\u8981\u628a\u8089\u7ffb\u8d77\u4f86\u3002\u5f88\u75db\u7684\u3002\u5982\u679c\u6211\u5011\u5c0d\u7167\u8a69\u7bc765\uff1a10\u4f86\u770b\uff1a\u300c\u4f60\u6f86\u900f\u5730\u7684\u7281\u6e9d\uff0c\u6f64\u5e73\u7281\u810a\uff0c\u964d\u7518\u9716\uff0c\u4f7f\u5730\u8edf\u548c\uff1b\u5176\u4e2d\u767c\u9577\u7684\uff0c\u8499\u4f60\u8cdc\u798f\u3002\u300d\u3001\u8a6966\uff1a12\uff0c\u300c\u4f60\u4f7f\u4eba\u5750\u8eca\u8ecb\u6211\u5011\u7684\u982d\uff1b\u6211\u5011\u7d93\u904e\u6c34\u706b\uff0c\u4f60\u537b\u4f7f\u6211\u5011\u5230\u8c50\u5bcc\u4e4b\u5730\u3002\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u5c31\u8b93\u6211\u5011\u770b\u5230\u6575\u4eba\u4e5f\u597d\uff0c\u7528\u7281\u4e5f\u597d\uff0c\u7528\u8eca\u4f86\u58d3\u6211\u5011\u4e5f\u597d\uff0c\u6709\u4fe1\u5fc3\u7684\u8981\u60f3\u5230\u9019\u662f\u4e0a\u5e1d\u5728\u80cc\u5f8c\u8015\u6211\u5011\uff0c\u8015\u7684\u7d50\u679c\u5c31\u662f\u53ef\u4ee5\u7d50\u51fa\u5f88\u591a\u679c\u5b50\uff0c\u6536\u5f88\u591a\u7684\u7a57\u5b50\u3002\u6240\u4ee5\u628a\u9019\u7bc7\u7d93\u6587\u8ddf65\u300166\u7bc7\u4e00\u8d77\u4f86\u770b\uff0c\u628a\u751f\u6d3b\u4e2d\u4ec7\u6575\u5c0d\u4f60\u4e0d\u7ba1\u591a\u75db\u7684\u8015\u3001\u58d3\uff0c\u90fd\u6b78\u5728\u4e0a\u5e1d\u8eab\u4e0a\uff0c\u800c\u611f\u6069\u7684\u4f86\u9818\u53d7\uff1a\u9858\u6211\u9019\u7a2e\u88ab\u8015\u3001\u88ab\u6316\u7684\u75db\u82e6\uff0c\u662f\u8b93\u6211\u8b8a\u6210\u4e00\u7247\u66f4\u597d\u7684\u7530\u5730\uff0c\u9577\u51fa\u66f4\u597d\u7684\u9ea5\u5b50\u3002\u300d<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u4ee3\u8868\u4e0a\u5e1d\u7684\u5152\u5973\uff0c\u5982\u679c\u4e0d\u9806\u670d\uff0c\u795e\u5c31\u8208\u8d77\u4ec7\u6575\u4f86\u7be9\u4ed6\u5011\uff0c\u7ba1\u6559\u3001\u7149\u6de8\uff0c\u70ba\u8981\u53eb\u4ed6\u5011\u7d50\u51fa\u300c\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u4ec7\u6575\u800c\u8a00\uff0c\u4e0a\u5e1d\u4e5f\u662f\u4ed6\u5011\u7684\u4ec7\u6575\u3002\u4e0a\u5e1d\u7ba1\u6559\u4ee5\u8272\u5217\u90fd\u662f\u51fa\u65bc\u611b\uff1b\u6240\u4ee5\u82e5\u6709\u4eba\u85d0\u8996\u795e\u7684\u767e\u59d3\uff0c\u300c\u9858\u6068\u60e1\u932b\u5b89\u7684\u90fd\u8499\u7f9e\u9000\u5f8c\uff01\u300d\u7b49\u5f85\u4e0a\u5e1d\u7ba1\u6559\u81ea\u5df1\u7684\u5b50\u6c11\u4e4b\u5f8c\uff0c\u795e\u56de\u904e\u982d\u4f86\u5c31\u8981\u6d88\u6ec5\u9019\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u3002\u5c0d\u795e\u7684\u5152\u5973\uff0c\u4e0a\u5e1d\u662f\u51fa\u65bc\u611b\u7684\u7ba1\u6559\u8207\u4fee\u526a\uff1b\u5c0d\u65bc\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u9762\u5c0d\u4ed6\u5011\u7684\u5c31\u662f\u5be9\u5224\u8207\u6bc0\u6ec5\u3002\u82e5\u6709\u4eba\u80af\u6094\u6539\u7684\uff0c\u4e0a\u5e1d\u96a8\u6642\u65bd\u6069\u6190\u61ab\uff1b\u82e5\u662f\u6b7b\u4e0d\u6094\u6539\u7684\uff0c\u5c31\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u4e86\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\uff0c\u4e5f\u4e0d\u61c9\u8a72\u6191\u81ea\u5df1\u7684\u610f\u601d\u8207\u559c\u597d\uff0c\u4f86\u6307\u63ee\u4e0a\u5e1d\u600e\u9ebc\u53bb\u7576\u597d\u4e00\u500b\u4e0a\u5e1d\u7684\u89d2\u8272\uff0c\u70ba\u4e86\u8981\u7b26\u5408\u6211\u5011\u7684\u671f\u5f85\uff0c\u9019\u5c31\u662f\u5728\u62dc\u5076\u50cf\u3002\u6211\u5011\u8981\u8a8d\u8b58\u795e\uff0c\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u900f\u904e\u8056\u7d93\u660e\u767d\u7684\u6559\u5c0e\uff0c\u8207\u8056\u9748\u7684\u555f\u793a\uff0c\u9664\u6b64\u4e4b\u5916\u6211\u5011\u4e0d\u61c9\u8a72\u626d\u66f2\u8056\u7d93\uff0c\u53bb\u96a8\u4fbf\u5851\u9020\u4e00\u500b\u4e0d\u5b58\u5728\u537b\u7b26\u5408\u6211\u5011\u671f\u5f85\u7684\u4e0a\u5e1d\u3002\u4eca\u5929\u6709\u8a31\u591a\u6559\u6703\u50b3\u798f\u97f3\uff0c\u751a\u81f3\u70ba\u4e86\u50b3\u798f\u97f3\u4e0d\u60dc\u8a0e\u597d\u4e16\u4eba\uff0c\u70ba\u4e86\u907f\u514d\u8b93\u4eba\u4e0d\u8212\u670d\uff0c\u800c\u964d\u4f4e\u4e86\u795e\u7684\u6a19\u6e96\uff0c\u8b8a\u6210\u4fe1\u8036\u7a4c\u4e0d\u9700\u8981\u9762\u5c0d\u751f\u547d\u8207\u4e3b\u6b0a\u771f\u5be6\u5730\u6094\u6539\uff0c\u53ea\u9700\u8981\u5230\u6559\u6703\u4f5c\u79ae\u62dc\u3001\u5949\u737b\u8207\u670d\u4e8b\u5c31\u884c\u4e86\u3002\u5230\u6700\u5f8c\u5bb3\u5f97\u8a31\u591a\u4eba\u5728\u795e\u7684\u7ba1\u6559\u8207\u71ac\u7149\u4e2d\u7ad9\u7acb\u4e0d\u4f4f\u800c\u7d1b\u7d1b\u8dcc\u5012\uff0c\u5f8c\u4f86\u4e0d\u4fe1\u7684\u5927\u6709\u4eba\u5728\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5e36\u9818\u4eba\u4f86\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u795e\u7684\u6148\u611b\u662f\u7d66\u6211\u5011\u529b\u91cf\u8207\u610f\u9858\u6539\u8b8a\uff0c\u51e1\u4fe1\u9760\u795e\u7684\u4eba\u90fd\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 129\uff1a1~8 129\uff1a1 \u4ee5\u8272\u5217\u7576\u8aaa\uff1a\u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\uff0c\u6575\u4eba\u5c62\u6b21\u82e6\u5bb3\u6211\uff0c 129\uff1a2 \u5f9e\u6211\u5e7c\u5e74\u4ee5\u4f86\uff0c\u6575\u4eba\u5c62 &#8230; <a title=\"2020 &#8211; 06 &#8211; 25 QT \u8a69\u7bc7 129\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-25-qt-%e8%a9%a9%e7%af%87-129%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 25 QT \u8a69\u7bc7 129\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8105","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8105","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8105"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8105\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8211"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}