{"id":13447,"date":"2023-02-01T00:00:55","date_gmt":"2023-01-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13447"},"modified":"2023-03-08T03:46:48","modified_gmt":"2023-03-07T19:46:48","slug":"2023-02-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 02 \u2013 01 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a1~12<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5728\u975e\u5229\u58eb\u4eba\u4e4b\u5730\u4e03\u500b\u6708\u3002<br \/>\n6\uff1a2 \u975e\u5229\u58eb\u4eba\u5c07\u796d\u53f8\u548c\u5360\u535c\u7684\u805a\u4e86\u4f86\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u5411\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u61c9\u7576\u600e\u6a23\u884c\uff1f\u8acb\u6307\u793a\u6211\u5011\u7528\u4f55\u6cd5\u5c07\u7d04\u6ac3\u9001\u56de\u539f\u8655\u3002\u300d<br \/>\n6\uff1a3 \u4ed6\u5011\u8aaa\uff1a\u300c\u82e5\u8981\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u9001\u56de\u53bb\uff0c\u4e0d\u53ef\u7a7a\u7a7a\u5730\u9001\u53bb\uff0c\u5fc5\u8981\u7d66\u4ed6\u737b\u8ce0\u7f6a\u7684\u79ae\u7269\uff0c\u7136\u5f8c\u4f60\u5011\u53ef\u5f97\u75ca\u7652\uff0c\u4e26\u77e5\u9053\u4ed6\u7684\u624b\u70ba\u4f55\u4e0d\u96e2\u958b\u4f60\u5011\u3002\u300d<br \/>\n6\uff1a4 \u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u300c\u61c9\u7576\u7528\u751a\u9ebc\u737b\u70ba\u8ce0\u7f6a\u7684\u79ae\u7269\u5462\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u7576\u7167\u975e\u5229\u58eb\u9996\u9818\u7684\u6578\u76ee\uff0c\u7528\u4e94\u500b\u91d1\u75d4\u7621\uff0c\u4e94\u500b\u91d1\u8001\u9f20\uff0c\u56e0\u70ba\u5728\u4f60\u5011\u773e\u4eba\u548c\u4f60\u5011\u9996\u9818\u7684\u8eab\u4e0a\u90fd\u662f\u4e00\u6a23\u7684\u707d\u3002<br \/>\n6\uff1a5 \u6240\u4ee5\u7576\u88fd\u9020\u4f60\u5011\u75d4\u7621\u7684\u50cf\u548c\u6bc0\u58de\u4f60\u5011\u7530\u5730\u8001\u9f20\u7684\u50cf\uff0c\u4e26\u8981\u6b78\u69ae\u8000\u7d66\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u6216\u8005\u4ed6\u5411\u4f60\u5011\u548c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4e26\u4f60\u5011\u7684\u7530\u5730\uff0c\u628a\u624b\u653e\u8f15\u4e9b\u3002<br \/>\n6\uff1a6 \u4f60\u5011\u70ba\u4f55\u786c\u8457\u5fc3\u50cf\u57c3\u53ca\u4eba\u548c\u6cd5\u8001\u4e00\u6a23\u5462\uff1f\u3000\u795e\u5728\u57c3\u53ca\u4eba\u4e2d\u9593\u884c\u5947\u4e8b\uff0c\u57c3\u53ca\u4eba\u8c48\u4e0d\u91cb\u653e\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u5c31\u53bb\u4e86\u55ce\uff1f<br \/>\n6\uff1a7 \u73fe\u5728\u4f60\u5011\u61c9\u7576\u9020\u4e00\u8f1b\u65b0\u8eca\uff0c\u5c07\u5169\u96bb\u672a\u66fe\u8ca0\u8edb\u6709\u4e73\u7684\u6bcd\u725b\u5957\u5728\u8eca\u4e0a\uff0c\u4f7f\u725b\u72a2\u56de\u5bb6\u53bb\uff0c\u96e2\u958b\u6bcd\u725b\u3002<br \/>\n6\uff1a8 \u628a\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u653e\u5728\u8eca\u4e0a\uff0c\u5c07\u6240\u737b\u8ce0\u7f6a\u7684\u91d1\u7269\u88dd\u5728\u5323\u5b50\u88cf\uff0c\u653e\u5728\u6ac3\u65c1\uff0c\u5c07\u6ac3\u9001\u53bb\u3002<br \/>\n6\uff1a9 \u4f60\u5011\u8981\u770b\u770b\uff1a\u8eca\u82e5\u76f4\u884c\u4ee5\u8272\u5217\u7684\u5883\u754c\u5230\u4f2f\uff0e\u793a\u9ea5\u53bb\uff0c\u9019\u5927\u707d\u5c31\u662f\u8036\u548c\u83ef\u964d\u5728\u6211\u5011\u8eab\u4e0a\u7684\uff1b\u82e5\u4e0d\u7136\uff0c\u4fbf\u53ef\u4ee5\u77e5\u9053\u4e0d\u662f\u4ed6\u7684\u624b\u64ca\u6253\u6211\u5011\uff0c\u662f\u6211\u5011\u5076\u7136\u9047\u898b\u7684\u3002\u300d<br \/>\n6\uff1a10 \u975e\u5229\u58eb\u4eba\u5c31\u9019\u6a23\u884c\uff1a\u5c07\u5169\u96bb\u6709\u4e73\u7684\u6bcd\u725b\u5957\u5728\u8eca\u4e0a\uff0c\u5c07\u725b\u72a2\u95dc\u5728\u5bb6\u88cf\uff0c<br \/>\n6\uff1a11 \u628a\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u88dd\u91d1\u8001\u9f20\u4e26\u91d1\u75d4\u7621\u50cf\u7684\u5323\u5b50\u90fd\u653e\u5728\u8eca\u4e0a\u3002<br \/>\n6\uff1a12 \u725b\u76f4\u884c\u5927\u9053\uff0c\u5f80\u4f2f\uff0e\u793a\u9ea5\u53bb\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u53eb\uff0c\u4e0d\u504f\u5de6\u53f3\u3002\u975e\u5229\u58eb\u7684\u9996\u9818\u8ddf\u5728\u5f8c\u9762\uff0c\u76f4\u5230\u4f2f\uff0e\u793a\u9ea5\u7684\u5883\u754c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 6\uff1a6 \u4f60\u5011\u70ba\u4f55\u786c\u8457\u5fc3\u50cf\u57c3\u53ca\u4eba\u548c\u6cd5\u8001\u4e00\u6a23\u5462\uff1f\u3000\u795e\u5728\u57c3\u53ca\u4eba\u4e2d\u9593\u884c\u5947\u4e8b\uff0c\u57c3\u53ca\u4eba\u8c48\u4e0d\u91cb\u653e\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u5c31\u53bb\u4e86\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u975e\u5229\u58eb\u4eba\u6253\u6557\u4ee5\u8272\u5217\u4eba\u596a\u56de\u4f86\u7684\u6230\u5229\u54c1\u300c\u7d04\u6ac3\u300d\uff0c\u672c\u4f86\u662f\u4ed6\u5011\u5f97\u52dd\u7684\u300c\u69ae\u8000\u300d\uff0c\u5982\u4eca\u537b\u6210\u70ba\u5168\u65cf\u4eba\u7684\u300c\u5492\u8a5b\u300d\u30027\u500b\u6708\uff08v1\uff09\u4e4b\u4e45\uff0c\u7d04\u6ac3\u7684\u5b58\u5728\u5c31\u6253\u6557\u4e86\u4ed6\u5011\u5f15\u4ee5\u70ba\u50b2\u7684\u300c\u5076\u50cf\u300d\u3001\u300c\u5065\u5eb7\u300d\u8207\u300c\u8ca1\u5bcc\u300d\uff08v5\uff1a\u795e\u4e5f\u653b\u64ca\u4ed6\u5011\u7684\u7530\u5730\uff09\uff0c\u4f7f\u4ed6\u5011\u53eb\u82e6\u9023\u5929\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8981\u9664\u53bb\u9019\u71d9\u624b\u5c71\u7afd\u3002\u4ed6\u5011\u627e\u4f86\u4e86\u653f\u6cbb\u9818\u8896\uff1a\u300c\u65bc\u662f\u6253\u767c\u4eba\u53bb\u8acb\u975e\u5229\u58eb\u7684\u773e\u9996\u9818\u4f86\u2026\u300d\uff085\uff1a11\uff09\u4ee5\u53ca\u5b97\u6559\u9818\u8896\uff1a\u300c\u5c07\u796d\u53f8\u548c\u5360\u535c\u7684\u805a\u4e86\u4f86\u300d\uff086\uff1a2\uff09\uff0c\u4e00\u540c\u5546\u8b70\u8981\u5982\u4f55\u628a\u9019\u7d04\u6ac3\u9001\u8d70\u3002<\/p>\n<p>v3\u300c\u4ed6\u5011\u8aaa\uff1a\u82e5\u8981\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u9001\u56de\u53bb\uff0c\u4e0d\u53ef\u7a7a\u7a7a\u5730\u9001\u53bb\uff0c\u5fc5\u8981\u7d66\u4ed6\u737b\u8ce0\u7f6a\u7684\u79ae\u7269\u3002\u300d\u9019\u88cf\u503c\u5f97\u6ce8\u610f\uff1a\u4e00\u3001\u795e\u7684\u7d04\u6ac3\u300c\u4e0d\u53ef\u7a7a\u7a7a\u5730\u9001\u53bb\u300d\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u795e\u9818\u767e\u59d3\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4e5f\u662f\u8b93\u4ed6\u5011\u300c\u4e0d\u81f3\u65bc\u7a7a\u624b\u800c\u53bb\u300d\uff08\u51fa3\uff1a21~22\uff09\uff1b\u4e8c\u3001\u300c\u8ce0\u7f6a\u7684\u79ae\u7269\u300d\uff0c\u539f\u6587\u53c8\u88ab\u8b6f\u70ba\u300c\u7f6a\u300d\uff08\u527526\uff1a10\uff09\u3001\u6216\u300c\u8d16\u6106\u796d\u300d\uff08\u52295\uff1a7\uff09\u3002\u9019\u88cf\u9762\u90fd\u96b1\u542b\u6709\u6094\u6539\u7684\u610f\u7fa9\uff0c\u96d6\u7136\u975e\u5229\u58eb\u4eba\u4e0d\u4fe1\u795e\uff0c\u4f46\u662f\u795e\u4e5f\u80fd\u5920\u900f\u904e\u8056\u9748\u7684\u611f\u52d5\u4f86\u5f15\u5c0e\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09v7~12\u975e\u5229\u58eb\u4eba\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u660e\u767d\u795e\u7684\u5f8b\u6cd5\u65e8\u610f\uff0c\u4e0d\u77e5\u9053\u7d04\u6ac3\u7684\u79fb\u52d5\u5fc5\u9808\u4ea4\u7531\u5229\u672a\u652f\u6d3e\u7684\u54e5\u8f44\u5b50\u5b6b\u62ac\u8457\uff08\u6c114\uff1a15\uff09\u3002\u4ed6\u5011\u81ea\u5df1\u60f3\u51fa\u4e86\u4e00\u500b\u81ea\u4ee5\u70ba\u662f\u7684\u300c\u993f\u4e3b\u610f\u300d\uff1a<br \/>\n\u4e00\u3001\u5c07\u5169\u96bb\u672a\u66fe\u8ca0\u8edb\u6709\u4e73\u7684\u6bcd\u725b\u5957\u5728\u8eca\u4e0a\uff0c\u4f7f\u725b\u72a2\u56de\u5bb6\u53bb\uff0c\u96e2\u958b\u6bcd\u725b\u3002<br \/>\n\u4e8c\u3001\u9020\u4e00\u8f1b\u65b0\u8eca<br \/>\n\u4e09\u3001\u5c07\u7d04\u6ac3\u653e\u5728\u8eca\u4e0a\uff0c\u5c07\u6240\u737b\u8ce0\u7f6a\u7684\u91d1\u7269\u88dd\u5728\u5323\u5b50\u88cf\uff0c\u653e\u5728\u6ac3\u65c1<br \/>\n\u56db\u3001\u8b93\u6bcd\u725b\u62c9\u8457\u8eca\u8d70\uff0c\u56e0\u70ba\u300c\u6709\u4e73\u7684\u6bcd\u725b\u300d\uff0c\u662f\u6307\u6b63\u5728\u4e73\u990a\u5e7c\u72a2\u7684\u6bcd\u725b\u3002\u6bcd\u725b\u5929\u6027\u4e0d\u9858\u96e2\u958b\u5c0f\u725b\uff0c\u5982\u679c\u6c92\u6709\u88ab\u8a13\u7df4\u904e\u62c9\u8eca\u7684\u6bcd\u725b\u4e0d\u7406\u6703\u725b\u72a2\u7684\u5438\u5f15\uff0c\u5728\u6c92\u6709\u4eba\u9818\u8def\u7684\u60c5\u6cc1\u4e0b\uff0c\u4e00\u8def\u62c9\u8457\u8eca\u8d70\u5230\u4ee5\u8272\u5217\u5883\u5167\u7684\u300c\u4f2f\u00b7\u793a\u9ea5\u300d\uff08v9\uff09\uff0c\u4fbf\u53ef\u8b49\u660e\u662f\u4ee5\u8272\u5217\u7684\u795e\u7684\u4f5c\u70ba\u3002\u300c\u4f2f\uff0e\u793a\u9ea5\u300d\u7684\u610f\u601d\u662f\u300c\u592a\u967d\u795e\u4e4b\u5bb6\u300d\uff0c\u4f4d\u65bc\u7336\u5927\u5883\u5167\u7684\u68ad\u70c8\u7a40\uff0c\u662f\u8207\u975e\u5229\u58eb\u4eba\u4ea4\u754c\u7684\u5229\u672a\u4eba\u57ce\u9091\uff08\u66f821\uff1a16\uff09\u3002<\/p>\n<p>\u975e\u5229\u58eb\u4eba\u6240\u4f7f\u7528\u7684\u65b9\u6cd5\u4e26\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4f5c\u6cd5\uff0c\u5c31\u50cf\u4f9d\u7167\u975e\u5229\u58eb\u4eba\u9818\u8896\u7684\u6578\u76ee\uff0c\u5206\u5225\u7528\u91d1\u5b50\u505a\u4e86\u4e94\u500b\u75d4\u7621\u548c\u4e94\u500b\u8001\u9f20\u7684\u6a21\u578b\uff08v4\uff09\uff0c\u4ee5\u91d1\u7621\u62b5\u6bd2\u7621\uff0c\u4ee5\u91d1\u9f20\u62b5\u8001\u9f20\uff0c\u4f5c\u70ba\u8ce0\u7f6a\u79ae\uff0c\u9019\u662f\u53e4\u4ee3\u7528\u4ee5\u9a45\u8d70\u707d\u798d\u7684\u7fd2\u4fd7\uff08\u53c3\u6c1121\uff1a9\uff09\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u7136\u6190\u61ab\u63a5\u53d7\u4e86\u975e\u5229\u58eb\u4eba\u7684\u65b9\u6cd5\uff0c\u8b93\u6bcd\u725b\u9806\u5229\u628a\u7d04\u6ac3\u904b\u5f80\u4f2f\uff0e\u793a\u9ea5\u3002\u4f46\u662f\u65e5\u5f8c\u7576\u5927\u885b\u8981\u628a\u7d04\u6ac3\u8fce\u56de\u8036\u8def\u6492\u51b7\u6642\uff0c\u795e\u537b\u62d2\u7d55\u4e86\u5927\u885b\u7528\u8eca\u8f09\u7684\u65b9\u6cd5\uff0c\u64ca\u6bba\u4e86\u7576\u6642\u6276\u7d04\u6ac3\u7684\u70cf\u6492\uff0c\u76f4\u5230\u5927\u885b\u6094\u6539\u4f7f\u7528\u6b63\u78ba\u7684\u65b9\u6cd5\uff0c\u8b93\u5229\u672a\u4eba\u4f86\u6443\u62ac\u8fce\u56de\u3002\u56e0\u70ba\u795e\u770b\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u65b9\u6cd5\u300d\uff0c\u800c\u662f\u300c\u5167\u5fc3\u300d\u3002\u795e\u5c0d\u7121\u77e5\u7684\u5916\u90a6\u4eba\u8207\u660e\u767d\u5f8b\u6cd5\u7684\u300c\u4ee5\u8272\u5217\u4eba\u300d\u662f\u6709\u4e0d\u540c\u8981\u6c42\u7684\uff0c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u6211\u5b78\u7fd2\u5230\u795e\u770b\u91cd\u7684\u4e0d\u662f\u300c\u65b9\u6cd5\u300d\uff0c\u800c\u662f\u300c\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u4fe1\u4e3b\u6216\u662f\u521d\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u795e\u6703\u6709\u5f88\u591a\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u4f86\u5e6b\u52a9\u4eba\u6094\u6539\u6b78\u6b63\u3002\u4f46\u662f\u7576\u4eba\u958b\u59cb\u80fd\u5920\u8b80\u8056\u7d93\u6642\uff0c\u795e\u5c31\u6703\u8981\u6c42\u4eba\u4e0d\u4f46\u660e\u767d\u771f\u7406\uff0c\u800c\u4e14\u8981\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u300d\u3002\u4ec0\u9ebc\u662f\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u5c31\u662f\u51e1\u4e8b\u6c42\u554f\u4e3b\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u795e\u5141\u8a31\u975e\u5229\u58eb\u4eba\u7528\u932f\u8aa4\u7684\u65b9\u6cd5\u4f86\u904b\u7d04\u6ac3\uff0c\u662f\u51fa\u65bc\u6190\u61ab\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u795e\u7684\u65e8\u610f\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u4e0d\u559c\u6b61\u76f4\u63a5\u627e\u795e\uff0c\u800c\u559c\u6b61\u5230\u8655\u5c0b\u627e\u5b78\u7fd2\u300c\u5225\u4eba\u6210\u529f\u7684\u7279\u4f8b\u3001\u7d93\u9a57\u3001\u65b9\u6cd5\u2026\u300d\u7279\u5225\u662f\u90a3\u4e9b\u300c\u80fd\u5920\u5feb\u901f\u6210\u529f\u7684\u79d8\u8a23\u300d\uff0c\u7d50\u679c\u53f0\u7063\u6559\u6703\u5e7e\u5341\u5e74\u4f86\u6d41\u884c\u5411\u5168\u4e16\u754c\u53d6\u7d93\u7684\u8ddf\u98a8\uff0c\u4e00\u4e0b\u5b50\u8b8a\u4f86\u8b8a\u53bb\uff0c\u641e\u5f97\u6559\u6703\u4eba\u4ef0\u99ac\u7ffb\uff0c\u5373\u4f7f\u8868\u9762\u4e0a\u6709\u4e9b\u300c\u696d\u7e3e\u6210\u679c\u300d\uff0c\u4f46\u82e5\u6aa2\u8996\u500b\u4eba\u7684\u751f\u547d\uff0c\u537b\u767c\u73fe\u8a31\u591a\u4eba\u4ecd\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\u3002\u6559\u6703\u65e9\u5df2\u653e\u68c4\u4e86\u300c\u5341\u5b57\u67b6\u7684\u9053\u7406\u300d\uff0c\u4e0d\u65b7\u63a8\u51fa\u300c\u65b0\u7684\u6559\u6750\u8207\u7b56\u7565\u300d\uff0c\u4ed4\u7d30\u89c0\u5bdf\u53f0\u7063\u6559\u6703\uff0c\u300c\u751f\u547d\u771f\u7684\u6210\u9577\u4e86\u55ce\uff1f\u300d\u3001\u300c\u5728\u5b97\u6559\u4e0a\u7684\u5fd9\u788c\u771f\u7684\u6709\u610f\u7fa9\u55ce\uff1f\u300d\u795e\u6709\u6190\u61ab\u6709\u6069\u5178\uff0c\u4f46\u662f\u795e\u9084\u662f\u5e0c\u671b\u6211\u5011\u56de\u6b78\u300c\u771f\u7406\u8207\u8056\u9748\u300d\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u8207\u795e\u89aa\u5bc6\uff0c\u6210\u9577\u5225\u7121\u4ed6\u6cd5\uff0c\u4e0d\u8981\u7e3d\u60f3\u5411\u5225\u4eba\u53d6\u7d93\uff0c\u9084\u662f\u8981\u76f4\u63a5\u56de\u5230\u795e\u9762\u524d\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a1~12 6\uff1a1 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5728\u975e\u5229\u58eb\u4eba\u4e4b\u5730\u4e03\u500b\u6708\u3002 6\uff1a2 \u975e\u5229\u58eb\u4eba\u5c07\u796d\u53f8\u548c\u5360\u535c\u7684\u805a\u4e86\u4f86\uff0c\u554f &#8230; <a title=\"2023 \u2013 02 \u2013 01 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 01 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13447","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13447","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13447"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13447\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13450"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}