{"id":4721,"date":"2018-04-18T12:55:45","date_gmt":"2018-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4721"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a1-7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a1-7\/","title":{"rendered":"2018 &#8211; 04 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a1 ~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 46\uff1a1 ~7<br \/>\n46\uff1a1 \u5f7c\u52d2\u5c48\u8eab\u3001\u5c3c\u6ce2\u5f4e\u8170\uff0e\u5df4\u6bd4\u502b\u7684\u5076\u50cf\u99b1\u5728\u7378\u548c\u7272\u755c\u4e0a\u3001\u4ed6\u5011\u6240\u62ac\u7684\u5982\u4eca\u6210\u4e86\u91cd\u99b1\u3001\u4f7f\u7272\u755c\u75b2\u4e4f\u3002<br \/>\n46\uff1a2 \u90fd\u4e00\u540c\u5f4e\u8170\u5c48\u8eab\u3001\u4e0d\u80fd\u4fdd\u5168\u91cd\u99b1\u3001\u81ea\u5df1\u5012\u88ab\u64c4\u53bb\u3002<br \/>\n46\uff1a3 \u96c5\u5404\u5bb6\u3001\u4ee5\u8272\u5217\u5bb6\u4e00\u5207\u9918\u5269\u7684\u3001\u8981\u807d\u6211\u8a00\u3001\u4f60\u5011\u81ea\u5f9e\u751f\u4e0b\u3001\u5c31\u8499\u6211\u4fdd\u62b1\u3001\u81ea\u5f9e\u51fa\u80ce\u3001\u4fbf\u8499\u6211\u61f7\u640b\u3002<br \/>\n46\uff1a4 \u76f4\u5230\u4f60\u5011\u5e74\u8001\u3001\u6211\u4ecd\u9019\u6a23\u3001\u76f4\u5230\u4f60\u5011\u9aee\u767d\u3001\u6211\u4ecd\u61f7\u640b\u3002\u6211\u5df2\u9020\u4f5c\u3001\u4e5f\u5fc5\u4fdd\u62b1\u3001\u6211\u5fc5\u61f7\u62b1\u3001\u4e5f\u5fc5\u62ef\u6551\u3002<br \/>\n46\uff1a5 \u4f60\u5011\u5c07\u8ab0\u8207\u6211\u76f8\u6bd4\u3001\u8207\u6211\u540c\u7b49\u3001\u53ef\u4ee5\u8207\u6211\u6bd4\u8f03\u3001\u4f7f\u6211\u5011\u76f8\u540c\u5462\u3002<br \/>\n46\uff1a6 \u90a3\u5f9e\u56ca\u4e2d\u6293\u91d1\u5b50\u3001\u7528\u5929\u5e73\u5e73\u9280\u5b50\u7684\u4eba\u3001\u96c7\u9280\u5320\u88fd\u9020\u795e\u50cf\u3001\u4ed6\u5011\u53c8\u4fef\u4f0f\u3001\u53c8\u53e9\u62dc\u3002<br \/>\n46\uff1a7 \u4ed6\u5011\u5c07\u795e\u50cf\u62ac\u8d77\u3001\u625b\u5728\u80a9\u4e0a\u3001\u5b89\u7f6e\u5728\u5b9a\u8655\u3001\u4ed6\u5c31\u7ad9\u7acb\u3001\u4e0d\u96e2\u672c\u4f4d\u3001\u4eba\u547c\u6c42\u4ed6\u3001\u4ed6\u4e0d\u80fd\u7b54\u61c9\u3001\u4e5f\u4e0d\u80fd\u6551\u4eba\u812b\u96e2\u60a3\u96e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 46\uff1a3 \u96c5\u5404\u5bb6\u3001\u4ee5\u8272\u5217\u5bb6\u4e00\u5207\u9918\u5269\u7684\u3001\u8981\u807d\u6211\u8a00\u3001\u4f60\u5011\u81ea\u5f9e\u751f\u4e0b\u3001\u5c31\u8499\u6211\u4fdd\u62b1\u3001\u81ea\u5f9e\u51fa\u80ce\u3001\u4fbf\u8499\u6211\u61f7\u640b\u3002<br \/>\n46\uff1a4 \u76f4\u5230\u4f60\u5011\u5e74\u8001\u3001\u6211\u4ecd\u9019\u6a23\u3001\u76f4\u5230\u4f60\u5011\u9aee\u767d\u3001\u6211\u4ecd\u61f7\u640b\u3002\u6211\u5df2\u9020\u4f5c\u3001\u4e5f\u5fc5\u4fdd\u62b1\u3001\u6211\u5fc5\u61f7\u62b1\u3001\u4e5f\u5fc5\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~2\u5f7c\u52d2\u3001\u5c3c\u6ce2\uff0c\u662f\u5df4\u6bd4\u502b\u4eba\u6240\u670d\u4e8b\u7684\u795e\u3002\u5f7c\u52d2\u662f\u5df4\u6bd4\u502b\u795e\u6bbf\u4e2d\u5730\u4f4d\u6700\u9ad8\u7684\u795e\uff0c\u542b\u610f\u662f\u201c\u4e3b\u201d\uff1b\u800c\u5c3c\u6ce2\u662f\u5b78\u8b58\u4e4b\u795e\uff0c\u662f\u5f7c\u52d2\u7684\u5152\u5b50\u3002\u6bcf\u90224\u6708\uff0c\u5df4\u6bd4\u502b\u4eba\u4fbf\u6703\u5c07\u9019\u5169\u500b\u795e\u50cf\u653e\u5728\u99ac\u8eca\u6216\u725b\u8eca\u4e0a\u7e5e\u8457\u57ce\u904a\u884c\uff0c\u4ee5\u589e\u6dfb\u7bc0\u65e5\u7684\u6c23\u6c1b\u3002\u7576\u4ee5\u8272\u5217\u4eba\u65e5\u5f8c\u5c07\u8981\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0cv3\u300c\u96c5\u5404\u5bb6\u3001\u4ee5\u8272\u5217\u5bb6\u4e00\u5207\u9918\u5269\u7684\u300d\uff0c\u5c31\u662f\u4e0a\u5e1d\u5728\u5b89\u6170\u5269\u4e0b\u7684\u9918\u6c11\u3002\u4ee5\u8272\u5217\u7684\u9918\u6c11\u88ab\u64c4\u5230\u7570\u6559\u7570\u65cf\uff0c\u96e3\u514d\u81ea\u8996\u5351\u5fae\uff0c\u9762\u5c0d\u9019\u4e9b\u96c4\u5049\u9ad8\u5927\u7684\u5076\u50cf\u6642\u4e0d\u514d\u9000\u7e2e\u754f\u61fc\u3002\u4f46\u662f\u795e\u900f\u904e\u5148\u77e5\u4e8b\u5148\u5b89\u6170\u52f8\u52c9\u9019\u4e9b\u9918\u6c11\uff0c\u4e0d\u8981\u76f8\u4fe1\u9019\u4e9b\u5047\u8c61\uff0c\u56e0\u70ba\u7576\u6ce2\u65af\u738b\u585e\u9b6f\u58eb\u7684\u8ecd\u968a\u6bc0\u58de\u9019\u4e9b\u795e\u50cf\u5f8c\uff0c\u5b83\u5011\u4fbf\u5982\u8ca8\u7269\u88ab\u7272\u755c\u904b\u8d70\uff0c\u4e0d\u4f46\u4e0d\u80fd\u62ef\u6551\u4ed6\u5011\u7684\u4eba\u6c11\uff0c\u53cd\u800c\u6210\u70ba\u96e3\u6c11\u9003\u4ea1\u7684\u91cd\u64d4\u3002V3~5\u6c92\u6709\u5225\u795e\u80fd\u50cf\u8036\u548c\u83ef\u4e00\u6a23\uff0c\u5982\u540c\u7236\u6bcd\u89aa\u4e00\u822c\u59cb\u7d42\u7737\u9867\u5c6c\u7942\u7684\u5b50\u6c11\uff1a\u300c\u5f9e\u751f\u4e0b\u3001\u5c31\u8499\u6211\u4fdd\u62b1\u3001\u81ea\u5f9e\u51fa\u80ce\u3001\u4fbf\u8499\u6211\u61f7\u640b\u3002\u76f4\u5230\u4f60\u5011\u5e74\u8001\u3001\u6211\u4ecd\u9019\u6a23\u3001\u76f4\u5230\u4f60\u5011\u9aee\u767d\u3001\u6211\u4ecd\u61f7\u640b\u3002\u6211\u5df2\u9020\u4f5c\u3001\u4e5f\u5fc5\u4fdd\u62b1\u3001\u6211\u5fc5\u61f7\u62b1\u3001\u4e5f\u5fc5\u62ef\u6551\u3002\u300dv6~7\u90a3\u4e9b\u88fd\u9020\u5076\u50cf\uff0c\u6216\u662f\u819c\u62dc\u5076\u50cf\u7684\uff0c\u90fd\u5fc5\u5168\u7136\u8dcc\u5012\uff0c\u7d42\u88ab\u68c4\u7d55\u3002<\/p>\n<p>\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u7576\u6211\u5011\u8655\u5728\u74b0\u5883\u9806\u9042\u3001\u7121\u6182\u7121\u616e\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u4ee5\u70ba\u81ea\u5df1\u597d\u50cf\u795e\u4e00\u6a23\u53ef\u4ee5\u547c\u98a8\u559a\u96e8\uff0c\u5c31\u5fd8\u4e86\u795e\uff0c\u6216\u53ea\u662f\u628a\u795e\u7576\u4f5c\u5b97\u6559\u5100\u5f0f\u5d07\u62dc\uff0c\u5fc3\u4e2d\u9084\u662f\u5c08\u9760\u81ea\u5df1\u3002\u7576\u6211\u5011\u9762\u81e8\u632b\u6298\u3001\u6253\u64ca\u3001\u903c\u8feb\u3001\u60a3\u96e3\u7684\u6642\u5019\uff0c\u6211\u5011\u96e3\u514d\u6703\u8b8a\u5f97\u5f88\u81ea\u5351\u3001\u7121\u52a9\u3001\u8edf\u5f31\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u74b0\u5883\u9806\u9042\u7684\u6642\u5019\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e00\u65e6\u88ab\u6ec5\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u9019\u624d\u770b\u6e05\u4eba\u7684\u8edf\u5f31\u7121\u52a9\u3002\u9019\u6642\u5019\u5982\u679c\u6211\u5011\u7684\u773c\u76ee\u6c92\u6709\u8f49\u5411\u795e\uff0c\u6211\u5011\u770b\u5230\u7684\u5c31\u662f\u5076\u50cf\u7684\u9ad8\u5927\u5b8f\u5049\uff0c\u6216\u662f\u6575\u4eba\u7684\u5bcc\u8db3\u5f37\u76db\uff0c\u800c\u611f\u5230\u81ea\u5351\u81ea\u6190\u3002\u63db\u4f5c\u662f\u57fa\u7763\u5f92\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\u4fe1\u5fc3\uff0c\u7576\u6211\u5011\u8edf\u5f31\u7684\u6642\u5019\uff0c\u6211\u5011\u770b\u5230\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u770b\u5230\u9019\u4e16\u4e0a\u7684\u4eba\u4f55\u7b49\u8070\u660e\u3001\u5bcc\u6709\u3001\u80fd\u529b\u3001\u8fa6\u6cd5\uff0c\u800c\u611f\u5230\u81ea\u5351\u81ea\u6190\u3002\u4f46\u662f\u4e0a\u5e1d\u8b66\u544a\u4ee5\u8272\u5217\u7684\u9918\u6c11\uff0c\u4e0d\u8981\u5b9a\u775b\u5728\u9019\u4e9b\u5916\u5728\u7684\u5076\u50cf\u8207\u74b0\u5883\u8eab\u4e0a\uff0c\u56e0\u70ba\u9019\u4e9b\u5076\u50cf\u5c07\u4f86\u662f\u300c\u6ce5\u83e9\u85a9\u904e\u6c5f\uff0c\u81ea\u8eab\u96e3\u4fdd\u300d\u3002\u5982\u540c\u57fa\u7763\u5f92\u9762\u5c0d\u8edf\u5f31\u632b\u6298\u8271\u96e3\uff0c\u8981\u5b9a\u775b\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u4eba\uff0c\u4e5f\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u795e\uff0c\u56e0\u70ba\u90a3\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\uff0c\u5373\u4f7f\u66ab\u6642\u770b\u8d77\u4f86\u5f88\u6709\u8fa6\u6cd5\uff0c\u5f88\u53b2\u5bb3\uff0c\u4f46\u7d42\u6709\u4e00\u5929\u5728\u795e\u9762\u524d\u90fd\u8981\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u552f\u6709\u795e\u6240\u7737\u9867\u7684\u5b50\u6c11\u5fc5\u4eab\u6069\u60e0\u6148\u611b\u8207\u9577\u4e45\u7684\u5e73\u5b89\u3002<\/p>\n<p>v3~4\uff0c\u795e\u5c0d\u6211\u5011\u7684\u4e00\u751f\uff0c\u662f\u300c\u5f9e\u751f\u4e0b\u3001\u5c31\u8499\u6211\u4fdd\u62b1\u3001\u81ea\u5f9e\u51fa\u80ce\u3001\u4fbf\u8499\u6211\u61f7\u640b\u3002\u76f4\u5230\u4f60\u5011\u5e74\u8001\u3001\u6211\u4ecd\u9019\u6a23\u3001\u76f4\u5230\u4f60\u5011\u9aee\u767d\u3001\u6211\u4ecd\u61f7\u640b\u3002\u6211\u5df2\u9020\u4f5c\u3001\u4e5f\u5fc5\u4fdd\u62b1\u3001\u6211\u5fc5\u61f7\u62b1\u3001\u4e5f\u5fc5\u62ef\u6551\u3002\u300d\u4e0d\u7ba1\u6211\u5011\u5e74\u7d00\u662f\u5e74\u5e7c\u6216\u662f\u8001\u9081\uff0c\u5728\u795e\u9762\u524d\u6c38\u9060\u662f\u500b\u9700\u8981\u501a\u9760\u795e\u7684\u5b69\u5b50\u3002\u8036\u7a4c\u8aaa\u5728\u5929\u570b\u88cf\u7684\uff0c\u90fd\u8981\u50cf\u5b69\u5b50\u4e00\u6a23\u7684\u55ae\u7d14\u3001\u4fe1\u9760\u3001\u76f8\u4fe1\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u537b\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u4eba\u6700\u6015\u7684\u662f\u4e00\u6709\u8fa6\u6cd5\uff0c\u5c31\u89ba\u5f97\u4e0d\u53ef\u4e00\u4e16\uff0c\u5c31\u60f3\u8981\u7576\u795e\uff0c\u5c31\u81ea\u4ee5\u70ba\u795e\uff0c\u81ea\u4ee5\u70ba\u7121\u6240\u4e0d\u80fd\uff0c\u9019\u6a23\u7684\u4eba\u5230\u6700\u5f8c\uff0c\u53cd\u800c\u662f\u88ab\u68c4\u7d55\u7684\u4e00\u7fa4\u3002\u53cd\u800c\u5728\u795e\u9762\u524d\u61c2\u5f97\u8b19\u5351\u3001\u61c2\u5f97\u501a\u9760\u3001\u7dca\u7dca\u6293\u4f4f\u795e\u7684\u4eba\uff0c\u53cd\u800c\u662f\u6700\u8499\u798f\uff0c\u6700\u6709\u6069\u5178\u7684\u4e00\u7fa4\u4eba\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u6559\u6703\u88cf\u9762\u5145\u6eff\u4e86\u8a31\u591a\u50cf\u662f\u660e\u661f\u578b\u7684\u9818\u8896\uff0c\u597d\u50cf\u5c6c\u9748\u4eba\u5c31\u662f\u7121\u6240\u4e0d\u80fd\uff0c\u5c31\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u8981\u6575\u64cb\u7684\u4eba\u3002\u6211\u5011\u7e3d\u8981\u5b78\u7fd2\u4fdd\u7f85\u5e38\u5e38\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u5e38\u5e38\u56de\u8f49\u50cf\u5b69\u5b50\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u4e0d\u8981\u6709\u4e00\u5929\u7fc5\u8180\u9577\u786c\u4e86\u81ea\u9ad8\u70ba\u795e\uff0c\u4e5f\u4e0d\u8981\u70ba\u4e86\u9762\u5b50\u6216\u662f\u865b\u507d\u7684\u898b\u8b49\u5fc5\u9808\u88dd\u7684\u5f88\u5c6c\u9748\uff0c\u6211\u60f3\u9019\u4e9b\u90fd\u662f\u6c92\u6709\u5fc5\u8981\u7684\u4e8b\u3002\u6700\u69ae\u8000\u7684\u898b\u8b49\uff0c\u4e0d\u662f\u8b93\u4eba\u770b\u898b\u6211\u5f88\u53b2\u5bb3\uff0c\u5f88\u6709\u8fa6\u6cd5\uff0c\u800c\u662f\u770b\u898b\u300c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u795e\u7684\u6069\u624d\u6210\u7684\u3002\u300d\uff08\u6797\u524d15\uff1a10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u56e0\u70ba\u5f88\u81ea\u5351\uff0c\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u5f9e\u795e\u800c\u4f86\u7684\u8a71\u8a9e\u5efa\u7acb\u8d77\u4f86\u7684\u4fe1\u5fc3\uff0c\u4e5f\u5c31\u6c92\u6709\u4ec0\u9ebc\u5206\u8fa8\u8207\u5bdf\u9a57\u7684\u80fd\u529b\u3002\u5728\u6559\u5802\u4e2d\u975e\u5e38\u7fa1\u6155\u90a3\u4e9b\u770b\u8d77\u4f86\u5f88\u6709\u80fd\u529b\uff0c\u5f88\u6709\u8fa6\u6cd5\uff0c\u5f88\u6709\u53e3\u624d\uff0c\u5f88\u6703\u6cbb\u7406\u7684\u6559\u6703\u9818\u8896\uff0c\u4e0d\u65b7\u60f3\u8981\u300c\u8b8a\u5f37\u300d\u50cf\u4ed6\u5011\u4e00\u6a23\uff0c\u89ba\u5f97\u9019\u6a23\u624d\u80fd\u69ae\u8000\u4e3b\uff0c\u624d\u80fd\u670d\u4e8b\u4e3b\u3002\u6211\u5728\u9019\u7a2e\u8ff7\u601d\u4e4b\u4e2d\u975e\u5e38\u591a\u5e74\uff0c\u4e00\u76f4\u5b9a\u775b\u5728\u4eba\uff0c\u5728\u74b0\u5883\uff0c\u5728\u795e\u8e5f\uff0c\u5728\u8868\u73fe\u4e0a\uff0c\u800c\u4e0d\u662f\u771f\u6b63\u5b9a\u775b\u5728\u795e\u8eab\u4e0a\uff0c\u751f\u547d\u4e00\u76f4\u6c92\u6709\u6210\u9577\uff0c\u56e0\u70ba\u6211\u65e9\u5df2\u628a\u4eba\u7576\u6210\u5076\u50cf\u5728\u4fe1\u9760\u5d07\u62dc\u3002\u76f4\u5230\u6f38\u6f38\u6211\u624d\u767c\u73fe\uff0c\u8a31\u591a\u5728\u53f0\u9762\u4e0a\u4f3c\u4e4e\u662f\u5f88\u5f37\u3001\u5f88\u53b2\u5bb3\u3001\u5f88\u6709\u8fa6\u6cd5\u7684\u9818\u8896\uff0c\u6709\u4e00\u4e9b\u5f8c\u4f86\u4e00\u500b\u500b\u88ab\u63ed\u767c\u51fa\u4f86\u72af\u7f6a\u8dcc\u5012\uff0c\u6709\u516c\u958b\u4e5f\u6709\u79c1\u4e0b\u7684\u3002\u800c\u4e14\u6211\u76f8\u4fe1\u9084\u6709\u8a31\u591a\u662f\u672a\u63ed\u767c\u7684\uff0c\u6211\u60f3\u6211\u4e5f\u4e0d\u662f\u5e78\u707d\u6a02\u798d\uff0c\u56e0\u70ba\u6211\u4e5f\u662f\u5927\u7f6a\u4eba\uff0c\u4e5f\u662f\u7f6a\u9b41\u3002\u91cd\u9ede\u662f\u6211\u5011\u5343\u842c\u4e0d\u8981\u904e\u65bc\u81ea\u5351\u5c31\u9ad8\u8209\u4eba\u800c\u4e0d\u662f\u9ad8\u8209\u795e\uff0c\u4e0d\u8981\u5b9a\u775b\u5728\u4eba\u8eab\u4e0a\u800c\u4e0d\u662f\u5c08\u5fc3\u4ef0\u671b\u795e\u3002\u795e\u624d\u662f\u771f\u6b63\u5f9e\u6211\u5011\u751f\u4e0b\u3001\u51fa\u80ce\u3001\u5e74\u8001\u3001\u9aee\u767d\uff0c\u90fd\u4e00\u76f4\u5728\u4fdd\u62b1\u3001\u61f7\u640b\u3002\u795e\u9020\u4f5c\u6211\u5011\u3001\u4fdd\u62b1\u6211\u5011\u3001\u61f7\u62b1\u6211\u5011\u3001\u62ef\u6551\u6211\u5011\u3002\u6211\u5011\u656c\u91cd\u4e00\u5207\u7684\u9818\u8896\uff0c\u4f46\u662f\u7d55\u4e0d\u9ad8\u8209\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u800c\u662f\u55ae\u55ae\u9ad8\u8209\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u5982\u6b64\u81ea\u6211\u671f\u8a31\uff0c\u4e5f\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u52c9\u52f5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 46\uff1a1 ~7 46\uff1a1 \u5f7c\u52d2\u5c48\u8eab\u3001\u5c3c\u6ce2\u5f4e\u8170\uff0e\u5df4\u6bd4\u502b\u7684\u5076\u50cf\u99b1\u5728\u7378\u548c\u7272\u755c\u4e0a\u3001\u4ed6\u5011\u6240\u62ac\u7684\u5982\u4eca\u6210\u4e86\u91cd\u99b1\u3001\u4f7f &#8230; <a title=\"2018 &#8211; 04 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a1 ~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a1-7\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a1 ~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4805,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4721","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4721","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4721"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4721\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4805"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}