{"id":3016,"date":"2017-03-28T12:55:45","date_gmt":"2017-03-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3016"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a918\/","title":{"rendered":"2017 &#8211; 03 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a9~18<br \/>\n20\uff1a10\u5230\u4e86\u6642\u5019\uff0c\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\u53bb\uff0c\u53eb\u4ed6\u5011\u628a\u5712\u4e2d\u7576\u7d0d\u7684\u679c\u5b50\u4ea4\u7d66\u4ed6\uff1b\u5712\u6236\u7adf\u6253\u4e86\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n20\uff1a11\u53c8\u6253\u767c\u4e00\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u6253\u4e86\u4ed6\uff0c\u4e26\u4e14\u51cc\u8fb1\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n20\uff1a12\u53c8\u6253\u767c\u7b2c\u4e09\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u6253\u50b7\u4e86\u4ed6\uff0c\u628a\u4ed6\u63a8\u51fa\u53bb\u4e86\u3002<br \/>\n20\uff1a13\u5712\u4e3b\u8aaa\uff1a\u6211\u600e\u9ebc\u8fa6\u5462\uff1f\u6211\u8981\u6253\u767c\u6211\u7684\u611b\u5b50\u53bb\uff0c\u6216\u8005\u4ed6\u5011\u5c0a\u656c\u4ed6\u3002<br \/>\n20\uff1a14\u4e0d\u6599\uff0c\u5712\u6236\u770b\u898b\u4ed6\uff0c\u5c31\u5f7c\u6b64\u5546\u91cf\u8aaa\uff1a\u9019\u662f\u627f\u53d7\u7522\u696d\u7684\uff0c\u6211\u5011\u6bba\u4ed6\u5427\uff0c\u4f7f\u7522\u696d\u6b78\u65bc\u6211\u5011\uff01<br \/>\n20\uff1a15\u65bc\u662f\u628a\u4ed6\u63a8\u51fa\u8461\u8404\u5712\u5916\uff0c\u6bba\u4e86\u3002\u9019\u6a23\uff0c\u8461\u8404\u5712\u7684\u4e3b\u4eba\u8981\u600e\u6a23\u8655\u6cbb\u4ed6\u5011\u5462\uff1f<br \/>\n20\uff1a16\u4ed6\u8981\u4f86\u9664\u6ec5\u9019\u4e9b\u5712\u6236\uff0c\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\u3002\u807d\u898b\u7684\u4eba\u8aaa\uff1a\u9019\u662f\u842c\u4e0d\u53ef\u7684\uff01<br \/>\n20\uff1a17\u8036\u7a4c\u770b\u8457\u4ed6\u5011\u8aaa\uff1a \u7d93\u4e0a\u8a18\u8457\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f<br \/>\n20\uff1a18\u51e1\u6389\u5728\u90a3\u77f3\u982d\u4e0a\u7684\uff0c\u5fc5\u8981\u8dcc\u788e\uff1b\u90a3\u77f3\u982d\u6389\u5728\u8ab0\u7684\u8eab\u4e0a\uff0c\u5c31\u8981\u628a\u8ab0\u7838\u5f97\u7a00\u721b\u3002<br \/>\n20\uff1a9\u8036\u7a4c\u5c31\u8a2d\u6bd4\u55bb\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4f4f\u4e86\u8a31\u4e45\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a17\u8036\u7a4c\u770b\u8457\u4ed6\u5011\u8aaa\uff1a \u7d93\u4e0a\u8a18\u8457\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u53c8\u8aaa\u4e86\u500b\u6bd4\u55bb\uff0c\u7528\u4e0d\u540c\u7684\u6545\u4e8b\uff0c\u8aaa\u660e\u4e00\u6a23\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u4e3b\u4eba\uff08\u5929\u7236\uff09\u66ab\u6642\u96e2\u958b\uff0c\u628a\u7522\u696d\u4ea4\u7d66\u7ba1\u5712\u7684\u5712\u6237\uff08\u4ee5\u8272\u5217\u6c11\uff09\uff0c\u4e2d\u9593\u6253\u767c\u5e7e\u4f4d\u50d5\u4eba\uff08\u6b77\u4ee3\u7684\u5148\u77e5\uff09\u4f86\u6536\u679c\u5b50\uff08\u8981\u6211\u5011\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff09\uff0c\u7d50\u679c\u5148\u77e5\u4e00\u518d\u88ab\u4ee5\u8272\u5217\u4eba\u6bba\u4e86\uff0c\u6700\u5f8c\u6d3e\u5152\u5b50\uff08\u8036\u7a4c\uff09\u4e5f\u88ab\u6bba\u4e86\uff0c\u56e0\u70ba\u5712\u6236\u62d2\u7d55\u8036\u7a4c\u4f86\u4f5c\u738b\u3002\u5929\u7236\u4fbf\u5c07\u5712\u5b50\uff08\u795e\u7684\u6551\u6069\uff09\u8f49\u7d66\u5225\u4eba\uff08\u4e00\u5207\u9858\u610f\u63a5\u53d7\u4e3b\u4f5c\u738b\u7684\u4eba\uff09\u3002\u5320\u4eba\uff08\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff09\u6240\u68c4\u7684\u77f3\u982d\uff08\u8036\u7a4c\uff09\uff0c\u6210\u70ba\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\uff08\u6559\u6703\u7684\u6839\u57fa\uff09\u3002\u6389\u5728\u77f3\u982d\u4e0a\uff0c\u6216\u77f3\u982d\u7838\u5728\u8ab0\u8eab\u4e0a\uff0c\u6307\u7684\u90fd\u662f\u4e0d\u63a5\u53d7\u4e3b\u7684\u4eba\uff0c\u5fc5\u8981\u6ec5\u4ea1\u3002<\/p>\n<p>\u4e00\u6a23\u7684\u9053\u7406\uff0c\u4e0d\u540c\u7684\u6545\u4e8b\uff0c\u4e0a\u5e1d\u6709\u4e00\u5929\u6211\u5011\u5411\u7942\u4ea4\u5e33\u7684\uff0c\u5305\u62ec\u6211\u5011\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u4e2d\u7684\u610f\u5ff5\u3001\u6094\u6539\u7684\u884c\u70ba\uff0c\u90fd\u8981\u7d50\u51fa\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\u51fa\u4f86\u3002\u6211\u5011\u4e4b\u6240\u4ee5\u80fd\u7d50\u679c\u5b50\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u8fce\u63a5\u4e3b\u8036\u7a4c\u6210\u70ba\u751f\u547d\u7684\u4e3b\u3001\u751f\u547d\u7684\u738b\uff0c\u800c\u4e0d\u662f\u62d2\u7d55\u4e3b\u800c\u81ea\u7acb\u70ba\u738b\u3002\u5c0d\u65bc\u6094\u6539\u7684\u4eba\uff0c\u795e\u6709\u6190\u61ab\u8207\u6069\u5178\uff0c\u5c0d\u65bc\u786c\u5fc3\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u795e\u662f\u516c\u7fa9\u56b4\u53b2\u7684\u795e\u3002\u8a31\u591a\u795e\u8077\u4eba\u54e1\uff0c\u5728\u4e4e\u7684\u4e0d\u662f\u795e\uff0c\u5728\u4e4e\u7684\u662f\u81ea\u5df1\u6709\u6c92\u6709\u88ab\u767e\u59d3\u64c1\u8b77\uff0c\u81ea\u5df1\u7684\u65e2\u5f97\u5229\u76ca\u3002\u4ed6\u5011\u5bb3\u6015\u795e\u4f86\u6436\u4e86\u4ed6\u5011\u7684\u5730\u4f4d\u548c\u5c0a\u69ae\uff0c\u800c\u4e0d\u60dc\u62d2\u795e\u65bc\u5343\u91cc\u4e4b\u5916\uff0c\u5c07\u4f86\u8981\u53d7\u66f4\u56b4\u53b2\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u904e\u53bb\u4e00\u822c\u6559\u6703\u7684\u6587\u5316\u6c23\u6c1b\uff0c\u5c31\u662f\u9858\u610f\u5728\u6559\u6703\u88cf\u9762\u53c3\u8207\u805a\u6703\u6d3b\u52d5\u7684\uff0c\u5c31\u6703\u53d7\u5230\u5927\u5bb6\u7684\u80af\u5b9a\u8207\u8b9a\u8cde\u3002\u6211\u56e0\u6b64\u5e38\u5e74\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u59d4\u8eab\u6559\u6703\u5167\u90e8\u7684\u4e8b\u5949\u3002\u597d\u597d\u8b80\u8056\u7d93\u624d\u767c\u73fe\uff0c\u795e\u662f\u8981\u6211\u5011\u4ea4\u5e33\u7684\uff0c\u800c\u4e14\u4e0d\u662f\u5149\u53ea\u770b\u661f\u671f\u516d\u65e5\uff0c\u800c\u662f\u6211\u7684\u4e00\u751f\u90fd\u8981\u4ea4\u5e33\u3002\u6211\u7d50\u679c\u5b50\u7684\u5730\u65b9\u4e0d\u53ea\u662f\u6559\u5802\uff0c\u9084\u5305\u62ec\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6216\u662f\u5225\u4eba\u770b\u4e0d\u898b\u7684\u5730\u65b9\u3002\u66f4\u53ef\u6015\u7684\u662f\uff0c\u5982\u679c\u6211\u5229\u7528\u670d\u4e8b\u4f86\u53d6\u4ee3\u8b93\u795e\u4f5c\u738b\uff0c\u6211\u5c31\u6703\u8b8a\u5f97\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u7121\u77e5\u800c\u88ab\u68c4\u7d55\uff0c\u56e0\u70ba\u795e\u8981\u7684\u662f\u6211\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u5149\u662f\u6211\u7684\u670d\u4e8b\u3002\u597d\u597d\u8b80\u8056\u7d93\u4e4b\u5f8c\uff0c\u6c42\u4e3b\u4eca\u5929\u7e7c\u7e8c\u5149\u7167\u6211\uff0c\u6bcf\u4e00\u5929\u90fd\u5fc5\u9808\u5106\u9192\u7684\u751f\u6d3b\uff0c\u56e0\u70ba\u6211\u4e0d\u662f\u5411\u4eba\u8ca0\u8cac\uff0c\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u5411\u795e\u8ca0\u8cac\uff0c\u5411\u4e3b\u4ea4\u5e33\uff0c\u5728\u4e3b\u5149\u4e2d\u751f\u6d3b\uff0c\u6c92\u6709\u4efb\u4f55\u7684\u96b1\u85cf\uff0c\u6c42\u4e3b\u8cdc\u6211\u6094\u6539\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 20\uff1a17\u8036\u7a4c\u770b\u8457\u4ed6\u5011\u8aaa\uff1a \u7d93\u4e0a\u8a18\u8457\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6700\u8fd1\u6bcf\u5929\u7684\u8b80\u7d93\uff0c\u90fd\u5728\u6559\u5c0e\u6211\u5011\u5fc5\u9808\u70ba\u5c07\u4f86\u4ea4\u5e33\u4e4b\u65e5\u4f5c\u6e96\u5099\u3002\u6211\u5011\u7684\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u751f\u547d\u3001\u6069\u8cdc\uff0c\u90fd\u5fc5\u9808\u7d50\u51fa\u679c\u5b50\u4f86\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u5011\u4e0d\u662f\u53ea\u70ba\u661f\u671f\u516d\u65e5\u7684\u751f\u547d\u4ea4\u5e33\uff0c\u800c\u662f\u70ba\u6bcf\u4e00\u5929\u6d3b\u8457\uff0c\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u3001\u5b78\u6821\uff0c\u90fd\u5fc5\u9808\u7d50\u51fa\u679c\u5b50\u3002\u6211\u5011\u8981\u5c0a\u69ae\u4e3b\u4f5c\u738b\uff0c\u4e5f\u8981\u807d\u4e3b\u7684\u8a71\u800c\u884c\uff0c\u597d\u53eb\u6211\u5011\u4ea4\u7684\u5e33\u53ef\u4ee5\u5408\u795e\u5fc3\u610f\u3002\u6211\u5011\u5c0d\u4e3b\u7684\u614b\u5ea6\uff0c\u5c07\u6c7a\u5b9a\u6211\u5011\u662f\u5426\u8499\u795e\u6085\u7d0d\uff0c\u6216\u662f\u88ab\u5be9\u5224\u68c4\u7d55\u3002\u6c42\u4e3b\u5929\u5929\u5149\u7167\u6211\u5011\u7684\u614b\u5ea6\u52d5\u6a5f\uff0c\u8fce\u63a5\u4e3b\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4e3b\u3001\u751f\u547d\u7684\u738b\uff0c\u6211\u5011\u53ea\u662f\u66ab\u6642\u53d7\u8a17\u7684\u7ba1\u5bb6\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\uff0c\u611f\u6069\u518d\u611f\u6069\u3001\u5fe0\u5fc3\u518d\u5fe0\u5fc3\uff0c\u5ea6\u9918\u4e0b\u7684\u5e74\u65e5\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a9~18 20\uff1a10\u5230\u4e86\u6642\u5019\uff0c\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\u53bb\uff0c\u53eb\u4ed6\u5011\u628a\u5712\u4e2d\u7576\u7d0d\u7684\u679c\u5b50\u4ea4\u7d66\u4ed6\uff1b\u5712\u6236\u7adf\u6253 &#8230; <a title=\"2017 &#8211; 03 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a918\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3126,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3016","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3016","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3016"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3016\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3126"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}