{"id":8606,"date":"2020-10-18T12:55:45","date_gmt":"2020-10-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8606"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a722","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a722\/","title":{"rendered":"2020 &#8211; 10 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 49\uff1a7~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 49\uff1a7~22<br \/>\n49\uff1a7 \u8ad6\u4ee5\u6771\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u63d0\u5e54\u4e2d\u518d\u6c92\u6709\u667a\u6167\u55ce\uff1f\u660e\u54f2\u4eba\u4e0d\u518d\u6709\u8b00\u7565\u55ce\uff1f\u4ed6\u5011\u7684\u667a\u6167\u76e1\u6b78\u7121\u6709\u55ce\uff1f<br \/>\n49\uff1a8 \u5e95\u4f46\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u8f49\u8eab\u9003\u8dd1\uff0c\u4f4f\u5728\u6df1\u5bc6\u8655\uff1b\u56e0\u70ba\u6211\u5411\u4ee5\u6383\u8ffd\u8a0e\u7684\u6642\u5019\uff0c\u5fc5\u4f7f\u707d\u6b83\u81e8\u5230\u4ed6\u3002<br \/>\n49\uff1a9 \u6458\u8461\u8404\u7684\u82e5\u4f86\u5230\u4ed6\u90a3\u88cf\uff0c\u8c48\u4e0d\u5269\u4e0b\u4e9b\u8461\u8404\u5462\uff1f\u76dc\u8cca\u82e5\u591c\u9593\u800c\u4f86\uff0c\u8c48\u4e0d\u6bc0\u58de\u76f4\u5230\u5920\u4e86\u5462\uff1f<br \/>\n49\uff1a10 \u6211\u537b\u4f7f\u4ee5\u6383\u8d64\u9732\uff0c\u986f\u51fa\u4ed6\u7684\u96b1\u5bc6\u8655\uff1b\u4ed6\u4e0d\u80fd\u81ea\u85cf\u3002\u4ed6\u7684\u5f8c\u88d4\u3001\u5f1f\u5144\u3001\u9130\u820d\u76e1\u90fd\u6ec5\u7d55\uff1b\u4ed6\u4e5f\u6b78\u65bc\u7121\u6709\u3002<br \/>\n49\uff1a11 \u4f60\u6487\u4e0b\u5b64\u5152\uff0c\u6211\u5fc5\u4fdd\u5168\u4ed6\u5011\u7684\u547d\uff1b\u4f60\u7684\u5be1\u5a66\u53ef\u4ee5\u501a\u9760\u6211\u3002<br \/>\n49\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u539f\u4e0d\u8a72\u559d\u90a3\u676f\u7684\u4e00\u5b9a\u8981\u559d\u3002\u4f60\u80fd\u76e1\u514d\u5211\u7f70\u55ce\uff1f\u4f60\u5fc5\u4e0d\u80fd\u514d\uff0c\u4e00\u5b9a\u8981\u559d\uff01\u300d<br \/>\n49\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u6ce2\u65af\u62c9\u5fc5\u4ee4\u4eba\u9a5a\u99ed\u3001\u7f9e\u8fb1\u3001\u5492\u8a5b\uff0c\u4e26\u4e14\u8352\u6dbc\u3002\u5979\u7684\u4e00\u5207\u57ce\u9091\u5fc5\u8b8a\u70ba\u6c38\u9060\u7684\u8352\u5834\u3002\u300d<br \/>\n49\uff1a14 \u6211\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u807d\u898b\u4fe1\u606f\uff0c\u4e26\u6709\u4f7f\u8005\u88ab\u5dee\u5f80\u5217\u570b\u53bb\uff0c\u8aaa\uff1a\u4f60\u5011\u805a\u96c6\u4f86\u653b\u64ca\u4ee5\u6771\uff0c\u8981\u8d77\u4f86\u722d\u6230\u3002<br \/>\n49\uff1a15 \u6211\u4f7f\u4f60\u5728\u5217\u570b\u4e2d\u70ba\u6700\u5c0f\uff0c\u5728\u4e16\u4eba\u4e2d\u88ab\u85d0\u8996\u3002<br \/>\n49\uff1a16 \u4f4f\u5728\u5c71\u7a74\u4e2d\u64da\u5b88\u5c71\u9802\u7684\u554a\uff0c\u8ad6\u5230\u4f60\u7684\u5a01\u5687\uff0c\u4f60\u56e0\u5fc3\u4e2d\u7684\u72c2\u50b2\u81ea\u6b3a\uff1b\u4f60\u96d6\u5982\u5927\u9df9\u9ad8\u9ad8\u642d\u7aa9\uff0c\u6211\u537b\u5f9e\u90a3\u88cf\u62c9\u4e0b\u4f60\u4f86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n49\uff1a17 \u300c\u4ee5\u6771\u5fc5\u4ee4\u4eba\u9a5a\u99ed\uff1b\u51e1\u7d93\u904e\u7684\u4eba\u5c31\u53d7\u9a5a\u99ed\uff0c\u53c8\u56e0\u5979\u4e00\u5207\u7684\u707d\u798d\u55e4\u7b11\u3002<br \/>\n49\uff1a18 \u8036\u548c\u83ef\u8aaa\uff1a\u5fc5\u7121\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u7121\u4eba\u5728\u5176\u4e2d\u5bc4\u5c45\uff0c\u8981\u50cf\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u548c\u9130\u8fd1\u7684\u57ce\u9091\u50be\u8986\u7684\u6642\u5019\u4e00\u6a23\u3002<br \/>\n49\uff1a19 \u4ec7\u6575\u5fc5\u50cf\u7345\u5b50\u5f9e\u7d04\u65e6\u6cb3\u908a\u7684\u53e2\u6797\u4e0a\u4f86\uff0c\u653b\u64ca\u5805\u56fa\u7684\u5c45\u6240\u3002\u8f49\u773c\u4e4b\u9593\uff0c\u6211\u8981\u4f7f\u4ee5\u6771\u4eba\u9003\u8dd1\uff0c\u96e2\u958b\u9019\u5730\u3002\u8ab0\u8499\u63c0\u9078\uff0c\u6211\u5c31\u6d3e\u8ab0\u6cbb\u7406\u9019\u5730\u3002\u8ab0\u80fd\u6bd4\u6211\u5462\uff1f\u8ab0\u80fd\u7d66\u6211\u5b9a\u898f\u65e5\u671f\u5462\uff1f\u6709\u4f55\u7267\u4eba\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<br \/>\n49\uff1a20 \u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u653b\u64ca\u4ee5\u6771\u6240\u8aaa\u7684\u8b00\u7565\u548c\u4ed6\u653b\u64ca\u63d0\u5e54\u5c45\u6c11\u6240\u5b9a\u7684\u65e8\u610f\u3002\u4ec7\u6575\u5b9a\u8981\u5c07\u4ed6\u5011\u7fa4\u773e\u5fae\u5f31\u7684\u62c9\u53bb\uff0c\u5b9a\u8981\u4f7f\u4ed6\u5011\u7684\u5c45\u6240\u8352\u6dbc\u3002<br \/>\n49\uff1a21 \u56e0\u4ed6\u5011\u4ec6\u5012\u7684\u8072\u97f3\uff0c\u5730\u5c31\u9707\u52d5\u3002\u4eba\u5728\u7d05\u6d77\u90a3\u88cf\u5fc5\u807d\u898b\u547c\u558a\u7684\u8072\u97f3\u3002<br \/>\n49\uff1a22 \u4ec7\u6575\u5fc5\u5982\u5927\u9df9\u98db\u8d77\uff0c\u5c55\u958b\u7fc5\u8180\u653b\u64ca\u6ce2\u65af\u62c9\u3002\u5230\u90a3\u65e5\uff0c\u4ee5\u6771\u7684\u52c7\u58eb\u5fc3\u4e2d\u75bc\u75db\u5982\u81e8\u7522\u7684\u5a66\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 49\uff1a11 \u4f60\u6487\u4e0b\u5b64\u5152\uff0c\u6211\u5fc5\u4fdd\u5168\u4ed6\u5011\u7684\u547d\uff1b\u4f60\u7684\u5be1\u5a66\u53ef\u4ee5\u501a\u9760\u6211\u3002<br \/>\n49\uff1a16 \u4f4f\u5728\u5c71\u7a74\u4e2d\u64da\u5b88\u5c71\u9802\u7684\u554a\uff0c\u8ad6\u5230\u4f60\u7684\u5a01\u5687\uff0c\u4f60\u56e0\u5fc3\u4e2d\u7684\u72c2\u50b2\u81ea\u6b3a\uff1b\u4f60\u96d6\u5982\u5927\u9df9\u9ad8\u9ad8\u642d\u7aa9\uff0c\u6211\u537b\u5f9e\u90a3\u88cf\u62c9\u4e0b\u4f60\u4f86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u63d0\u5230\u4e0a\u5e1d\u5be9\u5224\u4ee5\u8272\u5217\u5468\u570d\u5916\u90a6\u6c11\u65cf\u4e2d\u7b2c\u4e94\u500b\u570b\u5bb6\uff1a\u4ee5\u6771\u3002\u4ee5\u6771\u7684\u5148\u7956\u4ee5\u6383\u8207\u96c5\u5404\u662f\u96d9\u80de\u80ce\u5144\u5f1f\uff0c\u4f46\u5f9e\u4ed6\u5011\u4e8c\u4eba\u958b\u59cb\uff0c\u5144\u5f1f\u4e4b\u9593\u7684\u4e0d\u5408\u8207\u722d\u9b25\u4e00\u76f4\u5ef6\u7e8c\u5230\u5f8c\u4ee3\u5b50\u5b6b\u3002\u4ee5\u6771\u7684\u7f6a\u60e1\u8207\u5176\u4ed6\u6c11\u65cf\u90fd\u4e00\u6a23\uff0c\u4e00\u500b\u662f\u9a55\u50b2\uff0c\u4e00\u500b\u662f\u60e1\u5f85\u4ee5\u8272\u5217\u6c11\u3002\u4ee5\u6771\u9a55\u50b2\u7684\u539f\u56e0\uff0c\u7b2c\u4e00\u500b\u4ee5\u6771\u4eba\u7d20\u4ee5\u667a\u6167\u805e\u540d\u65bc\u4e16\uff1a\u300c\u4e0a\u4e3b\u8aaa\uff1a\u6211\u61f2\u7f70\u4ee5\u6771\u90a3\u4e00\u5929\uff0c\u6211\u8981\u9664\u6ec5\u4ed6\u5011\u7684\u8070\u660e\u4eba\uff0c\u6e05\u9664\u4ed6\u5011\u6240\u6709\u7684\u667a\u6167\u3002\u300d\uff08\u4fc41\uff1a8\uff09\u4ee5\u6771\u4eba\u7684\u667a\u6167\u662f\u4eba\u7684\u667a\u6167\u3001\u5c6c\u5730\u7684\u667a\u6167\uff0c\u4e5f\u662f\u9a55\u50b2\u81ea\u5927\u6575\u64cb\u795e\u7684\u81ea\u4ee5\u70ba\u662f\u3002\u8056\u7d93\u4e0a\u8b1b\u5c6c\u9748\u7684\u771f\u667a\u6167\uff0c\u662f\u5f9e\u656c\u754f\u795e\u7684\u4eba\u624d\u80fd\u5f97\u5230\u7684\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\u3002\u9019\u500b\u610f\u601d\u662f\u5c6c\u5929\u7684\u667a\u6167\uff0c\u662f\u4eba\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u3001\u7121\u77e5\u3001\u611a\u6627\uff0c\u7136\u5f8c\u6c42\u8056\u9748\u5c07\u5c6c\u5929\u7684\u667a\u6167\u8207\u555f\u793a\u8cde\u8cdc\u7d66\u4eba\uff0c\u6211\u5011\u624d\u80fd\u6709\u771f\u6b63\u5c6c\u9748\u7684\u667a\u6167\u3002\u4eba\u7684\u667a\u6167\u53ea\u662f\u300c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u5728\u795e\u9762\u524d\u537b\u662f\u7121\u77e5\uff0c\u4e5f\u662f\u9a55\u50b2\u3001\u81ea\u5927\u3001\u6575\u64cb\u795e\uff0c\u8207\u795e\u70ba\u6575\u3002<\/p>\n<p>\u4ee5\u6771\u4eba\u9a55\u50b2\u7b2c\u4e8c\u500b\u539f\u56e0\uff0c\u8207\u6469\u62bc\u4e9e\u636b\u4e5f\u4e00\u6a23\uff0c\u662f\u56e0\u70ba\u5c45\u4f4f\u4e4b\u5730\u5e36\u4f86\u7684\u512a\u52e2\u3002v16\u300c\u4f4f\u5728\u5c71\u7a74\u4e2d\u64da\u5b88\u5c71\u9802\u7684\u554a\uff0c\u8ad6\u5230\u4f60\u7684\u5a01\u5687\uff0c\u4f60\u56e0\u5fc3\u4e2d\u7684\u72c2\u50b2\u81ea\u6b3a\uff0c\u4f60\u96d6\u5982\u5927\u9df9\u9ad8\u9ad8\u642d\u7aa9\uff0c\u6211\u537b\u5f9e\u90a3\u91cc\u62c9\u4e0b\u4f60\u4f86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5c71\u7a74\u3001\u5c71\u9802\uff0c\u90fd\u751f\u52d5\u5730\u63cf\u8ff0\u4e86\u4ee5\u6771\u7684\u5730\u5f62\u3002\u9019\u4e9b\u5730\u7406\u512a\u52e2\u4f7f\u4ee5\u6771\u8b8a\u5f97\u81ea\u9ad8\u81ea\u50b2\uff0c\u4e0d\u53ef\u4e00\u4e16\u3002\u4ee5\u6771\u4f4d\u8655\u9ad8\u5c71\u5730\u5e36\uff0c\u4ecd\u80fd\u52d9\u8fb2\uff0c\u5730\u52e2\u6613\u5b88\u96e3\u653b\uff0c\u4e5f\u7522\u6709\u5bf6\u8cb4\u7684\u9285\u7926\u548c\u9435\u7926\uff08\u75338\uff1a9\uff09\u9019\u4e9b\u512a\u52e2\u4e26\u6c92\u6709\u53eb\u4ee5\u6771\u4eba\u8b19\u5351\u611f\u6069\u8207\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u53cd\u5012\u9a55\u50b2\u81ea\u5927\u5f97\u7f6a\u795e\uff0c\u6240\u4ee5\u5373\u4f7f\u6613\u5b88\u96e3\u653b\uff0c\u4e0a\u5e1d\u4ecd\u7136\u80fd\u5920\u300c\u62c9\u4f60\u4e0b\u4f86\u300d\uff0c\u4e26\u4e14\u6bc0\u6ec5\u76e1\u6de8\u3002\u6211\u5011\u6700\u5b89\u5168\u7684\u5730\u65b9\uff0c\u4e0d\u5728\u9019\u500b\u4e16\u754c\u4e0a\uff0c\u800c\u662f\u5728\u795e\u7684\u65e8\u610f\u88cf\u3002\u300c\u6eab\u67d4\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u627f\u53d7\u5730\u571f\u300d\uff0c\u6eab\u67d4\u662f\u6307\u5411\u8457\u795e\u6709\u500b\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\u9748\uff0c\u8207\u9a55\u50b2\u76f8\u5c0d\uff01\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u9a55\u50b2\u7684\u4eba\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5c07\u7121\u5730\u81ea\u5bb9\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u6771\u4eba\u7684\u7f6a\u60e1\u9664\u4e86\u9a55\u50b2\uff0c\u53e6\u5916\u5c31\u662f\u60e1\u5f85\u5144\u5f1f\u4e4b\u90a6\u4ee5\u8272\u5217\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u662f\u4e0a\u5e1d\u773c\u4e2d\u7684\u77b3\u4ec1\uff0c\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\uff0c\u81ea\u6709\u4e0a\u5e1d\u89aa\u81ea\u51fa\u624b\u7ba1\u6559\uff1b\u4f46\u82e5\u662f\u6709\u4eba\u60e1\u5f85\u795e\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u4e5f\u5fc5\u4e0d\u8f15\u9952\u3002\u4ee5\u6771\u4eba\u66fe\u5728\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6c11\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u62d2\u7d55\u904e\u4ee5\u8272\u5217\u4eba\u6c11\u501f\u9053\u7d93\u904e\uff0c\u9084\u6d3e\u51fa\u7cbe\u92b3\u7684\u5927\u8ecd\u653b\u6253\u4ee5\u8272\u5217\u4eba\u6c11\uff08\u53c3\u6c11\u6578\u8a18\u4e8c\u5341\uff1a14~21\uff09\u66f4\u7576\u5df4\u6bd4\u502b\u653b\u64ca\u7336\u5927\u7684\u6642\u5019\uff0c\u5148\u77e5\u4fc4\u5df4\u5e95\u4e9e\u63a7\u8a34\u4ee5\u6771\u4eba\uff0c\u8aaa\u4ed6\u5011\u4e0d\u4f46\u8896\u624b\u65c1\u89c0\uff0c\u66f4\u4e0d\u53ef\u539f\u8ad2\u7684\u662f\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6253\u52ab\uff0c\u53c3\u8207\u63a0\u596a\u8ca1\u7522\u3002\uff08\u53c3\u8a69137\uff1a7\u3001\u7d5025\uff1a12~14; \u4fc411~13\uff09\u3002\u8896\u624b\u65c1\u89c0\u3001\u5e78\u707d\u6a02\u798d\uff0c\u9019\u662f\u6d88\u6975\u7684\u7f6a\u60e1\uff1b\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6253\u52ab\u662f\u7a4d\u6975\u7684\u7f6a\u60e1\u3002\u6211\u5011\u5c0d\u65bc\u8edf\u5f31\u6709\u9700\u8981\u5f1f\u5144\uff0c\u61c9\u8a72\u662f\u5b58\u8457\u6190\u61ab\u7684\u5fc3\u51fa\u624b\u6276\u6301\u3001\u5354\u52a9\u3002\u300c\u4eba\u82e5\u8aaa\u6211\u611b\u795e\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff1b\u4e0d\u611b\u4ed6\u6240\u770b\u898b\u7684\u5f1f\u5144\uff0c\u5c31\u4e0d\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u795e\u3002\uff08\u7d04\u58f94\uff1a20\uff09\u795e\u6703\u6309\u8457\u6211\u5011\u8207\u5f1f\u5144\u7684\u95dc\u4fc2\uff0c\u4f86\u5224\u65b7\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u9019\u4e00\u9ede\u6050\u6015\u5f88\u591a\u4eba\u5c07\u4f86\u6703\u9a5a\u614c\u5931\u63aa\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u559c\u6b61\u5728\u6559\u6703\u88cf\u9762\u656c\u62dc\u3001\u6559\u5c0e\u3001\u8b1b\u9053\uff0c\u4ee5\u70ba\u662f\u611b\u795e\uff0c\u537b\u5c0d\u5f31\u52e2\u8edf\u5f31\u7684\u5f1f\u5144\u51b7\u6de1\u51b7\u6f20\u3001\u8896\u62dc\u65c1\u89c0\uff0c\u6050\u6015\u795e\u5c07\u4f86\u5fc5\u4e0d\u8a8d\u5e33\uff0c\u4e5f\u8981\u5be9\u5224\u6211\u5011\u6c92\u6709\u6d3b\u51fa\u611b\u5fc3\u7684\u7f6a\u60e1\u3002<\/p>\n<p>v9\u300c\u76dc\u8cca\u82e5\u591c\u9593\u800c\u4f86\uff0c\u8c48\u4e0d\u6bc0\u58de\u76f4\u5230\u5920\u4e86\u5462\uff1f\u300d\u3001v12\u300c\u4f60\u80fd\u76e1\u514d\u5211\u7f70\u55ce\uff1f\u4f60\u5fc5\u4e0d\u80fd\u514d\uff0c\u4e00\u5b9a\u8981\u559d\uff01\u300dv16\u300c\u4f60\u96d6\u5982\u5927\u9df9\u9ad8\u9ad8\u642d\u7aa9\uff0c\u6211\u537b\u5f9e\u90a3\u88cf\u62c9\u4e0b\u4f60\u4f86\u3002\u300d\u3001v18\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u5fc5\u7121\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u7121\u4eba\u5728\u5176\u4e2d\u5bc4\u5c45\uff0c\u8981\u50cf\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u548c\u9130\u8fd1\u7684\u57ce\u9091\u50be\u8986\u7684\u6642\u5019\u4e00\u6a23\u3002\u300d\u9019\u4e9b\u7d93\u6587\u90fd\u5728\u5f62\u5bb9\u4e0a\u5e1d\u6bc0\u6ec5\u4ee5\u6771\u4eba\u662f\u5fb9\u5e95\u7684\u6bc0\u6ec5\uff0c\u5982\u540c\u6469\u62bc\u4e9e\u636b\u4eba\u4e00\u6a23\u300c\u4e0d\u518d\u6210\u570b\u300d\uff0c\u4f46\u552f\u6709\u5f31\u52e2\u7684\u5b64\u5152\u5be1\u5a66\uff0c\u5fc5\u8499\u795e\u7684\u4fdd\u5b88\uff1a\u300c\u4f60\u6487\u4e0b\u5b64\u5152\uff0c\u6211\u5fc5\u4fdd\u5168\u4ed6\u5011\u7684\u547d\uff1b\u4f60\u7684\u5be1\u5a66\u53ef\u4ee5\u501a\u9760\u6211\u3002\u300d\uff08v11\uff09\u795e\u8cdc\u6069\u7d66\u8edf\u5f31\u3001\u8b19\u5351\u3001\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u4e5f\u8981\u6575\u64cb\u4e00\u5207\u501a\u9760\u81ea\u5df1\u7684\u9a55\u50b2\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u63a5\u5f85\u4e00\u500b\u5e74\u8f15\u7684\u50b3\u9053\u592b\u59bb\u5bb6\u5ead\uff0c\u900f\u904e\u5403\u98ef\u559d\u6c34\uff0c\u5728\u8056\u9748\u88cf\u76e1\u60c5\u5206\u4eab\u5f7c\u6b64\u7684\u898b\u8b49\u8207\u5c6c\u9748\u771f\u7406\uff0c\u7279\u5225\u662f\u5e36\u9818\u9580\u5f92\u7684\u4e8b\u5de5\u7406\u5ff5\u3002\u8056\u9748\u7684\u611f\u52d5\u5728\u6211\u5011\u7576\u4e2d\uff0c\u4e5f\u8cdc\u4e0b\u559c\u6a02\u3001\u655e\u958b\u8207\u771f\u5be6\u3002\u6211\u5206\u4eab\u6211\u5011\u6700\u559c\u6b61\u7684\u805a\u6703\u6a21\u5f0f\uff0c\u5c31\u662f\u9019\u7a2e\u6a21\u5f0f\uff0c\u5728\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5728\u4e00\u7a2e\u655e\u958b\u3001\u4fe1\u4efb\u8207\u771f\u5be6\u7684\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u900f\u904e\u5403\u559d\uff0c\u5206\u4eab\u771f\u7406\u8207\u898b\u8b49\u3002\u9019\u7a2e\u805a\u6703\u6a21\u5f0f\u5c0d\u8a31\u591a\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u53ef\u80fd\u8a8d\u70ba\u5f88\u4e0d\u6b63\u5f0f\u3001\u96a8\u4fbf\u3001\u99ac\u864e\uff0c\u6c92\u6709\u656c\u62dc\u5531\u4e09\u9996\u6b4c\uff0c\u6c92\u6709\u7267\u5e2b\u8b1b\u9053\uff0c\u6c92\u6709\u5217\u51fa\u79b1\u544a\u4e8b\u9805\uff0c\u6c92\u67094\u500bW\u2026\uff0c\u4f46\u662f\u6211\u7528\u9019\u7a2e\u751f\u6d3b\u5403\u559d\u7684\u6a21\u5f0f\uff0c\u670d\u4e8b\u4e8620\u591a\u5e74\uff0c\u5728\u98ef\u684c\u4e0a\u50b3\u798f\u97f3\u3001\u771f\u7406\u6559\u5c0e\u3001\u5e36\u4eba\u53d7\u6d17\u3001\u9020\u5c31\u9580\u5f92\u3002\u5c0d\u65bc\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u9019\u7a2e\u65b9\u5f0f\u5f88\u4e0d\u6b63\u5f0f\uff0c\u4f46\u662f\u5c0d\u65bc\u8a31\u591a\u6155\u9053\u53cb\u800c\u8a00\uff0c\u9019\u7a2e\u65b9\u5f0f\u537b\u662f\u552f\u4e00\u80fd\u53eb\u4ed6\u5011\u5728\u5b89\u5168\u611f\u4e2d\uff0c\u653e\u8f15\u9b06\u5206\u4eab\u898b\u8b49\u8207\u771f\u7406\u7684\u65b9\u5f0f\u3002\u6c42\u4e3b\u5e6b\u52a9\u66f4\u591a\u57fa\u7763\u5f92\uff0c\u80fd\u5920\u7834\u9664\u4e00\u4e9b\u81ea\u4ee5\u70ba\u662f\u7684\u5b97\u6559\u6846\u67b6\uff0c\u5b78\u7fd2\u300c\u751f\u6d3b\u4f48\u9053\u6cd5\u300d\u3001\u300c\u751f\u6d3b\u805a\u6703\u6cd5\u300d\uff0c\u5728\u9748\u8207\u771f\u7406\u4e4b\u4e2d\uff0c\u5f7c\u6b64\u4ea4\u901a\uff0c\u4e00\u8d77\u656c\u62dc\u795e\uff0c\u8b93\u795e\u7684\u8056\u9748\u8207\u771f\u7406\uff0c\u5145\u6eff\u6211\u5011\uff0c\u638c\u7ba1\u6211\u5011\u7684\u601d\u60f3\u8207\u751f\u6d3b\u3002\u300c\u591a\u7d50\u679c\u5b50\u300d\u6bd4\u300c\u5b97\u6559\u5f62\u5f0f\u300d\u66f4\u52a0\u91cd\u8981\uff0c\u751a\u81f3\u662f\u552f\u4e00\u91cd\u8981\u7684\u4e8b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p><a href=\"https:\/\/www.ccbiblestudy.org\/Old%20Testament\/24Jer\/24GT49.htm\">https\uff1a\/\/www.ccbiblestudy.org\/Old%20Testament\/24Jer\/24GT49.htm<\/a><\/p>\n<p><a href=\"http:\/\/chungi.biblekm.com.tw\/f2study\/index.php?load=read&amp;id=509\">http\uff1a\/\/chungi.biblekm.com.tw\/f2study\/index.php?load=read&amp;id=509<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 49\uff1a7~22 49\uff1a7 \u8ad6\u4ee5\u6771\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u63d0\u5e54\u4e2d\u518d\u6c92\u6709\u667a\u6167\u55ce\uff1f\u660e\u54f2\u4eba\u4e0d\u518d\u6709\u8b00\u7565\u55ce\uff1f\u4ed6\u5011\u7684 &#8230; <a title=\"2020 &#8211; 10 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 49\uff1a7~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a722\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 49\uff1a7~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8691,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8606","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8606","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8606"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8606\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8691"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8606"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}