{"id":12568,"date":"2022-08-07T00:00:55","date_gmt":"2022-08-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12568"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-3%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-3%ef%bc%9a1424\/","title":{"rendered":"2022 \u2013 08 \u2013 07 QT \u5275\u4e16\u8a18 3\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 3\uff1a14~24<br \/>\n3\uff1a14 \u8036\u548c\u83ef\u3000\u795e\u5c0d\u86c7\u8aaa\uff1a\u4f60\u65e2\u505a\u4e86\u9019\u4e8b\uff0c\u5c31\u5fc5\u53d7\u5492\u8a5b\uff0c\u6bd4\u4e00\u5207\u7684\u7272\u755c\u91ce\u7378\u66f4\u751a\uff1b\u4f60\u5fc5\u7528\u809a\u5b50\u884c\u8d70\uff0c\u7d42\u8eab\u5403\u571f\u3002<br \/>\n3\uff1a15 \u6211\u53c8\u8981\u53eb\u4f60\u548c\u5973\u4eba\u5f7c\u6b64\u70ba\u4ec7\uff1b\u4f60\u7684\u5f8c\u88d4\u548c\u5973\u4eba\u7684\u5f8c\u88d4\u4e5f\u5f7c\u6b64\u70ba\u4ec7\u3002\u5973\u4eba\u7684\u5f8c\u88d4\u8981\u50b7\u4f60\u7684\u982d\uff1b\u4f60\u8981\u50b7\u4ed6\u7684\u8173\u8ddf\u3002<br \/>\n3\uff1a16 \u53c8\u5c0d\u5973\u4eba\u8aaa\uff1a\u6211\u5fc5\u591a\u591a\u52a0\u589e\u4f60\u61f7\u80ce\u7684\u82e6\u695a\uff1b\u4f60\u751f\u7522\u5152\u5973\u5fc5\u591a\u53d7\u82e6\u695a\u3002\u4f60\u5fc5\u6200\u6155\u4f60\u4e08\u592b\uff1b\u4f60\u4e08\u592b\u5fc5\u7ba1\u8f44\u4f60\u3002<br \/>\n3\uff1a17 \u53c8\u5c0d\u4e9e\u7576\u8aaa\uff1a\u4f60\u65e2\u807d\u5f9e\u59bb\u5b50\u7684\u8a71\uff0c\u5403\u4e86\u6211\u6240\u5429\u5490\u4f60\u4e0d\u53ef\u5403\u7684\u90a3\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u5730\u5fc5\u70ba\u4f60\u7684\u7de3\u6545\u53d7\u5492\u8a5b\uff1b\u4f60\u5fc5\u7d42\u8eab\u52de\u82e6\u624d\u80fd\u5f9e\u5730\u88cf\u5f97\u5403\u7684\u3002<br \/>\n3\uff1a18 \u5730\u5fc5\u7d66\u4f60\u9577\u51fa\u834a\u68d8\u548c\u84ba\u85dc\u4f86\uff1b\u4f60\u4e5f\u8981\u5403\u7530\u9593\u7684\u83dc\u852c\u3002<br \/>\n3\uff1a19 \u4f60\u5fc5\u6c57\u6d41\u6eff\u9762\u624d\u5f97\u7cca\u53e3\uff0c\u76f4\u5230\u4f60\u6b78\u4e86\u571f\uff0c\u56e0\u70ba\u4f60\u662f\u5f9e\u571f\u800c\u51fa\u7684\u3002\u4f60\u672c\u662f\u5875\u571f\uff0c\u4ecd\u8981\u6b78\u65bc\u5875\u571f\u3002<br \/>\n3\uff1a20 \u4e9e\u7576\u7d66\u4ed6\u59bb\u5b50\u8d77\u540d\u53eb\u590f\u5a03\uff0c\u56e0\u70ba\u5979\u662f\u773e\u751f\u4e4b\u6bcd\u3002<br \/>\n3\uff1a21 \u8036\u548c\u83ef\u3000\u795e\u70ba\u4e9e\u7576\u548c\u4ed6\u59bb\u5b50\u7528\u76ae\u5b50\u505a\u8863\u670d\u7d66\u4ed6\u5011\u7a7f\u3002<br \/>\n3\uff1a22 \u8036\u548c\u83ef\u3000\u795e\u8aaa\uff1a\u300c\u90a3\u4eba\u5df2\u7d93\u8207\u6211\u5011\u76f8\u4f3c\uff0c\u80fd\u77e5\u9053\u5584\u60e1\uff1b\u73fe\u5728\u6050\u6015\u4ed6\u4f38\u624b\u53c8\u6458\u751f\u547d\u6a39\u7684\u679c\u5b50\u5403\uff0c\u5c31\u6c38\u9060\u6d3b\u8457\u3002\u300d<br \/>\n3\uff1a23 \u8036\u548c\u83ef\u3000\u795e\u4fbf\u6253\u767c\u4ed6\u51fa\u4f0a\u7538\u5712\u53bb\uff0c\u8015\u7a2e\u4ed6\u6240\u81ea\u51fa\u4e4b\u571f\u3002<br \/>\n3\uff1a24 \u65bc\u662f\u628a\u4ed6\u8d95\u51fa\u53bb\u4e86\uff1b\u53c8\u5728\u4f0a\u7538\u5712\u7684\u6771\u908a\u5b89\u8a2d\u57fa\u8def\u4f2f\u548c\u56db\u9762\u8f49\u52d5\u767c\u706b\u7130\u7684\u528d\uff0c\u8981\u628a\u5b88\u751f\u547d\u6a39\u7684\u9053\u8def\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 3\uff1a21 \u8036\u548c\u83ef\u3000\u795e\u70ba\u4e9e\u7576\u548c\u4ed6\u59bb\u5b50\u7528\u76ae\u5b50\u505a\u8863\u670d\u7d66\u4ed6\u5011\u7a7f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u662f\u4e0a\u5e1d\u5c0d\u65bc\u300c\u7f6a\u60e1\u7684\u5be9\u5224\u300d\u3002\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4efb\u4f55\u8a00\u884c\u8209\u6b62\u90fd\u6703\u6709\u300c\u56e0\u679c\u300d\u7684\u95dc\u4fc2\u7684\uff0c\u300c\u4eba\u7a2e\u7684\u662f\u4ec0\u9ebc\uff1f\u6536\u7684\u4e5f\u662f\u4ec0\u9ebc\uff1f\u300d\u4eba\u4e0d\u77e5\u9053\u7684\u662f\u9019\u500b\u4e16\u754c\u662f\u6709\u4e0a\u5e1d\u5728\u6cbb\u7406\u638c\u7ba1\u7684\uff0c\u9019\u771f\u7406\u61c9\u4f7f\u6211\u5011\u6709\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\u3002<br \/>\n\u4e00\u3001\u5c0d\u86c7\u7684\u5be9\u5224\uff1av14\u795e\u5148\u5f9e\u86c7\u958b\u59cb\u5be9\u5224\uff1a\u300c\u6bd4\u4e00\u5207\u7684\u7272\u755c\u91ce\u7378\u66f4\u751a\u300d\u8868\u660e\u300c\u4e00\u5207\u7684\u7272\u755c\u91ce\u7378\u300d\u90fd\u56e0\u4eba\u7684\u72af\u7f6a\u800c\u53d7\u727d\u9023\uff0c\u53ea\u662f\u86c7\u6240\u53d7\u7684\u5492\u8a5b\u6700\u56b4\u91cd\u3002\u96d6\u7136\u5be6\u969b\u4e0a\u662f\u86c7\u7684\u80cc\u5f8c\u662f\u6492\u4f46\u5728\u5f15\u8a98\u4eba\uff0c\u4f46\u795e\u5492\u8a5b\u86c7\uff0c\u800c\u53c8\u6c92\u6709\u5f9e\u6b64\u6bc0\u6ec5\u86c7\uff0c\u76ee\u7684\u662f\u8981\u7559\u8457\u86c7\u8b66\u544a\u4ee5\u5f8c\u7684\u4e16\u4eba\u3002\u300c\u4f60\u5fc5\u7528\u809a\u5b50\u884c\u8d70\u300d\u8868\u660e\u86c7\u4ee5\u524d\u7528\u5176\u4ed6\u65b9\u5f0f\u884c\u8d70\uff0c\u73fe\u5728\u6539\u8b8a\u4e86\u884c\u8d70\u7684\u65b9\u5f0f\uff0c\u88ab\u8cb6\u4f4e\u4e86\u3002\u300c\u7d42\u8eab\u5403\u571f\u300d\u5305\u542b\u8457\u7f9e\u6127\u53d7\u8fb1\u7684\u610f\u601d\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v15\u300c\u4f60\u7684\u5f8c\u88d4\u548c\u5973\u4eba\u7684\u5f8c\u88d4\u4e5f\u5f7c\u6b64\u70ba\u4ec7\u3002\u5973\u4eba\u7684\u5f8c\u88d4\u8981\u50b7\u4f60\u7684\u982d\uff1b\u4f60\u8981\u50b7\u4ed6\u7684\u8173\u8ddf\u3002\u300d\u86c7\u7684\u5f8c\u88d4\uff0c\u6307\u7684\u662f\u9b54\u9b3c\u8207\u9b54\u9b3c\u4e4b\u5b50\uff08\u88ab\u9b54\u9b3c\u8f44\u5236\u5229\u7528\u7684\u4e16\u4eba\uff09\uff1b\u300c\u5973\u4eba\u7684\u5f8c\u88d4\u300d\uff0c\u9810\u8868\u7684\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff0c\u6697\u6307\u5c07\u4f86\u7684\u6551\u4e3b\u8981\u70ba\u7ae5\u5973\u6240\u751f\u3002\u300c\u8981\u50b7\u4f60\u7684\u982d\u300d\u2014\u610f\u601d\u662f\u6551\u4e16\u4e3b\u986f\u73fe\u70ba\u8981\u9664\u6ec5\u9b54\u9b3c\u7684\u4f5c\u70ba\uff08\u7d04\u58f93\uff1a8\uff09\u3002\u300c\u4f60\u8981\u50b7\u7942\u7684\u8173\u8ddf\u300d\u2014\u9019\u4e00\u53e5\u6697\u6307\u6551\u4e3b\u5c07\u4f86\u6240\u8981\u53d7\u7684\u82e6\u96e3\u3002<\/p>\n<p>\u4e8c\u3001\u5c0d\u5973\u4eba\u7684\u5be9\u5224\uff1av16\u300c\u6211\u5fc5\u591a\u591a\u52a0\u589e\u4f60\u61f7\u80ce\u7684\u82e6\u695a\uff1b\u4f60\u751f\u7522\u5152\u5973\u5fc5\u591a\u53d7\u82e6\u695a\u3002\u4f60\u5fc5\u6200\u6155\u4f60\u4e08\u592b\uff1b\u4f60\u4e08\u592b\u5fc5\u7ba1\u8f44\u4f60\u3002\u300d\u9019\u88cf\u7b2c\u4e00\u500b\u662f\uff1a\u751f\u7522\u61f7\u80ce\u4e4b\u82e6\uff1b\u7b2c\u4e8c\u500b\u662f\u300c\u6200\u6155\u4e08\u592b\u8207\u88ab\u7ba1\u8f44\u300d\u3002\u300c\u6200\u6155\u300d\u539f\u6587\u610f\u601d\u662f\u300c\u6e34\u671b\u300d\uff0c\u4e0d\u662f\u611b\uff0c\u800c\u662f\u300c\u63a7\u5236\u3001\u4f54\u6709\u300d\u7684\u6b32\u671b\u3002\u5973\u4eba\u812b\u96e2\u795e\u7368\u7acb\u4ee5\u5f8c\uff0c\u5979\u5c07\u66f4\u52a0\u300c\u6200\u6155\u300d\u5979\u7684\u4e08\u592b\uff0c\u7e3d\u662f\u60f3\u300c\u63a7\u5236\u3001\u4f54\u6709\u300d\u4e08\u592b\uff0c\u800c\u4e0d\u662f\u300c\u5e6b\u52a9\u3001\u9806\u670d\u3001\u656c\u91cd\u300d\u3002\u540c\u6a23\u7537\u4eba\u81ea\u5df1\u6210\u70ba\u81ea\u5df1\u7684\u795e\u4ee5\u5f8c\uff0c\u6309\u81ea\u5df1\u7684\u5584\u60e1\u6a19\u6e96\u4f86\u505a\u4e00\u5bb6\u4e4b\u4e3b\uff0c\u7e3d\u662f\u60f3\u300c\u5236\u4f0f\u300d\u59bb\u5b50\uff0c\u800c\u4e0d\u662f\u300c\u6368\u5df1\u3001\u4fdd\u990a\u9867\u60dc\u300d\u4eba\u58ae\u843d\u4ee5\u5f8c\uff0c\u5a5a\u59fb\u95dc\u4fc2\u5df2\u7d93\u5b8c\u5168\u504f\u96e2\u4e86\u795e\u8d77\u521d\u5275\u9020\u7684\u7f8e\u610f\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e09\u3001\u5c0d\u7537\u4eba\u7684\u5be9\u5224\uff1a\u96d6\u7136\u795e\u4ecd\u6709\u666e\u904d\u6069\u5178\uff1a\u300c\u7942\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u300d\uff08\u592a5\uff1a45\uff09\uff0c\u4f46\u8207\u795e\u9694\u7d55\u7684\u4eba\u56e0\u70ba\u4e0d\u518d\u80fd\u4eab\u7528\u795e\u81ea\u5df1\uff0c\u4e5f\u5931\u53bb\u4e86\u4eab\u7528\u795e\u6069\u5178\u7684\u80fd\u529b\u3002\u56e0\u70ba\u4eba\u7684\u9748\u88e1\u865b\u7a7a\uff0c\u7121\u8ad6\u7269\u8cea\u7684\u6069\u5178\u6709\u591a\u5927\uff0c\u4eba\u90fd\u4e0d\u80fd\u6eff\u8db3\u3001\u611f\u6069\u6216\u559c\u6a02\uff0c\u6709\u798f\u4e5f\u4e0d\u80fd\u4eab\uff0c\u4e00\u5b9a\u8981\u300c\u7d42\u8eab\u52de\u82e6\u300d\uff0c\u4e0d\u505c\u5730\u7a4d\u6522\u3001\u5c0b\u6c42\uff0c\u6700\u7d42\u90fd\u6210\u70ba\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\uff08\u50b31\uff1a2\uff09\u3002\u300c\u5fc5\u7d42\u8eab\u52de\u82e6\u624d\u80fd\u5f9e\u5730\u88e1\u5f97\u5403\u7684\u300d\u8868\u660e\u4eba\u81ea\u5df1\u6210\u70ba\u81ea\u5df1\u7684\u795e\u4ee5\u5f8c\uff0c\u5c31\u5931\u53bb\u4e86\u4eab\u7528\u795e\u6069\u5178\u7684\u80fd\u529b\uff0c\u51e1\u4e8b\u90fd\u662f\u51fa\u65bc\u81ea\u5df1\u3001\u4f9d\u9760\u81ea\u5df1\uff0c\u70ba\u8981\u6eff\u8db3\u81ea\u5df1\uff1b\u4f46\u4e5f\u5931\u53bb\u4e86\u81ea\u7531\uff0c\u88ab\u8089\u9ad4\u7684\u9700\u8981\u6240\u6346\u7d81\uff0c\u7d50\u679c\u81ea\u7136\u662f\u300c\u7d42\u8eab\u52de\u82e6\u300d\u3002\u7537\u4eba\u7d42\u8eab\u7684\u300c\u52de\u82e6\u300d\u8207\u5973\u4eba\u61f7\u80ce\u7684\u300c\u82e6\u695a\u300d\uff08v16\uff09\u539f\u6587\u662f\u540c\u4e00\u500b\u8a5e\uff0c\u7f6a\u4f7f\u7537\u4eba\u548c\u5973\u4eba\u540c\u6a23\u9677\u5165\u300c\u52de\u82e6\u300d\u548c\u300c\u82e6\u695a\u300d\u4e2d\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u56db\u3001\u5730\u53d7\u5492\u8a5b\uff1av17~18\u300c\u5730\u5fc5\u70ba\u4f60\u7684\u7de3\u6545\u53d7\u5492\u8a5b\u2026\uff0c\u5730\u5fc5\u7d66\u4f60\u9577\u51fa\u834a\u68d8\u548c\u84ba\u85dc\u4f86\u3002\u300d\u300c\u5730\u5fc5\u7d66\u4f60\u9577\u51fa\u834a\u68d8\u548c\u84ba\u85dc\u4f86\u300d\u2014\u53ef\u898b\u65e9\u5148\u6c92\u6709\u9019\u4e9b\u834a\u68d8\u8207\u84ba\u85dc\u3002\u4e9e\u7576\u539f\u672c\u53d7\u9020\u88ab\u547c\u53ec\u8981\u300c\u6cbb\u7406\u9019\u5730\u300d\uff0c\u6210\u70ba\u9019\u5730\u7684\u7ba1\u7406\u8005\uff0c\u4ed6\u7684\u72af\u7f6a\u5c0e\u81f4\u300c\u53d7\u9020\u4e4b\u7269\u670d\u5728\u865b\u7a7a\u4e4b\u4e0b\uff0c\u4e00\u540c\u6b4e\u606f\u3001\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u300d\uff08\u7f858\uff1a22\uff09\u3002\u5730\u53d7\u5492\u8a5b\uff0c\u4e5f\u5305\u62ec\u539f\u672c\u6c92\u6709\u7684\u5929\u707d\uff1a\u98b1\u98a8\u3001\u5730\u9707\u3001\u761f\u75ab\u3001\u9951\u8352\u3001\u6c34\u707d\u3001\u65f1\u707d\u2026\u7b49\u3002\u672c\u4f86\u6240\u6709\u7684\u91ce\u7378\u90fd\u662f\u5403\u8349\u7684\uff0c\u5982\u4eca\u8a31\u591a\u8b8a\u6210\u5403\u8089\u7684\uff0c\u5c0d\u4eba\u7684\u751f\u547d\u9020\u6210\u5371\u96aa\uff1b\u868a\u5b50\u4e5f\u958b\u59cb\u6703\u5438\u4eba\u8840\u2026\uff0c\u672c\u4f86\u4eba\u662f\u842c\u7269\u4e4b\u9748\uff0c\u8981\u6cbb\u7406\u9019\u5730\u7684\uff0c\u5982\u4eca\u5728\u7f6a\u60e1\u7684\u7834\u58de\u4e4b\u4e0b\uff0c\u300c\u4e00\u8d77\u52de\u82e6\u6b4e\u606f\u300d\uff0c\u8981\u7b49\u5019\u57fa\u7763\u5b8c\u5168\u638c\u6b0a\u7684\u570b\u5ea6\u4f86\u5230\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u8036\u548c\u83ef\u3000\u795e\u70ba\u4e9e\u7576\u548c\u4ed6\u59bb\u5b50\u7528\u76ae\u5b50\u505a\u8863\u670d\u7d66\u4ed6\u5011\u7a7f\u3002\u300d\u611f\u8b1d\u795e\uff0c\u6211\u5011\u8981\u770b\u898b\u795e\u9020\u842c\u7269\u53c8\u9020\u4eba\uff0c\u795e\u7684\u5fc3\u610f\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u300c\u6bc0\u6ec5\u300d\uff0c\u800c\u662f\u8981\u300c\u5851\u9020\u300d\uff0c\u5851\u9020\u4e00\u7fa4\u9858\u610f\u6191\u4fe1\u5fc3\u501a\u9760\u795e\u3001\u56e0\u611b\u795e\u800c\u9858\u610f\u63a5\u53d7\u795e\u7684\u9676\u5851\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u6027\u60c5\uff0c\u63a5\u53d7\u795e\u570b\u5ea6\u7684\u6cbb\u7406\u7684\u300c\u9918\u6c11\u300d\u3002\u672c\u4f86\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u662f\u7528\u300c\u8449\u5b50\u300d\u4f5c\u8863\u670d\u853d\u9ad4\uff0c\u906e\u63a9\u7f9e\u6065\uff1b\u4f46\u662f\u4e0a\u5e1d\u537b\u7528\u7378\u76ae\u91cd\u65b0\u70ba\u4ed6\u5011\u505a\u8863\u670d\u3002\u76ae\u8863\u5c0d\u9019\u5c0d\u72af\u4e86\u7f6a\u7684\u592b\u5a66\u4f86\u8aaa\uff0c\u53ef\u4ee5\u906e\u7f9e\u3001\u53ef\u4ee5\u4fdd\u6696\uff1b\u5728\u5de5\u4f5c\u52de\u52d5\u4e2d\u53ef\u4ee5\u4fdd\u8b77\u8eab\u9ad4\uff0c\u5be6\u5728\u986f\u51fa\u795e\u7684\u770b\u9867\u3002<\/p>\n<p>\u4f46\u662f\u66f4\u91cd\u8981\u7684\u9810\u8868\uff0c\u662f\u76ae\u8863\u7684\u9020\u6210\u5fc5\u9808\u6bba\u7272\u3002\u300c\u76ae\u5b50\u300d\u662f\u5f9e\u6b7b\u4ea1\u7684\u7272\u755c\u8eab\u4e0a\u53d6\u4e0b\u4f86\u7684\uff0c\u5fc5\u9808\u8981\u4ed8\u51fa\u6d41\u8840\u7684\u4ee3\u50f9\uff0c\u9810\u8868\u300c\u82e5\u4e0d\u6d41\u8840\uff0c\u7f6a\u5c31\u4e0d\u5f97\u8d66\u514d\u300d\uff08\u4f869\uff1a22\uff09\u3002\u300c\u76ae\u5b50\u300d\u662f\u795e\u4e3b\u52d5\u9810\u5099\u7684\uff0c\u9810\u8868\u6551\u6069\u5b8c\u5168\u51fa\u65bc\u795e\u81ea\u5df1\u7684\u8a08\u756b\uff0c\u662f\u300c\u795e\u8a2d\u7acb\u8036\u7a4c\u4f5c\u633d\u56de\u796d\u300d\uff08\u7f853\uff1a25\uff09\u3002\u795e\u7684\u8a08\u756b\u662f\u8981\u7942\u7684\u5152\u5b50\u70ba\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5728\u90a3\u88e1\u6d41\u8840\uff0c\u7136\u5f8c\u628a\u4eba\u6c38\u4e45\u5730\u906e\u84cb\u3001\u6062\u5fa9\u904e\u4f86\u3002\u6240\u4ee5\u65e9\u5728\u59cb\u7956\u72af\u7f6a\u7684\u6642\u5019\uff0c\u795e\u5c31\u5df2\u7d93\u9810\u5099\u4e86\u8b93\u8036\u7a4c\u6210\u70ba\u4eba\u985e\u7684\u62ef\u6551\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u53f0\u7063\u7684\u71b1\u9580\u65b0\u805e\uff0c\u4e00\u4e0b\u5b50\u5f9e\u75ab\u60c5\uff0c\u8f49\u5230\u4e86\u4e2d\u5171\u6f14\u7fd2\u9020\u6210\u5c0d\u53f0\u7063\u6230\u722d\u7684\u5371\u6a5f\u3002\u4e0d\u7ba1\u662f\u761f\u75ab\uff0c\u6216\u662f\u6230\u722d\u2026\uff0c\u90fd\u662f\u672b\u4e16\u7684\u5fb5\u5146\u3002\u5c0d\u65bc\u4e0d\u4fe1\u795e\u7684\u4e16\u4eba\uff0c\u6211\u5011\u770b\u898b\u4e16\u4eba\u53ea\u6709\u4e00\u7a2e\u60f3\u6cd5\uff0c\u5c31\u662f\u8d95\u7dca\u300c\u812b\u96e2\u5371\u96aa\u300d\uff0c\u91cd\u65b0\u56de\u5230\u904e\u53bb\u8212\u9069\u5b89\u9038\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u751a\u81f3\u4e0d\u5c11\u57fa\u7763\u5f92\u4e5f\u662f\u540c\u6a23\u7684\u4fe1\u5ff5\u3002\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u57fa\u7763\u5f92\u4e0d\u80fd\u53ea\u662f\u70ba\u707d\u96e3\u8d95\u5feb\u904e\u53bb\u79b1\u544a\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u707d\u96e3\u3001\u82e6\u96e3\uff0c\u90fd\u662f\u300c\u7f6a\u7684\u5492\u8a5b\u300d\u3002\u6211\u5011\u61c9\u7576\u79b1\u544a\u7684\uff0c\u662f\u4e16\u4eba\u80fd\u5920\u300c\u7528\u6094\u6539\u4f86\u8fce\u63a5\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u7684\u6094\u6539\u4e00\u6a23\u3002\u6c92\u6709\u6094\u6539\uff0c\u4eba\u53ea\u6703\u8b8a\u5f97\u300c\u8d8a\u4f86\u8d8a\u60e1\u3001\u8d8a\u6557\u58de\u3001\u8d8a\u6096\u9006\u300d\u3002\u5982\u679c\u795e\u6c92\u6709\u7ba1\u6559\uff0c\u4e16\u4eba\u5c31\u76f4\u63a5\u6ec5\u4ea1\uff0c\u9023\u6094\u6539\u7684\u6a5f\u6703\u90fd\u6c92\u6709\uff0c\u9019\u96e3\u9053\u662f\u597d\u4e8b\uff1f\u6211\u5011\u4e5f\u9810\u671f\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u9858\u610f\u6094\u6539\u7684\u7e3d\u662f\u5c11\u6578\uff0c\u662f\u300c\u9918\u6c11\u300d\uff0c\u4f46\u9019\u4e5f\u662f\u795e\u7684\u65e8\u610f\u3002\u5982\u4eca\u6559\u6703\u7684\u79b1\u544a\uff0c\u4ecd\u7136\u61c9\u7576\u56de\u5230\u795e\u7684\u65e8\u610f\u4e0a\u4f86\u79b1\u544a\uff1a\u300c\u6c42\u795e\u900f\u904e\u7ba1\u6559\uff0c\u53eb\u53f0\u7063\u7684\u767e\u59d3\u6094\u6539\u6b78\u5411\u795e\uff0c\u4f7f\u6211\u5011\u4ecd\u7136\u6d3b\u5728\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u4e4b\u4e0b\uff0c\u751f\u547d\u6210\u9577\uff0c\u591a\u7d50\u679c\u5b50\u591a\u69ae\u8000\u795e\uff01\u300d<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -48px; top: 1989.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 3\uff1a14~24 3\uff1a14 \u8036\u548c\u83ef\u3000\u795e\u5c0d\u86c7\u8aaa\uff1a\u4f60\u65e2\u505a\u4e86\u9019\u4e8b\uff0c\u5c31\u5fc5\u53d7\u5492\u8a5b\uff0c\u6bd4\u4e00\u5207\u7684\u7272\u755c\u91ce\u7378\u66f4\u751a\uff1b\u4f60\u5fc5\u7528\u809a\u5b50 &#8230; <a title=\"2022 \u2013 08 \u2013 07 QT \u5275\u4e16\u8a18 3\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-3%ef%bc%9a1424\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 07 QT \u5275\u4e16\u8a18 3\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12571,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12568","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12568","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12568"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12568\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12571"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}