{"id":3303,"date":"2017-05-11T12:55:45","date_gmt":"2017-05-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3303"},"modified":"2023-03-08T03:20:45","modified_gmt":"2023-03-07T19:20:45","slug":"2017-05-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a2046","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a2046\/","title":{"rendered":"2017 &#8211; 05 &#8211; 11 QT \u6c11\u6578\u8a18 1\uff1a20~46"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 1\uff1a20~46<br \/>\n1\uff1a20 \u4ee5\u8272\u5217\u7684\u9577\u5b50\uff0c\u6d41\u4fbf\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\u7537\u4e01\uff0c\u5171\u6709\u56db\u842c\u516d\u5343\u4e94\u767e\u540d\u3002<br \/>\n1\uff1a21 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a22 \u897f\u7dec\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\u7537\u4e01\uff0c\u5171\u6709\u4e94\u842c\u4e5d\u5343\u4e09\u767e\u540d\u3002<br \/>\n1\uff1a23 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a24 \u8fe6\u5f97\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u4e94\u5343\u516d\u767e\u4e94\u5341\u540d\u3002<br \/>\n1\uff1a25 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a26 \u7336\u5927\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e03\u842c\u56db\u5343\u516d\u767e\u540d\u3002<br \/>\n1\uff1a27 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a28 \u4ee5\u85a9\u8fe6\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e94\u842c\u56db\u5343\u56db\u767e\u540d\u3002<br \/>\n1\uff1a29 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a30 \u897f\u5e03\u502b\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e94\u842c\u4e03\u5343\u56db\u767e\u540d\u3002<br \/>\n1\uff1a31 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a32 \u7d04\u745f\u5b50\u5b6b\u5c6c\u4ee5\u6cd5\u84ee\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u96f6\u4e94\u767e\u540d\u3002<br \/>\n1\uff1a33 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a34 \u746a\u62ff\u897f\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e09\u842c\u4e8c\u5343\u4e8c\u767e\u540d\u3002<br \/>\n1\uff1a35 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a36 \u4fbf\u96c5\u61ab\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e09\u842c\u4e94\u5343\u56db\u767e\u540d\u3002<br \/>\n1\uff1a37 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a38 \u4f46\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\uff0c\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u842c\u4e8c\u5343\u4e03\u767e\u540d\u3002<br \/>\n1\uff1a39 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a40 \u4e9e\u8a2d\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u4e00\u5343\u4e94\u767e\u540d\u3002<br \/>\n1\uff1a41 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a42 \u62ff\u5f17\u4ed6\u5229\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e94\u842c\u4e09\u5343\u56db\u767e\u540d\u3002<br \/>\n1\uff1a43 \u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n1\uff1a44 \u9019\u4e9b\u5c31\u662f\u88ab\u6578\u9ede\u7684\uff0c\u662f\u6469\u897f\u3001\u4e9e\u502b\uff0c\u548c\u4ee5\u8272\u5217\u4e2d\u5341\u4e8c\u500b\u9996\u9818\u6240\u6578\u9ede\u7684\uff1b\u9019\u5341\u4e8c\u500b\u4eba\u5404\u4f5c\u5404\u5b97\u65cf\u7684\u4ee3\u8868\u3002<br \/>\n1\uff1a45 \u9019\u6a23\uff0c\u51e1\u4ee5\u8272\u5217\u4eba\u4e2d\u88ab\u6578\u7684\uff0c\u7167\u8457\u5b97\u65cf\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u5341\u842c\u96f6\u4e09\u5343\u4e94\u767e\u4e94\u5341\u540d\u3002<br \/>\n1\uff1a46 \u4f75\u65bc\u4e0a\u7bc0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 1\uff1a45 \u9019\u6a23\uff0c\u51e1\u4ee5\u8272\u5217\u4eba\u4e2d\u88ab\u6578\u7684\uff0c\u7167\u8457\u5b97\u65cf\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u5341\u842c\u96f6\u4e09\u5343\u4e94\u767e\u4e94\u5341\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u4ee5\u8272\u521720\u6b72\u4ee5\u4e0a\u7684\u7537\u4e01\u67096003550\u4eba\uff0c\u5982\u679c\u52a0\u4e0a\u5a66\u5973\uff0c20\u6b72\u4ee5\u4e0b\u7537\u5973\uff0c\u4ee5\u53ca\u5229\u672a\u652f\u6d3e\uff0c\u6469\u897f\u5927\u7d04\u5e36\u4e86200\u591a\u842c\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u3002\u9019\u662f\u5f9e\u7576\u521d\u7d04\u745f\u6642\u4ee3\u768470\u4eba\uff0c\u7d93\u904e400\u591a\u5e74\u767c\u5c55\u51fa\u7684\u4eba\u6578\u3002<\/p>\n<p>\uff082\uff09 \u4ee5\u8272\u521712\u652f\u6d3e\u4e2d\u5229\u672a\u652f\u6d3e\u56e0\u70ba\u8ca0\u8cac\u6703\u5e55\u5b97\u6559\u5de5\u4f5c\u672a\u5217\u5165\u6253\u4ed7\u4eba\u6578\uff0c\u7d04\u745f\u7684\u4e8c\u500b\u5152\u5b50\u88ab\u96c5\u5404\u6536\u7d0d\u70ba\u5152\u5b50\u5217\u516512\u652f\u6d3e\uff0c\u6545\u4ee5\u8272\u5217\u80fd\u5920\u4f5c\u6230\u7684\u4ecd\u670912\u500b\u652f\u6d3e\u3002<\/p>\n<p>\uff083\uff09 \u4ee5\u8272\u5217\u4e0d\u4f46\u662f\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u628a\u4ed6\u5011\u8b8a\u6210\u4e00\u652f\u8ecd\u968a\u7684\u5b50\u6c11\uff1a\u300c\u5c07\u6211\u7684\u8ecd\u968a\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002\u300d\uff08\u51fa7\uff1a4\uff09\u4e0a\u5e1d\u5247\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\u3002\u9019\u500b\u610f\u7fa9\u76f8\u7576\u91cd\u5927\uff0c\u4e0a\u5e1d\u62ef\u6551\u6211\u5011\u6210\u70ba\u7942\u7684\u5152\u5973\uff0c\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u662f\u70cf\u5408\u4e4b\u773e\uff0c\u6211\u5011\u8981\u88ab\u4e0a\u5e1d\u88dd\u5099\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u8981\u5b78\u7fd2\u9762\u5c0d\u5c6c\u9748\u722d\u6230\u3002\u4e0a\u5e1d\u62ef\u6551\u6211\u5011\uff0c\u4e5f\u8a13\u7df4\u6211\u5011\uff0c\u8981\u8d77\u4f86\u722d\u6230\uff0c\u8ddf\u96a8\u795e\u524d\u53bb\u8d0f\u5f97\u795e\u61c9\u8a31\u8981\u8cdc\u7d66\u6211\u5011\u7684\u7522\u696d\u3002\u6c92\u6709\u7d93\u6b77\u5f97\u52dd\uff0c\u6211\u5011\u5c31\u53ef\u80fd\u6703\u6c38\u9060\u932f\u5931\u4e86\u4e0a\u5e1d\u7684\u798f\u5206\u3002\u4ee5\u8272\u5217\u6c11\u5c31\u662f\u8840\u6dcb\u6dcb\u7684\u6559\u8a13\u3002<\/p>\n<p>\uff084\uff09 \u4ee5\u8272\u5217\u7684\u6575\u4eba\u6709\u4e8c\u500b\u5c64\u9762\uff0c\u4e00\u500b\u662f\u5c6c\u9748\u754c\u7684\u4ec7\u6575\uff0c\u4e00\u500b\u662f\u5730\u4e0a\u7684\u6575\u4eba\u3002\u5730\u4e0a\u7684\u6230\u722d\u6210\u6557\uff0c\u53d6\u6c7a\u65bc\u5c6c\u9748\u6230\u722d\u7684\u6210\u6557\u3002\u6211\u5011\u5fc5\u9808\u501a\u9760\u9806\u670d\u795e\u7684\u7b56\u7565\u8207\u6307\u63ee\u5728\u9748\u754c\u5148\u7d93\u6b77\u5f97\u52dd\uff0c\u624d\u80fd\u5728\u5730\u4e0a\u7684\u6230\u722d\u7d93\u6b77\u5f97\u52dd\u3002\u5c6c\u9748\u5982\u679c\u5931\u6557\uff0c\u5730\u4e0a\u7684\u6230\u722d\u4e5f\u5fc5\u5b9a\u5931\u6557\u3002\u4e4b\u5f8c\u7684\u8036\u5229\u54e5\u57ce\u8207\u827e\u57ce\u7684\u6230\u5f79\uff0c\u662f\u6700\u597d\u7684\u4f8b\u5b50\u3002\u5c6c\u9748\u7684\u6230\u722d\u5fc5\u9808\u900f\u904e\u9748\u88cf\u4fe1\u5fc3\u7684\u79b1\u544a\u3001\u8056\u9748\u7684\u555f\u793a\u3001\u610f\u5fd7\u7684\u9806\u670d\u3001\u4fe1\u5fc3\u7684\u884c\u52d5\u624d\u80fd\u5f97\u52dd\u3002<\/p>\n<p>\uff085\uff09 \u4ee5\u8272\u5217\u4eba\u6578\u9ede20\u6b72\u4ee5\u4e0a\u7684\u7537\u4e01\uff0c\u70ba\u4e0a\u5e1d\u80fd\u5920\u4f7f\u7528\u7684\u8ecd\u968a\u3002\u4eca\u5929\u6211\u5011\u5247\u662f\u5168\u6c11\u7686\u5175\uff0c\u4e0d\u7ba1\u7537\u5973\u8001\u5e7c\uff0c\u6211\u5011\u90fd\u88ab\u547c\u53ec\u9032\u5165\u5c6c\u9748\u722d\u6230\uff0c\u6bcf\u5929\u6709\u7121\u6578\u4ec7\u6575\u7684\u8a6d\u8a08\u8b0a\u8a00\u8981\u64c4\u63a0\u4eba\u5fc3\u3002\u4e0d\u662f\u5f97\u52dd\u8005\uff0c\u5c31\u53ef\u80fd\u662f\u88ab\u64c4\u8005\uff0c\u554f\u984c\u662f\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u6709\u771f\u6b63\u5b78\u7fd2\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8d77\u4f86\u722d\u6230\u55ce\uff1f\u8a31\u591a\u4fe1\u4e3b\u591a\u5e74\u7684\u9580\u5f92\uff0c\u52e4\u65bc\u805a\u6703\u3001\u4e8b\u5949\uff0c\u537b\u662f\u6191\u8840\u6c23\u722d\u6230\uff0c\u56e0\u70ba\u8f15\u5ffd\u7814\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u4e0d\u6703\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5929\u5929\u722d\u6230\u4fdd\u5b88\u81ea\u5df1\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u6210\u65e5\u6d3b\u5728\u6182\u616e\u75db\u82e6\u4e4b\u4e2d\uff0c\u771f\u6b63\u88ab\u795e\u770b\u70ba\u80fd\u5920\u5f97\u52dd\u7684\u300c\u5f97\u52dd\u8005\u300d\u53c8\u6709\u591a\u5c11\u4eba\u5462\uff1f\u8a31\u591a\u5f1f\u5144\u4e0d\u8d77\u4f86\u79b1\u544a\uff0c\u7d50\u679c\u795e\u8208\u8d77\u5a66\u5973\u5152\u7ae5\u6210\u7232\u79b1\u544a\u7684\u5927\u8ecd\uff0c\u4e0d\u79b1\u544a\u53ea\u6191\u8840\u6c23\u7684\u4eba\uff0c\u7adf\u5168\u6210\u4e86\u4ec7\u6575\u7684\u64c4\u7269\uff0c\u800c\u4e14\u7adf\u81ea\u7121\u77e5\u3002\u8b80\u6c11\u6578\u8a18\uff0c\u6211\u5011\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u6094\u6539\u5df1\u5fc3\uff0c\u7ad9\u5728\u8ecd\u968a\u7684\u4e00\u908a\uff0c\u5b78\u7fd2\u501a\u9760\u4e3b\u6210\u70ba\u5f97\u52dd\u7684\u4e00\u65b9\uff0c\u70ba\u81ea\u5df1\u8207\u5bb6\u65cf\u8d0f\u5f97\u4e0a\u5e1d\u6240\u8cdc\u8c50\u76db\u7684\u57fa\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>10\u591a\u5e74\u524d\uff0c\u6211\u8207\u53e6\u4e00\u4f4d\u5f1f\u5144\u56de\u61c9\u4e0a\u5e1d\u7684\u611f\u52d5\u6bcf\u5929\u6e05\u66684\u9ede\u79b1\u544a\u52306\u9ede\uff0c\u6211\u53c8\u517c\u8457\u7981\u98df21\u5929\u7684\u79b1\u544a\uff0c\u7d50\u679c\u6211\u7684\u7236\u89aa\u81ea\u5df1\u4e3b\u52d5\u8dd1\u5230\u6559\u6703\u8981\u53d7\u6d17\uff0c\u6211\u6df1\u53d7\u611f\u52d5\uff0c\u56e0\u70ba\u6211\u9806\u670d\u79b1\u544a\u7684\u884c\u52d5\uff0c\u795e\u89aa\u81ea\u70ba\u6211\u7684\u5bb6\u4eba\u722d\u6230\uff0c\u7d93\u6b77\u9748\u9b42\u7684\u6551\u6069\u3002\u9019\u4e00\u6bb5\u6642\u9593\u53c8\u611f\u53d7\u5230\u8056\u9748\u7684\u50ac\u903c\uff0c\u79b1\u544a\u6642\u9593\u5f9e1\u500b\u5c0f\u6642\u9032\u5c55\u5230\u8d85\u904e2\u500b\u5c0f\u6642\uff0c\u70ba\u8457\u5bb6\u4eba\u8207\u5c6c\u9748\u5bb6\u4eba\uff0c\u4e5f\u70ba\u8457\u8ecd\u4e2d\u7684\u79be\u5834\uff0c\u6211\u8981\u8d77\u4f86\u722d\u6230\u79b1\u544a\uff0c\u6c42\u4e3b\u8208\u8d77\u66f4\u591a\u4eba\u52a0\u5165\u8b80\u7d93\u8207\u79b1\u544a\u7684\u884c\u5217\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\u4f86\u5ba3\u544a\u79b1\u544a\uff0c\u6211\u5011\u52d9\u9808\u5728\u9748\u754c\u9760\u4e3b\u5927\u7372\u5168\u52dd\uff0c\u597d\u5728\u5730\u4e0a\u7684\u4e16\u754c\u9032\u5165\u8c50\u76db\u4e4b\u5730\u3002\u4eca\u5929\u6301\u7e8c2\u500b\u5c0f\u6642\u70ba\u8a31\u591a\u7684\u9700\u8981\u6301\u7e8c\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 1\uff1a45 \u9019\u6a23\uff0c\u51e1\u4ee5\u8272\u5217\u4eba\u4e2d\u88ab\u6578\u7684\uff0c\u7167\u8457\u5b97\u65cf\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u80fd\u51fa\u53bb\u6253\u4ed7\u3001\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u5341\u842c\u96f6\u4e09\u5343\u4e94\u767e\u4e94\u5341\u540d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u4eca\u5929\u8b80\u7d93\u4e86\u89e3\uff0c\u539f\u4f86\u6211\u5011\u8499\u62ef\u6551\u4e0d\u4f46\u6210\u70ba\u7962\u7684\u5b50\u6c11\uff0c\u4e5f\u8981\u6210\u70ba\u7962\u7684\u8ecd\u968a\u3002\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u8d77\u4f86\u722d\u6230\uff0c\u597d\u524d\u53bb\u5f97\u8457\u7962\u70ba\u6211\u5011\u500b\u4eba\u8207\u5bb6\u65cf\u6240\u9810\u5099\u61c9\u8a31\u7684\u8c50\u76db\u57fa\u696d\u3002\u6211\u5011\u4e5f\u8981\u5b78\u7fd2\u8b80\u7d93\u8a8d\u8b58\u7962\u7684\u8a71\u8a9e\uff0c\u79b1\u544a\u5ba3\u544a\u7962\u7684\u61c9\u8a31\uff0c\u501a\u9760\u9806\u670d\u8056\u9748\u7684\u555f\u793a\u8207\u5f15\u5c0e\uff0c\u5728\u5c6c\u9748\u7684\u6230\u5834\u4e0a\u7d93\u6b77\u5168\u7136\u7684\u5f97\u52dd\uff0c\u597d\u53eb\u6211\u5011\u5728\u4e16\u4e0a\u9032\u5165\u8c50\u76db\u7684\u795d\u798f\u8207\u61c9\u8a31\u3002\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u8840\u6c23\u8207\u8089\u9ad4\uff0c\u6d3b\u5728\u9748\u88cf\u7684\u79b1\u544a\u8207\u4fe1\u5fc3\u7684\u9806\u670d\u884c\u52d5\u4e2d\uff0c\u52a0\u5165\u8036\u548c\u83ef\u8ecd\u968a\u7684\u884c\u5217\uff0c\u7dca\u7dca\u8ddf\u96a8\u8056\u9748\u5f97\u52dd\u6bcf\u4e00\u5929\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 1\uff1a20~46 1\uff1a20 \u4ee5\u8272\u5217\u7684\u9577\u5b50\uff0c\u6d41\u4fbf\u5b50\u5b6b\u7684\u5f8c\u4ee3\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u51e1\u80fd &#8230; <a title=\"2017 &#8211; 05 &#8211; 11 QT \u6c11\u6578\u8a18 1\uff1a20~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a2046\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 11 QT \u6c11\u6578\u8a18 1\uff1a20~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3348,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3303","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3303","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3303"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3303\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3348"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}