{"id":8619,"date":"2020-10-05T12:55:45","date_gmt":"2020-10-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8619"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a1322\/","title":{"rendered":"2020 &#8211; 10 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 42\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 42\uff1a13~22<br \/>\n42\uff1a13 \u5018\u82e5\u4f60\u5011\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u4f4f\u5728\u9019\u5730\u300f\uff0c\u4ee5\u81f4\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8a71\uff0c<br \/>\n42\uff1a14 \u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u4f4f\u9019\u5730\uff0c\u537b\u8981\u9032\u5165\u57c3\u53ca\u5730\uff0c\u5728\u90a3\u88cf\u770b\u4e0d\u898b\u722d\u6230\uff0c\u807d\u4e0d\u898b\u89d2\u8072\uff0c\u4e5f\u4e0d\u81f4\u7121\u98df\u98e2\u9913\u3002\u6211\u5011\u5fc5\u4f4f\u5728\u90a3\u88cf\u3002\u300f<br \/>\n42\uff1a15 \u4f60\u5011\u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\u54ea\uff0c\u73fe\u5728\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u82e5\u5b9a\u610f\u8981\u9032\u5165\u57c3\u53ca\uff0c\u5728\u90a3\u88cf\u5bc4\u5c45\uff0c<br \/>\n42\uff1a16 \u4f60\u5011\u6240\u61fc\u6015\u7684\u5200\u528d\u5728\u57c3\u53ca\u5730\u5fc5\u8ffd\u4e0a\u4f60\u5011\uff01\u4f60\u5011\u6240\u61fc\u6015\u7684\u9951\u8352\u5728\u57c3\u53ca\u8981\u7dca\u7dca\u5730\u8ddf\u96a8\u4f60\u5011\uff01\u4f60\u5011\u5fc5\u6b7b\u5728\u90a3\u88cf\uff01<br \/>\n42\uff1a17 \u51e1\u5b9a\u610f\u8981\u9032\u5165\u57c3\u53ca\u5728\u90a3\u88cf\u5bc4\u5c45\u7684\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\uff0c\u7121\u4e00\u4eba\u5b58\u7559\uff0c\u9003\u812b\u6211\u6240\u964d\u8207\u4ed6\u5011\u7684\u707d\u798d\u3002\u300f<br \/>\n42\uff1a18 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u600e\u6a23\u5c07\u6211\u7684\u6012\u6c23\u548c\u5fff\u6012\u50be\u5728\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8eab\u4e0a\uff0c\u4f60\u5011\u9032\u5165\u57c3\u53ca\u7684\u6642\u5019\uff0c\u6211\u4e5f\u5fc5\u7167\u6a23\u5c07\u6211\u7684\u5fff\u6012\u50be\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4ee5\u81f4\u4f60\u5011\u4ee4\u4eba\u8fb1\u7f75\u3001\u9a5a\u99ed\u3001\u5492\u8a5b\u3001\u7f9e\u8fb1\uff0c\u4f60\u5011\u4e0d\u5f97\u518d\u898b\u9019\u5730\u65b9\u3002\u300f<br \/>\n42\uff1a19 \u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u8ad6\u5230\u4f60\u5011\u8aaa\uff1a\u300e\u4e0d\u8981\u9032\u5165\u57c3\u53ca\u53bb\u3002\u300f\u4f60\u5011\u8981\u78ba\u5be6\u5730\u77e5\u9053\u6211\u4eca\u65e5\u8b66\u6559\u4f60\u5011\u4e86\u3002<br \/>\n42\uff1a20 \u4f60\u5011\u884c\u8a6d\u8a50\u81ea\u5bb3\uff1b\u56e0\u70ba\u4f60\u5011\u8acb\u6211\u5230\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u90a3\u88cf\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u70ba\u6211\u5011\u79b1\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\uff0c\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u4e00\u5207\u6240\u8aaa\u7684\u544a\u8a34\u6211\u5011\uff0c\u6211\u5011\u5c31\u5fc5\u9075\u884c\u3002\u300f<br \/>\n42\uff1a21 \u6211\u4eca\u65e5\u5c07\u9019\u8a71\u544a\u8a34\u4f60\u5011\uff0c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u70ba\u4f60\u5011\u7684\u4e8b\u5dee\u9063\u6211\u5230\u4f60\u5011\u90a3\u88cf\u8aaa\u7684\uff0c\u4f60\u5011\u537b\u4e00\u6a23\u6c92\u6709\u807d\u5f9e\u3002<br \/>\n42\uff1a22 \u73fe\u5728\u4f60\u5011\u8981\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u4f60\u5011\u5728\u6240\u8981\u53bb\u5bc4\u5c45\u4e4b\u5730\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 42\uff1a19 \u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u8ad6\u5230\u4f60\u5011\u8aaa\uff1a\u4e0d\u8981\u9032\u5165\u57c3\u53ca\u53bb\u3002\u4f60\u5011\u8981\u78ba\u5be6\u5730\u77e5\u9053\u6211\u4eca\u65e5\u8b66\u6559\u4f60\u5011\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5c0d\u7d04\u54c8\u96e3\u8207\u5269\u9918\u7684\u767e\u59d3\u800c\u8a00\uff0c\u57c3\u53ca\u5f9e\u74b0\u5883\u4e0a\u8207\u5916\u8868\u4e0a\u770b\u8d77\u4f86\uff0c\u6c92\u6709\u6230\u722d\uff0c\u800c\u4e14\u5c3c\u7f85\u6cb3\u5e36\u4f86\u7ce7\u98df\u8c50\u5bcc\u3001\u6c34\u6e90\u5145\u8db3\uff0c\u571f\u5730\u5bcc\u9952\uff0c\u662f\u500b\u76f8\u5c0d\u5b89\u5168\u8207\u5bcc\u8db3\u7684\u5730\u65b9\uff0c\u66f4\u9069\u5408\u4ed6\u5011\u5c45\u4f4f\u8207\u6295\u9760\u3002\u5c0d\u65bc\u76ee\u5149\u5982\u8c46\u3001\u8edf\u5f31\u5982\u65af\u7684\u4e16\u4eba\u800c\u8a00\uff0c\u4efb\u4f55\u4eba\u773c\u898b\u70ba\u6191\uff0c\u7576\u7136\u5bb9\u6613\u88ab\u74b0\u5883\u8207\u773c\u898b\u800c\u5f71\u97ff\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u6c7a\u5b9a\u3002\u53ea\u662f\u554f\u984c\u662f\u4ee5\u8272\u5217\u4eba\u662f\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u5152\u5973\u8207\u4e16\u4eba\u8fe5\u5225\u4e4b\u8655\uff0c\u5c31\u662f\u4e16\u4eba\u6191\u773c\u898b\uff0c\u795e\u7684\u5152\u5973\u501a\u9760\u7684\u662f\u5c0d\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6c38\u9060\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\u3002\u4e00\u65e6\u6211\u5011\u4e0d\u518d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u958b\u59cb\u8d70\u81ea\u4ee5\u70ba\u662f\u7684\u9053\u8def\uff0c\u5c31\u662f\u58ae\u843d\u7684\u958b\u59cb\uff0c\u5c31\u662f\u6096\u9006\u8207\u7f6a\u60e1\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u7f6a\u60e1\uff0c\u90fd\u662f\u300c\u4e0d\u807d\u3001\u4e0d\u4fe1\u795e\u7684\u8a71\u3001\u500b\u4eba\u504f\u884c\u5df1\u8def\uff0c\u8207\u795e\u9694\u7d55\uff0c\u751f\u51fa\u7f6a\u60e1\u8207\u6b7b\u4ea1\u3002\u300d\u8036\u5229\u7c73\u901940\u5e74\u4f86\u90fd\u8b1b\u8457\u540c\u6a23\u7684\u4fe1\u606f\uff0c\u8981\u6295\u9760\u5df4\u6bd4\u502b\uff0c\u670d\u5728\u5df4\u6bd4\u502b\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u904e\u4e8670\u5e74\uff0c\u4e0a\u5e1d\u5c31\u6703\u5e36\u9818\u4ed6\u5011\u5b89\u7136\u6b78\u56de\u3002\u4e0d\u8981\u4e0d\u4fe1\u90aa\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u8207\u5df4\u6bd4\u502b\u4f5c\u5c0d\uff0c\u5c31\u662f\u8207\u795e\u4f5c\u5c0d\uff1b\u812b\u96e2\u5df4\u6bd4\u502b\u7684\u8f44\u5236\uff0c\u5c31\u662f\u8207\u795e\u9694\u7d55\uff0c\u5373\u4f7f\u9003\u5230\u81ea\u4ee5\u70ba\u5b89\u5168\u7684\u57c3\u53ca\uff0c\u4ecd\u5fc5\u906d\u5230\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u5492\u8a5b\uff1a\u300c\u56e0\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\u3002\u300d<\/p>\n<p>\u6211\u5011\u770b\u6574\u500b\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u4e9e\u4f2f\u62c9\u7f55\u66fe\u7d93\u56e0\u70ba\u9951\u8352\u800c\u6295\u9760\u57c3\u53ca\u7684\u5e6b\u52a9\uff1b\u7d04\u745f\u88ab\u81ea\u5df1\u7684\u5144\u5f1f\u6bba\u5bb3\uff0c\u537b\u5728\u57c3\u53ca\u5730\u5f97\u5230\u660c\u76db\uff0c\u4e5f\u4fdd\u5168\u4e86\u4ee5\u8272\u5217\u4eba\u514d\u53d7\u9951\u8352\uff1b\u5927\u885b\u66fe\u7d93\u88ab\u81ea\u5df1\u4eba\uff08\u6383\u7f85\uff09\u8ffd\u6bba\uff0c\u537b\u6295\u9760\u4e86\u975e\u5229\u58eb\u4eba\u5f97\u5230\u4fdd\u5168\uff1b\u6709\u6642\u5019\u5bb6\u4eba\u8207\u670b\u53cb\u53cd\u5012\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\uff0c\u4ec7\u6575\u537b\u6210\u4e86\u6211\u5011\u7684\u670b\u53cb\uff1f\u771f\u662f\u975e\u5e38\u7684\u8af7\u523a\u3002\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\u6d3b\u5728\u4e16\u4e0a\uff0c\u77e5\u9053\u6211\u5011\u771f\u6b63\u5728\u501a\u9760\u7684\uff0c\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u4eba\u3001\u74b0\u5883\uff0c\u800c\u662f\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u3002\u6295\u9760\u57c3\u53ca\u53ef\u4e0d\u53ef\u4ee5\uff1f\u4e0d\u662f\u6211\u5011\u8aaa\u4e86\u7b97\uff0c\u800c\u662f\u4e0a\u5e1d\u8aaa\u4e86\u7b97\uff1f\u795e\u53ef\u4ee5\u8208\u8d77\u57c3\u53ca\u6210\u70ba\u62ef\u6551\u7d04\u745f\u7684\u5668\u76bf\uff0c\u4e5f\u53ef\u4ee5\u8b93\u57c3\u53ca\u6210\u70ba\u903c\u8feb\u4ee5\u8272\u5217\u70ba\u5974\u7684\u4ec7\u6575\uff1b\u4e0a\u5e1d\u53ef\u4ee5\u8208\u8d77\u5df4\u6bd4\u502b\u6210\u70ba\u6bc0\u6ec5\u7684\u4ec7\u6575\uff0c\u537b\u4e5f\u53ef\u4ee5\u6210\u70ba\u62ef\u6551\u4ee5\u8272\u5217\u9918\u6c11\u7684\u5668\u76bf\u3002\u91cd\u9ede\u4e0d\u662f\u8ab0\uff0c\u800c\u662f\u795e\uff0c\u662f\u795e\u5728\u6c7a\u5b9a\u4e00\u5207\u3001\u7d71\u7c4c\u4e00\u5207\u3001\u904b\u4f5c\u4e00\u5207\u3001\u638c\u7ba1\u4e00\u5207\u3002\u6211\u5011\u4e0d\u80fd\u7528\u904e\u53bb\u7684\u7d93\u9a57\uff0c\u4e0d\u80fd\u628a\u5b89\u5168\u611f\u653e\u5728\u795e\u4ee5\u5916\u7684\u4efb\u4f55\u4eba\u8207\u74b0\u5883\uff0c\u5426\u5247\u5c31\u662f\u5728\u62dc\u5076\u50cf\u3002\u4eca\u5929\u7684\u7d93\u6587\u5c31\u662f\u5728\u6559\u5c0e\u6211\u5011\uff0c\u8ddf\u96a8\u795e\u7684\u9053\u8def\uff0c\u5c31\u662f\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u4e0d\u501a\u9760\u81ea\u4ee5\u70ba\u662f\u7684\u5c0f\u8070\u660e\uff0c\u800c\u5c08\u5fc3\u501a\u9760\u795e\u7684\u8a71\u8a9e\u3002\u795e\u4f5c\u65b0\u4e8b\u3001\u4f5c\u5947\u5999\u7684\u4e8b\uff0c\u4f5c\u5049\u5927\u7684\u4e8b\uff1b\u5373\u4f7f\u795e\u7684\u4f5c\u70ba\u5be6\u5728\u4ee4\u4eba\u532a\u5937\u6240\u601d\uff0c\u4f46\u4e5f\u662f\u795e\u7684\u8003\u9a57\uff0c\u53eb\u6211\u5011\u7684\u4fe1\u5fc3\u53ef\u4ee5\u6210\u9577\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u4fe1\u5fc3\u662f\u5165\u9580\uff0c\u662f\u57fa\u790e\uff0c\u662f\u6bcf\u4e00\u6b65\uff0c\u751a\u81f3\u4e5f\u662f\u5168\u90e8\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7531\u4fe1\u5fc3\u5165\u9580\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u9818\u53d7\u795e\u7684\u6551\u6069\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u611b\u3001\u8056\u9748\u7684\u5927\u80fd\u3001\u8056\u9748\u7684\u679c\u5b50\uff0c\u4ee5\u53ca\u6211\u5011\u6240\u9700\u8981\u4e00\u5207\u8c50\u76db\u7684\u795d\u798f\u3002\u4e00\u65e6\u5931\u53bb\u4fe1\u5fc3\uff0c\u6211\u5011\u5c31\u6703\u5f9e\u6069\u5178\u4e2d\u58ae\u843d\uff0c\u6700\u7d42\u8207\u795e\u9694\u7d55\u3002\u4fe1\u5fc3\u5f88\u7c21\u55ae\uff0c\u4e5f\u5f88\u56f0\u96e3\u3002\u5c0d\u4e00\u500b\u55ae\u7d14\u50cf\u5c0f\u5b69\u5b50\u7684\u4eba\u800c\u8a00\uff0c\u5929\u570b\u6b63\u50cf\u55ae\u7d14\u7684\u5c0f\u5b69\u5b50\u4e00\u6a23\uff0c\u6211\u5011\u5c31\u662f\u7dca\u7dca\u76f8\u4fe1\u501a\u9760\u5c31\u884c\u4e86\uff1b\u4f46\u662f\u5c0d\u4e00\u500b\u81ea\u4ee5\u70ba\u662f\u7684\u9a55\u50b2\u4eba\u800c\u8a00\uff0c\u4fe1\u9760\u795e\u537b\u662f\u6700\u56f0\u96e3\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u7e3d\u4ee5\u70ba\u81ea\u5df1\u6bd4\u4e0a\u5e1d\u8070\u660e\uff0c\u6bd4\u4e0a\u5e1d\u53b2\u5bb3\uff0c\u6211\u5011\u9078\u64c7\u81ea\u5df1\u60f3\u8981\u4fe1\u7684\uff0c\u537b\u5c0d\u4e0d\u60f3\u4fe1\u4e0d\u60f3\u8d70\u7684\u8def\uff0c\u5c31\u81ea\u4f5c\u8070\u660e\u504f\u884c\u5df1\u8def\uff0c\u537b\u56e0\u6b64\u53d7\u82e6\u906d\u5831\u3002\u8981\u602a\u4e0a\u5e1d\u6b98\u5fcd\u55ce\uff1f\u795e\u7e3d\u662f\u4e00\u518d\u63d0\u9192\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u76f8\u4fe1\u8207\u6094\u6539\uff0c\u662f\u4eba\u4e0d\u9858\u610f\u76f8\u4fe1\uff0c\u767d\u767d\u53d7\u82e6\uff0c\u53c8\u600e\u80fd\u602a\u4e0a\u5e1d\u800c\u4e0d\u53cd\u7701\u81ea\u5df1\uff1f\u6bcf\u5929QT\u8056\u7d93\u7684\u6559\u8a13\uff0c\u53cd\u7701\u6211\u81ea\u5df1\u7684\u60c5\u6cc1\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5728\u6bcf\u4e00\u6b65\u8ddf\u96a8\u7684\u9053\u8def\u4e0a\uff0c\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u7684\u6a23\u5f0f\uff0c\u55ae\u7d14\u4fe1\u9760\uff0c\u56e0\u70ba\u5929\u570b\u6b63\u662f\u5145\u6eff\u9019\u6a23\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 42\uff1a13~22 42\uff1a13 \u5018\u82e5\u4f60\u5011\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u4f4f\u5728\u9019\u5730\u300f\uff0c\u4ee5\u81f4\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8a71\uff0c 42 &#8230; <a title=\"2020 &#8211; 10 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 42\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a1322\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 42\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8619","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8619","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8619"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8619\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8619"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8619"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8619"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}