{"id":8100,"date":"2020-06-30T12:55:45","date_gmt":"2020-06-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8100"},"modified":"2023-03-08T15:53:05","modified_gmt":"2023-03-08T07:53:05","slug":"2020-06-30-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-30-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a1521\/","title":{"rendered":"2020 &#8211; 06 &#8211; 30 QT \u8a69\u7bc7 135\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 135\uff1a15~21<br \/>\n135\uff1a15 \u5916\u90a6\u7684\u5076\u50cf\u662f\u91d1\u7684\uff0c\u9280\u7684\uff0c\u662f\u4eba\u624b\u6240\u9020\u7684\uff1b<br \/>\n135\uff1a16 \u6709\u53e3\u537b\u4e0d\u80fd\u8a00\uff0c\u6709\u773c\u537b\u4e0d\u80fd\u770b\uff0c<br \/>\n135\uff1a17 \u6709\u8033\u537b\u4e0d\u80fd\u807d\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u6c23\u606f\u3002<br \/>\n135\uff1a18 \u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff0c\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002<br \/>\n135\uff1a19 \u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u4f60\u5011\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u4e9e\u502b\u5bb6\u554a\uff0c\u4f60\u5011\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n135\uff1a20 \u5229\u672a\u5bb6\u554a\uff0c\u4f60\u5011\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n135\uff1a21 \u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u8036\u548c\u83ef\u8a72\u5f9e\u932b\u5b89\u53d7\u7a31\u980c\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 135\uff1a18 \u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff0c\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18\u300c\u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff0c\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002\u300d\u9020\u4ed6\u7684\uff0c\u5c31\u662f\u9020\u5076\u50cf\u7684\uff0c\u540c\u6642\u4e5f\u662f\u62dc\u5076\u50cf\u7684\uff0c\u90fd\u8981\u50cf\u5076\u50cf\u4e00\u6a23\u8b8a\u6210\u6b7b\u4eba\uff1a\u300c\u6709\u53e3\u537b\u4e0d\u80fd\u8a00\u3001\u6709\u773c\u537b\u4e0d\u80fd\u770b\u3001\u6709\u8033\u537b\u4e0d\u80fd\u807d\u3001\u53e3\u4e2d\u4e5f\u6c92\u6709\u6c23\u606f\u3002\u300d\u795e\u6240\u9020\u7684\u4e16\u4eba\uff0c\u82e5\u662f\u656c\u62dc\u795e\u3001\u4e14\u8981\u300c\u501a\u9760\u795e\u300d\uff0c\u5c31\u8981\u8b8a\u6210\u50cf\u795e\u4e00\u6a23\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u4f46\u82e5\u9078\u64c7\u62dc\u5076\u50cf\u53c8\u501a\u9760\u5076\u50cf\u7684\uff0c\u5c31\u8981\u8b8a\u5f97\u50cf\u5076\u50cf\u4e00\u6a23\u3002\u9019\u88cf\u7684\u300c\u6709\u53e3\u537b\u4e0d\u80fd\u8a00\u3001\u6709\u773c\u537b\u4e0d\u80fd\u770b\u3001\u6709\u8033\u537b\u4e0d\u80fd\u807d\u3001\u53e3\u4e2d\u4e5f\u6c92\u6709\u6c23\u606f\u300d\uff0c\u6211\u5011\u4e0d\u662f\u7528\u8089\u8eab\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u800c\u662f\u7528\u5c6c\u9748\u7684\u751f\u547d\u4f86\u89e3\u91cb\u3002\u5c31\u50cf\u4e0a\u5e1d\u5c0d\u4e9e\u7576\u590f\u5a03\u8aaa\uff1a\u300c\u53ea\u662f\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4f60\u5403\u7684\u65e5\u5b50\u5fc5\u5b9a\u6b7b\uff01\u300d\u9019\u500b\u6b7b\uff0c\u4e26\u4e0d\u662f\u6307\u8089\u8eab\u7684\u8eab\u9ad4\u7acb\u5373\u6b7b\u4e86\uff0c\u800c\u662f\u6307\u5c6c\u9748\u7684\u751f\u547d\u8207\u795e\u9694\u7d55\u4e86\uff0c\u5c6c\u9748\u7684\u751f\u547d\u6b7b\u4e86\uff0c\u4e0d\u518d\u8207\u795e\u9023\u7d50\uff0c\u4e0d\u518d\u6709\u6c38\u6046\u7684\u751f\u547d\uff0c\u662f\u8207\u795e\u7121\uff0c\u9032\u5165\u60e1\u8005\u6c38\u6b7b\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u8a6916\uff1a4\u300c\u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u7684\uff08-\u6216\u8b6f\uff1a\u9001\u79ae\u7269\u7d66\u5225\u795e\u7684\uff09\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u300d\u4fe1\u4e3b\u7684\u4eba\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u9664\u4e86\u5728\u9748\u6027\u4e0a\u8655\u65bc\u6d3b\u8457\uff0c\u6216\u662f\u6b7b\u4ea1\u7684\u5149\u666f\uff1b\u53e6\u5916\u5728\u5916\u9762\u7684\u5149\u666f\uff0c\u4fe1\u4e3b\u7684\u4eba\u9760\u4e3b\u4e0d\u65b7\u6d3b\u51fa\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4ec1\u611b\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u2026\u7684\u8056\u9748\u679c\u5b50\uff1b\u4f46\u4e0d\u4fe1\u4e3b\u501a\u9760\u81ea\u5df1\u6216\u5076\u50cf\u7684\u4eba\uff08\u81ea\u5df1\u4e5f\u662f\u5076\u50cf\uff09\uff0c\u4ed6\u5011\u5c31\u6703\u4e0d\u6703\u7d50\u51fa\u6101\u82e6\u3001\u6050\u61fc\u3001\u6182\u616e\u3001\u9b25\u722d\u2026\u7684\u82e6\u679c\u51fa\u4f86\u3002\u4f46\u70ba\u4ec0\u9ebc\u6709\u9019\u9ebc\u591a\u96d6\u7136\u4fe1\u4e3b\u7684\u4eba\uff0c\u537b\u540c\u6a23\u6d3b\u5728\u6050\u61fc\u3001\u6182\u616e\u3001\u6101\u82e6\u2026\u7684\u751f\u547d\u4e4b\u4e2d\u5462\uff1f\u597d\u50cf\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u4e00\u6a23\uff1f\u9019\u662f\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u865b\u5047\u7684\uff0c\u56e0\u70ba\u6211\u5011\u9084\u662f\u4e0d\u653e\u5fc3\u5c07\u81ea\u5df1\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u9084\u662f\u4e0d\u65b7\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u60f3\u8981\u501a\u9760\u81ea\u5df1\u3002\u6240\u4ee5\u4fe1\u5fc3\u5305\u62ec\u300c\u5b8c\u5168\u7684\u501a\u9760\u300d\uff0c\u5931\u53bb\u501a\u9760\u7684\u4fe1\u5fc3\uff0c\u5c31\u4e0d\u662f\u771f\u4fe1\u5fc3\uff0c\u800c\u662f\u865b\u5047\u7684\u4fe1\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5b78\u6703\u529f\u8ab2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u8ecd\u6821\u4e2d\u4fe1\u4e3b\uff0c\u5728\u6559\u5802\u4e2d\u53c3\u8207\u805a\u6703\u8207\u6d3b\u52d5\u3002\u4f46\u662f\u904e\u53bb\u5e7e\u4e4e\u6240\u6709\u7684\u6559\u6703\uff0c\u90fd\u662f\u5728\u9f13\u52f5\u5927\u5bb6\u7a4d\u6975\u6295\u5165\u5404\u7a2e\u4e8b\u5949\u88cf\u9762\u3002\u521d\u6642\u4e0d\u4ee5\u70ba\u610f\uff0c\u4ee5\u70ba\u7406\u6240\u7576\u7136\uff01\u4f46\u4eca\u5929\u56de\u60f3\u8d77\u4f86\uff0c\u6211\u5011\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u88cf\u9762\u7684\u751f\u547d\u7562\u7adf\u6c92\u6709\u6210\u9577\u8d77\u4f86\uff0c\u751a\u81f3\u4e00\u5473\u53ea\u5fd9\u788c\u6d3b\u52d5\u4e8b\u5de5\uff0c\u53ef\u80fd\u4fe1\u4e3b\u591a\u5e74\u4ecd\u662f\u5c6c\u9748\u5b30\u5b69\uff0c\u751f\u6d3b\u8207\u4fe1\u4ef0\u4e8c\u5206\u6cd5\u3002\u96d6\u7136\u670d\u4e8b\u6280\u5de7\u61c2\u4e86\u4e00\u4e9b\uff0c\u4f46\u662f\u751f\u547d\u4e2d\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u2026\uff0c\u537b\u4ecd\u7136\u8207\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u7121\u7570\uff0c\u9019\u5c31\u662f\u6211\u7684\u5149\u666f\u3002\u76f4\u5230\u9019\u5e7e\u5e74\uff0c\u6211\u8ffd\u6c42\u4fe1\u4ef0\u61c9\u8a72\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u5929\uff0c\u4e5f\u900f\u904eQT\u9ed8\u60f3\u8207\u56de\u61c9\u4f86\u5e6b\u52a9\u81ea\u5df1\u5c6c\u9748\u751f\u547d\u5efa\u9020\uff0c\u5225\u7684\u4e0d\u63d0\uff0c\u5149\u5e73\u5b89\u559c\u6a02\u5c31\u6bd4\u904e\u53bb\u5be6\u5728\u589e\u52a0\u592a\u591a\u4e86\u3002\u795e\u82b1\u4e86\u8a31\u591a\u5e74\u7684\u6642\u5019\u6559\u5c0e\u6211\u6b63\u8996\u5fc3\u4e2d\u7684\u6050\u61fc\u4e26\u4e14\u52dd\u904e\u5b83\uff0c\u5305\u62ec\u5c0d\u91d1\u9322\u7684\u7f3a\u4e4f\uff0c\u5305\u62ec\u5c0d\u5225\u4eba\u7684\u773c\u5149\uff0c\u90fd\u4e00\u9ede\u4e00\u6ef4\u9760\u795e\u52dd\u904e\u3002\u6211\u4e5f\u767c\u73fe\u751f\u547d\u8f49\u8b8a\u5f8c\u7684\u670d\u4e8b\uff0c\u4e5f\u80fd\u5920\u5e36\u7d66\u670d\u4e8b\u7684\u5c0d\u8c61\u66f4\u591a\u7684\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u800c\u4e0d\u662f\u638c\u63a7\u3001\u8f44\u5236\u3002\u4eca\u5929\u7684\u7d93\u6587\u5f88\u6709\u611f\uff0c\u6211\u5011\u4e0d\u53ea\u662f\u8981\u76f8\u4fe1\u795e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u501a\u9760\u795e\u300d\uff0c\u4e0d\u8981\u6210\u70ba\u639b\u7f8a\u982d\u8ce3\u72d7\u8089\u7684\u57fa\u7763\u5f92\u3002\u4fe1\u4e86\u5c31\u8981\u5b8c\u5168\u4ea4\u8a17\u501a\u9760\uff0c\u5e73\u5b89\u559c\u6a02\u5c31\u662f\u6211\u5011\u771f\u4fe1\u5fc3\u81ea\u7136\u6240\u7d50\u51fa\u4f86\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 135\uff1a15~21 135\uff1a15 \u5916\u90a6\u7684\u5076\u50cf\u662f\u91d1\u7684\uff0c\u9280\u7684\uff0c\u662f\u4eba\u624b\u6240\u9020\u7684\uff1b 135\uff1a16 \u6709\u53e3\u537b\u4e0d\u80fd\u8a00\uff0c\u6709 &#8230; <a title=\"2020 &#8211; 06 &#8211; 30 QT \u8a69\u7bc7 135\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-30-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a1521\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 30 QT \u8a69\u7bc7 135\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8221,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8100","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8100","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8100"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8100\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8221"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}