{"id":5432,"date":"2018-07-22T12:55:45","date_gmt":"2018-07-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5432"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828\/","title":{"rendered":"2018 &#8211; 07 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 18\uff1a18~28<br \/>\n18\uff1a18 \u4fdd\u7f85\u53c8\u4f4f\u4e86\u591a\u65e5\uff0c\u5c31\u8fad\u5225\u4e86\u5f1f\u5144\uff0c\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u548c\u4ed6\u540c\u53bb\u3002\u4ed6\u56e0\u70ba\u8a31\u904e\u9858\uff0c\u5c31\u5728\u5805\u9769\u54e9\u526a\u4e86\u982d\u9aee\u3002<br \/>\n18\uff1a19 \u5230\u4e86\u4ee5\u5f17\u6240\uff0c\u4fdd\u7f85\u5c31\u628a\u4ed6\u5011\u7559\u5728\u90a3\u88cf\uff0c\u81ea\u5df1\u9032\u4e86\u6703\u5802\uff0c\u548c\u7336\u592a\u4eba\u8faf\u8ad6\u3002<br \/>\n18\uff1a20 \u773e\u4eba\u8acb\u4ed6\u591a\u4f4f\u4e9b\u65e5\u5b50\uff0c\u4ed6\u537b\u4e0d\u5141\uff0c<br \/>\n18\uff1a21 \u5c31\u8fad\u5225\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u795e\u82e5\u8a31\u6211\uff0c\u6211\u9084\u8981\u56de\u5230\u4f60\u5011\u9019\u88cf\u300d\uff1b\u65bc\u662f\u958b\u8239\u96e2\u4e86\u4ee5\u5f17\u6240\u3002<br \/>\n18\uff1a22 \u5728\u8a72\u6492\u5229\u4e9e\u4e0b\u4e86\u8239\uff0c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u554f\u6559\u6703\u5b89\uff0c\u96a8\u5f8c\u4e0b\u5b89\u63d0\u963f\u53bb\u3002<br \/>\n18\uff1a23 \u4f4f\u4e86\u4e9b\u65e5\u5b50\uff0c\u53c8\u96e2\u958b\u90a3\u88cf\uff0c\u6328\u6b21\u7d93\u904e\u52a0\u62c9\u592a\u548c\u5f17\u5442\u5bb6\u5730\u65b9\uff0c\u5805\u56fa\u773e\u9580\u5f92\u3002<br \/>\n18\uff1a24 \u6709\u4e00\u500b\u7336\u592a\u4eba\uff0c\u540d\u53eb\u4e9e\u6ce2\u7f85\uff0c\u4f86\u5230\u4ee5\u5f17\u6240\u3002\u4ed6\u751f\u5728\u4e9e\u529b\u5c71\u5927\uff0c\u662f\u6709\u5b78\u554f\uff08\u6216\u8b6f\uff1a\u53e3\u624d\uff09\u7684\uff0c\u6700\u80fd\u8b1b\u89e3\u8056\u7d93\u3002<br \/>\n18\uff1a25 \u9019\u4eba\u5df2\u7d93\u5728\u4e3b\u7684\u9053\u4e0a\u53d7\u4e86\u6559\u8a13\uff0c\u5fc3\u88cf\u706b\u71b1\uff0c\u5c07\u8036\u7a4c\u7684\u4e8b\u8a73\u7d30\u8b1b\u8ad6\u6559\u8a13\u4eba\uff1b\u53ea\u662f\u4ed6\u55ae\u66c9\u5f97\u7d04\u7ff0\u7684\u6d17\u79ae\u3002<br \/>\n18\uff1a26 \u4ed6\u5728\u6703\u5802\u88cf\u653e\u81bd\u8b1b\u9053\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u807d\u898b\uff0c\u5c31\u63a5\u4ed6\u4f86\uff0c\u5c07\u3000\u795e\u7684\u9053\u7d66\u4ed6\u8b1b\u89e3\u66f4\u52a0\u8a73\u7d30\u3002<br \/>\n18\uff1a27 \u4ed6\u60f3\u8981\u5f80\u4e9e\u8a72\u4e9e\u53bb\uff0c\u5f1f\u5144\u5011\u5c31\u52c9\u52f5\u4ed6\uff0c\u4e26\u5beb\u4fe1\u8acb\u9580\u5f92\u63a5\u5f85\u4ed6\uff08\u6216\u8b6f\uff1a\u5f1f\u5144\u5011\u5c31\u5beb\u4fe1\u52f8\u9580\u5f92\u63a5\u5f85\u4ed6\uff09\u3002\u4ed6\u5230\u4e86\u90a3\u88cf\uff0c\u591a\u5e6b\u52a9\u90a3\u8499\u6069\u4fe1\u4e3b\u7684\u4eba\uff0c<br \/>\n18\uff1a28 \u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 18\uff1a23 \u4f4f\u4e86\u4e9b\u65e5\u5b50\uff0c\u53c8\u96e2\u958b\u90a3\u88cf\uff0c\u6328\u6b21\u7d93\u904e\u52a0\u62c9\u592a\u548c\u5f17\u5442\u5bb6\u5730\u65b9\uff0c\u5805\u56fa\u773e\u9580\u5f92\u3002<br \/>\n18\uff1a28 \u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~22\u4fdd\u7f85\u7d93\u6558\u5229\u4e9e\u3001\u4ee5\u5f17\u6240\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u6700\u5f8c\u56de\u5230\u5b89\u63d0\u963f\u6559\u6703\uff0c\u9019\u662f\u4fdd\u7f85\u7b2c\u4e8c\u6b21\u5ba3\u6559\u65c5\u884c\u7684\u7d50\u675f\uff0c\u63a5\u8457v23\u53c8\u662f\u7b2c\u4e09\u6b21\u65c5\u884c\u5ba3\u6559\u7684\u958b\u59cb\u3002\u5c0d\u65bc\u4fdd\u7f85\u800c\u8a00\uff0c\u53ef\u80fd\u5b89\u63d0\u963f\u6559\u6703\u662f\u4ed6\u8d77\u521d\u88ab\u5dee\u6d3e\u3001\u4e5f\u662f\u6700\u53d7\u5230\u652f\u6301\u7684\u6559\u6703\uff0c\u800c\u8036\u8def\u6492\u51b7\u6559\u6703\u56e0\u70ba\u6709\u8a31\u591a\u7336\u592a\u57fa\u7763\u5f92\u91cd\u91cf\u7d1a\u7684\u6559\u6703\u9818\u8896\uff0c\u4fdd\u7f85\u4e5f\u5c0a\u91cd\u9019\u4e9b\u4eba\uff0c\u6240\u4ee5\u76e1\u53ef\u80fd\u90fd\u9084\u662f\u6709\u6240\u5206\u4eab\u4ea4\u901a\uff0c\u4e5f\u7528\u5be6\u969b\u7684\u52df\u6b3e\u8cd1\u707d\u4f86\u8868\u9054\u4ed6\u5728\u57fa\u7763\u80a2\u9ad4\u4e2d\u5be6\u969b\u611b\u7684\u884c\u52d5\u3002v23\u300c\u6328\u6b21\u7d93\u904e\u52a0\u62c9\u592a\u548c\u5f17\u5442\u5bb6\u5730\u65b9\uff0c\u5805\u56fa\u773e\u9580\u5f92\u300d\u4fdd\u7f85\u5728\u5404\u8655\u5efa\u7acb\u6559\u6703\uff0c\u6240\u4ee5\u5230\u8655\u90fd\u662f\u795e\u7684\u5bb6\uff0c\u90fd\u662f\u4e3b\u88cf\u9762\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u4f46\u662f\u4fdd\u7f85\u9664\u4e86\u50b3\u798f\u97f3\uff0c\u4ecd\u7136\u4e0d\u65b7\u639b\u5fc3\u4ed6\u5011\u751f\u547d\u7684\u6210\u9577\uff0c\u56e0\u70ba\u6709\u8a31\u591a\u4ec7\u6575\u7684\u653b\u64ca\u548c\u8a6d\u8a08\uff0c\u4e5f\u6709\u4e16\u754c\u7684\u5f15\u8a98\u8a98\u60d1\uff0c\u6216\u662f\u8001\u6211\u8207\u8056\u9748\u4e4b\u9593\u65e5\u591c\u7684\u722d\u6230\uff0c\u4e0d\u65b7\u5728\u62c9\u626f\u57fa\u7763\u5f92\u7684\u751f\u547d\u3002\u6240\u4ee5\u4fdd\u7f85\u4e0d\u53ea\u662f\u50b3\u798f\u97f3\u5efa\u7acb\u6559\u6703\uff0c\u4ed6\u4e5f\u7d93\u5e38\u900f\u904e\u79b1\u544a\u3001\u5de1\u8ff4\u63a2\u8a2a\uff0c\u8207\u66f8\u4fe1\u6559\u5c0e\u771f\u7406\u4e0d\u65b7\u5805\u56fa\u9019\u4e9b\u4e3b\u88cf\u9762\u7684\u80a2\u9ad4\uff0c\u4f46\u662f\u5728\u9019\u4e00\u5207\u4e4b\u4e0a\u6700\u91cd\u8981\u7684\u662f\uff0c\u6559\u6703\u662f\u5c6c\u65bc\u795e\u81ea\u5df1\u7684\uff0c\u4fdd\u7f85\u4e0d\u662f\u4e09\u982d\u516d\u81c2\uff0c\u4ed6\u9664\u4e86\u76e1\u4e0a\u672c\u5206\uff0c\u9084\u662f\u5fc5\u9808\u4ea4\u51fa\u4e3b\u6b0a\u628a\u6559\u6703\u4ea4\u8a17\u7d66\u8056\u9748\uff0c\u8b93\u8056\u9748\u4f86\u89aa\u81ea\u638c\u6b0a\u7ba1\u7406\u3002<\/p>\n<p>v24~28\u9019\u88cf\u8a18\u8ff0\u7336\u592a\u4eba\u5f1f\u5144\u4e9e\u6ce2\u7f85\u6709\u795e\u6240\u8cdc\u7684\u53e3\u624d\uff0c\u53c8\u6709\u5fc3\u4e2d\u7684\u706b\u71b1\u4f86\u5230\u4ee5\u5f17\u6240\u60f3\u8981\u8b1b\u8ad6\u6559\u8a13\u4eba\u3002\u53ea\u662f\u4ed6\u53ea\u77e5\u9053\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u5c0d\u65bc\u8036\u7a4c\u7684\u4e8b\u8e5f\u3001\u6b7b\u88cf\u5fa9\u6d3b\u3001\u8cdc\u4e0b\u8056\u9748\u9019\u4e9b\u4e8b\u4e26\u4e0d\u4e86\u89e3\u3002\u6240\u4ee5\u7576\u6642\u4f4f\u5728\u4ee5\u5f17\u6240\u7684\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u592b\u59bb\u807d\u898b\u4ed6\u7684\u4fe1\u606f\uff0c\u5c31\u79c1\u4e0b\u9080\u4ed6\u628a\u8036\u7a4c\u7684\u6551\u6069\u8207\u8056\u9748\u7684\u5de5\u4f5c\u8ddf\u4ed6\u50b3\u8b1b\u7684\u66f4\u70ba\u5168\u9762\u900f\u5fb9\u3002\u6700\u5f8c\u9084\u5e6b\u5fd9\u5b89\u6392\u5dee\u6d3e\u4ed6\u5230\u4e9e\u8a72\u4e9e\u5730\u65b9\uff0c\u5c31\u662f\u5305\u62ec\u5f8c\u4f86\u6211\u5011\u770b\u898b\u7684\u54e5\u6797\u591a\u7b49\u6559\u6703\u4e2d\uff0c\u8acb\u5c0d\u65b9\u7684\u9580\u5f92\u80fd\u5920\u63a5\u5f85\u4e9e\u6ce2\u7f85\uff0c\u6559\u5c0e\u5e6b\u52a9\u6559\u6703\u66f4\u8a8d\u8b58\u771f\u7406\u3002v28\u300c\u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u4e9e\u6ce2\u7f85\u7684\u4fe1\u606f\u6574\u500b\u6539\u8b8a\u4e86\uff0c\u904e\u53bb\u4ed6\u50b3\u8b1b\u7684\u662f\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u5982\u4eca\u4ed6\u548c\u4fdd\u7f85\u4e00\u6a23\uff0c\u798f\u97f3\u7684\u6838\u5fc3\u5167\u5bb9\u90fd\u5728\u65bc\u300c\u5f15\u8056\u7d93\u8b1b\u660e\u8036\u7a4c\u662f\u57fa\u7763\u300d\u3002\u57fa\u7763\u7684\u610f\u601d\u5c31\u662f\u6307\u5f4c\u8cfd\u4e9e\u3001\u53d7\u818f\u8005\u3001\u66f4\u8cbc\u5207\u7684\u8aaa\u6cd5\u662f\u53d7\u818f\u7684\u541b\u738b\u3002\u6211\u5011\u798f\u97f3\u7684\u5167\u5bb9\u4e00\u5b9a\u662f\u9019\u500b\uff0c\u5c31\u662f\u8036\u7a4c\u4f86\u91d8\u5341\u5b57\u67b6\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e0d\u4f46\u662f\u6211\u5011\u7684\u6551\u8d16\u4e3b\uff1b\u4f46\u7942\u66f4\u662f\u53d7\u818f\u7684\u541b\u738b\uff0c\u662f\u6211\u5011\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u6094\u6539\u4e00\u5b9a\u5305\u62ec\u627f\u8a8d\u7f6a\u904e\uff0c\u4e5f\u5305\u62ec\u6cbb\u6b7b\u8001\u6211\u4ea4\u51fa\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u4fe1\u9760\u9806\u670d\u3002\u4e0d\u7ba1\u4fdd\u7f85\u3001\u4e9e\u6ce2\u7f85\uff0c\u6240\u50b3\u8b1b\u7684\u9019\u624d\u662f\u771f\u6b63\u7684\u798f\u97f3\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5f9e\u4f7f\u5f92\u884c\u50b3\u8def\u52a0\u7684\u8a18\u8f09\u88cf\u9762\uff0c\u4e0d\u96e3\u770b\u898b\u4e9e\u6ce2\u7f85\u9019\u4f4d\u5f1f\u5144\uff0c\u4ed6\u4e26\u4e0d\u662f\u51fa\u8eab\u65bc\u7576\u6642\u5019\u7684\u795e\u5b78\u9662\uff0c\u5148\u6210\u70ba\u795e\u8077\u4eba\u54e1\uff1a\u6587\u58eb\u6216\u6cd5\u5229\u8cfd\u4eba\uff0c\u7136\u5f8c\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u3002\u6050\u6015\u521d\u4ee3\u6559\u6703\u5927\u591a\u6578\u9580\u5f92\uff0c\u5305\u542b\u8036\u7a4c\u768412\u4f4d\u9580\u5f92\uff0c\u90fd\u6c92\u6709\u7d93\u904e\u7576\u6642\u8a8d\u53ef\u7684\u795e\u5b78\u6559\u80b2\u3002\u4fdd\u7f85\u66fe\u7d93\u5728\u8fe6\u746a\u5217\u9580\u4e0b\u53d7\u6559\u6210\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u4f46\u662f\u7576\u6642\u5019\u7684\u795e\u5b78\u6559\u80b2\u537b\u4f7f\u4ed6\u6210\u70ba\u5927\u767c\u71b1\u5fc3\u903c\u8feb\u8036\u7a4c\u9580\u5f92\u7684\u51f6\u624b\uff0c\u76f4\u5230\u4ed6\u6094\u6539\u88ab\u8056\u9748\u555f\u793a\u8a31\u591a\u771f\u7406\uff0c\u624d\u80fd\u91cd\u65b0\u88ab\u795e\u4f7f\u7528\u3002\u521d\u4ee3\u6559\u6703\u60f3\u8981\u670d\u4e8b\u4e3b\u4e26\u4e0d\u662f\u4ee5\u6587\u6191\u6216\u982d\u929c\u5730\u4f4d\uff0c\u800c\u662f\u4ee5\u8056\u9748\u6069\u8cdc\u8207\u751f\u547d\u7684\u679c\u5b50\uff0c\u88ab\u773e\u4eba\u5bdf\u9a57\u3001\u63a5\u7d0d\uff0c\u7136\u5f8c\u53ef\u4ee5\u5de1\u8ff4\u5728\u4e0d\u540c\u7684\u6559\u6703\u4e4b\u9593\u6309\u6069\u8cdc\u4f86\u670d\u4e8b\u3002\u6bcf\u500b\u6559\u6703\u7684\u7267\u8005\u90fd\u6709\u8cac\u4efb\u8981\u5bdf\u9a57\u670d\u4e8b\u8005\u6559\u5c0e\u7684\u5167\u5bb9\u8207\u751f\u547d\u7684\u679c\u5b50\uff0c\u4f46\u7d55\u4e0d\u662f\u55ae\u9760\u6587\u6191\u8207\u982d\u929c\u537b\u4e0d\u52a0\u5bdf\u9a57\u3002\u6559\u6703\u4e4b\u9593\u4e5f\u662f\u5f7c\u6b64\u4e92\u901a\u4ea4\u6d41\u7684\uff0c\u5c31\u597d\u50cf\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u592b\u59bb\u63a8\u85a6\u4e9e\u6ce2\u7f85\u7d66\u4e9e\u8a72\u4e9e\u7684\u773e\u6559\u6703\u4e00\u6a23\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u770b\u898b\u662f\uff0c\u521d\u4ee3\u6559\u6703\u8ddf\u4eca\u5929\u6559\u6703\u9ad8\u8209\u6587\u6191\u8207\u982d\u929c\u7684\u4f5c\u6cd5\u525b\u597d\u76f8\u53cd\uff0c\u6559\u6703\u5c0d\u65bc\u670d\u4e8b\u8005\u7684\u63a5\u7d0d\u5ea6\u662f\u4ee5\u5c6c\u9748\u6069\u8cdc\u8207\u751f\u547d\u7684\u679c\u5b50\u70ba\u5bdf\u9a57\u7684\u6a19\u6e96\uff0c\u800c\u4e14\u6559\u6703\u4e00\u5b9a\u5fc5\u9808\u627f\u64d4\u8d77\u5bdf\u9a57\u7684\u8cac\u4efb\uff0c\u62d2\u7d55\u62ab\u8457\u7f8a\u76ae\u7684\u5047\u6559\u5e2b\u3001\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\uff0c\u628a\u932f\u8aa4\u7684\u771f\u7406\u6df7\u9032\u6559\u6703\u6c61\u7a62\u773e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u8a8d\u70ba\u4eca\u5929\u6559\u6703\u7684\u73fe\u6cc1\uff0c\u5176\u5be6\u662f\u5f9e\u897f\u5143300\u591a\u5e74\u7f85\u99ac\u7687\u5e1d\u653f\u6cbb\u5408\u4e00\u4e4b\u5f8c\u7684\u7522\u7269\uff0c\u6559\u6703\u8b8a\u6210\u653f\u6cbb\u638c\u63a7\u4eba\u6c11\u7684\u5229\u5668\uff0c\u6240\u4ee5\u8a2d\u7acb\u8056\u54c1\u968e\u7d1a\uff0c\u898f\u5b9a\u53ea\u6709\u8056\u6f54\u7684\u795e\u8077\u4eba\u54e1\u624d\u6709\u8cc7\u683c\u8b1b\u89e3\u8056\u7d93\u8207\u4ee3\u8868\u4fe1\u5f92\u5411\u795e\u8a8d\u7f6a\uff0c\u985e\u4f3c\u4eca\u5929\u4e2d\u570b\u7684\u4e09\u81ea\u6559\u6703\uff0c\u662f\u52d5\u54e1\u570b\u5bb6\u529b\u91cf\u4ecb\u5165\u6559\u6703\u4f86\u638c\u63e1\u4fe1\u5f92\u7684\u65b9\u6cd5\u3002\u96d6\u7136\u99ac\u4e01\u8def\u5fb7\u5f8c\u4f86\u6539\u6559\u4e86\uff0c\u4f46\u662f\u6559\u6703\u4ecd\u7136\u662f\u4ee5\u6559\u5802\u3001\u5c08\u696d\u7684\u795e\u8077\u4eba\u54e1\uff0c\u8207\u4f5c\u79ae\u62dc\u70ba\u5c0e\u5411\u4f86\u6cbb\u7406\u4fe1\u5f92\u7684\uff0c\u9019\u548c\u521d\u4ee3\u6559\u6703\u622a\u7136\u4e0d\u540c\u3002\u521d\u4ee3\u6559\u6703\u5c31\u662f\u6df1\u5165\u65bc\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u5728\u5bb6\u5ead\u8207\u751f\u6d3b\u4e4b\u4e2d\uff0c\u8207\u8eab\u908a\u7684\u5bb6\u4eba\u9130\u820d\u606f\u606f\u76f8\u95dc\u7684\u3002\u521d\u4ee3\u6559\u6703\u8d70\u7684\u4e0d\u662f\u5c08\u696d\u8def\u7dda\uff0c\u800c\u662f\u751f\u547d\u8207\u751f\u6d3b\u8def\u7dda\u3002\u6559\u6703\u4e0d\u662f\u53e6\u4e00\u500b\u7279\u5225\u8a2d\u7acb\u7684\u7d44\u7e54\uff0c\u800c\u662f\u6211\u5011\u5929\u5929\u751f\u6d3b\u5468\u906d\u7684\u5bb6\u4eba\u540c\u4e8b\u9130\u820d\u3002\u6559\u6703\u904b\u4f5c\u4e0d\u662f\u5e7e\u500bw\u523b\u610f\u904b\u4f5c\u7684\u6d41\u7a0b\uff0c\u4e0d\u662f\u4e94\u82b1\u516b\u9580\u67d0\u4e00\u5957\u4eba\u7de8\u51fa\u4f86\u7684\u6559\u6750\uff0c\u800c\u662f\u4f7f\u5f92\u7684\u6559\u8a13\uff0c\u4e5f\u5c31\u662f\u76f4\u63a5\u8b80\u8056\u7d93\uff0c\u4e26\u4e14\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u98ef\u684c\u8207\u751f\u6d3b\u95dc\u4fc2\u4e2d\u81ea\u7136\u805a\u6703\u8207\u5206\u4eab\u3002\u7576\u7136\u4eca\u5929\u6559\u6703\u7684\u578b\u614b\u4e0d\u662f\u4e00\u5b9a\u932f\u8aa4\u5fc5\u9808\u63a8\u7ffb\uff0c\u800c\u662f\u6211\u5011\u600e\u9ebc\u53ef\u4ee5\u6253\u7834\u5206\u9580\u7d50\u9ee8\uff0c\u4e00\u5b9a\u8981\u5206\u6210\u4f60\u7684\u6211\u7684\u9019\u7a2e\u5fc3\u614b\uff1b\u6253\u7834\u628a\u795e\u8077\u4eba\u54e1\u7576\u4f5c\u4e0a\u5e1d\u4e00\u6a23\u537b\u4e0d\u52a0\u5206\u8fa8\u5bdf\u9a57\u800c\u88ab\u8981\u6c42\u4e00\u5473\u611a\u5fe0\u9806\u670d\uff1b\u6253\u7834\u5b97\u6559\u8207\u65e5\u5e38\u751f\u6d3b\u812b\u7bc0\uff0c\u53ea\u6d3b\u5728\u4f5c\u79ae\u62dc\u8207\u6559\u5802\u5f62\u5f0f\uff0c\u537b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u53e6\u4e00\u500b\u6a23\u8c8c\uff1b\u6253\u7834\u91cd\u8996\u6559\u5802\u4e8b\u5949\uff0c\u537b\u8f15\u770b\u5bb6\u5ead\u8207\u8077\u5834\u898b\u8b49\u2026\uff0c\u9019\u662f\u6211\u5011\u6301\u7e8c\u6709\u5f85\u52aa\u529b\u7684\u65b9\u5411\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u88dc\u5145<\/strong><\/span><br \/>\n\u656c\u754f\u795e\uff0c\u4e26\u4e0d\u662f\u8aaa\u8981\u5c0d\u4e0a\u5e1d\u4e00\u677f\u4e00\u773c\uff0c\u4e0d\u80fd\u50be\u5fc3\u5410\u610f\uff0c\u4e0d\u80fd\u89aa\u5bc6\uff0c\u76f8\u53cd\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u5fc5\u8981\u7684\u3002\u656c\u754f\u795e\uff0c\u8207\u611b\u795e\uff0c\u6307\u7684\u90fd\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u7684\u53cd\u61c9\u3002\u656c\u754f\u795e\u5c31\u662f\u8981\u76f8\u4fe1\u795e\u8aaa\u7684\u6bcf\u53e5\u8a71\u90fd\u662f\u771f\u7406\uff0c\u90fd\u662f\u8981\u5be6\u73fe\u7684\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u6562\u5c0d\u795e\u7684\u8a71\u8a9e\u6f20\u8996\uff0c\u8f15\u5ffd\u3001\u99ac\u864e\uff0c\u96a8\u4fbf\u3002<br \/>\n\u611b\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u611b\u795e\u4e0d\u662f\u6574\u5929\u7528\u5634\u5df4\u8aaa\u611b\u795e\u5c31\u662f\u611b\u795e\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\uff08\u7d0414\uff1a21\uff09\u611b\u795e\u5c31\u662f\u8b80\u795e\u7684\u8a71\u8a9e\uff08\u8056\u7d93\uff09\uff0c\u7136\u5f8c\u8a8d\u771f\u7684\u56de\u61c9\uff0c\u5305\u62ec\u6094\u6539\u3001\u9075\u884c\uff0c\u9019\u5c31\u662f\u611b\u795e\uff0c\u4e5f\u662f\u656c\u754f\u795e\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u5c0a\u91cd\u3001\u611b\u6155\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 18\uff1a18~28 18\uff1a18 \u4fdd\u7f85\u53c8\u4f4f\u4e86\u591a\u65e5\uff0c\u5c31\u8fad\u5225\u4e86\u5f1f\u5144\uff0c\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u548c\u4ed6\u540c\u53bb\u3002 &#8230; <a title=\"2018 &#8211; 07 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5529,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5432","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5432","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5432"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5432\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5529"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}