{"id":13616,"date":"2023-02-28T00:00:55","date_gmt":"2023-02-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13616"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a5058","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a5058\/","title":{"rendered":"2023 \u2013 02 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a50~58"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a50~58<br \/>\n17\uff1a50 \u9019\u6a23\uff0c\u5927\u885b\u7528\u6a5f\u5f26\u7529\u77f3\uff0c\u52dd\u4e86\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u6253\u6b7b\u4ed6\uff1b\u5927\u885b\u624b\u4e2d\u537b\u6c92\u6709\u5200\u3002<br \/>\n17\uff1a51 \u5927\u885b\u8dd1\u53bb\uff0c\u7ad9\u5728\u975e\u5229\u58eb\u4eba\u8eab\u65c1\uff0c\u5c07\u4ed6\u7684\u5200\u5f9e\u9798\u4e2d\u62d4\u51fa\u4f86\uff0c\u6bba\u6b7b\u4ed6\uff0c\u5272\u4e86\u4ed6\u7684\u982d\u3002\u975e\u5229\u58eb\u773e\u4eba\u770b\u898b\u4ed6\u5011\u8a0e\u6230\u7684\u52c7\u58eb\u6b7b\u4e86\uff0c\u5c31\u90fd\u9003\u8dd1\u3002<br \/>\n17\uff1a52 \u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u4fbf\u8d77\u8eab\u5436\u558a\uff0c\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff0c\u76f4\u5230\u8fe6\u7279\uff08\u6216\u8b6f\uff1a\u8a72\uff09\u548c\u4ee5\u9769\u502b\u7684\u57ce\u9580\u3002\u88ab\u6bba\u7684\u975e\u5229\u58eb\u4eba\u5012\u5728\u6c99\u62c9\u97f3\u7684\u8def\u4e0a\uff0c\u76f4\u5230\u8fe6\u7279\u548c\u4ee5\u9769\u502b\u3002<br \/>\n17\uff1a53 \u4ee5\u8272\u5217\u4eba\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\u56de\u4f86\uff0c\u5c31\u596a\u4e86\u4ed6\u5011\u7684\u71df\u76e4\u3002<br \/>\n17\uff1a54 \u5927\u885b\u5c07\u90a3\u975e\u5229\u58eb\u4eba\u7684\u982d\u62ff\u5230\u8036\u8def\u6492\u51b7\uff0c\u537b\u5c07\u4ed6\u8ecd\u88dd\u653e\u5728\u81ea\u5df1\u7684\u5e33\u68da\u88cf\u3002<br \/>\n17\uff1a55 \u6383\u7f85\u770b\u898b\u5927\u885b\u53bb\u653b\u64ca\u975e\u5229\u58eb\u4eba\uff0c\u5c31\u554f\u5143\u5e25\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u62bc\u5c3c\u73e5\u554a\uff0c\u90a3\u5c11\u5e74\u4eba\u662f\u8ab0\u7684\u5152\u5b50\uff1f\u300d\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u6211\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff0c\u6211\u4e0d\u77e5\u9053\u3002\u300d<br \/>\n17\uff1a56 \u738b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u554f\u554f\u90a3\u5e7c\u5e74\u4eba\u662f\u8ab0\u7684\u5152\u5b50\u3002\u300d<br \/>\n17\uff1a57 \u5927\u885b\u6253\u6b7b\u975e\u5229\u58eb\u4eba\u56de\u4f86\uff0c\u62bc\u5c3c\u73e5\u9818\u4ed6\u5230\u6383\u7f85\u9762\u524d\uff0c\u4ed6\u624b\u4e2d\u62ff\u8457\u975e\u5229\u58eb\u4eba\u7684\u982d\u3002<br \/>\n17\uff1a58 \u6383\u7f85\u554f\u4ed6\u8aaa\uff1a\u300c\u5c11\u5e74\u4eba\u54ea\uff0c\u4f60\u662f\u8ab0\u7684\u5152\u5b50\uff1f\u300d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u50d5\u4eba\u4f2f\u5229\u6046\u4eba\u8036\u897f\u7684\u5152\u5b50\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a17\uff1a50 \u9019\u6a23\uff0c\u5927\u885b\u7528\u6a5f\u5f26\u7529\u77f3\uff0c\u52dd\u4e86\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u6253\u6b7b\u4ed6\uff1b\u5927\u885b\u624b\u4e2d\u537b\u6c92\u6709\u5200\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u4e00\u4eba\u7684\u5f97\u52dd\uff0c\u5e36\u52d5\u4e86\u6574\u500b\u4ee5\u8272\u5217\u4eba\u8ecd\u968a\u7684\u5f97\u52dd\uff1b\u9019\u5c31\u50cf\u53e4\u4ee3\u7684\u5c07\u8ecd\u4e00\u6a23\u8eab\u5148\u58eb\u5352\uff0c\u7528\u5f97\u52dd\u63d0\u5347\u6574\u500b\u90e8\u968a\u7684\u58eb\u6c23\u3002\u6211\u5011\u6628\u5929\u4e5f\u63d0\u5230\u4e86\uff0c\u5927\u885b\u7684\u5f97\u52dd\u770b\u4f3c\u5c6c\u8089\u9ad4\u7684\u52dd\u5229\uff0c\u5be6\u5247\u662f\u5728\u5c6c\u9748\u5c64\u6b21\u4e0a\u7684\u722d\u6230\u5148\u5f97\u4e86\u52dd\uff1a<br \/>\n\u5148\u662f\u2014\u300c\u5949\u4e3b\u7684\u540d\u300d<br \/>\n\u904e\u7a0b\u4e2d\u2014\u300c\u9760\u4e3b\u7684\u529b\u91cf\u300d<br \/>\n\u7d50\u679c\u2014\u300c\u69ae\u8000\u6b78\u7d66\u795e\u300d<\/p>\n<p>\u53ef\u60dc\u7684\u662f\uff0c\u6383\u7f85\u8207\u4ee5\u8272\u5217\u4eba\u7d42\u7a76\u662f\u300c\u5c6c\u8089\u9ad4\u7684\u767e\u59d3\u300d\uff0c\u4e26\u4e0d\u80fd\u5f9e\u5927\u885b\u7684\u5f97\u52dd\u4e2d\u770b\u898b\u300c\u795e\u7684\u69ae\u8000\u8207\u4f5c\u70ba\u300d\uff0c\u4ee5\u81f4\u65bc\u300c\u56de\u8f49\u6b78\u5411\u795e\u300d\uff1b\u53cd\u800c\u8b93\u5c6c\u8089\u9ad4\u7684\u6383\u7f85\u958b\u59cb\u5ac9\u5992\u4e86\u5927\u885b\u3002\u4f7f\u6211\u5011\u60f3\u8d77\u4e86\u8a72\u96b1\u5ac9\u5992\u4e9e\u4f2f\u3001\u7d04\u745f\u7684\u5144\u9577\u5ac9\u5992\u7d04\u745f\u4e00\u6a23\uff0c\u5c6c\u8089\u9ad4\u7684\u4eba\u7e3d\u6703\u8207\u5c6c\u9748\u7684\u4eba\u76f8\u722d\uff0c\u4f46\u7e31\u4f7f\u4e00\u6642\u56c2\u5f35\uff0c\u5c6c\u9748\u4eba\u53ea\u8981\u9760\u4e3b\u5805\u7acb\uff0c\u7d42\u5fc5\u53cd\u6557\u70ba\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u52a05\uff1a17\u300c\u56e0\u70ba\u60c5\u617e\u548c\uff08\u8056\uff09\u9748\u76f8\u722d\uff0c\uff08\u8056\uff09\u9748\u548c\u60c5\u617e\u76f8\u722d\uff0c\u9019\u5169\u500b\u662f\u5f7c\u6b64\u76f8\u6575\uff0c\u4f7f\u4f60\u5011\u4e0d\u80fd\u505a\u6240\u9858\u610f\u505a\u7684\u3002\u300d\u60c5\u617e\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u6211\u5011\u5929\u5929\u53ef\u4ee5\u7d93\u6b77\u6211\u5011\u8eab\u4e0a\u9019\u4e8c\u80a1\u52e2\u529b\u7684\u722d\u6230\uff0c\u4e5f\u53ef\u4ee5\u5728\u6211\u5011\u5468\u570d\u7684\u4eba\u969b\u95dc\u4fc2\u4e2d\u770b\u898b\u9019\u4e8c\u80a1\u52e2\u529b\u7684\u5929\u5929\u4ea4\u6230\u3002\u53ea\u662f\u4ee4\u4eba\u6b4e\u60dc\u7684\u662f\uff0c\u8089\u9ad4\u8207\u8056\u9748\u7684\u76f8\u722d\uff0c\u6709\u6642\u5019\u66f4\u5e38\u767c\u73fe\u7684\u662f\u5728\u5bb6\u5ead\u3001\u6559\u6703\u3001\u8077\u5834\u4e2d\u2026\uff0c\u5728\u89aa\u8fd1\u7684\u4eba\u4e4b\u4e2d\u3002\u6c42\u795e\u8208\u8d77\u66f4\u591a\u300c\u5c6c\u9748\u7684\u9818\u8896\u300d\u7387\u9818\u6559\u6703\u5b78\u7fd2\u722d\u6230\u5f97\u52dd\uff0c\u52dd\u904e\u8001\u6211\u8089\u9ad4\u60c5\u617e\uff1b\u4e5f\u52dd\u904e\u5f9e\u4eba\u800c\u4f86\u7684\u6575\u64cb\u8056\u9748\u7684\u52e2\u529b\uff0c\u525b\u5f37\u7ad9\u7acb\uff0c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a50~58 17\uff1a50 \u9019\u6a23\uff0c\u5927\u885b\u7528\u6a5f\u5f26\u7529\u77f3\uff0c\u52dd\u4e86\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u6253\u6b7b\u4ed6\uff1b\u5927\u885b\u624b\u4e2d\u537b\u6c92\u6709\u5200\u3002 1 &#8230; <a title=\"2023 \u2013 02 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a50~58\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a5058\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a50~58\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13619,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13616","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13616","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13616"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13616\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13619"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}