{"id":15214,"date":"2023-12-26T00:00:55","date_gmt":"2023-12-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15214"},"modified":"2023-12-26T03:01:35","modified_gmt":"2023-12-25T19:01:35","slug":"2023-12-26-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-26-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 12 \u2013 26 QT \u7bb4\u8a00 29\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 29\uff1a1~14<br \/>\n29\uff1a1 \u4eba\u5c62\u6b21\u53d7\u8cac\u7f70\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002<br \/>\n29\uff1a2 \u7fa9\u4eba\u589e\u591a\uff0c\u6c11\u5c31\u559c\u6a02\uff1b\u60e1\u4eba\u638c\u6b0a\uff0c\u6c11\u5c31\u6b4e\u606f\u3002<br \/>\n29\uff1a3 \u611b\u6155\u667a\u6167\u7684\uff0c\u4f7f\u7236\u89aa\u559c\u6a02\uff1b\u8207\u5993\u5973\u7d50\u4ea4\u7684\uff0c\u537b\u6d6a\u8cbb\u9322\u8ca1\u3002<br \/>\n29\uff1a4 \u738b\u85c9\u516c\u5e73\uff0c\u4f7f\u570b\u5805\u5b9a\uff1b\u7d22\u8981\u8cc4\u8cc2\uff0c\u4f7f\u570b\u50be\u6557\u3002<br \/>\n29\uff1a5 \u8ac2\u5a9a\u9130\u820d\u7684\uff0c\u5c31\u662f\u8a2d\u7db2\u7f85\u7d46\u4ed6\u7684\u8173\u3002<br \/>\n29\uff1a6 \u60e1\u4eba\u72af\u7f6a\uff0c\u81ea\u9677\u7db2\u7f85\uff1b\u60df\u7368\u7fa9\u4eba\u6b61\u547c\u559c\u6a02\u3002<br \/>\n29\uff1a7 \u7fa9\u4eba\u77e5\u9053\u67e5\u660e\u7aae\u4eba\u7684\u6848\uff1b\u60e1\u4eba\u6c92\u6709\u8070\u660e\uff0c\u5c31\u4e0d\u5f97\u800c\u77e5\u3002<br \/>\n29\uff1a8 \u893b\u6162\u4eba\u717d\u60d1\u901a\u57ce\uff1b\u667a\u6167\u4eba\u6b62\u606f\u773e\u6012\u3002<br \/>\n29\uff1a9 \u667a\u6167\u4eba\u8207\u611a\u5984\u4eba\u76f8\u722d\uff0c\u6216\u6012\u6216\u7b11\uff0c\u7e3d\u4e0d\u80fd\u4f7f\u4ed6\u6b62\u606f\u3002<br \/>\n29\uff1a10 \u597d\u6d41\u4eba\u8840\u7684\uff0c\u6068\u60e1\u5b8c\u5168\u4eba\uff0c\u7d22\u53d6\u6b63\u76f4\u4eba\u7684\u6027\u547d\u3002<br \/>\n29\uff1a11 \u611a\u5984\u4eba\u6012\u6c23\u5168\u767c\uff1b\u667a\u6167\u4eba\u5fcd\u6c23\u542b\u6012\u3002<br \/>\n29\uff1a12 \u541b\u738b\u82e5\u807d\u8b0a\u8a00\uff0c\u4ed6\u4e00\u5207\u81e3\u50d5\u90fd\u662f\u5978\u60e1\u3002<br \/>\n29\uff1a13 \u8ca7\u7aae\u4eba\u3001\u5f37\u66b4\u4eba\u5728\u4e16\u76f8\u9047\uff1b\u4ed6\u5011\u7684\u773c\u76ee\u90fd\u8499\u8036\u548c\u83ef\u5149\u7167\u3002<br \/>\n29\uff1a14 \u541b\u738b\u6191\u8aa0\u5be6\u5224\u65b7\u7aae\u4eba\uff1b\u4ed6\u7684\u570b\u4f4d\u5fc5\u6c38\u9060\u5805\u7acb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 29\uff1a1 \u4eba\u5c62\u6b21\u53d7\u8cac\u7f70\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002<br \/>\n29\uff1a7 \u7fa9\u4eba\u77e5\u9053\u67e5\u660e\u7aae\u4eba\u7684\u6848\uff1b\u60e1\u4eba\u6c92\u6709\u8070\u660e\uff0c\u5c31\u4e0d\u5f97\u800c\u77e5\u3002<br \/>\n29\uff1a11 \u611a\u5984\u4eba\u6012\u6c23\u5168\u767c\uff1b\u667a\u6167\u4eba\u5fcd\u6c23\u542b\u6012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u4eba\u5c62\u6b21\u53d7\u8cac\u7f70\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5f88\u4e0d\u597d\u807d\uff0c\u4f46\u662f\u5341\u5206\u7684\u91cd\u8981\u3002\u56e0\u70ba\u7bb4\u8a00\u4e00\u518d\u63d0\u5230\uff0c\u7236\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\uff0c\u514d\u5f97\u5b69\u5b50\u6210\u70ba\u611a\u6627\u4eba\u8d70\u5411\u6ec5\u4ea1\u4e4b\u8def\u3002\u65b0\u7d04\u4e5f\u4e0d\u65b7\u63d0\u5230\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u5176\u5be6\u5c31\u662f\u62d2\u7d55\u6094\u6539\u7684\u4eba\uff0c\u5fc5\u88ab\u780d\u6389\uff1b\u5c11\u7d50\u679c\u5b50\u7684\uff0c\u4ee3\u8868\u662f\u96d6\u6709\u4e00\u90e8\u4efd\u6094\u6539\u4f46\u4ecd\u5341\u5206\u7684\u525b\u786c\u7684\uff0c\u795e\u8981\u7ba1\u6559\u4fee\u526a\uff0c\u4f7f\u4ed6\u7d50\u679c\u5b50\u66f4\u591a\u3002\u4e0d\u80af\u6094\u6539\u8207\u6539\u8b8a\uff0c\u5176\u5be6\u5c31\u5f70\u986f\u51fa\u4eba\u8001\u6211\u7684\u9a55\u50b2\uff1b\u56e0\u70ba\u51e1\u662f\u5411\u795e\u8b19\u5351\u7684\u4eba\uff0c\u7d55\u5c0d\u90fd\u662f\u9858\u610f\u6094\u6539\u964d\u670d\u7684\u4eba\u3002\u6240\u4ee5\u7576\u795e\u51fa\u624b\u7ba1\u6559\u6096\u9006\u4e4b\u4eba\u7684\u6642\u5019\uff0c\u82e5\u662f\u6709\u667a\u6167\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u8d81\u65e9\u9192\u609f\u6094\u6539\uff0c\u5c31\u80fd\u5c11\u53d7\u9ede\u82e6\uff0c\u53c8\u80fd\u5f97\u8457\u751f\u547d\u7684\u76ca\u8655\uff1b\u4f46\u82e5\u662f\u300c\u4eba\u5c62\u6b21\u53d7\u8cac\u7f70\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u300d\u5c31\u986f\u51fa\u4eba\u8001\u6211\u81ea\u5927\u8207\u9a55\u50b2\uff0c\u5fc3\u4e2d\u6096\u9006\u525b\u786c\uff0c\u795e\u5df2\u7d93\u7121\u6cd5\u900f\u904e\u7ba1\u6559\u53eb\u4eba\u6539\u8b8a\u4e86\uff0c\u6700\u7d42\u8d70\u5411\u300c\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u300d\u3002\u9019\u63d0\u9192\u57fa\u7763\u5f92\u90fd\u8981\u5106\u9192\u8207\u91cd\u8996\uff0c\u4e0d\u8981\u300c\u786c\u8457\u9838\u9805\u300d\u3001\u4e0d\u8981\u300c\u53eb\u8056\u9748\u64d4\u6182\u300d\u3001\u4e0d\u8981\u300c\u8a66\u63a2\u795e\u7684\u5e95\u9650\u300d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u662f\u6211\u5f88\u53d7\u8b66\u60d5\u7684\u4e00\u53e5\u8a71\uff1b\u9019\u53e5\u8a71\u597d\u50cf\u5728\u4eba\u985e\u6b77\u53f2\u4e0a\u96c6\u9ad4\u3001\u500b\u4eba\u90fd\u662f\u9019\u6a23\uff1a\u5c62\u6b21\u53d7\u8cac\u7f70\u3002\u5728\u6559\u6703\u88e1\u4e5f\u6709\u770b\u5230\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u597d\u50cf\u5e38\u5e38\u5728\u5f88\u591a\u7684\u8271\u96e3\u88e1\u9762\uff0c\u4f46\u4ed6\u9084\u662f\u786c\u8457\u9838\u9805\u4e0d\u80af\u6539\u3002\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u662f\u4e0d\u662f\u9019\u6a23\uff1f\u6cd5\u8001\u662f\u4e0d\u662f\u9019\u6a23\uff1f\u7528\u6cd5\u8001\u81ea\u5df1\u7684\u8a71\u4f86\u8b1b\uff0c\u4ed6\u8aaa\u4ed6\u932f\u4e86\uff0c\u8acb\u4f60\u5011\u70ba\u6211\u79b1\u544a\uff1b\u4f46\u7576\u707d\u6c92\u6709\u7684\u6642\u5019\uff0c\u4ed6\u53c8\u786c\u8457\u9838\u9805\u4e86\u3002\u5728\u65b0\u7d04\u4f86\u8b1b\uff0c\u4ed6\u5c31\u662f\u72af\u893b\u7006\u8056\u9748\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u5f97\u8d66\u514d\u3001\u6216\u8005\u4ed6\u5c31\u662f\u4e0d\u80fd\u518d\u6094\u6539\u4e86\uff1b\u5728\u820a\u7d04\u4f86\u8b1b\u5c31\u662f\u9803\u523b\u6557\u58de\u3001\u7121\u6cd5\u53ef\u6cbb\u4e86\u3002\u4f60\u4e0d\u80fd\u4e00\u76f4\u8a66\u63a2\u4e0a\u5e1d\uff0c\u4ee5\u81f3\u65bc\u4e0a\u5e1d\u7528\u66f4\u5927\u3001\u66f4\u591a\u7684\u6771\u897f\u4f86\u8cac\u5099\u3001\u63d0\u9192\u4f60\uff0c\u6216\u66f4\u5927\u3001\u66f4\u591a\u7684\u611b\u4f86\u611b\u4f60\uff0c\u4f60\u90fd\u4e0d\u80af\u6539\uff0c\u90a3\u6703\u9803\u523b\u6557\u58de\u3002\u50cf\u632a\u4e9e\u7684\u6642\u4ee3\u4e5f\u662f\u9019\u6a23\uff0c\u5c62\u6b21\u53d7\u8cac\u7f70\uff08\u90a3\u6642\u4e0d\u662f\u53d7\u8cac\u7f70\uff0c\u4f46\u8d77\u78bc\u53d7\u63d0\u9192\uff0c\u5305\u62ec\u632a\u4e9e\u7684\u8b49\u9053\uff09\uff0c\u4f46\u4ecd\u786c\u8457\u9838\u9805\uff0c\u5230\u6700\u5f8c\u4e0d\u77e5\u4e0d\u89ba\u901a\u901a\u88ab\u6c96\u53bb\u3002\u300d<\/p>\n<p>v5\u300c\u8ac2\u5a9a\u9130\u820d\u7684\u300d\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e00\u6627\u8a0e\u597d\u4eba\u3001\u4e0d\u80af\u8aaa\u771f\u8a71\uff0c\u76f8\u7576\u65bc\u8aaa\u8b0a\u9677\u5bb3\u4eba\uff0c\u300c\u5c31\u662f\u8a2d\u7db2\u7f85\u7d46\u4ed6\u7684\u8173\u300d\u3002\u4eba\u82e5\u300c\u611b\u4eba\u5982\u5df1\u300d\uff0c\u8aaa\u8a71\u8981\u300c\u5982\u91d1\u860b\u679c\u5728\u9280\u7db2\u5b50\u88e1\u300d\uff0c\u4f46\u5167\u5bb9\u537b\u662f\u300c\u667a\u6167\u4eba\u7684\u52f8\u6212\u300d\uff0825\uff1a12\uff09\uff0c\u300c\u7e3d\u8981\u6307\u6458\u4f60\u7684\u9130\u820d\uff0c\u514d\u5f97\u56e0\u4ed6\u64d4\u7f6a\u300d\uff08\u522919\uff1a17\uff09\u3002\u4eba\u82e5\u70ba\u4e86\u5225\u4eba\u7684\u597d\u8655\uff0c\u5c31\u61c9\u8a72\u544a\u8a34\u4ed6\u5011\u771f\u76f8\uff1b\u82e5\u662f\u53ea\u70ba\u81ea\u5df1\u7684\u597d\u8655\uff0c\u5c31\u6703\u53ea\u8aaa\u5225\u4eba\u611b\u807d\u7684\u8a71\u3002v6\u300c\u60e1\u4eba\u72af\u7f6a\u300d\uff0c\u662f\u7528\u8ac2\u5a9a\u5949\u627f\u628a\u9130\u820d\u5e36\u5230\u300c\u7db2\u7f85\u300d\u88e1\u53bb\uff0c\u7d50\u679c\u537b\u300c\u81ea\u9677\u7db2\u7f85\u300d\u3001\u5bb3\u4e86\u81ea\u5df1\u3002\u60df\u7368\u63a5\u53d7\u8cac\u5099\u3001\u4e0d\u807d\u8ac2\u5a9a\u8a71\u7684\u7fa9\u4eba\u624d\u80fd\u4e0d\u53d7\u5176\u5bb3\u3001\u6700\u7d42\u300c\u6b61\u547c\u559c\u6a02\u300d\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5341\u5206\u770b\u91cd\u7aae\u4eba\uff08\u7279\u5225\u6307\u5f31\u52e2\u7121\u52a9\u4e4b\u4eba\uff09\uff0c\u5c24\u5176\u7576\u7aae\u4eba\u53d7\u5230\u51a4\u5c48\u4e0d\u5e73\u6642\uff0c\u795e\u8208\u8d77\u7fa9\u4eba\u8207\u541b\u738b\u4f86\u67e5\u660e\u5be6\u60c5\uff0c\u4f38\u5f35\u516c\u7fa9\uff08v7\u300114\uff09\u3002\u4e00\u65b9\u9762\u795e\u85c9\u6b64\u5411\u4e16\u4eba\u5f70\u986f\u81ea\u5df1\u516c\u7fa9\u7684\u5c6c\u6027\uff0c\u4e00\u65b9\u9762\u66ff\u53d7\u5230\u51a4\u5c48\u7684\u4eba\u4f38\u51a4\uff0c\u4e00\u65b9\u9762\u4e5f\u795d\u798f\u66ff\u90a3\u4e9b\u7aae\u4eba\u67e5\u660e\u771f\u76f8\u3001\u5e6b\u52a9\u5f31\u52e2\u7684\u7fa9\u4eba\u8207\u541b\u738b\u3002\u53cd\u5012\u90a3\u4e9b\u4e0d\u5728\u4e4e\u5f31\u52e2\u8207\u53d7\u51a4\u5c48\u4e4b\u4eba\uff0c\u53cd\u5012\u6210\u4e86\u795e\u773c\u4e2d\u7684\u300c\u60e1\u4eba\u300d\uff08v7\uff09<\/p>\n<p>v8~11\u893b\u6162\u4eba\uff0c\u5c31\u662f\u6307\u90a3\u4e9b\u5c0d\u795e\u4e0d\u656c\u754f\u7684\u4eba\uff0c\u4e5f\u662f\u552f\u6050\u5929\u4e0b\u4e0d\u4e82\u7684\uff1b\u7e3d\u662f\u88fd\u9020\u7cfe\u7d1b\uff0c\u5e0c\u671b\u5728\u4e82\u4e2d\u53d6\u5229\u3002\u300c\u667a\u6167\u4eba\u6b62\u606f\u773e\u6012\u300d\uff0c\u56e0\u70ba\u667a\u6167\u4eba\u4e0d\u81ea\u79c1\u3001\u80fd\u5920\u72a7\u7272\u3001\u80fd\u5920\u770b\u5230\u554f\u984c\u6240\u5728\u3001\u80fd\u5920\u8b93\u554f\u984c\u5f97\u4ee5\u89e3\u6c7a\u3002\u7576\u300c\u667a\u6167\u4eba\u8207\u611a\u5984\u4eba\u76f8\u722d\u300d\uff08v9\uff09\u7684\u6642\u5019\uff0c\u611a\u5984\u4eba\u7121\u6cd5\u9032\u884c\u689d\u7406\u6e05\u6670\u7684\u8faf\u8ad6\uff0c\u53ea\u6703\u767c\u6d29\u60c5\u7dd2\uff0c\u300c\u6216\u6012\u6216\u7b11\uff0c\u7e3d\u4e0d\u80fd\u4f7f\u4ed6\u6b62\u606f\u300d\uff0c\u7121\u6cd5\u5ba2\u89c0\u51b7\u975c\u5730\u5c0d\u5f85\u554f\u984c\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u300c\u597d\u6d41\u4eba\u8840\u7684\u300d\uff0c\u4ed6\u5011\u7684\u76ee\u7684\u53ea\u662f\u70ba\u4e86\u300c\u6068\u60e1\u5b8c\u5168\u4eba\uff0c\u7d22\u53d6\u6b63\u76f4\u4eba\u7684\u6027\u547d\u300d\uff08v10\uff09\u3002\u300c\u667a\u6167\u4eba\u5fcd\u6c23\u542b\u6012\u300d\uff08v11\uff09\u3002\u53ea\u6709\u5c6c\u9748\u6210\u719f\u7684\u4eba\uff0c\u624d\u80fd\u505a\u5230\u51b7\u975c\u81ea\u6301\uff0c\u300c\u5feb\u5feb\u5730\u807d\uff0c\u6162\u6162\u5730\u8aaa\uff0c\u6162\u6162\u5730\u52d5\u6012\u300d\uff08\u96c51\uff1a19\uff09\uff0c\u4e0d\u901e\u4e00\u6642\u4e4b\u5feb\uff0c\u800c\u662f\u300c\u807d\u6191\u4e3b\u6012\u300d\uff08\u7f8512\uff1a19\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v12\u300c\u541b\u738b\u82e5\u807d\u8b0a\u8a00\uff0c\u4ed6\u4e00\u5207\u81e3\u50d5\u90fd\u662f\u5978\u60e1\u3002\u300d\u9019\u8b93\u6211\u60f3\u5230\u5982\u679c\u6211\u5011\u5fc3\u4e2d\u8001\u6211\u4f5c\u4e3b\uff0c\u653e\u7e31\u60c5\u617e\uff0c\u90a3\u9ebc\u6211\u5011\u559c\u6b61\u4ea4\u7684\u670b\u53cb\u3001\u770b\u7684\u7bc0\u76ee\u5f71\u7247\u3001\u601d\u60f3\u8a00\u8a9e\u884c\u70ba\u3001\u6240\u8ffd\u6c42\u7684\u4e8b\u7269\u2026\uff0c\u53ef\u80fd\u76e1\u90fd\u662f\u300c\u6295\u8001\u6211\u6240\u597d\u300d\u7684\u5c0d\u8c61\u3002\u4f46\u662f\u6211\u5011\u82e5\u662f\u6210\u70ba\u300c\u6e05\u5fc3\u7684\u4eba\u3001\u865b\u5fc3\u7684\u4eba\u3001\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u2026\u300d\u90a3\u9ebc\u6211\u5011\u6240\u770b\u6240\u807d\u3001\u6240\u601d\u6240\u60f3\u3001\u6240\u4ea4\u5f80\u6240\u8ffd\u6c42\u7684\uff0c\u80af\u5b9a\u90fd\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u4e0d\u6703\u7d66\u60e1\u8005\u6709\u53ef\u4e58\u4e4b\u6a5f\u3002\u4e00\u500b\u4eba\u5fc3\u88cf\u6240\u53cd\u61c9\u7684\u5149\u666f\uff0c\u5c31\u6703\u5728\u4ed6\u5468\u570d\u7684\u4eba\u4e8b\u7269\u4e2d\u53cd\u61c9\u51fa\u5be6\u60c5\u4f86\u3002<\/p>\n<p>v13\u300c\u8ca7\u7aae\u4eba\u3001\u5f37\u66b4\u4eba\u5728\u4e16\u76f8\u9047\uff1b\u4ed6\u5011\u7684\u773c\u76ee\u90fd\u8499\u8036\u548c\u83ef\u5149\u7167\u3002\u300d\u7121\u8ad6\u662f\u53ef\u6190\u7684\u8ca7\u7aae\u4eba\uff0c\u6216\u662f\u56e0\u6b3a\u58d3\u7aae\u4eba\u800c\u81f4\u5bcc\u7684\u60e1\u4eba\uff0c\u795e\u90fd\u5141\u8a31\u4ed6\u5011\u5b58\u5728\u65bc\u4e16\u754c\u4e0a\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u300c\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u7684\u773c\u76ee\u660e\u4eae\u300d\uff0c\u610f\u601d\u662f\u300c\u795e\u90fd\u7d66\u4ed6\u5011\u751f\u547d\u300d\u3002\u795e\u662f\u751f\u547d\u7684\u552f\u4e00\u4f86\u6e90\uff0c\u6240\u6709\u7684\u4eba\u5728\u795e\u9762\u524d\u4e00\u5f8b\u5e73\u7b49\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4f46\u662f\u53ef\u80fd\u6709\u4e9b\u4eba\u5c31\u53d7\u4e0d\u4e86\u4e86\uff0c\u56e0\u70ba\u795e\u70ba\u4ec0\u9ebc\u4e0d\u4e3b\u52d5\u9664\u6ec5\u6240\u6709\u7684\u60e1\u4eba\uff0c\u537b\u5141\u8a31\u60e1\u4eba\u53bb\u6b3a\u58d3\u7aae\u4eba\u800c\u81f4\u5bcc\uff1f\u795e\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u6a23\u7684\u4e8b\u60c5\u767c\u751f\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u4f60\u8ca7\u7aae\u3001\u8271\u96e3\u3001\u6709\u5f88\u591a\u5f37\u66b4\u4eba\u7684\u6642\u5019\uff0c\u4e0d\u8981\u56e0\u70ba\u4f60\u8ca7\u7aae\u6216\u906d\u9047\u9019\u9ebc\u591a\u8271\u96e3\u7684\u4e8b\uff0c\u5c31\u89ba\u5f97\u795e\u68c4\u7d55\u4f60\u3002\u6211\u5011\u771f\u7684\u8981\u53bb\u60f3\uff0c\u795e\u5728\u5149\u7167\u6211\u5011\uff01\u795e\u7684\u5149\u7167\u5230\u5e95\u662f\u8981\u6211\u5011\u6aa2\u8a0e\uff0c\u9084\u662f\u8981\u6211\u5011\u9748\u5de7\u50cf\u86c7\uff1f\u8981\u6211\u5011\u64ca\u6253\u90a3\u4e9b\u5f37\u66b4\u4eba\uff0c\u9084\u662f\u8eb2\u907f\u4ed6\u5011\uff1f\u9019\u500b\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4f46\u6211\u5011\u9700\u8981\u77e5\u9053\u795e\u5176\u5be6\u6709\u5149\u7167\u6211\u5011\u3002\u5f37\u66b4\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u4e5f\u77e5\u9053\uff0c\u795e\u5f9e\u4f86\u4e0d\u6703\u6536\u56de\u5c0d\u4efb\u4f55\u4e00\u500b\u4eba\u7684\u63d0\u9192\uff0c\u53ef\u60dc\u9019\u7a2e\u63d0\u9192\u5c0d\u611a\u9811\u4eba\u3001\u5f37\u66b4\u4eba\uff0c\u53ea\u662f\u52a0\u91cd\u4ed6\u6700\u5f8c\u5b9a\u7f6a\u800c\u5df2\uff08\u5c31\u662f\u63d0\u9192\u4e86\u4f60\u4e0d\u6539\uff09\u3002\u300e\u662f\u8499\u5149\u7167\u7684\u300f\u6211\u5011\u8b1b\u904e\u5f88\u591a\u4f8b\u5b50\uff1a\u6cd5\u8001\u3001\u7336\u5927\u3001\u6383\u7f85\uff0c\u90fd\u662f\u8499\u5149\u7167\u7684\u4eba\u3002\u4e5f\u6709\u6b63\u9762\u7684\u4f8b\u5b50\uff1a\u4fdd\u7f85\u3001\u5927\u885b\uff0c\u4e5f\u90fd\u8499\u5149\u7167\u7684\uff1b\u4ed6\u5011\u4e5f\u90fd\u6709\u4ed6\u5011\u7684\u7f6a\u60e1\uff0c\u5728\u9019\u7a2e\u7f6a\u60e1\u88e1\u9762\u88ab\u5149\u7167\uff0c\u7d50\u679c\u4f7f\u4ed6\u5011\u6709\u500b\u5f88\u597d\u7684\u6539\u8b8a\u3002\u300d<\/p>\n<p>v14\u300c\u541b\u738b\u6191\u8aa0\u5be6\u5224\u65b7\u7aae\u4eba\uff1b\u4ed6\u7684\u570b\u4f4d\u5fc5\u6c38\u9060\u5805\u7acb\u3002\u300d\u6211\u60f3\u53ef\u4ee5\u63a5\u7e8c\u4e0a\u4e00\u7bc0\uff0c\u795e\u5141\u8a31\u60e1\u4eba\u6709\u6b3a\u58d3\u7aae\u4eba\u7684\u4e8b\u60c5\u767c\u751f\uff08\u4e0d\u662f\u795e\u84c4\u610f\uff0c\u800c\u662f\u795e\u5141\u8a31\uff09\uff0c\u4f46\u662f\u795e\u4e5f\u8cdc\u4e0b\u53ef\u4ee5\u6191\u8aa0\u5be6\u5224\u65b7\u7aae\u4eba\u7684\u541b\u738b\u4f86\u66ff\u795e\u79c9\u516c\u884c\u7fa9\uff0c\u4f38\u5f35\u51a4\u5c48\u3002\u5373\u6216\u4e0d\u7136\uff0c\u795e\u81ea\u5df1\u5c31\u662f\u516c\u7fa9\u7684\u541b\u738b\uff0c\u795e\u7684\u570b\u5ea6\u6c38\u9060\u9577\u5b58\uff0c\u795e\u6700\u7d42\u6703\u65bd\u884c\u7d55\u5c0d\u516c\u7fa9\u516c\u5e73\u7684\u5be9\u5224\u3002\u5176\u5be6\u81f3\u7d42\u6211\u5011\u7684\u6307\u671b\u4e26\u4e0d\u5728\u65bc\u9019\u500b\u300c\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u300d\uff0c\u800c\u662f\u55ae\u55ae\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\u7684\u524d\u63d0\uff0c\u662f\u76f8\u4fe1\u795e\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u795e\u6b64\u523b\u4e00\u76f4\u6d3b\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u4e26\u4e14\u795e\u300c\u9451\u5bdf\u842c\u6709\u300d\uff0c\u795e\u4e5f\u300c\u638c\u6b0a\u6cbb\u7406\u300d\u3002\u80fd\u5920\u8b80\u61c2\u7bb4\u8a00\u66f8\uff0c\u7372\u5f97\u771f\u667a\u6167\u7684\u524d\u63d0\uff0c\u5c31\u662f\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u4ee5\u70ba\u662f\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u5012\u7a7a\uff0c\u5f9e\u795e\u5f97\u8457\u771f\u5e73\u5b89\u771f\u559c\u6a02\uff0c\u4e0d\u9760\u81ea\u5df1\u5224\u65b7\u8207\u4f38\u51a4\uff0c\u51e1\u4e8b\u6c42\u554f\u3001\u501a\u9760\u3001\u9806\u670d\u3002\u771f\u667a\u6167\u4e0d\u5728\u4e16\u4e0a\u7684\u5b78\u554f\u6210\u5c31\u5730\u4f4d\uff0c\u800c\u5728\u65bc\u6211\u5011\u7684\u8b19\u5351\u807d\u8a71\u8207\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 29\uff1a1~14 29\uff1a1 \u4eba\u5c62\u6b21\u53d7\u8cac\u7f70\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002 29\uff1a2 \u7fa9\u4eba\u589e\u591a\uff0c\u6c11\u5c31 &#8230; <a title=\"2023 \u2013 12 \u2013 26 QT \u7bb4\u8a00 29\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-26-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 26 QT \u7bb4\u8a00 29\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15216,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15214","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15214","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15214"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15214\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15216"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}