{"id":3706,"date":"2017-08-29T12:55:45","date_gmt":"2017-08-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3706"},"modified":"2023-03-08T03:22:54","modified_gmt":"2023-03-07T19:22:54","slug":"2017-08-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 08 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a 1 ~ 11<br \/>\n10\uff1a1\u798d\u54c9\uff01\u90a3\u4e9b\u8a2d\u7acb\u4e0d\u7fa9\u4e4b\u5f8b\u4f8b\u7684\u548c\u8a18\u9304\u5978\u8a50\u4e4b\u5224\u8a9e\u7684\uff0c<br \/>\n10\uff1a2\u70ba\u8981\u5c48\u6789\u7aae\u4e4f\u4eba\uff0c\u596a\u53bb\u6211\u6c11\u4e2d\u56f0\u82e6\u4eba\u7684\u7406\uff0c\u4ee5\u5be1\u5a66\u7576\u4f5c\u64c4\u7269\uff0c\u4ee5\u5b64\u5152\u7576\u4f5c\u63a0\u7269\u3002<br \/>\n10\uff1a3\u5230\u964d\u7f70\u7684\u65e5\u5b50\uff0c\u6709\u707d\u798d\u5f9e\u9060\u65b9\u81e8\u5230\uff0c\u90a3\u6642\uff0c\u4f60\u5011\u600e\u6a23\u884c\u5462\uff1f\u4f60\u5011\u5411\u8ab0\u9003\u5954\u6c42\u6551\u5462\uff1f\u4f60\u5011\u7684\u69ae\u8000\uff08\u6216\u8b6f\uff1a\u8ca1\u5bf6\uff09\u5b58\u7559\u4f55\u8655\u5462\uff1f<br \/>\n10\uff1a4\u4ed6\u5011\u53ea\u5f97\u5c48\u8eab\u5728\u88ab\u64c4\u7684\u4eba\u4ee5\u4e0b\uff0c\u4ec6\u5012\u5728\u88ab\u6bba\u7684\u4eba\u4ee5\u4e0b\u3002\u96d6\u7136\u5982\u6b64\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u9084\u672a\u8f49\u6d88\uff1b\u4ed6\u7684\u624b\u4ecd\u4f38\u4e0d\u7e2e\u3002<br \/>\n10\uff1a5\u4e9e\u8ff0\u662f\u6211\u6012\u6c23\u7684\u68cd\uff0c\u624b\u4e2d\u62ff\u6211\u60f1\u6068\u7684\u6756\u3002<br \/>\n10\uff1a6\u6211\u8981\u6253\u767c\u4ed6\u653b\u64ca\u893b\u7006\u7684\u570b\u6c11\uff0c\u5429\u5490\u4ed6\u653b\u64ca\u6211\u6240\u60f1\u6012\u7684\u767e\u59d3\uff0c\u6436\u8ca1\u70ba\u64c4\u7269\uff0c\u596a\u8ca8\u70ba\u63a0\u7269\uff0c\u5c07\u4ed6\u5011\u8e10\u8e0f\uff0c\u50cf\u8857\u4e0a\u7684\u6ce5\u571f\u4e00\u6a23\u3002<br \/>\n10\uff1a7\u7136\u800c\uff0c\u4ed6\u4e0d\u662f\u9019\u6a23\u7684\u610f\u601d\uff1b\u4ed6\u5fc3\u4e5f\u4e0d\u9019\u6a23\u6253\u7b97\u3002\u4ed6\u5fc3\u88e1\u5012\u60f3\u6bc0\u6ec5\uff0c\u526a\u9664\u4e0d\u5c11\u7684\u570b\u3002<br \/>\n10\uff1a8\u4ed6\u8aaa\uff1a\u6211\u7684\u81e3\u50d5\u8c48\u4e0d\u90fd\u662f\u738b\u55ce\uff1f<br \/>\n10\uff1a9\u8fe6\u52d2\u632a\u8c48\u4e0d\u50cf\u8fe6\u57fa\u7c73\u65bd\u55ce\uff1f\u54c8\u99ac\u8c48\u4e0d\u50cf\u4e9e\u73e5\u62d4\u55ce\uff1f\u6492\u746a\u5229\u4e9e\u8c48\u4e0d\u50cf\u5927\u99ac\u8272\u55ce\uff1f<br \/>\n10\uff1a10\u6211\u624b\u5df2\u7d93\u6406\u5230\u6709\u5076\u50cf\u7684\u570b\uff1b\u9019\u4e9b\u570b\u96d5\u523b\u7684\u5076\u50cf\u904e\u65bc\u8036\u8def\u6492\u51b7\u548c\u6492\u746a\u5229\u4e9e\u7684\u5076\u50cf\u3002<br \/>\n10\uff1a11\u6211\u600e\u6a23\u5f85\u6492\u746a\u5229\u4e9e\u548c\u5176\u4e2d\u7684\u5076\u50cf\uff0c\u8c48\u4e0d\u7167\u6a23\u5f85\u8036\u8def\u6492\u51b7\u548c\u5176\u4e2d\u7684\u5076\u50cf\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 10\uff1a5 \u4e9e\u8ff0\u662f\u6211\u6012\u6c23\u7684\u68cd\uff0c\u624b\u4e2d\u62ff\u6211\u60f1\u6068\u7684\u6756\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~4\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\uff08\u7336\u5927\u4e5f\u662f\u4e00\u6a23\uff09\u7684\u5b98\u9577\u5011\u6feb\u7528\u6b0a\u67c4\uff0c\u8a2d\u7acb\u4e0d\u7fa9\u7684\u5f8b\u4f8b\uff0c\u525d\u596a\u7aae\u4eba\u7684\u6b0a\u5229\u4e26\u64c4\u63a0\u4ed6\u5011\u6240\u64c1\u6709\u7684\u3002\u6b3a\u9a19\u58d3\u69a8\u8edf\u5f31\u8005\uff08\u5be1\u5a66\u5b64\u5152\uff09\uff0c\u5305\u542b\u4e0a\u4e00\u7ae0\u63d0\u5230\u4ed6\u5011\u9a55\u50b2\u501a\u9760\u5225\u7684\u570b\u5bb6\u537b\u4e0d\u501a\u9760\u8036\u548c\u83ef\u7684\u7f6a\uff0c\u4e0a\u5e1d\u8981\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\u3002v5~11\u4e9e\u8ff0\u5c31\u662f\u4e0a\u5e1d\u5c07\u8981\u8208\u8d77\u7ba1\u6559\u7942\u5b50\u6c11\u7684\u68cd\u548c\u6756\u3002\u4f46\u7531\u65bc\u4e9e\u8ff0\u738b\u672c\u8eab\u7684\u9a55\u50b2\u8207\u6557\u58de\uff0c\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529b\u91cf\u537b\u4e0d\u8a8d\u8b58\u3001\u4e0d\u656c\u754f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u8f49\u904e\u982d\u4f86\u4e5f\u8981\u6756\u7f70\u4e9e\u8ff0\uff0c\u4e9e\u8ff0\u81f3\u7d42\u6bc0\u65bc\u5df4\u6bd4\u502b\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u8a2d\u7acb\u570b\u5bb6\u4e2d\u7684\u9818\u8896\u8207\u6240\u6709\u7684\u6b0a\u67c4\uff0c\u5176\u4e2d\u6709\u5f88\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u8981\u8981\u4ed6\u5011\u7ba1\u6559\u4f5c\u60e1\u7684\uff0c\u70ba\u53d7\u5c48\u7684\u4eba\u4f38\u51a4\u3002\u53e6\u4e00\u65b9\u9762\u5c31\u662f\u7167\u9867\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u65cf\u7fa4\u500b\u4eba\uff0c\u4f7f\u4ed6\u5011\u5f97\u5230\u59a5\u5584\u9935\u990a\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u5fc3\u8207\u9019\u7fa4\u8edf\u5f31\u7121\u52a9\u7684\u4eba\u59cb\u7d42\u540c\u5728\uff0c\u7d93\u5e38\u66ff\u4ed6\u5011\u767c\u8a00\u3001\u4f38\u51a4\u3001\u722d\u53d6\u6b0a\u76ca\u3001\u683c\u5916\u4fdd\u8b77\u770b\u9867\u3002\u7576\u4e00\u500b\u570b\u5bb6\u958b\u59cb\u6557\u58de\u8207\u58ae\u843d\uff0c\u5c31\u6703\u51fa\u73fe\u5728\u4e0a\u4f4d\u6709\u6b0a\u67c4\u7684\u9818\u8896\u4e0d\u4f46\u6c92\u6709\u5584\u76e1\u7167\u9867\u5f31\u52e2\u7684\u8cac\u4efb\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u6b3a\u58d3\u4ed6\u5011\uff0c\u525d\u596a\u64c4\u63a0\u4ed6\u5011\u50c5\u6709\u7684\uff0c\u9019\u7d93\u5e38\u662f\u60f9\u52d5\u4e0a\u5e1d\u5fff\u6012\u7684\u6700\u5f8c\u4e00\u6839\u7a3b\u8349\u3002\u4e0d\u904e\u662f\u570b\u5bb6\u7684\u653f\u7b56\uff0c\u6216\u662f\u6559\u6703\u7684\u6cbb\u7406\uff0c\u5305\u62ec\u521d\u4ee3\u6559\u6703\u5c0d\u5b64\u5152\u5be1\u5a66\u3001\u793e\u6703\u5f31\u52e2\u7684\u7167\u9867\uff0c\u90fd\u88ab\u7576\u4f5c\u662f\u6975\u70ba\u91cd\u8981\u7684\u4e8b\u3002\u570b\u5bb6\u793e\u6703\u6216\u6559\u6703\u58ae\u843d\u7684\u73fe\u8c61\u958b\u59cb\uff0c\u5c31\u662f\u4e16\u4fd7\u5316\u3001\u8ffd\u6c42\u6aaf\u9762\u4e0a\u7684\u6210\u529f\u3001\u62c9\u5927\u8ca7\u5bcc\u7684\u5dee\u8ddd\u3001\u6f20\u8996\u57fa\u5c64\u7684\u9700\u8981\u3002\u6709\u9322\u7684\u8d8a\u4f86\u8d8a\u6709\u9322\uff0c\u537b\u6c92\u6709\u7528\u6240\u5f97\u5230\u7684\u9322\u53bb\u6276\u52a9\u5f31\u52e2\u3002\u6709\u80fd\u6709\u52e2\u7684\u8d8a\u4f86\u8d8a\u6709\u66f4\u591a\u7684\u8cc7\u6e90\u6b0a\u52e2\uff0c\u4f46\u662f\u537b\u6c92\u6709\u628a\u8cc7\u6e90\u5206\u914d\u5728\u771f\u6b63\u9700\u8981\u7684\u5730\u65b9\uff0c\u537b\u4e0d\u65b7\u8ffd\u6c42\u8981\u66f4\u591a\u8981\u66f4\u5f37\u7684\u7121\u7aae\u617e\u671b\u3002\u793e\u6703\u5982\u6b64\uff0c\u4eca\u5929\u8a31\u591a\u5927\u578b\u7684\u6559\u6703\u4e5f\u4e0d\u81ea\u77e5\u7684\u8d70\u5411\u4e16\u4fd7\u5316\u7684\u9053\u8def\uff0c\u6c42\u4e3b\u6190\u61ab\u5149\u7167\u3002<\/p>\n<p>\uff082\uff09v5~v6\u9019\u88cf\u53c8\u63d0\u5230\u4e0a\u5e1d\u4f7f\u7528\u7942\u5b50\u6c11\u7684\u4ec7\u6575\u4f86\u4fee\u526a\u3001\u7ba1\u6559\u7942\u7684\u5152\u5973\u5011\u3002\u4e0a\u5e1d\u8981\u505a\u4e00\u4ef6\u4e8b\uff0c\u53ef\u4ee5\u96a8\u5df1\u610f\u8abf\u52d5\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u5305\u62ec\u5c6c\u9748\u7684\uff0c\u751a\u81f3\u4e0d\u5c6c\u9748\u7684\uff0c\u5305\u62ec\u5408\u795e\u5fc3\u610f\u7684\uff0c\u751a\u81f3\u5305\u62ec\u9b54\u9b3c\u8207\u4ec7\u6575\uff0c\u90fd\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\u3002\u91cd\u9ede\u662f\u4e0a\u5e1d\u89aa\u81ea\u5283\u5b9a\u754c\u9650\uff0c\u898f\u7bc4\u53ea\u80fd\u8b93\u4ec7\u6575\u5728\u4e0a\u5e1d\u8a2d\u5b9a\u7684\u6b0a\u9650\u5167\u5de5\u4f5c\uff0c\u4e0a\u5e1d\u7e3d\u80fd\u8b93\u60e1\u8005\u7684\u5de5\u4f5c\u5230\u6700\u5f8c\u8b8a\u6210\u795d\u798f\u7942\u5152\u5973\u5011\u7684\u795d\u798f\u3002\u5c31\u50cf\u6492\u4f46\u900f\u904e\u7336\u5927\u51fa\u8ce3\u8036\u7a4c\uff0c\u900f\u904e\u5f7c\u62c9\u591a\u6bba\u4e86\u8036\u7a4c\uff0c\u4f46\u662f\u9019\u4e00\u5207\u60e1\u8005\u7684\u8a6d\u8a08\u537b\u6210\u5c31\u4e86\u8036\u7a4c\u7684\u6551\u6069\u3002\u4f46\u662f\u9019\u4e9b\u72af\u7f6a\u4e4b\u4eba\uff0c\u537b\u5f97\u4e0d\u5230\u734e\u8cde\uff0c\u5c31\u50cf\u4e9e\u8ff0\u4e00\u6a23\uff0c\u56e0\u70ba\u4ed6\u7684\u5fc3\u9ad8\u6c23\u50b2\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u5230\u6700\u5f8c\u4e5f\u8981\u627f\u53d7\u81ea\u5df1\u7684\u5be9\u5224\uff0c\u4e9e\u8ff0\u6700\u5f8c\u4ea1\u65bc\u5df4\u6bd4\u502b\u4e4b\u624b\u3002\u4eba\u7684\u4fe1\u5fc3\u6709\u6642\u5019\u5f88\u96e3\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u662f\u56e0\u70ba\u6211\u5011\u5e38\u5e38\u628a\u4e0a\u5e1d\u5f62\u5bb9\u6210\u4e00\u4f4d\u300c\u597d\u597d\u5148\u751f\u300d\uff0c\u5145\u6eff\u7121\u76e1\u7684\u6148\u611b\uff0c\u6240\u4ee5\u5728\u932f\u89ba\u4e2d\u7121\u77e5\u7684\u6d3b\u5728\u7f6a\u60e1\u8207\u9a55\u50b2\u4e4b\u4e2d\u504f\u884c\u5df1\u8def\u3002\u4e0a\u5e1d\u7684\u6148\u611b\u662f\u6307\u7942\u5dee\u9063\u8036\u7a4c\u70ba\u6211\u5011\u6240\u6709\u4e0d\u914d\u7684\u4eba\u6368\u547d\uff0c\u662f\u6307\u7942\u7d66\u6211\u5011\u4e00\u518d\u6a5f\u6703\u7b49\u5019\u6211\u5011\u6094\u6539\u6b78\u5411\u7942\u7684\u61f7\u62b1\uff0c\u800c\u4e0d\u662f\u6148\u611b\u7684\u4efb\u6191\u6211\u5011\u70ba\u6240\u6b32\u70ba\u3002\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u4e0a\u5e1d\u6700\u611b\u7684\u4eba\uff0c\u7e3d\u662f\u7ba1\u6559\u6bd4\u5225\u4eba\u591a\u3001\u8a13\u7df4\u6bd4\u5225\u4eba\u56b4\u7684\u4e00\u7fa4\u4eba\uff0c\u53ea\u662f\u6211\u5011\u6709\u6c92\u6709\u9019\u6a23\u4fe1\u5fc3\u7684\u773c\u5149\u80fd\u5920\u627f\u53d7\u9019\u6a23\u7684\u300c\u798f\u4efd\u300d\u5462\uff1f<\/p>\n<p>\uff083\uff09\u6bc0\u6ec5\u5317\u570b\u4ee5\u8272\u5217\u7684\u4e9e\u8ff0\uff0c\u5230\u6700\u5f8c\u4e5f\u6703\u56e0\u70ba\u4ed6\u7684\u9a55\u50b2\u88ab\u4e0a\u5e1d\u6240\u6ec5\u3002\u4e00\u5207\u5f97\u7f6a\u6211\u5011\u3001\u51a4\u6789\u6211\u5011\u3001\u82e6\u5f85\u6211\u5011\u7684\u4eba\uff0c\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u812b\u96e2\u8207\u9003\u907f\uff0c\u5c31\u50cf\u5927\u885b\u79b1\u544a\u9003\u96e2\u6383\u7f85\u738b\u7684\u8ffd\u6bba\u4e00\u6a23\u3002\u4f46\u662f\u5982\u679c\u4ecd\u7136\u5fc5\u9808\u9762\u5c0d\uff0c\u6211\u5011\u6c42\u4e3b\u8cdc\u6211\u5011\u667a\u6167\u5206\u8fa8\uff0c\u6709\u4e9b\u60c5\u6cc1\u662f\u9700\u8981\u5faa\u6cd5\u5f8b\u9014\u5f91\u722d\u53d6\u6b0a\u76ca\u7684\uff0c\u6709\u4e9b\u60c5\u6cc1\u5247\u662f\u4e0a\u5e1d\u5141\u8a31\u81e8\u5230\u6211\u5011\u70ba\u8981\u4fee\u526a\u6216\u662f\u71ac\u7149\u6211\u5011\u7684\u751f\u547d\u5f97\u4ee5\u6210\u9577\u7684\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u4e0a\u5e1d\u7d42\u5fc5\u6703\u70ba\u6211\u5011\u4f38\u51a4\u7684\uff0c\u53ef\u80fd\u4e0d\u662f\u7576\u4e0b\uff0c\u800c\u662f\u672a\u4f86\uff0c\u7279\u5225\u662f\u90a3\u4e9b\u8edf\u5f31\u7121\u52a9\u88ab\u6b3a\u58d3\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u80af\u5b9a\u6703\u51fa\u624b\uff0c\u6211\u5011\u82e5\u4e0d\u80fd\u89aa\u81ea\u4f38\u51a4\uff0c\u4e5f\u8981\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u6703\u66ff\u6211\u5011\u4f38\u51a4\u3002\u4e26\u4e14\u6211\u5011\u4e5f\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u9019\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4e0a\u5e1d\u90fd\u6709\u8fa6\u6cd5\u5230\u6700\u5f8c\u628a\u4e00\u5207\u7684\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u628a\u4e00\u5207\u7684\u75db\u82e6\u8b8a\u6210\u6211\u5011\u559c\u6a02\u7684\u773c\u6dda\uff0c\u628a\u4e00\u5207\u7684\u78e8\u96e3\u8b8a\u6210\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u990a\u4efd\u3002\u82e5\u6c92\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u6240\u7d93\u6b77\u7684\u537b\u6703\u767d\u767d\u53d7\u82e6\uff0c\u5931\u53bb\u539f\u672c\u53ef\u4ee5\u5f97\u5230\u795d\u798f\u7684\u6a5f\u6703\u4e86\uff0c\u90a3\u4e5f\u5c31\u8667\u5927\u4e86\uff0c\u767d\u53d7\u82e6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5149\u5f9e\u4eba\u81ea\u6211\u4e2d\u5fc3\u7684\u89d2\u5ea6\uff0c\u6211\u5011\u5fc5\u9808\u627f\u8a8d\uff0c\u7d93\u5e38\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u7684\u4f5c\u70ba\u53eb\u6211\u5011\u5f88\u96e3\u660e\u767d\u3001\u5f88\u96e3\u63a5\u53d7\uff0c\u751a\u81f3\u5e38\u5e38\u8981\u4fe1\u4e0d\u4e0b\u53bb\u3002\u56e0\u70ba\u6211\u5011\u77ed\u8996\u819a\u6dfa\uff0c\u53c8\u5fc3\u80f8\u72f9\u7348\uff0c\u5e38\u4ee5\u5c0f\u4eba\u4e4b\u5fc3\uff0c\u5ea6\u5929\u7236\u4e4b\u809a\u3002\u8d8a\u8b80\u8056\u7d93\uff0c\u6709\u6642\u5019\u6703\u8b93\u6211\u5011\u7591\u60d1\u66f4\u591a\uff0c\u7406\u6027\u66f4\u904e\u4e0d\u53bb\uff0c\u9019\u6642\u5019\u5149\u9760\u7406\u6027\u7684\u4eba\u5e38\u6703\u7d46\u5012\uff0c\u4fe1\u4e0d\u4e0b\u53bb\u3002\u552f\u6709\u55ae\u7d14\u4fe1\u5fc3\u7684\u4eba\uff0c\u624d\u80fd\u653e\u4e0b\u4e3b\u6b0a\u3001\u5168\u7136\u4fe1\u9760\uff0c\u5f9e\u4e2d\u5f97\u76ca\u3002\u6211\u904e\u53bb\u5c31\u662f\u4e00\u500b\u975e\u5e38\u7406\u6027\uff0c\u4e5f\u662f\u975e\u5e38\u81ea\u6211\u7684\u4eba\uff0c\u88ab\u5929\u7236\u4fee\u7406\u5230\u5f8c\u4f86\uff0c\u4fe1\u5fc3\u6162\u6162\u8981\u8d85\u8d8a\u6709\u9650\u7684\u7406\u6027\uff0c\u5168\u7136\u76f8\u4fe1\u3001\u5168\u7136\u4fe1\u9760\uff0c\u624d\u80fd\u5168\u7136\u8499\u798f\uff01\u70ba\u5c6c\u9748\u5bb6\u4eba\u79b1\u544a\uff0c\u8b93\u6211\u5011\u7528\u4fe1\u5fc3\u7684\u773c\u5149\u4f86\u8ddf\u96a8\u4e3b\u7684\u8173\u6b65\uff0c\u8207\u5176\u4e00\u76f4\u554f\u70ba\u4ec0\u9ebc\u9019\u6a23\u90a3\u6a23\uff1f\u5012\u4e0d\u5982\u5e38\u554f\u6211\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u7a76\u7adf\u5982\u4f55\uff0c\u6211\u5c0d\u4e0a\u5e1d\u6709\u771f\u5be6\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u55ce\uff1f\u9019\u53ef\u80fd\u624d\u662f\u907f\u958b\u5012\u6583\u66e0\u91ce\u7684\u8499\u798f\u9053\u8def\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">5. \u4e00\u4f4d\u59ca\u59b9QT\u56de\u61c9<\/span><\/strong><br \/>\n\u4eca\u65e5\u7684\u7d93\u6587\u611f\u52d5\u7684\u5730\u65b9\u5f88\u591a\uff0c\u56e0\u70ba\u975e\u5e38\u6e05\u695a\u8aaa\u660e\u771f\u7406\uff0c\u4e3b\u7684\u9053\u8def\uff01\u6211\u60f3\u8981\u5206\u4eab\u4e00\u4e0b\u81ea\u5df1\u8b80QT\u7684\u9818\u53d7\u8207\u611f\u60f3\uff0c\u5176\u5be6\u525b\u4fe1\u4e3b\u76841-2\u5e74\u88e1\uff0c\u5927\u5bb6\u90fd\u8aaa\u8981\u591a\u8b80\u7d93\uff0c\u5e38\u5728\u795e\u7684\u8a71\u8a9e\u88e1\u884c\uff0c\u4f46\u6211\u89ba\u5f97\u5f88\u56f0\u96e3\uff0c\u56e0\u70ba1.\u8056\u7d93\u9019\u9ebc\u5927\u4e00\u672c\u5b57\u53c8\u5c0f\u8001\u5be6\u8aaa\u770b\u4e86\u5df2\u982d\u660f\u773c\u82b1\u4e86\u6839\u672c\u6c92\u52d5\u529b\u4e00\u76f4\u60f3\u770b\uff012.\u5c31\u7b97\u5f88\u52aa\u529b\u8b80\u4e86\uff0c\u4e5f\u6709\u770b\u6c92\u6709\u61c2\uff0c\u5f88\u96e3\u6df1\u5165\u5167\u5fc3\u66f4\u5225\u8aaa\u80cc\u7d93\u6587\u4e86\uff01\u6240\u4ee5\u6211\u96d6\u7136\u8b80\u5b8c\u4e00\u6574\u672c\u4f46\u537b\u662f\u89ba\u5f97\u7121\u77e5\u3001\u75db\u82e6\u3001\u88ab\u52d5\u3001\u6392\u65a5\uff0c\u56e0\u70ba\u7121\u6cd5\u6709\u5171\u9cf4\uff0c\u89ba\u5f97\u5f88\u96e3\uff01\u770b\u4e0d\u61c2\uff01\u5230\u5e95\u8056\u7d93\u518d\u8aaa\u4ec0\u9ebc\uff1f\u7136\u800c\u6211\u60f3\u8aaa\u7684\u662f\u81ea\u5f9e\u6211\u958b\u59cbQT\u5f8c\uff0c\u4e00\u5207\u90fd\u4e0d\u4e00\u6a23\u4e86\uff01\u6211\u958b\u59cb\u66f4\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u6574\u672c\u8056\u7d93\u8981\u6559\u80b2\u6211\u5011\u7684\u662f\u4ec0\u9ebc\uff0c\u4e0a\u5e1d\u7684\u5fc3\u610f\u4f55\u5728\uff0c\u52a0\u4e0a\u6709\u632f\u822a\u54e5\u4e0b\u9762\u7684\u89e3\u91cb\u4e0b\u8f14\u52a9\u4e86\u6211\u5f88\u591a\u5f88\u591a\uff0c\u4e00\u958b\u59cb\u5176\u5be6\u6211\u4e5f\u60f3\u5077\u61f6\u6709\u4e00\u5929\u6c92\u4e00\u5929\u7684\uff0c\u4f46\u6162\u6162\u7684\u6211\u4e00\u5b9a\u8981\u6bcf\u4e00\u5929\u7684\u7d93\u6587\u90fd\u8b80\u904e\u4e14\u9818\u53d7\u4e0d\u7136\u6211\u6703\u89ba\u5f97\u5c11\u4e86\u4ec0\u9ebc\uff01\u9019\u662f\u5f88\u5927\u7684\u6539\u8b8a\uff0c\u6211\u8d8a\u4f86\u8d8a\u559c\u6b61\u60f3\u77e5\u9053\u4eca\u5929\u4e0a\u5e1d\u53c8\u8aaa\u4e86\u4ec0\u9ebc\uff0c\u6559\u5c0e\u6211\u5011\u4ec0\u9ebc\uff0c\u53c8\u4e0d\u6703\u6709\u58d3\u529b\uff0c\u56e0\u70ba\u6bcf\u5929\u624d\u4e00\u9ede\uff0c\u770b\u5f97\u61c2\u5f8c\u6709\u6240\u9ad4\u609f\u6bcf\u5929\u90fd\u5f88\u611f\u52d5\uff0c\u624d\u8b93\u6211\u771f\u771f\u6b63\u6b63\u611f\u89ba\u6211\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\u662f\u5f88\u8fd1\u7684\u5f88\u89aa\u5bc6\u7684\uff0c\u6162\u6162\u7684\u6bcf\u5929\u90fd\u60f3\u8ddf\u4e0a\u5e1d\u901a\u96fb\u8a71\uff01\u6211\u5f88\u8001\u5be6\u7684\u8aaa\u6211\u4e4b\u524d\u771f\u7684\u5f88\u6392\u65a5\u800c\u4e14\u4ec0\u9ebc\u90fd\u4e0d\u61c2\uff0c\u4f46\u611f\u8b1d\u4e0a\u5e1d\u7684\u4fee\u526a\u8207\u5c0d\u6211\u7684\u8a13\u7df4\u53ca\u6559\u5c0e\uff01\u8b93\u6211\u7684\u9748\u6162\u6162\u7684\u4e00\u76f4\u6210\u9577\u4e2d\uff0c\u6bcf\u6bcf\u5728\u5f80\u5f8c\u770b\u4ee5\u524d\u7684\u81ea\u5df1\u90fd\u89ba\u5f97\u4e00\u5929\u4e00\u5929\u7684\u518d\u9032\u6b65\uff0c\u6240\u4ee5\u611f\u52d5\u5f88\u96e3\u5f62\u5bb9\uff0c\u56e0\u70ba\u90a3\u662f\u5fc3\u9748\u4e0a\u7684\u5bcc\u8db3\u53ca\u5e73\u5b89\uff0c\u56e0\u70ba\u4e00\u76f4\u4e00\u76f4\u88ab\u611b\u7684\u611f\u89ba\uff0c\u53ea\u80fd\u8aaa\u4e00\u5207\u69ae\u8000\u6b78\u65bc\u4e3b\uff0c\u4e3b\u963f\uff01I Love so much\u592a\u611b\u7962\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a 1 ~ 11 10\uff1a1\u798d\u54c9\uff01\u90a3\u4e9b\u8a2d\u7acb\u4e0d\u7fa9\u4e4b\u5f8b\u4f8b\u7684\u548c\u8a18\u9304\u5978\u8a50\u4e4b\u5224\u8a9e\u7684\uff0c 10\uff1a2\u70ba\u8981\u5c48\u6789\u7aae\u4e4f\u4eba &#8230; <a title=\"2017 &#8211; 08 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3820,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3706","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3706","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3706"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3706\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3820"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3706"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3706"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3706"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}