{"id":7731,"date":"2020-03-18T12:55:45","date_gmt":"2020-03-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7731"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a15-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a15-25\/","title":{"rendered":"2020 &#8211; 03 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a15 ~25"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 21\uff1a15 ~25<br \/>\n21\uff1a15 \u4ed6\u5011\u5403\u5b8c\u4e86\u65e9\u98ef\uff0c\u8036\u7a4c\u5c0d\u897f\u9580\u2027\u5f7c\u5f97\u8aaa\uff1a\u300c\u7d04\u7ff0\uff08\u5728\u99ac\u592a\u5341\u516d\u7ae0\u5341\u4e03\u7bc0\u7a31\u7d04\u62ff\uff09\u7684\u5152\u5b50\u897f\u9580\uff0c\u4f60\u611b\u6211\u6bd4\u9019\u4e9b\u66f4\u6df1\u55ce\uff1f\u300d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u662f\u7684\uff0c\u4f60\u77e5\u9053\u6211\u611b\u4f60\u3002\u300d\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9935\u990a\u6211\u7684\u5c0f\u7f8a\u3002\u300d<br \/>\n21\uff1a16 \u8036\u7a4c\u7b2c\u4e8c\u6b21\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7d04\u7ff0\u7684\u5152\u5b50\u897f\u9580\uff0c\u4f60\u611b\u6211\u55ce\uff1f\u300d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u662f\u7684\uff0c\u4f60\u77e5\u9053\u6211\u611b\u4f60\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u7267\u990a\u6211\u7684\u7f8a\u3002\u300d<br \/>\n21\uff1a17 \u7b2c\u4e09\u6b21\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7d04\u7ff0\u7684\u5152\u5b50\u897f\u9580\uff0c\u4f60\u611b\u6211\u55ce\uff1f\u300d\u5f7c\u5f97\u56e0\u70ba\u8036\u7a4c\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u8aaa\u300c\u4f60\u611b\u6211\u55ce\u300d\uff0c\u5c31\u6182\u6101\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u7121\u6240\u4e0d\u77e5\u7684\uff1b\u4f60\u77e5\u9053\u6211\u611b\u4f60\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u9935\u990a\u6211\u7684\u7f8a\u3002<br \/>\n21\uff1a18 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4f60\u5e74\u5c11\u7684\u6642\u5019\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\u5b50\uff0c\u96a8\u610f\u5f80\u4f86\uff1b\u4f46\u5e74\u8001\u7684\u6642\u5019\uff0c\u4f60\u8981\u4f38\u51fa\u624b\u4f86\uff0c\u5225\u4eba\u8981\u628a\u4f60\u675f\u4e0a\uff0c\u5e36\u4f60\u5230\u4e0d\u9858\u610f\u53bb\u7684\u5730\u65b9\u3002\u300d<br \/>\n21\uff1a19 \uff08\u8036\u7a4c\u8aaa\u9019\u8a71\u662f\u6307\u8457\u5f7c\u5f97\u8981\u600e\u6a23\u6b7b\uff0c\u69ae\u8000\u3000\u795e\u3002\uff09\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8ddf\u5f9e\u6211\u5427\uff01\u300d<br \/>\n21\uff1a20 \u5f7c\u5f97\u8f49\u904e\u4f86\uff0c\u770b\u898b\u8036\u7a4c\u6240\u611b\u7684\u90a3\u9580\u5f92\u8ddf\u8457\uff0c\uff08\u5c31\u662f\u5728\u665a\u98ef\u7684\u6642\u5019\uff0c\u9760\u8457\u8036\u7a4c\u80f8\u819b\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u8ce3\u4f60\u7684\u662f\u8ab0\uff1f\u300d\u7684\u90a3\u9580\u5f92\u3002\uff09<br \/>\n21\uff1a21 \u5f7c\u5f97\u770b\u898b\u4ed6\uff0c\u5c31\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u9019\u4eba\u5c07\u4f86\u5982\u4f55\uff1f\u300d<br \/>\n21\uff1a22 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u82e5\u8981\u4ed6\u7b49\u5230\u6211\u4f86\u7684\u6642\u5019\uff0c\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u8ddf\u5f9e\u6211\u5427\uff01\u300d<br \/>\n21\uff1a23 \u65bc\u662f\u9019\u8a71\u50b3\u5728\u5f1f\u5144\u4e2d\u9593\uff0c\u8aaa\u90a3\u9580\u5f92\u4e0d\u6b7b\u3002\u5176\u5be6\uff0c\u8036\u7a4c\u4e0d\u662f\u8aaa\u4ed6\u4e0d\u6b7b\uff0c\u4e43\u662f\u8aaa\uff1a\u300c\u6211\u82e5\u8981\u4ed6\u7b49\u5230\u6211\u4f86\u7684\u6642\u5019\uff0c\u8207\u4f60\u4f55\u5e72\uff1f\u300d<br \/>\n21\uff1a24 \u70ba\u9019\u4e9b\u4e8b\u4f5c\u898b\u8b49\uff0c\u4e26\u4e14\u8a18\u8f09\u9019\u4e9b\u4e8b\u7684\u5c31\u662f\u9019\u9580\u5f92\uff1b\u6211\u5011\u4e5f\u77e5\u9053\u4ed6\u7684\u898b\u8b49\u662f\u771f\u7684\u3002<br \/>\n21\uff1a25 \u8036\u7a4c\u6240\u884c\u7684\u4e8b\u9084\u6709\u8a31\u591a\uff0c\u82e5\u662f\u4e00\u4e00\u5730\u90fd\u5beb\u51fa\u4f86\uff0c\u6211\u60f3\uff0c\u6240\u5beb\u7684\u66f8\u5c31\u662f\u4e16\u754c\u4e5f\u5bb9\u4e0d\u4e0b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 21\uff1a15 \u4ed6\u5011\u5403\u5b8c\u4e86\u65e9\u98ef\uff0c\u8036\u7a4c\u5c0d\u897f\u9580\u2027\u5f7c\u5f97\u8aaa\uff1a\u300c\u7d04\u7ff0\u7684\u5152\u5b50\u897f\u9580\uff0c\u4f60\u611b\u6211\u6bd4\u9019\u4e9b\u66f4\u6df1\u55ce\uff1f\u300d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u662f\u7684\uff0c\u4f60\u77e5\u9053\u6211\u611b\u4f60\u3002\u300d\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9935\u990a\u6211\u7684\u5c0f\u7f8a\u3002\u300d<br \/>\n21\uff1a18 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4f60\u5e74\u5c11\u7684\u6642\u5019\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\u5b50\uff0c\u96a8\u610f\u5f80\u4f86\uff1b\u4f46\u5e74\u8001\u7684\u6642\u5019\uff0c\u4f60\u8981\u4f38\u51fa\u624b\u4f86\uff0c\u5225\u4eba\u8981\u628a\u4f60\u675f\u4e0a\uff0c\u5e36\u4f60\u5230\u4e0d\u9858\u610f\u53bb\u7684\u5730\u65b9\u3002<br \/>\n21\uff1a22 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u82e5\u8981\u4ed6\u7b49\u5230\u6211\u4f86\u7684\u6642\u5019\uff0c\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u8ddf\u5f9e\u6211\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~17\u8036\u7a4c\u4e09\u6b21\u554f\u5f7c\u5f97\uff1a\u300c\u4f60\u611b\u6211\u6bd4\u9019\u4e9b\u66f4\u6df1\u55ce\uff1f\u300d\u3001\u300c\u4f60\u611b\u6211\u55ce\uff1f\u300d\u6bd4\u300c\u9019\u4e9b\u300d\u66f4\u6df1\u55ce\uff1f\u300c\u9019\u4e9b\u300d\u662f\u6307\u4ec0\u9ebc\uff1f\u89e3\u7d93\u5bb6\u6839\u64da\u9019\u5b57\u7684\u539f\u6587\u4f5c\u4e3b\u8a5e\u89e3\u6216\u53d7\u8a5e\u89e3\uff0c\u53ef\u4ee5\u5206\u70ba\u4e09\u7a2e\u610f\u601d\uff1a\u4e00\u3001\u4f60\u611b\u6211\u6bd4\u300c\u9019\u4e9b\u9580\u5f92\u611b\u6211\u300d\u66f4\u6df1\u9ebc\uff1f\u4e8c\u3001\u4f60\u611b\u6211\u6bd4\u611b\u300c\u9019\u4e9b\u6771\u897f\uff08\u6307\u8239\u3001\u6f01\u7db2\u3001\u9b5a\u3001\u9905\u3001\u70ad\u706b\u7b49\u4e16\u4e0a\u7684\u5de5\u4f5c\u3001\u8208\u8da3\u3001\u7269\u8cea\u2026\uff09\u300d\u66f4\u6df1\u9ebc\uff1f\u4e09\u3001\u4f60\u611b\u6211\u6bd4\u300c\u611b\u9019\u4e9b\u4eba\uff08\u6307\u5176\u4ed6\u9580\u5f92\uff09\u66f4\u6df1\u9ebc\uff1f\u3002\u4e00\u822c\u5b78\u8005\u5927\u591a\u8d0a\u540c\u7b2c\u4e00\u7a2e\u89e3\u91cb\uff0c\u9019\u662f\u56e0\u70ba\u5f7c\u5f97\u66fe\u7d93\u81ea\u8a87\u6bd4\u5176\u4ed6\u9580\u5f92\u66f4\u611b\u4e3b\uff1a\u300c\u773e\u4eba\u96d6\u7136\u8dcc\u5012\uff0c\u6211\u537b\u6c38\u4e0d\u8dcc\u5012\u300d\uff0c\u4f46\u5176\u5be6\u9760\u4eba\u8089\u9ad4\u7684\u611b\u662f\u6839\u672c\u7ad9\u7acb\u4e0d\u4f4f\u8173\u7684\u3002\u5176\u5be6\u4e0d\u7ba1\u62ff\u4ec0\u9ebc\u548c\u795e\u6bd4\uff0c\u90fd\u662f\u4e0d\u80fd\u6bd4\u7684\uff0c\u56e0\u70ba\u6210\u70ba\u9580\u5f92\u689d\u4ef6\u7684\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u7684\u4e00\u5207\uff08\u592a10\uff1a37\uff09\u3002\u9019\u88cf\u8036\u7a4c\u554f\u4e86\u5f7c\u5f973\u6b21\u4e00\u6a23\u7684\u554f\u984c\uff0c\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u5c31\u8b1b\u8aaa\u662f\u56e0\u70ba\u5f7c\u5f97\u66fe\u7d933\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u6df1\u611f\u7f9e\u6127\uff0c\u6240\u4ee5\u8036\u7a4c\u554f\u4e863\u6b21\uff0c\u5c31\u662f\u91cd\u65b0\u4e14\u5b8c\u5168\u63a5\u7d0d\u4e86\u5f7c\u5f97\uff0c\u53eb\u4ed6\u5f9e\u7f9e\u6127\u4e2d\u91cd\u65b0\u88ab\u4e3b\u63a5\u7d0d\uff0c\u7e7c\u7e8c\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u5230\u5e95\u4ec0\u9ebc\u662f\u611b\u795e\uff1f\u5176\u5be6\u5728\u7d04\u7ff0\u798f\u97f3 \u3001\u7d04\u7ff0\u58f9\u66f8\u975e\u5e38\u559c\u6b61\u8b1b\u7684\uff1a\u82e5\u6709\u4eba\u611b\u6211\u5c31\u6703\u9075\u884c\u6211\u7684\u547d\u4ee4\uff08\u7d0414\uff1a15\uff09\uff1b\u7d0414\uff1a21\u4e5f\u662f\u8b1b\uff0c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u7d0414\uff1a23\u4eba\u82e5\u611b\u6211\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u6211\u5011\u6703\u9075\u5b88\u7942\u7684\u547d\u4ee4\u3002\u7d04\u58f92\uff1a5\u4e5f\u8b1b\u5230\u5982\u679c\u6709\u4eba\u611b\u795e\uff0c\u4ed6\u4e00\u5b9a\u6703\u9075\u5b88\u795e\u7684\u547d\u4ee4\uff0c\u51e1\u9075\u5b88\u4e3b\u9053\u7684\uff0c\u611b\u795e\u7684\u5fc3\u5728\u4ed6\u88e1\u9762\u5be6\u5728\u662f\u5b8c\u5168\u7684\uff1b\u7d04\u58f95\uff1a3\u6211\u5011\u9075\u5b88\u795e\u7684\u8aa1\u547d\u9019\u5c31\u662f\u611b\u7942\u4e86\u3002\u90a3\u9ebc\u6211\u5011\u53c8\u53ef\u4ee5\u554f\uff0c\u795e\u7684\u547d\u4ee4\u6700\u91cd\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u6211\u60f3\u6211\u5011\u90fd\u6703\u8aaa\u5927\u8aa1\u547d\uff08\u7b2c\u4e00\u8981\u7dca\u7684\uff09\uff0c\u5c31\u662f\u300c\u611b\u795e\u300d\uff0c\u4ee5\u53ca\u300c\u611b\u4eba\u5982\u5df1\u300d\u3002\u611b\u795e\u8207\u611b\u4eba\uff0c\u662f\u5206\u4e0d\u958b\u7684\uff0c\u53ea\u662f\u6211\u5011\u90fd\u5f88\u559c\u6b61\u5206\u958b\uff0c\u56e0\u70ba\u6211\u5011\u5f88\u5bb9\u6613\u611b\u4e00\u500b\u770b\u4e0d\u898b\u7684\u795e\uff0c\u537b\u5f88\u96e3\u53bb\u611b\u4e00\u500b\u770b\u5f97\u898b\u53c8\u4e0d\u53ef\u611b\u7684\u4eba\uff0c\u8056\u7d93\u66fe\u8aaa\u9019\u4eba\u662f\u8aaa\u8b0a\u7684\uff0c\u4e0d\u884c\u771f\u7406\u7684\uff1a\u7d04\u58f94\uff1a20\u300c\u4eba\u82e5\u8aaa\u6211\u611b\u4e0a\u5e1d\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff1b\u4e0d\u611b\u4ed6\u6240\u770b\u898b\u7684\u5f1f\u5144\uff0c\u5c31\u4e0d\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u4e0a\u5e1d\u3002\u300d\u611b\u795e\u8207\u611b\u4eba\uff0c\u662f\u7d55\u5c0d\u4e0d\u80fd\u5206\u958b\u7684\u3002<\/p>\n<p>\uff082\uff09\u4ec0\u9ebc\u662f\u611b\u795e\uff1f\u5c31\u662f\u9075\u884c\u795e\u7684\u547d\u4ee4\uff1b\u4ec0\u9ebc\u662f\u9075\u884c\u795e\u7684\u547d\u4ee4\uff1f\u5c31\u662f\u611b\u795e\u611b\u4eba\u3002\u518d\u9032\u4e00\u6b65\u8aaa\uff0c\u6211\u5011\u8981\u5982\u4f55\u611b\u795e\u611b\u4eba\uff1f\u8036\u7a4c\u8aaa\u5c31\u662f\u8981\u300c\u7267\u990a\u4e3b\u7684\u7f8a\u300d\uff01\u8036\u7a4c\u662f\u5927\u7267\u8005\uff0c\u4f46\u9700\u8981\u6bcf\u4f4d\u9580\u5f92\u90fd\u6210\u70ba\u300c\u5c0f\u7267\u8005\u300d\uff0c\u53bb\u7267\u990a\u4e3b\u7684\u7f8a\uff0c\u9019\u4e5f\u540c\u6a23\u5c31\u662f\u300c\u53bb\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u7684\u610f\u601d\u3002\u7267\u990a\u4e3b\u7684\u7f8a\uff0c\u8207\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u662f\u8981\u653e\u5728\u4e00\u8d77\u770b\u7684\u3002\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u8499\u53ec\u6210\u70ba\u300c\u5168\u6642\u9593\u7267\u990a\u7684\u7267\u5e2b\u50b3\u9053\u300d\uff0c\u4f46\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u5fc5\u5b9a\u662f\u53ef\u4ee5\u7267\u990a\u5176\u4ed6\u5c0f\u7f8a\u7684\u7267\u8005\u3001\u9580\u5f92\u3002\u9019\u88cf\u8981\u6ce8\u610f\u5e7e\u9ede\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u7267\u990a\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u7f8a\uff0c\u800c\u662f\u300c\u4e3b\u7684\u7f8a\u300d\uff01\u6211\u5011\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u81ea\u5df1\u7684\u8ddf\u524d\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u6bcf\u500b\u5c0f\u7f8a\u90fd\u8981\u81ea\u5df1\u8ddf\u96a8\u4e3b\uff0c\u807d\u4e3b\u7684\u8072\u97f3\uff0c\u8d70\u4e3b\u7684\u9053\u8def\u3002<br \/>\n\u4e8c\u3001\u7267\u990a\u4e00\u822c\u4f86\u8aaa\u5305\u542b\uff1a\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u8a13\u7df4\u3001\u966a\u4f34\u2026\uff0c\u4f7f\u6bcf\u500b\u5c0f\u7f8a\u90fd\u80fd\u9577\u5927\u6210\u719f\uff0c\u5f9e\u5c0f\u7f8a\u518d\u8b8a\u6210\u53e6\u4e00\u4f4d\u7267\u8005\uff0c\u7e7c\u7e8c\u53bb\u751f\u990a\u7167\u9867\u5176\u4ed6\u5c0f\u7f8a\uff0c\u9019\u4e5f\u5c31\u662f\u9580\u5f92\u50b3\u627f\u9580\u5f92\u7684\u7cbe\u795e\u3002<br \/>\n\u4e09\u3001\u5982\u679c\u7528\u5927\u4f7f\u547d\u4f86\u8aaa\uff0c\u7267\u8005\u7684\u5de5\u4f5c\u5305\u542b\u4e86\uff1a\u53bb&#8211;\u5c0b\u627e\u5931\u55aa\u7684\u9748\u9b42\u3001\u50b3\u798f\u97f3&#8211;\u70ba\u4eba\u65bd\u6d17\uff0c\u8207\u6559\u5c0e\u4ed6\u5011&#8211;\u9075\u5b88\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u8a13\u7df4\u4ed6\u5011\u7e7c\u7e8c\u50b3\u627f\u9580\u5f92\u751f\u990a\u7684\u4f7f\u547d\u3002\u6240\u4ee5\u7267\u990a\u4e0d\u662f\u6eba\u611b\uff0c\u4e0d\u662f\u4eba\u7684\u4e82\u611b\uff0c\u4e0d\u662f\u57f9\u80b2\u5c6c\u9748\u7684\u5abd\u5bf6\u6216\u9577\u4e0d\u5927\u7684\u5b30\u5b69\u3002\u7267\u990a\u4e3b\u7684\u7f8a\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u4ee5\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u4f86\u9935\u990a\u5c0f\u7f8a\u6210\u9577\uff0c\u4f7f\u5c0f\u7f8a\u80fd\u5920\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u7e7c\u7e8c\u611b\u795e\u611b\u4eba\uff0c\u7e7c\u7e8c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3002\u800c\u4e0d\u662f\u8a13\u7df4\u4ed6\u5011\u53c3\u52a0\u4e00\u5927\u5806\u7684\u5b97\u6559\u805a\u6703\u6d3b\u52d5\uff0c\u537b\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u505c\u6eef\u4e0d\u524d\u3002<\/p>\n<p>v18~19\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4f60\u5e74\u5c11\u7684\u6642\u5019\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\u5b50\uff0c\u96a8\u610f\u5f80\u4f86\uff1b\u4f46\u5e74\u8001\u7684\u6642\u5019\uff0c\u4f60\u8981\u4f38\u51fa\u624b\u4f86\uff0c\u5225\u4eba\u8981\u628a\u4f60\u675f\u4e0a\uff0c\u5e36\u4f60\u5230\u4e0d\u9858\u610f\u53bb\u7684\u5730\u65b9\u3002\uff08\u8036\u7a4c\u8aaa\u9019\u8a71\u662f\u6307\u8457\u5f7c\u5f97\u8981\u600e\u6a23\u6b7b\uff0c\u69ae\u8000\u3000\u795e\u3002\uff09\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8ddf\u5f9e\u6211\u5427\uff01\u300d\u8036\u7a4c\u547c\u53ec\u5f7c\u5f97\u611b\u795e\u611b\u4eba\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8981\u7267\u990a\u4e3b\u7684\u7f8a\u3002\u4f46\u662f\u5f7c\u5f97\u81ea\u5df1\u4e5f\u662f\u4e3b\u7684\u7f8a\uff0c\u6211\u5011\u552f\u6709\u88ab\u795e\u7267\u990a\uff0c\u624d\u80fd\u53bb\u7267\u990a\u5225\u4eba\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u88ab\u795e\u547c\u53ec\u5c31\u662f\u62fc\u547d\u53bb\u505a\u3001\u505a\u3001\u505a\u2026\uff0c\u537b\u4e0d\u61c2\u5f97\u4f86\u5230\u795e\u9762\u524d\u63a5\u53d7\u795e\u7684\u7267\u990a\uff0c\u81ea\u5df1\u4ee5\u70ba\u7fc5\u8180\u786c\u4e86\uff0c\u4e0d\u80af\u6bcf\u5929\u807d\u8a71\u9806\u670d\u8ddf\u96a8\uff0c\u9019\u5c31\u662f\u6700\u5927\u7684\u9a55\u50b2\u3002\u6240\u4ee5\u8036\u7a4c\u547c\u53ec\u5f7c\u5f97\u9935\u990a\u4e3b\u7684\u7f8a\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u547c\u53ec\u5f7c\u5f97\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u300d\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u9ad8\u8209\u6210\u529f\u795e\u5b78\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u60f3\u904e\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u662f\u70ba\u4e86\u8981\u69ae\u8000\u4e3b\uff0c\u5305\u62ec\u80cc\u8d77\u5341\u5b57\u67b6\u69ae\u8000\u4e3b\uff0c\u5305\u62ec\u7267\u990a\u4e3b\u7684\u7f8a\u4f86\u69ae\u8000\u4e3b\uff0c\u751a\u81f3\u5305\u62ec\u300c\u5982\u4f55\u70ba\u4e3b\u6b7b\u300d\u4f86\u69ae\u8000\u4e3b\u3002\uff08\u8036\u7a4c\u8aaa\u9019\u8a71\u662f\u6307\u8457\u5f7c\u5f97\u8981\u600e\u6a23\u6b7b\uff0c\u69ae\u8000\u3000\u795e\u3002\uff09\u5f7c\u5f97\u5f8c\u4f86\u662f\u5012\u91d8\u5341\u5b57\u67b6\u6b89\u9053\u7684\uff0c\u4e3b\u8aaa\u5f7c\u5f97\u7684\u6b7b\u4e5f\u662f\u69ae\u8000\u795e\u3002\u6211\u5011\u559c\u6b61\u505a\u5927\u4e8b\u696d\uff0c\u559c\u6b61\u7ad9\u4e0a\u9ad8\u4f4d\uff0c\u559c\u6b61\u6709\u4eae\u9e97\u7684\u6210\u5c31\u8207\u696d\u7e3e\uff0c\u537b\u4e0d\u77e5\u9053\u69ae\u8000\u795e\u7684\u65b9\u6cd5\uff0c\u4e5f\u5305\u62ec\u80cc\u8d77\u5341\u5b57\u67b6\u8207\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u4e3b\u800c\u6b7b\u3002<\/p>\n<p>\uff083\uff09v20~25\u5f7c\u5f97\u771f\u7684\u662f\u8edf\u5f31\uff0c\u624d\u525b\u525b\u8aaa\u5b8c\u8981\u611b\u4e3b\uff0c\u8981\u8ddf\u96a8\u4e3b\uff0c\u4f46\u56de\u982d\u4e00\u770b\u53e6\u4e00\u4f4d\u300c\u4e3b\u6240\u611b\u7684\u9580\u5f92\u300d\uff0c\u6307\u7684\u5c31\u662f\u7d04\u7ff0\uff0c\u99ac\u4e0a\u5fc3\u751f\u6bd4\u8f03\u4e4b\u5fc3\u3002\u56e0\u70ba\u8036\u7a4c\u624d\u525b\u8aaa\u5b8c\u5f7c\u5f97\u6709\u4e00\u5929\u8981\u70ba\u4e3b\u6b89\u9053\uff0c\u5f7c\u5f97\u99ac\u4e0a\u554f\u4e3b\uff1a\u300c\u9019\u4eba\uff08\u7d04\u7ff0\uff09\u5c07\u4f86\u5982\u4f55\uff1f\u300d\u4e3b\u4e5f\u706b\u5927\u4e86\uff0c\u56de\u5f7c\u5f97\uff1a\u300c\u8207\u4f60\u4f55\u5e72\uff1f\u300d\u3001\u300c\u4f86\u8ddf\u5f9e\u6211\u5427\uff01\u300d\u6bd4\u8f03\u5c31\u6703\u751f\u51fa\u5ac9\u5992\u3001\u4e0d\u5e73\u3001\u5fff\u6012\u3001\u751a\u81f3\u662f\u72af\u7f6a\uff0c\u5c31\u50cf\u8a72\u96b1\u56e0\u70ba\u5ac9\u5992\u628a\u5144\u5f1f\u4e9e\u4f2f\u6bba\u4e86\u4e00\u6a23\uff0c\u53c8\u50cf\u6383\u7f85\u8ffd\u6bba\u5927\u885b\u3002\u6bd4\u8f03\u662f\u8001\u6211\u7684\u60c5\u617e\uff0c\u662f\u4eba\u7684\u7f6a\u6027\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u500b\u4eba\u8981\u9762\u5c0d\u5be9\u5224\u6216\u734e\u8cde\u7684\uff0c\u90fd\u662f\u795e\u3002\u795e\u5c0d\u6bcf\u500b\u4eba\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u662f\u7121\u6cd5\u76f8\u6bd4\u7684\u3002\u4e8b\u5be6\u4e0a\u5f7c\u5f97\u5f8c\u4f86\u5012\u91d8\u5341\u5b57\u67b6\uff0c\u800c\u7d04\u7ff0\u5f97\u4ee5\u7d42\u8001\u3002\u4f46\u9019\u53c8\u6709\u4f55\u59a8\u5462\uff1f\u91cd\u9ede\u662f\u795e\u7d66\u6bcf\u500b\u4eba\u7684\u5287\u672c\u90fd\u4e0d\u4e00\u6a23\uff0c\u6211\u5011\u53ef\u80fd\u8207\u4e0d\u540c\u7684\u80a2\u9ad4\u5728\u5929\u8def\u6b77\u7a0b\u4e2d\u6703\u6709\u4ea4\u932f\u5206\u5408\uff0c\u552f\u4e00\u4e0d\u8b8a\u7684\u662f\u6211\u5011\u90fd\u8981\u300c\u5404\u81ea\u8ddf\u96a8\u4e3b\u300d\uff0c\u300c\u5f97\u500b\u4eba\u7684\u734e\u8cde\u300d\u3002\u6bd4\u8f03\u7684\u5fc3\u6703\u4f7f\u6211\u5011\u5bf8\u6b65\u96e3\u884c\uff0c\u8d70\u504f\u4e86\u8def\uff0c\u96e2\u958b\u795e\u7684\u9053\u8def\uff0c\u800c\u504f\u884c\u5df1\u8def\u3002<\/p>\n<p>v25\u300c\u8036\u7a4c\u6240\u884c\u7684\u4e8b\u9084\u6709\u8a31\u591a\uff0c\u82e5\u662f\u4e00\u4e00\u5730\u90fd\u5beb\u51fa\u4f86\uff0c\u6211\u60f3\u6240\u5beb\u7684\u66f8\uff0c\u5c31\u662f\u4e16\u754c\u4e5f\u5bb9\u4e0d\u4e0b\u4e86\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u7576\u7136\u662f\u4e00\u53e5\u8a87\u5f35\u7684\u8a71\uff0c\u4f46\u5f9e\u53e6\u4e00\u500b\u89d2\u5ea6\u4e5f\u662f\u5c0d\u7684\uff0c\u8036\u7a4c\u662f\u7121\u9650\u7684\uff0c\u6211\u5011\u6709\u9650\u7684\uff0c\u600e\u80fd\u627f\u53d7\u7121\u9650\u7684\u5462\uff1f\u800c\u4e14\u6211\u5011\u662f\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u8036\u7a4c\u6240\u505a\u7684\u4e8b\u4e5f\u662f\u6211\u5011\uff0c\u4e5f\u662f\u6559\u6703\u6240\u505a\u7684\u4e8b\uff0c\u90a3\u7576\u7136\u4e16\u754c\u90fd\u5bb9\u4e0d\u4e0b\u4e86\uff0c\u5169\u5343\u5e74\u4f86\u6559\u6703\u4e0d\u77e5\u9053\u505a\u4e86\u591a\u5c11\uff0c\u9084\u6709\u591a\u5c11\u5728\u6c38\u6046\u88e1\u9762\uff0c\u90a3\u771f\u662f\u5bb9\u4e0d\u4e86\uff0c\u4f46\u6211\u5011\u73fe\u5728\u8981\u77e5\u9053\u7684\u5c31\u662f\uff1a\u597d\u597d\u7684\u4fe1\u9760\u7942\uff0c\u800c\u4e14\u9760\u8457\u7942\u4f86\u505a\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u4e0d\u96e2\u4e0d\u68c4\uff0c\u4e00\u76f4\u300c\u5bec\u5bb9\u5fcd\u8010\u300d\u7b49\u5019\u6211\u5011\u7684\u6094\u6539\u8207\u6210\u9577\u3002\u904e\u53bb\u4fe1\u4e3b\u8d70\u504f\u4e86\u9053\u8def\uff0c\u8ffd\u6c42\u805a\u4e0d\u5b8c\u7684\u6703\uff0c\u53c3\u52a0\u4e0d\u5b8c\u7684\u8ab2\u7a0b\u8207\u6d3b\u52d5\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u300c\u6eff\u8db3\u81ea\u5df1\u300d\uff0c\u537b\u504f\u96e2\u4e86\u8ddf\u96a8\u4e3b\uff0c\u53bb\u7267\u990a\u8207\u5e36\u9580\u5f92\u7684\u9053\u8def\u3002\u6211\u5011\u5e36\u9818\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u5305\u62ec\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u90fd\u662f\u4e00\u76f4\u4fdd\u7559\u5728\u5e7c\u7a1a\u7684\u5b30\u5b69\uff0c\u5abd\u5bf6\u968e\u6bb5\u3002\u76f4\u5230\u81ea\u5df1\u597d\u597d\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff0c\u5e6b\u52a9\u6211\u7684\u7267\u990a\uff0c\u96c6\u4e2d\u5728\u5927\u4f7f\u547d\uff0c\u5c31\u662f\u53bb\u5c0b\u627e\u5931\u55aa\u7684\u7f8a\uff0c\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4ed6\u5011\u795e\u7684\u8a71\u8a9e\u9075\u884c\u795e\u7684\u547d\u4ee4\u3002\u6211\u5011\u4e0d\u9700\u8981\u8ddf\u5176\u4ed6\u6559\u6703\u6bd4\u8f03\uff0c\u4e0d\u9700\u8981\u8ddf\u5176\u4ed6\u7267\u8005\u5f1f\u5144\u59ca\u59b9\u6bd4\u8f03\uff0c\u6bcf\u500b\u4eba\u90fd\u4e0d\u540c\uff0c\u6211\u5011\u4e00\u8d77\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u5404\u81ea\u5411\u4e3b\u4ea4\u5e33\uff0c\u611f\u8b1d\u8056\u9748\u7684\u5149\u7167\u8207\u6559\u5c0e\uff0c\u6c42\u4e3b\u4f9d\u7136\u65bd\u6069\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 21\uff1a15 ~25 21\uff1a15 \u4ed6\u5011\u5403\u5b8c\u4e86\u65e9\u98ef\uff0c\u8036\u7a4c\u5c0d\u897f\u9580\u2027\u5f7c\u5f97\u8aaa\uff1a\u300c\u7d04\u7ff0\uff08\u5728\u99ac\u592a\u5341\u516d\u7ae0\u5341\u4e03\u7bc0\u7a31\u7d04\u62ff &#8230; <a title=\"2020 &#8211; 03 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a15 ~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a15-25\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a15 ~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7826"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}