{"id":4101,"date":"2017-11-07T12:55:45","date_gmt":"2017-11-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4101"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-07-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a14-27","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-07-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a14-27\/","title":{"rendered":"2017 &#8211; 11 &#8211; 07 QT \u963f\u6469\u53f8\u66f8 5\uff1a14 ~ 27"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 5\uff1a14 ~ 27<br \/>\n5\uff1a14\u4f60\u5011\u8981\u6c42\u5584\uff0c\u4e0d\u8981\u6c42\u60e1\uff0c\u5c31\u5fc5\u5b58\u6d3b\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u5fc5\u7167\u4f60\u5011\u6240\u8aaa\u7684\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n5\uff1a15\u8981\u60e1\u60e1\u597d\u5584\uff0c\u5728\u57ce\u9580\u53e3\u79c9\u516c\u884c\u7fa9\uff1b\u6216\u8005\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u5411\u7d04\u745f\u7684\u9918\u6c11\u65bd\u6069\u3002<br \/>\n5\uff1a16\u4e3b\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u5982\u6b64\u8aaa\uff1a\u5728\u4e00\u5207\u5bec\u95ca\u8655\u5fc5\u6709\u54c0\u865f\u7684\u8072\u97f3\uff1b\u5728\u5404\u8857\u5e02\u4e0a\u5fc5\u6709\u4eba\u8aaa\uff1a\u54c0\u54c9\uff01\u54c0\u54c9\uff01\u53c8\u5fc5\u53eb\u8fb2\u592b\u4f86\u54ed\u865f\uff0c\u53eb\u5584\u5531\u54c0\u6b4c\u7684\u4f86\u8209\u54c0\u3002<br \/>\n5\uff1a17\u5728\u5404\u8461\u8404\u5712\u5fc5\u6709\u54c0\u865f\u7684\u8072\u97f3\uff0c\u56e0\u70ba\u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u7d93\u904e\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n5\uff1a18\u60f3\u671b\u8036\u548c\u83ef\u65e5\u5b50\u4f86\u5230\u7684\u6709\u798d\u4e86\uff01\u4f60\u5011\u70ba\u4f55\u60f3\u671b\u8036\u548c\u83ef\u7684\u65e5\u5b50\u5462\uff1f\u90a3\u65e5\u9ed1\u6697\u6c92\u6709\u5149\u660e\uff0c<br \/>\n5\uff1a19\u666f\u6cc1\u597d\u50cf\u4eba\u8eb2\u907f\u7345\u5b50\u53c8\u9047\u898b\u718a\uff0c\u6216\u662f\u9032\u623f\u5c4b\u4ee5\u624b\u9760\u7246\uff0c\u5c31\u88ab\u86c7\u54ac\u3002<br \/>\n5\uff1a20\u8036\u548c\u83ef\u7684\u65e5\u5b50\u4e0d\u662f\u9ed1\u6697\u6c92\u6709\u5149\u660e\u55ce\uff1f\u4e0d\u662f\u5e7d\u6697\u6beb\u7121\u5149\u8f1d\u55ce\uff1f<br \/>\n5\uff1a21\u6211\u53ad\u60e1\u4f60\u5011\u7684\u7bc0\u671f\uff0c\u4e5f\u4e0d\u559c\u6085\u4f60\u5011\u7684\u56b4\u8085\u6703\u3002<br \/>\n5\uff1a22\u4f60\u5011\u96d6\u7136\u5411\u6211\u737b\u71d4\u796d\u548c\u7d20\u796d\uff0c\u6211\u537b\u4e0d\u6085\u7d0d\uff0c\u4e5f\u4e0d\u9867\u4f60\u5011\u7528\u80a5\u755c\u737b\u7684\u5e73\u5b89\u796d\uff1b<br \/>\n5\uff1a23\u8981\u4f7f\u4f60\u5011\u6b4c\u5531\u7684\u8072\u97f3\u9060\u96e2\u6211\uff0c\u56e0\u70ba\u6211\u4e0d\u807d\u4f60\u5011\u5f48\u7434\u7684\u97ff\u8072\u3002<br \/>\n5\uff1a24\u60df\u9858\u516c\u5e73\u5982\u5927\u6c34\u6efe\u6efe\uff0c\u4f7f\u516c\u7fa9\u5982\u6c5f\u6cb3\u6ed4\u6ed4\u3002<br \/>\n5\uff1a25\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u4f60\u5011\u5728\u66e0\u91ce\u56db\u5341\u5e74\uff0c\u8c48\u662f\u5c07\u796d\u7269\u548c\u4f9b\u7269\u737b\u7d66\u6211\u5462\uff1f<br \/>\n5\uff1a26\u4f60\u5011\u64e1\u8457\u70ba\u81ea\u5df1\u6240\u9020\u4e4b\u6469\u6d1b\u7684\u5e33\u5e55\u548c\u5076\u50cf\u7684\u9f95\uff0c\u4e26\u4f60\u5011\u7684\u795e\u661f\u3002<br \/>\n5\uff1a27\u6240\u4ee5\u6211\u8981\u628a\u4f60\u5011\u64c4\u5230\u5927\u99ac\u8272\u4ee5\u5916\u3002\u9019\u662f\u8036\u548c\u83ef\u3001\u540d\u70ba\u842c\u8ecd\u4e4b\u795e\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 5\uff1a14 \u4f60\u5011\u8981\u6c42\u5584\uff0c\u4e0d\u8981\u6c42\u60e1\uff0c\u5c31\u5fc5\u5b58\u6d3b\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u5fc5\u7167\u4f60\u5011\u6240\u8aaa\u7684\u8207\u4f60\u5011\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u4f60\u5011\u8981\u6c42\u5584\uff0c\u4e0d\u8981\u6c42\u60e1\u3002\u300d\u5728\u9019\u88cf\u6211\u5011\u5343\u842c\u4e0d\u8981\u8aa4\u89e3\u8056\u7d93\u4e2d\u7684\u5584\u60e1\uff0c\u4ee5\u70ba\u5728\u8b1b\u5b97\u6559\u90fd\u662f\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5728\u9019\u88cf\u662f\u8aaa\u8981\u6211\u5011\u591a\u505a\u597d\u4e8b\u3002\u4e0d\u8981\u505a\u58de\u4e8b\u3002\u8056\u7d93\u4e2d\u7684\u5584\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u5e73\u5e38\u6240\u8b1b\u7684\u505a\u597d\u4e8b\uff0c\u800c\u662f\u6307\u6211\u5011\u8981\u300c\u5c0b\u6c42\u795e\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u56e0\u70ba\u53ea\u6709\u4e0a\u5e1d\u662f\u552f\u4e00\u7684\u5584\uff0c\u6b64\u5916\u6c92\u6709\u5584\u7684\u3002\u5584\u60e1\u7684\u6a19\u6e96\u662f\u7531\u4e0a\u5e1d\u4f86\u6c7a\u5b9a\u7684\uff0c\u662f\u7531\u795e\u7684\u8a71\u8a9e\u4f86\u5b9a\u898f\u7684\uff0c\u800c\u4e0d\u662f\u4e16\u754c\u7684\u6587\u5316\u3001\u9053\u5fb7\u3001\u5b78\u554f\u3001\u826f\u5fc3\u3002\u4e16\u4eba\u7684\u52f8\u4eba\u70ba\u5584\u662f\u76f8\u5c0d\u7684\u6a19\u6e96\uff0c\u4f46\u662f\u7b26\u5408\u771f\u7406\u7684\u5584\u60e1\uff0c\u662f\u5f9e\u4e0a\u5e1d\u7684\u65e8\u610f\u51fa\u767c\uff0c\u662f\u7d55\u5c0d\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u672c\u8eab\u3002\u5c31\u50cf\u771f\u7406\u4e00\u6a23\uff0c\u4e0a\u5e1d\u672c\u8eab\u5c31\u662f\u771f\u7406\uff0c\u4e5f\u662f\u552f\u4e00\u7684\u771f\u7406\u3002\u9664\u795e\u4ee5\u5916\uff0c\u5225\u7121\u771f\u7406\uff0c\u4e5f\u5225\u7121\u771f\u6b63\u7684\u5584\u3002\u6240\u4ee5\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u4e26\u4e0d\u662f\u8aaa\u4eba\u4eba\u90fd\u505a\u58de\u4e8b\uff0c\u800c\u662f\u4eba\u4eba\u96e2\u68c4\u795e\uff0c\u96e2\u68c4\u795e\uff0c\u5c31\u662f\u96e2\u958b\u5584\u7684\u6e90\u982d\uff0c\u5c31\u662f\u7f6a\uff0c\u4e5f\u6210\u4e86\u60e1\u4eba\u60e1\u884c\u3002\u6240\u4ee5v14\u300c\u8981\u6c42\u5584\u300d\uff0c\u5c31\u662f\u8981\u5c0b\u6c42\u795e\uff0c\u7136\u5f8c\u56e0\u70ba\u8a8d\u8b58\u795e\u3001\u8ffd\u6c42\u795e\uff0c\u4e5f\u61c9\u7576\u6d3b\u51fa\u9075\u884c\u795e\u65e8\u610f\u7684\u614b\u5ea6\u548c\u884c\u70ba\u3002<\/p>\n<p>v15\u5728\u57ce\u9580\u53e3\u79c9\u516c\u884c\u7fa9\uff0c\u662f\u6307\u7576\u65bd\u884c\u5be9\u5224\u7684\u6642\u5019\uff0c\u61c9\u7576\u63da\u5584\u7f70\u60e1\uff0c\u70ba\u5f31\u52e2\u8207\u56f0\u82e6\u8ca7\u5bd2\u4eba\u4f38\u5f35\u516c\u5e73\u6b63\u7fa9\u3002\u9818\u8896\uff08\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\uff09\u5982\u679c\u81ea\u5df1\u4f5c\u60e1\uff0c\u53c8\u5ffd\u7565\u751a\u81f3\u6b3a\u58d3\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\uff0c\u5c07\u5c0e\u81f4\u4e0a\u5e1d\u7684\u5fff\u6012\u5e36\u4f86\u6574\u500b\u570b\u5bb6\u7684\u5be9\u5224\uff0c\u4f46\u662f\u4e0a\u5e1d\u4ecd\u7136\u6703\u6709\u6069\u5178\u6190\u61ab\u7d66\u6094\u6539\u8207\u5c11\u6578\u7684\u9918\u6c11\u3002\u4e0a\u5e1d\u8208\u8d77\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u4e00\u5b9a\u8981\u7559\u5fc3\u5e36\u51fa\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\uff0c\u516c\u5e73\u516c\u7fa9\u3001\u4fdd\u8b77\u5f31\u52e2\u7684\u5929\u570b\u6587\u5316\u3002\u570b\u5bb6\u3001\u793e\u6703\u3001\u751a\u81f3\u6559\u6703\u7684\u6557\u4ea1\uff0c\u7b2c\u4e00\u500b\u901a\u5e38\u662f\u5148\u5f9e\u9818\u8896\u7684\u58ae\u843d\u958b\u59cb\uff0c\u9818\u8896\u96e2\u68c4\u795e\uff0c\u96e2\u68c4\u5584\u7684\u6e90\u982d\uff0c\u8ffd\u6c42\u500b\u4eba\u79c1\u617e\uff0c\u5c0d\u6574\u500b\u570b\u5bb6\u793e\u6703\u5b97\u6559\u5e36\u51fa\u4e00\u500b\u7f6a\u60e1\u7684\u6587\u5316\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u53ea\u9867\u81ea\u5df1\u7684\u5bb4\u6a02\u79c1\u617e\uff0c\u537b\u5ffd\u8996\u570b\u5bb6\u793e\u6703\u4e2d\u3001\u6559\u6703\u4e2d\u7684\u7aae\u4e4f\u56f0\u82e6\u4eba\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7942\u7684\u5fc3\u7e3d\u662f\u7737\u9867\u793e\u6703\u7684\u5e95\u5c64\uff0c\u91ab\u6cbb\u4ed6\u5011\u3001\u8207\u4ed6\u5011\u540c\u5728\uff0c\u6eff\u8db3\u4ed6\u5011\u7684\u9700\u8981\uff0c\u9019\u5c31\u662f\u5929\u7236\u7684\u611b\u3002\u6211\u5011\u7684\u570b\u5bb6\uff0c\u751a\u81f3\u6559\u6703\uff0c\u5982\u679c\u6301\u7e8c\u7121\u8996\uff0c\u7121\u6cd5\u6eff\u8db3\u9019\u4e9b\u6700\u5e95\u5c64\u3001\u6700\u5f31\u52e2\u8005\u7684\u9700\u6c42\uff0c\u6050\u6015\u6211\u5011\u4e5f\u540c\u6a23\u8981\u906d\u53d7\u4e0a\u5e1d\u56b4\u53b2\u7684\u8cac\u5099\u8207\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u60f3\u671b\u8036\u548c\u83ef\u65e5\u5b50\u4f86\u5230\u7684\u6709\u798d\u4e86\uff01\u300d\u4eba\u5fc3\u6e34\u60f3\u4e0a\u5e1d\u7684\u5230\u4f86\uff0c\u5e36\u4f86\u795d\u798f\u8207\u8c50\u76db\uff0c\u600e\u60f3\u5230\u8fce\u63a5\u4f86\u7684\uff0c\u537b\u662f\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u6bc0\u6ec5\uff08v16~20\uff09\u3002\u70ba\u4ec0\u9ebc\uff1f\u4e0a\u5e1d\u4e0d\u662f\u65bd\u6069\u7684\u795e\u55ce\uff1f\u4e0d\u662f\u795d\u798f\u4eba\u7684\u795e\u55ce\uff1f\u4f46\u662f\u65bd\u6069\u795d\u798f\u662f\u91dd\u5c0d\u5c0b\u6c42\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5c08\u5fc3\u8ddf\u96a8\u795e\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\uff0c\u4ed6\u5011\u5c07\u6703\u8fce\u63a5\u795d\u798f\u8207\u65bd\u6069\u7684\u4e0a\u5e1d\u3002\u4f46\u662f\u5c0d\u65bc\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u3001\u96e2\u68c4\u795e\u3001\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e0d\u9858\u610f\u5c07\u751f\u547d\u6bcf\u4e00\u500b\u5c64\u9762\u4ea4\u51fa\u4e3b\u6b0a\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u8fce\u63a5\u7684\u537b\u662f\u5e36\u4f86\u5be9\u5224\u5211\u7f70\u7684\u4e0a\u5e1d\u3002\u820a\u7d04\u5982\u6b64\uff0c\u65b0\u7d04\u53c8\u4f55\u6cc1\u4e0d\u662f\u5982\u6b64\uff0c\u770b\u555f\u793a\u9304\u5c31\u77e5\u9053\u7b54\u6848\u4e86\u3002\u9019\u5927\u6982\u662f\u6703\u53eb\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u53d7\u4e0d\u4e86\u7684\u7b54\u6848\u4e86\u3002\u6211\u5011\u5de6\u7b49\u53f3\u7b49\uff0c\u5de6\u601d\u53f3\u76fc\u7684\uff0c\u8c48\u4e0d\u662f\u7b49\u5019\u4e0a\u5e1d\u5e36\u4f86\u795d\u798f\uff0c\u5e36\u4f86\u7b54\u6848\u3001\u5e36\u4f86\u8c50\u76db\uff1f\u8c48\u4e0d\u77e5\u4e0a\u5e1d\u4e5f\u5728\u7b49\uff0c\u4e5f\u5728\u770b\uff0c\u751a\u81f3\u4e5f\u5728\u5fcd\u8010\u7b49\u5019\u6211\u5011\u7684\u6094\u6539\u3001\u6b78\u6b63\u3001\u5c0b\u6c42\u7942\u7684\u9762\uff0c\u904e\u4e00\u500b\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u4e0d\u6094\u6539\uff0c\u6700\u597d\u79b1\u544a\u4e0a\u5e1d\u4e0d\u8981\u9019\u9ebc\u5feb\u4f86\uff0c\u514d\u5f97\u6211\u5011\u4f86\u4e0d\u53ca\u6e96\u5099\uff0c\u9084\u662f\u5929\u5929\u6094\u6539\uff0c\u5929\u5929\u89aa\u8fd1\u795e\u624d\u597d\u3002<\/p>\n<p>v21~22\u300c\u6211\u53ad\u60e1\u4f60\u5011\u7684\u7bc0\u671f\uff0c\u4e5f\u4e0d\u559c\u6085\u4f60\u5011\u7684\u56b4\u8085\u6703\u3002\u4f60\u5011\u96d6\u7136\u5411\u6211\u737b\u71d4\u796d\u548c\u7d20\u796d\uff0c\u6211\u537b\u4e0d\u6085\u7d0d\uff0c\u4e5f\u4e0d\u9867\u4f60\u5011\u7528\u80a5\u755c\u737b\u7684\u5e73\u5b89\u796d\u3002\u300d\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u770b\u4e86\u591a\u5c11\u6b21\u4e86\uff0c\u4e0a\u5e1d\u771f\u7684\u4e0d\u9019\u9ebc\u5728\u4e4e\u6211\u5011\u7684\u300c\u5b97\u6559\u884c\u70ba\u300d\uff0c\u800c\u662f\u5728\u4e4e\u6211\u5011\u5c0d\u7942\u7684\u5fc3\uff0c\u7279\u5225\u662f\u5c08\u5fc3\u8ddf\u96a8\u7684\u5fc3\uff0c\u5b8c\u5168\u5949\u737b\u7684\u5fc3\uff0c\u5c0a\u4e3b\u70ba\u5927\u7684\u5fc3\uff0c\u6e34\u6155\u5c0b\u6c42\u7684\u5fc3\u3002\u5fc3\u5c0d\u4e86\uff0c\u5176\u4ed6\u5c31\u90fd\u5c0d\u4e86\u3002\u5fc3\u4e0d\u5c0d\uff0c\u4e0a\u5e1d\u5c31\u5c0d\u6211\u5011\u300c\u63a9\u9762\u4e0d\u770b\u300d\uff0c\u505a\u4ec0\u9ebc\u90fd\u6c92\u6709\u7528\u3002\u9019\u6050\u6015\u4e5f\u662f\u5f88\u591a\u5b97\u6559\u5f92\u6700\u4e0d\u60f3\u807d\u7684\u8a71\uff0c\u4f46\u662f\u6709\u5728\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u5e0c\u671b\u6211\u5011\u80fd\u5920\u9192\u609f\u660e\u767d\u3002<br \/>\n<span style=\"font-size: inherit;\">\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u4e45\u4e86\uff0c\u6700\u75db\u82e6\uff0c\u4e5f\u662f\u6700\u559c\u6a02\u7684\u4e8b\uff0c\u5927\u6982\u5c31\u662f\u8d8a\u4f86\u8d8a\u660e\u767d\uff0c\u53d7\u6d17\u4e0d\u662f\u7d50\u675f\uff0c\u800c\u662f\u958b\u59cb\uff0c\u958b\u59cb\u4e00\u9023\u4e32\u8d70\u5411\u5341\u5b57\u67b6\uff0c\u4e5f\u5c31\u662f\u5b8c\u5168\u4ea4\u8a17\u3001\u6beb\u7121\u4fdd\u7559\u7684\u5929\u570b\u9053\u8def\u3002\u5f88\u591a\u4eba\u4fe1\u4e3b\u7684\u6839\u57fa\u662f\u932f\u8aa4\u7684\uff0c\u4ee5\u70ba\u5c0d\u4e0a\u5e1d\u5c31\u662f\u4e88\u53d6\u4e88\u6c42\uff0c\u4fe1\u5fc3\u5ba3\u544a\u5c31\u842c\u4e8bok\u4e86\u3002\u9019\u4e9b\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u96a8\u8457\u4fe1\u4e3b\u65e5\u4e45\uff0c\u96a8\u8457\u8b80\u7d93\u9ed8\u60f3\uff0c\u6211\u5011\u5c31\u8981\u4e0d\u65b7\u6094\u6539\uff0c\u5c31\u662f\u5c0d\u795e\u6beb\u7121\u4fdd\u7559\u3001\u5b8c\u5168\u737b\u4e0a\u3002\u7136\u5f8c\u6191\u4fe1\u5fc3\u5f9e\u4e3b\u9818\u53d7\u4e00\u5207\u3002\u6211\u5011\u7d66\u795e\u6211\u5011\u7684\u5168\u90e8\uff0c\u4f46\u662f\u795e\u4e5f\u6703\u628a\u7942\u7684\u5168\u90e8\u90fd\u7d66\u6211\u5011\u3002\u91cd\u9ede\u662f\u6211\u5011\u7684\u5168\u90e8\u6c92\u4ec0\u9ebc\u5167\u5bb9\u7269\uff1f\u4f46\u662f\u4e0a\u5e1d\u7684\u5168\u90e8\u662f\u5305\u62ec\u842c\u6709\u8207\u795e\u81ea\u5df1\uff0c\u9019\u500b\u6295\u8cc7\u5831\u916c\u7387\u5be6\u5728\u662f\u592a\u4e0a\u7b97\u4e86\uff0c\u554f\u984c\u662f\u5f88\u591a\u4eba\u537b\u9023\u7b2c\u4e00\u6b65\u90fd\u8de8\u4e0d\u51fa\u53bb\uff0c\u53ea\u6709\u55ae\u7d14\u76f8\u4fe1\u7684\u4eba\u80fd\u5920\u63a5\u53d7\u3002\u611f\u8b1d\u5929\u7236\u4e00\u9ede\u4e00\u6ef4\u5730\u66f4\u65b0\u6211\u932f\u8aa4\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u4e5f\u4e0d\u65b7\u5728\u6311\u6230\u6211\u7d66\u51fa\u66f4\u591a\uff0c\u66f4\u611f\u8b1d\u5929\u7236\u4e00\u76f4\u4ee5\u4f86\u5fcd\u8010\u7b49\u5019\u6211\u7de9\u6162\u7684\u6210\u9577\u3002\u4eca\u5929\u4e5f\u6311\u6230\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u628a\u66f4\u591a\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u4e3b\u6b0a\u3001\u5fc3\u601d\u3001\u610f\u5ff5\u3001\u524d\u9014\u2026\uff0c\u4e00\u5207\uff0c\u66f4\u591a\u7684\u737b\u4e0a\uff0c\u597d\u597d\u4f86\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u8981\u6211\u5011\u600e\u9ebc\u53bb\u7528\u6211\u5011\u624b\u4e2d\u4e00\u5207\u7684\u8cc7\u6e90\uff1a\u96e2\u60e1\u3001\u884c\u5584\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 5\uff1a14 ~ 27 5\uff1a14\u4f60\u5011\u8981\u6c42\u5584\uff0c\u4e0d\u8981\u6c42\u60e1\uff0c\u5c31\u5fc5\u5b58\u6d3b\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u5fc5\u7167\u4f60\u5011\u6240\u8aaa\u7684\u8207\u4f60 &#8230; <a title=\"2017 &#8211; 11 &#8211; 07 QT \u963f\u6469\u53f8\u66f8 5\uff1a14 ~ 27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-07-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a14-27\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 07 QT \u963f\u6469\u53f8\u66f8 5\uff1a14 ~ 27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4157,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4101","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4101","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4101"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4157"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}