{"id":8350,"date":"2020-08-27T12:55:45","date_gmt":"2020-08-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8350"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 08 &#8211; 27 QT \u7f85\u99ac\u66f8 15\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 15\uff1a1~13<br \/>\n15\uff1a1 \u6211\u5011\u5805\u56fa\u7684\u4eba\u61c9\u8a72\u64d4\u4ee3\u4e0d\u5805\u56fa\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u3002<br \/>\n15\uff1a2 \u6211\u5011\u5404\u4eba\u52d9\u8981\u53eb\u9130\u820d\u559c\u6085\uff0c\u4f7f\u4ed6\u5f97\u76ca\u8655\uff0c\u5efa\u7acb\u5fb7\u884c\u3002<br \/>\n15\uff1a3 \u56e0\u70ba\u57fa\u7763\u4e5f\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\uff0c\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u8fb1\u7f75\u4f60\u4eba\u7684\u8fb1\u7f75\u90fd\u843d\u5728\u6211\u8eab\u4e0a\u3002\u300d<br \/>\n15\uff1a4 \u5f9e\u524d\u6240\u5beb\u7684\u8056\u7d93\u90fd\u662f\u70ba\u6559\u8a13\u6211\u5011\u5beb\u7684\uff0c\u53eb\u6211\u5011\u56e0\u8056\u7d93\u6240\u751f\u7684\u5fcd\u8010\u548c\u5b89\u6170\u53ef\u4ee5\u5f97\u8457\u76fc\u671b\u3002<br \/>\n15\uff1a5 \u4f46\u9858\u8cdc\u5fcd\u8010\u5b89\u6170\u7684\u3000\u795e\u53eb\u4f60\u5011\u5f7c\u6b64\u540c\u5fc3\uff0c\u6548\u6cd5\u57fa\u7763\u8036\u7a4c\uff0c<br \/>\n15\uff1a6 \u4e00\u5fc3\u4e00\u53e3\u69ae\u8000\u3000\u795e\u2500\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\uff01<br \/>\n15\uff1a7 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5f7c\u6b64\u63a5\u7d0d\uff0c\u5982\u540c\u57fa\u7763\u63a5\u7d0d\u4f60\u5011\u4e00\u6a23\uff0c\u4f7f\u69ae\u8000\u6b78\u8207\u3000\u795e\u3002<br \/>\n15\uff1a8 \u6211\u8aaa\uff0c\u57fa\u7763\u662f\u70ba\u3000\u795e\u771f\u7406\u4f5c\u4e86\u53d7\u5272\u79ae\u4eba\u7684\u57f7\u4e8b\uff0c\u8981\u8b49\u5be6\u6240\u61c9\u8a31\u5217\u7956\u7684\u8a71\uff0c<br \/>\n15\uff1a9 \u4e26\u53eb\u5916\u90a6\u4eba\u56e0\u4ed6\u7684\u6190\u61ab\u69ae\u8000\u3000\u795e\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u56e0\u6b64\uff0c\u6211\u8981\u5728\u5916\u90a6\u4e2d\u7a31\u8b9a\u4f60\uff0c\u6b4c\u980c\u4f60\u7684\u540d\uff1b<br \/>\n15\uff1a10 \u53c8\u8aaa\uff1a\u4f60\u5011\u5916\u90a6\u4eba\u7576\u8207\u4e3b\u7684\u767e\u59d3\u4e00\u540c\u6b61\u6a02\uff1b<br \/>\n15\uff1a11 \u53c8\u8aaa\uff1a\u5916\u90a6\u554a\uff0c\u4f60\u5011\u7576\u8b9a\u7f8e\u4e3b\uff01\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u980c\u8b9a\u4ed6\uff01<br \/>\n15\uff1a12 \u53c8\u6709\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u5c07\u4f86\u6709\u8036\u897f\u7684\u6839\uff0c\u5c31\u662f\u90a3\u8208\u8d77\u4f86\u8981\u6cbb\u7406\u5916\u90a6\u7684\uff1b\u5916\u90a6\u4eba\u8981\u4ef0\u671b\u4ed6\u3002<br \/>\n15\uff1a13 \u4f46\u9858\u4f7f\u4eba\u6709\u76fc\u671b\u7684\u3000\u795e\uff0c\u56e0\u4fe1\u5c07\u8af8\u822c\u7684\u559c\u6a02\u3001\u5e73\u5b89\u5145\u6eff\u4f60\u5011\u7684\u5fc3\uff0c\u4f7f\u4f60\u5011\u85c9\u8457\u8056\u9748\u7684\u80fd\u529b\u5927\u6709\u76fc\u671b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 15\uff1a1 \u6211\u5011\u5805\u56fa\u7684\u4eba\u61c9\u8a72\u64d4\u4ee3\u4e0d\u5805\u56fa\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u3002<br \/>\n15\uff1a2 \u6211\u5011\u5404\u4eba\u52d9\u8981\u53eb\u9130\u820d\u559c\u6085\uff0c\u4f7f\u4ed6\u5f97\u76ca\u8655\uff0c\u5efa\u7acb\u5fb7\u884c\u3002<br \/>\n15\uff1a13 \u4f46\u9858\u4f7f\u4eba\u6709\u76fc\u671b\u7684\u3000\u795e\uff0c\u56e0\u4fe1\u5c07\u8af8\u822c\u7684\u559c\u6a02\u3001\u5e73\u5b89\u5145\u6eff\u4f60\u5011\u7684\u5fc3\uff0c\u4f7f\u4f60\u5011\u85c9\u8457\u8056\u9748\u7684\u80fd\u529b\u5927\u6709\u76fc\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u521d\u4ee3\u6559\u6703\u7d93\u5e38\u9047\u5230\u80a2\u9ad4\u95dc\u4fc2\u4e0a\u7684\u885d\u7a81\uff0c\u4e00\u500b\u662f\u300c\u525b\u5f37\u7684\u57fa\u7763\u5f92\u300d\u8207\u300c\u8edf\u5f31\u7684\u57fa\u7763\u5f92\u300d\uff1b\u53e6\u4e00\u500b\u5c31\u662f\u300c\u7336\u592a\u4eba\u300d\u8207\u300c\u5916\u90a6\u4eba\u300d\u4fe1\u4ef0\u4e0a\u7684\u6469\u64e6\u3002\u5728\u6559\u6703\u4e2d\uff0c\u597d\u50cf\u662f\u8edf\u5f31\u7684\u4eba\u7279\u5225\u770b\u91cd\u5f8b\u6cd5\u8207\u5b57\u53e5\uff08\u5982\u5403\u559d\u8207\u5b88\u65e5\uff09\uff0c\u525b\u5f37\u7684\u4eba\u53cd\u800c\u770b\u91cd\u4fe1\u5fc3\u8207\u7cbe\u610f\uff08\u8056\u9748\uff09\u3002\u6211\u5011\u4e00\u518d\u8aaa\u660e\uff0c\u53ea\u8981\u4e0d\u662f\u57fa\u8981\u771f\u7406\u3001\u7d55\u5c0d\u771f\u7406\uff0c\u6211\u5011\u5c31\u4e0d\u9700\u8981\u70ba\u4e86\u6b21\u8981\u7684\u4f5c\u6cd5\u800c\u641e\u58de\u95dc\u4fc2\uff0c\u672c\u672b\u5012\u7f6e\u3002\u56e0\u6b64\u4fdd\u7f85\u4e5f\u4e00\u518d\u52f8\u52c9\uff0c\u525b\u5f37\u7684\u4eba\u4e0d\u8981\u8f15\u8996\u8edf\u5f31\u7684\u4eba\uff0c\u8edf\u5f31\u7684\u4eba\u4e0d\u8981\u8ad6\u65b7\u525b\u5f37\u7684\u4eba\u3002v1\u300c\u6211\u5011\u5805\u56fa\u7684\u4eba\u61c9\u8a72\u64d4\u4ee3\u4e0d\u5805\u56fa\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u3002\u300d\u8edf\u5f31\u4e4b\u4eba\u7684\u8edf\u5f31\u4e4b\u8655\uff0c\u5c31\u662f\u88ab\u8a31\u591a\u6b21\u8981\u7684\u4e8b\u60c5\u9650\u5236\u751a\u81f3\u6346\u7d81\uff0c\u4e0d\u5f97\u81ea\u7531\uff0c\u4f46\u7562\u7adf\u662f\u6b21\u8981\u7684\u4e8b\uff0c\u4e0d\u5f71\u97ff\u6551\u6069\uff0c\u6240\u4ee5\u525b\u5f37\u7684\u4eba\u96d6\u7136\u6bd4\u8f03\u4e0d\u5728\u610f\u8a31\u591a\u4e8b\u60c5\uff0c\u4f46\u70ba\u4e86\u8edf\u5f31\u7684\u4eba\uff0c\u5be7\u53ef\u72a7\u7272\u500b\u4eba\u7684\u4e00\u4e9b\u81ea\u7531\uff0c\u4e0d\u8981\u7d46\u5012\u8edf\u5f31\u7684\u4eba\uff0c\u525b\u5f37\u7684\u4eba\u6709\u4fe1\u5fc3\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u8981\u6709\u6190\u61ab\u8207\u611b\u4eba\u7684\u5fc3\uff0c\u53bb\u966a\u4f34\u9019\u4e9b\u8edf\u5f31\u7684\u80a2\u9ad4\u3002<\/p>\n<p>v1~3\u300c\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u2026\uff0c\u6211\u5011\u5404\u4eba\u52d9\u8981\u53eb\u9130\u820d\u559c\u6085\u2026\uff0c\u56e0\u70ba\u57fa\u7763\u4e5f\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u3002\u300d\u6b63\u5982\u6797\u524d13\u7ae0\u611b\u7684\u771f\u8ae6\uff1a\u300c\u611b\u662f\u4e0d\u81ea\u8a87\u3001\u4e0d\u5f35\u72c2\u2026\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u4e0d\u8a08\u7b97\u4eba\u5bb6\u7684\u60e1\u2026\u3002\u300d\u525b\u5f37\u7684\u4eba\uff0c\u4e5f\u61c9\u8a72\u662f\u6bd4\u8f03\u67d4\u8edf\u6709\u529b\u91cf\u53ef\u4ee5\u6539\u8b8a\u81ea\u5df1\u7684\u4eba\uff08\u53cd\u800c\u8edf\u5f31\u7684\u4eba\u6bd4\u8f03\u96e3\u88ab\u6539\u8b8a\uff0c\u7e3d\u662f\u8981\u5225\u4eba\u914d\u5408\u81ea\u5df1\uff09\uff0c\u5c31\u7576\u70ba\u611b\u6368\u5df1\uff0c\u5982\u540c\u8036\u7a4c\u5148\u70ba\u7f6a\u4eba\u6368\u5df1\uff0c\u70ba\u8981\u6276\u6301\u8edf\u5f31\u7684\u4eba\u3002\u4f46\u9019\u88cf\u7684\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\uff0c\u53eb\u9130\u820d\u559c\u6085\u7684\u524d\u984c\uff0c\u662f\u5728\u9075\u884c\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u5c0d\u65bc\u4e0d\u9055\u53cd\u771f\u7406\u6b21\u8981\u7684\u4e8b\u60c5\u6211\u5011\u53ef\u4ee5\u76e1\u91cf\u6368\u5df1\uff0c\u914d\u5408\u5c0d\u65b9\u3002\u56e0\u70ba\u611b\u5fc5\u9808\u964d\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u5426\u5247\u5c31\u4e0d\u662f\u795e\u7684\u611b\uff1a\u300c\u611b\u662f\u2026\u4e0d\u559c\u6b61\u4e0d\u7fa9\u3001\u53ea\u559c\u6b61\u771f\u7406\u3002\u300d\u3001\u300c\u4f7f\u4ed6\u5f97\u76ca\u8655\uff0c\u5efa\u7acb\u5fb7\u884c\u300d\u6211\u5011\u4e00\u5207\u51fa\u65bc\u611b\u7684\u670d\u4e8b\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u795d\u798f\u5c0d\u65b9\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\u5fb7\u6027\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u884c\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u5982\u540c\u5929\u4e0a\u4e00\u6a23\u3002v5\u300c\u4f46\u9858\u8cdc\u5fcd\u8010\u5b89\u6170\u7684\u3000\u795e\u53eb\u4f60\u5011\u5f7c\u6b64\u540c\u5fc3\uff0c\u6548\u6cd5\u57fa\u7763\u8036\u7a4c\u3002\u300d\u6548\u6cd5\u57fa\u7763\u8036\u7a4c\u7684\u524d\u63d0\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u9760\u8001\u6211\u8840\u6c23\u7684\u529b\u91cf\uff0c\u5426\u5247\u6211\u5011\u53ea\u80fd\u6548\u6cd5\u8868\u9762\uff0c\u88cf\u9762\u9084\u662f\u5047\u5192\u507d\u5584\uff0c\u8b8a\u6210\u56db\u4e0d\u50cf\u3002<\/p>\n<p>\uff082\uff09\u6559\u6703\u4e2d\u9664\u4e86\u525b\u5f37\u4e4b\u4eba\u8207\u8edf\u5f31\u4e4b\u4eba\u7684\u885d\u7a81\uff0c\u521d\u4ee3\u6559\u6703\u9084\u6709\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u77db\u76fe\u3002v8~9\u300c\u6211\u8aaa\uff0c\u57fa\u7763\u662f\u70ba\u3000\u795e\u771f\u7406\u4f5c\u4e86\u53d7\u5272\u79ae\u4eba\u7684\u57f7\u4e8b\uff0c\u8981\u8b49\u5be6\u6240\u61c9\u8a31\u5217\u7956\u7684\u8a71\uff0c\u4e26\u53eb\u5916\u90a6\u4eba\u56e0\u4ed6\u7684\u6190\u61ab\u69ae\u8000\u3000\u795e\u3002\u300d\u53d7\u5272\u79ae\u4e4b\u4eba\u6307\u7684\u5c31\u662f\u7336\u592a\u4eba\uff0c\u8036\u7a4c\u6210\u4e86\u53d7\u5272\u79ae\u4e4b\u4eba\u7684\u57f7\u4e8b\uff0c\u6307\u7684\u5c31\u662f\u4e0a\u5e1d\u96d6\u7136\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\uff0c\u4f46\u662f\u4ed6\u5011\u6839\u672c\u7121\u6cd5\u9760\u8089\u9ad4\u5b88\u4f4f\u9019\u7d04\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u4e86\uff0c\u53eb\u4eba\u53ef\u4ee5\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5e36\u4f86\u65b0\u7d04\u7684\u795d\u798f\uff0c\u9019\u4e5f\u662f\u552f\u4e00\u4eba\u53ef\u4ee5\u7121\u689d\u4ef6\u9818\u53d7\u7ad9\u7acb\u5728\u795e\u9762\u524d\u7684\u65b9\u6cd5\u3002\u900f\u904e\u8036\u7a4c\uff0c\u53eb\u4eba\u53ef\u4ee5\u8207\u795e\u548c\u597d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u5b8c\u6210\u7684\u57f7\u4e8b\u3002\u53ea\u662f\u7336\u592a\u4eba\u62d2\u7d55\u63a5\u53d7\uff0c\u65bc\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u798f\u6c23\u5c31\u8f49\u5f80\u5916\u90a6\u4eba\u7576\u4e2d\uff1a\u300c\u4e26\u53eb\u5916\u90a6\u4eba\u56e0\u4ed6\u7684\u6190\u61ab\u69ae\u8000\u3000\u795e\u300d\uff08v9\uff09\u3002<\/p>\n<p>v12\u300c\u53c8\u6709\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u5c07\u4f86\u6709\u8036\u897f\u7684\u6839\uff0c\u5c31\u662f\u90a3\u8208\u8d77\u4f86\u8981\u6cbb\u7406\u5916\u90a6\u7684\uff1b\u5916\u90a6\u4eba\u8981\u4ef0\u671b\u4ed6\u3002\u300d\u51fa\u81ea\u65bc\u4ee5\u8cfd\u4e9e\u66f811\u7ae01\u7bc0\uff0c\u300c\u8036\u897f\u7684\u6839\u300d\u5c31\u662f\u6307\u8036\u7a4c\u3002\u8036\u7a4c\u4e0d\u50c5\u8981\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u8981\u6cbb\u7406\u5916\u90a6\uff0c\u7942\u662f\u5168\u5730\u7684\u4e3b\u3002\u6211\u5011\u4ef0\u671b\u7942\uff0c\u5c31\u5f97\u5230\u62ef\u6551\u3002v13\u300c\u4f46\u9858\u4f7f\u4eba\u6709\u76fc\u671b\u7684\u3000\u795e\uff0c\u56e0\u4fe1\u5c07\u8af8\u822c\u7684\u559c\u6a02\u3001\u5e73\u5b89\u5145\u6eff\u4f60\u5011\u7684\u5fc3\uff0c\u4f7f\u4f60\u5011\u85c9\u8457\u8056\u9748\u7684\u80fd\u529b\u5927\u6709\u76fc\u671b\u3002\u300d\u4ec0\u9ebc\u662f\u76fc\u671b\uff1f\u76fc\u671b\u4e0d\u662f\u770b\u898b\u4e86\u624d\u76f8\u4fe1\uff0c\u800c\u662f\u7576\u6211\u5011\u9084\u770b\u4e0d\u5230\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u76f8\u4fe1\u4e86\uff0c\u800c\u4e14\u6d3b\u5728\u4fe1\u5fc3\u7684\u9748\u88cf\u904e\u4e00\u500b\u5145\u6eff\u5e73\u5b89\u3001\u559c\u6a02\u7684\u751f\u6d3b\u3002\u76fc\u671b\u5f9e\u795e\u4f86\uff0c\u5f9e\u8056\u9748\u800c\u4f86\uff0c\u6211\u5011\u4eba\u5929\u751f\u5c31\u662f\u6191\u8089\u9ad4\u773c\u898b\u751f\u6d3b\uff0c\u4f46\u662f\u8056\u9748\u8a13\u7df4\u6211\u5011\u6d3b\u5728\u300c\u770b\u4e0d\u898b\u7684\u76fc\u671b\u88cf\u9762\uff0c\u55ae\u6191\u795e\u7684\u8a71\u8a9e\u5c31\u6709\u4fe1\u5fc3\u300d\uff0c\u9019\u662f\u57fa\u7763\u5f92\u4e00\u751f\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u80fd\u5920\u5e73\u5b89\u559c\u6a02\u7684\u539f\u56e0\u3002\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u770b\u898b\u4e86\u4e00\u5207\uff0c\u800c\u662f\u6211\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u770b\u4e0d\u898b\u7684\u76fc\u671b\u88cf\uff0c\u6d3b\u51fa\u4e00\u500b\u5e73\u5b89\u559c\u6a02\u7684\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u7e7c\u7e8c\u56e0\u4fe1\u5fc3\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6d3b\u5728\u6bcf\u4e00\u5929\u3002\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5f97\u4ee5\u9818\u53d7\u8056\u9748\u7684\u80fd\u529b\uff0c\u4f7f\u6211\u5011\u7684\u611b\u5fc3\u6709\u6839\u6709\u57fa\uff0c\u9019\u611b\u6d3b\u51fa\u4f86\u5c31\u662f\u6211\u5011\u525b\u5f37\u7684\u4eba\u80fd\u5920\u6276\u6301\u9ad4\u6064\u8edf\u5f31\u7684\u4eba\uff0c\u8edf\u5f31\u7684\u4eba\u80fd\u5920\u63a5\u7d0d\u525b\u5f37\u7684\u4eba\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u5145\u6eff\u76fc\u671b\uff0c\u5c31\u662f\u5728\u770b\u4e0d\u898b\u672a\u4f86\u7684\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u56e0\u8457\u501a\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u770b\u4e0d\u898b\u7684\u6642\u5019\u5f77\u5f7f\u5df2\u7d93\u770b\u898b\u4e86\uff0c\u5c31\u6d3b\u5728\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u6709\u4fe1\u3001\u6709\u671b\u3001\u6709\u611b\uff0c\u4fe1\u671b\u611b\u662f\u6c38\u9060\u9577\u5b58\u7684\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u7d50\u51fa\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u7684\u751f\u547d\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 15\uff1a1~13 15\uff1a1 \u6211\u5011\u5805\u56fa\u7684\u4eba\u61c9\u8a72\u64d4\u4ee3\u4e0d\u5805\u56fa\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u559c\u6085\u3002 15\uff1a2 \u6211\u5011\u5404\u4eba\u52d9\u8981 &#8230; <a title=\"2020 &#8211; 08 &#8211; 27 QT \u7f85\u99ac\u66f8 15\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 27 QT \u7f85\u99ac\u66f8 15\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8461,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8350","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8350","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8350"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8350\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8461"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}