{"id":8362,"date":"2020-08-15T12:55:45","date_gmt":"2020-08-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8362"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-15-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-15-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 08 &#8211; 15 QT \u7f85\u99ac\u66f8 10\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 10\uff1a1~13<br \/>\n10\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u5fc3\u88cf\u6240\u9858\u7684\uff0c\u5411\u3000\u795e\u6240\u6c42\u7684\uff0c\u662f\u8981\u4ee5\u8272\u5217\u4eba\u5f97\u6551\u3002<br \/>\n10\uff1a2 \u6211\u53ef\u4ee5\u8b49\u660e\uff0c\u4ed6\u5011\u5411\u3000\u795e\u6709\u71b1\u5fc3\uff0c\u4f46\u4e0d\u662f\u6309\u8457\u771f\u77e5\u8b58\uff1b<br \/>\n10\uff1a3 \u56e0\u70ba\u4e0d\u77e5\u9053\u3000\u795e\u7684\u7fa9\uff0c\u60f3\u8981\u7acb\u81ea\u5df1\u7684\u7fa9\uff0c\u5c31\u4e0d\u670d\u3000\u795e\u7684\u7fa9\u4e86\u3002<br \/>\n10\uff1a4 \u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002<br \/>\n10\uff1a5 \u6469\u897f\u5beb\u8457\u8aaa\uff1a\u300c\u4eba\u82e5\u884c\u90a3\u51fa\u65bc\u5f8b\u6cd5\u7684\u7fa9\uff0c\u5c31\u5fc5\u56e0\u6b64\u6d3b\u8457\u3002\u300d<br \/>\n10\uff1a6 \u60df\u6709\u51fa\u65bc\u4fe1\u5fc3\u7684\u7fa9\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u5fc3\u88cf\u8aaa\uff1a\u8ab0\u8981\u5347\u5230\u5929\u4e0a\u53bb\u5462\uff1f\uff08\u5c31\u662f\u8981\u9818\u4e0b\u57fa\u7763\u4f86\uff1b\uff09<br \/>\n10\uff1a7 \u8ab0\u8981\u4e0b\u5230\u9670\u9593\u53bb\u5462\uff1f\uff08\u5c31\u662f\u8981\u9818\u57fa\u7763\u5f9e\u6b7b\u88cf\u4e0a\u4f86\u3002\uff09\u300d<br \/>\n10\uff1a8 \u4ed6\u5230\u5e95\u600e\u9ebc\u8aaa\u5462\uff1f\u4ed6\u8aaa\uff1a\u9019\u9053\u96e2\u4f60\u4e0d\u9060\uff0c\u6b63\u5728\u4f60\u53e3\u88cf\uff0c\u5728\u4f60\u5fc3\u88cf\u2500\uff08\u5c31\u662f\u6211\u5011\u6240\u50b3\u4fe1\u4e3b\u7684\u9053\u3002\uff09<br \/>\n10\uff1a9 \u4f60\u82e5\u53e3\u88cf\u8a8d\u8036\u7a4c\u70ba\u4e3b\uff0c\u5fc3\u88cf\u4fe1\u3000\u795e\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5c31\u5fc5\u5f97\u6551\u3002<br \/>\n10\uff1a10 \u56e0\u70ba\uff0c\u4eba\u5fc3\u88cf\u76f8\u4fe1\u5c31\u53ef\u4ee5\u7a31\u7fa9\uff0c\u53e3\u88cf\u627f\u8a8d\u5c31\u53ef\u4ee5\u5f97\u6551\u3002<br \/>\n10\uff1a11 \u7d93\u4e0a\u8aaa\uff1a\u300c\u51e1\u4fe1\u4ed6\u7684\u4eba\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002\u300d<br \/>\n10\uff1a12 \u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u4e26\u6c92\u6709\u5206\u5225\uff0c\u56e0\u70ba\u773e\u4eba\u540c\u6709\u4e00\u4f4d\u4e3b\uff1b\u4ed6\u4e5f\u539a\u5f85\u4e00\u5207\u6c42\u544a\u4ed6\u7684\u4eba\u3002<br \/>\n10\uff1a13 \u56e0\u70ba\u300c\u51e1\u6c42\u544a\u4e3b\u540d\u7684\u5c31\u5fc5\u5f97\u6551\u300d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 10\uff1a2 \u6211\u53ef\u4ee5\u8b49\u660e\uff0c\u4ed6\u5011\u5411\u3000\u795e\u6709\u71b1\u5fc3\uff0c\u4f46\u4e0d\u662f\u6309\u8457\u771f\u77e5\u8b58\uff1b<br \/>\n10\uff1a4 \u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002<br \/>\n10\uff1a9 \u4f60\u82e5\u53e3\u88cf\u8a8d\u8036\u7a4c\u70ba\u4e3b\uff0c\u5fc3\u88cf\u4fe1\u3000\u795e\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5c31\u5fc5\u5f97\u6551\u3002<br \/>\n10\uff1a10 \u56e0\u70ba\uff0c\u4eba\u5fc3\u88cf\u76f8\u4fe1\u5c31\u53ef\u4ee5\u7a31\u7fa9\uff0c\u53e3\u88cf\u627f\u8a8d\u5c31\u53ef\u4ee5\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6211\u53ef\u4ee5\u8b49\u660e\uff0c\u4ed6\u5011\u5411\u3000\u795e\u6709\u71b1\u5fc3\uff0c\u4f46\u4e0d\u662f\u6309\u8457\u771f\u77e5\u8b58\uff1b\u56e0\u70ba\u4e0d\u77e5\u9053\u3000\u795e\u7684\u7fa9\uff0c\u60f3\u8981\u7acb\u81ea\u5df1\u7684\u7fa9\uff0c\u5c31\u4e0d\u670d\u3000\u795e\u7684\u7fa9\u4e86\u3002\u300d\u4fdd\u7f85\u66fe\u7d93\u5c0d\u795e\u6709\u71b1\u5fc3\uff0c\u537b\u6c92\u6709\u300c\u771f\u77e5\u8b58\u300d\uff0c\u7d50\u679c\u5c31\u662f\u81ea\u4ee5\u70ba\u662f\uff0c\u71b1\u5fc3\u903c\u8feb\u795e\u7684\u6559\u6703\uff1a\u300c\u5c31\u71b1\u5fc3\u8aaa\uff0c\u6211\u662f\u903c\u8feb\u6559\u6703\u7684\u300d\uff08\u81533\uff1a6\uff09\u771f\u77e5\u8b58\u5c31\u597d\u50cf\u65b9\u5411\uff0c\u6bd4\u8cfd\u7684\u6642\u5019\u5982\u679c\u65b9\u5411\u641e\u932f\u4e86\uff0c\u90a3\u5c31\u8b8a\u5f80\u53cd\u65b9\u5411\u8dd1\uff0c\u767d\u5fd9\u4e00\u5834\uff0c\u767d\u6d3b\u4e00\u751f\u3002\u4ee5\u8272\u5217\u4eba\u7684\u71b1\u5fc3\u662f\u4ec0\u9ebc\uff1f\u5176\u5be6\u4ed6\u5011\u7684\u5c0d\u8c61\u4e5f\u4e0d\u662f\u795e\uff0c\u800c\u662f\u5b97\u6559\u3001\u662f\u5f8b\u6cd5\u3001\u662f\u5100\u5f0f\u2026\uff0c\u4ed6\u5011\u628a\u5b97\u6559\u7576\u6210\u4e86\u795e\uff0c\u628a\u5b88\u5f8b\u6cd5\u7576\u6210\u81ea\u5df1\u7684\u7fa9\u60f3\u8981\u8a0e\u597d\u795e\uff0c\u9019\u548c\u53f0\u7063\u5176\u4ed6\u6c11\u9593\u50b3\u7d71\u5b97\u6559\u6709\u4ec0\u9ebc\u5169\u6a23\uff1f\u90fd\u662f\u5728\u9760\u81ea\u5df1\u7684\u5927\u767c\u71b1\u5fc3\uff0c\u7a4d\u529f\u5fb7\u3001\u884c\u5f8b\u6cd5\u3001\u5b88\u5100\u5f0f\uff0c\u4f46\u65b9\u5411\u5168\u90fd\u8dd1\u932f\u4e86\u3002v3\u300c\u56e0\u70ba\u4e0d\u77e5\u9053\u3000\u795e\u7684\u7fa9\uff0c\u60f3\u8981\u7acb\u81ea\u5df1\u7684\u7fa9\uff0c\u5c31\u4e0d\u670d\u3000\u795e\u7684\u7fa9\u4e86\u3002\u300d\u60f3\u8981\u7acb\u81ea\u5df1\u7684\u7fa9\uff0c\u8aaa\u7a7f\u4e86\u5c31\u662f\u9a55\u50b2\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7a31\u7fa9\uff0c\u4e0d\u80af\u63a5\u53d7\u4e0a\u5e1d\u7684\u6551\u6cd5\uff1a\u56e0\u4fe1\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u7fa9\u3002\u56e0\u70ba\u9019\u5c0d\u8a31\u591a\u4eba\u800c\u8a00\uff0c\u5f88\u591a\u4eba\u7121\u6cd5\u76f8\u4fe1\u81ea\u5df1\u5728\u795e\u9762\u524d\u662f\u300c\u5168\u7136\u6557\u58de\u3001\u7121\u6cd5\u53ef\u6551\u300d\uff0c\u6240\u4ee5\u4eba\u62fc\u547d\u9084\u60f3\u8981\u9760\u81ea\u5df1\u300c\u81ea\u6551\u3001\u4fee\u884c\u3001\u52aa\u529b\u300d\u2014\u300c\u7acb\u81ea\u5df1\u7684\u7fa9\u3001\u4e0d\u670d\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u8207\u795e\u7121\u5206\u4e86\u3002<\/p>\n<p>v4\u300c\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002\u300d\u9019\u53e5\u8a71\u7684\u76f4\u63a5\u610f\u601d\u5c31\u662f\u300c\u57fa\u7763\u7d42\u7d50\u4e86\u5f8b\u6cd5\u300d\uff0c\u57fa\u7763\u5c31\u662f\u300c\u5f8b\u6cd5\u7d42\u7d50\u8005\u300d\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u8036\u7a4c\u300c\u5ee2\u6389\u4e86\u5f8b\u6cd5\u300d\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u8036\u7a4c\u53cd\u800c\u66f4\u5805\u56fa\u4e86\u5f8b\u6cd5\u3002\u795e\u7684\u65b9\u6cd5\u5c31\u662f\u5ee2\u6389\u4eba\u8001\u6211\u8089\u9ad4\u7684\u52aa\u529b\uff0c\u56e0\u70ba\u6c38\u9060\u9760\u81ea\u5df1\u7121\u6cd5\u9054\u5230\u7fa9\u7684\u6a19\u6e96\u3002\u6240\u4ee5\u7576\u6211\u5011\u4fe1\u9760\u8036\u7a4c\u3001\u5f97\u5230\u4e86\u8056\u9748\uff0c\u5c31\u80fd\u5920\u56e0\u70ba\u795e\u5728\u6211\u5011\u88e1\u9762\u7684\u5de5\u4f5c\uff0c\u800c\u5f9e\u5fc3\u88e1\u9075\u884c\u5f8b\u6cd5\u7684\u7cbe\u610f\uff0c\u4e0d\u662f\u53ea\u7528\u8089\u9ad4\u9075\u884c\u5f8b\u6cd5\u7684\u5916\u8868\u3002\u6240\u4ee5\u4fe1\u8036\u7a4c\u5c31\u66f4\u5805\u56fa\u4e86\u5f8b\u6cd5\uff1b\u4fe1\u8036\u7a4c\u7684\u4eba\u66f4\u80fd\u6d3b\u51fa\u5f8b\u6cd5\u7684\u8981\u6c42\u3002\u300c\u57fa\u7763\u662f\u5f8b\u6cd5\u7684\u7d42\u7d50\u8005\u300d\uff0c\u610f\u601d\u662f\u57fa\u7763\u8981\u4e00\u8209\u3001\u5fb9\u5e95\u7684\u505c\u6b62\u9019\u4e16\u4e0a\u6240\u6709\u4eba\uff08\u4e0d\u53ea\u662f\u7336\u592a\u4eba\uff0c\u4e5f\u7279\u5225\u662f\u7336\u592a\u4eba\uff09\u90a3\u7a2e\u60f3\u8981\u7528\u81ea\u5df1\u7684\u8089\u9ad4\u3001\u884c\u70ba\u4f86\u9075\u884c\u4e0a\u5e1d\u7684\u5b57\u53e5\uff0c\u800c\u89ba\u5f97\u81ea\u5df1\u662f\u597d\u3001\u8a0e\u4e86\u795e\u559c\u6085\u7684\u9019\u7a2e\u4e8b\u60c5\uff0c\u4f7f\u6240\u6709\u4fe1\u8036\u7a4c\u7684\u90fd\u5f97\u8457\u7fa9\u3002\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u5f97\u5230\u767d\u767d\u52a0\u7d66\u7684\u7fa9\u888d\u3001\u5f97\u5230\u8056\u9748\uff0c\u4f7f\u6211\u5011\u4e5f\u80fd\u9075\u884c\u3002\u795e\u7684\u65b9\u6cd5\u5c0d\u65bc\u9a55\u50b2\u7684\u4eba\u7121\u6cd5\u7406\u89e3\uff0c\u7121\u6cd5\u63a5\u53d7\uff0c\u552f\u6709\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u80fd\u5920\u63a5\u53d7\u795e\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\uff082\uff09v5~8\u6469\u897f\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u4eba\u82e5\u8981\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u5fc5\u9808\u300c\u5b88\u5168\u90e8\u7684\u5f8b\u6cd5\u300d\uff0c\u56e0\u70ba\u53ea\u8981\u5728\u4e00\u689d\u4e0a\u8dcc\u5012\uff0c\u5c31\u7b49\u65bc\u662f\u5168\u90e8\u8dcc\u5012\u3002\u6240\u4ee5\u820a\u7d04\u300c\u56e0\u5b88\u5f8b\u6cd5\u7a31\u7fa9\u300d\uff0c\u8b49\u660e\u662f\u4e16\u4e0a\u7121\u4eba\u80fd\u884c\u3002\u552f\u6709\u63a5\u53d7\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u9053\u6210\u8089\u8eab\uff0c\u70ba\u6211\u5011\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u5b8c\u5168\u4e86\u795e\u516c\u7fa9\u7684\u8981\u6c42\uff0c\u53c8\u628a\u7fa9\u888d\u8cdc\u7d66\u6211\u5011\uff0c\u767d\u767d\u7a31\u4fe1\u4ed6\u7684\u4eba\u70ba\u7fa9\u3002v12\u300c\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u4e26\u6c92\u6709\u5206\u5225\uff0c\u56e0\u70ba\u773e\u4eba\u540c\u6709\u4e00\u4f4d\u4e3b\uff1b\u4ed6\u4e5f\u539a\u5f85\u4e00\u5207\u6c42\u544a\u4ed6\u7684\u4eba\u3002\u300d\u7336\u592a\u4eba\u9a55\u50b2\u81ea\u4ee5\u70ba\u662f\u7684\u662f\u4ed6\u5011\u6709\u5f8b\u6cd5\uff0c\u4ed6\u5011\u4e5f\u9075\u884c\u5f8b\u6cd5\uff0c\u6c92\u60f3\u5230\u7684\u662f\u4ed6\u5011\u7121\u6cd5\u9760\u5f8b\u6cd5\u5f97\u6551\uff0c\u53ea\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u9053\u7406\uff0c\u8cdc\u7d66\u4e00\u5207\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\uff0c\u6216\u662f\u5916\u90a6\u4eba\uff0c\u90fd\u80fd\u5920\u7121\u689d\u4ef6\u9818\u53d7\u9019\u500b\u9053\u7406\uff0c\u6c92\u6709\u5206\u5225\u3002<\/p>\n<p>v9~12\u4fe1\u4e3b\u4e4b\u6cd5\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u7684\u6551\u8d16\u5927\u5de5\uff0c\u6211\u5011\u767d\u767d\u63a5\u53d7\uff0c\u5c31\u662f\u76f8\u4fe1\uff0c\u5c31\u53ef\u4ee5\u7a31\u7fa9\u3002\u9019\u88cf\u8b1b\u7684\u300c\u5fc3\u88cf\u76f8\u4fe1\u3001\u53e3\u88cf\u627f\u8a8d\u300d\uff0c\u662f\u8a31\u591a\u57fa\u7763\u5f92\u6700\u719f\u6089\u7684\u7d93\u6587\u4e86\uff0c\u53ea\u662f\u6211\u5011\u8b80\u8056\u7d93\u662f\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5f922\uff1a38\u300c\u5f7c\u5f97\u8aaa\uff1a\u4f60\u5011\u5404\u4eba\u8981\u6094\u6539\uff0c\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\u53d7\u6d17\uff0c\u53eb\u4f60\u5011\u7684\u7f6a\u5f97\u8d66\uff0c\u5c31\u5fc5\u9818\u53d7\u6240\u8cdc\u7684\u8056\u9748\u3002\u300d\u3001\u53ef16\uff1a16\u300c\u4fe1\u800c\u53d7\u6d17\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff1b\u4e0d\u4fe1\u7684\uff0c\u5fc5\u88ab\u5b9a\u7f6a\u3002\u300d\u6240\u4ee5\u300c\u5fc3\u88cf\u76f8\u4fe1\uff0c\u53e3\u88cf\u627f\u8a8d\u300d\uff0c\u8207\u6211\u5011\u771f\u5be6\u7684\u6094\u6539\u5df1\u5fc3\uff0c\u85c9\u8457\u6d17\u79ae\u627f\u8a8d\u4fe1\u4ef0\uff0c\u90fd\u662f\u4e26\u884c\u4e0d\u6096\u7684\u3002\u6709\u4e0d\u5c11\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u898f\u907f\u6d17\u79ae\uff0c\u5be6\u5728\u662f\u6c92\u6709\u5fc5\u8981\u3002\u5176\u5be6\u5728\u65b0\u7d04\u6642\u4ee3\u7684\u300c\u5fc3\u88cf\u76f8\u4fe1\u3001\u53e3\u88cf\u627f\u8a8d\u300d\uff0c\u7576\u6642\u7684\u80cc\u666f\u8207\u73fe\u5728\u5927\u4e0d\u76f8\u540c\uff0c\u5012\u8207\u56de\u6559\u570b\u5bb6\u6bd4\u8f03\u50cf\u3002\u5c31\u662f\u7576\u4e00\u500b\u4eba\u53e3\u88cf\u627f\u8a8d\u8981\u4fe1\u8036\u7a4c\u7684\u6642\u5019\uff0c\u53ef\u80fd\u9762\u81e8\u4e0b\u4e00\u79d2\u9418\u7684\u5c31\u662f\u53d7\u903c\u8feb\u8207\u6b89\u9053\uff0c\u6bd4\u53d7\u6d17\u66f4\u52a0\u5287\u70c8\u3002\u6240\u4ee5\u300c\u5fc3\u88cf\u76f8\u4fe1\u3001\u53e3\u88cf\u627f\u8a8d\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u5b83\u89e3\u8b80\u6210\u70ba\u4e00\u7a2e\u8868\u9762\u5de5\u592b\uff0c\u4f5c\u4f5c\u6a23\u5b50\u3002\u800c\u662f\u5b8c\u5168\u7684\u4fe1\u9760\uff0c\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u8a9e\uff0c\u4e26\u4e14\u9858\u610f\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u8207\u884c\u70ba\u3002\u4e0d\u904e\u9019\u5168\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u552f\u6709\u8056\u9748\u624d\u80fd\u611f\u52d5\u7f6a\u4eba\u771f\u6b63\u7684\u6094\u6539\u4fe1\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u5230\u4e8c\u4f4d\u540c\u5de5\u5728\u4ed6\u5011\u7684\u751f\u6d3b\u4e2d\u5404\u5e36\u9818\u4e86\u4e00\u4f4d\u9130\u5c45\uff08\u670b\u53cb\uff09\u4fe1\u4e3b\u53d7\u6d17\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u559c\u6a02\uff01\u6211\u7d93\u5e38\u5728\u60f3\u53f0\u7063\u6703\u5802\u5f0f\u6559\u6703\u7684\u554f\u984c\uff0c\u5c31\u662f\u4eba\u4e00\u5b9a\u8981\u5230\u67d0\u4e00\u500b\u6559\u5802\uff0c\u63a5\u53d7\u7267\u5e2b\u7684\u8ab2\u7a0b\u8207\u4e3b\u79ae\uff0c\u624d\u53ef\u4ee5\u4fe1\u4e3b\u53d7\u6d17\uff0c\u50cf\u621118\u6b72\u4fe1\u4e3b\uff0c\u56e0\u70ba\u6559\u6703\u4e00\u5e74\u53ea\u67094\u6b21\u6d17\u79ae\uff0c\u6211\u6574\u6574\u62d6\u4e86\u4e00\u5e74\u624d\u6709\u6a5f\u6703\u914d\u5408\u6559\u6703\u53d7\u6d17\uff0c\u9019\u6839\u672c\u4e0d\u5408\u8056\u7d93\uff0c\u662f\u5b97\u6559\u7684\u6846\u67b6\u9650\u5236\u3002\u5982\u4eca\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5728\u628a\u798f\u97f3\u8b1b\u89e3\u6e05\u695a\u660e\u767d\u4e4b\u5f8c\uff0c\u5c31\u53ef\u4ee5\u6311\u6230\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u800c\u4e14\u662f\u96a8\u6642\u3001\u96a8\u5730\u90fd\u53ef\u4ee5\u50cf\u4f7f\u5f92\u884c\u50b3\u4e00\u6a23\u70ba\u4eba\u65bd\u6d17\u3002\u53d7\u6d17\u624d\u662f\u958b\u59cb\uff0c\u5e36\u4eba\u4fe1\u4e3b\u7684\u9580\u5f92\u8981\u7e7c\u7e8c\u966a\u4ed6\u5011\u8b80\u8056\u7d93\uff0c\u53c3\u52a0\u805a\u6703\uff0c\u7e7c\u7e8c\u751f\u547d\u6210\u9577\u9023\u65bc\u5143\u9996\u57fa\u7763\u3002\u6211\u5011\u7684\u89c0\u5ff5\u662f\u4fe1\u4e3b\u662f\u96a8\u6642\u96a8\u5730\u90fd\u53ef\u4ee5\u9032\u884c\u7684\u4e8b\u60c5\uff0c\u9032\u5165\u6559\u6703\u6307\u7684\u4e0d\u662f\u4e00\u500b\u300c\u5efa\u7bc9\u7269\u300d\uff0c\u800c\u662f\u300c\u4e00\u7fa4\u5c6c\u9748\u7684\u95dc\u4fc2\u300d\u3002\u81f3\u65bc\u4f5c\u79ae\u62dc\uff0c\u6211\u5011\u53ef\u4ee5\u5e36\u9818\u4fe1\u4e3b\u7684\u4eba\u627e\u5230\u4ed6\u5c31\u8fd1\u9069\u5408\u7684\u6559\u6703\uff0c\u53c3\u52a0\u4e3b\u65e5\uff0c\u4f46\u4e26\u4e0d\u5f71\u97ff\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u5728\u751f\u6d3b\u4e2d\u8207\u57fa\u7763\u5f92\u76f8\u4ea4\uff0c\u751f\u547d\u6301\u7e8c\u6210\u9577\u3002\u5149\u9760\u4f5c\u79ae\u62dc\u6216\u5c0f\u7d44\u805a\u6703\u60f3\u8981\u7dad\u6301\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u65e9\u5df2\u78ba\u5b9a\u662f\u4e0d\u53ef\u884c\u7684\uff0c\u6bcf\u5929\u8b80\u7d93\u3001\u9ed8\u60f3\u3001\u79b1\u544a\u8207\u884c\u9053\uff0c\u6bcf\u5929\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u7db2\u8def\u8207\u80a2\u9ad4\u771f\u5be6\u7684\u5206\u4eab\u79b1\u544a\uff0c\u662f\u5728\u75ab\u60c5\u7206\u767c\u7684\u73fe\u4ee3\u5fc5\u8d70\u7684\u51fa\u8def\u3002\u611f\u8b1d\u4e3b\u611f\u52d5\u6211\u5011\u6709\u4e00\u5c0f\u7fa4\u57fa\u7763\u5f92\u9858\u610f\u5982\u6b64\u76f8\u4fe1\u8207\u59d4\u8eab\uff0c\u56e0\u70ba\u6211\u5011\u9019\u5e7e\u5e74\u5e36\u9818\u7684\u4eba\uff0c\u90fd\u4e0d\u9858\u610f\u9032\u6559\u5802\u4fe1\u4e3b\uff0c\u537b\u9858\u610f\u5728\u751f\u6d3b\u4e2d\u4fe1\u4e3b\u3002\u5728\u53f0\u7063\uff0c\u9019\u7a2e\u4eba\u7a76\u7adf\u6709\u591a\u5c11\uff1f\u6211\u5011\u53c8\u662f\u5426\u4e3b\u52d5\u8d70\u51fa\u53bb\u5c0b\u898b\u4ed6\u5011\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 10\uff1a1~13 10\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u5fc3\u88cf\u6240\u9858\u7684\uff0c\u5411\u3000\u795e\u6240\u6c42\u7684\uff0c\u662f\u8981\u4ee5\u8272\u5217\u4eba\u5f97\u6551\u3002 10\uff1a2 \u6211\u53ef\u4ee5\u8b49\u660e &#8230; <a title=\"2020 &#8211; 08 &#8211; 15 QT \u7f85\u99ac\u66f8 10\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-15-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 15 QT \u7f85\u99ac\u66f8 10\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8437,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8362","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8362","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8362"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8362\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8437"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8362"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8362"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8362"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}