{"id":5687,"date":"2018-11-20T12:55:45","date_gmt":"2018-11-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5687"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a1019","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a1019\/","title":{"rendered":"2018 &#8211; 11 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a10~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 17\uff1a10~19<br \/>\n17\uff1a10 \u8036\u548c\u83ef\u4f7f\u7336\u5927\u56db\u570d\u7684\u5217\u570b\u90fd\u751a\u6050\u61fc\uff0c\u4e0d\u6562\u8207\u7d04\u6c99\u6cd5\u722d\u6230\u3002<br \/>\n17\uff1a11 \u6709\u4e9b\u975e\u5229\u58eb\u4eba\u8207\u7d04\u6c99\u6cd5\u9001\u79ae\u7269\uff0c\u7d0d\u8ca2\u9280\u3002\u4e9e\u62c9\u4f2f\u4eba\u4e5f\u9001\u4ed6\u516c\u7dbf\u7f8a\u4e03\u5343\u4e03\u767e\u96bb\uff0c\u516c\u5c71\u7f8a\u4e03\u5343\u4e03\u767e\u96bb\u3002<br \/>\n17\uff1a12 \u7d04\u6c99\u6cd5\u65e5\u6f38\u5f37\u5927\uff0c\u5728\u7336\u5927\u5efa\u9020\u71df\u5be8\u548c\u7a4d\u8ca8\u57ce\u3002<br \/>\n17\uff1a13 \u4ed6\u5728\u7336\u5927\u57ce\u9091\u4e2d\u6709\u8a31\u591a\u5de5\u7a0b\uff0c\u53c8\u5728\u8036\u8def\u6492\u51b7\u6709\u6230\u58eb\uff0c\u5c31\u662f\u5927\u80fd\u7684\u52c7\u58eb\u3002<br \/>\n17\uff1a14 \u4ed6\u5011\u7684\u6578\u76ee\uff0c\u6309\u8457\u5b97\u65cf\uff0c\u8a18\u5728\u4e0b\u9762\uff1a\u7336\u5927\u65cf\u7684\u5343\u592b\u9577\u62bc\u62ff\u70ba\u9996\u7387\u9818\u5927\u80fd\u7684\u52c7\u58eb\u2500\u4e09\u5341\u842c\uff1b<br \/>\n17\uff1a15 \u5176\u6b21\u662f\uff0c\u5343\u592b\u9577\u7d04\u54c8\u96e3\u7387\u9818\u5927\u80fd\u7684\u52c7\u58eb\u2500\u4e8c\u5341\u516b\u842c\uff1b<br \/>\n17\uff1a16 \u5176\u6b21\u662f\uff0c\u7d30\u57fa\u5229\u7684\u5152\u5b50\u4e9e\u746a\u65af\u96c5\uff08\u4ed6\u70ba\u8036\u548c\u83ef\u72a7\u7272\u81ea\u5df1\uff09\u7387\u9818\u5927\u80fd\u7684\u52c7\u58eb\u2500\u4e8c\u5341\u842c\u3002<br \/>\n17\uff1a17 \u4fbf\u96c5\u61ab\u65cf\uff0c\u662f\u5927\u80fd\u7684\u52c7\u58eb\u4ee5\u5229\u96c5\u5927\u7387\u9818\u62ff\u5f13\u7bad\u548c\u76fe\u724c\u7684\u2500\u4e8c\u5341\u842c\uff1b<br \/>\n17\uff1a18 \u5176\u6b21\u662f\uff0c\u7d04\u85a9\u62d4\u7387\u9818\u9810\u5099\u6253\u4ed7\u7684\u2500\u5341\u516b\u842c\u3002<br \/>\n17\uff1a19 \u9019\u90fd\u662f\u4f3a\u5019\u738b\u7684\uff0c\u9084\u6709\u738b\u5728\u7336\u5927\u5168\u5730\u5805\u56fa\u57ce\u6240\u5b89\u7f6e\u7684\u4e0d\u5728\u5176\u5167\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 17\uff1a10 \u8036\u548c\u83ef\u4f7f\u7336\u5927\u56db\u570d\u7684\u5217\u570b\u90fd\u751a\u6050\u61fc\uff0c\u4e0d\u6562\u8207\u7d04\u6c99\u6cd5\u722d\u6230\u3002<br \/>\n17\uff1a13 \u4ed6\u5728\u7336\u5927\u57ce\u9091\u4e2d\u6709\u8a31\u591a\u5de5\u7a0b\uff0c\u53c8\u5728\u8036\u8def\u6492\u51b7\u6709\u6230\u58eb\uff0c\u5c31\u662f\u5927\u80fd\u7684\u52c7\u58eb\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u8036\u548c\u83ef\u4f7f\u7336\u5927\u56db\u570d\u7684\u5217\u570b\u90fd\u751a\u6050\u61fc\uff0c\u4e0d\u6562\u8207\u7d04\u6c99\u6cd5\u722d\u6230\u3002\u300d\uff0c\u9019\u662f\u7e7c\u6628\u5929v9\u300c\u4ed6\u5011\u5e36\u8457\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u66f8\uff0c\u8d70\u904d\u7336\u5927\u5404\u57ce\u6559\u8a13\u767e\u59d3\u3002\u300d\u4e26\u4e14v11~19\u90fd\u662f\u8b1b\u5230\u4e0a\u5e1d\u7684\u4fdd\u5b88\u8207\u795d\u798f\u3002\u6211\u8a8d\u70ba\u9019\u662f\u6700\u7b26\u5408\u8056\u7d93\u7684\u6210\u529f\u795e\u5b78\uff0c\u5c31\u662f\u6211\u5011\u81ea\u5df1\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e00\u5fc3\u4e00\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u4e5f\u9858\u610f\u53bb\u6559\u5c0e\u4ed6\u4eba\u5982\u6b64\u53bb\u884c\uff0c\u81ea\u7136\u8499\u795e\u7684\u4fdd\u5b88\u795d\u798f\u3002\u7279\u5225\u4e0a\u5e1d\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u5927\u885b\u4e4b\u7d04\uff0c\u90fd\u8b1b\u5230\u8981\u5c07\u795e\u7684\u8a71\u8a9e\u6559\u5c0e\u5176\u5f8c\u88d4\u5b50\u5b6b\u9075\u5b88\u3002\u8036\u7a4c\u4e5f\u8b1b\u5230\u5927\u4f7f\u547d\u5c31\u662f\u8981\u6559\u5c0e\u9580\u5f92\u300c\u9075\u884c\u795e\u6240\u5429\u5490\u6211\u5011\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u5c31\u662f\u6210\u529f\uff0c\u5c31\u662f\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u6210\u529f\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e0a\u6210\u529f\uff0c\u81f3\u65bc\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\uff0c\u5c31\u4fe1\u9760\u795e\u5fc5\u4fdd\u5b88\u770b\u9867\u3002\u53ea\u662f\u5305\u62ec\u6211\u904e\u53bb\uff0c\u5f80\u5f80\u5c07\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u932f\u8aa4\u89e3\u8b80\u6210\u70ba\u597d\u597d\u7684\u53c3\u8207\u5b97\u6559\u6d3b\u52d5\u3001\u805a\u6703\u8207\u670d\u4e8b\uff0c\u9019\u7576\u7136\u90fd\u5f88\u597d\uff0c\u4f46\u6211\u537b\u5ffd\u7565\u4e86\u6211\u5011\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u6211\u5011\u771f\u5be6\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5ffd\u7565\u5c0d\u4ed8\u6211\u5011\u7684\u8001\u6211\u8207\u932f\u8aa4\u7684\u79c1\u617e\u3002<\/p>\n<p>v10\u300c\u8036\u548c\u83ef\u4f7f\u7336\u5927\u2026\u300d\u6211\u5011\u5728\u820a\u7d04\u8a31\u591a\u7d93\u6587\u4e00\u518d\u770b\u898b\u9019\u4ef6\u4e8b\uff0c\u800c\u4e14\u767e\u770b\u4e0d\u53ad\uff0c\u5c31\u662f\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u5728\u80cc\u5f8c\u638c\u6b0a\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u4fe1\u9760\u7684\u795e\u662f\u6d3b\u795e\uff0c\u662f\u771f\u795e\uff0c\u4e00\u76f4\u5728\u638c\u6b0a\uff0c\u4e5f\u5728\u4fdd\u5b88\u770b\u9867\u3002\u5373\u4f7f\u7d93\u5e38\u6211\u5011\u89ba\u5f97\u4e0d\u80fd\u7406\u89e3\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u6211\u5011\u4ecd\u7136\u4fe1\u9760\u795e\u4e00\u5207\u90fd\u6709\u7f8e\u610f\uff0c\u800c\u4e14\u4e00\u5207\u638c\u6b0a\uff0c\u4f7f\u6211\u5011\u7b2c\u4e00\u500b\u5c31\u662f\u656c\u754f\u795e\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u795e\u770b\u4e0d\u898b\u5c31\u53ef\u4ee5\u63a9\u8033\u76dc\u9234\uff0c\u96a8\u5fc3\u6240\u617e\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u8981\u611b\u795e\uff0c\u5c31\u662f\u56e0\u70ba\u795e\u90fd\u770b\u898b\uff0c\u90fd\u77e5\u9053\uff0c\u6211\u5011\u66f4\u8981\u70ba\u4e86\u611b\u795e\u800c\u751f\u6d3b\u884c\u4e8b\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8cfa\u53d6\u4e16\u754c\uff0c\u6216\u662f\u4e00\u5473\u8a0e\u4eba\u559c\u6b61\u3002\u56e0\u70ba\u6709\u4e00\u5929\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u55ae\u55ae\u63a5\u53d7\u4e0a\u5e1d\u516c\u7fa9\u6b63\u76f4\u7684\u5be9\u5224\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u6700\u91cd\u8981\u7684\u4e00\u523b\uff0c\u5927\u6982\u5c31\u662f\u5982\u4f55\u5728\u4e16\u4e0a\u9810\u5099\u81ea\u5df1\uff0c\u6709\u4e00\u5929\u80fd\u5920\u5766\u7136\u7121\u61fc\u7ad9\u5728\u4e0a\u5e1d\u7684\u9762\u524d\u63a5\u53d7\u5be9\u5224\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u9019\u7a2e\u5371\u6a5f\u610f\u8b58\uff0c\u6050\u6015\u6211\u5011\u6703\u5931\u53bb\u5106\u9192\u8207\u656c\u754f\u7684\u5fc3\uff0c\u800c\u5f8c\u6094\u81ea\u5df1\u7684\u7121\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u500b\u4eba\u90fd\u6709\u4e00\u5929\uff0c\u8981\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u9762\u5c0d\u9762\uff0c\u70ba\u6211\u5011\u4e00\u5207\u7684\u9078\u64c7\u6c7a\u5b9a\u8a00\u8a9e\u884c\u70ba\u5411\u4e3b\u4ea4\u5e33\u3002\u6c42\u4e3b\u53eb\u6211\u4e0d\u5fd8\u9019\u4e00\u9ede\uff0c\u5106\u9192\u5728\u4e16\u6d3b\u8457\uff0c\u5c31\u50cf\u4fdd\u7f85\u7684\u5fc3\u5fd7\u4e00\u6a23\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u5f97\u8457\u4e86\uff1b\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u8981\u5f97\u4e0a\u5e1d\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5f9e\u4e0a\u9762\u53ec\u6211\u4f86\u5f97\u7684\u734e\u8cde\u3002\u300d\uff08\u81533\uff1a13~14\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 17\uff1a10~19 17\uff1a10 \u8036\u548c\u83ef\u4f7f\u7336\u5927\u56db\u570d\u7684\u5217\u570b\u90fd\u751a\u6050\u61fc\uff0c\u4e0d\u6562\u8207\u7d04\u6c99\u6cd5\u722d\u6230\u3002 17\uff1a11 \u6709\u4e9b\u975e &#8230; <a title=\"2018 &#8211; 11 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a10~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a1019\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a10~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5778,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5687","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5687","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5687"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5687\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5778"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}