{"id":3028,"date":"2017-03-05T12:55:45","date_gmt":"2017-03-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3028"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959\/","title":{"rendered":"2017 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a49~59<br \/>\n12\uff1a49 \u6211\u4f86\u8981\u628a\u706b\u4e1f\u5728\u5730\u4e0a\uff0c\u5018\u82e5\u5df2\u7d93\u8457\u8d77\u4f86\uff0c\u4e0d\u4e5f\u662f\u6211\u6240\u9858\u610f\u7684\u55ce?<br \/>\n12\uff1a50 \u6211\u6709\u7576\u53d7\u7684\u6d17\u9084\u6c92\u6709\u6210\u5c31\uff0c\u6211\u662f\u4f55\u7b49\u5730\u8feb\u5207\u5462?<br \/>\n12\uff1a51 \u4f60\u5011\u4ee5\u70ba\u6211\u4f86\uff0c\u662f\u53eb\u5730\u4e0a\u592a\u5e73\u55ce?\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u3002<br \/>\n12\uff1a52 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e00\u5bb6\u4e94\u500b\u4eba\u5c07\u8981\u7d1b\u722d\uff1a\u4e09\u500b\u4eba\u548c\u5169\u500b\u4eba\u76f8\u722d\uff0c\u5169\u500b\u4eba\u548c\u4e09\u500b\u4eba\u76f8\u722d\uff1b<br \/>\n12\uff1a53 \u7236\u89aa\u548c\u5152\u5b50\u76f8\u722d\uff0c\u5152\u5b50\u548c\u7236\u89aa\u76f8\u722d\uff1b\u6bcd\u89aa\u548c\u5973\u5152\u76f8\u722d\uff0c\u5973\u5152\u548c\u6bcd\u89aa\u76f8\u722d\uff1b\u5a46\u5a46\u548c\u5ab3\u5a66\u76f8\u722d\uff0c\u5ab3\u5a66\u548c\u5a46\u5a46\u76f8\u722d\u3002<br \/>\n12\uff1a54 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u770b\u898b\u897f\u908a\u8d77\u4e86\u96f2\u5f69\uff0c\u5c31\u8aaa\uff1a\u8981\u4e0b\u4e00\u9663\u96e8\uff1b\u679c\u7136\u5c31\u6709\u3002<br \/>\n12\uff1a55 \u8d77\u4e86\u5357\u98a8\uff0c\u5c31\u8aaa\uff1a\u5c07\u8981\u71e5\u71b1\uff1b\u4e5f\u5c31\u6709\u4e86\u3002<br \/>\n12\uff1a56 \u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u77e5\u9053\u5206\u8fa8\u5929\u5730\u7684\u6c23\u8272\uff0c\u600e\u9ebc\u4e0d\u77e5\u9053\u5206\u8fa8\u9019\u6642\u5019\u5462?<br \/>\n12\uff1a57 \u4f60\u5011\u53c8\u70ba\u4f55\u4e0d\u81ea\u5df1\u5be9\u91cf\u751a\u9ebc\u662f\u5408\u7406\u7684\u5462?<br \/>\n12\uff1a58 \u4f60\u540c\u544a\u4f60\u7684\u5c0d\u982d\u53bb\u898b\u5b98\uff0c\u9084\u5728\u8def\u4e0a\uff0c\u52d9\u8981\u76e1\u529b\u5730\u548c\u4ed6\u4e86\u7d50\uff1b\u6050\u6015\u4ed6\u62c9\u4f60\u5230\u5b98\u9762\u524d\uff0c\u5b98\u4ea4\u4ed8\u5dee\u5f79\uff0c\u5dee\u5f79\u628a\u4f60\u4e0b\u5728\u76e3\u88cf\u3002<br \/>\n12\uff1a59 \u6211\u544a\u8a34\u4f60\uff0c\u82e5\u6709\u534a\u6587\u9322\u6c92\u6709\u9084\u6e05\uff0c\u4f60\u65b7\u4e0d\u80fd\u5f9e\u90a3\u88cf\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a51 \u4f60\u5011\u4ee5\u70ba\u6211\u4f86\uff0c\u662f\u53eb\u5730\u4e0a\u592a\u5e73\u55ce?\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u7bc0\u7d93\u6587\u5728\u592a10\uff1a34\u662f\u300c\u4f60\u5011\u4e0d\u8981\u60f3\u6211\u4f86\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff0c\u4e43\u662f\u53eb\u5730\u4e0a\u52d5\u5200\u5175\u3002\u300d\u7d1b\u722d\u6216\u662f\u52d5\u5200\u5175\uff0c\u90fd\u662f\u5f88\u56b4\u91cd\u7684\u885d\u7a81\uff0c\u800c\u4e14\u8036\u7a4c\u8aaa\u9019\u500b\u885d\u7a81\u5305\u62ec\u4e86\u81ea\u5df1\u7684\u5bb6\u4eba\uff0c\u751a\u81f3\u5bb6\u4eba\u53ef\u80fd\u6703\u662f\u6211\u5011\u6700\u5927\u885d\u7a81\u7684\u4f86\u6e90\u3002\u795e\u4e0d\u662f\u611b\u4e16\u4eba\uff0c\u4e5f\u611b\u6211\u5011\u7684\u5bb6\u4eba\u55ce\uff1f\u5341\u8aa1\u4e2d\u7b2c\u4e94\u8aa1\u300c\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f\uff0c\u5728\u5730\u4e0a\u9577\u58fd\u3002\u300d\u9019\u662f\u7b2c\u4e00\u689d\u5e36\u8457\u61c9\u8a31\u7684\u8aa1\u547d\u3002\u53e6\u5916\u5728\u591a\u8655\u8056\u7d93\u4e2d\uff1a\u4ee5\u5f17\u6240\u66f8 6\uff1a1-3\u3001\u7bb4\u8a0023\uff1a22-25\u3001\u746a\u62c9\u57fa\u66f81\uff1a6\u2026\u4e2d\uff0c\u90fd\u63d0\u5230\u5b5d\u656c\u7236\u6bcd\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u6240\u50b3\u5929\u570b\u7684\u798f\u97f3\uff0c\u6703\u5e36\u4f86\u5bb6\u5ead\u7684\u9769\u547d\u5462\uff1f<\/p>\n<p>\u6211\u60f3\u53f0\u7063\u7684\u5bb6\u5ead\uff0c\u5c0d\u65bc\u4fe1\u4ef0\u7684\u9769\u547d\u662f\u5b8c\u5168\u4e0d\u964c\u751f\u7684\uff0c\u5e7e\u4e4e\u5927\u591a\u6578\u5bb6\u5ead\u7b2c\u4e00\u4ee3\u57fa\u7763\u5f92\u90fd\u6703\u9047\u5230\u548c\u7236\u6bcd\u5bb6\u4eba\u4e4b\u9593\u56b4\u91cd\u7684\u885d\u7a81\u3002\u4e3b\u8981\u7684\u539f\u56e0\u4e4b\u4e00\u5c31\u662f\u5c6c\u9748\u7684\u722d\u6230\uff0c\u56e0\u70ba\u9b54\u9b3c\u4e0d\u7518\u5fc3\u4eba\u7684\u9748\u9b42\u5f97\u6551\u96e2\u958b\u7260\u7684\u638c\u63a7\uff0c\u5c31\u900f\u904e\u7236\u6bcd\u5bb6\u4eba\u4f86\u653b\u64ca\u795e\u7684\u5152\u5973\u3002\u7576\u7136\u9664\u4e86\u9b54\u9b3c\u4e4b\u5916\uff0c\u4eba\u672c\u8eab\u7684\u8001\u6211\u3001\u7f6a\u6027\uff0c\u90fd\u6703\u5e36\u4f86\u5bb6\u5ead\u7684\u7cfe\u7d1b\uff0c\u4f46\u662f\u5f88\u660e\u986f\u7684\uff0c\u4fe1\u4ef0\u5e36\u4f86\u7684\u722d\u6230\u901a\u5e38\u662f\u975e\u5e38\u56b4\u91cd\u7684\u3002\u800c\u4e14\u8036\u7a4c\u5728\u9019\u88cf\u4e8b\u5148\u8b66\u544a\u57fa\u7763\u5f92\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u56e0\u70ba\u9019\u4e8b\u662f\u5fc5\u7136\u7684\u3001\u514d\u4e0d\u4e86\u7684\u3001\u4e5f\u662f\u6211\u5011\u5fc5\u9808\u80cc\u8ca0\u7684\u300c\u5341\u5b57\u67b6\u300d\uff0c\u5c31\u662f\u70ba\u4e86\u4fe1\u4ef0\u53d7\u5230\u5bb6\u4eba\u7684\u903c\u8feb\u3002\u4f46\u662f\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5c31\u8981\u59a5\u5354\u4e0d\u8981\u4fe1\u4e3b\uff0c\u800c\u662f\u6211\u5011\u5fc5\u9808\u5805\u6301\u4fe1\u4ef0\uff0c\u4f46\u662f\u540c\u6642\u614b\u5ea6\u548c\u7de9\u3001\u4e0d\u4f4f\u79b1\u544a\u3001\u5145\u6eff\u667a\u6167\uff0c\u8207\u5bb6\u4eba\u76f8\u8655\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u6211\u8a8d\u70ba\uff0c\u6574\u672c\u8056\u7d93\u53ea\u6709\u9019\u4e00\u500b\u5730\u65b9\uff0c\u8036\u7a4c\u8aaa\u6211\u5011\u5fc5\u9808\u5805\u6301\u4fe1\u4ef0\uff0c\u751a\u81f3\u4e0d\u60dc\u9762\u5c0d\u8207\u5bb6\u4eba\u4e2d\u9593\u7684\u722d\u6230\u3002\u6211\u9047\u904e\u592a\u591a\u4eba\u56e0\u70ba\u5bb6\u4eba\u7684\u7de3\u6545\u4e0d\u80fd\u4fe1\u4e3b\uff0c\u4f46\u662f\u9019\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u56e0\u70ba\u4fe1\u4e3b\u662f\u6bcf\u4e00\u500b\u4eba\u9748\u9b42\u7684\u6c7a\u5b9a\uff0c\u5373\u4f7f\u662f\u7236\u6bcd\uff0c\u4e5f\u7121\u6b0a\u5e72\u6d89\u6211\u5011\u5c0d\u65bc\u4fe1\u4ef0\u7684\u6289\u64c7\uff0c\u7562\u7adf\u5c07\u4f86\u80fd\u4e0d\u80fd\u9032\u5929\u570b\uff0c\u662f\u81ea\u5df1\u8981\u8ca0\u4e0a\u7684\u4ee3\u50f9\u8207\u6c7a\u5b9a\uff0c\u7236\u6bcd\u6839\u672c\u6c92\u6709\u80fd\u529b\u70ba\u6211\u5011\u627f\u64d4\u9748\u9b42\u7684\u8cac\u4efb\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\u662f\uff0c\u552f\u6709\u7576\u6211\u5011\u5148\u63a5\u53d7\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u958b\u59cb\u64c1\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u8207\u751f\u547d\uff0c\u53ef\u4ee5\u70ba\u5bb6\u4eba\u795d\u798f\u79b1\u544a\uff0c\u8b93\u4ed6\u5011\u53ef\u4ee5\u4fe1\u4e3b\uff0c\u9019\u662f\u8056\u7d93\u4e2d\u7684\u61c9\u8a31\u3002\u4e00\u500b\u5bb6\u5ead\u7684\u5f97\u6551\uff0c\u901a\u5e38\u662f\u56e0\u70ba\u5176\u4e2d\u4e00\u500b\u4eba\u5148\u5f97\u6551\uff0c\u7136\u5f8c\u7528\u79b1\u544a\u8207\u898b\u8b49\u53bb\u5f71\u97ff\u5176\u4ed6\u5bb6\u4eba\u3002\u5982\u679c\u6c92\u6709\u7b2c\u4e00\u500b\u4eba\u5148\u5f97\u6551\uff0c\u5176\u4ed6\u7684\u4eba\u600e\u80fd\u6703\u6709\u6a5f\u6703\u8207\u7ba1\u9053\u5462\uff1f\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u662f\u5fc5\u7136\u6703\u6709\u7684\u4e8b\uff0c\u4f46\u662f\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u8981\u56e0\u6b64\u59a5\u5354\uff0c\u53cd\u800c\u662f\u7528\u667a\u6167\u3001\u8010\u5fc3\u3001\u6eab\u67d4\u3001\u79b1\u544a\uff0c\u53bb\u5e36\u9818\u5bb6\u4eba\u4e00\u500b\u4e00\u500b\u4f86\u8a8d\u8b58\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6211\u7684\u7236\u6bcd\u90fd\u5df2\u7d93\u53d7\u6d17\u4fe1\u4e3b\u4e86\uff0c\u96d6\u7136\u662f\u50b3\u4e86\u5f88\u591a\u5e74\u798f\u97f3\uff0c\u4f46\u662f\u795e\u7528\u4ed6\u5011\u80fd\u5920\u7406\u89e3\u8207\u63a5\u53d7\u7684\u65b9\u6cd5\uff0c\u4e00\u6b65\u6b65\u653b\u7834\u4ed6\u5011\u7684\u5fc3\u9632\uff0c\u4ee5\u81f4\u65bc\u5b8c\u6210\u9019\u500b\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\u3002\u4eca\u5929\u70ba\u7fa4\u7d44\u4e2d\u5c1a\u672a\u5168\u5bb6\u5f97\u6551\u7684\u80a2\u9ad4\u79b1\u544a\uff0c\u6c42\u4e3b\u5c0d\u6211\u5011\u7684\u61c9\u8a31\u300c\u4e00\u4eba\u5f97\u6551\u3001\u5168\u5bb6\u5f97\u6551\u300d\u80fd\u5920\u6210\u5c31\u5728\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 12\uff1a51 \u4f60\u5011\u4ee5\u70ba\u6211\u4f86\uff0c\u662f\u53eb\u5730\u4e0a\u592a\u5e73\u55ce?\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u672c\u662f\u548c\u5e73\u4e4b\u5b50\uff0c\u5c07\u5e73\u5b89\u559c\u6a02\u5e36\u7d66\u6bcf\u4e00\u500b\u4eba\u3002\u4f46\u662f\u56e0\u70ba\u9b54\u9b3c\u7684\u653b\u64ca\u6514\u963b\uff0c\u6211\u5011\u5728\u5916\u5728\u7684\u4e16\u754c\u4e2d\u6703\u9762\u81e8\u5230\u56e0\u4fe1\u4e3b\u800c\u5e36\u4f86\u8a31\u591a\u7684\u885d\u7a81\u3001\u722d\u6230\u3001\u9769\u547d\uff0c\u4e0d\u7ba1\u662f\u5728\u5bb6\u5ead\u88cf\uff0c\u6216\u662f\u5728\u793e\u6703\u3001\u570b\u5bb6\u4e4b\u9593\u3002\u9019\u662f\u6211\u5011\u5fc5\u9808\u80cc\u8ca0\u7684\u5341\u5b57\u67b6\uff0c\u6c42\u4e3b\u53eb\u6211\u5011\u4e0d\u52d5\u6416\u3001\u4e0d\u9000\u7e2e\uff0c\u9760\u8457\u8056\u9748\u5145\u6eff\u7684\u667a\u6167\u3001\u6eab\u67d4\u3001\u5fcd\u8010\u3001\u4fe1\u5fc3\u3001\u52c7\u6562\u53bb\u9762\u5c0d\u9019\u4e00\u5207\u7684\u6311\u6230\uff0c\u6211\u5011\u8981\u70ba\u4e3b\u4f5c\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u5c07\u6211\u5011\u5bb6\u4eba\u8207\u9019\u500b\u4e16\u4ee3\u7684\u4eba\u5fc3\u90fd\u596a\u56de\uff0c\u4f7f\u4ed6\u5011\u53ef\u4ee5\u9806\u670d\u57fa\u7763\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a49~59 12\uff1a49 \u6211\u4f86\u8981\u628a\u706b\u4e1f\u5728\u5730\u4e0a\uff0c\u5018\u82e5\u5df2\u7d93\u8457\u8d77\u4f86\uff0c\u4e0d\u4e5f\u662f\u6211\u6240\u9858\u610f\u7684\u55ce? 12\uff1a50  &#8230; <a title=\"2017 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3074,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3028","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3028","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3028"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3028\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3074"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3028"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3028"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3028"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}