{"id":14446,"date":"2023-07-13T00:00:55","date_gmt":"2023-07-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14446"},"modified":"2023-07-13T10:20:14","modified_gmt":"2023-07-13T02:20:14","slug":"2023-07-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 07 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 10\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u00a0\u4f7f\u5f92\u884c\u50b3 10\uff1a1~16<br \/>\n10\uff1a1 \u5728\u8a72\u6492\u5229\u4e9e\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u54e5\u5c3c\u6d41\uff0c\u662f\u300c\u7fa9\u5927\u5229\u71df\u300d\u7684\u767e\u592b\u9577\u3002<br \/>\n10\uff1a2 \u4ed6\u662f\u500b\u8654\u8aa0\u4eba\uff0c\u4ed6\u548c\u5168\u5bb6\u90fd\u656c\u754f\u3000\u795e\uff0c\u591a\u591a\u8cd9\u6fdf\u767e\u59d3\uff0c\u5e38\u5e38\u79b1\u544a\u3000\u795e\u3002<br \/>\n10\uff1a3 \u6709\u4e00\u5929\uff0c\u7d04\u5728\u7533\u521d\uff0c\u4ed6\u5728\u7570\u8c61\u4e2d\u660e\u660e\u770b\u898b\u3000\u795e\u7684\u4e00\u500b\u4f7f\u8005\u9032\u53bb\uff0c\u5230\u4ed6\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u54e5\u5c3c\u6d41\u3002\u300d<br \/>\n10\uff1a4 \u54e5\u5c3c\u6d41\u5b9a\u775b\u770b\u4ed6\uff0c\u9a5a\u6015\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u5929\u4f7f\u8aaa\uff1a\u300c\u4f60\u7684\u79b1\u544a\u548c\u4f60\u7684\u8cd9\u6fdf\u9054\u5230\u3000\u795e\u9762\u524d\uff0c\u5df2\u8499\u8a18\u5ff5\u4e86\u3002<br \/>\n10\uff1a5 \u73fe\u5728\u4f60\u7576\u6253\u767c\u4eba\u5f80\u7d04\u5e15\u53bb\uff0c\u8acb\u90a3\u7a31\u547c\u5f7c\u5f97\u7684\u897f\u9580\u4f86\u3002<br \/>\n10\uff1a6 \u4ed6\u4f4f\u5728\u6d77\u908a\u4e00\u500b\u785d\u76ae\u5320\u897f\u9580\u7684\u5bb6\u88cf\uff0c\u623f\u5b50\u5728\u6d77\u908a\u4e0a\u3002\u300d<br \/>\n10\uff1a7 \u5411\u4ed6\u8aaa\u8a71\u7684\u5929\u4f7f\u53bb\u5f8c\uff0c\u54e5\u5c3c\u6d41\u53eb\u4e86\u5169\u500b\u5bb6\u4eba\u548c\u5e38\u4f3a\u5019\u4ed6\u7684\u4e00\u500b\u8654\u8aa0\u5175\u4f86\uff0c<br \/>\n10\uff1a8 \u628a\u9019\u4e8b\u90fd\u8ff0\u8aaa\u7d66\u4ed6\u5011\u807d\uff0c\u5c31\u6253\u767c\u4ed6\u5011\u5f80\u7d04\u5e15\u53bb\u3002<br \/>\n10\uff1a9 \u7b2c\u4e8c\u5929\uff0c\u4ed6\u5011\u884c\u8def\u5c07\u8fd1\u90a3\u57ce\u3002\u5f7c\u5f97\u7d04\u5728\u5348\u6b63\uff0c\u4e0a\u623f\u9802\u53bb\u79b1\u544a\uff0c<br \/>\n10\uff1a10 \u89ba\u5f97\u9913\u4e86\uff0c\u60f3\u8981\u5403\u3002\u90a3\u5bb6\u7684\u4eba\u6b63\u9810\u5099\u98ef\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u9b42\u904a\u8c61\u5916\uff0c<br \/>\n10\uff1a11 \u770b\u898b\u5929\u958b\u4e86\uff0c\u6709\u4e00\u7269\u964d\u4e0b\uff0c\u597d\u50cf\u4e00\u584a\u5927\u5e03\uff0c\u7e6b\u8457\u56db\u89d2\uff0c\u7e0b\u5728\u5730\u4e0a\uff0c<br \/>\n10\uff1a12 \u88cf\u9762\u6709\u5730\u4e0a\u5404\u6a23\u56db\u8db3\u7684\u8d70\u7378\u548c\u6606\u87f2\uff0c\u4e26\u5929\u4e0a\u7684\u98db\u9ce5\uff1b<br \/>\n10\uff1a13 \u53c8\u6709\u8072\u97f3\u5411\u4ed6\u8aaa\uff1a\u300c\u5f7c\u5f97\uff0c\u8d77\u4f86\uff0c\u5bb0\u4e86\u5403\uff01\u300d<br \/>\n10\uff1a14 \u5f7c\u5f97\u537b\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u9019\u662f\u4e0d\u53ef\u7684\uff01\u51e1\u4fd7\u7269\u548c\u4e0d\u6f54\u6de8\u7684\u7269\uff0c\u6211\u5f9e\u4f86\u6c92\u6709\u5403\u904e\u3002\u300d<br \/>\n10\uff1a15 \u7b2c\u4e8c\u6b21\u6709\u8072\u97f3\u5411\u4ed6\u8aaa\uff1a\u300c\u3000\u795e\u6240\u6f54\u6de8\u7684\uff0c\u4f60\u4e0d\u53ef\u7576\u4f5c\u4fd7\u7269\u3002\u300d<br \/>\n10\uff1a16 \u9019\u6a23\u4e00\u9023\u4e09\u6b21\uff0c\u90a3\u7269\u96a8\u5373\u6536\u56de\u5929\u4e0a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 10\uff1a15 \u7b2c\u4e8c\u6b21\u6709\u8072\u97f3\u5411\u4ed6\u8aaa\uff1a\u300c\u795e\u6240\u6f54\u6de8\u7684\uff0c\u4f60\u4e0d\u53ef\u7576\u4f5c\u4fd7\u7269\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u300c\u4ed6\u662f\u500b\u8654\u8aa0\u4eba\uff0c\u4ed6\u548c\u5168\u5bb6\u90fd\u656c\u754f\u795e\uff0c\u591a\u591a\u8cd9\u6fdf\u767e\u59d3\uff0c\u5e38\u5e38\u79b1\u544a\u795e\u3002\u300d\u9019\u4e00\u4f4d\u54e5\u5c3c\u6d41\u662f\u7f85\u99ac\u7684\u8ecd\u5b98\uff08\u767e\u592b\u9577\uff09\uff0c\u4e00\u822c\u800c\u8a00\u7f85\u99ac\u653b\u4e0b\u8036\u8def\u6492\u51b7\u6210\u70ba\u4ed6\u7684\u6b96\u6c11\u5730\uff0c\u7406\u7576\u662f\u5fc3\u9ad8\u6c23\u50b2\uff0c\u600e\u9ebc\u6703\u770b\u5f97\u8d77\u6b96\u6c11\u5730\u6240\u4fe1\u5949\u7684\u795e\u660e\uff1f\u56e0\u70ba\u597d\u50cf\u9019\u500b\u795e\u660e\u4e26\u6c92\u6709\u80fd\u529b\u4fdd\u4f51\u4ed6\u5011\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u54e5\u5c3c\u6d41\u4e26\u6c92\u6709\u9019\u7a2e\u9a55\u50b2\u7684\u73fe\u8c61\uff0c\u4ed6\u53cd\u800c\u656c\u754f\u7336\u592a\u4eba\u7684\u4e0a\u5e1d\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u4ed6\u662f\u4e00\u500b\u8654\u8aa0\u4eba\uff0c\u656c\u754f\u795e\uff0c\u8cd9\u6fdf\u767e\u59d3\u3001\u79b1\u544a\u795e\u3002\u4f46\u5373\u4f7f\u9019\u9ebc\u597d\u7684\u4e00\u500b\u4eba\uff0c\u537b\u6c92\u6709\u5f97\u6551\u3002\u56e0\u70ba\u5f9211\uff1a14\u300c\u4ed6\u6709\u8a71\u544a\u8a34\u4f60\uff0c\u53ef\u4ee5\u53eb\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u5f97\u6551\u3002\u300d\u9019\u53e5\u662f\u795e\u7684\u4f7f\u8005\u544a\u8a34\u54e5\u5c3c\u6d41\u7684\u8a71\uff0c\u5c31\u662f\u53eb\u4ed6\u53bb\u8acb\u5f7c\u5f97\u4f86\u4ed6\u5bb6\u5e36\u9818\u4ed6\u5011\u5f97\u6551\u3002\u9019\u88cf\u6211\u5011\u8981\u5f88\u5c0f\u5fc3\u7684\u770b\u898b\uff0c\u4e00\u500b\u4eba\u5373\u4f7f\u5f88\u8654\u8aa0\u3001\u656c\u754f\u795e\u3001\u505a\u597d\u4e8b\u3001\u6703\u79b1\u544a\uff0c\u4f46\u662f\u4ecd\u7136\u6709\u53ef\u80fd\u662f\u300c\u4e0d\u5f97\u6551\u7684\u300d\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u300c\u4eba\u5f97\u4e0d\u5f97\u6551\u300d\uff0c\u501a\u9760\u7684\u4e0d\u662f\u4eba\u81ea\u5df1\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u3002\u6211\u5011\u4e0d\u80fd\u9760\u8654\u8aa0\u7684\u884c\u70ba\u5f97\u6551\uff0c\u53ea\u80fd\u501a\u9760\u300c\u7f6a\u5f97\u8d66\u514d\u300d\u800c\u5f97\u6551\u3002<\/p>\n<p>\u4eca\u5929\u4e16\u4eba\u7684\u9a55\u50b2\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u70ba\u795e\u505a\u5f88\u591a\u7684\u597d\u4e8b\uff0c\u4f46\u662f\u6211\u5011\u5f88\u96e3\u63a5\u53d7\u81ea\u5df1\u5df2\u7d93\u662f\u500b\u7f6a\u4eba\uff0c\u300c\u53ea\u6709\u55ae\u55ae\u501a\u9760\u8036\u7a4c\u800c\u4e0d\u662f\u81ea\u6211\u7684\u884c\u70ba\u624d\u80fd\u5f97\u6551\u300d\uff0c\u6216\u662f\u4e5f\u5f88\u96e3\u63a5\u53d7\u6211\u5011\u4e00\u751f\u90fd\u5fc5\u9808\u8d70\u5728\u300c\u6301\u7e8c\u4e0d\u65b7\u5730\u6094\u6539\u300d\u9019\u689d\u9053\u8def\u4e0a\uff0c\u9019\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u3002\u8b1b\u5f97\u518d\u6df1\u4e00\u9ede\uff0c\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\uff0c\u9023\u6211\u5011\u9858\u610f\u6094\u6539\u3001\u505a\u597d\u4e8b\u7684\u60f3\u6cd5\u8207\u52d5\u529b\uff0c\u5168\u90fd\u662f\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u5168\u662f\u795e\u7684\u6069\u5178\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\u3002\u5982\u679c\u4e0d\u662f\u795e\u7d66\u6211\u5011\u529b\u91cf\u3001\u6069\u5178\u3001\u8207\u6a5f\u6703\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6703\u6210\u70ba\u6700\u6557\u58de\u8207\u90aa\u60e1\u4e4b\u4eba\u3002\u91cd\u9ede\u662f\u6709\u7684\u4eba\u63a5\u53d7\u795e\u7684\u6069\u5178\u8a8d\u8b58\u795e\u9858\u610f\u6094\u6539\u5c31\u5f97\u6551\u4e86\uff0c\u4e5f\u6709\u4eba\u525b\u786c\u9a55\u50b2\u4e0d\u80af\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u6557\u58de\uff0c\u4e0d\u80af\u501a\u9760\u795e\u63a5\u53d7\u795e\u800c\u6094\u6539\u5f97\u6551\uff0c\u5373\u4f7f\u4ed6\u505a\u4e86\u5f88\u591a\u7684\u597d\u4e8b\uff0c\u4e5f\u7121\u6cd5\u4ee4\u4ed6\u5f97\u6551\u3002\u9019\u88cf\u54e5\u5c3c\u6d41\u96d6\u7136\u9084\u6c92\u6709\u5f97\u6551\uff0c\u6c92\u6709\u807d\u898b\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u4f46\u662f\u4ed6\u5c0d\u4e0a\u5e1d\u7684\u56de\u61c9\u662f\u5fc3\u88cf\u67d4\u8edf\u3001\u9858\u610f\u7167\u4ed6\u6240\u80fd\u7684\u53bb\u56de\u61c9\u795e\uff0c\u795e\u5df2\u7d93\u63a5\u7d0d\u4ed6\u4e86\uff1a\u300c\u4f60\u7684\u79b1\u544a\u548c\u4f60\u7684\u8cd9\u6fdf\u9054\u5230\u795e\u9762\u524d\uff0c\u5df2\u8499\u8a18\u5ff5\u4e86\u3002\u300d\u6211\u5011\u8981\u8a18\u5f97\u91cd\u9ede\u662f\u4ed6\u7684\u5fc3\u5df2\u7d93\u5148\u88ab\u63a5\u7d0d\u4e86\uff0c\u800c\u4e0d\u662f\u300c\u55ae\u9760\u884c\u70ba\u300d\uff0c\u6240\u4ee5\u795e\u8981\u5f7c\u5f97\u8d95\u7dca\u53bb\u5b8c\u6210\u54e5\u5c3c\u6d41\u6551\u6069\u4e4b\u5de5\uff0c\u5c07\u8036\u7a4c\u4ecb\u7d39\u7d66\u4ed6\u5011\u4e00\u5bb6\u3002<\/p>\n<p>\uff082\uff09v10~16\u9019\u500b\u5730\u65b9\u6709\u4e00\u500b\u5f88\u5927\u7684\u7a81\u7834\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u632a\u53bb\u5f7c\u5f97\u751f\u547d\u4e2d\u5b97\u6559\u7684\u6846\u67b6\uff0c\u6559\u5c0e\u4ed6\u9032\u5165\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\u3002\u904e\u53bb\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u4ec0\u9ebc\u98df\u7269\u662f\u6f54\u6de8\u7684\u53ef\u4ee5\u5403\u3001\u4ec0\u9ebc\u662f\u4e0d\u6f54\u6de8\u7684\u4e0d\u80fd\u5403\uff1b\u4ec0\u9ebc\u53ef\u4ee5\u6478\u3001\u4ec0\u9ebc\u4e0d\u80fd\u6478\uff1b\u4ec0\u9ebc\u53ef\u4ee5\u505a\u3001\u4ec0\u9ebc\u4e0d\u80fd\u505a\u2026\u3002\u9019\u4e9b\u5f8b\u6cd5\u7684\u76ee\u7684\u672c\u4f86\u662f\u8981\u8a13\u7df4\u4ee5\u8272\u5217\u4eba\u85c9\u7531\u9019\u4e9b\u898f\u5b9a\u8a8d\u8b58\u795e\u662f\u4e00\u4f4d\u300c\u8056\u6f54\u7684\u795e\u300d\uff0c\u6240\u4ee5\u8981\u8a13\u7df4\u4ed6\u5011\u5b58\u8457\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\u4f86\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u5b78\u7fd2\u66f4\u6df1\u5730\u9032\u5165\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\u3002\u795e\u7684\u91cd\u9ede\u4e0d\u5728\u5916\u5728\u7684\u884c\u70ba\uff0c\u800c\u662f\u5229\u7528\u5916\u5728\u7684\u884c\u70ba\u898f\u5b9a\u4f86\u5f15\u5c0e\u767e\u59d3\u9032\u5230\u5167\u5fc3\u53bb\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\u3002\u9019\u5c31\u597d\u50cf\u4e0a\u5e1d\u70ba\u4eba\u985e\u9020\u4e86\u4e00\u5207\uff0c\u537b\u653e\u4e86\u4e00\u500b\u7d50\u300c\u5206\u5225\u5584\u60e1\u300d\u679c\u5b50\u7684\u6a39\uff0c\u9084\u547d\u4ee4\u4e9e\u7576\u590f\u5a03\u4e0d\u51c6\u5403\u3002\u4e8b\u5be6\u4e0a\u795e\u6240\u9020\u7684\u4e00\u5207\u90fd\u662f\u7f8e\u597d\u7684\uff0c\u795e\u53c8\u600e\u9ebc\u53ef\u80fd\u9020\u51fa\u4e00\u500b\u4e0d\u597d\u7684\u6771\u897f\u5462\uff1f\u6211\u5011\u8981\u660e\u767d\u300c\u5206\u5225\u5584\u60e1\u679c\u300d\u4e0d\u662f\u5b83\u672c\u8eab\u6709\u4ec0\u9ebc\u4e0d\u597d\uff0c\u800c\u662f\u795e\u8aaa\u4e0d\u80fd\u5403\uff0c\u5c31\u4e0d\u61c9\u8a72\u5403\u3002\u4eba\u6703\u72af\u7f6a\uff0c\u4e0d\u662f\u56e0\u70ba\u5403\u58de\u809a\u5b50\uff0c\u800c\u662f\u56e0\u70ba\u300c\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u670d\u3001\u6096\u9006\u3001\u9a55\u50b2\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u9019\u4e9b\u5c31\u662f\u4eba\u8001\u6211\u7684\u72af\u7f6a\u3002<\/p>\n<p>\u6240\u4ee5\u795e\u5728\u820a\u7d04\u4e2d\u898f\u5b9a\u4ec0\u9ebc\u662f\u6f54\u6de8\u7684\uff0c\u4ec0\u9ebc\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u6771\u897f\u7684\u672c\u8eab\u300d\uff0c\u800c\u662f\u6211\u5011\u4eba\u985e\u300c\u56de\u61c9\u7684\u614b\u5ea6\u300d\u3002\u91cd\u9ede\u662f\uff0c\u4e0d\u7ba1\u795e\u8aaa\u4ec0\u9ebc\uff0c\u4e0d\u7ba1\u5408\u7406\u4e0d\u5408\u7406\uff0c\u6211\u5011\u5230\u5e95\u662f\u9078\u64c7\u300c\u8981\u807d\u3001\u9084\u662f\u4e0d\u807d\u300d\u3002\u795e\u8aaa\u4e0d\u884c\u7684\u6771\u897f\uff0c\u518d\u597d\u6211\u90fd\u4e0d\u8981\uff0c\u795e\u8aaa\u4e0d\u597d\u7684\u6771\u897f\uff0c\u6211\u518d\u8a0e\u53ad\u6211\u4e5f\u63a5\u53d7\uff0c\u9019\u5c31\u662f\u300c\u4fe1\u5fc3\u300d\u3001\u5c31\u662f\u300c\u9806\u670d\u300d\uff0c\u4e0a\u5e1d\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u662f\u8981\u8a13\u7df4\u4ee5\u8272\u5217\u4eba\u9019\u500b\u529f\u8ab2\u3002\u5f9e\u5916\u5728\u884c\u70ba\u7684\u898f\u7bc4\uff0c\u8a13\u7df4\u4ed6\u5011\u6210\u70ba\u4e00\u7fa4\u5206\u5225\u70ba\u8056\u3001\u9806\u670d\u8ddf\u96a8\u7684\u8499\u6069\u767e\u59d3\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u82e6\u5fc3\uff0c\u5230\u5982\u4eca\u4e5f\u662f\u4e0d\u660e\u767d\uff0c\u4e0d\u4f46\u8b8a\u6210\u5f62\u5f0f\u4e0a\u7684\u5047\u5192\u507d\u5584\u3001\u6709\u53e3\u7121\u5fc3\u7684\u505a\u505a\u6a23\u5b50\uff0c\u5fc3\u88cf\u66f4\u662f\u9060\u96e2\u795e\u6557\u58de\u5176\u4e2d\u3002\u6211\u5011\u770b\u898b\u8a31\u591a\u5b97\u6559\u72c2\u71b1\u5206\u5b50\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u6216\u662f\u7121\u77e5\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u662f\u9019\u6a23\uff0c\u7528\u82e6\u529b\u8ffd\u6c42\u5916\u9762\u7684\u6a23\u5b50\uff0c\u537b\u653e\u4efb\u5167\u5fc3\u7684\u6557\u58de\u7f6a\u60e1\u65bc\u4e0d\u9867\u3002<\/p>\n<p>\uff083\uff09\u6240\u4ee5\u795e\u958b\u59cb\u6559\u5c0e\u5f7c\u5f97\u65b0\u7d04\u6642\u4ee3\u7684\u9053\u7406\uff0c\u5c31\u662f\u795e\u4e0d\u518d\u628a\u4ed6\u5011\u7576\u4f5c\u300c\u5e7c\u7a1a\u7684\u5b69\u5b50\u300d\uff0c\u53ea\u662f\u4e00\u5473\u9075\u5b88\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u898f\u689d\u537b\u843d\u5f97\u9060\u96e2\u795e\u81ea\u5927\u8001\u6211\u7684\u4e0b\u5834\u3002\u65b0\u7d04\u6642\u4ee3\u795e\u628a\u8a31\u591a\u5b97\u6559\u7684\u898f\u689d\u7d66\u300c\u5ee2\u53bb\u300d\u4e86\uff0c\u6216\u8a31\u5ee2\u53bb\u662f\u4e0d\u597d\u7684\u8aaa\u6cd5\uff0c\u66f4\u597d\u7684\u8aaa\u6cd5\u662f\u300c\u6210\u5168\u300d\u4e86\u3002\u820a\u7d04\u53ea\u662f\u5f71\u5b50\uff0c\u65b0\u7d04\u624d\u662f\u5be6\u9ad4\uff0c\u4e0a\u5e1d\u65e8\u610f\u771f\u6b63\u7684\u986f\u660e\uff0c\u662f\u900f\u904e\u65b0\u7d04\u6642\u4ee3\uff0c\u8036\u7a4c\u88ab\u91d8\u62ef\u6551\u3001\u5fa9\u6d3b\u6607\u5929\uff0c\u8cdc\u4e0b\u8056\u9748\u4f4f\u5728\u4eba\u5fc3\u3002\u9019\u8056\u9748\u662f\u6d3b\u795e\uff0c\u662f\u6703\u8aaa\u8a71\u7684\u795e\uff0c\u904e\u53bb\u9760\u5f8b\u6cd5\u898f\u689d\uff0c\u65b0\u7d04\u9760\u7684\u662f\u8056\u9748\u7684\u555f\u793a\u8207\u529b\u91cf\uff0c\u820a\u7d04\u671f\u5f85\u4eba\u985e\u8a8d\u8b58\u795e\u7684\u8056\u6f54\u516c\u7fa9\uff0c\u65b0\u7d04\u5247\u662f\u8056\u9748\u900f\u904e\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u8056\u6f54\u516c\u7fa9\u3002\u6211\u5011\u662f\u9760\u8036\u7a4c\u5148\u6210\u70ba\u7f6a\u5f97\u8d66\u514d\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u958b\u59cb\u9760\u8056\u9748\u300c\u6d3b\u51fa\u7fa9\u7684\u884c\u70ba\u300d\u3002<\/p>\n<p>\u795e\u5728\u7570\u8c61\u4e2d\uff0c\u5728\u5f7c\u5f97\u809a\u5b50\u6b63\u9913\u7684\u6642\u5019\uff0c\u8981\u5f7c\u5f97\u5403\u820a\u7d04\u5429\u5490\u4ed6\u4e00\u751f\u4e0d\u6562\u5403\u7684\u4e0d\u6f54\u4e4b\u7269\u3002\u9019\u662f\u4e00\u500b\u5283\u6642\u4ee3\u7684\u7a81\u7834\uff0c\u5c31\u662f\u795e\u8981\u5c0d\u4eba\u8aaa\uff0c\u65b0\u7d04\u5f37\u904e\u820a\u7d04\uff0c\u795e\u6240\u770b\u70ba\u597d\u7684\uff0c\u4eba\u4e0d\u80fd\u518d\u8a8d\u70ba\u662f\u4e0d\u6f54\u6de8\u7684\u4e86\u3002\u4eba\u904e\u53bb\u662f\u6191\u5916\u8c8c\u8a8d\u4eba\uff0c\u4f46\u662f\u795e\u8981\u4eba\u958b\u59cb\u5b78\u7fd2\u300c\u770b\u5167\u5fc3\u300d\u3002\u4eba\u559c\u6b61\u7528\u884c\u70ba\u4f86\u8a0e\u597d\u5225\u4eba\u6216\u662f\u4e0a\u5e1d\uff0c\u795e\u537b\u8981\u4eba\u5b78\u6703\u6cbb\u6b7b\u8001\u6211\uff0c\u653e\u4e0b\u81ea\u5df1\u7684\u6846\u67b6\u6210\u898b\uff0c\u9ad4\u8cbc\u9806\u670d\u6211\u5011\u5fc3\u4e2d\u300c\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u300d\u3002\u57fa\u7763\u4fe1\u4ef0\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u8981\u5f9e\u5b97\u6559\u9032\u5230\u8207\u795e\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u5982\u679c\u6211\u5011\u9084\u662f\u770b\u91cd\u50b3\u7d71\u5f62\u5f0f\u904e\u65bc\u770b\u91cd\u4eba\uff0c\u6211\u5011\u9084\u662f\u7528\u884c\u70ba\u800c\u4e0d\u662f\u7528\u5167\u5fc3\u53bb\u770b\u4e8b\u60c5\uff0c\u6211\u5011\u9084\u662f\u591a\u9760\u8001\u6211\u5224\u65b7\u800c\u4e0d\u662f\u8046\u807d\u9806\u670d\u8056\u9748\uff0c\u6050\u6015\u6211\u5011\u4eba\u96d6\u7136\u662f\u6d3b\u5728\u65b0\u7d04\uff0c\u5fc3\u537b\u662f\u9000\u5316\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u521d\u4ee3\u6559\u6703\u6700\u5e38\u722d\u5435\u7684\u554f\u984c\uff0c\u5c31\u662f\u300c\u5b88\u65e5\u300d\u8207\u300c\u98f2\u98df\u300d\u7b49\u5916\u9762\u5b97\u6559\u7684\u554f\u984c\uff0c\u6240\u4ee5\u4fdd\u7f85\u5728\u7f8514\u7ae0\u5f37\u8abf\u795e\u5152\u5973\u6700\u91cd\u8981\u7684\u662f\u6d3b\u51fa\u300c\u611b\u8207\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u672c\u672b\u5012\u7f6e\u4e86\u3002\u8a31\u591a\u4e0d\u4fe1\u4e3b\u7684\u4eba\u6279\u8a55\u57fa\u7763\u5f92\u5c31\u6709\u592a\u591a\u7684\u5b97\u6d3e\uff0c\u5404\u6301\u5df1\u898b\uff0c\u5176\u5be6\u90fd\u662f\u65e9\u671f\u51fa\u65bc\u8a31\u591a\u4eba\u610f\u7684\u5206\u9580\u7d50\u9ee8\u884d\u751f\u800c\u4f86\u3002\u4eca\u5929\u53f0\u7063\u4e5f\u7167\u6a23\u5728\u5206\uff1a\u9748\u6069\u6d3e\u3001\u798f\u97f3\u6d3e\u3001\u4f60\u7684\u5b97\u6d3e\u3001\u6211\u7684\u6559\u6703\u2026\uff0c\u5176\u5be6\u559c\u6b61\u5206\u9580\u7d50\u9ee8\u7684\u90fd\u662f\u6bd4\u8f03\u300c\u5e7c\u7a1a\u4e0d\u6210\u719f\u300d\u7684\u751f\u547d\u679c\u5b50\uff0c\u57fa\u7763\u5f92\u61c9\u7576\u66f4\u591a\u770b\u91cd\u300c\u5728\u771f\u9053\u4e0a\u5408\u4e00\u300d\u3001\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff1a\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u2026\uff0c\u8d70\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u8207\u591a\u7d50\u679c\u5b50\u300d\u7684\u9053\u8def\uff0c\u624d\u61c9\u8a72\u662f\u4fe1\u4ef0\u7684\u7126\u9ede\u6240\u5728\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u4f7f\u5f92\u884c\u50b3 10\uff1a1~16 10\uff1a1 \u5728\u8a72\u6492\u5229\u4e9e\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u54e5\u5c3c\u6d41\uff0c\u662f\u300c\u7fa9\u5927\u5229\u71df\u300d\u7684\u767e\u592b\u9577\u3002 10\uff1a2 \u4ed6\u662f &#8230; <a title=\"2023 \u2013 07 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 10\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 10\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14449,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14446","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14446","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14446"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14449"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}