{"id":14712,"date":"2023-09-11T00:00:55","date_gmt":"2023-09-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14712"},"modified":"2023-09-11T12:14:21","modified_gmt":"2023-09-11T04:14:21","slug":"2023-09-11-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-11-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 09 \u2013 11 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a1~10<br \/>\n7\uff1a1 \u9019\u9ea5\u57fa\u6d17\u5fb7\u5c31\u662f\u6492\u51b7\u738b\uff0c\u53c8\u662f\u81f3\u9ad8\u3000\u795e\u7684\u796d\u53f8\uff0c\u672c\u662f\u9577\u9060\u70ba\u796d\u53f8\u7684\u3002\u4ed6\u7576\u4e9e\u4f2f\u62c9\u7f55\u6bba\u6557\u8af8\u738b\u56de\u4f86\u7684\u6642\u5019\uff0c\u5c31\u8fce\u63a5\u4ed6\uff0c\u7d66\u4ed6\u795d\u798f\u3002<br \/>\n7\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u4e5f\u5c07\u81ea\u5df1\u6240\u5f97\u4f86\u7684\uff0c\u53d6\u5341\u5206\u4e4b\u4e00\u7d66\u4ed6\u3002\u4ed6\u982d\u4e00\u500b\u540d\u7ffb\u51fa\u4f86\u5c31\u662f\u4ec1\u7fa9\u738b\uff0c\u4ed6\u53c8\u540d\u6492\u51b7\u738b\uff0c\u5c31\u662f\u5e73\u5b89\u738b\u7684\u610f\u601d\u3002<br \/>\n7\uff1a3 \u4ed6\u7121\u7236\uff0c\u7121\u6bcd\uff0c\u7121\u65cf\u8b5c\uff0c\u7121\u751f\u4e4b\u59cb\uff0c\u7121\u547d\u4e4b\u7d42\uff0c\u4e43\u662f\u8207\u3000\u795e\u7684\u5152\u5b50\u76f8\u4f3c\u3002<br \/>\n7\uff1a4 \u4f60\u5011\u60f3\u4e00\u60f3\uff0c\u5148\u7956\u4e9e\u4f2f\u62c9\u7f55\u5c07\u81ea\u5df1\u6240\u64c4\u4f86\u4e0a\u7b49\u4e4b\u7269\u53d6\u5341\u5206\u4e4b\u4e00\u7d66\u4ed6\uff0c\u9019\u4eba\u662f\u4f55\u7b49\u5c0a\u8cb4\u5462\uff01<br \/>\n7\uff1a5 \u90a3\u5f97\u796d\u53f8\u8077\u4efb\u7684\u5229\u672a\u5b50\u5b6b\uff0c\u9818\u547d\u7167\u4f8b\u5411\u767e\u59d3\u53d6\u5341\u5206\u4e4b\u4e00\uff0c\u9019\u767e\u59d3\u662f\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u96d6\u662f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8eab\uff08\u539f\u6587\u662f\u8170\uff09\u4e2d\u751f\u7684\uff0c\u9084\u662f\u7167\u4f8b\u53d6\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n7\uff1a6 \u7368\u6709\u9ea5\u57fa\u6d17\u5fb7\uff0c\u4e0d\u8207\u4ed6\u5011\u540c\u8b5c\uff0c\u5012\u6536\u7d0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u70ba\u90a3\u8499\u61c9\u8a31\u7684\u4e9e\u4f2f\u62c9\u7f55\u795d\u798f\u3002<br \/>\n7\uff1a7 \u5f9e\u4f86\u4f4d\u5206\u5927\u7684\u7d66\u4f4d\u5206\u5c0f\u7684\u795d\u798f\uff0c\u9019\u662f\u99c1\u4e0d\u5012\u7684\u7406\u3002<br \/>\n7\uff1a8 \u5728\u9019\u88cf\u6536\u5341\u5206\u4e4b\u4e00\u7684\u90fd\u662f\u5fc5\u6b7b\u7684\u4eba\uff1b\u4f46\u5728\u90a3\u88cf\u6536\u5341\u5206\u4e4b\u4e00\u7684\uff0c\u6709\u70ba\u4ed6\u4f5c\u898b\u8b49\u7684\u8aaa\uff0c\u4ed6\u662f\u6d3b\u7684\uff1b<br \/>\n7\uff1a9 \u4e26\u4e14\u53ef\u8aaa\u90a3\u53d7\u5341\u5206\u4e4b\u4e00\u7684\u5229\u672a\uff0c\u4e5f\u662f\u85c9\u8457\u4e9e\u4f2f\u62c9\u7f55\u7d0d\u4e86\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n7\uff1a10 \u56e0\u70ba\u9ea5\u57fa\u6d17\u5fb7\u8fce\u63a5\u4e9e\u4f2f\u62c9\u7f55\u7684\u6642\u5019\uff0c\u5229\u672a\u5df2\u7d93\u5728\u4ed6\u5148\u7956\u7684\u8eab\uff08\u539f\u6587\u662f\u8170\uff09\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 7\uff1a1 \u9019\u9ea5\u57fa\u6d17\u5fb7\u5c31\u662f\u6492\u51b7\u738b\uff0c\u53c8\u662f\u81f3\u9ad8\u3000\u795e\u7684\u796d\u53f8\uff0c\u672c\u662f\u9577\u9060\u70ba\u796d\u53f8\u7684\u3002\u4ed6\u7576\u4e9e\u4f2f\u62c9\u7f55\u6bba\u6557\u8af8\u738b\u56de\u4f86\u7684\u6642\u5019\uff0c\u5c31\u8fce\u63a5\u4ed6\uff0c\u7d66\u4ed6\u795d\u798f\u3002<br \/>\n7\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u4e5f\u5c07\u81ea\u5df1\u6240\u5f97\u4f86\u7684\uff0c\u53d6\u5341\u5206\u4e4b\u4e00\u7d66\u4ed6\u3002\u4ed6\u982d\u4e00\u500b\u540d\u7ffb\u51fa\u4f86\u5c31\u662f\u4ec1\u7fa9\u738b\uff0c\u4ed6\u53c8\u540d\u6492\u51b7\u738b\uff0c\u5c31\u662f\u5e73\u5b89\u738b\u7684\u610f\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u7684\u91cd\u9ede\u662f\u8036\u7a4c\uff0c\u524d\u9762\u7684\u7d93\u6587\u5c07\u8036\u7a4c\u7684\u5049\u5927\u8207\u91cd\u8981\u6027\u4e0d\u65b7\u4f5c\u4e00\u4e9b\u5c0d\u6bd4\u3002\u65b0\u7d04\u5927\u904e\u820a\u7d04\u3001\u8036\u7a4c\u5927\u904e\u6469\u897f\u3001\u5927\u904e\u5929\u4f7f\u3001\u5927\u904e\u4e9e\u4f2f\u62c9\u7f55\u2026\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u8b1b\u5230\u8036\u7a4c\u8207\u300c\u9ea5\u57fa\u6d17\u5fb7\u300d\u76f8\u4f3c\u3002\u9ea5\u57fa\u6d17\u5fb7\u5728\u6574\u500b\u820a\u7d04\u53ea\u51fa\u73fe\u904e2\u6b21\uff0c\u662f\u500b\u8b0e\u4e00\u6a23\u7684\u4eba\u7269\uff0c\u4f46\u662f\u8056\u7d93\u4ee5\u4ed6\u9810\u8868\u4e86\u8036\u7a4c\u3002<\/p>\n<p>\u9ea5\u57fa\u6d17\u5fb7\uff1a<br \/>\n\u4e00\u3001\u4ed6\u662f\u81f3\u9ad8\u795e\u7684\u796d\u53f8\uff0c\u672c\u662f\u9577\u9060\u70ba\u796d\u53f8\u7684\u3002<br \/>\n\u4e8c\u3001\u4ed6\u4e0d\u4f46\u662f\u796d\u53f8\uff0c\u53c8\u662f\u4e00\u4f4d\u541b\u738b\uff0c\u662f\u5e73\u5b89\u738b\u3001\u662f\u4ec1\u7fa9\u738b\u3002<br \/>\n\u4e09\u3001v3\u300c\u4ed6\u7121\u7236\uff0c\u7121\u6bcd\uff0c\u7121\u65cf\u8b5c\uff0c\u7121\u751f\u4e4b\u59cb\uff0c\u7121\u547d\u4e4b\u7d42\uff0c\u4e43\u662f\u8207\u3000\u795e\u7684\u5152\u5b50\u76f8\u4f3c\u3002\u300d\u9019\u4e26\u4e0d\u662f\u8aaa\u7942\u662f\u795e\uff0c\u800c\u662f\u6307\u5275\u4e16\u8a18\u4e2d\u7adf\u7136\u6f0f\u6389\u4e86\u9ea5\u57fa\u6d17\u5fb7\u7684\u5bb6\u8b5c\u3002\u5728\u5275\u4e16\u8a18\u4e2d\u8a18\u8f09\u4e86\u8a31\u591a\u91cd\u8981\u4eba\u7269\u7684\u5bb6\u8b5c\uff0c\u70ba\u4f55\u6f0f\u6389\u9ea5\u57fa\u6d17\u5fb7\uff1f\u6216\u8a31\u53ef\u4ee5\u770b\u4f5c\u662f\u70ba\u4e86\u8981\u7528\u9ea5\u57fa\u6d17\u5fb7\u4f86\u9810\u8868\u8036\u7a4c\uff0c\u5f37\u8abf\u8036\u7a4c\u5c31\u662f\u795e\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\uff1a\u300c\u7121\u7236\uff0c\u7121\u6bcd\uff0c\u7121\u65cf\u8b5c\uff0c\u7121\u751f\u4e4b\u59cb\uff0c\u7121\u547d\u4e4b\u7d42\uff0c\u56e0\u70ba\u8036\u7a4c\u5c31\u662f\u81ea\u6709\u6c38\u6709\u7684\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u3002\u300d<\/p>\n<p>\u56db\u3001\u9ea5\u57fa\u6d17\u5fb7\u7684\u5049\u5927\uff0c\u9023\u4e9e\u4f2f\u62c9\u7f55\u6253\u8d0f\u52dd\u4ed7\u56de\u4f86\u90fd\u8981\u5411\u4ed6\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u3002\u5176\u5be6\u5341\u4e00\u5949\u737b\u5f8c\u4f86\u662f\u4e9e\u4f2f\u62c9\u7f55\u5b50\u5b6b\u5229\u672a\u4eba\u7684\u7279\u6b0a\uff0c\u4f46\u662f\u9023\u5229\u672a\u4eba\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u90fd\u8981\u5411\u9ea5\u57fa\u6d17\u5fb7\u9019\u4f4d\u81f3\u9ad8\u795e\u7684\u796d\u53f8\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u53ef\u898b\u5f97\u9ea5\u57fa\u6d17\u5fb7\u7684\u5730\u4f4d\u9ad8\u904e\u4ee5\u8272\u5217\u4eba\u7684\u5148\u7956\u3002<\/p>\n<p>\uff082\uff09\u9ea5\u57fa\u6d17\u5fb7\u5982\u6b64\u7684\u5c0a\u8cb4\uff0c\u56e0\u70ba\u4ed6\u5728\u820a\u7d04\u4e2d\u5c31\u662f\u9810\u8868\u5c07\u4f86\u7684\u8036\u7a4c\uff0c\u70ba\u8981\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u80fd\u5920\u8a8d\u8b58\u8036\u7a4c\u7684\u5049\u5927\u3001\u5c0a\u8cb4\uff0c\u5c31\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e5f\u662f\u9053\u6210\u8089\u8eab\u7684\u795e\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\u7684\u4e2d\u5fc3\u5c31\u662f\u8036\u7a4c\uff0c\u6574\u500b\u820a\u7d04\u90fd\u662f\u70ba\u4e86\u8981\u70ba\u4e86\u8036\u7a4c\u7684\u51fa\u73fe\u4f5c\u597d\u8216\u9673\uff0c\u4e0d\u7ba1\u662f\u796d\u7940\u3001\u737b\u796d\u3001\u5f8b\u6cd5\u3001\u4e0d\u7ba1\u662f\u7528\u4eba\u7269\uff1a\u4e9e\u7576\u3001\u632a\u4e9e\u3001\u9ea5\u57fa\u6d17\u5fb7\u3001\u4ee5\u6492\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\u4f86\u9810\u8868\u8036\u7a4c\uff0c\u751a\u81f3\u4e5f\u7528\u737b\u796d\u7684\u725b\u7f8a\u3001\u9285\u86c7\u3001\u7345\u5b50\u2026\uff0c\u6216\u662f\u8461\u8404\u6a39\u3001\u6a44\u6b16\u6a39\u3001\u7121\u82b1\u679c\u6a39\u2026\u7b49\u3002\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u5411\u4e16\u4eba\u4ecb\u7d39\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u70ba\u6211\u5011\u72a7\u7272\u6368\u547d\u7684\u4ee3\u7f6a\u7f94\u7f8a\uff0c\u662f\u6211\u5011\u61c9\u7576\u4fe1\u9760\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u662f\u6211\u5011\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u4fdd\u7f85\u8aaa\u5f97\u6700\u597d\uff1a\u300c\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u3002\u300d\uff08\u6797\u524d2\uff1a2\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u807d\u5230\u4e00\u4f4d\u59ca\u59b9\u4f5c\u898b\u8b49\uff0c\u4ed6\u7684\u5152\u5b50\u9577\u5e74\u4f4f\u7cbe\u795e\u75c5\u9662\uff0c\u524d\u9663\u5b50\u53c8\u751f\u75c5\u6025\u6551\uff0c\u5979\u70ba\u4e86\u7167\u9867\u4ed8\u4e86\u8a31\u591a\u7684\u4ee3\u50f9\u3002\u5176\u5be6\u5979\u81ea\u5df1\u8eab\u9ad4\u4e5f\u4e0d\u9069\uff0c\u4f46\u662f\u5979\u4e00\u76f4\u4ef0\u671b\u4e3b\u3001\u501a\u9760\u4e3b\uff0c\u8acb\u5927\u5bb6\u4ee3\u79b1\uff0c\u4e00\u76f4\u4fdd\u6301\u559c\u6a02\u7684\u5fc3\uff0c\u5230\u6700\u5f8c\u5979\u4e0d\u4f46\u6c92\u6709\u88ab\u6253\u5012\uff0c\u800c\u4e14\u8207\u795e\u7684\u95dc\u4fc2\u56e0\u70ba\u4e0d\u65b7\u611f\u6069\u66f4\u52a0\u89aa\u5bc6\uff0c\u5152\u5b50\u4e5f\u5f9e\u5371\u6025\u4e2d\u795e\u8e5f\u4f3c\u7684\u4e0d\u65b7\u6062\u5fa9\uff0c\u6628\u5929\u751a\u81f3\u9084\u4f86\u4e3b\u65e5\u805a\u6703\uff01\u9019\u8b93\u6211\u611f\u53d7\u5230\u6bcf\u500b\u4eba\u9047\u898b\u300c\u53c8\u5927\u53c8\u6025\u300d\u7684\u82e6\u96e3\u6216\u554f\u984c\uff0c\u6211\u5011\u53ef\u4ee5\u6709\u5f88\u591a\u7684\u9078\u64c7\uff1a\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u6182\u616e\u3001\u5bb3\u6015\u3001\u82e6\u6bd2\u3001\u9003\u907f\u2026\uff0c\u5c31\u50cf\u6211\u4ee5\u524d\u7684\u751f\u547d\u4e00\u6a23\uff1b\u4e5f\u53ef\u4ee5\u91cd\u65b0\u5b78\u7fd2\u9019\u4f4d\u59ca\u59b9\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u4fe1\u9760\u795e\u3001\u611f\u6069\u8b9a\u7f8e\uff0c\u8acb\u5f1f\u5144\u59ca\u59b9\u4ee3\u79b1\u3002\u5176\u5be6\u4efb\u4f55\u4e8b\u60c5\u4e0d\u7ba1\u5927\u5c0f\u4e00\u5b9a\u6703\u904e\u53bb\u7684\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u6211\u5011\u751f\u51fa\u4e86\u4ec0\u9ebc\u6a23\u7684\u679c\u5b50\u8207\u6027\u60c5\uff1f\u9060\u96e2\u795e\u6216\u89aa\u8fd1\u795e\uff1f<\/p>\n<p>\u6211\u6628\u5929\u7e3d\u7d50\u4e86\u8b1b\u9053\u7684\u7d50\u8ad6\uff1a\u300c\u611b\u5927\u65bc\u82e6\u300d\uff01\u8036\u7a4c\u70ba\u4e86\u611b\u7f6a\u4eba\uff0c\u5c31\u8f15\u770b\u4e86\u5341\u5b57\u67b6\u7684\u75db\u82e6\uff1b\u9019\u4f4d\u59ca\u59b9\u70ba\u4e86\u611b\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u5c31\u8f15\u770b\u4e86\u904e\u7a0b\u4e2d\u7a2e\u7a2e\u7684\u82e6\u96e3\uff1b\u6211\u5011\u611b\u795e\u55ce\uff1f\u611b\u5230\u9858\u610f\u70ba\u795e\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u5c31\u50cf\u4e3b\u611b\u6211\u5011\u4e00\u6a23\u55ce\uff1f\u9084\u662f\u6211\u5011\u5fc3\u4e2d\u7121\u611b\uff0c\u53ea\u6709\u91cd\u64d4\u52de\u82e6\u3001\u8cac\u4efb\u7fa9\u52d9\u800c\u5df2\uff1f\u503c\u5f97\u6211\u5011\u53cd\u7701\u6df1\u601d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a1~10 7\uff1a1 \u9019\u9ea5\u57fa\u6d17\u5fb7\u5c31\u662f\u6492\u51b7\u738b\uff0c\u53c8\u662f\u81f3\u9ad8\u3000\u795e\u7684\u796d\u53f8\uff0c\u672c\u662f\u9577\u9060\u70ba\u796d\u53f8\u7684\u3002\u4ed6\u7576\u4e9e\u4f2f\u62c9\u7f55\u6bba\u6557\u8af8 &#8230; <a title=\"2023 \u2013 09 \u2013 11 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-11-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 11 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14715,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14715"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}