{"id":8116,"date":"2020-06-14T12:55:45","date_gmt":"2020-06-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8116"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 06 &#8211; 14 QT \u7533\u547d\u8a18 31\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 31\uff1a1~8<br \/>\n31\uff1a1 \u6469\u897f\u53bb\u544a\u8a34\u4ee5\u8272\u5217\u773e\u4eba<br \/>\n31\uff1a2 \u8aaa\uff1a\u300c\u6211\u73fe\u5728\u4e00\u767e\u4e8c\u5341\u6b72\u4e86\uff0c\u4e0d\u80fd\u7167\u5e38\u51fa\u5165\uff1b\u8036\u548c\u83ef\u4e5f\u66fe\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u5fc5\u4e0d\u5f97\u904e\u9019\u7d04\u65e6\u6cb3\u3002\u300f<br \/>\n31\uff1a3 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5fc5\u5f15\u5c0e\u4f60\u5011\u904e\u53bb\uff0c\u5c07\u9019\u4e9b\u570b\u6c11\u5728\u4f60\u5011\u9762\u524d\u6ec5\u7d55\uff0c\u4f60\u5011\u5c31\u5f97\u4ed6\u5011\u7684\u5730\u3002\u7d04\u66f8\u4e9e\u5fc5\u5f15\u5c0e\u4f60\u5011\u904e\u53bb\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n31\uff1a4 \u8036\u548c\u83ef\u5fc5\u5f85\u4ed6\u5011\uff0c\u5982\u540c\u5f9e\u524d\u5f85\u4ed6\u6240\u6ec5\u7d55\u7684\u4e9e\u6469\u5229\u4e8c\u738b\u897f\u5b8f\u8207\u5669\u4ee5\u53ca\u4ed6\u5011\u7684\u570b\u4e00\u6a23\u3002<br \/>\n31\uff1a5 \u8036\u548c\u83ef\u5fc5\u5c07\u4ed6\u5011\u4ea4\u7d66\u4f60\u5011\uff1b\u4f60\u5011\u8981\u7167\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u547d\u4ee4\u5f85\u4ed6\u5011\u3002<br \/>\n31\uff1a6 \u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e5f\u4e0d\u8981\u754f\u61fc\u4ed6\u5011\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u548c\u4f60\u540c\u53bb\u3002\u4ed6\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002<br \/>\n31\uff1a7 \u6469\u897f\u53ec\u4e86\u7d04\u66f8\u4e9e\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff01\u56e0\u70ba\uff0c\u4f60\u8981\u548c\u9019\u767e\u59d3\u4e00\u540c\u9032\u5165\u8036\u548c\u83ef\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u6240\u8cdc\u4e4b\u5730\uff1b\u4f60\u4e5f\u8981\u4f7f\u4ed6\u5011\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 31\uff1a6 \u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e5f\u4e0d\u8981\u754f\u61fc\u4ed6\u5011\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u548c\u4f60\u540c\u53bb\u3002\u4ed6\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002<br \/>\n31\uff1a8 \u8036\u548c\u83ef\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff1b\u4ed6\u5fc5\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u8aaa\uff1a\u6211\u73fe\u5728\u4e00\u767e\u4e8c\u5341\u6b72\u4e86\uff0c\u4e0d\u80fd\u7167\u5e38\u51fa\u5165\uff1b\u8036\u548c\u83ef\u4e5f\u66fe\u5c0d\u6211\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u5f97\u904e\u9019\u7d04\u65e6\u6cb3\u3002\u300d\u6469\u897f\u6d3b\u5230120\u6b72\uff0c\u5c31\u88ab\u795e\u63a5\u8d70\u4e86\u3002\u300c\u4e0d\u80fd\u7167\u5e38\u51fa\u5165\u300d\uff0c\u4e0d\u662f\u6307\u6469\u897f\u8001\u4e86\uff0c\u8eab\u9ad4\u4e0d\u884c\u4e86\uff0c\u525b\u597d\u76f8\u53cd\u3002\u753334\uff1a7\u300c\u6469\u897f\u6b7b\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e8c\u5341\u6b72\uff1b\u773c\u76ee\u6c92\u6709\u660f\u82b1\uff0c\u7cbe\u795e\u6c92\u6709\u8870\u6557\u3002\u300d\u6469\u897f\u96d6\u7136\u5e74\u7d00\u8001\u9081\uff0c\u4f46\u662f\u8eab\u9ad4\u597d\u5f97\u5f88\uff0c\u6240\u4ee5\u9019\u88cf\u7684\u300c\u4e0d\u80fd\u7167\u5e38\u51fa\u5165\u300d\uff0c\u6307\u7684\u662f\u4e0a\u5e1d\u66fe\u5c0d\u4ed6\u8aaa\uff1a\u4ed6\u7684\u751f\u547d\u5230\u6b64\u70ba\u6b62\uff0c\u4e0d\u80fd\u518d\u9032\u8fe6\u5357\u5730\u53bb\u4e86\uff0c\u6240\u4ee5\u4e0b\u9762\u4e00\u53e5\u8a71\u5c31\u8b1b\u4e86\uff1a\u300c\u8036\u548c\u83ef\u4e5f\u66fe\u5c0d\u6211\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u5f97\u904e\u9019\u7d04\u4f46\u6cb3\u3002\u300d\u9019\u61c9\u8a72\u4e5f\u7b97\u662f\u6469\u897f\u7684\u9806\u670d\u3002<\/p>\n<p>\u6211\u5011\u77e5\u9053\u6469\u897f\u4eba\u751f\u524d\u9762\u4e8c\u500b40\u5e74\uff0c\u517180\u5e74\uff0c\u5c31\u662f\u70ba\u4e86\u6700\u5f8c\u768440\u5e74\u4f5c\u597d\u9810\u5099\uff0c\u627f\u64d4\u8d77\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u9032\u8fe6\u5357\u7684\u91cd\u4efb\u3002\u4f46\u662f\u6469\u897f\u8f9b\u82e6\u4e86\u9019\u9ebc\u591a\u5e74\uff0c\u7167\u9867\u5e36\u9818\u4e86\u9019\u9ebc\u591a\u4eba\uff0c\u81ea\u5df1\u537b\u843d\u5f97\u4e0d\u80fd\u9032\u5165\u8fe6\u5357\u5730\uff0c\u53ea\u56e0\u70ba\u4ed6\u66fe\u7d93\u52d5\u4e86\u8840\u6c23\u3002\u4e0a\u5e1d\u7684\u7ba1\u6559\u4f3c\u4e4e\u5341\u5206\u7684\u56b4\u53b2\uff0c\u4f46\u662f\u6469\u897f\u7518\u5fc3\u9806\u670d\uff0c\u56e0\u70ba\u4e00\u500b\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5c31\u6703\u77e5\u9053\u6700\u91cd\u8981\u7684\u61c9\u8a31\u4e4b\u5730\u4e0d\u662f\u5730\u7406\u4e0a\u7684\u67d0\u4e00\u500b\u5730\u65b9\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u88cf\u5f97\u4eab\u4e0a\u5e1d\u7684\u5b89\u606f\uff01\u6211\u5011\u7684\u5fc3\uff0c\u5c31\u662f\u61c9\u8a31\u4e4b\u5730\uff0c\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u4e2d\u6709\u795e\uff01\u4e0d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u5373\u4f7f\u4ee5\u8272\u5217\u4eba\u9032\u5165\u8fe6\u5357\uff0c\u5230\u6700\u5f8c\u9084\u662f\u88ab\u8d95\u51fa\u53bb\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u5c08\u5fc3\u4fe1\u9760\u795e\uff0c\u5c31\u7b97\u9032\u4e86\u4e5f\u662f\u6789\u7136\u3002<\/p>\n<p>\uff082\uff09\u6469\u897f\u5e36\u9818\u767e\u59d340\u5e74\uff0c\u66fe\u7d93\u7d93\u6b77\u8a31\u591a\u7684\u98a8\u98a8\u96e8\u96e8\uff0c\u5305\u62ec\u81ea\u5df1\u7684\u54e5\u54e5\u59ca\u59ca\uff0c\u4e5f\u5305\u62ec\u53ef\u62c9\u4e00\u9ee8\u7684\u4eba\u90fd\u66fe\u7d93\u8cea\u7591\u904e\u6469\u897f\u7684\u5730\u4f4d\u8207\u6b0a\u67c4\uff0c\u800c\u906d\u5230\u4e0a\u5e1d\u7684\u7ba1\u6559\u3002\u6469\u897f\u5728\u4e0a\u5e1d\u9762\u524d\u76e1\u5fe0\uff0c\u70ba\u795e\u4e0d\u70ba\u81ea\u5df1\uff0c\u4e0a\u5e1d\u4e5f\u662f\u633a\u6469\u897f\u633a\u5230\u5e95\u3002\u73fe\u5728\u6469\u897f\u65e5\u5b50\u8d70\u5230\u76e1\u982d\u4e86\uff0c\u8981\u628a\u91cd\u4efb\u50b3\u7d66\u7d04\u66f8\u4e9e\u9019\u4f4d\u63a5\u68d2\u7684\u4eba\u3002\u6469\u897f\u4e00\u518d\u52c9\u52f5\u7d04\u66f8\u4e9e\u4e5f\u52c9\u52f5\u7fa4\u773e\uff1a\u300c\u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e5f\u4e0d\u8981\u754f\u61fc\u4ed6\u5011\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u548c\u4f60\u540c\u53bb\u3002\u4ed6\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u300d\u3001\u300c\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff01\u56e0\u70ba\uff0c\u4f60\u8981\u548c\u9019\u767e\u59d3\u4e00\u540c\u9032\u5165\u8036\u548c\u83ef\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u6240\u8cdc\u4e4b\u5730\uff1b\u4f60\u4e5f\u8981\u4f7f\u4ed6\u5011\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002\u8036\u548c\u83ef\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff1b\u4ed6\u5fc5\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u300d<\/p>\n<p>\u6211\u5011\u4e0d\u8981\u61fc\u6015\u3001\u4e0d\u8981\u9a5a\u60f6\uff0c\u7b2c\u4e00\u500b\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u8aaa\u8a71\u8a00\u51fa\u5fc5\u884c\u3002\u6211\u5011\u76f8\u4fe1\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u80fd\u529b\u3001\u81ea\u5df1\u7684\u611f\u89ba\uff0c\u800c\u662f\u795e\u5df2\u7d93\u8aaa\u51fa\u4f86\u7684\u8a71\u8a9e\u3002\u4fe1\u5fc3\u7684\u5efa\u7acb\u4e0d\u662f\u81ea\u6211\u50ac\u7720\u3001\u4e0d\u662f\u81ea\u6211\u611f\u89ba\u826f\u597d\u3001\u4e0d\u662f\u4fe1\u5fc3\u558a\u8a71\uff0c\u800c\u662f\u300c\u795e\u7684\u8a71\u300d\u3002\u7f8510\uff1a17\u300c\u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002\u300d\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u5145\u6eff\u8a31\u591a\u932f\u8aa4\u7684\u300c\u4fe1\u5fc3\u80a5\u5927\u75c7\u300d\uff0c\u6216\u662f\u300c\u76f2\u76ee\u7684\u5ba3\u544a\u300d\uff0c\u628a\u4fe1\u5fc3\u5efa\u7acb\u5728\u81ea\u5df1\u9b42\u88cf\u9762\u7684\u611f\u89ba\uff0c\u800c\u4e0d\u662f\u4e56\u4e56\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u662f\u5728\u9748\u88cf\u771f\u5be6\u9818\u53d7\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u5b78\u7fd2\u300c\u5728\u8056\u9748\u88cf\u807d\u5f9e\u795e\u7684\u8a71\u300d\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u6211\u5011\u6709\u4fe1\u5fc3\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u795e\u61c9\u8a31\u4e86\u300c\u8036\u548c\u83ef\u5fc5\u5728\u4f60\u524d\u9762\u884c\u300d\uff0c\u6211\u5011\u4e0d\u662f\u7368\u81ea\u524d\u5f80\uff0c\u800c\u662f\u795e\u7387\u9818\u6211\u5011\uff0c\u6211\u5011\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u5728\u9019\u88cf\u770b\u8d77\u4f86\u597d\u50cf\u7d04\u66f8\u4e9e\u662f\u63a5\u73ed\u4eba\uff0c\u662f\u9818\u8896\uff0c\u4f46\u662f\u4e0a\u5e1d\u555f\u793a\u7d04\u66f8\u4e9e\uff0c\u4e0a\u5e1d\u624d\u662f\u771f\u6b63\u7684\u5143\u5e25\uff1a\u300c\u4ed6\u56de\u7b54\u8aaa\uff1a\u4e0d\u662f\u7684\uff0c\u6211\u4f86\u662f\u8981\u4f5c\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u3002\u7d04\u66f8\u4e9e\u5c31\u4fef\u4f0f\u5728\u5730\u4e0b\u62dc\uff0c\u8aaa\uff1a\u6211\u4e3b\u6709\u751a\u9ebc\u8a71\u5429\u5490\u50d5\u4eba\u3002\u300d\uff08\u66f85\uff1a14\uff09\u4eba\u7d93\u5e38\u4ee5\u70ba\u7576\u795e\u4ea4\u5f85\u6211\u5011\u505a\u4e00\u4ef6\u4e8b\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u653e\u624b\u4e00\u535a\u4e86\u3002\u537b\u6c92\u6709\u60f3\u5230\u5373\u4f7f\u795e\u4ea4\u5f85\u6469\u897f\uff0c\u4ea4\u5f85\u7d04\u66f8\u4e9e\u5e36\u9818\u767e\u59d3\uff0c\u4f46\u662f\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u4e0d\u662f\u4e3b\u3001\u4e0d\u662f\u738b\uff0c\u4ed6\u5011\u4ecd\u8981\u96a8\u6642\u807d\u547d\u65bc\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u7368\u4e00\u771f\u795e\u7684\u5429\u5490\u3002\u4e0d\u7ba1\u505a\u4efb\u4f55\u6c7a\u5b9a\uff0c\u4efb\u4f55\u9818\u8896\u6c38\u9060\u90fd\u662f\u4e0d\u6191\u81ea\u5df1\uff0c\u800c\u662f\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u4e0d\u5acc\u6211\u5011\u5e74\u7d00\u6f38\u9577\uff0c\u6628\u5929\u548c\u7389\u96f2\u70ba\u4e00\u4f4d20\u6b72\u51fa\u982d\u7684\u5e74\u8f15\u59ca\u59b9\u4e00\u5c0d\u4e00\uff0c\u9020\u5c31\u5e74\u8f15\u4eba\u6210\u70ba\u56de\u61c9\u57fa\u7763\u7684\u9580\u5f92\uff0c\u540c\u6642\u6210\u70ba\u5730\u4e0a\u7684\u8ecd\u4eba\uff0c\u4e5f\u662f\u5c6c\u9748\u7684\u57fa\u7763\u7cbe\u5175\u3002\u5f88\u591a\u5e74\u524d\u6211\u5c31\u5df2\u7d93\u9ad4\u6703\u4e86\u300c\u4f2f\u6a02\u6e34\u671b\u5c0b\u898b\u5343\u91cc\u99ac\u300d\u7684\u5fc3\u60c5\uff0c\u6216\u8aaa\u662f\u4e00\u500b\u597d\u7684\u8001\u5e2b\u4f55\u7b49\u6e34\u671b\u300c\u5f97\u826f\u624d\u800c\u6559\u4e4b\u300d\u3002\u51e1\u662f\u9858\u610f\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e0d\u8ad6\u7537\u5973\u8001\u5c11\u3001\u5bcc\u8cb4\u8ca7\u8ce4\u3001\u8eab\u5206\u5730\u4f4d\u3001\u8070\u660e\u624d\u667a\u2026\uff0c\u90fd\u662f\u4e3b\u8036\u7a4c\u6e34\u671b\u5c0b\u5f97\u7684\u300c\u5343\u91cc\u99ac\u300d\uff0c\u90fd\u662f\u300c\u826f\u624d\u300d\u3002\u56e0\u70ba\u8036\u7a4c\u8981\u627e\u7684\u4e0d\u662f\u6709\u689d\u4ef6\u7684\u4eba\uff0c\u800c\u662f\u300c\u9858\u610f\u7684\u4eba\u300d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u90fd\u6210\u70ba\u6709\u5fc3\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u70ba\u4e3b\u57f9\u80b2\u4e0b\u4e00\u4ee3\u7684\u9580\u5f92\uff0c\u5f15\u5c0e\u5230\u8036\u7a4c\u7684\u9762\u524d\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 31\uff1a1~8 31\uff1a1 \u6469\u897f\u53bb\u544a\u8a34\u4ee5\u8272\u5217\u773e\u4eba 31\uff1a2 \u8aaa\uff1a\u300c\u6211\u73fe\u5728\u4e00\u767e\u4e8c\u5341\u6b72\u4e86\uff0c\u4e0d\u80fd\u7167\u5e38\u51fa\u5165\uff1b\u8036\u548c\u83ef &#8230; <a title=\"2020 &#8211; 06 &#8211; 14 QT \u7533\u547d\u8a18 31\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 14 QT \u7533\u547d\u8a18 31\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8116","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8116","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8116"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8116\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}