{"id":10077,"date":"2021-09-22T12:55:45","date_gmt":"2021-09-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10077"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-22-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-22-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a1220\/","title":{"rendered":"2021 &#8211; 09 &#8211; 22 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20<br \/>\n1\uff1a12 \u6211\u611f\u8b1d\u90a3\u7d66\u6211\u529b\u91cf\u7684\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u56e0\u4ed6\u4ee5\u6211\u6709\u5fe0\u5fc3\uff0c\u6d3e\u6211\u670d\u4e8b\u4ed6\u3002<br \/>\n1\uff1a13 \u6211\u5f9e\u524d\u662f\u893b\u7006\u3000\u795e\u7684\uff0c\u903c\u8feb\u4eba\u7684\uff0c\u4fae\u6162\u4eba\u7684\uff1b\u7136\u800c\u6211\u9084\u8499\u4e86\u6190\u61ab\uff0c\u56e0\u6211\u662f\u4e0d\u4fe1\u4e0d\u660e\u767d\u7684\u6642\u5019\u800c\u505a\u7684\u3002<br \/>\n1\uff1a14 \u4e26\u4e14\u6211\u4e3b\u7684\u6069\u662f\u683c\u5916\u8c50\u76db\uff0c\u4f7f\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u4fe1\u5fc3\u548c\u611b\u5fc3\u3002<br \/>\n1\uff1a15 \u300c\u57fa\u7763\u8036\u7a4c\u964d\u4e16\uff0c\u70ba\u8981\u62ef\u6551\u7f6a\u4eba\u3002\u300d\u9019\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u5341\u5206\u53ef\u4f69\u670d\u7684\u3002\u5728\u7f6a\u4eba\u4e2d\u6211\u662f\u500b\u7f6a\u9b41\u3002<br \/>\n1\uff1a16 \u7136\u800c\uff0c\u6211\u8499\u4e86\u6190\u61ab\uff0c\u662f\u56e0\u8036\u7a4c\u57fa\u7763\u8981\u5728\u6211\u9019\u7f6a\u9b41\u8eab\u4e0a\u986f\u660e\u4ed6\u4e00\u5207\u7684\u5fcd\u8010\uff0c\u7d66\u5f8c\u4f86\u4fe1\u4ed6\u5f97\u6c38\u751f\u7684\u4eba\u4f5c\u699c\u6a23\u3002<br \/>\n1\uff1a17 \u4f46\u9858\u5c0a\u8cb4\u3001\u69ae\u8000\u6b78\u8207\u90a3\u4e0d\u80fd\u673d\u58de\u3001\u4e0d\u80fd\u770b\u898b\u3001\u6c38\u4e16\u7684\u541b\u738b\u3001\u7368\u4e00\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n1\uff1a18 \u6211\u5152\u63d0\u6469\u592a\u554a\uff0c\u6211\u7167\u5f9e\u524d\u6307\u8457\u4f60\u7684\u9810\u8a00\uff0c\u5c07\u9019\u547d\u4ee4\u4ea4\u8a17\u4f60\uff0c\u53eb\u4f60\u56e0\u6b64\u53ef\u4ee5\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\u3002<br \/>\n1\uff1a19 \u5e38\u5b58\u4fe1\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\u3002\u6709\u4eba\u4e1f\u68c4\u826f\u5fc3\uff0c\u5c31\u5728\u771f\u9053\u4e0a\u5982\u540c\u8239\u7834\u58de\u4e86\u4e00\u822c\u3002<br \/>\n1\uff1a20 \u5176\u4e2d\u6709\u8a31\u7c73\u4e43\u548c\u4e9e\u529b\u5c71\u5927\uff1b\u6211\u5df2\u7d93\u628a\u4ed6\u5011\u4ea4\u7d66\u6492\u4f46\uff0c\u4f7f\u4ed6\u5011\u53d7\u8cac\u7f70\u5c31\u4e0d\u518d\u8b17\u7006\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 1\uff1a14 \u4e26\u4e14\u6211\u4e3b\u7684\u6069\u662f\u683c\u5916\u8c50\u76db\uff0c\u4f7f\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u4fe1\u5fc3\u548c\u611b\u5fc3\u3002<br \/>\n1\uff1a16 \u7136\u800c\uff0c\u6211\u8499\u4e86\u6190\u61ab\uff0c\u662f\u56e0\u8036\u7a4c\u57fa\u7763\u8981\u5728\u6211\u9019\u7f6a\u9b41\u8eab\u4e0a\u986f\u660e\u4ed6\u4e00\u5207\u7684\u5fcd\u8010\uff0c\u7d66\u5f8c\u4f86\u4fe1\u4ed6\u5f97\u6c38\u751f\u7684\u4eba\u4f5c\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~17\u4fdd\u7f85\u4e00\u751f\u670d\u4e8b\u7684\u52d5\u529b\uff0c\u4f86\u81ea\u65bc\u4ed6\u88ab\u8056\u9748\u5149\u7167\uff0c\u77e5\u9053\u81ea\u5df1\u662f\u7f6a\u4eba\u4e2d\u7684\u7f6a\ud84c\udc7d\uff0c\u82e5\u975e\u795e\u7684\u611b\u8207\u6069\u5178\u81e8\u5230\u6211\u5011\uff0c\u6211\u5011\u672c\u61c9\u8a72\u662f\u6c88\u6dea\u4e4b\u5b50\u3002\u4f46\u795e\u7684\u611b\u81e8\u5230\u6211\u5011\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u591a\u53ef\u611b\uff0c\u800c\u662f\u795e\u5c31\u662f\u611b\uff0c\u7942\u7684\u611b\u5f70\u986f\u5728\u8036\u7a4c\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\uff0c\u5c31\u5148\u70ba\u6211\u5011\u6368\u547d\u3002\u4fdd\u7f85\u66f8\u4fe1\u4e2d\uff0c\u8655\u8655\u53ef\u898b\u4ed6\u5c0d\u795e\u662f\u5982\u4f55\u7684\u611f\u6069\uff0c\u4ed6\u6beb\u4e0d\u907f\u8af1\u7684\u6307\u51fa\u81ea\u5df1\u66fe\u7d93\u662f\u500b\u7f6a\u4eba\uff1a\u300c\u6211\u5f9e\u524d\u662f\u893b\u7006\u3000\u795e\u7684\uff0c\u903c\u8feb\u4eba\u7684\uff0c\u4fae\u6162\u4eba\u7684\u2026\u300d\uff08v13\uff09\uff0c\u4e5f\u4e0d\u65b7\u9ad8\u8209\u795e\u7684\u6148\u611b\u8207\u6069\u5178\u81e8\u5230\u4ed6\u8eab\u4e0a\uff1a\u300c\u4e26\u4e14\u6211\u4e3b\u7684\u6069\u662f\u683c\u5916\u8c50\u76db\u2026\u300d\uff08v14\uff09\u3001\u300c\u57fa\u7763\u8036\u7a4c\u964d\u4e16\uff0c\u70ba\u8981\u62ef\u6551\u7f6a\u4eba\u3002\u300d\u9019\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u5341\u5206\u53ef\u4f69\u670d\u7684\u3002\u5728\u7f6a\u4eba\u4e2d\u6211\u662f\u500b\u7f6a\u9b41\u3002\u300d\uff08v15\uff09\u4fdd\u7f85\u9ad4\u6703\u5230\u81ea\u5df1\u7684\u7f6a\u4f55\u7b49\u5927\uff0c\u5c31\u66f4\u591a\u9ad4\u6703\u795e\u7684\u611b\u662f\u4f55\u7b49\u6df1\u3002\u9019\u6a23\u7684\u611f\u52d5\uff0c\u6fc0\u52f5\u4fdd\u7f85\u4e00\u751f\u7518\u9858\u70ba\u4e86\u56de\u61c9\u611b\u795e\u800c\u64fa\u4e0a\u3002v12\u300c\u6211\u611f\u8b1d\u90a3\u7d66\u6211\u529b\u91cf\u7684\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u56e0\u4ed6\u4ee5\u6211\u6709\u5fe0\u5fc3\uff0c\u6d3e\u6211\u670d\u4e8b\u4ed6\u3002\u300d\u4fdd\u7f85\u501a\u9760\u795e\u7684\u529b\u91cf\uff0c\u80fd\u5920\u6301\u7e8c\u5fe0\u5fc3\u7684\u70ba\u795e\u64fa\u4e0a\u3002\u300c\u4ee5\u70ba\u6211\u6709\u5fe0\u5fc3\uff0c\u300d\u6216\u8b6f\u300c\u4ee5\u70ba\u6211\u53ef\u4fe1\u300d\u3002\u6211\u5011\u82e5\u4fe1\u5f97\u904e\u795e\uff0c\u9858\u610f\u5c07\u4e00\u751f\u4e3b\u6b0a\u8f49\u79fb\u4ea4\u8a17\u7d66\u795e\uff0c\u795e\u5c31\u80fd\u4fe1\u4efb\u6211\u5011\uff0c\u4f7f\u7528\u6211\u5011\u3002\u6211\u5011\u80fd\u5920\u4fe1\u3001\u80fd\u5920\u5fe0\u5fc3\uff0c\u90fd\u662f\u300c\u795e\u7684\u529b\u91cf\u300d\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>v16~17\u300c\u7136\u800c\uff0c\u6211\u8499\u4e86\u6190\u61ab\uff0c\u662f\u56e0\u8036\u7a4c\u57fa\u7763\u8981\u5728\u6211\u9019\u7f6a\u9b41\u8eab\u4e0a\u986f\u660e\u4ed6\u4e00\u5207\u7684\u5fcd\u8010\uff0c\u7d66\u5f8c\u4f86\u4fe1\u4ed6\u5f97\u6c38\u751f\u7684\u4eba\u4f5c\u699c\u6a23\u3002\u4f46\u9858\u5c0a\u8cb4\u3001\u69ae\u8000\u6b78\u8207\u90a3\u4e0d\u80fd\u673d\u58de\u3001\u4e0d\u80fd\u770b\u898b\u3001\u6c38\u4e16\u7684\u541b\u738b\u3001\u7368\u4e00\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01\u300d\u4fdd\u7f85\u66f8\u4fe1\u7684\u5b57\u88cf\u884c\u9593\uff0c\u4e0d\u65b7\u770b\u898b\u4ed6\u8a8d\u8b58\u5230\u81ea\u5df1\u7684\u5168\u7136\u6557\u58de\uff0c\u4e5f\u7d93\u6b77\u5230\u795e\u7684\u6069\u5178\u6551\u8d16\u4ed6\uff0c\u4f7f\u4ed6\u6210\u70ba\u4e00\u500b\u65b0\u9020\u7684\u4eba\uff0c\u80fd\u4ee5\u670d\u4e8b\u4e3b\uff0c\u6210\u70ba\u795e\u795d\u798f\u7684\u5668\u76bf\uff0c\u56e0\u6b64\u4fdd\u7f85\u4e0d\u65b7\u7684\u5927\u5927\u9ad8\u8209\u795e\u3001\u5c07\u4e00\u5207\u69ae\u8000\u611f\u6069\u90fd\u6b78\u7d66\u795e\u3002\u540c\u6a23\u662f\u7f6a\u4eba\u8499\u6069\u5f97\u6551\uff0c\u6211\u5011\u7684\u53cd\u61c9\u597d\u50cf\u4e0d\u5982\u4fdd\u7f85\uff0c\u9019\u662f\u56e0\u70ba\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u7684\u6094\u6539\u5f88\u819a\u6dfa\u3001\u4fe1\u9760\u5f88\u5fae\u5f31\u3001\u6539\u8b8a\u5f88\u7de9\u6162\u3002\u6211\u5011\u5982\u679c\u6c92\u6709\u88ab\u8056\u9748\u5149\u7167\uff0c\u5f88\u591a\u4eba\u6839\u672c\u4e0d\u89ba\u5f97\u81ea\u5df1\u6709\u591a\u9ebc\u6557\u58de\uff0c\u4e5f\u7121\u6cd5\u9ad4\u6703\u5230\u795e\u7684\u611b\u8207\u6069\u5178\u662f\u4f55\u7b49\u6d69\u5927\u3002\u751a\u81f3\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u6211\u5011\u70ba\u795e\u64fa\u4e0a\u4e00\u9ede\uff0c\u5c31\u4ee5\u70ba\u662f\u591a\u9ebc\u4e86\u4e0d\u8d77\u7684\u4e8b\uff0c\u958b\u59cb\u8ddf\u795e\u8a0e\u50f9\u9084\u50f9\uff0c\u4ea4\u63db\u795d\u798f\u3002\u6211\u5011\u9700\u8981\u8056\u9748\u8207\u8056\u7d93\u4f86\u5149\u7167\u6211\u5011\uff0c\u6709\u4fdd\u7f85\u6df1\u523b\u7684\u9ad4\u6703\uff0c\u6211\u7684\u7f6a\u4f55\u7b49\u6df1\uff0c\u795e\u7684\u611b\u4f55\u7b49\u5927\uff0c\u6211\u61c9\u7576\u5168\u7136\u737b\u4e0a\u81ea\u5df1\uff0c\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4e5f\u61c9\u8a72\u662f\u6beb\u7121\u4fdd\u7559\u7684\u3002<\/p>\n<p>\uff082\uff09v18~20\u4eca\u5929\u6559\u6703\u4e16\u4fd7\u5316\u5176\u4e2d\u4e00\u500b\u6700\u5927\u7684\u8b0a\u8a00\uff0c\u5c31\u662f\u628a\u300c\u795e\u7684\u611b\u300d\u7b49\u540c\u65bc\u662f\u300c\u795e\u7e31\u5bb9\u300d\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u6703\u516c\u958b\u8cac\u5099\u6c92\u6709\u4f5c\u79ae\u62dc\u3001\u6c92\u6709\u805a\u6703\u3001\u6c92\u6709\u5949\u737b\u7684\u57fa\u7763\u5f92\uff0c\u537b\u7d93\u5e38\u5c0d\u4eba\u660e\u986f\u7684\u7f6a\u60e1\uff0c\u8996\u82e5\u672a\u898b\u3001\u807d\u82e5\u672a\u805e\uff0c\u6050\u6015\u6211\u5011\u5c07\u4f86\u90fd\u8981\u5411\u4e3b\u4ea4\u5e33\u3002\u7576\u7136\u6211\u5011\u9700\u8981\u6709\u667a\u6167\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u4f46\u540c\u6a23\u91cd\u8981\u7684\uff0c\u6211\u5011\u9700\u8981\u6709\u9762\u5c0d\u7684\u52c7\u6c23\u3002\u63d0\u6469\u592a\u672c\u8eab\u662f\u4e00\u500b\u5929\u6027\u8f03\u70ba\u8b39\u614e\uff0c\u4f46\u7565\u5acc\u81bd\u602f\u9000\u7e2e\u7684\u4eba\uff0c\u6240\u4ee5\u4fdd\u7f85\u5fc5\u9808\u4e0d\u65b7\u6311\u6230\u4ed6\uff0c\u9f13\u52f5\u4ed6\uff0c\u53bb\u8655\u7406\u6709\u95dc\u300c\u6559\u6703\u61f2\u6212\u300d\u7684\u554f\u984c\uff0c\u5c31\u662f\u8655\u7406\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u3001\u5047\u6559\u5c0e\u7684\u932f\u8b2c\uff0c\u4e0d\u80fd\u8b93\u9019\u4e9b\u5c6c\u9748\u7684\u75c5\u6bd2\u4e0d\u65b7\u5728\u6559\u6703\u4e2d\u653e\u7e31\u64f4\u5c55\u3002\u4e8b\u5be6\u4e0a\uff0c\u555f\u793a\u9304\u8a18\u8f09\u8036\u7a4c\u5be9\u5224\u4e03\u500b\u6559\u6703\uff0c\u5c0d\u4ee5\u5f17\u6240\u6559\u6703\u7684\u7a31\u8b9a\u5c31\u5305\u62ec\uff1a\u300c\u4f60\u4e5f\u66fe\u8a66\u9a57\u90a3\u81ea\u7a31\u70ba\u4f7f\u5f92\u537b\u4e0d\u662f\u4f7f\u5f92\u7684\uff0c\u770b\u51fa\u4ed6\u5011\u662f\u5047\u7684\u4f86\u3002\u300d\uff08\u555f2\uff1a2\uff09\uff1b\u4ee5\u53ca\u7a31\u8b9a\u58eb\u6bcf\u62ff\u6559\u6703\uff1a\u300c\u4e5f\u77e5\u9053\u90a3\u81ea\u7a31\u662f\u7336\u592a\u4eba\u6240\u8aaa\u7684\u6bc0\u8b17\u8a71\uff0c\u5176\u5be6\u4ed6\u5011\u4e0d\u662f\u7336\u592a\u4eba\uff0c\u4e43\u662f\u6492\u4f46\u4e00\u6703\u7684\u4eba\u3002\u300d\uff08\u555f2\uff1a9\uff09\uff1b\u4f46\u540c\u6a23\u5730\uff0c\u8036\u7a4c\u4e5f\u8cac\u5099\u4e86\u5225\u8fe6\u6469\u6559\u6703\uff1a\u300c\u6709\u5e7e\u4ef6\u4e8b\u6211\u8981\u8cac\u5099\u4f60\uff1a\u56e0\u70ba\u5728\u4f60\u90a3\u88cf\u6709\u4eba\u670d\u5f9e\u4e86\u5df4\u862d\u7684\u6559\u8a13\uff1b\u9019\u5df4\u862d\u66fe\u6559\u5c0e\u5df4\u52d2\u5c07\u7d46\u8173\u77f3\u653e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\uff0c\u53eb\u4ed6\u5011\u5403\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u884c\u59e6\u6deb\u7684\u4e8b\u3002\u4f60\u90a3\u88cf\u4e5f\u6709\u4eba\u7167\u6a23\u670d\u5f9e\u4e86\u5c3c\u54e5\u62c9\u4e00\u9ee8\u4eba\u7684\u6559\u8a13\u3002\u300d\uff08\u555f2\uff1a14~15\uff09\uff1b\u8207\u63a8\u96c5\u63a8\u5587\u6559\u6703\u300c\u7136\u800c\uff0c\u6709\u4e00\u4ef6\u4e8b\u6211\u8981\u8cac\u5099\u4f60\uff0c\u5c31\u662f\u4f60\u5bb9\u8b93\u90a3\u81ea\u7a31\u662f\u5148\u77e5\u7684\u5a66\u4eba\u8036\u6d17\u5225\u6559\u5c0e\u6211\u7684\u50d5\u4eba\uff0c\u5f15\u8a98\u4ed6\u5011\u884c\u59e6\u6deb\uff0c\u5403\u796d\u5076\u50cf\u4e4b\u7269\u3002\u300d\uff08\u555f2\uff1a20\uff09\u7531\u4e0a\u53ef\u77e5\uff0c\u795e\u5c0d\u65bc\u6559\u6703\u4e2d\u7684\u5047\u6559\u5c0e\uff0c\u5b8c\u5168\u662f\u300c\u96f6\u5bb9\u5fcd\u300d\uff0c\u800c\u4e14\u8981\u5be9\u5224\u6559\u6703\uff0c\u5230\u5e95\u662f\u5426\u6709\u597d\u597d\u7684\u9762\u5c0d\u8207\u8655\u7406\u3002\u6559\u6703\u662f\u771f\u7406\u7684\u67f1\u77f3\u8207\u6839\u57fa\uff0c\u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>\u4fdd\u7f85\u9f13\u52f5\u63d0\u6469\u592a\uff0c\u7167\u8457\u300c\u5f9e\u524d\u6307\u8457\u4f60\u7684\u9810\u8a00\uff0c\u5c07\u9019\u547d\u4ee4\u4ea4\u8a17\u4f60\u300d\uff0c\u53bb\u6253\u300c\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u5e38\u5b58\u300c\u4fe1\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\u300d\uff0c\u8981\u70ba\u57fa\u7763\u7684\u7de3\u6545\u634d\u885b\u6559\u6703\u7684\u771f\u9053\uff0c\u4e0d\u5bb9\u7834\u58de\u626d\u66f2\uff1a\u300c\u5176\u4e2d\u6709\u8a31\u7c73\u4e43\u548c\u4e9e\u529b\u5c71\u5927\uff1b\u6211\u5df2\u7d93\u628a\u4ed6\u5011\u4ea4\u7d66\u6492\u4f46\uff0c\u4f7f\u4ed6\u5011\u53d7\u8cac\u7f70\u5c31\u4e0d\u518d\u8b17\u7006\u4e86\u3002\u300d\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u300c\u8a31\u7c73\u4e43\u300d\u662f\u8b1b\u8aaa\u5fa9\u6d3b\u7684\u4e8b\u5df2\u904e\u7684\u7570\u7aef\u6559\u5e2b\uff08\u63d0\u5f8c2\uff1a17\uff09\u3001\u300c\u4e9e\u6b77\u5c71\u5927\u300d\u53ef\u80fd\u662f\u9677\u5bb3\u4fdd\u7f85\u7684\u9285\u5320\u4e9e\u6b77\u5c71\u5927\uff08\u63d0\u5f8c4\uff1a14~15\uff09\u3002\u300c\u4ea4\u7d66\u6492\u4f46\u300d\uff08\u53c3\u6797\u524d5\uff1a5\uff09 \u662f\u6307\u300c\u9010\u51fa\u6559\u6703\u300d\uff0c\u9019\u662f\u795e\u8cdc\u7d66\u6559\u6703\u7684\u6b0a\u67c4\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u2026\uff0c\u4f60\u5011\u8d66\u514d\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u8d66\u514d\u4e86\uff1b\u4f60\u5011\u7559\u4e0b\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u7559\u4e0b\u4e86\u3002\u300d\u3001\u300c\u6211\u9084\u544a\u8a34\u4f60\uff0c\u4f60\u662f\u5f7c\u5f97\uff0c\u6211\u8981\u628a\u6211\u7684\u6559\u6703\u5efa\u9020\u5728\u9019\u78d0\u77f3\u4e0a\uff0c\u9670\u9593\u7684\u9580\uff08\u539f\u6587\uff09\u4e0d\u80fd\u52dd\u904e\u5979\u3002\u6211\u8981\u628a\u5929\u570b\u7684\u9470\u5319\u7d66\u4f60\uff0c\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u91cb\u653e\u6642\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002\u300d\u300c\u4ea4\u7d66\u6492\u4f46\u300d\uff0c\u4e5f\u53ef\u80fd\u662f\u56e0\u70ba\u4eba\u525b\u786c\u4e0d\u80af\u6094\u6539\uff0c\u6240\u4ee5\u6559\u6703\u7684\u61f2\u6212\u5c07\u9019\u7b49\u4eba\u7f6e\u65bc\u57fa\u7763\u7684\u570b\u5ea6\u548c\u57fa\u7763\u7684\u8b77\u7950\u4e4b\u5916\uff0c\u56e0\u6b64\u4ed6\u5011\u5c31\u5728\u6492\u4f46\u6240\u7d71\u8f44\u7684\u9818\u57df\u4e4b\u5167\uff0c\u7531\u5176\u662f\u6307\u5728\u6492\u4f46\u7684\u6b0a\u52e2\u4e4b\u4e0b\u53d7\u8089\u9ad4\u7684\u75db\u82e6\u8207\u75be\u75c5\u3002\u56e0\u70ba\u6492\u4f46\u53ea\u80fd\u653b\u64ca\u4eba\u7684\u8089\u9ad4\u3002\u2500\u2500 \u4f55\u66c9\u6771\u300a\u65b0\u7d04\u8056\u7d93\u96e3\u984c\u63a2\u8a0e\u300b\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u9019\u6a23\u7684\u61f2\u7f70\u4e0d\u662f\u4e00\u7a2e\u7c21\u55ae\u7684\u8655\u7f70\uff0c\u800c\u662f\u70ba\u4e86\u5728\u7570\u7aef\u90aa\u8aaa\u4e2d\uff0c\u5b88\u8b77\u6559\u6703\u7684\u7d14\u6f54\u6027\uff0c\u4e26\u78e8\u7149\u88ab\u9010\u51fa\u7684\u4eba\uff0c\u4f7f\u4e4b\u6094\u6539\u3002 \u300c\u4f7f\u4ed6\u5011\u53d7\u8cac\u7f70\u5c31\u4e0d\u518d\u8b17\u7006\u4e86\u3002\u300d\uff0c\u8868\u660e\u76ee\u7684\u5728\u65bc\u4f7f\u4ed6\u5011\u56de\u8f49\u904e\u4f86\uff0c\u4f46\u53ef\u80fd\u9700\u8981\u7d93\u904e\u7ba1\u6559\u7684\u75db\u82e6\u904e\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6559\u6703\u5c0d\u65bc\u300c\u611b\u300d\uff0c\u901a\u5e38\u5931\u53bb\u771f\u7406\u7684\u7126\u9ede\u3002\u6211\u5011\u8981\u4e0d\u662f\u53ea\u611b\u90a3\u4e9b\u300c\u4e56\u4e56\u4f86\u6559\u6703\u805a\u6703\u8207\u5949\u737b\u7684\u4eba\u300d\uff0c\u537b\u5c0d\u5916\u9762\u7684\u5931\u55aa\u8005\u6c92\u6709\u611f\u89ba\uff1b\u8981\u4e0d\u7136\u5c31\u662f\u628a\u611b\u7576\u4f5c\u653e\u7e31\u7f6a\u60e1\u7684\u85c9\u53e3\uff0c\u4e0d\u6562\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u537b\u5c0d\u57fa\u7763\u5f92\u7684\u300c\u5b97\u6559\u7fa9\u52d9\u300d\u52d5\u8f12\u5f97\u548e\uff1b\u9084\u6709\u540c\u6a23\u56b4\u91cd\u7684\uff0c\u5c31\u662f\u4eca\u5929\u6559\u6703\u5c0d\u771f\u7406\u6c92\u6709\u8a8d\u771f\u628a\u95dc\uff0c\u5f88\u591a\u6559\u6703\u6c92\u6709\u8a8d\u771f\u7684\u89e3\u7d93\u8b1b\u9053\uff0c\u537b\u628a\u4e16\u4fd7\u5316\u7684\u54f2\u5b78\u7b56\u7565\u65b9\u6cd5\u53d6\u4ee3\u771f\u7406\u9935\u990a\u5f1f\u5144\u59ca\u59b9\uff0c\u56b4\u91cd\u7684\u7d50\u679c\u5c31\u662f\u5f1f\u5144\u59ca\u59b9\u7684\u5c6c\u9748\u751f\u547d\u6c92\u6709\u6210\u9577\uff0c\u53cd\u800c\u5012\u9000\u3002\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u5404\u6a23\u7684\u7570\u7aef\u90aa\u8aaa\uff0c\u4e0d\u4f46\u6c92\u6709\u91cb\u653e\u4eba\u5fc3\u5f97\u8457\u771f\u81ea\u7531\uff0c\u53cd\u800c\u88ab\u8f44\u5236\u9060\u96e2\u771f\u7406\u9060\u96e2\u795e\u3002\u300c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u5305\u62ec\u5728\u6559\u6703\u5167\u90e8\u4fdd\u6301\u6559\u6703\u7684\u8056\u6f54\u8207\u771f\u7406\u7684\u7d14\u6de8\uff0c\u4e26\u4f5c\u51fa\u9069\u7576\u7684\u52f8\u6212\u8207\u61f2\u6212\u3002\u9019\u65b9\u9762\u6211\u5011\u8981\u5b78\u7fd2\u7684\u53ef\u80fd\u6bd4\u6211\u5011\u60f3\u50cf\u7684\u8981\u591a\u66f4\u591a\uff0c\u6c42\u4e3b\u8cdc\u6211\u5011\u667a\u6167\uff0c\u5fe0\u5fc3\u7267\u990a\u795e\u7684\u7fa4\u7f8a\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u7528\u7d14\u6de8\u7684\u771f\u7406\u5fe0\u5fc3\u9935\u990a\u795e\u7684\u767e\u59d3\u751f\u547d\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20 1\uff1a12 \u6211\u611f\u8b1d\u90a3\u7d66\u6211\u529b\u91cf\u7684\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u56e0\u4ed6\u4ee5\u6211\u6709\u5fe0\u5fc3\uff0c\u6d3e\u6211\u670d\u4e8b\u4ed6\u3002 1\uff1a13 &#8230; <a title=\"2021 &#8211; 09 &#8211; 22 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-22-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a1220\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 22 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10077","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10077","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10077"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10077\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10077"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10077"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10077"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}