{"id":15605,"date":"2024-02-28T00:00:55","date_gmt":"2024-02-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15605"},"modified":"2024-02-28T00:12:34","modified_gmt":"2024-02-27T16:12:34","slug":"2024-02-28-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-28-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 02 \u2013 28 QT \u7d04\u73e5\u66f8 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u73e5\u66f8 3\uff1a1~13<br \/>\n3\uff1a1 \u300c\u5230\u90a3\u65e5\uff0c\u6211\u4f7f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c<br \/>\n3\uff1a2 \u6211\u8981\u805a\u96c6\u842c\u6c11\uff0c\u5e36\u4ed6\u5011\u4e0b\u5230\u7d04\u6c99\u6cd5\u8c37\uff0c\u5728\u90a3\u88cf\u65bd\u884c\u5be9\u5224\uff1b\u56e0\u70ba\u4ed6\u5011\u5c07\u6211\u7684\u767e\u59d3\uff0c\u5c31\u662f\u6211\u7684\u7522\u696d\u4ee5\u8272\u5217\uff0c\u5206\u6563\u5728\u5217\u570b\u4e2d\uff0c\u53c8\u5206\u53d6\u6211\u7684\u5730\u571f\uff0c<br \/>\n3\uff1a3 \u4e14\u70ba\u6211\u7684\u767e\u59d3\u62c8\u9b2e\uff0c\u5c07\u7ae5\u5b50\u63db\u5993\u5973\uff0c\u8ce3\u7ae5\u5973\u8cb7\u9152\u559d\u3002<br \/>\n3\uff1a4 \u300c\u63a8\u7f85\u3001\u897f\u9813\uff0c\u548c\u975e\u5229\u58eb\u56db\u5883\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u8207\u6211\u4f55\u5e72\uff1f\u4f60\u5011\u8981\u5831\u5fa9\u6211\u55ce\uff1f\u82e5\u5831\u5fa9\u6211\uff0c\u6211\u5fc5\u4f7f\u5831\u61c9\u901f\u901f\u6b78\u5230\u4f60\u5011\u7684\u982d\u4e0a\u3002<br \/>\n3\uff1a5 \u4f60\u5011\u65e2\u7136\u596a\u53d6\u6211\u7684\u91d1\u9280\uff0c\u53c8\u5c07\u6211\u53ef\u611b\u7684\u5bf6\u7269\u5e36\u5165\u4f60\u5011\u5bae\u6bbf\uff08\u6216\u8b6f\uff1a\u5edf\u4e2d\uff09\uff0c<br \/>\n3\uff1a6 \u4e26\u5c07\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u4eba\u8ce3\u7d66\u5e0c\u81d8\u4eba\uff08\u539f\u6587\u662f\u96c5\u5b8c\u4eba\uff09\uff0c\u4f7f\u4ed6\u5011\u9060\u96e2\u81ea\u5df1\u7684\u5883\u754c\u3002<br \/>\n3\uff1a7 \u6211\u5fc5\u6fc0\u52d5\u4ed6\u5011\u96e2\u958b\u4f60\u5011\u6240\u8ce3\u5230\u4e4b\u5730\uff0c\u53c8\u5fc5\u4f7f\u5831\u61c9\u6b78\u5230\u4f60\u5011\u7684\u982d\u4e0a\u3002<br \/>\n3\uff1a8 \u6211\u5fc5\u5c07\u4f60\u5011\u7684\u5152\u5973\u8ce3\u5728\u7336\u5927\u4eba\u7684\u624b\u4e2d\uff0c\u4ed6\u5011\u5fc5\u8ce3\u7d66\u9060\u65b9\u793a\u5df4\u570b\u7684\u4eba\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n3\uff1a9 \u7576\u5728\u842c\u6c11\u4e2d\u5ba3\u544a\u8aaa\uff1a\u8981\u9810\u5099\u6253\u4ed7\uff1b\u6fc0\u52d5\u52c7\u58eb\uff0c\u4f7f\u4e00\u5207\u6230\u58eb\u4e0a\u524d\u4f86\u3002<br \/>\n3\uff1a10 \u8981\u5c07\u7281\u982d\u6253\u6210\u5200\u528d\uff0c\u5c07\u942e\u5200\u6253\u6210\u6208\u77db\uff1b\u8edf\u5f31\u7684\u8981\u8aaa\uff1a\u6211\u6709\u52c7\u529b\u3002<br \/>\n3\uff1a11 \u56db\u570d\u7684\u5217\u570b\u554a\uff0c\u4f60\u5011\u8981\u901f\u901f\u5730\u4f86\uff0c\u4e00\u540c\u805a\u96c6\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u4f60\u7684\u5927\u80fd\u8005\u964d\u81e8\u3002<br \/>\n3\uff1a12 \u842c\u6c11\u90fd\u7576\u8208\u8d77\uff0c\u4e0a\u5230\u7d04\u6c99\u6cd5\u8c37\uff1b\u56e0\u70ba\u6211\u5fc5\u5750\u5728\u90a3\u88cf\uff0c\u5be9\u5224\u56db\u570d\u7684\u5217\u570b\u3002<br \/>\n3\uff1a13 \u958b\u942e\u5427\uff01\u56e0\u70ba\u838a\u7a3c\u719f\u4e86\uff1b\u8e10\u8e0f\u5427\uff01\u56e0\u70ba\u9152\u91a1\u6eff\u4e86\u3002\u9152\u6c60\u76c8\u6ea2\uff1b\u4ed6\u5011\u7684\u7f6a\u60e1\u751a\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u73e53\uff1a1 \u300c\u5230\u90a3\u65e5\uff0c\u6211\u4f7f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c<br \/>\n3\uff1a2 \u6211\u8981\u805a\u96c6\u842c\u6c11\uff0c\u5e36\u4ed6\u5011\u4e0b\u5230\u7d04\u6c99\u6cd5\u8c37\uff0c\u5728\u90a3\u88cf\u65bd\u884c\u5be9\u5224\uff1b\u56e0\u70ba\u4ed6\u5011\u5c07\u6211\u7684\u767e\u59d3\uff0c\u5c31\u662f\u6211\u7684\u7522\u696d\u4ee5\u8272\u5217\uff0c\u5206\u6563\u5728\u5217\u570b\u4e2d\uff0c\u53c8\u5206\u53d6\u6211\u7684\u5730\u571f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u6574\u672c\u8056\u7d93\u7684\u8108\u7d61\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\u795e\u7684\u5be9\u5224\uff0c\u539f\u5247\u90fd\u662f\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u56e0\u70ba\u795e\u7d66\u8ab0\u591a\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u4f46\u662f\u7576\u795e\u7684\u5bb6\u4e2d\u88ab\u7ba1\u6559\u8207\u7149\u6de8\u4e4b\u5f8c\uff0c\u795e\u5c31\u8981\u5be9\u5224\u4ec7\u6575\u8207\u842c\u6c11\uff0c\u9019\u500b\u539f\u5247\u5f9e\u820a\u7d04\u5230\u672b\u4e16\uff0c\u90fd\u662f\u4e00\u8cab\u76f8\u540c\u7684\u3002\u7d04\u73e5\u66f81~2\u7ae0\u795e\u5148\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u547c\u53ec\u4ed6\u5011\u6094\u6539\uff0c\u61c9\u8a31\u8cdc\u4e0b\u6062\u5fa9\u7684\u6069\u5178\u3002\u5230\u4e86\u7b2c3\u7ae0\uff0c\u795e\u958b\u59cb\u5be9\u5224\u4ec7\u6575\u8207\u842c\u6c11\u3002<\/p>\n<p>v1\u300c\u5230\u90a3\u65e5\u300d\uff0c\u9019\u65e5\u5b50\u4e0d\u662f\u6307\u67d0\u4e00\u500b\u7279\u5b9a\u7684\u65e5\u671f\uff0c\u800c\u662f\u6307\u795e\u7684\u65e8\u610f\u6210\u5c31\u7684\u6642\u523b\uff0c\u5728\u9019\u7bc0\u7d93\u6587\u4e2d\u5c31\u662f\u795e\u5728\u5be9\u5224\u7149\u6de8\uff0c\u53c8\u628a\u9918\u6c11\u53ec\u4f86\u6b78\u5411\u7942\u4e4b\u5f8c\u2014\u300c\u6211\u4f7f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\u300d\uff08v1\uff09\uff0c\u795e\u5c31\u8981\u958b\u59cb\u5be9\u5224\u4ec7\u6575\u2014\u300c\u6211\u8981\u805a\u96c6\u842c\u6c11\uff0c\u5e36\u4ed6\u5011\u4e0b\u5230\u7d04\u6c99\u6cd5\u8c37\uff0c\u5728\u90a3\u88cf\u65bd\u884c\u5be9\u5224\uff1b\u56e0\u70ba\u4ed6\u5011\u5c07\u6211\u7684\u767e\u59d3\uff0c\u5c31\u662f\u6211\u7684\u7522\u696d\u4ee5\u8272\u5217\uff0c\u5206\u6563\u5728\u5217\u570b\u4e2d\uff0c\u53c8\u5206\u53d6\u6211\u7684\u5730\u571f\u3002\u300d\u9019\u88cf\u7684\u300c\u842c\u6c11\u300d\uff0c\u5176\u5be6\u5c31\u662f\u6307\u653b\u64ca\u7336\u5927\u7684\u4ec7\u6575\uff0c\u5305\u62ec\u300c\u63a8\u7f85\u3001\u897f\u9813\uff0c\u548c\u975e\u5229\u58eb\u56db\u5883\u7684\u4eba\u2026\u300d\uff08v4\uff09\u800c\u300c\u7d04\u6c99\u6cd5\u8c37\u300d\uff0c\u4e5f\u4e0d\u662f\u6307\u67d0\u4e00\u500b\u7279\u5b9a\u7684\u5730\u9ede\uff0c\u5305\u542b\u5f8c\u9762\u7684\u300c\u65b7\u5b9a\u8c37\u300d\uff08v14\uff09\uff0c\u90fd\u662f\u6307\u300c\u795e\u8981\u65bd\u884c\u5be9\u5224\u7684\u4e00\u500b\u5730\u65b9\u300d\u3002\u795e\u62db\u805a\u842c\u6c11\uff0c\u5c31\u662f\u62db\u805a\u9019\u4e9b\u653b\u64ca\u7336\u5927\u7684\u4ec7\u6575\uff0c\u4ed6\u5011\u56e0\u70ba\u9a55\u50b2\u81ea\u5927\uff0c\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff08v5~6\uff09\uff0c\u795e\u6700\u7d42\u4e5f\u8981\u6210\u70ba\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u4f38\u624b\u653b\u64ca\u4ed6\u5011\uff08v8\uff09\u3002<\/p>\n<p>\uff082\uff09v9~11\u9019\u4e9b\u653b\u64ca\u4e0a\u5e1d\u5b50\u6c11\u7684\u4ec7\u6575\uff0c\u5927\u767c\u71b1\u5fc3\uff0c\u60f3\u8981\u8207\u4e0a\u5e1d\u722d\u6230\uff08\u653b\u64ca\u795e\u7684\u5b50\u6c11\uff09\uff0c\u4f46\u662f\u9019\u4e9b\u4e8b\u5176\u5be6\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\u3002\u4ed6\u5011\u7684\u300c\u6fc0\u52d5\u300d\uff0c\u53cd\u800c\u8b8a\u6210\u4ed6\u5011\u7684\u7db2\u7f85\uff0c\u4ed6\u5011\u8981\u9677\u5728\u81ea\u5df1\u7684\u7f6a\u60e1\u88cf\uff0c\u4ed6\u5011\u8d77\u521d\u5982\u4f55\u5c0d\u4ed8\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u5fc5\u906d\u53d7\u795e\u516c\u7fa9\u7684\u5be9\u5224\uff08v12\uff09\u3002v13\u300c\u958b\u942e\u5427\uff01\u56e0\u70ba\u838a\u7a3c\u719f\u4e86\uff1b\u8e10\u8e0f\u5427\uff01\u56e0\u70ba\u9152\u91a1\u6eff\u4e86\u3002\u9152\u6c60\u76c8\u6ea2\uff1b\u4ed6\u5011\u7684\u7f6a\u60e1\u751a\u5927\u3002\u300d\u9019\u90fd\u662f\u6307\u5217\u570b\u7684\u7f6a\u60e1\u6eff\u76c8\uff0c\u795e\u7684\u6642\u5019\u4f86\u5230\uff0c\u795e\u8981\u300c\u958b\u942e\u6536\u5272\u300d\uff08\u6536\u5272\u56e0\u70ba\u8461\u8404\u5df2\u7d93\u6210\u719f\uff0c\u6307\u7684\u662f\u5217\u570b\u7684\u7f6a\u60e1\u6eff\u76c8\uff09\uff0c\u4e5f\u8981\u300c\u8e10\u8e0f\u300d\uff08\u85c9\u7531\u8e39\u8461\u8404\u9152\u7684\u52d5\u4f5c\uff0c\u795e\u8981\u5211\u7f70\u4ec7\u6575\u5c31\u597d\u50cf\u4eba\u7684\u8863\u670d\u4e5f\u5fc5\u6cbe\u6eff\u7d05\u8272\u7684\u8461\u8404\u6c41\uff0c\u5f62\u5bb9\u5728\u6230\u5834\u4e0a\u7684\u9bae\u8840\uff09\u3002\u770b\u4f3c\u6b98\u5fcd\u7684\u63cf\u8ff0\uff0c\u5176\u5be6\u6307\u51fa\u4eba\u7684\u7f6a\u60e1\uff0c\u5fc5\u9808\u7528\u8840\u4f86\u511f\u9084\uff1b\u820a\u7d04\u662f\u52d5\u7269\u7684\u8840\uff0c\u65b0\u7d04\u5247\u662f\u8036\u7a4c\u7684\u5bf6\u8840\u3002\u4eba\u82e5\u4e0d\u80af\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u5c31\u8981\u81ea\u64d4\u5df1\u7f6a\uff0c\u8db3\u898b\u6094\u6539\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\uff0c\u7d04\u73e5\u66f8\u66f4\u662f\u6307\u5411\u672b\u4e16\u7684\u5149\u666f\u3002\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u5728\u672b\u4e16\u5148\u8981\u85c9\u8457\u5929\u707d\u4eba\u798d\uff08\u4e03\u5370\u4e03\u865f\u4e03\u7897\uff09\uff0c\u795e\u9996\u5148\u8981\u7149\u6de8\u7942\u7684\u6559\u6703\uff0c\u518d\u4f86\u5c31\u662f\u5be9\u5224\u842c\u570b\u8207\u4ec7\u6575\uff0c\u5230\u6700\u5f8c\u5e36\u51fa\u5343\u79a7\u5e74\u8207\u65b0\u5929\u65b0\u5730\u7684\u5fa9\u8208\u69ae\u666f\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u7948\u6c42\u5404\u6a23\u7684\u795d\u798f\uff0c\u4f46\u662f\u8981\u77e5\u9053\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u6211\u5011\u88ab\u795e\u5851\u9020\uff0c\u88ab\u5206\u5225\u70ba\u8056\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u751f\u547d\u5c0d\u4e86\uff0c\u795e\u4e00\u5207\u8c50\u76db\u7684\u795d\u798f\u81ea\u7136\u96a8\u4e4b\u800c\u4f86\uff1b\u82e5\u662f\u4e0d\u80af\u8ac7\u751f\u547d\u7684\u7149\u6de8\u8207\u5c0d\u4ed8\uff0c\u800c\u4e00\u5473\u6c42\u4e16\u4e0a\u7684\u795d\u798f\uff0c\u5176\u5be6\u4e0d\u662f\u795d\u798f\uff0c\u56e0\u70ba\u6c92\u6709\u5c0d\u7684\u751f\u547d\uff0c\u6211\u5011\u7121\u6cd5\u627f\u63a5\u798f\u6c23\uff0c\u53cd\u800c\u6703\u6557\u58de\u4eba\u7684\u751f\u547d\u3002\u5929\u5929\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u4e0d\u65b7\u88ab\u795e\u7684\u8a71\u8a9e\u6f54\u6de8\u8207\u7149\u6de8\uff0c\u5f9e\u601d\u60f3\u8207\u5fc3\u51fa\u767c\uff0c\u5728\u751f\u6d3b\u7684\u884c\u70ba\u4e2d\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u6b63\u662f\u795e\u5c0d\u57fa\u7763\u5f92\u7684\u8a08\u756b\u8207\u65e8\u610f\uff0c\u4e5f\u662f\u7d66\u6211\u5011\u7684\u6069\u5178\u8207\u6a5f\u6703\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u73e5\u66f8 3\uff1a1~13 3\uff1a1 \u300c\u5230\u90a3\u65e5\uff0c\u6211\u4f7f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c 3\uff1a2 \u6211\u8981\u805a\u96c6\u842c\u6c11\uff0c\u5e36\u4ed6\u5011\u4e0b &#8230; <a title=\"2024 \u2013 02 \u2013 28 QT \u7d04\u73e5\u66f8 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-28-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 28 QT \u7d04\u73e5\u66f8 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15607,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15605","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15605","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15605"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15607"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}