{"id":6092,"date":"2019-02-17T12:55:45","date_gmt":"2019-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6092"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a6672","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a6672\/","title":{"rendered":"2019 &#8211; 02 &#8211; 17 QT \u99ac\u53ef\u798f\u97f3 14\uff1a66~72"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a66~72<br \/>\n14\uff1a66 \u5f7c\u5f97\u5728\u4e0b\u908a\u9662\u5b50\u88cf\uff1b\u4f86\u4e86\u5927\u796d\u53f8\u7684\u4e00\u500b\u4f7f\u5973\uff0c<br \/>\n14\uff1a67 \u898b\u5f7c\u5f97\u70e4\u706b\uff0c\u5c31\u770b\u8457\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u7d20\u4f86\u4e5f\u662f\u540c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u4e00\u5925\u7684\u3002\u300d<br \/>\n14\uff1a68 \u5f7c\u5f97\u537b\u4e0d\u627f\u8a8d\uff0c\u8aaa\uff1a\u300c\u6211\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u660e\u767d\u4f60\u8aaa\u7684\u662f\u751a\u9ebc\u3002\u300d\u65bc\u662f\u51fa\u4f86\uff0c\u5230\u4e86\u524d\u9662\uff0c\u96de\u5c31\u53eb\u4e86\u3002<br \/>\n14\uff1a69 \u90a3\u4f7f\u5973\u770b\u898b\u4ed6\uff0c\u53c8\u5c0d\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u8aaa\uff1a\u300c\u9019\u4e5f\u662f\u4ed6\u5011\u4e00\u9ee8\u7684\u3002\u300d<br \/>\n14\uff1a70 \u5f7c\u5f97\u53c8\u4e0d\u627f\u8a8d\u3002\u904e\u4e86\u4e0d\u591a\u7684\u6642\u5019\uff0c\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u53c8\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u4ed6\u5011\u4e00\u9ee8\u7684\uff01\u56e0\u70ba\u4f60\u662f\u52a0\u5229\u5229\u4eba\u3002\u300d<br \/>\n14\uff1a71 \u5f7c\u5f97\u5c31\u767c\u5492\u8d77\u8a93\u5730\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u5f97\u4f60\u5011\u8aaa\u7684\u9019\u500b\u4eba\u3002\u300d<br \/>\n14\uff1a72 \u7acb\u6642\u96de\u53eb\u4e86\u7b2c\u4e8c\u904d\u3002\u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u96de\u53eb\u5169\u904d\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d\u601d\u60f3\u8d77\u4f86\uff0c\u5c31\u54ed\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a72 \u7acb\u6642\u96de\u53eb\u4e86\u7b2c\u4e8c\u904d\u3002\u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u96de\u53eb\u5169\u904d\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d\u601d\u60f3\u8d77\u4f86\uff0c\u5c31\u54ed\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u770b\u898b\u7576\u8036\u7a4c\u88ab\u6293\u7684\u90a3\u4e00\u523b\uff0cv40\u300c\u9580\u5f92\u90fd\u96e2\u958b\u7942\u9003\u8d70\u4e86\u300d\uff0c\u53ea\u6709\u5f7c\u5f97v54\u300c\u9060\u9060\u5730\u8ddf\u8457\u8036\u7a4c\uff0c\u4e00\u76f4\u9032\u5165\u5927\u796d\u53f8\u7684\u9662\u88cf\uff0c\u548c\u5dee\u5f79\u4e00\u540c\u5750\u5728\u706b\u5149\u88cf\u70e4\u706b\u3002\u300d\u8db3\u898b\u5f7c\u5f97\u5fc3\u4e2d\u7684\u885d\u7a81\u6399\u624e\uff0c\u4e00\u65b9\u9762\u525b\u525b\u624d\u8207\u8036\u7a4c\u4e00\u8d77\u665a\u9910\u4e26\u4e14\u639b\u4fdd\u8b49\u4e0d\u96e2\u4e0d\u68c4\uff0c\u4e00\u65b9\u9762\u9047\u5230\u4ec7\u6575\u4eba\u591a\u52e2\u773e\u96e3\u514d\u5fc3\u751f\u6050\u61fc\uff0c\u53c8\u53e6\u4e00\u65b9\u9762\u96d6\u7136\u9580\u5f92\u90fd\u9003\u8dd1\u4e86\uff0c\u4ed6\u537b\u9078\u64c7\u5077\u5077\u5c31\u8fd1\u89c0\u5bdf\u60c5\u6cc1\u3002\u6709\u4e00\u6b21\u5f7c\u5f97\u4e3b\u52d5\u8acb\u6c42\u8036\u7a4c\u8b93\u4ed6\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u96d6\u7136\u8d70\u6c92\u5e7e\u6b65\uff0c\u4f46\u5f7c\u5f97\u7684\u500b\u6027\u597d\u50cf\u5c31\u662f\u505a\u4e00\u534a\uff0c\u6bd4\u5b8c\u5168\u4e0d\u505a\u597d\u4e00\u9ede\uff0c\u4f46\u9760\u81ea\u5df1\u53c8\u5f88\u5feb\u8edf\u5f31\u8dcc\u5012\u3002\u5c31\u5728\u9019\u6642\u5019\u5f7c\u5f97\u4e09\u6b21\u88ab\u8a8d\u51fa\u4f86\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u537b\u9023\u7e8c\u4e09\u6b21\uff0c\u4e00\u6b21\u6bd4\u4e00\u6b21\u66f4\u52a0\u5f37\u70c8\u7684\u5426\u8a8d\u8036\u7a4c\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u9084\u300c\u767c\u5492\u8d77\u8a93\u300d\u3002<\/p>\n<p>\u8036\u7a4c\u768412\u4f4d\u9580\u5f92\uff0c\u7336\u592a\u51fa\u8ce3\u4e3b\u3001\u5176\u4ed6\u9580\u5f92\u9003\u8dd1\u3001\u5f7c\u5f97\u4e09\u6b21\u5426\u8a8d\u4e3b\u3002\u4e00\u822c\u4eba\u901a\u5e38\u7fd2\u6163\u6307\u8cac\u7336\u5927\u7684\u51fa\u8ce3\u4e3b\uff0c\u5176\u6b21\u559c\u6b61\u8ac7\u8ad6\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6240\u6709\u7684\u9580\u5f92\u90fd\u4e00\u6a23\uff0c50\u6b65\u7b11100\u6b65\uff0c\u90fd\u4e00\u6a23\u72af\u7f6a\uff0c\u6216\u662f\u4e00\u6a23\u8edf\u5f31\u3001\u4e00\u6a23\u8dcc\u5012\u3002\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u9580\u5f92\u7684\u72af\u7f6a\u6216\u8edf\u5f31\uff0c\u90fd\u662f\u9700\u8981\u4e5f\u662f\u80fd\u5920\u88ab\u539f\u8ad2\u7684\u3002\u6211\u4e5f\u4e00\u518d\u8b1b\u7336\u5927\u6700\u7684\u7684\u7f6a\u4e0d\u662f\u51fa\u8ce3\u4e3b\uff0c\u800c\u662f\u4ed6\u5230\u6b7b\u4e0d\u80af\u6094\u6539\u3002\u6211\u8a8d\u70ba\u5176\u5be6\u6240\u6709\u7684\u9580\u5f92\u6b64\u6642\u4e26\u4e0d\u5341\u5206\u660e\u767d\u8036\u7a4c\u662f\u795e\u5152\u5b50\u7684\u8eab\u4efd\uff0c\u5927\u591a\u53ea\u662f\u6295\u6a5f\u4efd\u5b50\u7684\u5fc3\u614b\u60f3\u8981\u85c9\u7531\u8036\u7a4c\u5f4c\u8cfd\u4e9e\uff08\u4ee5\u70ba\u662f\u653f\u6cbb\u4e0a\uff09\uff0c\u4f86\u8b00\u6c42\u5728\u4e16\u4e0a\u7684\u6210\u529f\u767c\u9054\u3002\u540c\u6642\u6211\u5011\u4e5f\u770b\u898b\u5f7c\u5f97\u5426\u8a8d\u4e3b\u4e4b\u5f8c\u300c\u51fa\u53bb\u75db\u54ed\u300d\uff0c\u4f46\u662f\u7336\u5927\u5f8c\u4f86\u300c\u770b\u898b\u8036\u7a4c\u5df2\u7d93\u5b9a\u4e86\u7f6a\uff0c\u5c31\u5f8c\u6094\uff0c\u628a\u90a330\u584a\u9322\u62ff\u56de\u4f86\u7d66\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a\u6211\u8ce3\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u662f\u6709\u7f6a\u4e86\u3002\u4ed6\u5011\u8aaa\uff1a\u90a3\u8207\u6211\u5011\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u4f60\u81ea\u5df1\u627f\u7576\u5427\uff01\u7336\u5927\u5c31\u628a\u90a3\u9280\u9322\u4e1f\u5728\u6bbf\u88cf\uff0c\u51fa\u53bb\u540a\u6b7b\u4e86\u3002\u300d\uff08\u592a27\uff1a3~5\uff09\u770b\u8d77\u4f86\u7336\u5927\u4e5f\u6709\u5f8c\u6094\uff0c\u8ddf\u5f7c\u5f97\u75db\u54ed\u4e00\u6a23\uff0c\u4f46\u5b8c\u5168\u76f8\u53cd\u7684\u662f\uff0c\u7336\u5927\u501a\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u6c92\u6709\u6a5f\u6703\u7b49\u5f85\u6094\u6539\u5c31\u9078\u64c7\u81ea\u6bba\uff0c\u800c\u5f7c\u5f97\u8207\u5176\u4ed6\u9580\u5f92\u5f8c\u4f86\u6094\u6539\u7e7c\u7e8c\u8d70\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u3002\u5f9e\u7336\u5927\u8207\u5f7c\u5f97\u7684\u8eab\u4e0a\u6211\u5011\u770b\u898b\uff0c\u4e0d\u5728\u4e4e\u6211\u5011\u904e\u53bb\u591a\u611b\u4e3b\u3001\u591a\u98a8\u5149\u3001\u591a\u670d\u4e8b\uff0c\u800c\u662f\u751f\u547d\u6d3b\u5230\u6700\u5f8c\u4e00\u8a72\uff0c\u6211\u5011\u90fd\u8981\u4e0d\u65b7\u7684\u9078\u64c7\u6094\u6539\uff0c\u9078\u64c7\u9806\u670d\uff0c\u8b66\u9192\u5ea6\u65e5\uff0c\u5343\u842c\u4e0d\u8981\u529f\u8667\u4e00\u7c23\u3002<\/p>\n<p>\uff082\uff09\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u8036\u7a4c\u5f8c\u4f86\u91dd\u5c0d\u5f7c\u5f97\u7684\u300c\u4e09\u6b21\u300d\uff0c\u4e5f\u4e09\u6b21\u554f\u4ed6\u300c\u4f60\u611b\u6211\u55ce\uff1f\u300d\u7136\u5f8c\u547c\u53ec\u5f7c\u5f97\u5fc3\u9748\u88ab\u91ab\u6cbb\u4e4b\u5f8c\uff0c\u56de\u61c9\u611b\u4e3b\u7684\u65b9\u5f0f\uff0c\u662f\u51fa\u53bb\u7267\u990a\u4e3b\u7684\u7f8a\u3002\u9019\u88cf\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u751a\u81f3\u7528\u300c\u767c\u5492\u8d77\u8a93\u300d\u7684\u65b9\u5f0f\u66fe\u5426\u8a8d\u4e3b\uff0c\u5728\u4eba\u770b\u4f86\u662f\u5f88\u56b4\u91cd\u7684\u7f6a\uff0c\u4f46\u53ea\u6709\u9858\u610f\u6094\u6539\uff0c\u8036\u7a4c\u6c92\u6709\u4ec0\u9ebc\u7121\u6cd5\u8d66\u514d\u7684\u7f6a\u3002\u8b93\u6211\u60f3\u5230\u5f88\u591a\u904e\u53bb\u62dc\u62dc\u7684\u4eba\uff0c\u6709\u4e9b\u4e0d\u6562\u4fe1\u8036\u7a4c\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e5f\u66fe\u7d93\u7acb\u8a93\u7688\u4f9d\u5076\u50cf\uff0c\u4e0d\u6562\u80cc\u53db\uff0c\u5bb3\u6015\u6703\u6709\u5831\u61c9\u3002\u4f46\u5176\u5be6\u9019\u662f\u5c6c\u9748\u7684\u7121\u77e5\uff0c\u5f7c\u5f97\u7684\u8d77\u8a93\u4e0d\u8a8d\u4e3b\uff0c\u5728\u4e3b\u8036\u7a4c\u7684\u5bf6\u8840\u8d66\u514d\u5857\u62b9\u4e4b\u4e0b\uff0c\u4efb\u4f55\u6211\u5011\u8d77\u7684\u8a93\uff0c\u72af\u7684\u7f6a\uff0c\u90fd\u53ef\u4ee5\u88ab\u5857\u62b9\uff0c\u4e0d\u88ab\u7d00\u5ff5\u3002\u5c31\u6015\u6211\u5011\u300c\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u300d\uff0c\u5be7\u9760\u81ea\u5df1\u4e0d\u80af\u9078\u64c7\u76f8\u4fe1\u501a\u9760\u4e3b\uff0c\u9078\u64c7\u7336\u5927\u9060\u96e2\u4e3b\u800c\u6ec5\u4ea1\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5f7c\u5f97\u6295\u9760\u4e3b\u5f97\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u90a3\u5c31\u771f\u7684\u662f\u6c92\u8f12\u4e86\u3002\u53ea\u8981\u9858\u610f\u4f86\u5230\u4e3b\u7684\u9762\u524d\uff0c\u9858\u610f\u627f\u8a8d\u904e\u72af\uff0c\u9858\u610f\u8d70\u795e\u7684\u9053\u8def\uff0c\u9019\u5c31\u662f\u6094\u6539\uff0c\u6211\u5011\u4e00\u751f\u6bcf\u4e00\u5929\u90fd\u5fc5\u9808\u6d3b\u5728\u6094\u6539\u7684\u751f\u547d\u8207\u9053\u8def\u4e0a\uff0c\u4e0d\u65b7\u4fee\u6b63\u81ea\u5df1\u932f\u8aa4\u7684\u9053\u8def\uff0c\u9078\u64c7\u8ddf\u96a8\u4e3b\u8d70\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u904e\u53bb\u5728\u8ecd\u4e2d\u4e00\u958b\u59cb\u4fe1\u4e3b\uff0c\u6211\u5c31\u9078\u64c7\u5728\u5927\u5ead\u5ee3\u773e\u4e4b\u4e0b\u7576\u773e\u8b1d\u98ef\u79b1\u544a\uff0c\u96d6\u7136\u906d\u53d7\u5230\u4e00\u4e9b\u60e1\u4f5c\u5287\u6216\u5225\u4eba\u7570\u6a23\u7684\u773c\u5149\uff0c\u4f46\u662f\u6211\u9858\u610f\u516c\u958b\u627f\u8a8d\u81ea\u5df1\u7684\u4fe1\u4ef0\uff0c\u9019\u5e6b\u52a9\u6211\u5728\u5f8c\u4f86\u8ecd\u65c5\u751f\u6daf\u4e2d\u53ef\u4ee5\u8b66\u9192\u81ea\u5df1\uff0c\u4e5f\u900f\u904e\u5225\u4eba\u7684\u773c\u5149\u4f86\u8b66\u60d5\u81ea\u5df1\uff0c\u4e0d\u8981\u4e82\u4f86\uff0c\u4e0d\u8981\u96a8\u4fbf\uff0c\u8981\u8b66\u9192\u69ae\u8000\u4e3b\u540d\u3002\u50cf\u6709\u4e9b\u5fc5\u9808\u9157\u9152\u6216\u662f\u62dc\u62dc\u7684\u5834\u5408\uff0c\u6211\u5c31\u6bd4\u8f03\u5bb9\u6613\u81ea\u52d5\u88ab\u9664\u540d\u4e86\uff0c\u9019\u53cd\u800c\u662f\u4e00\u7a2e\u4fdd\u8b77\u3002\u4f46\u662f\u4e0d\u4f46\u5728\u516c\u958b\u7684\u5834\u5408\u6211\u5011\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u9858\u610f\u52c7\u6562\u7684\u627f\u8a8d\u4e3b\u540d\uff0c\u5728\u79c1\u4e0b\u751f\u6d3b\u4e2d\u6211\u5011\u4e00\u6a23\u5fc5\u9808\u5728\u5929\u4f7f\u8207\u9b54\u9b3c\u7684\u9762\u524d\u8b66\u9192\u6d3b\u51fa\u795e\u5152\u5973\u7684\u8eab\u4efd\uff0c\u4e0d\u4ee5\u70ba\u6c92\u4eba\u770b\u898b\u5c31\u72af\u7f6a\u3002\u4e3b\u6709\u7121\u76e1\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u4e0d\u65b7\u6b63\u9762\u5411\u4e0a\uff0c\u800c\u4e0d\u662f\u653e\u7e31\u79c1\u617e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u8b66\u9192\u3001\u627f\u8a8d\u4e3b\u540d\uff0c\u4e5f\u6d3b\u51fa\u795e\u5152\u5973\u7684\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a66~72 14\uff1a66 \u5f7c\u5f97\u5728\u4e0b\u908a\u9662\u5b50\u88cf\uff1b\u4f86\u4e86\u5927\u796d\u53f8\u7684\u4e00\u500b\u4f7f\u5973\uff0c 14\uff1a67 \u898b\u5f7c\u5f97\u70e4\u706b\uff0c\u5c31\u770b &#8230; <a title=\"2019 &#8211; 02 &#8211; 17 QT \u99ac\u53ef\u798f\u97f3 14\uff1a66~72\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a6672\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 17 QT \u99ac\u53ef\u798f\u97f3 14\uff1a66~72\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6173,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6092","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6092","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6092"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6092\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6173"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6092"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6092"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6092"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}