{"id":2762,"date":"2017-01-18T12:55:45","date_gmt":"2017-01-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2762"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-18-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-18-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922\/","title":{"rendered":"2017 &#8211; 01 &#8211; 18 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22<br \/>\n4\uff1a9 \u4f60\u8981\u8d95\u7dca\u5730\u5230\u6211\u9019\u88cf\u4f86\u3002<br \/>\n4\uff1a10 \u56e0\u70ba\u5e95\u99ac\u8caa\u611b\u73fe\u4eca\u7684\u4e16\u754c\uff0c\u5c31\u96e2\u68c4\u6211\u5f80\u5e16\u6492\u7f85\u5c3c\u8fe6\u53bb\u4e86\uff1b\u9769\u52d2\u58eb\u5f80\u52a0\u62c9\u592a\u53bb\uff1b\u63d0\u591a\u5f80\u64bb\u99ac\u592a\u53bb\uff1b<br \/>\n4\uff1a11 \u7368\u6709\u8def\u52a0\u5728\u6211\u9019\u88cf\u3002\u4f60\u4f86\u7684\u6642\u5019\uff0c\u8981\u628a\u99ac\u53ef\u5e36\u4f86\uff0c\u56e0\u70ba\u4ed6\u5728\u50b3\u9053(\u6216\u8b6f\uff1a\u670d\u4e8b\u6211)\u7684\u4e8b\u4e0a\u65bc\u6211\u6709\u76ca\u8655\u3002<br \/>\n4\uff1a12 \u6211\u5df2\u7d93\u6253\u767c\u63a8\u57fa\u53e4\u5f80\u4ee5\u5f17\u6240\u53bb\u3002<br \/>\n4\uff1a13 \u6211\u5728\u7279\u7f85\u4e9e\u7559\u65bc\u52a0\u5e03\u7684\u90a3\u4ef6\u5916\u8863\uff0c\u4f60\u4f86\u7684\u6642\u5019\u53ef\u4ee5\u5e36\u4f86\uff0c\u90a3\u4e9b\u66f8\u4e5f\u8981\u5e36\u4f86\uff0c\u66f4\u8981\u7dca\u7684\u662f\u90a3\u4e9b\u76ae\u5377\u3002<br \/>\n4\uff1a14 \u9285\u5320\u4e9e\u6b77\u5c71\u5927\u591a\u591a\u5730\u5bb3\u6211\uff1b\u4e3b\u5fc5\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u4ed6\u3002<br \/>\n4\uff1a15 \u4f60\u4e5f\u8981\u9632\u5099\u4ed6\uff0c\u56e0\u70ba\u4ed6\u6975\u529b\u6575\u64cb\u4e86\u6211\u5011\u7684\u8a71\u3002<br \/>\n4\uff1a16 \u6211\u521d\u6b21\u7533\u8a34\uff0c\u6c92\u6709\u4eba\u524d\u4f86\u5e6b\u52a9\uff0c\u7adf\u90fd\u96e2\u68c4\u6211\uff1b\u4f46\u9858\u9019\u7f6a\u4e0d\u6b78\u8207\u4ed6\u5011\u3002<br \/>\n4\uff1a17 \u60df\u6709\u4e3b\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u52a0\u7d66\u6211\u529b\u91cf\uff0c\u4f7f\u798f\u97f3\u88ab\u6211\u76e1\u90fd\u50b3\u660e\uff0c\u53eb\u5916\u90a6\u4eba\u90fd\u807d\u898b\uff1b\u6211\u4e5f\u5f9e\u7345\u5b50\u53e3\u88cf\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n4\uff1a17 \u4e3b\u5fc5\u6551\u6211\u812b\u96e2\u8af8\u822c\u7684\u5147\u60e1\uff0c\u4e5f\u5fc5\u6551\u6211\u9032\u4ed6\u7684\u5929\u570b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff0c\u963f\u5011\u3002<br \/>\n4\uff1a19 \u554f\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\uff0c\u548c\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\u5b89\u3002<br \/>\n4\uff1a20 \u4ee5\u62c9\u90fd\u5728\u54e5\u6797\u591a\u4f4f\u4e0b\u4e86\u3002\u7279\u7f85\u975e\u6469\u75c5\u4e86\uff0c\u6211\u5c31\u7559\u4ed6\u5728\u7c73\u5229\u90fd\u3002<br \/>\n4\uff1a21 \u4f60\u8981\u8d95\u7dca\u5728\u51ac\u5929\u4ee5\u524d\u5230\u6211\u9019\u88cf\u4f86\u3002\u6709\u53cb\u5e03\u7f85\u3001\u5e03\u7530\u3001\u5229\u5974\u3001\u9769\u8001\u5e95\u4e9e\uff0c\u548c\u773e\u5f1f\u5144\u90fd\u554f\u4f60\u5b89\u3002<br \/>\n4\uff1a22 \u9858\u4e3b\u8207\u4f60\u7684\u9748\u540c\u5728!\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b80 3 \u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 4\uff1a19 \u554f\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\uff0c\u548c\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u6469\u592a\u5f8c\u66f8\uff0c\u662f\u65b0\u7d04\u8056\u7d93\u5176\u4e2d\u4e00\u5377\u66f8\u4fe1\uff0c\u4e8b\u5be6\u4e0a\u5c31\u662f\u4fdd\u7f85\u5beb\u7d66\u63d0\u6469\u592a\u7684\u5c6c\u9748\u5bb6\u66f8\u3002\u5728\u9019\u88cf\u4fdd\u7f85\u4e5f\u554f\u5019\u4e86\u4e00\u4e9b\u540c\u5de5\u5011\u7684\u5e73\u5b89\uff0c\u540c\u6642\u4e5f\u8cac\u5099\u4e00\u4e9b\u62b5\u64cb\u771f\u9053\u7684\u4eba\u3002\u6211\u5728\u60f3\u4fdd\u7f85\u53ef\u80fd\u4e0d\u77e5\u9053\u4ed6\u5beb\u7684\u9019\u4e9b\u66f8\u4fe1\uff0c\u5f8c\u4f86\u88ab\u4e0a\u5e1d\u4f7f\u7528\u6210\u70ba\u300c\u8056\u7d93\u300d\u7684\u4e00\u90e8\u4efd\uff0c\u4f9b\u5f8c\u4f86\u7684\u6559\u6703\u7814\u8b80\u3002\u8056\u7d93\u4e26\u975e\u55ae\u7d14\u7684\u4f5c\u4eba\u8655\u4e8b\u5178\u7ae0\u6559\u8a13\uff0c\u53cd\u800c\u66f4\u50cf\u662f\u6709\u8840\u6709\u8089\u975e\u5e38\u300c\u4eba\u6027\u5316\u300d\u7684\u751f\u6d3b\u5206\u4eab\u3002\u4fdd\u7f85\u5beb\u7684\u4fe1\u901a\u5e38\u662f\u70ba\u4e86\u8981\u89e3\u6c7a\u7576\u4ee3\u6559\u6703\u88cf\u9762\u5404\u6a23\u7684\u554f\u984c\uff0c\u5e6b\u52a9\u9019\u4e9b\u6559\u6703\u5982\u4f55\u628a\u8207\u795e\u7684\u95dc\u4fc2\u61c9\u7528\u5728\u751f\u6d3b\u5c64\u9762\u8207\u65e5\u5e38\u95dc\u4fc2\u4e4b\u4e2d\u3002\u6211\u5011\u8b80\u8056\u7d93\u7684\u76ee\u7684\u662f\u5b78\u7fd2\u5982\u4f55\u628a\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u3002\u800c\u4e0d\u662f\u628a\u4fe1\u4ef0\u8207\u751f\u6d3b\u62bd\u96e2\uff0c\u9032\u5165\u300c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\u7684\u5b97\u6559\u79d8\u5883\uff0c\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u8056\u4fd7\u4e8c\u5206\uff0c\u9019\u662f\u7570\u7aef\u7684\u6559\u5c0e\uff0c\u6211\u5011\u8981\u975e\u5e38\u5c0f\u5fc3\u8655\u7406\u3002<\/p>\n<p>\u4fdd\u7f85\u5728\u9019\u88cf\u5411\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u554f\u5b89\uff0c\u9019\u5c0d\u592b\u5a66\u7d93\u5e38\u628a\u81ea\u5df1\u7684\u5bb6\u6253\u958b\uff0c\u6536\u7559\u540c\u5de5(\u5f92\u5341\u516b1~3)\u3001\u4f9b\u6559\u6703\u805a\u6703(\u7f85\u5341\u516d3~5)\u4e4b\u7528\uff0c\u662f\u4e00\u500b\u958b\u653e\u5bb6\u5ead\u7684\u5178\u7bc4\u3002\u4fdd\u7f85\u5f88\u300c\u7d30\u5fc3\u300d\u7684\u554f\u5019\u6bcf\u4e00\u4f4d\u540c\u5de5\u7684\u60c5\u6cc1\uff0c\u597d\u50cf\u4e00\u4f4d\u7236\u89aa\u554f\u5019\u5176\u4ed6\u5bb6\u4eba\u4e00\u6a23\uff0c\u9019\u662f\u5f88\u4ee4\u4eba\u611f\u52d5\u7684\u4e8b\u3002\u4fdd\u7f85\u5230\u8655\u50b3\u798f\u97f3\uff0c\u5efa\u7acb\u6559\u6703\uff0c\u6bd4\u8d77\u8a31\u591a\u6559\u6703\u7684\u7267\u5e2b\u9084\u8981\u5fd9\u788c\uff0c\u4f46\u662f\u4ed6\u7559\u5fc3\u6bcf\u4e00\u4f4d\u540c\u5de5\u7684\u60c5\u6cc1\uff0c\u639b\u5fc3\u5bb6\u4eba\uff0c\u5e38\u5e38\u60f3\u5ff5\uff0c\u9019\u88cf\u52fe\u52d2\u51fa\u6559\u6703\u5c31\u662f\u4e00\u500b\u300c\u5bb6\u5ead\u300d\uff0c\u800c\u4e0d\u662f\u7d93\u5e38\u5728\u6aa2\u8a0e\u300c\u4e8b\u5de5\u696d\u7e3e\u300d\u7684\u5730\u65b9\u3002\u53e6\u5916\uff0c\u4fdd\u7f85\u4e5f\u4e0d\u65b7\u6307\u51fa\u90a3\u4e9b\u5bb6\u4eba\u662f\u5728\u795e\u7684\u570b\u5ea6\u4e00\u8d77\u540c\u5de5\uff0c\u4e00\u8d77\u6709\u5206\u7684\u3002\u6709\u958b\u653e\u5bb6\u5ead\u7684\uff0c\u6709\u5949\u5dee\u6d3e\u7684\u2026\uff0c\u96d6\u7136\u5728\u4e0d\u540c\u5d17\u4f4d\u6069\u8cdc\uff0c\u4f46\u90fd\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u53cd\u800c\u4fdd\u7f85\u8cac\u5099\u90a3\u4e9b\u6575\u64cb\u795e\u570b\u7684\u4eba\uff0c\u9019\u4e5f\u61c9\u8a72\u662f\u6211\u5011\u8a72\u7559\u5fc3\u7684\u91cd\u9ede\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u662f\u8981\u904e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u6a21\u5f0f\uff0c\u800c\u662f\u8207\u6240\u6709\u4e00\u8d77\u5728\u4e0d\u540c\u89d2\u8272\u8207\u4f4d\u7f6e\u4e0a\uff0c\u4f46\u662f\u4e00\u540c\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u7684\u5bb6\u4eba\u5011\u4e00\u8d77\u540c\u5de5\uff0c\u4e00\u8d77\u6253\u62fc\uff0c\u5f7c\u6b64\u4ee3\u79b1\uff0c\u76f8\u4e92\u6276\u6301\u3002\u81f3\u65bc\u53ea\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u6216\u662f\u6575\u64cb\u795e\u570b\u5ea6\u7684\u4eba\uff0c\u90fd\u9700\u8981\u6c42\u4e3b\u7684\u6069\u5178\u6190\u61ab\uff0c\u56e0\u70ba\u4eca\u751f\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u6050\u6015\u6709\u4e00\u5929\u6703\u843d\u5165\u300c\u54c0\u54ed\u5207\u9f52\u300d\u7684\u6094\u6068\u4e4b\u4e2d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u53d7\u9080\u53c3\u52a0\u4e00\u500b\u79d1\u6280\u5927\u5b78\u4e2d\u7684\u8077\u5834\u805a\u6703\u3002\u6211\u5011\u96d6\u7136\u5e73\u6642\u5206\u6563\u5728\u4e0d\u540c\u7684\u74b0\u5883\u3001\u4f4d\u5206\uff0c\u4f46\u90fd\u662f\u5728\u795e\u70ba\u6bcf\u4e00\u500b\u4eba\u9810\u5099\u7684\u74b0\u5883\u4e2d\u6d3b\u51fa\u57fa\u7763\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\u7684\u5bb6\u4eba\u5011\u3002\u6bcf\u7576\u6211\u5011\u805a\u5728\u4e00\u8d77\uff0c\u4e00\u8d77\u5206\u4eab\u795e\u570b\u5ea6\u7684\u7f8e\u597d\uff0c\u5c31\u611f\u53d7\u5230\u795e\u7684\u540c\u5728\u8207\u9748\u88cf\u7684\u5408\u4e00\uff0c\u4eca\u5929\u8981\u5949\u4e3b\u7684\u540d\u4f86\u795d\u798f\u9019\u9593\u5b78\u6821\uff0c\u5145\u6eff\u795e\u7684\u6069\u5178\u3001\u69ae\u8000\u3001\u540c\u5728\uff0c\u8207\u795d\u798f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u5f8c4\uff1a19 \u554f\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\uff0c\u548c\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\u5b89\u3002<\/p>\n<p>\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u4fdd\u7f85\u7684\u66f8\u4fe1\u4e2d\uff0c\u6d41\u9732\u51fa\u4ed6\u771f\u7684\u662f\u4e00\u4f4d\u5145\u6eff\u6148\u611b\u7684\u5c6c\u9748\u7236\u89aa\uff0c\u7d93\u5e38\u8868\u9054\u51fa\u4ed6\u5c0d\u5bb6\u4eba\u5011\u95dc\u61f7\u8207\u554f\u5b89\u4e4b\u60c5\u3002\u4e5f\u770b\u898b\u4fdd\u7f85\u4e00\u751f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u800c\u6d3b\uff0c\u4ed6\u6240\u5e36\u51fa\u6559\u6703\u7684\u6559\u5c0e\u548c\u699c\u6a23\uff0c\u7d55\u5c0d\u4e0d\u662f\u5c01\u9589\u8207\u81ea\u6211\u4e2d\u5fc3\u7684\u6559\u6703\uff0c\u800c\u662f\u80f8\u61f7\u570b\u5ea6\u3001\u5404\u76e1\u5404\u8077\u3001\u69ae\u795e\u76ca\u4eba\u7684\u5c6c\u9748\u5bb6\u4eba\u5718\u968a\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u628a\u6559\u6703\u8b8a\u6210\u767c\u5c55\u696d\u7e3e\u4e8b\u5de5\u7684\u4f01\u696d\u516c\u53f8\uff0c\u6216\u662f\u628a\u5bb6\u4eba\u8b8a\u6210\u4e8b\u5de5\u5c0e\u5411\u7684\u96c7\u5de5\u5718\u968a\u3002\u8b93\u6559\u6703\u56de\u5230\u521d\u4ee3\u6559\u6703\u7684\u7cbe\u795e\uff0c\u6211\u5011\u6c38\u9060\u90fd\u61c9\u8a72\u662f\u5c6c\u9748\u7684\u4e00\u5bb6\u4eba\uff0c\u800c\u4e14\u662f\u7ad9\u5728\u4e0d\u540c\u6069\u8cdc\u4f4d\u7f6e\u4e0a\u4e00\u8d77\u64f4\u5c55\u795e\u570b\u5ea6\u7684\u5bb6\u4eba\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22 4\uff1a9 \u4f60\u8981\u8d95\u7dca\u5730\u5230\u6211\u9019\u88cf\u4f86\u3002 4\uff1a10 \u56e0\u70ba\u5e95\u99ac\u8caa\u611b\u73fe\u4eca\u7684\u4e16\u754c\uff0c\u5c31\u96e2\u68c4\u6211\u5f80\u5e16\u6492\u7f85\u5c3c &#8230; <a title=\"2017 &#8211; 01 &#8211; 18 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-18-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 18 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2801,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2762","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2762","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2762"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2762\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2801"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}