{"id":6091,"date":"2019-02-18T12:55:45","date_gmt":"2019-02-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6091"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 02 &#8211; 18 QT \u99ac\u53ef\u798f\u97f3 15\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 15\uff1a1~15<br \/>\n15\uff1a1 \u4e00\u5230\u65e9\u6668\uff0c\u796d\u53f8\u9577\u548c\u9577\u8001\u3001\u6587\u58eb\u3001\u5168\u516c\u6703\u7684\u4eba\u5927\u5bb6\u5546\u8b70\uff0c\u5c31\u628a\u8036\u7a4c\u6346\u7d81\uff0c\u89e3\u53bb\u4ea4\u7d66\u5f7c\u62c9\u591a\u3002<br \/>\n15\uff1a2 \u5f7c\u62c9\u591a\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u300d<br \/>\n15\uff1a3 \u796d\u53f8\u9577\u544a\u4ed6\u8a31\u591a\u7684\u4e8b\u3002<br \/>\n15\uff1a4 \u5f7c\u62c9\u591a\u53c8\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u770b\uff0c\u4ed6\u5011\u544a\u4f60\u9019\u9ebc\u591a\u7684\u4e8b\uff0c\u4f60\u751a\u9ebc\u90fd\u4e0d\u56de\u7b54\u55ce\uff1f\u300d<br \/>\n15\uff1a5 \u8036\u7a4c\u4ecd\u4e0d\u56de\u7b54\uff0c\u4ee5\u81f4\u5f7c\u62c9\u591a\u89ba\u5f97\u5e0c\u5947\u3002<br \/>\n15\uff1a6 \u6bcf\u9022\u9019\u7bc0\u671f\uff0c\u5de1\u64ab\u7167\u773e\u4eba\u6240\u6c42\u7684\uff0c\u91cb\u653e\u4e00\u500b\u56da\u72af\u7d66\u4ed6\u5011\u3002<br \/>\n15\uff1a7 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u5df4\u62c9\u5df4\uff0c\u548c\u4f5c\u4e82\u7684\u4eba\u4e00\u540c\u6346\u7d81\u3002\u4ed6\u5011\u4f5c\u4e82\u7684\u6642\u5019\uff0c\u66fe\u6bba\u904e\u4eba\u3002<br \/>\n15\uff1a8 \u773e\u4eba\u4e0a\u53bb\u6c42\u5de1\u64ab\uff0c\u7167\u5e38\u4f8b\u7d66\u4ed6\u5011\u8fa6\u3002<br \/>\n15\uff1a9 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u6211\u91cb\u653e\u7336\u592a\u4eba\u7684\u738b\u7d66\u4f60\u5011\u55ce\uff1f\u300d<br \/>\n15\uff1a10 \u4ed6\u539f\u66c9\u5f97\uff0c\u796d\u53f8\u9577\u662f\u56e0\u70ba\u5ac9\u5992\u624d\u628a\u8036\u7a4c\u89e3\u4e86\u4f86\u3002<br \/>\n15\uff1a11 \u53ea\u662f\u796d\u53f8\u9577\u6311\u5506\u773e\u4eba\uff0c\u5be7\u53ef\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u4ed6\u5011\u3002<br \/>\n15\uff1a12 \u5f7c\u62c9\u591a\u53c8\u8aaa\uff1a\u300c\u90a3\u9ebc\u6a23\uff0c\u4f60\u5011\u6240\u7a31\u70ba\u7336\u592a\u4eba\u7684\u738b\uff0c\u6211\u600e\u9ebc\u8fa6\u4ed6\u5462\uff1f\u300d<br \/>\n15\uff1a13 \u4ed6\u5011\u53c8\u558a\u8457\u8aaa\uff1a\u300c\u628a\u4ed6\u91d8\u5341\u5b57\u67b6\uff01\u300d<br \/>\n15\uff1a14 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u5462\uff1f\u4ed6\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462\uff1f\u300d\u4ed6\u5011\u4fbf\u6975\u529b\u5730\u558a\u8457\u8aaa\uff1a\u300c\u628a\u4ed6\u91d8\u5341\u5b57\u67b6\uff01\u300d<br \/>\n15\uff1a15 \u5f7c\u62c9\u591a\u8981\u53eb\u773e\u4eba\u559c\u6085\uff0c\u5c31\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u4ed6\u5011\uff0c\u5c07\u8036\u7a4c\u97ad\u6253\u4e86\uff0c\u4ea4\u7d66\u4eba\u91d8\u5341\u5b57\u67b6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 15\uff1a2 \u5f7c\u62c9\u591a\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u770b\u898b\u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u3001\u9577\u8001\u3001\u6587\u58eb\u3001\u5168\u516c\u6703\u7684\u4eba\uff0c\u4ed6\u5011\u60f3\u8981\u8655\u6b7b\u8036\u7a4c\u7684\u5fc3\u4e0d\u4f46\u5805\u5b9a\uff0c\u800c\u4e14\u5e0c\u671b\u901f\u6230\u901f\u6c7a\uff0c\u9023\u591c\u6293\u62ff\uff0c\u5be9\u554f\uff0c\u8d95\u5728\u65e9\u6668\u4ea4\u7d66\u7f85\u99ac\u4eba\u8655\u7f6e\uff0c\u5e0c\u671b\u5118\u5feb\u8655\u6c7a\u3002\u56e0\u70ba\u9019\u6642\u5019\u7336\u592a\u4eba\u88ab\u7f85\u99ac\u7d71\u6cbb\uff0c\u7336\u592a\u4eba\u672c\u8eab\u4e26\u6c92\u6709\u57f7\u884c\u6cd5\u5f8b\u7684\u751f\u6bba\u5927\u6b0a\uff0c\u5fc5\u9808\u4ea4\u7531\u7f85\u99ac\u5b98\u54e1\u8655\u7406\u3002\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u4e5f\u77e5\u9053\uff0c\u4ed6\u5011\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\u662f\u4e00\u4ef6\u300c\u5b97\u6559\u4e8b\u4ef6\u300d\uff0c\u8207\u653f\u6cbb\u7121\u95dc\uff0c\u8036\u7a4c\u7f6a\u4e0d\u53ca\u6b7b\u3002\u6240\u4ee5\u4ed6\u5011\u4e0d\u65b7\u84c3\u96c6\u8a31\u591a\u5047\u898b\u8b49\uff0c\u60f3\u8981\u5347\u7d1a\u6210\u70ba\u7f85\u99ac\u4eba\u53ef\u4ee5\u5b9a\u7f6a\u7684\u653f\u6cbb\u4e8b\u4ef6\uff0c\u5230\u6700\u5f8c\u4ed6\u5011\u8a8d\u70ba\u7d42\u65bc\u627e\u5230\u4e86\u4e00\u9ede\uff0c\u5c31\u662f\u8036\u7a4c\u627f\u8a8d\u81ea\u5df1\u662f\u7336\u592a\u4eba\u7684\u738b\u3002\u7576\u7136\u6240\u6709\u7684\u4eba\u90fd\u77e5\u9053\uff0c\u8036\u7a4c\u7684\u610f\u601d\uff0c\u662f\u6307\u7942\u662f\u7336\u592a\u4eba\u5c6c\u9748\u7684\u541b\u738b\uff0c\u56e0\u70ba\u7942\u672c\u4f86\u5c31\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u4f46\u9019\u4e26\u4e0d\u662f\u6307\u653f\u6cbb\u4e0a\u7684\u738b\uff0c\u8036\u7a4c\u6839\u672c\u7121\u610f\u8981\u9020\u53cd\u63a8\u7ffb\u7f85\u99ac\uff0c\u8036\u7a4c\u53ea\u60f3\u63a8\u7ffb\u6492\u4f46\u653f\u6b0a\uff0c\u596a\u56de\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u53eb\u4e16\u4eba\u90fd\u9806\u670d\u57fa\u7763\uff0c\u8b93\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u738b\u3002\u9019\u4e5f\u662f\u8036\u7a4c\u552f\u4e00\u627f\u8a8d\u7684\u9ede\uff0c\u81f3\u65bc\u5176\u4ed6\u5047\u898b\u8b49\uff0c\u8036\u7a4c\u4e00\u5f8b\u4e0d\u52a0\u7406\u6703\u3002<\/p>\n<p>\u5176\u5be6\u6211\u5011\u4e5f\u767c\u73fe\u7f85\u99ac\u7ba1\u4e8b\u7684\u5de1\u64ab\u5f7c\u62c9\u591a\uff0c\u4ed6\u4e5f\u5fc3\u77e5\u809a\u660e\uff0c\u9019\u662f\u4e00\u4ef6\u5b97\u6559\u4e8b\u4ef6\uff0c\u662f\u9019\u4e9b\u5b97\u6559\u9818\u8896\u56e0\u70ba\u5ac9\u5992\u60f3\u8981\u85c9\u7f85\u99ac\u4eba\u4e4b\u624b\u9664\u6389\u8036\u7a4c\u3002\u8036\u7a4c\u662f\u500b\u7fa9\u4eba\uff0c\u9023\u5f7c\u62c9\u591a\u7684\u59bb\u5b50\u90fd\u627f\u8a8d\u9019\u9ede\u4e26\u4e14\u63d0\u9192\u4ed6\u3002\u96d6\u7136\u8036\u7a4c\u627f\u8a8d\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u4f46\u5176\u5be6\u5f7c\u62c9\u591a\u4e5f\u77e5\u9053\u8036\u7a4c\u4e26\u7121\u9020\u53cd\u7684\u610f\u601d\uff0c\u7f6a\u4e0d\u53ca\u6b7b\u3002\u53ea\u662f\u5230\u6700\u5f8c\u56e0\u70ba\u5c48\u670d\u65bc\u773e\u4eba\u7684\u8072\u97f3\uff0c\u64d4\u5fc3\u773e\u4eba\u751f\u4e82\u3002\u96d6\u7136\u5f7c\u62c9\u591a\u66fe\u7d93\u4e00\u76f4\u627e\u6a5f\u6703\u60f3\u8981\u91cb\u653e\u8036\u7a4c\uff0c\u751a\u81f3\u8b93\u4ed6\u5011\u9078\u64c7\u8981\u91cb\u653e\u8036\u7a4c\u6216\u662f\u76dc\u532a\u5df4\u62c9\u5df4\uff0c\u7121\u5948\u7336\u592a\u4eba\u5fc3\u88cf\u525b\u786c\uff0c\u5f7c\u62c9\u591a\u6700\u5f8c\u5f9e\u5584\u5982\u6d41\uff0c\u8a0e\u597d\u7336\u592a\u4eba\u7684\u559c\u6b61\uff0c\u5728\u4ed6\u624b\u4e0b\u6bba\u5bb3\u4e86\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u627f\u8a8d\u7942\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u4f46\u7942\u4e0d\u50c5\u7336\u592a\u4eba\u7684\u738b\uff0c\u7942\u66f4\u662f\u5168\u4eba\u985e\u7684\u738b\u3002\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u8b93\u8036\u7a4c\u4f5c\u738b\uff0c\u800c\u6bba\u5bb3\u4e86\u4ed6\uff0c\u6211\u5011\u770b\u898b\u5f8c\u4f86\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u4e0d\u4f46\u4ea1\u570b\uff0c\u751a\u81f3\u5728\u5168\u4e16\u754c\u4e0d\u65b7\u906d\u53d7\u4e86\u6975\u5927\u7684\u82e6\u96e3\u8feb\u5bb3\uff0c\u9019\u5c31\u662f\u62d2\u7d55\u8b93\u8036\u7a4c\u4f5c\u738b\u7684\u7d50\u679c\u3002\u904e\u53bb\u4ee5\u8272\u5217\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u5c1a\u4e14\u5982\u6b64\u5c0d\u5f85\u8036\u7a4c\uff0c\u6211\u5011\u53cd\u7701\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u554f\u984c\u662f\u6211\u5011\u771f\u7684\u662f\u9858\u610f\u627f\u8a8d\u4e26\u4e14\u9858\u610f\u8b93\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u4e3b\uff0c\u751f\u547d\u4e2d\u7684\u738b\u55ce\uff1f\u8a31\u591a\u6642\u5019\u6211\u611f\u89ba\u6211\u6bd4\u8f03\u50cf\u662f\u6211\u4eba\u751f\u7684\u738b\uff0c\u7d93\u5e38\u628a\u8036\u7a4c\u7576\u6210\u50d5\u4eba\u6216\u5c0f\u5f1f\uff0c\u6bd4\u8d77\u4ee5\u8272\u5217\u4eba\uff0c\u6211\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u6709\u4e00\u5929\u8036\u7a4c\u8981\u518d\u56de\u4f86\u5be9\u5224\u4e16\u754c\uff0c\u800c\u4e14\u662f\u4ee5\u4e00\u500b\u541b\u738b\u7684\u89d2\u8272\u56de\u4f86\u5be9\u5224\u842c\u6c11\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u73fe\u5728\u5c31\u6d3b\u5728\u5c0a\u4e3b\u70ba\u5927\u7684\u751f\u547d\u4e4b\u4e2d\u3002\u5728\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u5bb6\u5ead\u3001\u524d\u9014\u3001\u670d\u4e8b\u2026\uff0c\u6bcf\u4e00\u500b\u65b9\u9762\uff0c\u90fd\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\u3002\u5373\u4f7f\u5e38\u5e38\u5fd8\u8a18\uff0c\u4ecd\u8981\u5929\u5929\u91cd\u65b0\u6094\u6539\uff0c\u66f4\u591a\u7684\u8b93\u8036\u7a4c\u771f\u5be6\u7684\u5728\u6211\u751f\u547d\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\u4f86\u4f5c\u738b\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 15\uff1a1~15 15\uff1a1 \u4e00\u5230\u65e9\u6668\uff0c\u796d\u53f8\u9577\u548c\u9577\u8001\u3001\u6587\u58eb\u3001\u5168\u516c\u6703\u7684\u4eba\u5927\u5bb6\u5546\u8b70\uff0c\u5c31\u628a\u8036\u7a4c\u6346\u7d81\uff0c\u89e3\u53bb\u4ea4\u7d66\u5f7c &#8230; <a title=\"2019 &#8211; 02 &#8211; 18 QT \u99ac\u53ef\u798f\u97f3 15\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 18 QT \u99ac\u53ef\u798f\u97f3 15\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6091","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6091","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6091"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6091\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}