{"id":9663,"date":"2021-06-01T12:55:45","date_gmt":"2021-06-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9663"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-01-qt-%e8%a9%a9%e7%af%87-1%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-01-qt-%e8%a9%a9%e7%af%87-1%ef%bc%9a16\/","title":{"rendered":"2021 &#8211; 06 &#8211; 01 QT \u8a69\u7bc7 1\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 1\uff1a1~6<br \/>\n1\uff1a1 \u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\uff0c\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\uff0c\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\uff0c<br \/>\n1\uff1a2 \u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n1\uff1a3 \u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002<br \/>\n1\uff1a4 \u60e1\u4eba\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u4e43\u50cf\u7ce0\u79d5\u88ab\u98a8\u5439\u6563\u3002<br \/>\n1\uff1a5 \u56e0\u6b64\uff0c\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u60e1\u4eba\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\uff1b\u7f6a\u4eba\u5728\u7fa9\u4eba\u7684\u6703\u4e2d\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n1\uff1a6 \u56e0\u70ba\u8036\u548c\u83ef\u77e5\u9053\u7fa9\u4eba\u7684\u9053\u8def\uff1b\u60e1\u4eba\u7684\u9053\u8def\u537b\u5fc5\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 1\uff1a2 \u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n1\uff1a3 \u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7 \u7b2c1\u7bc7\uff0c\u662f\u6574\u500b\u8a69\u7bc7 \u7684\u5e8f\u8a00\uff0c\u8b1b\u5230\u5728\u4e16\u4e0a\u6709\u300c\u5169\u7a2e\u4eba\u751f\u300d\uff1a\u7fa9\u4eba\u8207\u60e1\u4eba\u3002\u5176\u5be6\u672c\u7bc7\u7684\u7b2c\u4e00\u7bc0\uff0c\u6309\u7167\u539f\u6587\u7b2c\u4e00\u53e5\u8a71\u61c9\u8a72\u662f\u7b2c\u4e8c\u7bc0\u4e2d\u7684\u300c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u300d\uff0c\u66f4\u597d\u7684\u7ffb\u8b6f\u662f\uff1a\u300c\u597d\u5e78\u798f\u5594\uff01\u300d\u4e00\u500b\u6709\u798f\u7684\u7fa9\u4eba\uff0c\u5728\u6d88\u6975\u65b9\u9762\uff0c\u4ed6\u4e0d\u6703\u9078\u64c7\u8d70\u60e1\u4eba\u7684\u9053\u8def\uff1a\u300c\u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\uff0c\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\uff0c\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\u3002\u300d\uff08v1\uff09\uff0c\u5728\u7a4d\u6975\u65b9\u9762\uff0c\u4ed6\u6703\u9078\u64c7\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\u3002\u300d\uff08v2\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\u63d0\u9192\uff0c\u4e00\u822c\u4eba\u6703\u8a8d\u70ba\u6211\u5011\u662f\u56e0\u70ba\u9078\u64c7\u4e0d\u8d70\u60e1\u4eba\u7684\u9053\u8def\u800c\u6210\u70ba\u6709\u798f\u7684\u4eba\uff0c\u4f46\u5176\u5be6\u4e0d\u662f\u9019\u6a23\uff1b\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u662f\u56e0\u70ba\u5148\u6210\u70ba\u300c\u8499\u798f\u7684\u7fa9\u4eba\u300d\uff0c\u6240\u4ee5\u6211\u5011\u624d\u80fd\u501a\u9760\u8056\u9748\u4e0d\u9858\u9078\u64c7\u8d70\u60e1\u4eba\u7684\u9053\u8def\u3002\u9019\u5dee\u5225\u5728\u65bc\uff0c\u6709\u798f\u7684\u4eba\u662f\u5148\u6839\u57fa\u65bc\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u300c\u56e0\u8056\u9748\u5f97\u751f\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u8207\u795e\u9023\u7d50\uff0c\u5f97\u8457\u529b\u91cf\uff0c\u5426\u5247\u7f6a\u4eba\u672c\u8eab\u6c92\u6709\u80fd\u529b\u4e0d\u9078\u64c7\u7f6a\u60e1\u7684\u9053\u8def\u3002\u6240\u4ee5\u6211\u5011\u60f3\u8981\u8499\u798f\u7684\u7b2c\u4e00\u6b65\uff0c\u4e0d\u662f\u5148\u53bb\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u800c\u662f\u300c\u52f8\u4eba\u8207\u795e\u548c\u597d\u300d\u3001\u91cd\u751f\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u8b93\u8056\u9748\u5167\u4f4f\u5f97\u8457\u529b\u91cf\uff0c\u5148\u6210\u70ba\u300c\u6709\u798f\u7684\u4eba\u300d\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5c31\u8d8a\u4f86\u8d8a\u5f9e\u5fc3\u88cf\u53ad\u68c4\u7f6a\u60e1\uff0c\u559c\u611b\u795e\u7684\u5f8b\u6cd5\u3002\u6240\u4ee5\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u90fd\u4e0d\u662f\u5728\u65bc\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u800c\u662f\u300c\u8207\u795e\u9023\u7d50\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u826f\u5584\u7684\u751f\u547d\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u4e00\u518d\u63d0\u9192\u7684\u91cd\u9ede\u3002<\/p>\n<p>v1\u300c\u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\uff0c\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\uff0c\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5c31\u662f\u72af\u7f6a\u58ae\u843d\u7684\u4e09\u6b65\u66f2\uff1a\u9996\u5148\u662f\u601d\u60f3\u5148\u6dea\u9677\uff08\u60e1\u4eba\u7684\u8a08\u8b00\uff09\uff0c\u63a5\u8457\u662f\u884c\u70ba\u96a8\u4e4b\u8d77\u821e\uff08\u7f6a\u4eba\u7684\u9053\u8def\uff09\uff0c\u6700\u5f8c\u6210\u70ba\u5176\u751f\u6d3b\u65b9\u5f0f\uff08\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\uff09\u3002\u601d\u60f3 \u2192 \u884c\u70ba \u2192\u751f\u6d3b\uff0c\u4e00\u6b65\u6b65\u9677\u5165\u7f6a\u60e1\u8207\u58ae\u843d\uff0e\u66f4\u50cf\u662f\u300c\u6eab\u6c34\u716e\u9752\u86d9\u300d\uff0c\u8b93\u4eba\u4e0d\u77e5\u4e0d\u89ba\u5df2\u7d93\u96e2\u795e\u8d8a\u9060\uff0c\u5f9e\u601d\u60f3\u7684\u5c0f\u7f6a\u5230\u81ea\u6b3a\u800c\u6ec5\u4ea1\uff0c\u9019\u901a\u5e38\u4f34\u96a8\u9b54\u9b3c\u4e00\u8cab\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff0c\u537b\u662f\u5341\u5206\u7684\u594f\u6548\u3002\u6211\u5011\u5c0d\u4ed8\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\uff1a\u4e0d\u5f9e\u3001\u4e0d\u7ad9\u3001\u4e0d\u5750\uff0c\u5f9e\u4e00\u958b\u59cb\u5c31\u4e0d\u8981\u300c\u8b93\u9b54\u9b3c\u6709\u6a5f\u6703\u3001\u7d66\u9b54\u9b3c\u7559\u7834\u53e3\u300d\uff0c\u5982\u540c\u7d04\u745f\u4e00\u958b\u59cb\u9762\u5c0d\u8a66\u63a2\u5c31\u9078\u64c7\u300c\u9003\u8dd1\u300d\u3002\u6211\u5011\u5fc5\u9808\u5728\u300c\u4e00\u958b\u59cb\u300d\u7684\u6642\u5019\uff0c\u5c31\u8981\u5148\u5728\u300c\u601d\u60f3\u4e0a\u300d\u5148\u4fdd\u5b88\u81ea\u5df1\uff0c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u624d\u80fd\u5728\u884c\u70ba\u4e0a\u3001\u751f\u6d3b\u4e0a\u5f97\u52dd\uff0c\u800c\u4e0d\u9677\u5165\u66f4\u5927\u7684\u7f6a\u60e1\u8207\u58ae\u843d\u3002\u9019\u5c31\u5f15\u4f38\u5230\u4e0b\u4e00\u7bc0\uff0c\u6211\u5011\u7684\u601d\u60f3\u5c31\u662f\u6230\u5834\uff0c\u4e0d\u662f\u88ab\u9b54\u9b3c\u6b3a\u9a19\uff0c\u5c31\u662f\u737b\u7d66\u795e\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u3002<\/p>\n<p>v2\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u8499\u798f\u7684\u7fa9\u4eba\uff0c\u60f3\u8981\u52dd\u904e\u300c\u60e1\u4eba\u7684\u601d\u60f3\u3001\u7f6a\u4eba\u7684\u884c\u70ba\u3001\u893b\u6162\u4eba\u7684\u751f\u6d3b\u300d\uff0c\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u826f\u65b9\uff0c\u5c31\u662f\u300c\u60df\u559c\u611b\u795e\u7684\u5f8b\u6cd5\u300d\uff0c\u800c\u4e14\u9084\u6703\u300c\u665d\u591c\u601d\u60f3\u300d\u3002\u7fa9\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u8056\u9748\u5167\u4f4f\uff0c\u8b93\u57fa\u7763\u638c\u6b0a\uff0c\u7167\u7406\u4f86\u8aaa\u6211\u5011\u7684\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u6703\u300c\u559c\u611b\u795e\u7684\u8a71\u8a9e\u300d\u7684\u3002\u90a3\u9ebc\u70ba\u4ec0\u9ebc\u6709\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u537b\u4e0d\u80af\u4f86\u8b80\u795e\u7684\u8a71\uff1f\u807d\u795e\u7684\u8a71\uff1f\u9ed8\u60f3\u795e\u7684\u8a71\uff1f\u8981\u4e0d\u662f\u9019\u4eba\u7684\u5f97\u6551\u6709\u554f\u984c\uff0c\u4e0d\u7136\u53ef\u80fd\u5c31\u662f\u6211\u5011\u611b\u4e16\u754c\u8d85\u904e\u611b\u795e\uff0c\u65e9\u5df2\u7528\u4e16\u754c\u7684\u5783\u573e\u98df\u7269\u585e\u7206\u4e86\u6211\u5011\u601d\u60f3\u7684\u9935\u53e3\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u4e00\u9ede\u6e34\u6155\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u6094\u6539\uff0c\u96e2\u68c4\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u5426\u5247\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u6c38\u9060\u53ea\u6703\u505c\u7559\u5728\u5c6c\u9748\u5de8\u5b30\u7684\u968e\u6bb5\uff0c\u6210\u70ba\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u4e86\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u4e00\u500b\u8499\u798f\u7684\u7fa9\u4eba\uff0c\u5c31\u597d\u50cf\u300c\u4e00\u68f5\u6a39\u300d\uff0c\u90a3\u9ebc\u4ec0\u9ebc\u662f\u6eaa\u6c34\u65c1\uff1f\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\u3002\u7fa9\u4eba\u662f\u4e00\u500b\u6703\u6295\u8cc7\u6bcf\u5929\u7684\u751f\u547d\uff0c\u82b1\u6642\u9593\u5728\u300c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u4e0a\u9762\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u4ed6\u7684\u5c6c\u9748\u751f\u547d\u5c31\u6703\u4e0d\u65b7\u300c\u6210\u9577\u300d\uff0c\u4ee5\u81f4\u65bc\u80fd\u5920\u300c\u591a\u7d50\u679c\u5b50\u3001\u51e1\u4e8b\u9806\u5229\u300d\u3002\u9019\u88cf\u7528\u7684\u6bd4\u55bb\uff0c\u5c31\u662f\u63cf\u8ff0\u7fa9\u4eba\u9ed8\u60f3\u795e\u8a71\u8a9e\u7684\u7d50\u679c\uff1a\u300c\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u300d\u6240\u4ee5\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\uff0c\u4e26\u4e0d\u662f\u4e00\u591c\u9577\u5927\uff1b\u800c\u662f\u300c\u4e0d\u65b7\u6f86\u704c\u3001\u4e0d\u65b7\u751f\u9577\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u53d7\u6d17\u4e4b\u5f8c\u751f\u547d\u5c31\u6703\u6539\u8b8a\u4e86\uff0c\u537b\u5fd8\u4e86\u8981\u82b1\u6642\u9593\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u6f86\u704c\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6c92\u60f3\u5230\u4fe1\u4e3b\u518d\u4e45\uff0c\u90fd\u9084\u662f\u4e00\u500b\u5b30\u5b69\u3002\u4e5f\u6709\u66f4\u591a\u7684\u57fa\u7763\u5f92\uff0c\u559c\u6b61\u7528\u300c\u670d\u4e8b\u3001\u805a\u6703\u3001\u656c\u62dc\u3001\u79b1\u544a\u2026\u300d\u4f86\u53d6\u4ee3\u82b1\u6642\u9593\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u9019\u88cf\u7684\u7d93\u6587\u537b\u544a\u8a34\u6211\u5011\uff0c\u751f\u547d\u6210\u9577\u7684\u552f\u4e00\u9053\u8def\uff0c\u5c31\u662f\u300c\u559c\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u9ed8\u60f3\u300d\uff0c\u7576\u7136\u9700\u8981\u52a0\u4e0a\u300c\u9806\u670d\u300d\u3002\u656c\u62dc\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\u90fd\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u6703\u8b8a\u6210\u7528\u8001\u6211\u7684\u751f\u547d\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u601d\u60f3\u5728\u300c\u656c\u62dc\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\u300d\uff0c\u53cd\u800c\u662f\u66f4\u52a0\u5f97\u7f6a\u795e\uff0c\u6b63\u5982\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\u7684\uff1a\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d<\/p>\n<p>\u5c31\u597d\u50cf\u6a39\u6703\u7d50\u679c\u5b50\uff0c\u800c\u4e14\u662f\u7d50\u300c\u8c50\u76db\u7684\u679c\u5b50\u300d\uff0c\u8036\u7a4c\u4e5f\u4e00\u518d\u63d0\u9192\u9580\u5f92\u8981\u8ffd\u6c42\u591a\u7d50\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u57fa\u7763\u7684\u751f\u547d\u6027\u60c5\u300d\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u88ab\u780d\u6389\uff0c\u5c11\u7d50\u679c\u5b50\u88ab\u4fee\u526a\u3002\u80fd\u5920\u591a\u7d50\u8056\u9748\u679c\u5b50\u7684\u8d77\u982d\uff0c\u5c31\u662f\u6211\u5011\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u300d\uff0c\u4e26\u4e14\u300c\u665d\u591c\u601d\u60f3\u300d\uff0c\u85c9\u6b64\u300c\u4e0d\u65b7\u8207\u795e\u4fdd\u6301\u7dca\u5bc6\u9023\u7d50\u300d\uff0c\u4f86\u53d6\u4ee3\u4e16\u754c\u7684\u5783\u573e\u601d\u60f3\u8207\u9b54\u9b3c\u7684\u8a98\u60d1\u8b0a\u8a00\uff0c\u6700\u5f8c\u662f\u5f97\u8457\u8056\u9748\u7684\u529b\u91cf\u80fd\u5920\u300c\u7518\u5fc3\u559c\u6a02\u7684\u9806\u670d\u300d\uff0c\u6240\u4ee5\u6211\u5011\u80fd\u5920\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\uff0c\u9019\u5c31\u662f\u6700\u5927\u7684\u8499\u798f\u4e86\u3002\u6211\u5011\u9700\u8981\u82b1\u6642\u9593\u6f86\u704c\u3001\u7b49\u5019\uff0c\u7136\u5f8c\u671f\u5f85\u751f\u547d\u6162\u6162\u6210\u9577\u3002\u4f46\u662f\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u80af\u6295\u8cc7\u6642\u9593\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u90a3\u53c8\u5982\u4f55\u80fd\u671f\u5f85\u4ed6\u80fd\u591a\u7d50\u679c\u5b50\u5462\uff1f\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u81ea\u6b3a\u6b3a\u795e\u3002<\/p>\n<p>v3\u300c\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u9806\u5229\uff08\u1e63-l-\u1e25\uff09\u53ef\u8b6f\u4f5c\u300c\u8208\u76db\u300d\uff0c\u6211\u5011\u7576\u7136\u53ef\u4ee5\u671f\u5f85\u795e\u7684\u5152\u5973\u5728\u5404\u65b9\u9762\u90fd\u7d93\u6b77\u5230\u8ca1\u5bcc\u3001\u5065\u5eb7\u3001\u540d\u8072\u3001\u795d\u798f\u2026\uff0c\u4f46\u662f\u9019\u4e26\u4e0d\u662f\u7d55\u5c0d\u7684\u3002\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\u8207\u7942\u7684\u9580\u5f92\uff0c\u6240\u7d93\u6b77\u7684\u8208\u76db\uff0c\u90fd\u662f\u6307\u5c6c\u9748\u751f\u547d\u4e0a\u7684\u591a\u7d50\u679c\u5b50\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u8ca1\u5bcc\u3001\u540d\u8072\u3001\u5730\u4f4d\u2026\u3002\u4e00\u500b\u771f\u6b63\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u6e34\u671b\u751f\u547d\u4e2d\u300c\u5c6c\u9748\u679c\u5b50\u7684\u8208\u76db\u6210\u9577\u300d\uff0c\u66f4\u751a\u65bc\u8ffd\u6c42\u74b0\u5883\u4e0a\u7684\u8ca1\u5bcc\u6210\u529f\u3002<\/p>\n<p>v4~6\u662f\u60e1\u4eba\u8207\u7fa9\u4eba\u7684\u300c\u7d50\u5c40\u300d\u3002\u60e1\u4eba\u5728\u672b\u65e5\u5be9\u5224\u7684\u6642\u5019\uff0c\u8981\u5982\u88ab\u5439\u6563\u7684\u7ce0\u7c83\u4e00\u822c\uff0c\u90a3\u6642\u60e1\u4eba\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\u3001\u60e1\u4eba\u7684\u9053\u8def\u7d42\u5fc5\u6ec5\u4ea1\uff0c\u800c\u7fa9\u4eba\u7684\u9053\u8def\u537b\u88ab\u8036\u548c\u83ef\u6240\u77e5\u9053\u6240\u4fdd\u5b88\u3002\u90a3\u6642\uff0c\u6703\u6709\u5169\u7a2e\u4eba\uff0c\u5169\u7a2e\u6a39\uff0c\u5169\u7a2e\u9580\uff0c\u5169\u7a2e\u7d50\u5c40\uff08\u53c3\u592a7\uff1a13~20\uff09\u5230\u90a3\u6642\u5019\uff0c\u4e0a\u5e1d\u7684\u516c\u7fa9\u7d42\u5fc5\u5b8c\u5168\u5f70\u986f\uff01\u60e1\u4eba\u5728\u4e16\u4e0a\uff0c\u8ffd\u6c42\u773c\u524d\u7684\u5229\u76ca\uff0c\u8ffd\u6c42\u77ed\u66ab\u6210\u529f\u8ca1\u5bcc\uff0c\u6240\u4ee5\u8a31\u591a\u60e1\u4eba\u6bd4\u7fa9\u4eba\uff0c\u5728\u4e16\u4e0a\u7684\u767c\u5c55\u66f4\u597d\uff0c\u66f4\u50cf\u662f\u300c\u5728\u4e16\u4e0a\u4eab\u798f\u7684\u4eba\u300d\uff1b\u53cd\u5012\u7fa9\u4eba\uff0c\u53ef\u80fd\u5728\u4e16\u4e0a\u7684\u689d\u4ef6\u6bd4\u4e0d\u4e0a\u60e1\u4eba\uff0c\u4f46\u662f\u7fa9\u4eba\u537b\u9858\u610f\u82b1\u6642\u9593\u5c08\u6ce8\u5728\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4e0a\u3002\u9019\u6a23\u7684\u547d\u904b\uff0c\u5230\u4e86\u672b\u65e5\u5be9\u5224\u7684\u6642\u5019\uff0c\u8981\u5b8c\u5168\u7ffb\u8f49\u904e\u4f86\uff0c\u60e1\u4eba\u5728\u4e16\u4e0a\u7684\u767c\u9054\u6210\u529f\uff0c\u5c31\u597d\u50cf\u7ce0\u7c83\u4e00\u6a23\u96a8\u98a8\u800c\u901d\uff1b\u7fa9\u4eba\u6240\u7d50\u7684\u679c\u5b50\uff0c\u537b\u662f\u6c38\u6046\u9577\u5b58\u3002\u6211\u5011\u8981\u9078\u64c7\u7684\u90a3\u4e00\u689d\u9053\u8def\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a69\u4e00\u7bc7\u662f\u6211\u6700\u611b\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u4e5f\u662f\u6211\u6bcf\u5929\u6301\u7e8cQT\u6700\u5927\u7684\u52d5\u529b\u3002\u4e00\u958b\u59cbQT\u662f\u8cac\u4efb\u3001\u662f\u81ea\u5f8b\u3001\u662f\u7fd2\u6163\uff0c\u6162\u6162\u4e45\u4e86\u4e5f\u53ef\u4ee5\u6210\u70ba\u300c\u4eab\u53d7\u300d\uff0c\u9019\u4e5f\u662f\u6211\u59cb\u6599\u672a\u53ca\u7684\u4e8b\u3002\u7576\u7136\u751f\u547d\u7684\u6210\u9577\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u4f46\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\u8457\u5be6\u4e0d\u65b7\u5728\u66f4\u65b0\u6211\u7684\u601d\u60f3\u8207\u751f\u547d\uff0c\u8d85\u904e\u5176\u4ed6\u4efb\u4f55\u65b9\u5f0f\u6240\u80fd\u5e36\u7d66\u6211\u7684\u5e6b\u52a9\u3002\u611f\u8b1d\u4e00\u8def\u76f8\u4f34\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u5fe0\u5fc3\u6301\u5b88\u3002\u6211\u7684\u77ed\u671f\u76ee\u6a19\u662f\u6574\u672c\u8056\u7d93\u9ed8\u60f3\u5b8c\u4e00\u904d\uff0c\u6c42\u4e3b\u7e7c\u7e8c\u4fdd\u5b88\u770b\u9867\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 1\uff1a1~6 1\uff1a1 \u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\uff0c\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\uff0c\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\uff0c 1\uff1a2 \u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c &#8230; <a title=\"2021 &#8211; 06 &#8211; 01 QT \u8a69\u7bc7 1\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-01-qt-%e8%a9%a9%e7%af%87-1%ef%bc%9a16\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 01 QT \u8a69\u7bc7 1\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9696,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9663","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9663","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9663"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9663\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9696"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9663"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9663"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9663"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}