{"id":9254,"date":"2021-03-15T12:55:45","date_gmt":"2021-03-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9254"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1324\/","title":{"rendered":"2021 &#8211; 03 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 23\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 23\uff1a13~24<br \/>\n23\uff1a13 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u6b63\u7576\u4eba\u524d\uff0c\u628a\u5929\u570b\u7684\u9580\u95dc\u4e86\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\uff0c\u4f60\u5011\u4e5f\u4e0d\u5bb9\u4ed6\u5011\u9032\u53bb\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n23\uff1a14 \u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u505a\u5f88\u9577\u7684\u79b1\u544a\uff0c\u6240\u4ee5\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\u3002\uff09<br \/>\n23\uff1a15 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002<br \/>\n23\uff1a16 \u300c\u4f60\u5011\u9019\u778e\u773c\u9818\u8def\u7684\u6709\u798d\u4e86\uff01\u4f60\u5011\u8aaa\uff1a\u300e\u51e1\u6307\u8457\u6bbf\u8d77\u8a93\u7684\uff0c\u9019\u7b97\u4e0d\u5f97\u751a\u9ebc\uff1b\u53ea\u662f\u51e1\u6307\u8457\u6bbf\u4e2d\u91d1\u5b50\u8d77\u8a93\u7684\uff0c\u4ed6\u5c31\u8a72\u8b39\u5b88\u3002\u300f<br \/>\n23\uff1a17 \u4f60\u5011\u9019\u7121\u77e5\u778e\u773c\u7684\u4eba\u54ea\uff0c\u751a\u9ebc\u662f\u5927\u7684\uff1f\u662f\u91d1\u5b50\u5462\uff1f\u9084\u662f\u53eb\u91d1\u5b50\u6210\u8056\u7684\u6bbf\u5462\uff1f<br \/>\n23\uff1a18 \u4f60\u5011\u53c8\u8aaa\uff1a\u300e\u51e1\u6307\u8457\u58c7\u8d77\u8a93\u7684\uff0c\u9019\u7b97\u4e0d\u5f97\u751a\u9ebc\uff1b\u53ea\u662f\u51e1\u6307\u8457\u58c7\u4e0a\u79ae\u7269\u8d77\u8a93\u7684\uff0c\u4ed6\u5c31\u8a72\u8b39\u5b88\u3002\u300f<br \/>\n23\uff1a19 \u4f60\u5011\u9019\u778e\u773c\u7684\u4eba\u54ea\uff0c\u751a\u9ebc\u662f\u5927\u7684\uff1f\u662f\u79ae\u7269\u5462\uff1f\u9084\u662f\u53eb\u79ae\u7269\u6210\u8056\u7684\u58c7\u5462\uff1f<br \/>\n23\uff1a20 \u6240\u4ee5\uff0c\u4eba\u6307\u8457\u58c7\u8d77\u8a93\uff0c\u5c31\u662f\u6307\u8457\u58c7\u548c\u58c7\u4e0a\u4e00\u5207\u6240\u6709\u7684\u8d77\u8a93\uff1b<br \/>\n23\uff1a21 \u4eba\u6307\u8457\u6bbf\u8d77\u8a93\uff0c\u5c31\u662f\u6307\u8457\u6bbf\u548c\u90a3\u4f4f\u5728\u6bbf\u88cf\u7684\u8d77\u8a93\uff1b<br \/>\n23\uff1a22 \u4eba\u6307\u8457\u5929\u8d77\u8a93\uff0c\u5c31\u662f\u6307\u8457\u3000\u795e\u7684\u5bf6\u5ea7\u548c\u90a3\u5750\u5728\u4e0a\u9762\u7684\u8d77\u8a93\u3002<br \/>\n23\uff1a23 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8584\u8377\u3001\u8334\u9999\u3001\u82b9\u83dc\uff0c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u90a3\u5f8b\u6cd5\u4e0a\u66f4\u91cd\u7684\u4e8b\uff0c\u5c31\u662f\u516c\u7fa9\u3001\u6190\u61ab\u3001\u4fe1\u5be6\uff0c\u53cd\u5012\u4e0d\u884c\u4e86\u3002\u9019\u66f4\u91cd\u7684\u662f\u4f60\u5011\u7576\u884c\u7684\uff1b\u90a3\u4e5f\u662f\u4e0d\u53ef\u4e0d\u884c\u7684\u3002<br \/>\n23\uff1a24 \u4f60\u5011\u9019\u778e\u773c\u9818\u8def\u7684\uff0c\u8813\u87f2\u4f60\u5011\u5c31\u6ffe\u51fa\u4f86\uff0c\u99f1\u99dd\u4f60\u5011\u5012\u541e\u4e0b\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 23\uff1a15 \u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002<br \/>\n23\uff1a23 \u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8584\u8377\u3001\u8334\u9999\u3001\u82b9\u83dc\uff0c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u90a3\u5f8b\u6cd5\u4e0a\u66f4\u91cd\u7684\u4e8b\uff0c\u5c31\u662f\u516c\u7fa9\u3001\u6190\u61ab\u3001\u4fe1\u5be6\uff0c\u53cd\u5012\u4e0d\u884c\u4e86\u3002\u9019\u66f4\u91cd\u7684\u662f\u4f60\u5011\u7576\u884c\u7684\uff1b\u90a3\u4e5f\u662f\u4e0d\u53ef\u4e0d\u884c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u99ac\u592a\u798f\u97f3 23\u7ae013\u7bc0\u523036\u7bc0\uff0c\u63d0\u5230\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u4e03\u798d\uff0c\u8207\u4e4b\u524d\u7684\u300c\u516b\u798f\u300d\u9059\u76f8\u5c0d\u7167\u3002\u8036\u7a4c\u4ee5\u7f55\u898b\u56b4\u53b2\u7684\u529b\u9053\uff0c\u5728\u6b64\u75db\u8cac\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e0d\u50c5\u662f\u56e0\u70ba\u4ed6\u5011\u500b\u4eba\u7684\u554f\u984c\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u4ed6\u5011\u7d46\u5012\u4e86\u8a31\u591a\u300c\u7121\u77e5\u76f2\u5f9e\u7684\u7fa4\u773e\u300d\uff0c\u56e0\u70ba\u7d46\u5012\u4eba\u7684\u7f6a\u662f\u66f4\u5927\u7684\uff01\u6211\u5011\u8a66\u8457\u4f86\u770b\u4ed6\u5011\u906d\u798d\u7684\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001\u6514\u963b\u4eba\u9032\u5165\u795e\u7684\u570b\uff08v13\uff09<br \/>\n\u4e8c\u3001\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\uff08v14\uff09<br \/>\n\u4e09\u3001\u62c9\u4eba\u5165\u6559\uff0c\u537b\u4f7f\u4eba\u4f5c\u5730\u7344\u4e4b\u5b50\uff08v15\uff09<br \/>\n\u56db\u3001\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u3001\u778e\u5b50\u9818\u778e\u5b50\uff08v16~22\uff09<br \/>\n\u4e94\u3001\u6368\u672c\u9010\u672b\u3001\u672c\u672b\u5012\u7f6e\u3001\u770b\u91cd\u5916\u8868\u3001\u8f15\u5ffd\u5167\u5fc3\uff08v23~24\uff09<br \/>\n\uff08\u5176\u9918\u7d93\u6587\u7559\u5f85\u660e\u5929\u9032\u5ea6\u518d\u770b\u3002\uff09<\/p>\n<p>\u6709\u95dc\u300c\u6514\u963b\u4eba\u9032\u5165\u795e\u7684\u570b\uff0c\u4f7f\u4eba\u4f5c\u5730\u7344\u4e4b\u5b50\u300d\uff0c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u5229\u7528\u5c6c\u9748\u7684\u77e5\u8b58\u8b00\u6c42\u5b97\u6559\u5730\u4f4d\u8207\u6b0a\u52e2\uff0c\u64c5\u9577\u5728\u5b97\u6559\u9818\u57df\u4e0a\u300c\u947d\u725b\u89d2\u5c16\u300d\uff0c\u6191\u79c1\u610f\u626d\u66f2\u7d93\u6587\u539f\u610f\uff0c\u4f7f\u7336\u592a\u6559\u8b8a\u6210\u4e00\u5957\u53ef\u4ee5\u501a\u9760\u300c\u5b97\u6559\u529f\u5fb7\u8207\u4fee\u884c\u300d\u4f86\u8cfa\u53d6\u6c38\u751f\u7684\u624b\u6bb5\u3002\u7d50\u679c\u662f\u4ed6\u5011\u62d2\u7d55\u4e86\u9053\u6210\u8089\u8eab\u70ba\u4e16\u4eba\u8d16\u7f6a\u7684\u8036\u7a4c\uff0c\u62d2\u7d55\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u552f\u4e00\u62ef\u6551\uff1b\u4e0d\u4f46\u81ea\u5df1\u8d70\u4e0a\u300c\u60f3\u6191\u5f8b\u6cd5\u5f97\u6551\u300d\u7684\u7570\u7aef\u9053\u8def\uff0c\u4e5f\u5927\u767c\u71b1\u5fc3\u62c9\u9032\u66f4\u591a\u7121\u77e5\u7684\u300c\u5c6c\u9748\u778e\u5b50\u300d\u4e00\u8d77\u966a\u846c\u3002\u4ed6\u5011\u5c31\u50cf\u4fdd\u7f85\u4fe1\u4e3b\u524d\u81ea\u4ee5\u70ba\u7fa9\uff0c\u51fa\u65bc\u4eba\u7684\u5927\u767c\u71b1\u5fc3\u81ea\u4ee5\u70ba\u662f\u5728\u300c\u4e8b\u5949\u4e0a\u5e1d\u300d\uff0c\u537b\u6210\u4e86\u662f\u5728\u300c\u903c\u8feb\u4e3b\u300d\u3002\u4ed6\u5011\u8207\u4ed6\u5011\u7684\u8ddf\u5f9e\u8005\uff0c\u8d8a\u4f86\u8d8a\u501a\u9760\u81ea\u5df1\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u9060\u96e2\u4e0a\u5e1d\u3002\u4e0d\u4f46\u9019\u7fa4\u5b97\u6559\u9818\u8896\u300c\u6709\u798d\u4e86\u300d\uff0c\u51e1\u662f\u7121\u77e5\u76f2\u5f9e\u7684\u7fa4\u773e\uff0c\u4e5f\u90fd\u4e00\u8d77\u96a8\u4e4b\u300c\u6709\u798d\u4e86\u300d\u3002<\/p>\n<p>\uff082\uff09v17~22\u6211\u5011\u66fe\u5728\u99ac\u592a\u798f\u97f3 5\u7ae0\u7684QT\u6642\u89e3\u91cb\u904e\uff0c\u8036\u7a4c\u5176\u5be6\u4e26\u4e0d\u53cd\u5c0d\u4eba\u7684\u300c\u8d77\u8a93\u300d\uff0c\u4f46\u75db\u8cac\u7576\u6642\u7684\u7336\u592a\u4eba\uff0c\u70ba\u4e86\u300c\u947d\u6f0f\u6d1e\u300d\uff0c\u6545\u610f\u767c\u5c55\u51fa\u5f88\u591a\u8d77\u8a93\u7684\u6280\u5de7\u4f86\u9003\u907f\u3002\u660e\u660e\u5c31\u662f\u5f88\u7c21\u55ae\u7684\u5be6\u8a71\u5be6\u8aaa\uff0c\u8b8a\u6210\u5fc5\u9808\u7528\u5f88\u7e41\u8907\u7684\u8d77\u8a93\u6280\u8853\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u300c\u8aa0\u5be6\u300d\uff0c\u6f14\u8b8a\u5230\u5f8c\u4f86\u6587\u58eb\u5c31\u767c\u660e\uf9ba\u8a31\u591a\u300c\u767c\u8a93\u6280\u5de7\u300d\uff0c\u8a8d\u70ba\u67d0\u4e9b\u8a93\u8a00\u662f\uf967\u5fc5\u5b88\u7684\uff0c\u67d0\u4e9b\u8a93\u8a00\u5c31\u975e\u5b88\uf967\u53ef\u3002\u4eca\u5929\u5728v17~22\u4e2d\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u770b\u91cd\u8056\u6bbf\u4e2d\u7684\u300c\u91d1\u5b50\u300d\u3001\u796d\u58c7\u4e0a\u7684\u300c\u796d\u7269\u300d\uff0c\u904e\u65bc\u770b\u91cd\u8056\u6bbf\u8207\u796d\u58c7\u3002\u56e0\u70ba\u5011\uf96f\uff0c\u5982\u679c\u4eba\u6307\u8457\u6bbf\u88cf\u7684\uf90a\u5b50\u8d77\u8a93\uff0c\u90a3\u9ebc\u5c31\u61c9\u8a72\u8b39\u5b88\u8a93\u8a00\uff1b\u5982\u679c\u662f\u6307\u8457\u6bbf\u8d77\u8a93\uff0c\u90a3\u500b\u8a93\u8a00\u5c31\u7b97\uf967\uf9ba\uf9fd\u9ebc\u3002\u4ed6\u5011\u751a\u81f3\uf96f\uff0c\u4eba\u5982\u679c\u6307\u8457\u58c7\u8d77\u8a93\uff0c\u90a3\u8a93\u8a00\u4e5f\u7b97\uf967\uf9ba<br \/>\n\uf9fd\u9ebc\uff0c\u4f46\u662f\u5982\u679c\u662f\u6307\u8457\u58c7\u4e0a\u7684\uf9b6\u7269\u8d77\u8a93\uff0c\u90a3\u8a93\u8a00\u5c31\u8a72\u8b39\u5b88\u3002\u6240\u4ee5\u4e3b\u8cac\u5099\u4ed6\u5011\u662f\u778e\u773c\u7684\u4eba\uff0c\u5230\u5e95\u54ea\u500b\u624d\u662f\u5927\u7684\u5462\uff1f\u662f\uf9b6\u7269\u5462\uff1f\u9084\u662f\u53eb\uf9b6\u7269\u6210\u8056\u7684\u58c7\u5462\uff1f\u5176\u5be6\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\uff0c\u9019\u4e26\u4e0d\u662f\u8aaa\u8056\u6bbf\u8207\u796d\u58c7\u5c31\u662f\u91cd\u9ede\u4e86\uff0c\u800c\u662f\u900f\u904e\u9019\u6a23\u7684\u6bd4\u8f03\uff0c\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u53ea\u662f\u6ce8\u91cd\u4e8b\u7269\u7684\u300c\u8868\u9762\u300d\uff0c\u66f4\u8981\u770b\u91cd\u5c6c\u9748\u7684\u5be6\u969b\u3002\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u4e8b\u7269\uff0c\u800c\u662f\u90a3\u4f4d\u300c\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u300d\u3002\u6211\u5011\u5982\u679c\u5931\u53bb\u656c\u754f\u8207\u611b\u795e\u7684\u5fc3\uff0c\u90a3\u9ebc\u4e00\u5207\u7684\u5b97\u6559\u5916\u8868\u8207\u5100\u5f0f\uff0c\u90fd\u8b8a\u6210\u7121\u610f\u7fa9\u7684\u5f62\u5f0f\u4e86\u3002<\/p>\n<p>v23~24\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff1a\u300c\u4f60\u5011\u628a\u8813\u87f2\u5c31\uf984\u51fa\uf92d\uff0c\uf91a\u99dd\u5012\u541e\u4e0b\u53bb\u3002\u300d\u8813\u87f2\u5c0d\u4ed6\u5011\uf92d\uf96f\u6240\u6709\u7684\u87f2\uf9e8\u9762\u6700\u5c0f\u7684\u87f2\uff0c\u8981\u7528\u5f88\u7d30\u7684\u7d17\u5e03\u628a\u5b83\u5011\u7d66\uf984\u51fa\uf92d\u3002\u6211\u5011\u537b\u767c\u73fe\u4ed6\u5011\uf984\u51fa\u8813\u87f2\uff0c\u537b\u628a\uf91a\u99dd\u541e\u4e0b\u53bb\u3002\u63db\uf906\u8a71\uf96f\uff0c\u4ed6\u5011\u5c0d\u5225\u4eba\u7684\u4e00\u4e9b\u5c0f\u5c0f\u7684\u932f\uff0c\u4e00\u4e9b\uf967\u9700\u8981\u90a3\u6a23\u6311\u5254\u7684\u932f\uff0c\u90fd\u6311\u5254\u51fa\uf92d\uf9ba\u3002\u4f46\u662f\u5c0d\u90a3\u500b\uf901\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u5c6c\uf9b3\u7684\u5be6\u969b\uff0c\u516c\u7fa9\u3001\uf98f\u61ab\u3001\u4fe1\u5be6\uff0c\u5927\u5982\uf91a\u99dd\u9019\u9ebc\u91cd\u8981\u7684\uff0c\u4ed6\u5011\u5012\u5ffd\uf976\u5b83\uff0c\u628a\u5b83\u7d66\u541e\u4e0b\u53bb\uf9ba\u3002\u4e3b\u8036\u7a4c\u5728\u9019\uf9e8\u8b1b\u5230\u4ed6\u5011\u56e0\u5c0f\u5931\u5927\uff0c\u56e0\u5916\u9762\u5931\u53bb\uf9ba\uf9e8\u9762\uff0c\u56e0\u8457\u5100\u6587\u5931\u53bb\uf9ba\u5c6c\uf9b3\u7684\u5be6\u969b\u3002\u300c\u516c\u7fa9\u3001\u6190\u61ab\u3001\u4fe1\u5be6\u300d\uff0c\u90fd\u662f\u5c6c\u65bc\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u4e0d\u8981\u5b78\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5439\u6bdb\u6c42\u75b5\u5730\u8ffd\u6c42\u5b97\u6559\u5916\u5728\u7684\u5f62\u5f0f\u7d30\u7bc0\uff0c\u537b\u5931\u53bb\u4e86\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u5931\u53bb\u4e86\u516c\u7fa9\u6190\u61ab\u3002\u9019\u5c31\u597d\u50cf\u8461\u8404\u6a39\u4e0a\u6709\u8a31\u591a\u7684\u300c\u8449\u5b50\u300d\uff0c\u537b\u627e\u4e0d\u5230\u300c\u679c\u5b50\u300d\uff0c\u6700\u7d42\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e3b\u9084\u662f\u8981\u628a\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u7d66\u780d\u6389\u4e86\u3002<\/p>\n<p>\u7279\u5225\u9700\u8981\u6ce8\u610f\u7684\u5730\u65b9\uff0cv23\u300c\u56e0\u70ba\u4f60\u5011\u5c07\u8584\u8377\u3001\u8334\u9999\u3001\u82b9\u83dc\uff0c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u2026\u300d\uff0c\u9019\u88cf\u8036\u7a4c\u4e26\u6c92\u6709\u53cd\u5c0d\u4ed6\u5011\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u53ea\u662f\u8cac\u5099\u4ed6\u5011\u6c92\u6709\u6d3b\u51fa\u66f4\u91cd\u8981\u7684\u662f\u300c\u516c\u7fa9\u3001\u6190\u61ab\u3001\u4fe1\u5be6\u300d\u7684\u5167\u5fc3\u3002\u6240\u4ee5\u770b\u8d77\u4f86\uff0c\u6216\u8a31\u4e5f\u53ef\u4ee5\u6210\u70ba\u5373\u4f7f\u5230\u4e86\u65b0\u7d04\uff0c\u8056\u7d93\u4ecd\u7136\u652f\u6301\u5341\u4e00\u5949\u737b\u7684\u4f9d\u64da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6b63\u78ba\u4f86\u8aaa\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u6d3b\u5728\u300c\u5b97\u6559\u300d\u88cf\u9762\uff0c\u800c\u662f\u6d3b\u5728\u771f\u5be6\u7684\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\u88cf\u9762\u3002\u5f62\u5f0f\u4e26\u4e0d\u662f\u4e0d\u91cd\u8981\uff0c\u4f46\u5fc5\u9808\u662f\u7531\u5fc3\u800c\u767c\uff0c\u9760\u8056\u9748\u884c\u4e8b\uff0c\u5426\u5247\u6211\u5011\u5c31\u6210\u70ba\u300c\u6709\u798d\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u300d\u4e86\u3002\u6211\u5011\u90fd\u8aaa\u300c\u6211\u4fe1\u8036\u7a4c\u300d\uff0c\u4f46\u4fe1\u5fc3\u5206\u70ba\u6d3b\u7684\u4fe1\u5fc3\u8207\u6b7b\u7684\u4fe1\u5fc3\u3001\u771f\u4fe1\u5fc3\u8207\u5047\u4fe1\u5fc3\u3001\u5f97\u6551\u7684\u4fe1\u5fc3\u8207\u4e0d\u5f97\u6551\u7684\u4fe1\u5fc3\uff1b\u771f\u4fe1\u5fc3\u662f\u501a\u9760\u8056\u9748\uff0c\u7531\u88cf\u9762\u7684\u751f\u547d\u7522\u751f\u5916\u9762\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u800c\u5047\u4fe1\u5fc3\u5247\u662f\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u88cf\u9762\u6c92\u6709\u611b\u795e\u611b\u4eba\u7684\u5fc3\u8207\u5805\u5b9a\u4fe1\u9760\u795e\u7684\u5fc3\u3002\u6211\u5011\u4e0d\u5fc5\u6574\u5929\u7591\u795e\u7591\u9b3c\uff0c\u4f46\u662f\u53ef\u4ee5\u7d93\u5e38\u5b78\u7fd2\u5927\u885b\u7684\u79b1\u544a\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 23\uff1a13~24 23\uff1a13 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u6b63\u7576\u4eba\u524d\uff0c\u628a\u5929\u570b\u7684\u9580\u95dc &#8230; <a title=\"2021 &#8211; 03 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 23\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1324\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 23\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9254","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9254","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9254"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9254\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9329"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9254"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9254"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}