{"id":10069,"date":"2021-09-30T12:55:45","date_gmt":"2021-09-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10069"},"modified":"2023-03-08T04:13:52","modified_gmt":"2023-03-07T20:13:52","slug":"2021-09-30-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-30-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a1121\/","title":{"rendered":"2021 &#8211; 09 &#8211; 30 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21<br \/>\n6\uff1a11 \u4f46\u4f60\u9019\u5c6c\u3000\u795e\u7684\u4eba\u8981\u9003\u907f\u9019\u4e9b\u4e8b\uff0c\u8ffd\u6c42\u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\u3002<br \/>\n6\uff1a12 \u4f60\u8981\u70ba\u771f\u9053\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\uff0c\u6301\u5b9a\u6c38\u751f\u3002\u4f60\u70ba\u6b64\u88ab\u53ec\uff0c\u4e5f\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\uff0c\u5df2\u7d93\u4f5c\u4e86\u90a3\u7f8e\u597d\u7684\u898b\u8b49\u3002<br \/>\n6\uff1a13 \u6211\u5728\u53eb\u842c\u7269\u751f\u6d3b\u7684\u3000\u795e\u9762\u524d\uff0c\u4e26\u5728\u5411\u672c\u4e1f\u2027\u5f7c\u62c9\u591a\u4f5c\u904e\u90a3\u7f8e\u597d\u898b\u8b49\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\u56d1\u5490\u4f60\uff1a<br \/>\n6\uff1a14 \u8981\u5b88\u9019\u547d\u4ee4\uff0c\u6beb\u4e0d\u73b7\u6c61\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u76f4\u5230\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u3002<br \/>\n6\uff1a15 \u5230\u4e86\u65e5\u671f\uff0c\u90a3\u53ef\u7a31\u980c\u3001\u7368\u6709\u6b0a\u80fd\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c<br \/>\n6\uff1a16 \u5c31\u662f\u90a3\u7368\u4e00\u4e0d\u6b7b\u3001\u4f4f\u5728\u4eba\u4e0d\u80fd\u9760\u8fd1\u7684\u5149\u88cf\uff0c\u662f\u4eba\u672a\u66fe\u770b\u898b\u3001\u4e5f\u662f\u4e0d\u80fd\u770b\u898b\u7684\uff0c\u8981\u5c07\u4ed6\u986f\u660e\u51fa\u4f86\u3002\u4f46\u9858\u5c0a\u8cb4\u548c\u6c38\u9060\u7684\u6b0a\u80fd\u90fd\u6b78\u7d66\u4ed6\u3002\u963f\u5011\uff01<br \/>\n6\uff1a17 \u4f60\u8981\u56d1\u5490\u90a3\u4e9b\u4eca\u4e16\u5bcc\u8db3\u7684\u4eba\uff0c\u4e0d\u8981\u81ea\u9ad8\uff0c\u4e5f\u4e0d\u8981\u501a\u9760\u7121\u5b9a\u7684\u9322\u8ca1\uff1b\u53ea\u8981\u501a\u9760\u90a3\u539a\u8cdc\u767e\u7269\u7d66\u6211\u5011\u4eab\u53d7\u7684\u3000\u795e\u3002<br \/>\n6\uff1a18 \u53c8\u8981\u56d1\u5490\u4ed6\u5011\u884c\u5584\uff0c\u5728\u597d\u4e8b\u4e0a\u5bcc\u8db3\uff0c\u7518\u5fc3\u65bd\u6368\uff0c\u6a02\u610f\u4f9b\u7d66\uff08\u6216\u8b6f\uff1a\u9ad4\u8cbc\uff09\u4eba\uff0c<br \/>\n6\uff1a19 \u70ba\u81ea\u5df1\u7a4d\u6210\u7f8e\u597d\u7684\u6839\u57fa\uff0c\u9810\u5099\u5c07\u4f86\uff0c\u53eb\u4ed6\u5011\u6301\u5b9a\u90a3\u771f\u6b63\u7684\u751f\u547d\u3002<br \/>\n6\uff1a20 \u63d0\u6469\u592a\u554a\uff0c\u4f60\u8981\u4fdd\u5b88\u6240\u8a17\u4ed8\u4f60\u7684\uff0c\u8eb2\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\u548c\u90a3\u6575\u771f\u9053\u3001\u4f3c\u662f\u800c\u975e\u7684\u5b78\u554f\u3002<br \/>\n6\uff1a21 \u5df2\u7d93\u6709\u4eba\u81ea\u7a31\u6709\u9019\u5b78\u554f\uff0c\u5c31\u504f\u96e2\u4e86\u771f\u9053\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 6\uff1a11 \u4f46\u4f60\u9019\u5c6c\u3000\u795e\u7684\u4eba\u8981\u9003\u907f\u9019\u4e9b\u4e8b\uff0c\u8ffd\u6c42\u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\u3002<br \/>\n6\uff1a12 \u4f60\u8981\u70ba\u771f\u9053\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\uff0c\u6301\u5b9a\u6c38\u751f\u3002\u4f60\u70ba\u6b64\u88ab\u53ec\uff0c\u4e5f\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\uff0c\u5df2\u7d93\u4f5c\u4e86\u90a3\u7f8e\u597d\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~21\u6700\u7d42\u7684\u8a71\uff0c\u4fdd\u7f85\u52f8\u52c9\u63d0\u6469\u592a\uff0c\u8981\u64cd\u7df4\u656c\u8654\uff0c\u4e26\u4e14\u6301\u5b88\u771f\u9053\u3002v11\u300c\u4f46\u4f60\u9019\u5c6c\u3000\u795e\u7684\u4eba\u2026\u300d\u5728\u820a\u7d04\u4e2d\u901a\u5e38\u6703\u7a31\u5148\u77e5\u70ba\u70ba\u300c\u795e\u4eba\u300d\uff0c\u7528\u4f86\u5f62\u5bb9\u50cf\u795e\u3001\u6709\u795e\u6027\u60c5\u7684\u4eba\uff1b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u8036\u7a4c\u6368\u8eab\u6d41\u8840\u7528\u91cd\u50f9\u8cb7\u8d16\u6211\u5011\uff0c\u6211\u5011\u90fd\u61c9\u7576\u662f\u300c\u5c6c\u795e\u7684\u4eba\u300d\uff0c\u4e5f\u8981\u4e0d\u65b7\u88ab\u795e\u5851\u9020\uff1a\u300c\u50cf\u795e\u3001\u6709\u795e\u6027\u60c5\u7684\u4eba\u300d\u3002\u5c6c\u795e\u7684\u4eba\uff0c\u6d88\u6975\u65b9\u9762\uff0c\u8981\u9003\u907f\u9019\u4e9b\u4e8b \u2014 \u5728\u524d\u6587\u4e2d\u6307\u7684\u662f\u8caa\u8ca1\u548c\u5047\u6559\u5c0e\u7684\u4e8b\uff1b\u7a4d\u6975\u65b9\u9762\uff0c\u8981\u8ffd\u6c42 \u2014 \u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\uff0c\u6307\u7684\u90fd\u662f\u5c6c\u9748\u7684\u7f8e\u5fb7\u3001\u751f\u547d\u6c38\u5b58\u7684\u679c\u5b50\u3002<\/p>\n<p>v12\u300c\u4f60\u8981\u70ba\u771f\u9053\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\uff0c\u6301\u5b9a\u6c38\u751f\u3002\u4f60\u70ba\u6b64\u88ab\u53ec\uff0c\u4e5f\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\uff0c\u5df2\u7d93\u4f5c\u4e86\u90a3\u7f8e\u597d\u7684\u898b\u8b49\u3002\u300d\u9019\u88cf\u5f88\u7a00\u5947\uff0c\u6211\u5011\u8ffd\u6c42\u7f8e\u5fb7\u3001\u96e2\u68c4\u79c1\u617e\uff0c\u662f\u9700\u8981\u300c\u6253\u4ed7\u7684\u300d\uff0c\u800c\u4e14\u662f\u300c\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u5c31\u662f\u5728\u6211\u5011\u7684\u601d\u60f3\u8207\u5fc3\u88cf\uff0c\u5929\u5929\u6368\u5df1\u3001\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u9078\u64c7\u300c\u8ddf\u96a8\u795e\u7684\u9053\u8def\u300d\u3001\u62d2\u7d55\u300c\u79c1\u617e\u3001\u4e16\u754c\u3001\u8207\u9b3c\u9b54\u7684\u5f15\u8a98\u300d\uff0c\u5c31\u80fd\u6536\u5272\u751f\u547d\u7684\u679c\u5b50\uff0c\u6210\u70ba\u7f8e\u597d\u7684\u898b\u8b49\u4eba\u3002\u57fa\u7763\u5f92\u8981\u5851\u9020\u5c6c\u9748\u7684\u7f8e\u5fb7\u3001\u6216\u662f\u8981\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u8981\u7d93\u6b77\u5929\u5929\u3001\u6642\u6642\u7684\u5c6c\u9748\u722d\u6230\u7684\uff0c\u800c\u4e0d\u53ea\u662f\u5b97\u6559\u6d3b\u52d5\u884c\u70ba\uff0c\u6216\u662f\u4ec0\u9ebc\u90fd\u4e0d\u505a\u5c31\u6703\u751f\u51fa\u4f86\u7684\u3002\u9019\u88cf\u9762\u7684\u5b57\u53e5\uff1a\u300c\u9003\u907f\u3001\u8ffd\u6c42\u3001\u6253\u4ed7\u3001\u6301\u5b9a\u300d\uff0c\u90fd\u662f\u5f88\u6fc0\u52f5\u7684\u52d5\u8a5e\uff1b\u4e5f\u662f\u5145\u6eff\u4e86\u300c\u4e3b\u52d5\u3001\u7a4d\u6975\u3001\u52c7\u6562\u300d\u7684\u7279\u8cea\uff0c\u5370\u8b49\u4e86\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\u722d\u6230\u8207\u6fc0\u70c8\uff0c\u8003\u9a57\u6211\u5011\u5728\u4efb\u4f55\u6642\u523b\uff0c\u90fd\u8981\u300c\u6709\u6240\u9003\u907f\u3001\u6709\u6240\u8ffd\u6c42\u3001\u6301\u5b88\u771f\u9053\u3001\u9806\u670d\u795e\u800c\u884c\u3002\u300d<\/p>\n<p>\uff082\uff09v15~16\u4fdd\u7f85\u633f\u5165\u4e00\u6bb5\u7576\u6642\u980c\u8b9a\u795e\u7684\u8a69\u6b4c\uff0c\u980c\u8b9a\u795e\u662f\u300c\u7368\u6709\u6b0a\u80fd\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u300d\u96d6\u7136\u6211\u5011\u300c\u672a\u66fe\u770b\u898b\u3001\u4e5f\u662f\u4e0d\u80fd\u770b\u898b\u7684\u300d\uff0c\u4f46\u795e\u5728\u672b\u4e16\u8981\u986f\u660e\u51fa\u4f86\uff1a\u300c\u4f46\u9858\u5c0a\u8cb4\u548c\u6c38\u9060\u7684\u6b0a\u80fd\u90fd\u6b78\u7d66\u4ed6\u3002\u300d\u6211\u5011\u64c1\u6709\u4fe1\u5fc3\u7684\u773c\u5149\uff0c\u8207\u6c38\u751f\u7684\u76fc\u671b\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5728\u4eca\u751f\uff0c\u5e36\u8457\u4fe1\u5fc3\u8207\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u76fc\u671b\uff0c\u5929\u5929\u904e\u5106\u9192\u3001\u9003\u907f\u3001\u722d\u6230\u3001\u6301\u5b88\u771f\u9053\u7684\u751f\u6d3b\uff0c\u9810\u5099\u8fce\u4e3b\u518d\u4f86\u3002\u5230\u90a3\u4e00\u5929\uff0c\u4e00\u5207\u5c0a\u8cb4\u548c\u6c38\u9060\u7684\u6b0a\u80fd\u90fd\u6b78\u7d66\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u800c\u4e14\u6211\u5011\u8981\u5728\u69ae\u8000\u4e2d\u8207\u4e3b\u76f8\u6703\uff0c\u66f4\u68d2\u7684\u662f\uff0c\u9810\u5099\u597d\u7684\u65b0\u5a66\uff0c\u90fd\u8981\u50cf\u795e\u4e00\u6a23\uff0c\u9019\u5c31\u662f\u6211\u5011\u6240\u6301\u5b9a\u7684\u6c38\u751f\u8207\u76fc\u671b\u3002<\/p>\n<p>v17~19\u4fdd\u7f85\u53c8\u518d\u4e00\u6b21\u56de\u982d\u63d0\u9192\u6559\u6703\u4e2d\u6bd4\u8f03\u5bcc\u6709\u7684\u4fe1\u5f92\uff0c\u800c\u4e14\u7a31\u4ed6\u5011\u662f\u300c\u90a3\u4e9b\u4eca\u4e16\u5bcc\u8db3\u7684\u4eba\u300d\uff0c\u5176\u5be6\u4ee5\u5f17\u6240\u9019\u500b\u57ce\u5e02\uff0c\u662f\u500b\u6bd4\u8f03\u5bcc\u88d5\u7684\u57ce\u5e02\u3002\u5bcc\u6709\u7684\u5f1f\u5144\uff0c\u8981\u683c\u5916\u5c0f\u5fc3\uff1a\u300c\u4e0d\u8981\u81ea\u9ad8\uff0c\u4e5f\u4e0d\u8981\u501a\u9760\u7121\u5b9a\u7684\u9322\u8ca1\uff1b\u53ea\u8981\u501a\u9760\u90a3\u539a\u8cdc\u767e\u7269\u7d66\u6211\u5011\u4eab\u53d7\u7684\u3000\u795e\u3002\u300d\u4e0d\u8981\u628a\u8ca1\u5bcc\u7576\u4f5c\u795e\u4e00\u6a23\u8ffd\u6c42\u6216\u501a\u9760\uff0c\u8981\u501a\u9760\u7684\u662f\u795e\u3002\u4e26\u4e14\u8981\u5b78\u6703\u5728\u6559\u6703\u4e2d\uff0c\u70ba\u4e86\u795e\u7684\u7de3\u6545\uff0c\u6177\u6168\u597d\u65bd\uff0c\u76e1\u81ea\u5df1\u7684\u672c\u5206\uff0c\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\uff1a\u300c\u884c\u5584\uff0c\u5728\u597d\u4e8b\u4e0a\u5bcc\u8db3\uff0c\u7518\u5fc3\u65bd\u6368\uff0c\u6a02\u610f\u4f9b\u7d66\u4eba\u3002\u300d\u4e5f\u4e0d\u8981\u56e0\u70ba\u7d66\u5f97\u591a\u4e00\u9ede\u5c31\u9a55\u50b2\u81ea\u6eff\uff0c\u56e0\u70ba\u6211\u5011\u53ea\u662f\u81f3\u9ad8\u795e\u7684\u7ba1\u5bb6\uff0c\u6211\u5011\u7684\u5fe0\u5fc3\u826f\u5584\uff0c\u662f\u8981\u70ba\u81ea\u5df1\uff1a\u300c\u7a4d\u6210\u7f8e\u597d\u7684\u6839\u57fa\uff0c\u9810\u5099\u5c07\u4f86\uff0c\u53eb\u4ed6\u5011\u6301\u5b9a\u90a3\u771f\u6b63\u7684\u751f\u547d\u3002\u300d\u8981\u8a18\u5f97\u4e0d\u7ba1\u6211\u5011\u5728\u91d1\u9322\u4e0a\u5bcc\u4e0d\u5bcc\u8db3\uff0c\u4f46\u7e3d\u8981\u5728\u5584\u4e8b\u4e0a\u5bcc\u8db3\uff0c\u610f\u601d\u662f\u6211\u5011\u7e3d\u662f\u53ef\u4ee5\u8207\u5225\u4eba\u5206\u4eab\u6211\u5011\u7684\u751f\u547d\u3001\u6211\u5011\u7684\u7f8e\u5584\u3002\u83ef\u795e\u5ef6\u4f38\u5236\u591a\u5a92\u9ad4\u8ab2\u7a0b\u4e2d\u6574\u7406\u516d\u500b\u5c0d\u8ca1\u5bcc\u7684\u6559\u5c0e\uff1a<br \/>\n\u4e00\u3001\u8a8d\u8b58\u5230\u4e00\u5207\u8ca1\u5bcc\u6709\u4e00\u5929\u90fd\u6703\u5316\u70ba\u70cf\u6709\uff086\uff1a7\u300117\uff09\u3002<br \/>\n\u4e8c\u3001\u70ba\u81ea\u5df1\u6240\u64c1\u6709\u7684\u611f\u5230\u6eff\u8db3\uff086\uff1a8\uff09<br \/>\n\u4e09\u3001\u76e3\u7ba1\u81ea\u5df1\uff0c\u4e0d\u8981\u6210\u70ba\u91d1\u9322\u7684\u5974\u96b8\uff086\uff1a9~10\uff09<br \/>\n\u56db\u3001\u611b\u4eba\u591a\u904e\u611b\u9322\uff086\uff1a11\uff09<br \/>\n\u4e94\u3001\u611b\u795e\u7684\u5de5\u4f5c\u591a\u904e\u611b\u91d1\u9322\uff086\uff1a11\uff09<br \/>\n\u516d\u3001\u6a02\u65bc\u8207\u4eba\u5206\u4eab\u81ea\u5df1\u6240\u6709\u7684\uff086\uff1a18\uff09<\/p>\n<p>v20~21\u4fdd\u7f85\u6700\u5f8c\u7684\u56d1\u5490\u8207\u795d\u798f\uff0c\u70ba\u5168\u5377\u66f8\u4f5c\u4e86\u7d50\u8ad6\u3002<br \/>\n\u4fdd\u5b88 \u2014 \u6240\u4ea4\u8a17\u7d66\u6211\u5011\u7684\u4f7f\u547d\uff0c\u8207\u6c38\u6046\u7684\u734e\u8cde<br \/>\n\u8eb2\u907f \u2014 \u4e16\u4fd7\u7684\u865b\u8ac7\u548c\u90a3\u6575\u771f\u9053\u3001\u4f3c\u662f\u800c\u975e\u7684\u5b78\u554f\u3002<br \/>\n\u795d\u798f \u2014 \u9858\u795e\u7684\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5373\u4f7f\u4fdd\u7f85\u5beb\u4f5c\u96e2\u73fe\u4eca2000\u5e74\uff0c\u4f46\u4fdd\u7f85\u6559\u5c0e\u6211\u5011\u6709\u95dc\u751f\u547d\u7684\u529f\u8ab2\u3001\u63d0\u9192\u8207\u8ffd\u6c42\uff0c\u540c\u6a23\u9069\u7528\u3002\u5411\u4e3b\u611f\u6069\uff0c\u70ba\u4e86\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\u3001\u300c\u6301\u5b88\u771f\u9053\u8207\u734e\u8cde\u300d\uff0c\u6211\u5011\u9700\u8981\u50cf\u57fa\u7763\u7cbe\u5175\u4e00\u6a23\u5929\u5929\u5106\u9192\u722d\u6230\uff0c\u6709\u6240\u9003\u907f\u3001\u6709\u6240\u8ffd\u6c42\u3002\u96e2\u68c4\u865b\u5047\u7684\u6559\u5c0e\u8207\u91d1\u9322\u7684\u8ff7\u60d1\uff0c\u8ffd\u6c42\u5c6c\u9748\u7684\u7f8e\u5fb7\u3001\u751f\u547d\u7684\u6210\u9577\u8207\u50b3\u627f\uff0c\u70ba\u771f\u9053\u6253\u7f8e\u597d\u7684\u4ed7\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21 6\uff1a11 \u4f46\u4f60\u9019\u5c6c\u3000\u795e\u7684\u4eba\u8981\u9003\u907f\u9019\u4e9b\u4e8b\uff0c\u8ffd\u6c42\u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\u3002  &#8230; <a title=\"2021 &#8211; 09 &#8211; 30 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-30-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a1121\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 30 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10192,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10069","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10069","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10069"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10069\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10192"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10069"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10069"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10069"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}