{"id":10594,"date":"2022-01-06T12:55:45","date_gmt":"2022-01-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10594"},"modified":"2023-03-08T03:59:23","modified_gmt":"2023-03-07T19:59:23","slug":"2022-01-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a6780","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a6780\/","title":{"rendered":"2022 &#8211; 01 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~80"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a67~80<br \/>\n1\uff1a67 \u4ed6\u7236\u89aa\u6492\u8fe6\u5229\u4e9e\u88ab\u8056\u9748\u5145\u6eff\u4e86\uff0c\u5c31\u9810\u8a00\u8aaa\uff1a<br \/>\n1\uff1a68 \u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u7737\u9867\u4ed6\u7684\u767e\u59d3\uff0c\u70ba\u4ed6\u5011\u65bd\u884c\u6551\u8d16\uff0c<br \/>\n1\uff1a69 \u5728\u4ed6\u50d5\u4eba\u5927\u885b\u5bb6\u4e2d\uff0c\u70ba\u6211\u5011\u8208\u8d77\u4e86\u62ef\u6551\u7684\u89d2\uff0c<br \/>\n1\uff1a70 \u6b63\u5982\u4e3b\u85c9\u8457\u5f9e\u5275\u4e16\u4ee5\u4f86\u8056\u5148\u77e5\u7684\u53e3\u6240\u8aaa\u7684\u8a71\uff0c<br \/>\n1\uff1a71 \u62ef\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u548c\u4e00\u5207\u6068\u6211\u5011\u4e4b\u4eba\u7684\u624b\uff0c<br \/>\n1\uff1a72 \u5411\u6211\u5011\u5217\u7956\u65bd\u6190\u61ab\uff0c\u8a18\u5ff5\u4ed6\u7684\u8056\u7d04\u2500<br \/>\n1\uff1a73 \u5c31\u662f\u4ed6\u5c0d\u6211\u5011\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6240\u8d77\u7684\u8a93\u2500<br \/>\n1\uff1a74 \u53eb\u6211\u5011\u65e2\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\uff0c<br \/>\n1\uff1a75 \u5c31\u53ef\u4ee5\u7d42\u8eab\u5728\u4ed6\u9762\u524d\uff0c\u5766\u7136\u7121\u61fc\u5730\u7528\u8056\u6f54\u3001\u516c\u7fa9\u4e8b\u5949\u4ed6\u3002<br \/>\n1\uff1a76 \u5b69\u5b50\u554a\uff01\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c<br \/>\n1\uff1a77 \u53eb\u4ed6\u7684\u767e\u59d3\u56e0\u7f6a\u5f97\u8d66\uff0c\u5c31\u77e5\u9053\u6551\u6069\u3002<br \/>\n1\uff1a78 \u56e0\u6211\u5011\u3000\u795e\u6190\u61ab\u7684\u5fc3\u8178\uff0c\u53eb\u6e05\u6668\u7684\u65e5\u5149\u5f9e\u9ad8\u5929\u81e8\u5230\u6211\u5011\uff0c<br \/>\n1\uff1a79 \u8981\u7167\u4eae\u5750\u5728\u9ed1\u6697\u4e2d\u6b7b\u852d\u88cf\u7684\u4eba\uff0c\u628a\u6211\u5011\u7684\u8173\u5f15\u5230\u5e73\u5b89\u7684\u8def\u4e0a\u3002<br \/>\n1\uff1a80 \u90a3\u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u5fc3\u9748\u5f37\u5065\uff0c\u4f4f\u5728\u66e0\u91ce\uff0c\u76f4\u5230\u4ed6\u986f\u660e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u7684\u65e5\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a68 \u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u7737\u9867\u4ed6\u7684\u767e\u59d3\uff0c\u70ba\u4ed6\u5011\u65bd\u884c\u6551\u8d16\u3002<br \/>\n1\uff1a74 \u53eb\u6211\u5011\u65e2\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\uff0c<br \/>\n1\uff1a75 \u5c31\u53ef\u4ee5\u7d42\u8eab\u5728\u4ed6\u9762\u524d\uff0c\u5766\u7136\u7121\u61fc\u5730\u7528\u8056\u6f54\u3001\u516c\u7fa9\u4e8b\u5949\u4ed6\u3002<br \/>\n1\uff1a76 \u5b69\u5b50\u554a\uff01\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c<br \/>\n1\uff1a80 \u90a3\u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u5fc3\u9748\u5f37\u5065\uff0c\u4f4f\u5728\u66e0\u91ce\uff0c\u76f4\u5230\u4ed6\u986f\u660e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v67~75\u662f\u6492\u8fe6\u5229\u4e9e\u4e4b\u6b4c\u3002\u524d\u9762\u6211\u5011\u8b80\u904e\u4ee5\u5229\u6c99\u4f2f\u4e4b\u6b4c\u3001\u99ac\u5229\u4e9e\u4e4b\u6b4c\uff0c\u9019\u4e09\u4f4d\u90fd\u662f\u4ed6\u5011\u5728\u88ab\u8056\u9748\u5145\u6eff\u6642\uff0c\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u7406\u89e3\u8207\u609f\u6027\uff0c\u980c\u8b9a\u795e\u7684\u5049\u5927\u5947\u5999\uff0c\u8aaa\u51fa\u795e\u7684\u9810\u8a00\u8207\u65e8\u610f\u51fa\u4f86\uff0c\u4e26\u4e14\u8a18\u5728\u8056\u7d93\u4e2d\uff0c\u70ba\u795e\u4f5c\u898b\u8b49\u3002\u5728\u6492\u8fe6\u5229\u4e9e\u7684\u980c\u8b9a\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4e0d\u65b7\u51fa\u73fe\u7684\u95dc\u9375\u5b57\u6216\u662f\u91cd\u9ede\uff0c\u4f86\u5f70\u986f\u51fa\u795e\u8981\u63c0\u9078\u65bd\u6d17\u7d04\u7ff0\u8207\u8208\u8d77\u8036\u7a4c\u7684\u76ee\u7684\uff1a<br \/>\n\u4e00\u3001\u61c9\u9a57\u5148\u77e5\u8207\u5148\u7956\u7684\u8a71\uff08v70\u300172\u300173\uff09<br \/>\n\u4e8c\u3001\u7737\u9867\u8207\u6190\u61ab\uff08v68\u300172\uff09<br \/>\n\u4e09\u3001\u62ef\u6551\u8207\u6551\u8d16\uff08v68\u300169\u300171\u300174\uff09<br \/>\n\u56db\u3001\u812b\u96e2\u7f6a\u60e1\u8207\u4ec7\u6575\uff08v71\u300174\uff09<br \/>\n\u4e94\u3001\u6551\u8d16\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\uff1a\u300c\u53ef\u4ee5\u7d42\u8eab\u5728\u4ed6\u9762\u524d\uff0c\u5766\u7136\u7121\u61fc\u5730\u7528\u8056\u6f54\u3001\u516c\u7fa9\u4e8b\u5949\u4ed6\u3002\u300d\uff08v72\uff09\u9019\u4e5f\u53ef\u4ee5\u8aaa\u662f\u88ab\u795e\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u70ba\u6d3b\u3002<\/p>\n<p>\uff082\uff09v76~77\u65bd\u6d17\u7d04\u7ff0\u7684\u4f7f\u547d\uff0c\u5c31\u662f\uff1a\u300c\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c\u53eb\u4ed6\u7684\u767e\u59d3\u56e0\u7f6a\u5f97\u8d66\uff0c\u5c31\u77e5\u9053\u6551\u6069\u3002\u300d\u4ec0\u9ebc\u53eb\u4f5c\u884c\u5728\u4e3b\u9762\u524d\uff0c\u9810\u5099\u9053\u8def\uff1f\u5c31\u662f\u8981\u5728\u8036\u7a4c\u7684\u51fa\u73fe\u4e4b\u524d\uff0c\u9810\u5099\u597d\u4eba\u5fc3\u3002\u600e\u9ebc\u9810\u5099\u4eba\u5fc3\uff0c\u5c31\u662f\u6307\u51fa\u4eba\u6709\u7f6a\uff0c\u9700\u8981\u6094\u6539\u3002\u65bd\u6d17\u7d04\u7ff0\u6240\u505a\u7684\u662f\u4e00\u4ef6\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u82e6\u5dee\u4e8b\uff0c\u5c31\u662f\u300c\u6307\u51fa\u7f6a\u4eba\uff0c\u52f8\u4eba\u6094\u6539\uff0c\u9810\u5099\u81ea\u5df1\uff0c\u7b49\u5019\u4e3b\u4f86\u3002\u300d\u9019\u5c31\u662f\u70ba\u4e3b\u9810\u5099\u4eba\u5fc3\uff0c\u9810\u5099\u9053\u8def\u3002\u4eca\u5929\u5f88\u591a\u4eba\u50b3\u798f\u97f3\uff0c\u4e0d\u6562\u8b1b\u300c\u4eba\u6709\u7f6a\u300d\uff0c\u53ea\u6562\u8b1b\u300c\u8036\u7a4c\u53ef\u4ee5\u6eff\u8db3\u4f60\u4e00\u5207\u7684\u9700\u8981\u300d\uff0c\u6050\u6015\u9019\u4e0d\u53eb\u771f\u6b63\u7684\u798f\u97f3\uff0c\u800c\u662f\u300c\u4eba\u7684\u617e\u671b\u8207\u60f3\u8981\u300d\u3002\u7d50\u679c\u662f\u5f88\u591a\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u767c\u73fe\u8036\u7a4c\u6c92\u6709\u6eff\u8db3\u6216\u6210\u5c31\u4ed6\u60f3\u8981\u7684\u4e8b\u60c5\uff0c\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u8dcc\u5012\u8edf\u5f31\u4e86\uff0c\u9019\u5c31\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u798f\u97f3\uff0c\u4e0d\u6703\u6551\u4eba\uff0c\u4f46\u6703\u5bb3\u4e86\u4eba\u3002\u795e\u611b\u4e16\u4eba\uff0c\u795e\u6a02\u610f\u5e6b\u52a9\u6eff\u8db3\u4eba\uff0c\u4f46\u4e26\u4e0d\u662f\u7167\u6211\u5011\u7684\u610f\u601d\uff0c\u800c\u4e14\u4e5f\u4e0d\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u4e3b\u8981\u76ee\u7684\uff0c\u8036\u7a4c\u4f86\u4e0d\u662f\u70ba\u4e86\u300c\u6eff\u8db3\u617e\u671b\u300d\uff0c\u800c\u662f\u300c\u62ef\u6551\u7f6a\u60e1\u300d\u3002\u6211\u5011\u5982\u679c\u5728\u798f\u97f3\u4e0a\u6c92\u6709\u597d\u597d\u8a8d\u8b58\u8207\u50b3\u8b1b\uff0c\u6050\u6015\u6211\u5011\u5c31\u4e0d\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u800c\u662f\u5728\u5e6b\u5012\u5fd9\u3002<\/p>\n<p>v80\u300c\u90a3\u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u5fc3\u9748\u5f37\u5065\uff0c\u4f4f\u5728\u66e0\u91ce\uff0c\u76f4\u5230\u4ed6\u986f\u660e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u7684\u65e5\u5b50\u3002\u300d\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u88ab\u986f\u660e\u51fa\u4f86\uff0c\u662f\u5728\u4ed630\u6b72\u7684\u6642\u5019\u3002\u4e0a\u5e1d\u628a\u8036\u7a4c\u96b1\u85cf\u4e8630\u5e74\u7684\u6642\u9593\uff0c\u8b93\u8036\u7a4c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u9810\u5099\u597d\u81ea\u5df1\uff0c\u5728\u8eab\u3001\u5fc3\u3001\u9748\u5404\u65b9\u9762\u5efa\u9020\u81ea\u5df1\u4e0d\u65b7\u6210\u9577\uff0c\u4ee5\u81f4\u65bc\u80fd\u5920\u5728\u4e16\u4eba\u9762\u524d\u627f\u64d4\u4f7f\u547d\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6709\u4e9b\u4eba\u662f\u81ea\u5351\u81ea\u6190\u81ea\u9589\uff0c\u6709\u4e9b\u4eba\u662f\u60f3\u627e\u821e\u53f0\u8b93\u4eba\u770b\u898b\u81ea\u5df1\uff0c\u4f46\u662f\u5f88\u5c11\u4eba\u662f\u61c2\u5f97\u597d\u597d\u5728\u6bcf\u5929\u7684\u300c\u5bb6\u5ead\u300d\u8207\u300c\u8077\u5834\u300d\u4e2d\u5b78\u7fd2\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u8207\u795e\u540c\u884c\u540c\u6d3b\uff0c\u5728\u8eab\u3001\u5fc3\u3001\u9748\u5404\u65b9\u9762\u597d\u597d\u300c\u9810\u5099\u81ea\u5df1\u300d\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u80fd\u5920\u627f\u63a5\u670d\u4e8b\u8207\u4f7f\u547d\u3002\u5982\u679c\u6c92\u6709\u5b78\u6703\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u53bb\u7d93\u6b77\u8207\u795e\u540c\u4f4f\u540c\u6d3b\uff0c\u6050\u6015\u6211\u5011\u7684\u670d\u4e8b\u751f\u547d\u4e5f\u6703\u8b8a\u5f97\u5371\u96aa\u6216\u77ed\u66ab\uff0c\u6216\u662f\u504f\u96e2\u795e\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u699c\u6a23\u662f\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u8a0e\u53ad\u63d0\u5230\u7f6a\uff0c\u4eca\u5929\u6559\u6703\u4e5f\u4e00\u6a23\u8a0e\u53ad\u8ac7\u7f6a\uff0c\u53ea\u8b1b\u300c\u8c50\u76db\u8207\u795d\u798f\u300d\u3002\u795e\u4e5f\u4e0d\u5b9a\u4eba\u7684\u7f6a\uff0c\u4f46\u8981\u6551\u4eba\u812b\u96e2\u6700\u5927\u7684\u7f6a\u6027\uff0c\u5c31\u662f\u4eba\u7684\u8001\u6211\u3002\u8001\u6211\u624d\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6839\u6e90\u8207\u4e82\u6e90\uff0c\u8001\u6211\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e0d\u80af\u8b93\u795e\u4f5c\u4e3b\u638c\u6b0a\uff0c\u60f3\u8981\u81ea\u6211\u4e2d\u5fc3\uff0c\u653e\u7e31\u79c1\u617e\u7684\u820a\u4eba\u820a\u7fd2\u6027\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u4f86\u5230\u4e16\u4e0a\uff1f\u5c31\u662f\u6551\u4eba\u812b\u96e2\u7f6a\u6027\u8207\u7f6a\u60e1\uff0c\u812b\u96e2\u7f6a\u7684\u6e90\u982d\uff0c\u5c31\u662f\u300c\u4e0d\u4ee5\u795e\u70ba\u4e3b\uff0c\u51e1\u4e8b\u81ea\u6211\u4e2d\u5fc3\u300d\u3002\u6bcf\u5929\u7684QT\uff0c\u9664\u4e86\u63d0\u9192\uff0c\u4e5f\u662f\u5411\u795e\u79b1\u544a\uff1a\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u88ab\u300c\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u300d\uff0c\u4e0d\u662f\u88ab\u81ea\u6211\u5145\u6eff\uff0c\u4e0d\u662f\u88ab\u4e16\u754c\u5145\u6eff\uff0c\u751f\u6d3b\u7d30\u7bc0\u5c31\u662f\u722d\u6230\uff0c\u552f\u6709\u9760\u4e3b\u6211\u5011\u624d\u80fd\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a67~80 1\uff1a67 \u4ed6\u7236\u89aa\u6492\u8fe6\u5229\u4e9e\u88ab\u8056\u9748\u5145\u6eff\u4e86\uff0c\u5c31\u9810\u8a00\u8aaa\uff1a 1\uff1a68 \u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31 &#8230; <a title=\"2022 &#8211; 01 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~80\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a6780\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~80\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10642,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10594","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10594","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10594"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10594\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10642"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}