{"id":3333,"date":"2017-05-31T12:55:45","date_gmt":"2017-05-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3333"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a1523\/","title":{"rendered":"2017 &#8211; 05 &#8211; 31 QT \u6c11\u6578\u8a18 9\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 9\uff1a15~23<br \/>\n9\uff1a15\u7acb\u8d77\u5e33\u5e55\u7684\u90a3\u65e5\uff0c\u6709\u96f2\u5f69\u906e\u84cb\u5e33\u5e55\uff0c\u5c31\u662f\u6cd5\u6ac3\u7684\u5e33\u5e55\uff1b\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\uff0c\u96f2\u5f69\u5728\u5176\u4e0a\uff0c\u5f62\u72c0\u5982\u706b\u3002<br \/>\n9\uff1a16\u5e38\u662f\u9019\u6a23\uff0c\u96f2\u5f69\u906e\u84cb\u5e33\u5e55\uff0c\u591c\u9593\u5f62\u72c0\u5982\u706b\u3002<br \/>\n9\uff1a17\u96f2\u5f69\u5e7e\u6642\u5f9e\u5e33\u5e55\u6536\u4e0a\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5e7e\u6642\u8d77\u884c\uff1b\u96f2\u5f69\u5728\u54ea\u88e1\u505c\u4f4f\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5728\u90a3\u88e1\u5b89\u71df\u3002<br \/>\n9\uff1a18\u4ee5\u8272\u5217\u4eba\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\u8d77\u884c\uff0c\u4e5f\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\u5b89\u71df\u3002\u96f2\u5f69\u5728\u5e33\u5e55\u4e0a\u505c\u4f4f\u5e7e\u6642\uff0c\u4ed6\u5011\u5c31\u4f4f\u71df\u5e7e\u6642\u3002<br \/>\n9\uff1a19\u96f2\u5f69\u5728\u5e33\u5e55\u4e0a\u505c\u7559\u8a31\u591a\u65e5\u5b50\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e0d\u8d77\u884c\u3002<br \/>\n9\uff1a20\u6709\u6642\u96f2\u5f69\u5728\u5e33\u5e55\u4e0a\u5e7e\u5929\uff0c\u4ed6\u5011\u5c31\u7167\u8036\u548c\u83ef\u7684\u5429\u5490\u4f4f\u71df\uff0c\u4e5f\u7167\u8036\u548c\u83ef\u7684\u5429\u5490\u8d77\u884c\u3002<br \/>\n9\uff1a21\u6709\u6642\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\uff0c\u6709\u9019\u96f2\u5f69\u5728\u5e33\u5e55\u4e0a\uff1b\u65e9\u6668\u96f2\u5f69\u6536\u4e0a\u53bb\uff0c\u4ed6\u5011\u5c31\u8d77\u884c\u3002\u6709\u6642\u665d\u591c\u96f2\u5f69\u505c\u5728\u5e33\u5e55\u4e0a\uff0c\u6536\u4e0a\u53bb\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u8d77\u884c\u3002<br \/>\n9\uff1a22\u96f2\u5f69\u505c\u7559\u5728\u5e33\u5e55\u4e0a\uff0c\u7121\u8ad6\u662f\u5169\u5929\uff0c\u662f\u4e00\u6708\uff0c\u662f\u4e00\u5e74\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u4f4f\u71df\u4e0d\u8d77\u884c\uff1b\u4f46\u96f2\u5f69\u6536\u4e0a\u53bb\uff0c\u4ed6\u5011\u5c31\u8d77\u884c\u3002<br \/>\n9\uff1a23\u4ed6\u5011\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\u5b89\u71df\uff0c\u4e5f\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\u8d77\u884c\u3002\u4ed6\u5011\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff0c\u90fd\u662f\u6191\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 9\uff1a17 \u96f2\u5f69\u5e7e\u6642\u5f9e\u5e33\u5e55\u6536\u4e0a\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5e7e\u6642\u8d77\u884c\uff1b\u96f2\u5f69\u5728\u54ea\u88e1\u505c\u4f4f\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5728\u90a3\u88e1\u5b89\u71df\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u4ee5\u8272\u5217\u767e\u59d3\u7b2c\u4e00\u6b21\u5728\u57c3\u53ca\u904e\u5b8c\u903e\u8d8a\u7bc0\uff0c\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\u96e2\u958b\u57c3\u53ca\u5f9e\u8d70\u66e0\u91ce\u4e4b\u5730\uff0c\u524d\u5f80\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u671f\u9593\uff0c\u4e0a\u5e1d\u4fbf\u4e00\u76f4\u7528\u96f2\u5f69\u4f86\u5f15\u5c0e\u4ed6\u5011\u3002\u4eca\u5929\u7684\u7d93\u6587\u7576\u4ed6\u5011\u904e\u5b8c\u7b2c\u4e8c\u6b21\u903e\u8d8a\u7bc0\uff0c\u4e0a\u5e1d\u7528\u96f2\u5f69\u7e7c\u7e8c\u8b49\u660e\u7942\u7684\u540c\u5728\u8207\u5f15\u5c0e\u3002\u9019\u96f2\u5f69\u767d\u65e5\u662f\u96f2\u67f1\uff0c\u665a\u4e0a\u662f\u706b\u67f1\uff08\u51fa13\uff1a21\uff09\u4f7f\u4ed6\u5011\u65e5\u591c\u53ef\u4ee5\u884c\u8d70\uff0c\u800c\u4e14\u4e0d\u96e2\u958b\u4ed6\u5011\uff08\u51fa13\uff1a22\uff09\u3002\u4eca\u5929\u7684\u7d93\u6587\u53c8\u518d\u6b21\u544a\u8a34\u6211\u5011\uff0c\u4ee5\u8272\u5217\u7684\u884c\u8ecd\u8207\u5bbf\u71df\uff0c\u5b8c\u5168\u662f\u501a\u9760\u4e0a\u5e1d\u96f2\u67f1\u706b\u67f1\u4f86\u6c7a\u5b9a\uff0c\u800c\u4e0d\u662f\u6469\u897f\u6216\u4efb\u4f55\u4eba\u7684\u6c7a\u5b9a\u3002\u9019\u662f\u4e0a\u5e1d\u8d85\u81ea\u7136\u540c\u5728\u7684\u8a18\u865f\uff0c\u800c\u4e14\u4e0a\u5e1d\u6709\u300c\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\u4f86\u6c7a\u5b9a\u4e00\u5207\u3002\u9664\u4e86\u6307\u793a\u8d77\u884c\u8207\u505c\u4f4f\uff0c\u767d\u5929\u96f2\u67f1\u53ef\u80fd\u53ef\u4ee5\u906e\u853d\u70c8\u65e5\u3001\u665a\u4e0a\u706b\u67f1\u53ef\u4ee5\u5e36\u4f86\u6eab\u6696\u3002\u96f2\u67f1\u706b\u67f1\u53c8\u53ef\u4ee5\u5e36\u4f86\u5149\u660e\u7167\u4eae\u8def\u7a0b\uff0c\u5728\u57c3\u53ca\u8ecd\u5175\u8ffd\u6bba\u4ed6\u5011\u4e4b\u969b\u4e5f\u66fe\u64cb\u5728\u4e2d\u9593\u6210\u70ba\u4fdd\u8b77\u3002\u751a\u81f3\u4fdd\u7f85\u5728\u6797\u524d10\uff1a1~2\u555f\u793a\u4ee5\u8272\u5217\u5728\u96f2\u5f69\u4e4b\u4e0b\uff0c\u4ee5\u904e\u7d05\u6d77\u8c61\u5fb5\u6c34\u6d78\uff0c\u4ee5\u88ab\u96f2\u67f1\u7c60\u7f69\u8c61\u5fb5\u9748\u6d78\u7684\u6700\u660e\u986f\u7684\u8a18\u8f09\u3002<\/p>\n<p>\uff082\uff09\u6574\u672c\u8056\u7d93\u7528\u8a31\u591a\u4e0d\u540c\u7684\u65b9\u5f0f\u555f\u793a\u57fa\u7763\u5f92\u7684\u5929\u8def\u65c5\u7a0b\uff0c\u662f\u4e00\u500b\u300c\u8ddf\u96a8\u795e\u300d\u7684\u65c5\u7a0b\u3002\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\uff0c\u4ee5\u53ca\u4eba\u985e\u6b77\u4e16\u6b77\u4ee3\u7684\u7f6a\u60e1\uff0c\u90fd\u662f\u6e90\u65bc\u4eba\u4e0d\u9858\u610f\u807d\u547d\u8ddf\u96a8\uff0c\u800c\u662f\u96a8\u5fc3\u6240\u597d\u3001\u504f\u884c\u5df1\u8def\u3001\u4efb\u610f\u5984\u70ba\u3002\u4e0a\u5e1d\u7528\u96f2\u67f1\u706b\u67f1\u4f86\u898f\u7bc4\u4ee5\u8272\u5217\u7684\u8d77\u884c\u8207\u505c\u4f4f\uff0c\u4e0d\u7ba1\u6642\u9593\u591a\u9577\u591a\u77ed\uff0c\u4ed6\u5011\u6c92\u6709\u81ea\u5df1\u7684\u559c\u597d\u8207\u9078\u64c7\uff0c\u77ed\u77ed10\u5e7e\u5929\u7684\u8def\u7a0b\uff0c\u5f8c\u4f86\u56e0\u70ba\u72af\u7f6a\u8d70\u4e8640\u5e74\u4e4b\u4e45\u3002\u5927\u885b\u5728\u8a69\u7bc7\u4e2d\u5f62\u5bb9\u4e0a\u5e1d\u662f\u300c\u7267\u8005\u300d\uff0c\u6211\u5011\u5c31\u5982\u7f8a\u4e00\u822c\u5fc5\u9808\u8ddf\u96a8\u7267\u8005\u7684\u8173\u8e64\u884c\uff0c\u4e0d\u7ba1\u662f\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\u3001\u6b7b\u852d\u5e7d\u8c37\u3001\u6575\u4eba\u9762\u524d\uff0c\u6211\u5011\u4e0d\u80fd\u9078\u64c7\u81ea\u5df1\u7684\u9053\u8def\uff0c\u800c\u662f\u7dca\u7dca\u8ddf\u96a8\u8457\u795e\u3002\u8036\u7a4c\u6700\u5f8c\u5c0d\u5f7c\u5f97\u8aaa\u7684\u8a71\u662f\uff1a\u300c\u4f60\u5e74\u5c11\u7684\u6642\u5019\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\u5b50\uff0c\u96a8\u610f\u5f80\u4f86\uff1b\u4f46\u5e74\u8001\u7684\u6642\u5019\uff0c\u4f60\u8981\u4f38\u51fa\u624b\u4f86\uff0c\u5225\u4eba\u8981\u628a\u4f60\u675f\u4e0a\uff0c\u5e36\u4f60\u5230\u4e0d\u9858\u610f\u53bb\u7684\u5730\u65b9\u3002\u300d\uff08\u7d0421\uff1a18\uff09\u904e\u53bb\u5f7c\u5f97\u662f\u5c6c\u8840\u6c23\u8207\u8089\u9ad4\u7684\u4eba\uff0c\u4f46\u5982\u4eca\u8981\u501a\u9760\u8056\u9748\u6210\u70ba\u771f\u6b63\u7684\u9580\u5f92\uff0c\u9580\u5f92\u7684\u8a18\u865f\u5c31\u662f\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u518d\u6709\u81ea\u5df1\u7684\u610f\u601d\u3002<\/p>\n<p>\u4e00\u500b\u4eba\u5982\u679c\u8981\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u6c7a\u5b9a\u3001\u81ea\u6211\u559c\u597d\u3001\u81ea\u6211\u638c\u6b0a\u7684\u751f\u547d\u88cf\uff0c\u4e0a\u5e1d\u4e5f\u6703\u9078\u64c7\u300c\u4efb\u6191\u300d\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u81f3\u7d42\u8981\u9762\u5c0d\u672a\u4f86\u4e0d\u9806\u670d\u7684\u5be9\u5224\u3002\u5982\u679c\u6211\u5011\u660e\u767d\u8036\u7a4c\u547c\u53ec\u7684\u4e0d\u662f\u8070\u660e\u7684\u4eba\u3001\u6709\u80fd\u529b\u7684\u4eba\u3001\u6709\u689d\u4ef6\u7684\u4eba\uff0c\u800c\u662f\u300c\u9858\u610f\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u5b78\u7fd2\u5f7c\u5f97\uff0c\u5141\u8a31\u8056\u9748\u5e36\u9818\u6211\u5011\u8d70\u5411\u5341\u5b57\u67b6\u7684\u6368\u5df1\u8ddf\u96a8\u9053\u8def\uff0c\u96d6\u5931\u53bb\u5c6c\u8089\u9ad4\u7684\u81ea\u7531\uff0c\u537b\u63db\u4f86\u4e0a\u5e1d\u300c\u96f2\u67f1\u706b\u67f1\u300d\u7684\u5f15\u5c0e\u8207\u540c\u5728\uff0c\u9019\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u5011\u7684\u795e\u8a8d\u5f97\u6bcf\u4e00\u500b\u4eba\u7684\u540d\u5b57\uff0c\u4e86\u89e3\u6bcf\u4e00\u500b\u4eba\u7684\u6069\u8cdc\u624d\u5e79\uff0c\u7942\u4e3b\u52d5\u53ec\u805a\u767e\u59d3\uff0c\u8981\u5e36\u9818\u6211\u5011\u8d70\u5411\u61c9\u8a31\u4e4b\u5730\uff0c\u8d70\u5411\u7942\u795d\u798f\u6211\u5011\u7684\u8499\u798f\u4e4b\u5730\u3002\u4f46\u91cd\u9ede\u662f\uff0c\u795e\u4e5f\u8a13\u7df4\u6211\u5011\u8981\u300c\u8d77\u4f86\u722d\u6230\u300d\u3002\u96d6\u7136\u9019\u5834\u4ed7\u662f\u4e0a\u5e1d\u5e36\u9818\u6211\u5011\uff0c\u6211\u5011\u5fc5\u52dd\u7121\u7591\uff0c\u4f46\u6211\u5011\u7684\u8cac\u4efb\u662f\u6210\u70ba\u300c\u8056\u6f54\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u6210\u70ba\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u57fa\u7763\u7cbe\u5175\u3002\u6211\u5011\u7684\u5f97\u52dd\u4e0d\u50c5\u5f71\u97ff\u500b\u4eba\uff0c\u4e5f\u5f71\u97ff\u6211\u5011\u7684\u5bb6\u5ead\u5b97\u65cf\u3002\u6211\u8981\u6c42\u4e3b\u8a13\u7df4\u6211\u80fd\u5920\u8d77\u4f86\u722d\u6230\uff0c\u70ba\u6211\u500b\u4eba\u8207\u6211\u7684\u5bb6\u4eba\u3001\u8207\u5c6c\u9748\u5bb6\u65cf\u8d77\u4f86\u722d\u6230\u3002\u4eca\u5929\u53c3\u52a0\u8ecd\u4eba\u79b1\u544a\u6703\uff0c\u4e5f\u6c42\u4e3b\u8208\u8d77\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\u4e0d\u4f46\u662f\u5730\u4e0a\u8ecd\u4eba\uff0c\u66f4\u8981\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u9760\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u4e3b\u8cdc\u4e0b\u8056\u9748\u5982\u540c\u820a\u7d04\u7684\u96f2\u67f1\u706b\u67f1\uff0c\u7d93\u5e38\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u906e\u84cb\u3001\u5149\u7167\u6211\u5011\u524d\u9762\u7684\u9053\u8def\uff0c\u597d\u53eb\u6211\u5011\u7dca\u7dca\u8ddf\u96a8\u7962\u7684\u9053\u8def\u3002\u4f46\u662f\u4e5f\u6c42\u5929\u7236\u539f\u8ad2\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u7d93\u5e38\u7fd2\u6163\u4e0d\u53d7\u7d04\u675f\u3001\u504f\u884c\u5df1\u8def\u3001\u4efb\u610f\u5984\u70ba\u3002\u4eca\u5929\u518d\u6b21\u5949\u737b\u5168\u5fc3\u5168\u4eba\u6210\u70ba\u6d3b\u796d\uff0c\u9858\u5728\u8056\u9748\u7684\u7d04\u675f\u8207\u7ba1\u5236\u4e4b\u4e0b\uff0c\u70ba\u4e3b\u6240\u7528\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u8981\u70ba\u4ee5\u8272\u5217\u6c42\u795d\u798f\uff0c\u4ee5\u8272\u5217\u662f\u6211\u5011\u7684\u9577\u5144\uff0c\u6c42\u4e3b\u7526\u9192\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5fc3\u9748\uff0c\u8a8d\u6e05\u8036\u7a4c\u57fa\u7763\u5c31\u662f\u4ed6\u5011\u7d20\u4f86\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\uff0c\u9858\u610f\u6094\u6539\u9032\u5165\u65b0\u7d04\u7684\u61c9\u8a31\u5f9e\u8056\u9748\u91cd\u751f\u5f97\u6551\u3002\u6211\u5011\u4e5f\u8981\u70ba\u53f0\u7063\u5b88\u671b\u79b1\u544a\uff0c\u6c42\u4e3b\u8208\u8d77\u6bcf\u500b\u6559\u6703\u8207\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5f9e\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u5708\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u8207\u65e8\u610f\uff0c\u597d\u53eb\u53f0\u7063\u767e\u59d3\u5f97\u4ee5\u8a8d\u8b58\u656c\u754f\u7962\uff0c\u5e36\u4e0b\u5c6c\u9748\u7684\u5fa9\u8208\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 9\uff1a15~23 9\uff1a15\u7acb\u8d77\u5e33\u5e55\u7684\u90a3\u65e5\uff0c\u6709\u96f2\u5f69\u906e\u84cb\u5e33\u5e55\uff0c\u5c31\u662f\u6cd5\u6ac3\u7684\u5e33\u5e55\uff1b\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\uff0c\u96f2\u5f69\u5728\u5176\u4e0a\uff0c\u5f62\u72c0 &#8230; <a title=\"2017 &#8211; 05 &#8211; 31 QT \u6c11\u6578\u8a18 9\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a1523\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 31 QT \u6c11\u6578\u8a18 9\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3406,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3333","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3333","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3333"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3333\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3406"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}