{"id":6695,"date":"2019-07-27T12:55:45","date_gmt":"2019-07-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6695"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-27-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-27-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 116\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 116\uff1a1~11<br \/>\n116\uff1a1 \u6211\u611b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u807d\u4e86\u6211\u7684\u8072\u97f3\u548c\u6211\u7684\u61c7\u6c42\u3002<br \/>\n116\uff1a2 \u4ed6\u65e2\u5411\u6211\u5074\u8033\uff0c\u6211\u4e00\u751f\u8981\u6c42\u544a\u4ed6\u3002<br \/>\n116\uff1a3 \u6b7b\u4ea1\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff1b\u9670\u9593\u7684\u75db\u82e6\u6293\u4f4f\u6211\uff1b\u6211\u906d\u9047\u60a3\u96e3\u6101\u82e6\u3002<br \/>\n116\uff1a4 \u90a3\u6642\uff0c\u6211\u4fbf\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6551\u6211\u7684\u9748\u9b42\uff01<br \/>\n116\uff1a5 \u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u516c\u7fa9\uff1b\u6211\u5011\u7684\u795e\u4ee5\u6190\u61ab\u70ba\u61f7\u3002<br \/>\n116\uff1a6 \u8036\u548c\u83ef\u4fdd\u8b77\u611a\u4eba\uff1b\u6211\u843d\u5230\u5351\u5fae\u7684\u5730\u6b65\uff0c\u4ed6\u6551\u4e86\u6211\u3002<br \/>\n116\uff1a7 \u6211\u7684\u5fc3\u54ea\uff01\u4f60\u8981\u4ecd\u6b78\u5b89\u6a02\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u539a\u6069\u5f85\u4f60\u3002<br \/>\n116\uff1a8 \u4e3b\u554a\uff0c\u4f60\u6551\u6211\u7684\u547d\u514d\u4e86\u6b7b\u4ea1\uff0c\u6551\u6211\u7684\u773c\u514d\u4e86\u6d41\u6dda\uff0c\u6551\u6211\u7684\u8173\u514d\u4e86\u8dcc\u5012\u3002<br \/>\n116\uff1a9 \u6211\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u884c\u6d3b\u4eba\u4e4b\u8def\u3002<br \/>\n116\uff1a10 \u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\uff1b\u6211\u53d7\u4e86\u6975\u5927\u7684\u56f0\u82e6\u3002<br \/>\n116\uff1a11 \u6211\u66fe\u6025\u4fc3\u5730\u8aaa\uff1a\u4eba\u90fd\u662f\u8aaa\u8b0a\u7684\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 116\uff1a2 \u4ed6\u65e2\u5411\u6211\u5074\u8033\uff0c\u6211\u4e00\u751f\u8981\u6c42\u544a\u4ed6\u3002<br \/>\n116\uff1a5 \u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u516c\u7fa9\uff1b\u6211\u5011\u7684\u795e\u4ee5\u6190\u61ab\u70ba\u61f7\u3002<br \/>\n116\uff1a7 \u6211\u7684\u5fc3\u54ea\uff01\u4f60\u8981\u4ecd\u6b78\u5b89\u6a02\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u539a\u6069\u5f85\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v\uff13\u8a69\u4eba\u7d93\u6b77\u6b7b\u4ea1\u3001\u9670\u9593\u7684\u7e8f\u7e5e\u3001\u75db\u82e6\u3001\u60a3\u96e3\u6101\u82e6\uff0c\u4fbf\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u8207\u62ef\u6551\u3002\u611f\u8b1d\u4e3b\uff0c\u795e\u7e3d\u4e0d\u6487\u4e0b\uff0c\u4e5f\u4e0d\u96e2\u68c4\u51e1\u8b19\u5351\u4fe1\u5fc3\u6c42\u544a\u7942\u540d\u7684\u4eba\u3002\u56e0\u6b64\u56de\u5230v1\u300c\u6211\u611b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u807d\u4e86\u6211\u7684\u8072\u97f3\u548c\u6211\u7684\u61c7\u6c42\u3002\u300d\u6211\u5011\u611b\u795e\uff0c\u56e0\u70ba\u7942\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\u3002\u795e\u7684\u5c6c\u6027\u662f\u8056\u6f54\u3001\u5b8c\u5168\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\uff1b\u795e\u7684\u4f5c\u70ba\u5f70\u986f\u5728\u6211\u5011\u8eab\u4e0a\u662f\u7942\u4fef\u5c31\u5351\u5fae\u7684\u4e16\u4eba\uff0c\u5782\u807d\u6211\u5011\u7684\u79b1\u544a\u3001\u4f9b\u61c9\u5f15\u5c0e\u6211\u5011\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\u3002\u300c\u795e\u5782\u807d\u79b1\u544a\u300d\uff0c\u7576\u7136\u7942\u4e00\u5b9a\u6703\u807d\uff0c\u4f46\u537b\u4e0d\u4e00\u5b9a\u6703\u300c\u6309\u7167\u6211\u5011\u7684\u6642\u9593\u8868\u3001\u60f3\u6cd5\u5b8c\u5168\u6210\u5c31\u3002\u300d\u79b1\u544a\u7684\u91cd\u9ede\u4e0d\u662f\u6211\u5011\uff0c\u800c\u662f\u795e\uff0c\u79b1\u544a\u662f\u96d9\u5411\u7684\uff0c\u4f46\u300c\u807d\u300d\u6bd4\u300c\u8aaa\u300d\u66f4\u8981\u91cd\u8981\u5f97\u591a\u3002\u6211\u5011\u76f8\u4fe1\u795e\u6a02\u610f\u5782\u807d\u79b1\u544a\uff0c\u4f46\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u66f4\u8981\u76f8\u4fe1\u795e\u6709\u81ea\u5df1\u7684\u65e8\u610f\u3001\u8a08\u756b\u3001\u6642\u9593\u8868\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\uff0c\u4f46\u662f\u6bcf\u4e00\u6b21\u795e\u5982\u4f55\u61c9\u5141\u5be6\u73fe\u6211\u5011\u7684\u79b1\u544a\uff0c\u9019\u4e00\u9ede\u6211\u5011\u9700\u8981\u5b8c\u5168\u7684\u4fe1\u9760\u8207\u4ea4\u8a17\uff0c\u800c\u4e0d\u662f\u7ad9\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7acb\u5834\u4f86\u6307\u63ee\u4e0a\u5e1d\u3002<\/p>\n<p>v5\u300c\u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u516c\u7fa9\uff1b\u6211\u5011\u7684\u795e\u4ee5\u6190\u61ab\u70ba\u61f7\u3002\u300d\u8a69\u4eba\u662f\u4e00\u500b\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u56e0\u70ba\u7942\u7684\u79b1\u544a\u90fd\u8b1b\u5230\u91cd\u9ede\uff1a\u795e\u7684\u6069\u60e0\u3001\u6190\u61ab\u3001\u516c\u7fa9\u3002\u795e\u7684\u6069\u60e0\u8207\u6190\u61ab\uff0c\u5f37\u8abf\u6211\u5011\u4e0d\u662f\u7528\u884c\u70ba\u6216\u529f\u5fb7\u4f86\u4ea4\u63db\u795e\u7684\u795d\u798f\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u8b19\u5351\u627f\u8a8d\u6211\u5011\u7684\u8edf\u5f31\u8207\u7121\u80fd\uff0c\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u795e\u3002\u795e\u7684\u516c\u7fa9\u5247\u8981\u6c42\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u4e0d\u662f\u5984\u6c42\u3001\u4e0d\u662f\u7f6a\u60e1\u3001\u4e0d\u662f\u8001\u6211\uff0c\u800c\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u6a23\u7684\u79b1\u544a\u5fc5\u8499\u5782\u807d\u3002v6\u300c\u8036\u548c\u83ef\u4fdd\u8b77\u611a\u4eba\u300d\u9019\u88cf\u7684\u611a\u4eba\u4e0d\u662f\u6307\u4e0d\u4fe1\u9760\u4e0a\u5e1d\u7684\u60e1\u4eba\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u8868\u793a\u6211\u5351\u5fae\u3001\u5f31\u5c0f\u3001\u6c92\u6709\u667a\u6167\uff0c\u8b19\u5351\u5730\u4f86\u5c0b\u6c42\u7942\u7684\u5e6b\u52a9\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002v9\u300c\u6211\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u884c\u6d3b\u4eba\u4e4b\u8def\u300d\uff0c\u300c\u6d3b\u4eba\u7684\u8def\u300d\u5c31\u662f\u6709\u4e0a\u5e1d\u8c50\u5bcc\u751f\u547d\u7684\u8def\u3002\u6628\u5929\u8a69115\u7bc7\u524d\u9762\u8b1b\u7684\u5076\u50cf\u4e4b\u8def\u662f\u5145\u6eff\u6b7b\u4ea1\u8207\u611a\u6627\u4e4b\u8def\uff0c\u800c\u300c\u6d3b\u4eba\u4e4b\u8def\u300d\u5247\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u662f\u8ddf\u96a8\u4e3b\u5145\u6eff\u6d3b\u6f51\u3001\u826f\u5584\u3001\u6d3b\u51fa\u5e73\u5b89\u559c\u6a02\u7684\u8def\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\uff1b\u6211\u53d7\u4e86\u6975\u5927\u7684\u56f0\u82e6\u3002\u300d\u5373\u4f7f\u5728\u6700\u5927\u7684\u56f0\u82e6\u4e2d\uff0c\u6211\u5011\u90fd\u4e0d\u80fd\u300c\u5931\u53bb\u4fe1\u5fc3\u300d\uff0c\u6211\u5011\u751f\u6d3b\u884c\u4e8b\u70ba\u4eba\uff0c\u90fd\u662f\u6d3b\u5728\u795e\u9762\u524d\uff0c\u66f4\u662f\u6d3b\u5728\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u7684\u5149\u666f\u4e4b\u4e0b\u4f86\u751f\u6d3b\u3001\u4f86\u884c\u4e8b\u3002\u5373\u4f7f\u9047\u5230\u6700\u5927\u7684\u56f0\u82e6\uff0c\u6211\u5011\u4e5f\u7d55\u4e0d\u80fd\u5931\u53bb\u5c0d\u795e\u7684\u4fe1\u9760\u4e4b\u5fc3\u3002\u5c31\u7b97\u300c\u4e16\u4eba\u90fd\u662f\u8aaa\u8b0a\u7684\u300d\uff0c\u800c\u4e14\u7d93\u5e38\u5982\u6b64\uff0c\u4f46\u662f\u795e\u4e0d\u8aaa\u8b0a\uff0c\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u4f7f\u6211\u5011\u5c08\u5fc3\u6c42\u544a\u7942\u3001\u628a\u4e00\u5207\u91cd\u64d4\u6182\u616e\u5378\u7d66\u7942\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u6559\u6703\u7684\u6559\u5c0e\uff0c\u79b1\u544a\u5c31\u662f\u300c\u8ddf\u795e\u8b1b\u8a71\u300d\uff0c\u7d50\u679c\u662f\u5927\u5bb6\u8ddf\u795e\u62fc\u547d\u8b1b\u3001\u62fc\u547d\u958b\u652f\u7968\uff0c\u7d50\u679c\u8b1b\u5f97\u591a\uff0c\u6210\u5c31\u5f97\u5c11\uff0c\u6211\u5c31\u662f\u9019\u6a23\uff0c\u4e45\u800c\u4e45\u4e4b\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u6c92\u6709\u7528\u3002\u76f4\u5230\u6162\u6162\u5b78\u7fd2\u9ed8\u60f3\u795e\u624d\u6e05\u695a\uff0c\u6bd4\u8d77\u8ddf\u795e\u8b1b\u8a71\uff0c\u79b1\u544a\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u795e\u8b1b\u8a71\u300d\uff0c\u6700\u597d\u4e5f\u53ef\u4ee5\u300c\u9ed8\u60f3\u8056\u7d93\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u79b1\u544a\u300d\uff0c\u56e0\u70ba\u6211\u5011\u8a8d\u8b58\u795e\uff0c\u5c31\u66f4\u80fd\u5920\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e5f\u8d8a\u80fd\u812b\u96e2\u8001\u6211\u7121\u77e5\u7684\u5984\u6c42\u8207\u9a55\u50b2\u3002\u79b1\u544a\u6700\u7d42\u76ee\u6a19\u4e0d\u662f\u300c\u5f97\u5230\u6211\u60f3\u8981\u7684\u6771\u897f\u300d\uff0c\u800c\u662f\u300c\u5f97\u8457\u57fa\u7763\u81ea\u5df1\u300d\uff0c\u6216\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u300d\u3002\u6bcf\u6b21\u7576\u6211\u9019\u6a23\u79b1\u544a\u6642\uff0c\u795e\u7e3d\u662f\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4f86\u5e6b\u52a9\u6211\uff0c\u9019\u500b\u79b1\u544a\uff0c\u795e\u5f9e\u4f86\u4e0d\u63a8\u537b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 116\uff1a1~11 116\uff1a1 \u6211\u611b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u807d\u4e86\u6211\u7684\u8072\u97f3\u548c\u6211\u7684\u61c7\u6c42\u3002 116\uff1a2 \u4ed6\u65e2\u5411\u6211\u5074\u8033\uff0c\u6211\u4e00 &#8230; <a title=\"2019 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 116\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-27-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 116\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6840,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6695","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6695","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6695"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6695\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6840"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6695"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6695"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6695"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}