{"id":4980,"date":"2018-06-11T12:55:45","date_gmt":"2018-06-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4980"},"modified":"2023-03-08T03:29:48","modified_gmt":"2023-03-07T19:29:48","slug":"2018-06-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a2337","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a2337\/","title":{"rendered":"2018 &#8211; 06 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a23~37"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 4\uff1a23~37<br \/>\n4\uff1a23 \u4e8c\u4eba\u65e2\u88ab\u91cb\u653e\uff0c\u5c31\u5230\u6703\u53cb\u90a3\u88cf\u53bb\uff0c\u628a\u796d\u53f8\u9577\u548c\u9577\u8001\u6240\u8aaa\u7684\u8a71\u90fd\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n4\uff1a24 \u4ed6\u5011\u807d\u898b\u4e86\uff0c\u5c31\u540c\u5fc3\u5408\u610f\u5730\u9ad8\u8072\u5411\u3000\u795e\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4f60\u662f\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u842c\u7269\u7684\uff0c<br \/>\n4\uff1a25 \u4f60\u66fe\u85c9\u8457\u8056\u9748\uff0c\u8a17\u4f60\u50d5\u4eba\u2500\u6211\u5011\u7956\u5b97\u5927\u885b\u7684\u53e3\uff0c\u8aaa\uff1a\u5916\u90a6\u70ba\u751a\u9ebc\u722d\u9b27\uff1f\u842c\u6c11\u70ba\u751a\u9ebc\u8b00\u7b97\u865b\u5984\u7684\u4e8b\uff1f<br \/>\n4\uff1a26 \u4e16\u4e0a\u7684\u541b\u738b\u4e00\u9f4a\u8d77\u4f86\uff0c\u81e3\u5bb0\u4e5f\u805a\u96c6\uff0c\u8981\u6575\u64cb\u4e3b\uff0c\u4e26\u4e3b\u7684\u53d7\u818f\u8005\uff08\u6216\u8b6f\uff1a\u57fa\u7763\uff09\u3002<br \/>\n4\uff1a27 \u5e0c\u5f8b\u548c\u672c\u4e1f\u2027\u5f7c\u62c9\u591a\uff0c\u5916\u90a6\u4eba\u548c\u4ee5\u8272\u5217\u6c11\uff0c\u679c\u7136\u5728\u9019\u57ce\u88cf\u805a\u96c6\uff0c\u8981\u653b\u6253\u4f60\u6240\u818f\u7684\u8056\u50d5\uff08\u50d5\uff1a\u6216\u8b6f\u5b50\uff09\u8036\u7a4c\uff0c<br \/>\n4\uff1a28 \u6210\u5c31\u4f60\u624b\u548c\u4f60\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002<br \/>\n4\uff1a29 \u4ed6\u5011\u6050\u5687\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4e3b\u9452\u5bdf\uff0c\u4e00\u9762\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u4f60\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u8457\u4f60\u8056\u50d5\uff08\u50d5\uff1a\u6216\u8b6f\u5b50\uff09\u8036\u7a4c\u7684\u540d\u884c\u51fa\u4f86\u3002\u300d<br \/>\n4\uff1a31 \u79b1\u544a\u5b8c\u4e86\uff0c\u805a\u6703\u7684\u5730\u65b9\u9707\u52d5\uff0c\u4ed6\u5011\u5c31\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u653e\u81bd\u8b1b\u8ad6\u3000\u795e\u7684\u9053\u3002<br \/>\n4\uff1a32 \u90a3\u8a31\u591a\u4fe1\u7684\u4eba\u90fd\u662f\u4e00\u5fc3\u4e00\u610f\u7684\uff0c\u6c92\u6709\u4e00\u4eba\u8aaa\u4ed6\u7684\u6771\u897f\u6709\u4e00\u6a23\u662f\u81ea\u5df1\u7684\uff0c\u90fd\u662f\u5927\u5bb6\u516c\u7528\u3002<br \/>\n4\uff1a33 \u4f7f\u5f92\u5927\u6709\u80fd\u529b\uff0c\u898b\u8b49\u4e3b\u8036\u7a4c\u5fa9\u6d3b\uff1b\u773e\u4eba\u4e5f\u90fd\u8499\u5927\u6069\u3002<br \/>\n4\uff1a34 \u5167\u4e2d\u4e5f\u6c92\u6709\u4e00\u500b\u7f3a\u4e4f\u7684\uff1b\u56e0\u70ba\u4eba\u4eba\u5c07\u7530\u7522\u623f\u5c4b\u90fd\u8ce3\u4e86\uff0c\u628a\u6240\u8ce3\u7684\u50f9\u9280\u62ff\u4f86\uff0c\u653e\u5728\u4f7f\u5f92\u8173\u524d\uff0c<br \/>\n4\uff1a35 \u7167\u5404\u4eba\u6240\u9700\u7528\u7684\uff0c\u5206\u7d66\u5404\u4eba\u3002<br \/>\n4\uff1a36 \u6709\u4e00\u500b\u5229\u672a\u4eba\uff0c\u751f\u5728\u5c45\u6bd4\u8def\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u4f7f\u5f92\u7a31\u4ed6\u70ba\u5df4\u62ff\u5df4\uff08\u5df4\u62ff\u5df4\u7ffb\u51fa\u4f86\u5c31\u662f\u52f8\u6170\u5b50\uff09\u3002<br \/>\n4\uff1a37 \u4ed6\u6709\u7530\u5730\uff0c\u4e5f\u8ce3\u4e86\uff0c\u628a\u50f9\u9280\u62ff\u4f86\uff0c\u653e\u5728\u4f7f\u5f92\u8173\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 4\uff1a28 \u6210\u5c31\u4f60\u624b\u548c\u4f60\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002<br \/>\n4\uff1a29 \u4ed6\u5011\u6050\u5687\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4e3b\u9452\u5bdf\uff0c\u4e00\u9762\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u4f60\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u8457\u4f60\u8056\u50d5\uff08\u50d5\uff1a\u6216\u8b6f\u5b50\uff09\u8036\u7a4c\u7684\u540d\u884c\u51fa\u4f86\u3002\u300d<br \/>\n4\uff1a31 \u79b1\u544a\u5b8c\u4e86\uff0c\u805a\u6703\u7684\u5730\u65b9\u9707\u52d5\uff0c\u4ed6\u5011\u5c31\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u653e\u81bd\u8b1b\u8ad6\u3000\u795e\u7684\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5982\u679c\u6211\u5011\u4eca\u5929\u662f\u6d3b\u5728\u56de\u6559\u570b\u5bb6\u3001\u4e2d\u570b\u5927\u9678\uff0c\u56e0\u70ba\u50b3\u798f\u97f3\u88ab\u6293\u3001\u88ab\u95dc\uff0c\u597d\u4e0d\u5bb9\u6613\u653e\u51fa\u4f86\uff0c\u6211\u5011\u6703\u505a\u4ec0\u9ebc\uff1f\u4e00\u822c\u4eba\u4e0d\u662f\u8d95\u5feb\u8eb2\u8d77\u4f86\u597d\u597d\u4f11\u606f\u4e00\u9663\u5b50\u55ce\uff1f\u7562\u7adf\u5dee\u9ede\u90fd\u6c92\u547d\u4e86\u3002\u7d50\u679c\u5f7c\u5f97\u8207\u7d04\u7ff0\u4e00\u88ab\u653e\u51fa\u4f86\uff0c\u5c31\u5230\u5f1f\u5144\u59ca\u59b9\u4e2d\u9593\u5206\u4eab\u898b\u8b49\uff0c\u5e36\u9818\u5927\u5bb6\u540c\u5fc3\u79b1\u544a\u3002\u79b1\u544a\u7684\u5167\u5bb9\u4e3b\u8981\u662f\u51fa\u81ea\u65bc\u8a69\u7bc7\u7b2c\u4e8c\u7bc7\uff0c\u4e16\u4e0a\u7684\u4eba\u8981\u8d77\u4f86\u653b\u64ca\u4e0a\u5e1d\u8207\u4e0a\u5e1d\u7684\u53d7\u818f\u8005\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\uff09\u3002\u9580\u5f92\u9019\u6642\u5019\u6b63\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u5927\u4f7f\u3001\u4ee3\u8868\u3001\u6575\u64cb\u9580\u5f92\u5c31\u662f\u6575\u64cb\u795e\u3002\u91cd\u9ede\u662fv28\u300c\u6210\u5c31\u4f60\u624b\u548c\u4f60\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002\u300d\u9019\u53e5\u8a71\u592a\u91cd\u8981\u4e86\uff0c\u4e5f\u662f\u6211\u5011\u6240\u6709\u57fa\u7763\u5f92\u6700\u5bb9\u6613\u5ffd\u7565\u8207\u932f\u5931\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u6210\u5c31\u7962\u624b\u548c\u7962\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002\u300d\u9019\u53e5\u8a71\u662f\u4ec0\u9ebc\u610f\u601d\u5462\uff1f<\/p>\n<p>\u6211\u5011\u8aaa\u4e00\u822c\u57fa\u7763\u5f92\u4e00\u751f\u4e00\u5b9a\u6703\u6709\u82e6\u96e3\uff0c\u81f3\u5c11\u4e09\u7a2e\u82e6\uff0c\u7b2c\u4e00\u7a2e\u662f\u56e0\u70ba\u81ea\u5df1\u8207\u4e16\u4eba\u7684\u7f6a\u5b7d\u800c\u300c\u7f6a\u6709\u61c9\u5f97\u300d\uff0c\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6536\u4ec0\u9ebc\u3002\u6211\u5011\u72af\u7f6a\u884c\u60e1\uff0c\u5c07\u4e00\u5b9a\u6703\u5728\u5c07\u4f86\u5617\u5230\u82e6\u982d\uff0c\u9019\u662f\u6240\u6709\u4e16\u4eba\u7684\u82e6\u3002\u4f46\u57fa\u7763\u5f92\u9084\u6709\u53e6\u5916\u4e8c\u7a2e\u82e6\uff0c\u7b2c\u4e8c\u7a2e\u5c31\u662f\u300c\u88ab\u9676\u5851\u3001\u88ab\u7149\u6de8\u64c1\u6709\u57fa\u7763\u7684\u751f\u547d\u6642\u6240\u7522\u751f\u7684\u82e6\u300d\uff0c\u9019\u4e5f\u662f\u8056\u7d93\u4e0a\u5e38\u8aaa\u7684\u300c\u4fee\u526a\u3001\u7ba1\u6559\u300d\uff0c\u8981\u5e6b\u52a9\u6211\u5011\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u300d\u3002\u7b2c\u4e09\u7a2e\u82e6\uff0c\u5c31\u662f\u4e00\u500b\u656c\u8654\u611b\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u5728\u8ddf\u96a8\u4e3b\u3001\u670d\u4e8b\u4e3b\u7684\u751f\u547d\u65c5\u7a0b\u4e2d\uff0c\u5c31\u4e00\u5b9a\u6703\u906d\u9047\u5230\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u6709\u6642\u5019\u884c\u516c\u7fa9\u3001\u50b3\u798f\u97f3\u53ef\u80fd\u6703\u88ab\u6575\u64cb\u3001\u62d2\u7d55\u3001\u653b\u64ca\uff0c\u751a\u81f3\u6b89\u9053\u3002\u6240\u4ee5\u65e2\u7136\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u5c31\u4e0d\u8981\u9003\u907f\u5403\u82e6\uff0c\u56e0\u70ba\u9019\u662f\u300c\u5fc5\u7136\u6703\u6709\u7684\u4e8b\u300d\u3002\u4eca\u5929\u5f88\u591a\u7121\u77e5\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u50b3\u8b1b\u3001\u7b49\u5f85\u7684\uff0c\u662f\u4e00\u7a2e\u5e73\u5b89\u9806\u5229\uff0c\u767c\u9ec3\u9a30\u9054\u7684\u6210\u529f\u4eba\u751f\uff0c\u90fd\u662f\u56e0\u70ba\u4e0d\u597d\u597d\u8b80\u8056\u7d93\u7684\u539f\u56e0\u3002\u6211\u5011\u8d8a\u8ddf\u96a8\u4e3b\uff0c\u8d8a\u670d\u4e8b\u4e3b\uff0c\u6240\u9047\u5230\u7684\u53cd\u5f48\u8207\u653b\u64ca\uff0c\u4e00\u5b9a\u4e5f\u662f\u8d8a\u5927\uff0c\u4f46\u8056\u7d93\u4e0a\u8aaa\u9019\u90fd\u662f\uff1a\u300c\u6210\u5c31\u7962\u624b\u548c\u7962\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002\u300d\u610f\u601d\u662f\u9019\u4e9b\u4e8b\u662f\u300c\u5fc5\u7136\u6703\u6709\u7684\u300d\uff0c\u4e5f\u662f\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u3002\u7576\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\u7684\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u5c31\u6709\u5fc3\u88cf\u6e96\u5099\u4e86\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\u5bc4\u5c45\uff0c\u662f\u904e\u5ba2\uff0c\u751f\u547d\u6975\u5176\u77ed\u66ab\uff0c\u6211\u5011\u662f\u5728\u5730\u4e0a\u77ed\u66ab\u7684\u6642\u5149\u88cf\u9762\uff0c\u597d\u597d\u70ba\u6c38\u6046\u800c\u6d3b\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u4e5f\u70ba\u795e\u800c\u6b7b\u3002\u56e0\u70ba\u50b3\u798f\u97f3\u88ab\u903c\u8feb\u3001\u88ab\u6bba\u5bb3\uff0c\u90fd\u662f\u4e8b\u5148\u65e9\u5c31\u9810\u6599\u5230\u7684\u4e8b\u60c5\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u5f7c\u5f97\u7d04\u7ff0\u5728\u9019\u88cf\u7684\u79b1\u544a\uff0c\u4e26\u4e0d\u662f\u5bb3\u6015\uff0c\u4e5f\u4e0d\u662f\u8a34\u82e6\uff0c\u800c\u662f\u5e73\u5b89\u3001\u662f\u559c\u6a02\u3001\u662f\u52c7\u6562\u3001\u662f\u7e7c\u7e8c\u5f80\u524d\u8d70\u7684\u52d5\u529b\u3002<\/p>\n<p>\uff082\uff09\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u5f7c\u5f97\u7d04\u7ff0\u88ab\u653e\u51fa\u4f86\u4e4b\u5f8c\uff0c\u4e26\u6c92\u6709\u79b1\u544a\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u90fd\u4e0d\u8981\u88ab\u6293\u3001\u90fd\u4e0d\u8981\u6b7b\uff0c\u80fd\u5920\u8eb2\u5f97\u5920\u5b89\u5168\uff0c\u80fd\u5920\u5e73\u5b89\u6c92\u4e8b\u3002\u6211\u5011\u807d\u898b\u4ed6\u5011\u600e\u9ebc\u79b1\u544a\u7684\uff1f\u2013v29\u300c\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\u300d\u3002\u4e0d\u662f\u4e0d\u8981\u7e7c\u7e8c\u50b3\u9053\uff0c\u800c\u662f\u6c42\u795e\u7d66\u6211\u5011\u66f4\u5927\u7684\u300c\u81bd\u91cf\u300d\uff0c\u8b93\u6211\u5011\u4e0d\u8981\u61fc\u6015\uff0c\u4e0d\u8981\u6015\u6b7b\u3001\u4e0d\u8981\u6015\u88ab\u6293\u3001\u4e0d\u8981\u6015\u88ab\u95dc\uff0c\u4e0d\u8981\u6015\u4e16\u4e0a\u7684\u4eba\uff0c\u800c\u662f\u7d66\u6211\u5011\u7e7c\u7e8c\u50b3\u9053\u7684\u81bd\u91cf\u3001\u52c7\u6c23\u3001\u529b\u91cf\u3002\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u4f86\u5370\u8b49\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u51fa\u65bc\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u624d\u4e00\u79b1\u544a\u5b8c\uff0c\u6574\u500b\u79b1\u544a\u7684\u5730\u65b9\u90fd\u300c\u5730\u9707\u300d\u4e86\uff0c\u795e\u6085\u7d0d\u9019\u500b\u79b1\u544a\uff0c\u4e00\u7fa4\u4e0d\u6015\u6b7b\uff0c\u4e0d\u6c42\u540d\u5229\u3001\u4e0d\u6c42\u5bcc\u8cb4\uff0c\u53ea\u6c42\u8a93\u6b7b\u5b8c\u6210\u4e0a\u5e1d\u65e8\u610f\u7684\u5b50\u6c11\uff0c\u7d50\u679c\u4e0a\u5e1d\u900f\u904e\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u628a\u798f\u97f3\u50b3\u904d\u6574\u500b\u4e16\u754c\u3002\u6c42\u4e3b\u900f\u904e\u9019\u6bb5\u7d93\u6587\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u8499\u795e\u6085\u7d0d\u7684\u79b1\u544a\uff0c\u4e0d\u518d\u53ea\u662f\u5c08\u6ce8\u570d\u7e5e\u5728\u300c\u6211\u7684\u8eab\u4e0a\u300d\u6253\u8f49\uff0c\u800c\u662f\u66f4\u591a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u751a\u81f3\u8d85\u8d8a\u6211\u5011\u7684\u751f\u547d\u8207\u4e00\u5207\u597d\u8655\u3002<\/p>\n<p>\u5927\u5bb6\u88ab\u8056\u9748\u5145\u6eff\uff0c\u540c\u5fc3\u5408\u610f\uff0c\u8208\u65fa\u798f\u97f3\u3002\u6709\u9322\u7684\u51fa\u9322\uff0c\u6709\u529b\u7684\u51fa\u529b\uff0c\u5f7c\u6b64\u5e6b\u52a9\u3002\u6211\u5011\u8981\u77e5\u9053\u9019\u4e9b\u4e0d\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u5927\u5bb6\u7518\u5fc3\u6a02\u610f\u767c\u81ea\u5167\u5fc3\u505a\u7684\u4e8b\u3002\u4ec0\u9ebc\u662f\u898b\u8b49\uff1f\u898b\u8b49\u4e0d\u662f\u6211\u5011\u53e3\u4e2d\u6240\u8aaa\u7684\u800c\u5df2\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4f86\u770b\u898b\u597d\u6a39\u5c31\u7d50\u51fa\u597d\u679c\u5b50\u3002\u521d\u4ee3\u6559\u6703\u8056\u9748\u5145\u6eff\u4e0d\u662f\u53ea\u6709\u80fd\u529b\uff0c\u66f4\u662f\u6709\u611b\uff0c\u6709\u81bd\u91cf\uff0c\u6709\u4e0d\u6015\u6b7b\uff0c\u9858\u610f\u628a\u81ea\u5df1\u7684\u5bb6\u7522\u571f\u5730\u62ff\u51fa\u4f86\uff0c\u9019\u7a2e\u614b\u5ea6\u8b49\u660e\u9019\u4e9b\u4eba\u90fd\u662f\u300c\u80cc\u5341\u5b57\u67b6\u5728\u8ddf\u96a8\u4e3b\u7684\u4eba\u300d\uff0c\u90fd\u662f\u300c\u6368\u5df1\u7684\u9580\u5f92\u300d\u3002\u6211\u5011\u4eca\u5929\u4e0d\u5fc5\u5b88\u9019\u500b\u5f8b\u6cd5\uff0c\u4f46\u662f\u5fc5\u9808\u8981\u6d3b\u51fa\u9019\u500b\u611b\u7684\u751f\u547d\u3002\u6211\u5011\u5230\u5e95\u662f\u4e0d\u65b7\u7684\u900f\u904e\u4fe1\u4ef0\u7a4d\u6522\u8ca1\u5bf6\u548c\u540d\u8072\u5730\u4f4d\u597d\u8655\uff0c\u9084\u662f\u4e0d\u65b7\u7684\u7d66\u51fa\u6211\u5011\u7684\u611b\u5fc3\u8207\u751f\u547d\uff0c\u5c31\u770b\u51fa\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u6d3b\u5728\u8001\u6211\u8207\u79c1\u617e\uff0c\u9084\u662f\u6d3b\u51fa\u771f\u7406\u8207\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u5728\u8ecd\u6821\u805a\u6703\u88ab\u9577\u5b98\u6050\u5687\u8981\u8a18\u5927\u904e\uff0c\u8aaa\u5be6\u5728\u7684\u662f\u6015\u7684\u8981\u6b7b\uff0c\u4f46\u611f\u8b1d\u4e3b\u5f8c\u4f86\u9084\u662f\u80fd\u5920\u7e7c\u7e8c\u5805\u6301\u805a\u6703\u9760\u4e3b\u5f97\u52dd\u3002\u4f46\u662f\u4eca\u5929\u8056\u7d93\u4e0a\u8aaa\u7684\uff0c\u4e00\u500b\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u4e5f\u662f\u88ab\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u662f\u4e00\u500b\u4e0d\u6015\u6b7b\uff0c\u79b1\u544a\u6c42\u795e\u4f7f\u7528\uff0c\u9858\u610f\u70ba\u4e3b\u6b89\u9053\uff0c\u4e5f\u662f\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\uff0c\u7d66\u51fa\u4e00\u5207\uff1a\u751f\u547d\u8207\u91d1\u9322\u7684\u4eba\u751f\uff0c\u6211\u90fd\u9084\u5dee\u5f97\u592a\u9060\u4e86\u3002\u56de\u60f3QT\u4e4b\u524d\u7684\u57fa\u7763\u5f92\u751f\u6d3b\uff0c\u7e3d\u662f\u6d3b\u5728\u4e0d\u6b62\u76e1\u7684\u7948\u6c42\u8207\u62b1\u6028\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u5949\u737b\u81ea\u5df1\u70ba\u4e3b\u6240\u7528\uff0c\u4e0d\u60dc\u737b\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u3002\u6709\u6642\u5019\u60f3\u60f3\u771f\u7684\u4eca\u5929\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u77e5\u9053\u5728\u4fe1\u4ec0\u9ebc\uff1f\u8b80\u8056\u7d93\u4e5f\u4e0d\u77e5\u9053\u5728\u8b80\u4ec0\u9ebc\uff1f\u90fd\u662f\u5145\u6eff\u81ea\u6211\u4e2d\u5fc3\uff0c\u4eba\u672c\u4e3b\u7fa9\uff0c\u8001\u6211\u81f3\u4e0a\u3002\u4eca\u5929\u5411\u4e3b\u7684\u79b1\u544a\uff1a\u300c\u6c42\u4e3b\u5728\u6211\u8eab\u4e0a\uff0c\u6210\u5c31\u7962\u624b\u548c\u7962\u610f\u65e8\u6240\u9810\u5b9a\u5fc5\u6709\u7684\u4e8b\u3002\u6c42\u4e3b\u53eb\u6211\u80fd\u5920\u5927\u653e\u81bd\u91cf\uff0c\u8b1b\u7962\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u7962\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u8457\u7962\u7684\u540d\u884c\u51fa\u4f86\uff0c\u963f\u5011\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 4\uff1a23~37 4\uff1a23 \u4e8c\u4eba\u65e2\u88ab\u91cb\u653e\uff0c\u5c31\u5230\u6703\u53cb\u90a3\u88cf\u53bb\uff0c\u628a\u796d\u53f8\u9577\u548c\u9577\u8001\u6240\u8aaa\u7684\u8a71\u90fd\u544a\u8a34\u4ed6\u5011\u3002 4\uff1a24 &#8230; <a title=\"2018 &#8211; 06 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a23~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a2337\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a23~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4980","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4980","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4980"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}