{"id":14742,"date":"2023-09-17T00:00:55","date_gmt":"2023-09-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14742"},"modified":"2023-09-17T07:47:39","modified_gmt":"2023-09-16T23:47:39","slug":"2023-09-17-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a2328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-17-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a2328\/","title":{"rendered":"2023 \u2013 09 \u2013 17 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a23~28"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a23~28<br \/>\n9\uff1a23 \u7167\u8457\u5929\u4e0a\u6a23\u5f0f\u505a\u7684\u7269\u4ef6\u5fc5\u9808\u7528\u9019\u4e9b\u796d\u7269\u53bb\u6f54\u6de8\uff1b\u4f46\u90a3\u5929\u4e0a\u7684\u672c\u7269\u81ea\u7136\u7576\u7528\u66f4\u7f8e\u7684\u796d\u7269\u53bb\u6f54\u6de8\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\u57fa\u7763\u4e26\u4e0d\u662f\u9032\u4e86\u4eba\u624b\u6240\u9020\u7684\u8056\u6240\uff08\u9019\u4e0d\u904e\u662f\u771f\u8056\u6240\u7684\u5f71\u50cf\uff09\uff0c\u4e43\u662f\u9032\u4e86\u5929\u5802\uff0c\u5982\u4eca\u70ba\u6211\u5011\u986f\u5728\u3000\u795e\u9762\u524d\uff1b<br \/>\n9\uff1a25 \u4e5f\u4e0d\u662f\u591a\u6b21\u5c07\u81ea\u5df1\u737b\u4e0a\uff0c\u50cf\u90a3\u5927\u796d\u53f8\u6bcf\u5e74\u5e36\u8457\u725b\u7f8a\u7684\u8840\uff08\u725b\u7f8a\u7684\u8840\uff1a\u539f\u6587\u4f5c\u4e0d\u662f\u81ea\u5df1\u7684\u8840\uff09\u9032\u5165\u8056\u6240\uff0c<br \/>\n9\uff1a26 \u5982\u679c\u9019\u6a23\uff0c\u4ed6\u5f9e\u5275\u4e16\u4ee5\u4f86\uff0c\u5c31\u5fc5\u591a\u6b21\u53d7\u82e6\u4e86\u3002\u4f46\u5982\u4eca\u5728\u9019\u672b\u4e16\u986f\u73fe\u4e00\u6b21\uff0c\u628a\u81ea\u5df1\u737b\u70ba\u796d\uff0c\u597d\u9664\u6389\u7f6a\u3002<br \/>\n9\uff1a27 \u6309\u8457\u5b9a\u547d\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u4e14\u6709\u5be9\u5224\u3002<br \/>\n9\uff1a28 \u50cf\u9019\u6a23\uff0c\u57fa\u7763\u65e2\u7136\u4e00\u6b21\u88ab\u737b\uff0c\u64d4\u7576\u4e86\u591a\u4eba\u7684\u7f6a\uff0c\u5c07\u4f86\u8981\u5411\u90a3\u7b49\u5019\u4ed6\u7684\u4eba\u7b2c\u4e8c\u6b21\u986f\u73fe\uff0c\u4e26\u8207\u7f6a\u7121\u95dc\uff0c\u4e43\u662f\u70ba\u62ef\u6551\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 9\uff1a27 \u6309\u8457\u5b9a\u547d\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u4e14\u6709\u5be9\u5224\u3002<br \/>\n9\uff1a28 \u50cf\u9019\u6a23\uff0c\u57fa\u7763\u65e2\u7136\u4e00\u6b21\u88ab\u737b\uff0c\u64d4\u7576\u4e86\u591a\u4eba\u7684\u7f6a\uff0c\u5c07\u4f86\u8981\u5411\u90a3\u7b49\u5019\u4ed6\u7684\u4eba\u7b2c\u4e8c\u6b21\u986f\u73fe\uff0c\u4e26\u8207\u7f6a\u7121\u95dc\uff0c\u4e43\u662f\u70ba\u62ef\u6551\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23~28\u9019\u6bb5\u7684\u4e3b\u984c\u662f\uff1a\u300c\u8036\u7a4c\u662f\u66f4\u7f8e\u7684\u796d\u7269\u300d\uff08v23\uff09\u3002\u820a\u7d04\u7684\u796d\u7269\u4e3b\u8981\u662f\u7272\u755c\u7684\u8840\uff0c\u5e36\u4f86\u8d16\u7f6a\u8207\u548c\u597d\uff0c\u4f46\u7272\u755c\u7684\u8840\u53c8\u600e\u80fd\u548c\u795e\u7684\u8840\u76f8\u6bd4\uff1f<br \/>\n\u4e00\u3001\u4eba\u7684\u7f6a\u60e1\u5e36\u4f86\u8207\u795e\u9694\u7d55\u7684\u6975\u5927\u7834\u58de\u529b\uff0c\u975e\u6d41\u8840\u4ee3\u8d16\u4fbf\u7121\u6cd5\u5f97\u8457\u8d66\u514d\u8207\u62ef\u6551\uff1b<br \/>\n\u4e8c\u3001\u7272\u755c\u7684\u8840\u6548\u529b\u6709\u9650\uff0c\u6240\u4ee5\u5fc5\u9808\u53cd\u8986\u737b\u4e0a\uff0c\u57fa\u7763\u7684\u5bf6\u8840\u4e00\u6b21\u737b\u4e0a\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u5c31\u6c38\u9060\u6709\u6548\uff1b<br \/>\n\u4e09\u3001\u7272\u755c\u7684\u8840\u662f\u795e\u7528\u4f86\u8c61\u5fb5\u6027\u5730\u9664\u53bb\u4e16\u4eba\u904e\u53bb\u7684\u7f6a\u60e1\uff0c\u70ba\u8981\u5e36\u51fa\u8036\u7a4c\u7684\u5bf6\u8840\u4e0d\u4f46\u53ef\u4ee5\u9664\u6389\u4eba\u73fe\u6642\u8207\u904e\u53bb\u7684\u7f6a\u60e1\uff0c\u4e5f\u80fd\u6709\u6548\u6301\u7e8c\u6cbb\u6b7b\u4eba\u88cf\u9762\u7684\u7f6a\u6027\u8001\u6211\uff0c\u5e6b\u52a9\u4eba\u6210\u9577\u6210\u8056\u3002<\/p>\n<p>v23\u300c\u4f46\u90a3\u5929\u4e0a\u7684\u672c\u7269\u81ea\u7136\u7576\u7528\u66f4\u7f8e\u7684\u796d\u7269\u53bb\u6f54\u6de8\u300d\uff0c\u662f\u6307\u820a\u7d04\u6642\u4ee3\u5730\u4e0a\u7684\u5668\u76bf\u662f\u85c9\u8457\u7272\u755c\u7684\u8840\u3001\u6731\u7d05\u8272\u7684\u7d68\u548c\u725b\u819d\u8349\u4f86\u6f54\u6de8\u7684\uff0c\u4f46\u300c\u5929\u4e0a\u7684\u672c\u7269\u300d\u61c9\u662f\u6307\u795e\u767e\u59d3\u7684\u5167\u5fc3\u8207\u826f\u5fc3\uff0c\u5fc5\u9808\u7528\u6bd4\u9019\u4e9b\u66f4\u7f8e\u597d\u7684\u796d\u7269\u52a0\u4ee5\u6f54\u6de8\uff0c\u90a3\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u8d16\u7f6a\u6240\u6d41\u7684\u5bf6\u8840\uff0c\u4f7f\u6211\u5011\u5e36\u8457\u7121\u8667\u7684\u826f\u5fc3\u4f86\u5230\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u6d3b\u5728\u57fa\u7763\u88cf\u6210\u70ba\u795e\u7684\u7fa9\u3002<\/p>\n<p>\uff082\uff09v27\u300c\u6309\u8457\u5b9a\u547d\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u4e14\u6709\u5be9\u5224\u3002\u300d\u57fa\u7763\u5f92\u4e0d\u50cf\u5176\u4ed6\u5b97\u6559\u8aaa\u7684\uff0c\u4eba\u6216\u52d5\u7269\u6b7b\u5f8c\u9084\u6709\u4e0d\u65b7\u7684\u8f2a\u8ff4\u3001\u6295\u80ce\u2026\u3002\u8056\u7d93\u5ba3\u544a\u6bcf\u500b\u4eba\u90fd\u53ea\u6709\u9019\u4e00\u751f\uff0c\u4e00\u6b21\u7684\u6a5f\u6703\uff0c\u8981\u70ba\u6c38\u6046\u7684\u547d\u904b\u4f5c\u597d\u6e96\u5099\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u4e0d\u662f\u5de7\u5408\u3001\u4e0d\u662f\u6a5f\u904b\u3001\u4e5f\u4e0d\u662f\u6beb\u7121\u76ee\u7684\uff0c\u56e0\u70ba\u6211\u5011\u53d7\u9020\u5947\u5999\u53ef\u754f\uff0c\u662f\u6309\u8457\u4e0a\u5e1d\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\u3002\u6211\u5011\u6240\u751f\u6d3b\u7684\u5730\u7403\uff0c\u662f\u4e0a\u5e1d\u82b1\u4e866\u5929\u7684\u6642\u9593\u70ba\u6211\u5011\u9810\u5099\u7684\uff0c\u5305\u62ec\u6211\u5011\u7684\u4e00\u751f\uff0c\u90fd\u6d3b\u5728\u4e0a\u5e1d\u7684\u4fdd\u5b88\u6cbb\u7406\u4e4b\u4e2d\uff0c\u4eab\u53d7\u4e0a\u5e1d\u8c50\u76db\u7684\u4f9b\u61c9\u3002\u4e0a\u5e1d\u662f\u9020\u7269\u4e3b\u3001\u662f\u5c0e\u6f14\u3001\u662f\u7de8\u5287\u3001\u5f15\u5c0e\u6211\u5011\u4e00\u751f\u4e2d\u6bcf\u5929\u7684\u751f\u6d3b\u3002\u7942\u4e5f\u662f\u5be9\u5224\u7684\u4e3b\uff0c\u6709\u4e00\u5929\u4e16\u4eba\u7684\u6240\u8a00\u3001\u6240\u884c\uff0c\u90fd\u8981\u5728\u4e0a\u5e1d\u7684\u5bf6\u5ea7\u524d\u655e\u958b\u4ea4\u5e33\u3002\u6240\u4ee5\u6211\u5011\u96d6\u7136\u6d3b\u5728\u4eca\u751f\u537b\u61c9\u7576\u6709\u667a\u6167\u6295\u8cc7\u6c38\u6046\uff0c\u9019\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4eca\u751f\u4f55\u5176\u77ed\u66ab\uff0c\u6c38\u6046\u4f55\u5176\u5bf6\u8cb4\uff0c\u7528\u77ed\u77ed\u6578\u5341\u5e74\u4f86\u6295\u8cc7\uff0c\u53c8\u662f\u4f55\u7b49\u4e0a\u7b97\u3002\u9019\u5c31\u662f\u8056\u7d93\u4e00\u518d\u6559\u5c0e\u6211\u5011\u8981\u5106\u9192\u5ea6\u65e5\u3001\u8981\u5fe0\u5fc3\u3001\u8981\u6709\u4f7f\u547d\u611f\u3001\u8981\u6709\u76ee\u6a19\u8207\u5b9a\u5411\uff0c\u4e0d\u8981\u4f5c\u7cca\u5857\u4eba\uff0c\u8981\u660e\u767d\u4e3b\u7684\u65e8\u610f\u70ba\u4f55\u3002<\/p>\n<p>\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u5c07\u4f86\u672b\u65e5\u5be9\u5224\u6709\u4e8c\u500b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u57fa\u7763\u53f0\u524d\u7684\u5be9\u5224\uff0c\u5be9\u5224\u662f\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u9019\u7121\u95dc\u7f6a\u60e1\uff0c\u800c\u662f\u91dd\u5c0d\u5df2\u7d93\u5f97\u6551\u4fe1\u5f92\u7684\u5fe0\u5fc3\u8207\u5426\u4f86\u5be9\u5224\u734e\u8cde\u7a0b\u5ea6\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u767d\u8272\u5927\u5bf6\u5ea7\u7684\u5be9\u5224\uff0c\u662f\u91dd\u5c0d\u751f\u547d\u6709\u7121\u5728\u751f\u547d\u518a\u4e0a\u7684\u5be9\u5224\uff1f\u9019\u662f\u6709\u95dc\u7f6a\u60e1\u7684\u5be9\u5224\uff0c\u4e5f\u662f\u6211\u5011\u8207\u795e\u771f\u5be6\u95dc\u4fc2\u7684\u5be9\u5224\u3002\u7576\u7136\u9019\u53ea\u662f\u6982\u5206\uff0c\u6b77\u4e16\u6b77\u4ee3\u7684\u795e\u5b78\u5bb6\u91dd\u5c0d\u540c\u4e00\u672c\u8056\u7d93\u4e0d\u540c\u7684\u7d93\u6587\uff0c\u90fd\u6709\u4e0d\u540c\u7684\u5b78\u8aaa\u8207\u7406\u8ad6\u3002\u4f46\u6211\u5011\u4e0d\u53bb\u8faf\u8ad6\u9019\u4e9b\uff0c\u53ea\u8981\u500b\u4eba\u5c08\u5fc3\u8ffd\u6c42\u8207\u795e\u6709\u89aa\u5bc6\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e26\u4e14\u5728\u4e16\u4e0a\u5fe0\u5fc3\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u624d\u662f\u6211\u5011\u61c9\u7576\u5c08\u6ce8\u7684\u7126\u9ede\u3002<\/p>\n<p>v28\u300c\u50cf\u9019\u6a23\uff0c\u57fa\u7763\u65e2\u7136\u4e00\u6b21\u88ab\u737b\uff0c\u64d4\u7576\u4e86\u591a\u4eba\u7684\u7f6a\uff0c\u5c07\u4f86\u8981\u5411\u90a3\u7b49\u5019\u4ed6\u7684\u4eba\u7b2c\u4e8c\u6b21\u986f\u73fe\uff0c\u4e26\u8207\u7f6a\u7121\u95dc\uff0c\u4e43\u662f\u70ba\u62ef\u6551\u4ed6\u5011\u3002\u300d\u611f\u8b1d\u4e3b\u7684\u61c9\u8a31\uff0c\u9019\u88cf\u6709\u4e00\u500b\u91cd\u9ede\uff0c\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u8981\u62ef\u6551\u90a3\u4e9b\u300c\u7b49\u5019\u7942\u7684\u4eba\u300d\u3002\u9019\u4e9b\u7b49\u5019\u7942\u7684\u8056\u5f92\uff0c\u6211\u76f8\u4fe1\u662f\u8036\u7a4c\u8b1b\u7684\u90a35\u500b\u8070\u660e\u7684\u7ae5\u5973\uff0c\u4e5f\u662f\u5728\u4e16\u4e0a\u8b66\u9192\u9810\u5099\uff0c\u7b49\u5019\u4e3b\u518d\u4f86\u7684\u4eba\u3002\u555f\u793a\u9304\u8a18\u8f09\u4e3b\u8036\u7a4c\u518d\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u51e1\u662f\u6c92\u6709\u9810\u5099\u5fc3\u7684\u4eba\uff0c\u6703\u751a\u9a5a\u6050\u3001\u5931\u63aa\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u60f3\u5230\u6703\u6709\u9019\u4e00\u5929\u3002\u53cd\u5012\u662f\u6709\u4e00\u7fa4\u5929\u5929\u9810\u5099\u81ea\u5df1\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u4eba\uff0c\u4ed6\u5011\u662f\u9810\u5099\u597d\u7684\u8036\u7a4c\u65b0\u5a66\uff0c\u599d\u626e\u6574\u9f4a\u6210\u70ba\u8056\u6f54\uff0c\u9810\u5099\u57fa\u7763\u65b0\u90ce\u7684\u8fce\u63a5\uff0c\u4ed6\u5011\u53e3\u4e2d\u7684\u8a69\u6b4c\u662f\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u9858\u7962\u4f86\uff01\u300d\u6709\u6e96\u5099\u8207\u6c92\u6e96\u5099\uff0c\u771f\u7684\u5dee\u5f88\u591a\uff01\u6211\u5011\u662f\u4e16\u4e0a\u7684\u5ba2\u65c5\u3001\u5bc4\u5c45\u8005\uff0c\u5728\u9019\u500b\u4e16\u4e0a\u9069\u5408\u884c\u674e\u8f15\u4fbf\u3001\u5106\u9192\u8ddf\u96a8\uff0c\u6211\u5011\u7684\u5fc3\u5c08\u6ce8\u65bc\u6c38\u6046\uff0c\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u9019\u662f\u771f\u6b63\u5929\u8def\u5ba2\u61c9\u6709\u7684\u6b63\u78ba\u5fc3\u614b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\uff0c\u9f13\u52f5\u4e16\u4eba\u90fd\u8981\u300c\u4fe1\u8036\u7a4c\u300d\uff01\u4f46\u8a31\u591a\u4eba\u5c0d\u798f\u97f3\u7684\u523b\u7248\u5370\u8c61\uff0c\u300c\u4fe1\u8036\u7a4c\u300d\u5c31\u662f\u4e0d\u8981\u518d\u62dc\u5076\u50cf\u4e86\uff0c\u63db\u6210\u53d7\u6d17\u52a0\u5165\u6559\u6703\uff0c\u6bcf\u500b\u661f\u671f\u4f5c\u79ae\u62dc\u656c\u62dc\u8036\u7a4c\u3002\u537b\u4e0d\u771f\u6b63\u660e\u767d\u771f\u6b63\u7684\u300c\u4fe1\u300d\u662f\u6307\u5168\u5fc3\u5168\u4eba\u7684\u300c\u76f8\u4fe1\u6295\u5165\u300d\uff1b\u9019\u4e0d\u662f\u6307\u76f8\u4fe1\u300c\u4e00\u5957\u5b97\u6559\u6d41\u7a0b\u8207\u5100\u5f0f\u300d\uff0c\u800c\u662f\u300c\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\uff0c\u90fd\u662f\u771f\u7406\uff0c\u90fd\u8981\u53e5\u53e5\u5be6\u73fe\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u6d3b\u51fa\u8207\u65b0\u751f\u547d\u76f8\u7a31\u7684\u300c\u65b0\u7684\u601d\u60f3\u3001\u65b0\u7684\u6027\u60c5\u3001\u65b0\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u4f86\u5f70\u986f\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u5f9e\u904e\u53bb\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff1b\u5f9e\u904e\u53bb\u8ffd\u6c42\u81ea\u5df1\u7684\u6210\u529f\u8207\u65e8\u610f\u8f49\u5411\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u9019\u5c31\u662f\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff1b\u9019\u5c31\u662f\u300c\u4e0d\u4f46\u50c5\u50c5\u5f97\u6551\uff0c\u9084\u8981\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u4e0d\u5b8c\u6574\u6216\u504f\u5dee\u7684\u798f\u97f3\uff0c\u628a\u4eba\u5e36\u5230\u5b97\u6559\u7cfb\u7d71\uff0c\u537b\u5e36\u4e0d\u9032\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\uff1b\u4f7f\u4eba\u5f92\u6709\u5176\u8868\uff0c\u537b\u662f\u300c\u639b\u540d\u6216\u5047\u4fe1\u300d\uff0c\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u662f\u9700\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\u2014\u751f\u547d\u6539\u8b8a\u8207\u6210\u9577\uff0c\u4f86\u986f\u660e\u6211\u5011\u662f\u771f\u6b63\u7684\u300c\u771f\u4fe1\u8036\u7a4c\uff08\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff09\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a23~28 9\uff1a23 \u7167\u8457\u5929\u4e0a\u6a23\u5f0f\u505a\u7684\u7269\u4ef6\u5fc5\u9808\u7528\u9019\u4e9b\u796d\u7269\u53bb\u6f54\u6de8\uff1b\u4f46\u90a3\u5929\u4e0a\u7684\u672c\u7269\u81ea\u7136\u7576\u7528\u66f4\u7f8e\u7684\u796d\u7269 &#8230; <a title=\"2023 \u2013 09 \u2013 17 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a23~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-17-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a2328\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 17 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a23~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14745,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14742","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14742","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14742"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14742\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14745"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14742"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14742"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14742"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}