{"id":6702,"date":"2019-07-20T12:55:45","date_gmt":"2019-07-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6702"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-20-qt-%e8%a9%a9%e7%af%87-110%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-20-qt-%e8%a9%a9%e7%af%87-110%ef%bc%9a17\/","title":{"rendered":"2019 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 110\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 110\uff1a1~7<br \/>\n110\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n110\uff1a2 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5f9e\u932b\u5b89\u4f38\u51fa\u80fd\u529b\u7684\u6756\u4f86\uff1b\u4f60\u8981\u5728\u4f60\u4ec7\u6575\u4e2d\u638c\u6b0a\u3002<br \/>\n110\uff1a3 \u7576\u4f60\u638c\u6b0a\u7684\u65e5\u5b50\uff08\u6216\u8b6f\uff1a\u884c\u8ecd\u7684\u65e5\u5b50\uff09\uff0c\u4f60\u7684\u6c11\u8981\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u70ba\u8863\uff08\u6216\u8b6f\uff1a\u4ee5\u8056\u6f54\u70ba\u599d\u98fe\uff09\uff0c\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\uff1b\u4f60\u7684\u6c11\u591a\u5982\u6e05\u6668\u7684\u7518\u9732\uff08\u6216\u8b6f\uff1a\u4f60\u5c11\u5e74\u6642\u5149\u8000\u5982\u6e05\u6668\u7684\u7518\u9732\uff09\u3002<br \/>\n110\uff1a4 \u8036\u548c\u83ef\u8d77\u4e86\u8a93\uff0c\u6c7a\u4e0d\u5f8c\u6094\uff0c\u8aaa\uff1a\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002<br \/>\n110\uff1a5 \u5728\u4f60\u53f3\u908a\u7684\u4e3b\uff0c\u7576\u4ed6\u767c\u6012\u7684\u65e5\u5b50\uff0c\u5fc5\u6253\u50b7\u5217\u738b\u3002<br \/>\n110\uff1a6 \u4ed6\u8981\u5728\u5217\u90a6\u4e2d\u5211\u7f70\u60e1\u4eba\uff0c\u5c4d\u9996\u5c31\u904d\u6eff\u5404\u8655\uff1b\u4ed6\u8981\u5728\u8a31\u591a\u570b\u4e2d\u6253\u7834\u4ec7\u6575\u7684\u982d\u3002<br \/>\n110\uff1a7 \u4ed6\u8981\u559d\u8def\u65c1\u7684\u6cb3\u6c34\uff0c\u56e0\u6b64\u5fc5\u62ac\u8d77\u982d\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 110\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n110\uff1a3 \u7576\u4f60\u638c\u6b0a\u7684\u65e5\u5b50\uff0c\u4f60\u7684\u6c11\u8981\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u70ba\u8863\uff0c\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\uff1b\u4f60\u7684\u6c11\u591a\u5982\u6e05\u6668\u7684\u7518\u9732\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69110\u7bc7\u662f\u5927\u885b\u7684\u8a69\uff0c\u8a69\u4e2d\u591a\u8655\u9810\u8a00\uff08\u9810\u8868\uff09\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\u7684\u5f97\u52dd\u8207\u69ae\u8000\u3002\u7279\u5225v1\u300c\u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u65b0\u7d04\u8056\u7d93\u4e2d\u6709\u591a\u8655\uff08\u592a2\uff1a44\u3001\u8def20\uff1a42\u3001\u5f922\uff1a34\u3001\u5f171\uff1a20\u3001\u4f861\uff1a13\u2026\uff09\u90fd\u5f15\u7528\u9019\u7bc0\u7d93\u6587\uff0c\u53ef\u898b\u5176\u91cd\u8981\u6027\u3002\u8036\u7a4c\u5728\u4e16\u6642\u7d93\u5e38\u88ab\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8655\u8655\u5201\u96e3\uff0c\u7d50\u679c\u7942\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u53cd\u554f\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u537b\u6c92\u6709\u4e00\u4eba\u80fd\u660e\u767d\u56de\u7b54\u3002\u65b0\u7d04\u7684\u7d93\u6587\u628a\u300c\u8036\u548c\u83ef\u300d\u6539\u70ba\u300c\u4e3b\u300d\uff0c\u300c\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff0c\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u4e0a\u5e1d\u5c0d\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u8aaa\u8a71\uff0c\u4f46\u5176\u5be6\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u5f4c\u8cfd\u4e9e\u662f\u5927\u885b\u7684\u5f8c\u88d4\u5b50\u5b6b\uff0c\u4f46\u70ba\u4f55\u5927\u885b\u7a31\u4ed6\u7684\u5b50\u5b6b\u662f\u300c\u4e3b\u300d\u5462\uff1f\u9019\u662f\u56e0\u70ba\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u662f\u4e00\u500b\u50cf\u5927\u885b\u4e00\u6a23\u300c\u5049\u5927\u7684\u4eba\u7269\u300d\uff0c\u537b\u4e0d\u660e\u767d\u539f\u4f86\u5f4c\u8cfd\u4e9e\u662f\u8036\u7a4c\u3001\u662f\u795e\u7684\u5152\u5b50\uff0c\u540c\u6642\u4e5f\u662f\u795e\uff0c\u6240\u4ee5\u5927\u885b\u7a31\u8036\u7a4c\u70ba\u4e3b\u3002\u5982\u679c\u5728\u8089\u8eab\u4f86\u8aaa\uff0c\u8036\u7a4c\u662f\u5927\u885b\u8089\u8eab\u7684\u5b50\u5b6b\uff1b\u4f46\u5982\u679c\u5728\u9748\u88cf\u4f86\u770b\uff0c\u5927\u885b\u8981\u7a31\u8036\u7a4c\u795e\u7684\u5152\u5b50\u70ba\u4e3b\uff0c\u4e26\u4e0d\u885d\u7a81\uff0c\u53ea\u662f\u7576\u6642\u4eba\u7121\u6cd5\u660e\u767d\u800c\u5df2\u3002<\/p>\n<p>\u9019\u4f4d\u8036\u7a4c\uff0c\u4ee5\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u7942\u5c31\u662f\u4e00\u500b\u5931\u6557\u8005\u3002\u7942\u6700\u5f8c\u662f\u5728\u5145\u6eff\u7f9e\u8fb1\u8207\u6b98\u9177\u7684\u5211\u7f70\u4e2d\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6b7b\u7684\u6642\u5019\u662f\u88ab\u5b97\u6559\u9818\u8896\u8207\u7fa4\u773e\u4e00\u9f4a\u5408\u8b00\u51a4\u6789\u5bb3\u6b7b\u7684\u3002\u7942\u5728\u4e16\u4e0a\u5e36\u7684\u9580\u5f92\uff0c\u4e00\u500b\u51fa\u8ce3\u7942\uff0c\u4e00\u500b\u4e0d\u8a8d\u7942\uff0c\u5176\u4ed6\u5982\u55aa\u5bb6\u4e4b\u72ac\u9003\u8dd1\u8eb2\u85cf\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u6c92\u6709\u5efa\u7acb\u8d77\u4efb\u4f55\u7d44\u7e54\u8207\u8ecd\u968a\uff0c\u7576\u7942\u6b7b\u5f8c\u9580\u5f92\u4f5c\u9ce5\u7378\u6563\uff0c\u4e00\u5207\u6210\u679c\u5316\u70ba\u70cf\u6709\u3002\u5c0d\u796d\u53f8\u3001\u6cd5\u5229\u8cfd\u4eba\u3001\u6492\u90fd\u8a72\u4eba\u2026\uff0c\u4ed6\u5011\u624d\u662f\u5f97\u52dd\u8005\uff0c\u7d42\u65bc\u9664\u6389\u773c\u4e2d\u76ef\u3002\u4f46\u662f\u8036\u548c\u83ef\u537b\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u53f3\u908a\u662f\u5c0a\u8cb4\u7684\u5bf6\u5ea7\u3002\u8036\u548c\u83ef\u5c0d\u5f4c\u8cfd\u4e9e\u8aaa\uff1a\u6211\u6703\u628a\u4f60\u7684\u4ec7\u6575\u90fd\u6d88\u6ec5\uff0c\u4f7f\u4ed6\u5011\u4f0f\u5728\u4f60\u7684\u8173\u524d\uff0c\u300c\u4ec7\u6575\u4f5c\u8173\u51f3\u300d\u662f\u5c0d\u4ec7\u6575\u4e00\u500b\u6975\u5927\u7684\u7f9e\u8fb1\uff0c\u88ab\u6253\u6557\uff0c\u4f5c\u4eba\u7684\u8173\u51f3\u3002\u9019\u662f\u6307\u4e0a\u5e1d\u89aa\u81ea\u70ba\u5f4c\u8cfd\u4e9e\u722d\u6230\uff0c\u4e26\u4e14\u628a\u6230\u5229\u54c1\u90fd\u6b78\u7d66\u5f4c\u8cfd\u4e9e\u3002\u9019\u88cf\u6709\u4e00\u500b\u5341\u5206\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u662f\u500b\u5931\u6557\u8005\uff0c\u6b7b\u524d\u7942\u7684\u4e8b\u5de5\u6210\u679c\u597d\u50cf\u90fd\u5d29\u6f70\u50be\u5012\u4e86\u3002\u4f46\u5728\u300c\u5c6c\u9748\u7684\u5c64\u9762\u300d\u4f86\u770b\uff0c\u8036\u7a4c\u662f\u4e00\u500b\u5f97\u52dd\u8005\uff0c\u7576\u7942\u5728\u5341\u5b57\u67b6\u4e0a\u8aaa\u300c\u6210\u4e86\u300d\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u8d0f\u5f97\u4e86\u5168\u9762\u6027\u7684\u52dd\u5229\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u52dd\u904e\u6b7b\u4ea1\u3001\u52dd\u904e\u7f6a\u60e1\uff0c\u4e26\u4e14\u8036\u7a4c\u7684\u5f97\u52dd\u8981\u8cdc\u7d66\u4e00\u5207\u76f8\u4fe1\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09\u5230\u5e95\u4ec0\u9ebc\u662f\u6210\u529f\uff1f\u4ec0\u9ebc\u662f\u5f97\u52dd\uff1f\u4e16\u4eba\u7684\u773c\u5149\uff0c\u8036\u7a4c\u6709\u597d\u591a\u6b21\u6a5f\u6703\u53ef\u4ee5\u5efa\u7acb\u842c\u4eba\u7684\u5927\u6559\u6703\uff1b\u7942\u4e5f\u53ef\u4ee5\u8f15\u6613\u7d44\u7e54\u8ecd\u968a\u6253\u6557\u7f85\u99ac\uff0c\u5fa9\u8208\u4ee5\u8272\u5217\u570b\uff1b\u751a\u81f3\u7942\u4e5f\u6709\u80fd\u529b\u8d0f\u5f97\u5168\u4e16\u754c\u90fd\u6b78\u670d\u5728\u7942\u7684\u6b0a\u80fd\u5730\u4f4d\u4e4b\u4e0b\u5728\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u7d93\u6fdf\u4e0a\u7d71\u6cbb\u5217\u570b\u3002\u4f46\u662f\u9019\u4e9b\u7942\u5168\u90fd\u62d2\u7d55\u4e86\uff0c\u7942\u9078\u64c7\u4f5c\u4e86\u4e00\u4ef6\u6700\u56f0\u96e3\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u55ae\u55ae\u807d\u5929\u7236\u7684\u8a71\uff0c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u3002\u4e9e\u7576\u590f\u5a03\u7684\u5931\u6557\u8207\u7f6a\u60e1\uff0c\u7e3d\u7d50\u53ea\u6709\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u3002\u800c\u8036\u7a4c\u7684\u6210\u529f\u8207\u5f97\u52dd\uff0c\u7e3d\u7d50\u4e5f\u53ea\u6709\u4e00\u53e5\u8a71\uff1a\u5c31\u662f\u300c\u7942\u807d\u4e86\u5929\u7236\u7684\u8a71\u3001\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u5373\u4f7f\u5728\u4e16\u4eba\u770b\u4f86\u4e0a\u5e1d\u7684\u65e8\u610f\u4f3c\u4e4e\u4e0d\u8070\u660e\u3001\u4e0d\u660e\u667a\u3001\u4e0d\u5408\u7406\uff0c\u4e0d\u901a\u4eba\u60c5\uff0c\u4f46\u8036\u7a4c\u62d2\u7d55\u7528\u4eba\u7684\u773c\u5149\u53bb\u6297\u62d2\uff0c\u800c\u662f\u300c\u7518\u5fc3\u9806\u670d\uff0c\u4ee5\u81f4\u65bc\u6b7b\u300d\u3002v3\u300c\u7576\u4f60\u638c\u6b0a\u7684\u65e5\u5b50\uff0c\u4f60\u7684\u6c11\u8981\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u70ba\u8863\uff0c\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\uff1b\u4f60\u7684\u6c11\u591a\u5982\u6e05\u6668\u7684\u7518\u9732\u3002\u300d\u5929\u7236\u628a\u5f97\u52dd\u8207\u6b0a\u67c4\u8cdc\u7d66\u8036\u7a4c\uff0c\u4e5f\u8981\u8208\u8d77\u5f97\u52dd\u7684\u8ecd\u968a\u8d77\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u9019\u7fa4\u5b50\u6c11\uff0c\u300c\u4ee5\u8056\u6f54\u70ba\u599d\u98fe\u300d\u3001\u300c\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\u300d\u3001\u300c\u591a\u5982\u6e05\u6668\u7684\u7518\u9732\u300d\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u6307\u4ed6\u5011\u5728\u4e16\u4e0a\u7684\u6210\u5c31\u5982\u4f55\uff1f\u800c\u662f\u6307\u4ed6\u5011\u7684\u751f\u547d\u54c1\u683c\uff0c\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u90fd\u662f\u5f97\u52dd\u8005\uff0c\u90fd\u662f\u300c\u7518\u5fc3\u9806\u670d\uff0c\u9858\u610f\u72a7\u7272\u81ea\u5df1\u7684\u4eba\u300d\u3002<\/p>\n<p>\u5230\u5e95\u4ec0\u9ebc\u662f\u795e\u6240\u60f3\u8981\u7684\u670d\u4e8b\uff1f\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u4e00\u7aa9\u8702\u7684\u53ea\u8ffd\u6c42\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6559\u6703\u4eba\u66f4\u591a\uff0c\u6559\u5802\u84cb\u66f4\u5927\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u795e\u6240\u8981\u7684\u5fa9\u8208\u3001\u4ee5\u70ba\u9019\u5c31\u662f\u6210\u529f\u3002\u5982\u679c\u9019\u62db\u6709\u7528\uff0c\u70ba\u4f55\u8036\u7a4c\u5728\u4e16\u6642\u62d2\u7d55\u5efa\u7acb\u5927\u6559\u6703\uff1f\u800c\u662f\u7518\u5fc3\u5e36\u4e00\u5c0f\u7fa4\u9580\u5f92\uff1f\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u4e0d\u53ea\u662f\u53d7\u6d17\u8207\u76f8\u4fe1\uff0c\u800c\u662f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\uff0c\u4ee5\u53ca\u70ba\u4e3b\u6487\u4e0b\u6240\u6709\uff0c\u7518\u5fc3\u807d\u8a71\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u9019\u5c31\u662f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u300c\u795e\u570b\u7684\u5f97\u52dd\u8005\u300d\u3002\u8036\u7a4c\u5e36\u9580\u5f92\u7d66\u6211\u5011\u4e00\u500b\u91cd\u8981\u7684\u5b78\u7fd2\u8207\u555f\u793a\uff0c\u795e\u771f\u6b63\u60f3\u8981\u7684\u662f\u807d\u8a71\u7684\u5f97\u52dd\u8005\uff0c\u800c\u4e0d\u662f\u8ff7\u7cca\u537b\u4e0d\u807d\u8a71\u7684\u767e\u59d3\u3002\u56e0\u70ba\u8036\u7a4c\u7684\u5f97\u52dd\uff0c\u4e0d\u662f\u5728\u4e16\u4e0a\u7684\u6210\u5c31\u6210\u529f\uff0c\u800c\u662f\u5728\u5929\u7236\u9762\u524d\u300c\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\u300d\u3002\u540c\u6a23\u7684\u8ddf\u96a8\u8036\u7a4c\u7684\u5f97\u52dd\u8005\uff0c\u90fd\u662f\u300c\u7518\u5fc3\u72a7\u7272\u751f\u547d\u300d\u7684\u4e00\u7fa4\u9806\u670d\u7684\u4eba\u3002\u807d\u8a71\u4ee5\u81f4\u65bc\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u662f\u5929\u7236\u5fc3\u76ee\u4e2d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u800c\u4e0d\u662f\u300c\u6d3b\u5728\u4e16\u4e0a\u6d3b\u5728\u4eba\u9762\u524d\u7684\u6210\u529f\u8005\u300d\u3002\u6559\u6703\u5982\u679c\u4e0d\u80fd\u8a13\u7df4\u9580\u5f92\u300c\u807d\u8a71\u9806\u670d\u81f3\u6b7b\u5fe0\u5fc3\u300d\uff0c\u53ea\u662f\u8ffd\u6c42\u66f4\u591a\u4eba\u5750\u6eff\u6559\u5802\u537b\u53ea\u662f\u300c\u5c6c\u9748\u5b30\u5b69\u5abd\u5bf6\u5c11\u723a\u516c\u4e3b\u300d\uff0c\u9019\u6703\u662f\u795e\u7684\u5fc3\u610f\u55ce\uff1f<\/p>\n<p>\uff083\uff09v4 \u300c\u8036\u548c\u83ef\u8d77\u4e86\u8a93\uff0c\u6c7a\u4e0d\u5f8c\u6094\uff0c\u8aaa\uff1a\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d\u9ea5\u57fa\u6d17\u5fb7\u5728\u8056\u7d93\u4e2d\u662f\u500b\u8b0e\u4e00\u6a23\u7684\u4eba\u7269\uff0c\u300c\u7121\u59cb\u7121\u7d42\u300d\uff0c\u6c92\u6709\u8a18\u8f09\u4ed6\u7684\u5bb6\u8b5c\uff0c\u4ed6\u53c8\u517c\u6709\u541b\u738b\u8207\u796d\u53f8\u7684\u96d9\u91cd\u8eab\u4efd\uff0c\u5c31\u9023\u4e9e\u4f2f\u62c9\u7f55\u7684\u5341\u4e00\u5949\u737b\u90fd\u8981\u5411\u4ed6\u5448\u737b\u3002\u9019\u6a23\u7684\u4e00\u500b\u4eba\uff0c\u6b63\u662f\u9810\u8868\u8036\u7a4c\u57fa\u7763\u6700\u597d\u7684\u4f8b\u5b50\uff0c\u300c\u7121\u59cb\u7121\u7d42\u300d\uff0c\u540c\u6642\u662f\u5f97\u52dd\u7684\u541b\u738b\uff0c\u53c8\u662f\u6c38\u9060\u7684\u5927\u796d\u53f8\uff0c\u7942\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u6210\u5c31\u7684\u5f97\u52dd\uff0c\u6211\u5011\u5982\u4eca\u6b63\u4e0d\u65b7\u5728\u6536\u5272\u9019\u4efd\u52dd\u5229\uff01\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u51e1\u662f\u6548\u6cd5\u8036\u7a4c\u57fa\u7763\u300c\u7518\u5fc3\u807d\u8a71\u3001\u5fe0\u5fc3\u9806\u670d\u3001\u70ba\u9053\u72a7\u7272\u300d\u7684\u5b50\u6c11\uff0c\u90fd\u9818\u53d7\u4e3b\u6240\u638c\u8cdc\u7684\u6b0a\u67c4\uff0c\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u5c07\u4f86\u8207\u4e3b\u540c\u5750\u5e2d\u3001\u540c\u5f97\u734e\u8cde\u3002\u4e0d\u662f\u56e0\u70ba\u5728\u4e16\u4e0a\u4e16\u4fd7\u7684\u69ae\u8000\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u7684\u5fe0\u5fc3\u8207\u807d\u8a71\u9806\u670d\uff0c\u5982\u540c\u8036\u7a4c\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u7684\u4fdd\u5b88\uff0c\u6301\u7e8c\u5e7e\u5929\u7684\u6975\u65e9\u9192\u8d77\uff0c\u5929\u672a\u4eae\u7684\u79b1\u544a\uff01\u6628\u5929\u57284\u9ede\u591a\u9192\u4f86\uff0c\u89ba\u5f97\u5f88\u7d2f\uff0c\u8ddf\u795e\u8aaa\u6211\u9084\u8981\u8d77\u5e8a\u79b1\u544a\u55ce\uff1f\u53ea\u89ba\u5f97\u5fc3\u88cf\u6709\u500b\u8072\u97f3\u8aaa\u5982\u679c\u6211\u628a\u65e9\u8d77\u79b1\u544a\u770b\u4f5c\u662f\u4e00\u5929\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u795e\u6703\u8cdc\u7d66\u6211\u529b\u91cf\u3002\u7576\u6211\u6e34\u6155\u8207\u9806\u670d\u795e\u7684\u8072\u97f3\u6642\uff0c\u51fa\u9580\u79b1\u544a\u8207\u89aa\u8fd1\u795e\uff0c\u7d50\u679c\u63a5\u4e0b\u4f86\u4e00\u6bb5\u6642\u9593\u795e\u5728\u5c0d\u6211\u91ab\u6cbb\u91cb\u653e\uff0c\u6e05\u9664\u6211\u5fc3\u9748\u8eab\u4e0a\u4e00\u4e9b\u83ab\u660e\u7684\u58d3\u529b\u8207\u6c61\u7a62\uff0c\u4f7f\u6211\u8eab\u5fc3\u9748\u8212\u66a2\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u4e00\u6574\u5929\u4e0b\u4f86\uff0c\u7cbe\u795e\u9ad4\u529b\u53cd\u800c\u66f4\u597d\uff0c\u982d\u8166\u6e05\u695a\u3002\u4eca\u5929\u7684QT\uff0c\u5f88\u53eb\u6211\u611f\u52d5\uff01\u56e0\u70ba\u8036\u7a4c\u5f97\u52dd\u751f\u547d\u7684\u699c\u6a23\uff0c\u4e0d\u5728\u65bc\u7942\u5408\u4e4e\u4e16\u4eba\u7684\u671f\u5f85\uff0c\u7942\u6c92\u6709\u6eff\u8db3\u4e16\u4eba\u7684\u60f3\u6cd5\u6210\u70ba\u4e16\u754c\u7684\u6210\u529f\u8005\uff0c\u76f8\u53cd\u7684\u4ed6\u770b\u8d77\u4f86\u5c31\u662f\u4e00\u500b\u5fb9\u5e95\u7684\u5931\u6557\u8005\u3002\u4f46\u662f\u7942\u537b\u9078\u64c7\u5728\u5929\u7236\u7684\u65e8\u610f\u4e0a\u6210\u529f\uff0c\u62d2\u7d55\u4e16\u4eba\u7684\u773c\u5149\u3001\u7528\u9806\u670d\u7684\u751f\u547d\u4f86\u5f97\u52dd\u3002\u51e1\u662f\u57fa\u7763\u7684\u9580\u5f92\uff0c\u90fd\u61c9\u8a72\u5b78\u7fd2\u5982\u6b64\u7684\u5f97\u52dd\uff0c\u9806\u670d\u795e\uff0c\u800c\u4e0d\u662f\u8a0e\u597d\u4e16\u4eba\uff0c\u4e0d\u662f\u61fc\u6015\u4eba\u3002\u7576\u8036\u7a4c\u9806\u670d\u5929\u7236\uff0c\u5929\u7236\u53cd\u800c\u66ff\u8036\u7a4c\u722d\u6230\u3002\u6211\u76f8\u4fe1\u6211\u5011\u540c\u6a23\u9858\u610f\u66f4\u591a\u9806\u670d\u5929\u7236\uff0c\u5929\u7236\u4e5f\u6703\u70ba\u6211\u5011\u722d\u6230\uff0c\u6c42\u4e3b\u8cdc\u7d66\u6211\u9806\u670d\u8207\u52c7\u6562\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 110\uff1a1~7 110\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002 110\uff1a2 \u8036\u548c\u83ef &#8230; <a title=\"2019 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 110\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-20-qt-%e8%a9%a9%e7%af%87-110%ef%bc%9a17\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 110\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6826"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}