{"id":10339,"date":"2021-11-09T12:55:45","date_gmt":"2021-11-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10339"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 11 &#8211; 09 QT \u7d04\u4f2f\u8a18 21\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 21\uff1a1~16<br \/>\n21\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n21\uff1a2 \u4f60\u5011\u8981\u7d30\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u5c31\u7b97\u662f\u4f60\u5011\u5b89\u6170\u6211\u3002<br \/>\n21\uff1a3 \u8acb\u5bec\u5bb9\u6211\uff0c\u6211\u53c8\u8981\u8aaa\u8a71\uff1b\u8aaa\u4e86\u4ee5\u5f8c\uff0c\u4efb\u6191\u4f60\u5011\u55e4\u7b11\u5427\uff01<br \/>\n21\uff1a4 \u6211\u8c48\u662f\u5411\u4eba\u8a34\u51a4\uff1f\u70ba\u4f55\u4e0d\u7126\u6025\u5462\uff1f<br \/>\n21\uff1a5 \u4f60\u5011\u8981\u770b\u8457\u6211\u800c\u9a5a\u5947\uff0c\u7528\u624b\u6440\u53e3\u3002<br \/>\n21\uff1a6 \u6211\u6bcf\u9022\u601d\u60f3\uff0c\u5fc3\u5c31\u9a5a\u60f6\uff0c\u6e3e\u8eab\u6230\u5162\u3002<br \/>\n21\uff1a7 \u60e1\u4eba\u70ba\u4f55\u5b58\u6d3b\uff0c\u4eab\u5927\u58fd\u6578\uff0c\u52e2\u529b\u5f37\u76db\u5462\uff1f<br \/>\n21\uff1a8 \u4ed6\u5011\u773c\u898b\u5152\u5b6b\uff0c\u548c\u4ed6\u5011\u4e00\u540c\u5805\u7acb\u3002<br \/>\n21\uff1a9 \u4ed6\u5011\u7684\u5bb6\u5b85\u5e73\u5b89\u7121\u61fc\uff1b\u3000\u795e\u7684\u6756\u4e5f\u4e0d\u52a0\u5728\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n21\uff1a10 \u4ed6\u5011\u7684\u516c\u725b\u5b73\u751f\u800c\u4e0d\u65b7\u7d55\uff1b\u6bcd\u725b\u4e0b\u72a2\u800c\u4e0d\u6389\u80ce\u3002<br \/>\n21\uff1a11 \u4ed6\u5011\u6253\u767c\u5c0f\u5b69\u5b50\u51fa\u53bb\uff0c\u591a\u5982\u7f8a\u7fa4\uff1b\u4ed6\u5011\u7684\u5152\u5973\u8e34\u8e8d\u8df3\u821e\u3002<br \/>\n21\uff1a12 \u4ed6\u5011\u96a8\u8457\u7434\u9f13\u6b4c\u5531\uff0c\u53c8\u56e0\u7c2b\u8072\u6b61\u559c\u3002<br \/>\n21\uff1a13 \u4ed6\u5011\u5ea6\u65e5\u8af8\u4e8b\u4ea8\u901a\uff0c\u8f49\u773c\u4e0b\u5165\u9670\u9593\u3002<br \/>\n21\uff1a14 \u4ed6\u5011\u5c0d\u3000\u795e\u8aaa\uff1a\u96e2\u958b\u6211\u5011\u5427\uff01\u6211\u5011\u4e0d\u9858\u66c9\u5f97\u4f60\u7684\u9053\u3002<br \/>\n21\uff1a15 \u5168\u80fd\u8005\u662f\u8ab0\uff0c\u6211\u5011\u4f55\u5fc5\u4e8b\u5949\u4ed6\u5462\uff1f\u6c42\u544a\u4ed6\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n21\uff1a16 \u770b\u54ea\uff0c\u4ed6\u5011\u4ea8\u901a\u4e0d\u5728\u4e4e\u81ea\u5df1\uff1b\u60e1\u4eba\u6240\u8b00\u5b9a\u7684\u96e2\u6211\u597d\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 21\uff1a4 \u6211\u8c48\u662f\u5411\u4eba\u8a34\u51a4\uff1f\u70ba\u4f55\u4e0d\u7126\u6025\u5462\uff1f<br \/>\n21\uff1a5 \u4f60\u5011\u8981\u770b\u8457\u6211\u800c\u9a5a\u5947\uff0c\u7528\u624b\u6440\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u5c0d\u7463\u6cd5\u7684\u7b2c\u4e8c\u6b21\u8ac7\u8a71\u4f5c\u51fa\u7684\u6297\u8faf\uff0c\u4e5f\u662f\u5c0d\u4e09\u500b\u670b\u53cb\u7684\u7b54\u8faf\u3002\u5c0d\u65bc\u670b\u53cb\u5011\u7684\u8ac7\u8a71\uff0c\u4ee5\u5229\u6cd5\u66fe\u628a\u81ea\u5df1\u7684\u8a71\u8aaa\u6210\u662f\u795e\u7684\u5b89\u6170\uff0815\uff1a11\uff09\uff0c\u4f46\u7d04\u4f2f\u537b\u5f97\u4e0d\u5230\u4ed6\u5011\u7684\u5b89\u6170\uff0c\u53cd\u5f97\u5230\u66f4\u591a\u7684\u6101\u7169\uff0816\uff1a2\uff09\u3002v2~6\u6240\u4ee5\u7d04\u4f2f\u8981\u6c42\u670b\u53cb\u5011\u300c\u8a8d\u771f\u4e14\u4ed4\u7d30\u5730\u50be\u807d\u300d\uff0c\u8b93\u4ed6\u80fd\u5145\u5206\u8868\u9054\uff0c\u4e5f\u8acb\u670b\u53cb\u5011\u80fd\u5920\u300c\u8a2d\u8eab\u8655\u5730\u300d\uff0c\u5145\u5206\u7406\u89e3\u7d04\u4f2f\u7684\u89c0\u611f\u8207\u898b\u89e3\uff0c\u7136\u5f8c\u518d\u4f5c\u56de\u61c9\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u5011\u80fd\u5920\u7d66\u7d04\u4f2f\u5e36\u4f86\u7684\u5b89\u6170\uff0c\u800c\u4e0d\u8981\u904e\u5206\u4e3b\u89c0\uff0c\u4e00\u5473\u8b74\u8cac\u3002v4\u7d04\u4f2f\u662f\u5c0d\u795e\u8a34\u51a4\uff0c\u56e0\u70ba\u4ed6\u76f8\u4fe1\u795e\u624d\u662f\u4ed6\u4e00\u5207\u82e6\u96e3\u7684\u6e90\u982d\uff0c\u6240\u4ee5\u5fc5\u9808\u5f9e\u795e\u8eab\u4e0a\u627e\u7b54\u6848\u3002\u4f46\u662f\u795e\u537b\u6c88\u9ed8\u4e0d\u56de\u61c9\uff0c\u7d04\u4f2f\u624d\u6703\u5fc3\u751f\u7126\u6025\u3001\u5fc3\u4e2d\u6182\u60b6\u3001\u7f3a\u4e4f\u5fcd\u8010\u3002v5\u7d04\u4f2f\u547c\u7c72\u4e09\u500b\u670b\u53cb\uff0c\u8acb\u4ed6\u5011\u770b\u6e05\u695a\u4ed6\u7684\u82e6\u96e3\u6709\u591a\u9ebc\u6b98\u9177\uff0c\u4e26\u5c0b\u6c42\u4ed6\u5011\u7684\u6190\u61ab\u3002v6\u7576\u4ed6\u60f3\u5230\u81ea\u5df1\u7684\u60b2\u6158\uff0c\u53c8\u6216\u60f3\u5230\u60e1\u8005\u660c\u76db\uff0c\u7fa9\u4eba\u53d7\u82e6\uff0c\u5c31\u6703\u5167\u5fc3\u9a5a\u60f6\uff0c\u8eab\u9ad4\u6230\u5162\u3002\u56e0\u70ba\u4ed6\u6240\u656c\u611b\u3001\u5fe0\u5fc3\u670d\u4e8b\u7684\u795e\uff0c\u5982\u4eca\u5c0d\u4ed6\u4f86\u8aaa\u5df2\u6210\u4e86\u4e00\u500b\u8b0e\uff0c\u8d85\u904e\u4ed6\u7684\u7406\u89e3\u4e86\u3002\u9019\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u800c\u8a00\uff0c\u540c\u6a23\u90fd\u662f\u9700\u8981\u5b78\u7fd2\u7684\u8ab2\u984c\u3002<\/p>\n<p>\uff082\uff09v7~16\u525b\u597d\u8207\u7463\u6cd5\u76f8\u53cd\uff0c\u7d04\u4f2f\u63d0\u51fa\u53cd\u99c1\uff0c\u5c31\u662f\u60e1\u4eba\u70ba\u4f55\u8208\u65fa\uff0c\u5927\u4eab\u4ea8\u901a\uff1f\u60e1\u4eba\u7684\u906d\u9047\uff1a<br \/>\n\u4eab\u5927\u58fd\u6578\u3001\u52e2\u529b\u5f37\u76db\uff08v7\uff09<br \/>\n\u5152\u5b6b\u5805\u7acb\u3001\u5bb6\u5b85\u5e73\u5b89\uff08v8~9\uff09<br \/>\n\u725b\u7f8a\u773e\u591a\u3001\u4e8b\u696d\u9806\u5229\uff08v10\uff09<br \/>\n\u5b50\u5b6b\u6210\u7fa4\u3001\u7e31\u60c5\u4eab\u6a02\uff08v11~12\uff09<br \/>\n\u8af8\u4e8b\u4ea8\u901a\u3001\u751f\u6b7b\u7686\u5b89\uff08v13\uff09<br \/>\n\u76ee\u4e2d\u7121\u795e\u3001\u85d0\u8996\u81ea\u6043\uff08v14~15\uff09<br \/>\nv16\u300c\u770b\u54ea\uff0c\u4ed6\u5011\u4ea8\u901a\u4e0d\u5728\u4e4e\u81ea\u5df1\uff0c\u60e1\u4eba\u6240\u8b00\u5b9a\u7684\u96e2\u6211\u597d\u9060\u3002\u300d\u4e0a\u534a\u7bc0\u4f3c\u4e4e\u6697\u793a\u795e\u6709\u5206\u4f7f\u60e1\u4eba\u660c\u76db\uff0c\u96d6\u7136\u7d04\u4f2f\u4e0d\u80fd\u7406\u89e3\u3002\u300c\u60e1\u4eba\u6240\u8b00\u5b9a\u7684\u96e2\u6211\u597d\u9060\u300d\uff0c\u5373\u4fbf\u60e1\u4eba\u80fd\u4eab\u795d\u798f\uff0c\u4f46\u7d04\u4f2f\u4e26\u4e0d\u6703\u56e0\u6b64\u7fa1\u6155\u60e1\u4eba\u800c\u884c\u60e1\u3002<\/p>\n<p>\u7d04\u4f2f\u8207\u7463\u6cd5\u7684\u8a00\u8ad6\uff0c\u90fd\u6709\u8a87\u5927\u5176\u8a5e\uff0c\u4f3c\u4e4e\u70ba\u8981\u8d0f\u5f97\u8faf\u8ad6\uff0c\u800c\u8b1b\u6975\u7aef\u3002\u4e8b\u5be6\u4e0a\u60e1\u4eba\u597d\u4eba\u4e00\u6a23\uff0c\u5728\u73fe\u5be6\u751f\u6d3b\u4e0a\u90fd\u6703\u906d\u9047\u751f\u8001\u75c5\u6b7b\u3001\u9178\u751c\u82e6\u8fa3\u3002\u4f7f\u60e1\u4eba\u7fa9\u4eba\u4e0d\u540c\u7684\uff0c\u4e26\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u5167\u5fc3\u8207\u751f\u547d\u7684\u53cd\u61c9\u614b\u5ea6\u4e0d\u540c\u3002\u7d04\u4f2f\u56e0\u70ba\u53d7\u5230\u7684\u82e6\u592a\u904e\u6c88\u91cd\uff0c\u986f\u7136\u4e0d\u592a\u80fd\u63a5\u53d7\u81ea\u5df1\u70ba\u4f55\u6703\u50cf\u60e1\u4eba\u53d7\u82e6\u7684\u4e8b\u5be6\uff0c\u537b\u770b\u898b\u5176\u4ed6\u60e1\u4eba\u537b\u5927\u4eab\u4ea8\u901a\uff1f\u4f46\u662f\u53ef\u8cb4\u7684\u662f\uff0c\u7d04\u4f2f\u5728\u795e\u9762\u524d\u59cb\u7d42\u4fdd\u6301\u4ed6\u7684\u4fe1\u5fc3\u8207\u7d14\u6b63\uff0c\u4f9d\u7136\u62d2\u7d55\u60e1\u4eba\u7684\u8b00\u7b97\uff08v16\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7fa9\u4eba\u70ba\u4f55\u53d7\u82e6\uff1f\u60e1\u4eba\u70ba\u4f55\u4eab\u798f\uff1f\u4e09\u500b\u670b\u53cb\u5805\u6c7a\u53cd\u5c0d\u9019\u7a2e\u8ad6\u9ede\uff0c\u4e00\u610f\u4e3b\u5f35\u795e\u5fc5\u300c\u8cde\u5584\u7f70\u60e1\u300d\u3002\u4f46\u7d04\u4f2f\u537b\u4e0d\u65b7\u6307\u51fa\u73fe\u5be6\u7684\u60c5\u6cc1\uff0c\u5230\u8655\u7686\u662f\uff0c\u8c48\u5bb9\u53cd\u99c1\uff1f\u4eca\u5929\u7684\u6559\u6703\u540c\u6a23\u9762\u5c0d\u9019\u6a23\u7684\u5f35\u529b\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u662f\u5426\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u8a8d\u8b58\u4fe1\u4ef0\uff1f\u6211\u5011\u5fc3\u76ee\u4e2d\u7684\u795e\uff0c\u5230\u5e95\u662f\u5c6c\u65bc\u7d04\u4f2f\u5f0f\u7684\uff1f\u9084\u662f\u4e09\u500b\u670b\u53cb\u7684\uff1f\u9084\u662f\u5df2\u7d93\u8d85\u8d8a\u7d04\u4f2f\u8207\u4e09\u53cb\uff0c\u5df2\u7d93\u80fd\u5920\u300c\u89aa\u773c\u898b\u795e\u300d\uff1f\u8b80\u7d04\u4f2f\u8a18\uff0c\u76fc\u671b\u6211\u5011\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u8a8d\u8b58\u4e00\u4f4d\u300c\u53c8\u771f\u53c8\u6d3b\u300d\u7684\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 21\uff1a1~16 21\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 21\uff1a2 \u4f60\u5011\u8981\u7d30\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u5c31\u7b97\u662f\u4f60\u5011\u5b89\u6170\u6211\u3002 21\uff1a3 \u8acb &#8230; <a title=\"2021 &#8211; 11 &#8211; 09 QT \u7d04\u4f2f\u8a18 21\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 09 QT \u7d04\u4f2f\u8a18 21\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10339","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10339","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10339"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10339\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10397"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}