{"id":10942,"date":"2022-04-21T12:55:45","date_gmt":"2022-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10942"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-21-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-21-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a115\/","title":{"rendered":"2022 &#8211; 04 &#8211; 21 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 10\uff1a1~15<br \/>\n10\uff1a1 \u4ee5\u65af\u62c9\u79b1\u544a\uff0c\u8a8d\u7f6a\uff0c\u54ed\u6ce3\uff0c\u4fef\u4f0f\u5728\u3000\u795e\u6bbf\u524d\u7684\u6642\u5019\uff0c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u7537\u5973\u5b69\u7ae5\u805a\u96c6\u5230\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u6210\u4e86\u5927\u6703\uff0c\u773e\u6c11\u7121\u4e0d\u75db\u54ed\u3002<br \/>\n10\uff1a2 \u5c6c\u4ee5\u6514\u7684\u5b50\u5b6b\u3001\u8036\u6b47\u7684\u5152\u5b50\u793a\u8fe6\u5c3c\u5c0d\u4ee5\u65af\u62c9\u8aaa\uff1a\u300c\u6211\u5011\u5728\u6b64\u5730\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u5e72\u72af\u4e86\u6211\u5011\u7684\u3000\u795e\uff0c\u7136\u800c\u4ee5\u8272\u5217\u4eba\u9084\u6709\u6307\u671b\u3002<br \/>\n10\uff1a3 \u73fe\u5728\u7576\u8207\u6211\u5011\u7684\u3000\u795e\u7acb\u7d04\uff0c\u4f11\u9019\u4e00\u5207\u7684\u59bb\uff0c\u96e2\u7d55\u5979\u5011\u6240\u751f\u7684\uff0c\u7167\u8457\u6211\u4e3b\u548c\u90a3\u56e0\u3000\u795e\u547d\u4ee4\u6230\u5162\u4e4b\u4eba\u6240\u8b70\u5b9a\u7684\uff0c\u6309\u5f8b\u6cd5\u800c\u884c\u3002<br \/>\n10\uff1a4 \u4f60\u8d77\u4f86\uff0c\u9019\u662f\u4f60\u7576\u8fa6\u7684\u4e8b\uff0c\u6211\u5011\u5fc5\u5e6b\u52a9\u4f60\uff0c\u4f60\u7576\u596e\u52c9\u800c\u884c\u3002\u300d<br \/>\n10\uff1a5 \u4ee5\u65af\u62c9\u4fbf\u8d77\u4f86\uff0c\u4f7f\u796d\u53f8\u9577\u548c\u5229\u672a\u4eba\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u8d77\u8a93\u8aaa\uff0c\u5fc5\u7167\u9019\u8a71\u53bb\u884c\uff1b\u4ed6\u5011\u5c31\u8d77\u4e86\u8a93\u3002<br \/>\n10\uff1a6 \u4ee5\u65af\u62c9\u5f9e\u3000\u795e\u6bbf\u524d\u8d77\u4f86\uff0c\u9032\u5165\u4ee5\u5229\u4e9e\u5be6\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u7684\u5c4b\u88cf\uff0c\u5230\u4e86\u90a3\u88cf\u4e0d\u5403\u98ef\uff0c\u4e5f\u4e0d\u559d\u6c34\uff1b\u56e0\u70ba\u88ab\u64c4\u6b78\u56de\u4e4b\u4eba\u6240\u72af\u7684\u7f6a\uff0c\u5fc3\u88cf\u60b2\u50b7\u3002<br \/>\n10\uff1a7 \u4ed6\u5011\u901a\u544a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u88ab\u64c4\u6b78\u56de\u7684\u4eba\uff0c\u53eb\u4ed6\u5011\u5728\u8036\u8def\u6492\u51b7\u805a\u96c6\u3002<br \/>\n10\uff1a8 \u51e1\u4e0d\u9075\u9996\u9818\u548c\u9577\u8001\u6240\u8b70\u5b9a\u3001\u4e09\u65e5\u4e4b\u5167\u4e0d\u4f86\u7684\uff0c\u5c31\u5fc5\u6284\u4ed6\u7684\u5bb6\uff0c\u4f7f\u4ed6\u96e2\u958b\u88ab\u64c4\u6b78\u56de\u4e4b\u4eba\u7684\u6703\u3002<br \/>\n10\uff1a9 \u65bc\u662f\uff0c\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u773e\u4eba\uff0c\u4e09\u65e5\u4e4b\u5167\u90fd\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002\u90a3\u65e5\u6b63\u662f\u4e5d\u6708\u4e8c\u5341\u65e5\uff0c\u773e\u4eba\u90fd\u5750\u5728\u3000\u795e\u6bbf\u524d\u7684\u5bec\u95ca\u8655\uff1b\u56e0\u9019\u4e8b\uff0c\u53c8\u56e0\u4e0b\u5927\u96e8\uff0c\u5c31\u90fd\u6230\u5162\u3002<br \/>\n10\uff1a10 \u796d\u53f8\u4ee5\u65af\u62c9\u7ad9\u8d77\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u7f6a\u4e86\uff1b\u56e0\u4f60\u5011\u5a36\u4e86\u5916\u90a6\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u589e\u6dfb\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\u3002<br \/>\n10\uff1a11 \u73fe\u5728\u7576\u5411\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u8a8d\u7f6a\uff0c\u9075\u884c\u4ed6\u7684\u65e8\u610f\uff0c\u96e2\u7d55\u9019\u4e9b\u570b\u7684\u6c11\u548c\u5916\u90a6\u7684\u5973\u5b50\u3002\u300d<br \/>\n10\uff1a12 \u6703\u773e\u90fd\u5927\u8072\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u5fc5\u7167\u8457\u4f60\u7684\u8a71\u884c\uff0c<br \/>\n10\uff1a13 \u53ea\u662f\u767e\u59d3\u773e\u591a\uff0c\u53c8\u9022\u5927\u96e8\u7684\u6642\u4ee4\uff0c\u6211\u5011\u4e0d\u80fd\u7ad9\u5728\u5916\u982d\uff0c\u9019\u4e5f\u4e0d\u662f\u4e00\u5169\u5929\u8fa6\u5b8c\u7684\u4e8b\uff0c\u56e0\u6211\u5011\u5728\u9019\u4e8b\u4e0a\u72af\u4e86\u5927\u7f6a\uff1b<br \/>\n10\uff1a14 \u4e0d\u5982\u70ba\u5168\u6703\u773e\u6d3e\u9996\u9818\u8fa6\u7406\u3002\u51e1\u6211\u5011\u57ce\u9091\u4e2d\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\u7684\uff0c\u7576\u6309\u6240\u5b9a\u7684\u65e5\u671f\uff0c\u540c\u8457\u672c\u57ce\u7684\u9577\u8001\u548c\u58eb\u5e2b\u800c\u4f86\uff0c\u76f4\u5230\u8fa6\u5b8c\u9019\u4e8b\uff0c\u3000\u795e\u7684\u70c8\u6012\u5c31\u8f49\u96e2\u6211\u5011\u4e86\u3002\u300d<br \/>\n10\uff1a15 \u60df\u6709\u4e9e\u6492\u9ed1\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u7279\u74e6\u7684\u5152\u5b50\u96c5\u54c8\u8b1d\u963b\u64cb\uff08\u6216\u8b6f\uff1a\u7e3d\u8fa6\uff09\u9019\u4e8b\uff0c\u4e26\u6709\u7c73\u66f8\u862d\u548c\u5229\u672a\u4eba\u6c99\u6bd4\u592a\u5e6b\u52a9\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 10\uff1a1 \u4ee5\u65af\u62c9\u79b1\u544a\uff0c\u8a8d\u7f6a\uff0c\u54ed\u6ce3\uff0c\u4fef\u4f0f\u5728\u3000\u795e\u6bbf\u524d\u7684\u6642\u5019\uff0c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u7537\u5973\u5b69\u7ae5\u805a\u96c6\u5230\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u6210\u4e86\u5927\u6703\uff0c\u773e\u6c11\u7121\u4e0d\u75db\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4ee5\u65af\u62c9\u79b1\u544a\uff0c\u8a8d\u7f6a\uff0c\u54ed\u6ce3\uff0c\u4fef\u4f0f\u5728\u3000\u795e\u6bbf\u524d\u7684\u6642\u5019\uff0c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u7537\u5973\u5b69\u7ae5\u805a\u96c6\u5230\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u6210\u4e86\u5927\u6703\uff0c\u773e\u6c11\u7121\u4e0d\u75db\u54ed\u3002\u300d\u6211\u5011\u7684\u79b1\u544a\u6709\u5f88\u591a\u7a2e\u5f62\u5f0f\uff0c\u6709\u7948\u6c42\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u2026\uff0c\u4f46\u6050\u6015\u5f88\u5c11\u6709\u4eba\u7d93\u6b77\u904e\u4ee5\u65af\u62c9\u9019\u9ebc\u6df1\u6c88\u7684\u8a8d\u7f6a\u6094\u6539\u7684\u79b1\u544a\uff1a\u300c\u79b1\u544a\u3001\u8a8d\u7f6a\u3001\u54ed\u6ce3\u3001\u4fef\u4f0f\u300d\uff0c\u800c\u4e14\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u7f6a\uff0c\u800c\u662f\u70ba\u4e86\u767e\u59d3\u7684\u7f6a\uff0c\u4ed6\u64d4\u8ca0\u8d77\u9019\u6a23\u7684\u8cac\u4efb\u8207\u4f4d\u7f6e\uff0c\u8a8d\u540c\u767e\u59d3\u7684\u7f6a\u597d\u50cf\u662f\u81ea\u5df1\u72af\u7f6a\u4e00\u6a23\uff0c\u5728\u795e\u9762\u524d\u6094\u6539\u75db\u82e6\u3002\u6211\u500b\u4eba\u4e00\u76f4\u89ba\u5f97\u9019\u662f\u51fa\u65bc\u8056\u9748\u7684\u611f\u52d5\u8207\u5f15\u5c0e\uff0c\u4f7f\u4ee5\u65af\u62c9\u8cbc\u8fd1\u795e\u7684\u5fc3\uff0c\u9ad4\u6703\u795e\u7684\u611f\u53d7\uff0c\u624d\u80fd\u88ab\u63c0\u9078\u5728\u795e\u4eba\u4e2d\u9593\u6210\u70ba\u4ee3\u79b1\u7684\u4e2d\u4fdd\uff0c\u6210\u70ba\u795e\u65bd\u6069\u7684\u5668\u76bf\u8207\u5c0e\u7ba1\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff01\u9019\u88cf\u4e5f\u898b\u8b49\u4e86\uff0c\u795e\u6e34\u671b\u52d5\u5de5\uff0c\u4f46\u662f\u8981\u5c0b\u6c42\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u4ee5\u65af\u62c9\u4e0d\u4f46\u662f\u50b3\u8b1b\u8056\u7d93\u7684\u6559\u5e2b\uff0c\u66f4\u662f\u8cbc\u8fd1\u795e\u5fc3\u3001\u611b\u795e\u611b\u4eba\u7684\u4ee3\u79b1\u8005\uff0c\u4e5f\u6210\u70ba\u5e36\u4e0b\u5fa9\u8208\u7684\u5668\u76bf\u3002\u5fa9\u8208\u5f9e\u795e\u7684\u5fc3\u51fa\u767c\uff0c\u5f9e\u8a8d\u7f6a\u6094\u6539\u8d77\u982d\uff0c\u9019\u4e5f\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u6e34\u671b\u5fa9\u8208\u9700\u8981\u7d93\u6b77\u7684\u79b1\u544a\u3002<\/p>\n<p>\u300c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u7537\u5973\u5b69\u7ae5\u805a\u96c6\u5230\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u6210\u4e86\u5927\u6703\uff0c\u773e\u6c11\u7121\u4e0d\u75db\u54ed\u3002\u300d\u4ee5\u65af\u62c9\u6182\u50b7\u75db\u6094\u7684\u4ee3\u79b1\uff0c\u5f9e\u4ed6\u958b\u59cb\uff0c\u5f15\u767c\u4e86\u5fa9\u8208\u7684\u6d6a\u6f6e\uff0c\u5438\u5f15\u7fa4\u773e\u7684\u805a\u96c6\uff0c\u4e0d\u662f\u70ba\u4e86\u807d\u540d\u4eba\u6f14\u8b1b\uff0c\u4e0d\u662f\u70ba\u4e86\u770b\u656c\u62dc\u8b9a\u7f8e\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u54ed\u6210\u4e00\u5718\uff0c\u70ba\u81ea\u5df1\u6240\u72af\u7684\u7f6a\u4e00\u8d77\u6182\u50b7\u75db\u6094\u3002\u9019\u4e0d\u662f\u51fa\u65bc\u4eba\u610f\uff0c\u4e5f\u4e0d\u662f\u7bc0\u76ee\u6548\u679c\uff0c\u800c\u662f\u8056\u9748\u5927\u5927\u5145\u6eff\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u8ffd\u6c42\u8056\u9748\u5145\u6eff\uff0c\u982d\u8166\u60f3\u7684\u662f\u795e\u8e5f\u8207\u5947\u4e8b\uff0c\u537b\u4e0d\u66c9\u5f97\u8056\u9748\u5145\u6eff\u5e36\u4e0b\u7684\u5fa9\u8208\uff0c\u901a\u5e38\u662f\u4eba\u5728\u795e\u9762\u524d\u7684\u6182\u50b7\u75db\u6094\u3002\u8056\u9748\u900f\u904e\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\u4ee5\u65af\u62c9\uff0c\u5e36\u51fa\u4e86\u5168\u90e8\u767e\u59d3\u7528\u611f\u4e00\u9748\uff1a\u795e\u6182\u50b7\u7684\u9748\uff0c\u8207\u795e\u8a8d\u540c\uff0c\u9ad4\u6703\u5230\u4ed6\u5011\u5f97\u7f6a\u4e86\u795e\uff0c\u50b7\u75db\u4e86\u795e\u7684\u5fc3\uff0c\u751f\u767c\u51fa\u6182\u50b7\u75db\u6094\u7684\u773c\u6dda\uff0c\u63a5\u4e0b\u4f86\u4e26\u4e14\u5e36\u51fa\u4e86\u300c\u6094\u6539\u7684\u884c\u52d5\u300d\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u793a\u8fe6\u5c3c\u300d\u4e3b\u52d5\u51fa\u4f86\u4ee3\u8868\u767c\u8a00\uff0c\u4ed6\u627f\u8a8d\u767e\u59d3\u6240\u72af\u4e0b\u7684\u7f6a\uff0c\u5c31\u662f\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u4e26\u4e14\u652f\u6301\u4ee5\u65af\u62c9\u63a8\u52d5\u6094\u6539\u7684\u884c\u52d5\uff1a\u300c\u6211\u5011\u5fc5\u5e6b\u52a9\u4f60\uff0c\u4f60\u7576\u596e\u52c9\u800c\u884c\u300d\uff08v4\uff09\u5176\u5be6\u9019\u4f4d\u793a\u8fe6\u5c3c\u4ed6\u672c\u8eab\u4e0d\u5728\u5a36\u5916\u90a6\u59bb\u5b50\u4e4b\u4eba\u7684\u540d\u55ae\uff0c\u800c\u4ed6\u7236\u89aa\u537b\u662f\u5176\u4e2d\u4e4b\u4e00\uff08v26\uff09\u3002<\/p>\n<p>v6\u4ee5\u65af\u62c9\u4e0d\u50c5\u516c\u958b\u5728\u795e\u7684\u6bbf\u524d\u7981\u98df\u79b1\u544a\u8a8d\u7f6a\uff0c\u79c1\u5e95\u4e0b\u4e5f\u7e7c\u7e8c\u7981\u98df\uff0c\u800c\u4e14\u662f\u300c\u4e0d\u5403\u98ef\uff0c\u4e5f\u4e0d\u559d\u6c34\u300d\uff0c\u70ba\u8457\u767e\u59d3\u7684\u7f6a\uff0c\u5fc3\u88cf\u6c88\u75db\u60b2\u50b7\u3002\u611f\u8b1d\u795e\uff0c\u9019\u6a23\u7684\u4ee3\u79b1\u5e36\u51fa\u4e86\u6094\u6539\u7684\u884c\u52d5\uff0c\u5f9e\u796d\u53f8\u9577\u3001\u5229\u672a\u4eba\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u958b\u59cb\uff0c\u898f\u5b9a\u773e\u4eba\u4e09\u65e5\u5167\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\uff0c\u4f86\u5411\u795e\u7f6a\u6094\u6539\uff0c\u5426\u5247\u300c\u8ca1\u7522\u5145\u516c\u3001\u4e26\u9010\u51fa\u56de\u6b78\u8005\u7684\u5927\u6703\u300d\u3002\u85c9\u7531\u805a\u96c6\u7684\u6a5f\u6703\uff0c\u4ed6\u4f7f\u767e\u59d3\u77e5\u9053\u8207\u5916\u90a6\u5973\u5b50\u901a\u5a5a\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\uff0c\u52f8\u4ed6\u5011\u8a8d\u7f6a\u6094\u6539\uff0c\u4e5f\u8981\u65b7\u7d55\u7f6a\u60e1\u7684\u884c\u70ba\uff0c\u5c31\u662f\u300c\u96e2\u7d55\u9019\u4e9b\u570b\u7684\u6c11\u548c\u5916\u90a6\u7684\u5973\u5b50\u300d\uff08v11\uff09\u3002\u611f\u8b1d\u4e3b\uff0c\u4ee5\u65af\u62c9\u6c92\u6709\u88ab\u773e\u4eba\u6575\u64cb\u6216\u6253\u6b7b\uff0c\u53cd\u800c\u7372\u5f97\u767e\u59d3\u7684\u652f\u6301\uff1a\u300c\u6211\u5011\u5fc5\u7167\u8457\u4f60\u7684\u8a71\u884c\u300d\uff08v12\uff09\u96d6\u7136\u62ff\u55ae\u548c\u96c5\u54c8\u8b1d\u8a8d\u70ba\u4e0d\u8981\u591a\u7d66\u6642\u9593\uff0c\u8981\u679c\u65b7\u5730\u57f7\u884c\uff08v15\uff09\uff0c\u4f46\u4ee5\u65af\u62c9\u63a5\u53d7\u6703\u773e\u7684\u8981\u6c42\uff0c\u56e0\u9019\u4ef6\u4e8b\u727d\u6d89\u5ee3\u6cdb\u8907\u96dc\uff0c\u8acb\u6c42\u7d66\u4e88\u5145\u5206\u7684\u6642\u9593\uff08v12~14\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u516b\u798f\u4e2d\u7684\u7b2c\u4e8c\u798f\uff1a\u300c\u54c0\u615f\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u5b89\u6170\u3002\u300d\u3001\u8a6934\uff1a18\u300c\u8036\u548c\u83ef\u9760\u8fd1\u50b7\u5fc3\u7684\u4eba\uff0c\u62ef\u6551\u9748\u6027\u75db\u6094\u7684\u4eba\u3002\u300d\u3001\u8a6951\uff1a17\u300c\u795e\u6240\u8981\u7684\u796d\uff0c\u5c31\u662f\u6182\u50b7\u7684\u9748\uff1b\u795e\u963f\uff0c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4f60\u5fc5\u4e0d\u8f15\u770b\u3002\u300d\u3001\u7d0416\uff1a8\u300c\u4ed6\u65e2\u4f86\u4e86\uff0c\u5c31\u8981\u53eb\u4e16\u4eba\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002\u300d\u6c42\u8056\u9748\u5145\u6eff\u6211\u5fc3\uff0c\u8b93\u6211\u9ad4\u6703\u5929\u7236\u5c0d\u4e16\u4eba\u7f6a\u60e1\u7684\u50b7\u75db\uff0c\u4f7f\u6211\u767c\u51fa\u6182\u50b7\u75db\u6094\u7684\u4ee3\u79b1\u8207\u773c\u6dda\uff0c\u6210\u70ba\u795e\u5fa9\u8208\u4eba\u5fc3\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 10\uff1a1~15 10\uff1a1 \u4ee5\u65af\u62c9\u79b1\u544a\uff0c\u8a8d\u7f6a\uff0c\u54ed\u6ce3\uff0c\u4fef\u4f0f\u5728\u3000\u795e\u6bbf\u524d\u7684\u6642\u5019\uff0c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u7537\u5973\u5b69\u7ae5\u805a\u96c6\u5230\u4ee5 &#8230; <a title=\"2022 &#8211; 04 &#8211; 21 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-21-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a115\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 21 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11025,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10942","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10942","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10942"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10942\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11025"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10942"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10942"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10942"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}