{"id":15765,"date":"2024-03-27T00:00:55","date_gmt":"2024-03-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15765"},"modified":"2024-03-28T06:07:50","modified_gmt":"2024-03-27T22:07:50","slug":"2024-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325\/","title":{"rendered":"2024 \u2013 03 \u2013 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a13~25<br \/>\n23\uff1a13 \u5f7c\u62c9\u591a\u50b3\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u5b98\u5e9c\u4e26\u767e\u59d3\uff0c<br \/>\n23\uff1a14 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u89e3\u9019\u4eba\u5230\u6211\u9019\u88cf\uff0c\u8aaa\u4ed6\u662f\u8a98\u60d1\u767e\u59d3\u7684\u3002\u770b\u54ea\uff0c\u6211\u4e5f\u66fe\u5c07\u4f60\u5011\u544a\u4ed6\u7684\u4e8b\uff0c\u5728\u4f60\u5011\u9762\u524d\u5be9\u554f\u4ed6\uff0c\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u7f6a\u4f86\uff1b<br \/>\n23\uff1a15 \u5c31\u662f\u5e0c\u5f8b\u4e5f\u662f\u5982\u6b64\uff0c\u6240\u4ee5\u628a\u4ed6\u9001\u56de\u4f86\u3002\u53ef\u898b\u4ed6\u6c92\u6709\u505a\u751a\u9ebc\u8a72\u6b7b\u7684\u4e8b\u3002<br \/>\n23\uff1a16 \u6545\u6b64\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002\u300d\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n23\uff1a17 \u6bcf\u9022\u9019\u7bc0\u671f\uff0c\u5de1\u64ab\u5fc5\u9808\u91cb\u653e\u4e00\u500b\u56da\u72af\u7d66\u4ed6\u5011\u3002\uff09<br \/>\n23\uff1a18 \u773e\u4eba\u537b\u4e00\u9f4a\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u9019\u500b\u4eba\uff01\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u6211\u5011\uff01\u300d<br \/>\n23\uff1a19 \u9019\u5df4\u62c9\u5df4\u662f\u56e0\u5728\u57ce\u88cf\u4f5c\u4e82\u6bba\u4eba\uff0c\u4e0b\u5728\u76e3\u88cf\u7684\u3002<br \/>\n23\uff1a20 \u5f7c\u62c9\u591a\u9858\u610f\u91cb\u653e\u8036\u7a4c\uff0c\u5c31\u53c8\u52f8\u89e3\u4ed6\u5011\u3002<br \/>\n23\uff1a21 \u7121\u5948\u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d<br \/>\n23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u5462\uff1f\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462\uff1f\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002\u300d<br \/>\n23\uff1a23 \u4ed6\u5011\u5927\u8072\u50ac\u903c\u5f7c\u62c9\u591a\uff0c\u6c42\u4ed6\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u4ed6\u5011\u7684\u8072\u97f3\u5c31\u5f97\u4e86\u52dd\u3002<br \/>\n23\uff1a24 \u5f7c\u62c9\u591a\u9019\u624d\u7167\u4ed6\u5011\u6240\u6c42\u7684\u5b9a\u6848\uff0c<br \/>\n23\uff1a25 \u628a\u4ed6\u5011\u6240\u6c42\u7684\u90a3\u4f5c\u4e82\u6bba\u4eba\u3001\u4e0b\u5728\u76e3\u88cf\u7684\u91cb\u653e\u4e86\uff0c\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\uff0c\u4efb\u6191\u4ed6\u5011\u7684\u610f\u601d\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5462?\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462?\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~17\u5f7c\u62c9\u591a\u5be9\u8a0a\u8036\u7a4c\uff0c\u4e09\u6b21\u5ba3\u7a31\u300c\u8036\u7a4c\u7121\u7f6a\u300d\uff08v14\u300120\u300122\uff09\uff0c\u5c31\u9023\u5e0c\u5f8b\u738b\u4e5f\u540c\u6a23\u67e5\u4e0d\u51fa\u8036\u7a4c\u7684\u7f6a\u4f86\u3002\u4f46\u8feb\u65bc\u767e\u59d3\u7684\u58d3\u529b\uff0c\u5f7c\u62c9\u591a\u60f3\u8981\uff1a\u300c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002\u300d\uff08v16\uff09\u7121\u5948\u767e\u59d3\u5fc3\u4e2d\u525b\u786c\uff0c\u5e7e\u8fd1\u760b\u72c2\uff1a\u300c\u9664\u6389\u9019\u500b\u4eba\uff01\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u6211\u5011\uff01\u300d\uff08v18\uff09\u3001\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\uff08v21\uff09<\/p>\n<p>\u6700\u5f8c\u662f\u7fa4\u773e\u7684\u8072\u97f3\u300c\u5f97\u4e86\u52dd\u300d\uff08v23\uff09\uff0c\u5f7c\u62c9\u591a\u5bb3\u6015\u767e\u59d3\u751f\u4e82\uff0c\u5c31\u540c\u610f\u4ee5\u7121\u7f6a\u4e4b\u547d\u63db\u6709\u7f6a\u4e4b\u547d\uff1a\u300c\u4ee5\u8036\u7a4c\u7684\u547d\u63db\u4e86\u5df4\u62c9\u5df4\u7684\u547d\u300d\uff0c\u767e\u59d3\u8207\u7576\u5b98\u7684\u4e00\u8d77\u300c\u6d41\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u300d\u3002\u4f46\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e2d\uff0c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u7528\u4e00\u500b\u4e16\u4eba\u60f3\u4e0d\u5230\u7684\u65b9\u5f0f\uff0c\u6210\u5c31\u4e86\u62ef\u6551\u5927\u529f\u3002\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u601d\u60f3\uff1a<\/p>\n<p>\u4e00\u3001\u7576\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u6574\u57ce\u7684\u7fa4\u773e\u9707\u52d5\uff0c\u593e\u9053\u9ad8\u8072\u6b61\u547c\uff1a\u300c\u548c\u6563\u90a3\uff01\u548c\u6563\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u6709\u4eba\u67e5\u8003\u5f9e\u8036\u7a4c\u9032\u57ce\u5230\u88ab\u6349\uff0c\u4e0d\u904e\u4e94\u5929\u7684\u6642\u9593\uff0c\u5230\u8036\u7a4c\u5fa9\u6d3b\uff0c\u5247\u662f\u4e03\u5929\u4e00\u500b\u661f\u671f\u3002\u4e94\u5929\u7684\u6642\u9593\uff0c\u5f9e\u300c\u548c\u6563\u90a3\uff01\u300d\uff0c\u4e00\u76f4\u5230\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u6211\u5011\u770b\u898b\u7f6a\u4eba\u7684\u6096\u9006\u5584\u8b8a\u3002\u7576\u8036\u7a4c\u6c92\u6709\u7167\u8457\u4e16\u4eba\u60f3\u8981\u770b\u5230\u7684\u300c\u5f4c\u8cfd\u4e9e\u5287\u672c\u300d\u6f14\u51fa\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u53ad\u68c4\u8036\u7a4c\uff0c\u68c4\u7d55\u8036\u7a4c\uff0c\u751a\u81f3\u6bba\u5bb3\u8036\u7a4c\u3002\u9019\u8b93\u6211\u5011\u601d\u60f3\uff0c\u7576\u8036\u7a4c\u6c92\u6709\u7167\u6211\u5011\u300c\u671f\u5f85\u7684\u5287\u672c\u300d\u6eff\u8db3\u6211\u5011\u9700\u8981\u7684\u6642\u5019\uff0c\u6211\u5011\u9084\u80fd\u980c\u8b9a\u300c\u548c\u6563\u90a3\u300d\u55ce\uff1f\u9084\u662f\u60f3\u8981\u300c\u68c4\u7d55\u8036\u7a4c\u300d\uff1f<\/p>\n<p>\u4e8c\u3001\u5373\u4f7f\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u9806\u670d\uff0c\u4f46\u662f\u5728\u904e\u7a0b\u4e2d\u4e00\u8d77\u53c3\u8207\u6bba\u5bb3\u7684\uff0c\u5305\u62ec\u8ce3\u4e3b\u7684\u7336\u5927\u3001\u7336\u592a\u516c\u6703\u7684\u796d\u53f8\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u2026\uff0c\u6216\u662f\u5f7c\u62c9\u591a\u2026\uff0c\u90fd\u9084\u662f\u8981\u81ea\u5df1\u627f\u64d4\u6211\u5011\u6240\u72af\u4e0b\u7684\u7f6a\u50b5\u3002\u4e0d\u80fd\u8aaa\u795e\u5229\u7528\u6211\u5011\u7684\u932f\u8aa4\u6210\u5c31\u7942\u7684\u7f8e\u610f\uff0c\u6211\u5011\u5c31\u662f\u5c0d\u7684\uff1f\u7576\u7136\u4efb\u4f55\u4e00\u500b\u7f6a\u4eba\u53ea\u8981\u771f\u5fc3\u6094\u6539\uff0c\u795e\u90fd\u80fd\u5920\u62ef\u6551\u5230\u5e95\uff0c\u53ea\u662f\u4eba\u4e0d\u80fd\u9760\u81ea\u5df1\u627e\u7406\u7531\u812b\u7f6a\uff0c\u795e\u662f\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\uff01<\/p>\n<p>\u4e09\u3001\u5f7c\u62c9\u591a\u6709\u6b0a\u67c4\u53ef\u4ee5\u91cb\u653e\u8036\u7a4c\uff0c\u6700\u5f8c\u537b\u670d\u5728\u7fa4\u773e\u7684\u5a01\u58d3\u4e4b\u4e0b\uff0c\u6216\u662f\u60f3\u8981\u8a0e\u597d\u7fa4\u773e\uff0c\u59a5\u5354\u653e\u68c4\u4e86\u81ea\u5df1\u7684\u7acb\u5834\u8207\u6b0a\u8cac\u3002\u6211\u5011\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u5982\u679c\u9047\u5230\u5225\u4eba\u7684\u53cd\u5c0d\uff0c\u6211\u5011\u662f\u300c\u59a5\u5354\u300d\uff1f\u9084\u662f\u300c\u70ba\u771f\u9053\u7ad9\u7acb\u300d\uff0c\u300c\u4e0d\u6015\u738b\u6012\uff0c\u4e5f\u4e0d\u6015\u6c11\u6012\uff1f\u300d\u300c\u656c\u754f\u795e\uff0c\u4e0d\u61fc\u6015\u4eba\uff0c\u662f\u61c9\u7576\u7684\u300d\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u4e0d\u80fd\u597d\u597d\u7684\u670d\u4e8b\u4e3b\uff01<\/p>\n<p>\u56db\u3001\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u63db\u4e0a\u4e86\u8a72\u6b7b\u7684\u5df4\u62c9\u5df4\uff0c\u9019\u5834\u6b77\u53f2\u4e0a\u7121\u6578\u7684\u51a4\u6848\u4e4b\u4e00\uff0c\u628a\u795e\u7684\u5152\u5b50\u7d66\u91d8\u6b7b\u4e86\u3002\u4f46\u6b63\u662f\u9019\u6a23\u7684\u5b89\u6392\uff0c\u9810\u8868\u4e86\u8036\u7a4c\u80fd\u62ef\u6551\u6211\u5011\u6bcf\u4e00\u4f4d\u7f6a\u4eba\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u6bd4\u300c\u5df4\u62c9\u5df4\u300d\u597d\u591a\u4e86\uff0c\u6b8a\u4e0d\u77e5\u5728\u795e\u770b\u4f86\uff0c50\u6b65\u8207100\u6b65\uff0c\u90fd\u662f\u4e0d\u53ca\u683c\u7684\uff0c\u90fd\u662f\u72af\u7f6a\uff0c\u90fd\u8981\u6ec5\u4ea1\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u8cc7\u683c\u53bb\u8ddf\u5176\u4ed6\u4eba\u6bd4\u8f03\uff1f\u6211\u5011\u8a72\u505a\u7684\uff0c\u5c31\u662f\u4fe1\u5fc3\u63a5\u53d7\u8207\u611f\u6069\uff0c\u4e26\u4e14\u9858\u610f\u628a\u9019\u6a23\u7684\u300c\u798f\u97f3\u300d\uff08\u597d\u6d88\u606f\uff09\uff0c\u5206\u4eab\u7d66\u5176\u4ed6\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u662f\u8036\u7a4c\u6368\u5df1\u72a7\u7272\u7684\u611b\uff0c\u5c07\u4ee3\u8868\u8457\u7f9e\u8fb1\u8207\u5211\u7f70\u7684\u5341\u5b57\u67b6\uff0c\u8f49\u5316\u6210\u70ba\u611b\u8207\u751f\u547d\u7684\u8a18\u865f\u3002\u4e16\u4eba\u7686\u4ee5\u5341\u5b57\u67b6\u9805\u934a\u70ba\u7f8e\uff0c\u4f46\u4e5f\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u4e00\u807d\u5230\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u5c31\u982d\u76ae\u767c\u9ebb\uff0c\u4e0d\u5bd2\u800c\u6144\u3002\u5176\u5be6\u5341\u5b57\u67b6\u7684\u91cd\u9ede\u4e0d\u5728\u65bc\u82e6\u96e3\uff0c\u800c\u5728\u65bc\u6368\u68c4\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u6094\u6539\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u76fc\u671b\u6211\u5011\u90fd\u8d8a\u4f86\u8d8a\u4f86\u9ad4\u6703\u300c\u5341\u5b57\u67b6\u6240\u555f\u793a\u795e\u7684\u5927\u611b\u8207\u751f\u547d\u7684\u7f8e\u597d\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a13~25 23\uff1a13 \u5f7c\u62c9\u591a\u50b3\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u5b98\u5e9c\u4e26\u767e\u59d3\uff0c 23\uff1a14 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u89e3\u9019\u4eba &#8230; <a title=\"2024 \u2013 03 \u2013 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15767,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15765","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15765","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15765"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15765\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15767"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}