{"id":16405,"date":"2024-07-22T00:00:55","date_gmt":"2024-07-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16405"},"modified":"2024-07-22T13:08:11","modified_gmt":"2024-07-22T05:08:11","slug":"2024-07-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-14%ef%bc%9a1729","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-14%ef%bc%9a1729\/","title":{"rendered":"2024 \u2013 07 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 14\uff1a17~29"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 14\uff1a17~29<br \/>\n14\uff1a17 \u4ee5\u8272\u5217\u738b\u7d04\u54c8\u65af\u7684\u5152\u5b50\u7d04\u963f\u65bd\u6b7b\u5f8c\uff0c\u7336\u5927\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u4e9e\u746a\u8b1d\u53c8\u6d3b\u4e86\u5341\u4e94\u5e74\u3002<br \/>\n14\uff1a18 \u4e9e\u746a\u8b1d\u5176\u9918\u7684\u4e8b\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n14\uff1a19 \u8036\u8def\u6492\u51b7\u6709\u4eba\u80cc\u53db\u4e9e\u746a\u8b1d\uff0c\u4ed6\u5c31\u9003\u5230\u62c9\u5409\uff1b\u53db\u9ee8\u537b\u6253\u767c\u4eba\u5230\u62c9\u5409\u5c07\u4ed6\u6bba\u4e86\u3002<br \/>\n14\uff1a20 \u4eba\u5c31\u7528\u99ac\u5c07\u4ed6\u7684\u5c4d\u9996\u99b1\u5230\u8036\u8def\u6492\u51b7\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002<br \/>\n14\uff1a21 \u7336\u5927\u773e\u6c11\u7acb\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff08\u53c8\u540d\u70cf\u897f\u96c5\uff09\u63a5\u7e8c\u4ed6\u7236\u4f5c\u738b\uff0c\u90a3\u6642\u4ed6\u5e74\u5341\u516d\u6b72\u3002<br \/>\n14\uff1a22 \u4e9e\u746a\u8b1d\u8207\u4ed6\u5217\u7956\u540c\u7761\u4e4b\u5f8c\uff0c\u4e9e\u6492\u5229\u96c5\u6536\u56de\u4ee5\u62c9\u4ed6\u4ecd\u6b78\u7336\u5927\uff0c\u53c8\u91cd\u65b0\u4fee\u7406\u3002<br \/>\n14\uff1a23 \u7336\u5927\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u4e9e\u746a\u8b1d\u5341\u4e94\u5e74\uff0c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\uff0c\u4f5c\u738b\u56db\u5341\u4e00\u5e74\u3002<br \/>\n14\uff1a24 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e00\u5207\u7f6a\u3002<br \/>\n14\uff1a25 \u4ed6\u6536\u56de\u4ee5\u8272\u5217\u908a\u754c\u4e4b\u5730\uff0c\u5f9e\u54c8\u99ac\u53e3\u76f4\u5230\u4e9e\u62c9\u5df4\u6d77\uff0c\u6b63\u5982\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u85c9\u4ed6\u50d5\u4eba\u8fe6\u7279\u5e0c\u5f17\u4eba\u4e9e\u7c73\u592a\u7684\u5152\u5b50\u5148\u77e5\u7d04\u62ff\u6240\u8aaa\u7684\u3002<br \/>\n14\uff1a26 \u56e0\u70ba\u8036\u548c\u83ef\u770b\u898b\u4ee5\u8272\u5217\u4eba\u751a\u662f\u8271\u82e6\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\u90fd\u6c92\u6709\u4e86\uff0c\u4e5f\u7121\u4eba\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n14\uff1a27 \u8036\u548c\u83ef\u4e26\u6c92\u6709\u8aaa\u8981\u5c07\u4ee5\u8272\u5217\u7684\u540d\u5f9e\u5929\u4e0b\u5857\u62b9\uff0c\u4e43\u85c9\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n14\uff1a28 \u8036\u7f85\u6ce2\u5b89\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u7684\u52c7\u529b\uff0c\u4ed6\u600e\u6a23\u722d\u6230\uff0c\u600e\u6a23\u6536\u56de\u5927\u99ac\u8272\u548c\u5148\u524d\u5c6c\u7336\u5927\u7684\u54c8\u99ac\u6b78\u4ee5\u8272\u5217\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n14\uff1a29 \u8036\u7f85\u6ce2\u5b89\u8207\u4ed6\u5217\u7956\u4ee5\u8272\u5217\u8af8\u738b\u540c\u7761\u3002\u4ed6\u5152\u5b50\u6492\u8fe6\u5229\u96c5\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 14\uff1a26 \u56e0\u70ba\u8036\u548c\u83ef\u770b\u898b\u4ee5\u8272\u5217\u4eba\u751a\u662f\u8271\u82e6\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\u90fd\u6c92\u6709\u4e86\uff0c\u4e5f\u7121\u4eba\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n14\uff1a27 \u8036\u548c\u83ef\u4e26\u6c92\u6709\u8aaa\u8981\u5c07\u4ee5\u8272\u5217\u7684\u540d\u5f9e\u5929\u4e0b\u5857\u62b9\uff0c\u4e43\u85c9\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u62ef\u6551\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5217\u738b\u7d00\u5beb\u4f5c\u7684\u65b9\u5f0f\u662f\u5c07\u5357\u570b\u5317\u570b\u541b\u738b\u76f8\u4e92\u4ea4\u66ff\u4f86\u770b\uff0c\u4f46\u81f3\u7d42\u90fd\u96e3\u9003\u6ec5\u4ea1\u7684\u547d\u904b\u3002\u7336\u5927\u8207\u4ee5\u8272\u5217\u7684\u547d\u904b\uff0c\u5f9e\u6b77\u53f2\u4f86\u770b\u662f\u4ed6\u5011\u8ddf\u5916\u90a6\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4f46\u662f\u5f9e\u5c6c\u9748\u4f86\u770b\u5b8c\u5168\u662f\u4ed6\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u4eca\u5929\u6211\u5011\u5927\u81f3\u570b\u5bb6\u793e\u6703\uff0c\u5c0f\u81f3\u500b\u4eba\u5bb6\u5ead\uff0c\u90fd\u662f\u5982\u6b64\u3002<\/p>\n<p>v17~22\u5ef6\u7e8c\u6628\u5929\u5357\u570b\u7336\u5927\u738b\u4e9e\u746a\u8b1d\uff0c\u4e00\u958b\u59cb\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u4f46\u5f8c\u4f86\u6548\u6cd5\u4ed6\u7236\u89aa\u7d04\u963f\u65bd\uff0c\u665a\u7bc0\u4e0d\u4fdd\uff0c\u90fd\u8f49\u53bb\u62dc\u5076\u50cf\u9060\u96e2\u4e86\u795e\u7684\u4fdd\u8b77\u795d\u798f\uff0c\u7236\u5b50\u6700\u7d42\u7686\u6dea\u70ba\u88ab\u53db\u9ee8\u6240\u6bba\uff0c\u4e0d\u5f97\u5584\u7d42\u3002\u4e9e\u746a\u8b1d\u56e0\u70ba\u9a55\u50b2\u8207\u62dc\u5076\u50cf\uff0c\u88ab\u6557\u65bc\u4ee5\u8272\u5217\uff0c\u53c8\u8207\u8a31\u591a\u81e3\u6c11\u4e00\u8d77\u88ab\u64c4\u3002\u4ed6\u96d6\u7136\u6bd4\u5317\u570b\u7684\u7d04\u963f\u65bd\u738b\u591a\u6d3b\u4e8615\u5e74\uff08v17\uff09\uff0c\u537b\u662f\u4e0d\u88ab\u795e\u7d00\u5ff5\uff0c\u665a\u666f\u6dd2\u6dbc\uff0c\u570b\u5bb6\u8870\u6557\uff0c\u96e3\u9003\u88ab\u8ffd\u6bba\u547d\u904b\uff08v19~20\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u5c07\u4e9e\u746a\u8b1d\u738b\u7684\u4eba\u751f\u5206\u70ba\u4e94\u968e\u6bb5\uff0c\u4e26\u5f62\u5bb9\u4ed6\uff1a\u300c\u864e\u982d\u86c7\u5c3e\u3001\u4e00\u6b65\u4e00\u6b65\u5730\u8d70\u4e0b\u5761\u8def\u300d\uff1a<br \/>\n\u4e00\u3001\u6cbb\u6b7b\u6bba\u738b\u4e4b\u4eba\uff0c\u4e00\u958b\u59cb\u9806\u670d\u5f8b\u6cd5\uff08v3~6\uff09\uff1b<br \/>\n\u4e8c\u3001\u6253\u6557\u4ee5\u6771\u4e4b\u5f8c\uff0c\u9ad4\u8cbc\u8089\u9ad4\u3001\u5fc3\u9ad8\u6c23\u50b2\uff08v7\uff09\uff1b<br \/>\n\u4e09\u3001\u4e0d\u807d\u52f8\u963b\u6311\u6230\u5317\u570b\uff0c\u7d50\u679c\u6158\u6557\u88ab\u64c4\uff08v8-14\uff09\uff1b<br \/>\n\u56db\u3001\u96d6\u7136\u591a\u6d3b\u5341\u4e94\u5e74\uff0c\u6700\u7d42\u537b\u4e00\u4e8b\u7121\u6210\uff08v17\u300122\uff09\uff1b<br \/>\n\u4e94\u3001\u5931\u53bb\u6c11\u5fc3\uff0c\u88ab\u53db\u9ee8\u6240\u6bba\uff08v19\uff09\u3002<\/p>\n<p>\uff082\uff09v23\u5317\u570b\u7684\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u63a5\u66ff\u7236\u89aa\u7d04\u963f\u65bd\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u4f5c\u738b41\u5e74\uff0c\u8056\u7d93\u4e2d\u5c0d\u5317\u570b\u541b\u738b\u4e00\u8cab\u7684\u8a55\u50f9\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e00\u5207\u7f6a\u3002\u300d\uff08v24\uff09\u4f46\u662f\u6bd4\u8f03\u7279\u5225\u7684\uff0c\u5c31\u662f\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u662f\u5317\u570b\u4ee5\u8272\u5217\u57f7\u653f\u6700\u4e45\u3001\u6700\u6709\u6210\u5c31\u7684\u541b\u738b\uff08\u7d04\u4e3b\u524d793~753\u5e74\u5728\u4f4d\uff09\uff0c\u628a\u5317\u65b9\u7684\u908a\u754c\u6062\u5fa9\u5230\u5927\u885b\u7684\u6642\u4ee3\uff08v25\uff1b\u4ee3\u4e0a13\uff1a5\uff1b\u738b\u4e0a8\uff1a65\uff09\u3002<\/p>\n<p>v24~29\u95dc\u65bc\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u7684\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u820a\u7d04\u8056\u7d93\u4e2d\u7684\u7d04\u62ff\uff08v25\uff09\u4e5f\u662f\u9019\u500b\u6642\u4ee3\u7684\u5148\u77e5\uff0c\u7d04\u62ff\u548c\u963f\u6469\u53f8\u3001\u4f55\u897f\u963f\u90fd\u5728\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u57f7\u653f\u6642\u671f\uff0c\u88ab\u795e\u5dee\u9063\u5728\u5317\u570b\u4e8b\u5949\uff08\u64691\uff1a1\uff1b\u4f551\uff1a1\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u6839\u64da\u6b77\u53f2\u8cc7\u6599\uff0c\u8036\u7f85\u6ce2\u5b89\u4f5c\u738b\u6642\u671f\uff0c\u795e\u4f7f\u65b0\u4e9e\u8ff0\u5e1d\u570b\u9677\u5165\u4e86\u6301\u7e8c39\u5e74\u7684\u8870\u843d\uff0c\u963f\u9054\u5fb7\u5c3c\u62c9\u88e1\u4e09\u4e16\u7684\u4e09\u500b\u5152\u5b50\u6492\u7e35\u4ee5\u8272\u56db\u4e16\u3001\u4e9e\u8ff0\u4f46\u4e09\u4e16\u548c\u4e9e\u8ff0\u5c3c\u62c9\u88e1\u4e94\u4e16\u90fd\u9762\u81e8\u5167\u4e82\uff0c\u541b\u6b0a\u53d7\u5230\u8cb4\u65cf\u7684\u9650\u5236\uff0c\u4e0d\u5f97\u4e0d\u505c\u6b62\u5c0d\u5916\u64f4\u5f35\uff0c\u4f7f\u4ee5\u8272\u5217\u6709\u4e86\u4e00\u500b\u5b89\u5168\u7684\u570b\u969b\u74b0\u5883\u3002\u5148\u77e5\u7d04\u62ff\u524d\u5f80\u4e9e\u8ff0\u9996\u90fd\u5c3c\u5c3c\u5fae\u5ba3\u544a\u5be9\u5224\uff0c\u4e9e\u8ff0\u738b\u8b19\u5351\u6094\u6539\uff08\u62ff3\uff1a6~9\uff09\uff0c\u5c31\u5728\u9019\u4e00\u6642\u671f\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e09\u3001\u5728\u8036\u6236\u738b\u671d\u6642\u671f\uff0c\u5317\u570b\u4ee5\u8272\u5217\u98fd\u53d7\u4e9e\u862d\u4eba\uff0810\uff1a32~33\uff09\u3001\u6469\u62bc\u4eba\uff0813\uff1a20\uff09\u548c\u4e9e\u636b\u4eba\uff08\u64691\uff1a13\uff09\u7684\u6b3a\u58d3\uff0c\u4f46\u4fe1\u5be6\u5b88\u7d04\u7684\u795e\u4ecd\u7136\u6190\u61ab\u4ed6\u5011\uff0813\uff1a23\uff09\uff0c\u300c\u4e26\u6c92\u6709\u8aaa\u8981\u5c07\u4ee5\u8272\u5217\u7684\u540d\u5f9e\u5929\u4e0b\u5857\u62b9\u3002\u300d\uff08v27\uff09\u3002\u6240\u4ee5\u795e\u5728\u5317\u570b\u6ec5\u4ea1\u4e4b\u524d\u7684\u4e00\u6bb5\u6642\u671f\uff0c\u5148\u4f7f\u7528\u4e9e\u8ff0\u738b\u963f\u9054\u5fb7\u5c3c\u62c9\u88e1\u4e09\u4e16\u58d3\u5236\u4e9e\u862d\u3001\u300c\u4f7f\u4ed6\u5011\u812b\u96e2\u4e9e\u862d\u4eba\u7684\u624b\u300d\uff0813\uff1a5\uff09\uff0c\u8b93\u7d04\u963f\u65bd\u738b\u80fd\u300c\u4e09\u6b21\u6253\u6557\u54c8\u859b\u7684\u5152\u5b50\u4fbf\u54c8\u9054\u300d\uff0813\uff1a25\uff09\uff1b\u7136\u5f8c\u4e00\u9762\u4f7f\u4e9e\u8ff0\u9677\u5165\u5167\u4e82\uff0c\u8b93\u4ee5\u8272\u5217\u514d\u53d7\u4e9e\u8ff0\u5a01\u8105\uff1b\u4e00\u9762\u300c\u85c9\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u62ef\u6551\u4ed6\u5011\u300d\uff08v27\uff09\uff0c\u300c\u6536\u56de\u5927\u99ac\u58eb\u9769\u548c\u5148\u524d\u5c6c\u7336\u5927\u7684\u54c8\u99ac\u6b78\u4ee5\u8272\u5217\u300d\uff08v28\uff09\uff0c\u8cdc\u7d66\u5317\u570b40\u591a\u5e74\u7684\u7e41\u69ae\u7a69\u5b9a\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u56db\u3001\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88e1\u7684\u4e00\u5207\u7f6a\u300d\uff09\uff0c\u767e\u59d3\u7684\u5c6c\u9748\u5149\u666f\u4e5f\u6975\u5176\u9ed1\u6697\uff0c\u4f46\u4ed6\u6240\u57f7\u653f\u7684\u6642\u671f\u537b\u662f\u5927\u885b\u3001\u6240\u7f85\u9580\u4e4b\u5f8c\u6700\u5bcc\u5f37\u7684\u6642\u5019\uff0c\u5317\u570b\u4ee5\u8272\u5217\u7d93\u6fdf\u7e41\u69ae\u3001\u7586\u57df\u5ee3\u5927\u3002\u4f46\u662f\uff0c\u9019\u7a2e\u300c\u8ff4\u5149\u8fd4\u7167\u300d\u7684\u597d\u666f\u4e0d\u9577\uff0c\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u6b7b\u5f8c\u4e0d\u4e45\uff0c\u795e\u6700\u5f8c\u7684\u5be9\u5224\u5c31\u958b\u59cb\u4e86\uff1a\u4e9e\u8ff0\u738b\u666e\u52d2\u767b\u57fa\u5f8c\u4e00\u5e74\uff0c\u5c31\u91cd\u65b0\u958b\u59cb\u5c0d\u5916\u64f4\u5f35\uff0815\uff1a19\u300129\uff09\uff0c\u5317\u570b\u4e0d\u523030\u5e74\u5c31\u8fc5\u901f\u6ec5\u4ea1\u3002\u56e0\u6b64\uff0c\u4e00\u500b\u570b\u5bb6\u662f\u5426\u5bcc\u5f37\uff0c\u8207\u9019\u500b\u570b\u5bb6\u7684\u5c6c\u9748\u5149\u666f\u4e26\u6c92\u6709\u5fc5\u7136\u7684\u95dc\u4fc2\u3002\u56e0\u6b64\uff0c\u6211\u5011\u4e0d\u80fd\u6839\u64da\u5730\u4e0a\u7684\u6210\u529f\u548c\u8ca1\u5bcc\u4f86\u5224\u65b7\u500b\u4eba\u548c\u570b\u5bb6\u662f\u5426\u8499\u795e\u559c\u6085\uff0c\u4e5f\u4e0d\u8981\u4ee5\u70ba\u6709\u4e86\u5341\u5b57\u67b6\u5c31\u53ef\u4ee5\u4f7f\u7d93\u6fdf\u589e\u9577\u3001\u793e\u6703\u548c\u8ae7\u3002\u4eba\u82e5\u628a\u798f\u97f3\u7576\u4f5c\u6c11\u65cf\u5fa9\u8208\u3001\u5f37\u570b\u5bcc\u6c11\u7684\u88dc\u85e5\uff0c\u6216\u8005\u662f\u300c\u4fee\u8eab\u9f4a\u5bb6\u6cbb\u570b\u5e73\u5929\u4e0b\u300d\u7684\u826f\u7b56\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u6703\u628a\u795e\u7576\u6210\u4e00\u500b\u53ef\u4ee5\u64cd\u7e31\u3001\u5229\u7528\u7684\u91d1\u725b\u72a2\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\uff0c\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002\u4eba\u7e3d\u662f\u559c\u6b61\u300c\u6191\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u7279\u5225\u662f\u7528\u4e16\u754c\u7684\u773c\u5149\u4f86\u8a55\u65b7\u500b\u4eba\u8207\u570b\u5bb6\u7684\u6210\u529f\u662f\u5426\u6709\u795e\u7684\u795d\u798f\uff1f\u6216\u662f\u906d\u5230\u795e\u7684\u5be9\u5224\uff1f\u4f46\u662f\u4eca\u5929\u7684\u7d93\u6587\u767c\u73fe\u9019\u90fd\u662f\u4e0d\u4e00\u5b9a\u7684\u3002\u5c31\u50cf\u6709\u6642\u5019\u5357\u570b\u5317\u570b\u7684\u541b\u738b\u6216\u767e\u59d3\u5f97\u7f6a\u795e\uff0c\u5f88\u5feb\u5c31\u6709\u4e86\u300c\u73fe\u4e16\u5831\u300d\uff1b\u4f46\u662f\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u5f97\u7f6a\u795e\uff0c\u570b\u5bb6\u537b\u5bcc\u5f3740\u5e74\uff0c\u9019\u4e0d\u662f\u56e0\u70ba\u795e\u795d\u798f\u4ed6\uff0c\u800c\u662f\u795e\u300c\u6190\u61ab\u9867\u5ff5\u767e\u59d3\u300d\uff0c\u5728\u4ee5\u8272\u5217\u6700\u7d42\u6ec5\u4ea1\u4e4b\u524d\u60f3\u8981\u7d66\u4ed6\u5011\u4e00\u6bb5\u5728\u653f\u6cbb\u4e0a\u6e05\u660e\u5b89\u5b9a\u7684\u74b0\u5883\uff0c\u5f15\u5c0e\u9019\u500b\u6301\u7e8c\u5f97\u7f6a\u795e\u7684\u570b\u5bb6\u6094\u6539\uff0c\u770b\u770b\u80fd\u5426\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\u3002<\/p>\n<p>\u4f46\u662f\u5982\u679c\u4eba\u628a\u653f\u6cbb\u4e0a\u6216\u74b0\u5883\u4e0a\u7684\u5b89\u5b9a\u7576\u4f5c\u662f\u795e\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u795e\u5f15\u5c0e\u4eba\u6094\u6539\u7684\u6a5f\u6703\uff0c\u65bc\u662f\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u4ee5\u70ba\u795e\u4e0d\u77e5\u9053\u6216\u4e0d\u7ba1\u4e8b\uff0c\u90a3\u9ebc\u5c31\u662f\u8e10\u8e0f\u795e\u7684\u6069\u5178\uff0c\u7cdf\u8e0f\u4e86\u795e\u8cdc\u7d66\u6211\u5011\u6094\u6539\u7684\u6a5f\u6703\uff0c\u4ee5\u81f4\u65bc\u6700\u7d42\u6211\u5011\u9084\u662f\u8981\u9762\u5c0d\u6700\u5f8c\u7684\u5be9\u5224\u4e86\u3002\u4e16\u4eba\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u653f\u6cbb\u4e0a\u3001\u7d93\u6fdf\u4e0a\u3001\u74b0\u5883\u4e0a\u7684\u795d\u798f\u5b89\u5b9a\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u8ffd\u6c42\u7684\u6c38\u9060\u90fd\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u5fa9\u8208\u300d\uff0c\u4e00\u500b\u662f\u66c7\u82b1\u4e00\u73fe\uff0c\u4e00\u500b\u662f\u5b58\u5230\u6c38\u6046\uff0c\u6211\u5011\u8981\u80fd\u5206\u8fa8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 14\uff1a17~29 14\uff1a17 \u4ee5\u8272\u5217\u738b\u7d04\u54c8\u65af\u7684\u5152\u5b50\u7d04\u963f\u65bd\u6b7b\u5f8c\uff0c\u7336\u5927\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u4e9e\u746a\u8b1d\u53c8\u6d3b\u4e86\u5341\u4e94\u5e74\u3002 &#8230; <a title=\"2024 \u2013 07 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 14\uff1a17~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-14%ef%bc%9a1729\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 14\uff1a17~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16407,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16405","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16405","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16405"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16405\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16407"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16405"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16405"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16405"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}