{"id":6329,"date":"2019-04-23T12:55:45","date_gmt":"2019-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6329"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-23-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-23-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a1227\/","title":{"rendered":"2019 &#8211; 04 &#8211; 23 QT \u96c5\u5404\u66f8 1\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 1\uff1a12~27<br \/>\n1\uff1a12 \u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u7d93\u904e\u8a66\u9a57\u4ee5\u5f8c\uff0c\u5fc5\u5f97\u751f\u547d\u7684\u51a0\u5195\uff1b\u9019\u662f\u4e3b\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b\u4ed6\u4e4b\u4eba\u7684\u3002<br \/>\n1\uff1a13 \u4eba\u88ab\u8a66\u63a2\uff0c\u4e0d\u53ef\u8aaa\uff1a\u300c\u6211\u662f\u88ab\u3000\u795e\u8a66\u63a2\u300d\uff1b\u56e0\u70ba\u3000\u795e\u4e0d\u80fd\u88ab\u60e1\u8a66\u63a2\uff0c\u4ed6\u4e5f\u4e0d\u8a66\u63a2\u4eba\u3002<br \/>\n1\uff1a14 \u4f46\u5404\u4eba\u88ab\u8a66\u63a2\uff0c\u4e43\u662f\u88ab\u81ea\u5df1\u7684\u79c1\u617e\u727d\u5f15\u8a98\u60d1\u7684\u3002<br \/>\n1\uff1a15 \u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002<br \/>\n1\uff1a16 \u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u4e0d\u8981\u770b\u932f\u4e86\u3002<br \/>\n1\uff1a17 \u5404\u6a23\u7f8e\u5584\u7684\u6069\u8cdc\u548c\u5404\u6a23\u5168\u5099\u7684\u8cde\u8cdc\u90fd\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff0c\u5f9e\u773e\u5149\u4e4b\u7236\u90a3\u88cf\u964d\u4e0b\u4f86\u7684\uff1b\u5728\u4ed6\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002<br \/>\n1\uff1a18 \u4ed6\u6309\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u7528\u771f\u9053\u751f\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u5728\u4ed6\u6240\u9020\u7684\u842c\u7269\u4e2d\u597d\u50cf\u521d\u719f\u7684\u679c\u5b50\u3002<br \/>\n1\uff1a19 \u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u9019\u662f\u4f60\u5011\u6240\u77e5\u9053\u7684\u3002\u4f46\u4f60\u5011\u5404\u4eba\u8981\u5feb\u5feb\u5730\u807d\uff0c\u6162\u6162\u5730\u8aaa\uff0c\u6162\u6162\u5730\u52d5\u6012\uff0c<br \/>\n1\uff1a20 \u56e0\u70ba\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u3000\u795e\u7684\u7fa9\u3002<br \/>\n1\uff1a21 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u812b\u53bb\u4e00\u5207\u7684\u6c61\u7a62\u548c\u76c8\u9918\u7684\u90aa\u60e1\uff0c\u5b58\u6eab\u67d4\u7684\u5fc3\u9818\u53d7\u90a3\u6240\u683d\u7a2e\u7684\u9053\uff0c\u5c31\u662f\u80fd\u6551\u4f60\u5011\u9748\u9b42\u7684\u9053\u3002<br \/>\n1\uff1a22 \u53ea\u662f\u4f60\u5011\u8981\u884c\u9053\uff0c\u4e0d\u8981\u55ae\u55ae\u807d\u9053\uff0c\u81ea\u5df1\u6b3a\u54c4\u81ea\u5df1\u3002<br \/>\n1\uff1a23 \u56e0\u70ba\u807d\u9053\u800c\u4e0d\u884c\u9053\u7684\uff0c\u5c31\u50cf\u4eba\u5c0d\u8457\u93e1\u5b50\u770b\u81ea\u5df1\u672c\u4f86\u7684\u9762\u76ee\uff0c<br \/>\n1\uff1a24 \u770b\u898b\uff0c\u8d70\u5f8c\uff0c\u96a8\u5373\u5fd8\u4e86\u4ed6\u7684\u76f8\u8c8c\u5982\u4f55\u3002<br \/>\n1\uff1a25 \u60df\u6709\u8a73\u7d30\u5bdf\u770b\u90a3\u5168\u5099\u3001\u4f7f\u4eba\u81ea\u7531\u4e4b\u5f8b\u6cd5\u7684\uff0c\u4e26\u4e14\u6642\u5e38\u5982\u6b64\uff0c\u9019\u4eba\u65e2\u4e0d\u662f\u807d\u4e86\u5c31\u5fd8\uff0c\u4e43\u662f\u5be6\u5728\u884c\u51fa\u4f86\uff0c\u5c31\u5728\u4ed6\u6240\u884c\u7684\u4e8b\u4e0a\u5fc5\u7136\u5f97\u798f\u3002<br \/>\n1\uff1a26 \u82e5\u6709\u4eba\u81ea\u4ee5\u70ba\u8654\u8aa0\uff0c\u537b\u4e0d\u52d2\u4f4f\u4ed6\u7684\u820c\u982d\uff0c\u53cd\u6b3a\u54c4\u81ea\u5df1\u7684\u5fc3\uff0c\u9019\u4eba\u7684\u8654\u8aa0\u662f\u865b\u7684\u3002<br \/>\n1\uff1a27 \u5728\u3000\u795e\u6211\u5011\u7684\u7236\u9762\u524d\uff0c\u90a3\u6e05\u6f54\u6c92\u6709\u73b7\u6c61\u7684\u8654\u8aa0\uff0c\u5c31\u662f\u770b\u9867\u5728\u60a3\u96e3\u4e2d\u7684\u5b64\u5152\u5be1\u5a66\uff0c\u4e26\u4e14\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6cbe\u67d3\u4e16\u4fd7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 1\uff1a12 \u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u7d93\u904e\u8a66\u9a57\u4ee5\u5f8c\uff0c\u5fc5\u5f97\u751f\u547d\u7684\u51a0\u5195\uff1b\u9019\u662f\u4e3b\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b\u4ed6\u4e4b\u4eba\u7684\u3002<br \/>\n1\uff1a14 \u4f46\u5404\u4eba\u88ab\u8a66\u63a2\uff0c\u4e43\u662f\u88ab\u81ea\u5df1\u7684\u79c1\u617e\u727d\u5f15\u8a98\u60d1\u7684\u3002<br \/>\n1\uff1a15 \u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002<br \/>\n1\uff1a19 \u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u9019\u662f\u4f60\u5011\u6240\u77e5\u9053\u7684\u3002\u4f46\u4f60\u5011\u5404\u4eba\u8981\u5feb\u5feb\u5730\u807d\uff0c\u6162\u6162\u5730\u8aaa\uff0c\u6162\u6162\u5730\u52d5\u6012\u3002<br \/>\n1\uff1a21 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u812b\u53bb\u4e00\u5207\u7684\u6c61\u7a62\u548c\u76c8\u9918\u7684\u90aa\u60e1\uff0c\u5b58\u6eab\u67d4\u7684\u5fc3\u9818\u53d7\u90a3\u6240\u683d\u7a2e\u7684\u9053\uff0c\u5c31\u662f\u80fd\u6551\u4f60\u5011\u9748\u9b42\u7684\u9053\u3002<br \/>\n1\uff1a22 \u53ea\u662f\u4f60\u5011\u8981\u884c\u9053\uff0c\u4e0d\u8981\u55ae\u55ae\u807d\u9053\uff0c\u81ea\u5df1\u6b3a\u54c4\u81ea\u5df1\u3002<br \/>\n1\uff1a27 \u5728\u3000\u795e\u6211\u5011\u7684\u7236\u9762\u524d\uff0c\u90a3\u6e05\u6f54\u6c92\u6709\u73b7\u6c61\u7684\u8654\u8aa0\uff0c\u5c31\u662f\u770b\u9867\u5728\u60a3\u96e3\u4e2d\u7684\u5b64\u5152\u5be1\u5a66\uff0c\u4e26\u4e14\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6cbe\u67d3\u4e16\u4fd7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u90fd\u662f\u503c\u5f97\u80cc\u8d77\u4f86\u7684\u91cd\u9ede\uff0c\u860a\u542b\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u7279\u5225\u662f\u5c0d\u90a3\u4e9b\u5728\u5c6c\u9748\u4e0a\u559c\u6b61\u504f\u98df\u7684\u5f1f\u5144\u59ca\u59b9\u4f86\u8aaa\uff0c\u90fd\u662f\u76f8\u7576\u91cd\u8981\u7684\u63d0\u9192\u3002v12\u300c\u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u7d93\u904e\u8a66\u9a57\u4ee5\u5f8c\uff0c\u5fc5\u5f97\u751f\u547d\u7684\u51a0\u5195\uff1b\u9019\u662f\u4e3b\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b\u4ed6\u4e4b\u4eba\u7684\u3002\u300d\u9019\u500b\u8a66\u63a2\u548cv2\u8a66\u7149\u662f\u540c\u4e00\u500b\u539f\u6587\u5b57\uff0c\u5fcd\u53d7\u8a66\u7149\uff08\u63a2\uff09\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u300c\u901a\u904e\u8003\u8a66\u300d\u4e4b\u5f8c\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u5c31\u6703\u5f97\u5230\u300c\u751f\u547d\u7684\u51a0\u5195\u300d\uff0c\u6709\u6c38\u6046\u7684\u8cde\u8cdc\uff0c\u800c\u4e14\u751f\u547d\u63d0\u6607\u3001\u6210\u9577\u3002\u4f46\u9019\u662f\u300c\u5f97\u52dd\u300d\u7684\u7d50\u679c\uff0c\u82e5\u662f\u5931\u6557\u4e86\uff1f\u5c31\u662f\u4e0a\u5e1d\uff08\u6216\u9b54\u9b3c\uff09\u7684\u8003\u8a66\uff0c\u672c\u4f86\u662f\u8981\u5e6b\u52a9\u6211\u5011\u6210\u9577\u7684\uff0c\u4f46\u5982\u679c\u6211\u5011\u537b\u72af\u7f6a\u4e86\uff0c\u9019\u6642\u5019\u4e0d\u8981\u602a\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u8981\u602a\u9b54\u9b3c\uff0c\u56e0\u70ba\u771f\u6b63\u4f7f\u6211\u5011\u72af\u7f6a\u7684\uff0c\u662f\u6211\u5011\u81ea\u5df1\u7684\u9078\u64c7\uff0c\u662f\u56e0\u70ba\u6211\u5011\u9078\u64c7\u4e0d\u8981\u9806\u670d\u795e\u7684\u8a71\uff0c\u53cd\u800c\u8981\u9806\u670d\u300c\u81ea\u5df1\u7684\u79c1\u617e\u300d\u3002\u5f88\u591a\u6642\u5019\uff0c\u6211\u5011\u4e0d\u592a\u80fd\u5206\u8fa8\u4ec0\u9ebc\u662f\u8a66\u7149\uff0c\u4ec0\u9ebc\u662f\u8a66\u63a2\uff1f\u795e\u5b78\u5bb6\u662f\u5f9e\u4f86\u6e90\u4f86\u5206\u7684\uff0c\u5f9e\u795e\u800c\u4f86\u6216\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u4f46\u6211\u5011\u4e5f\u8aaa\u904e\u5176\u5be6\u4e00\u5207\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u53ea\u662f\u9019\u6a23\u8aaa\u5c31\u6703\u8b93\u5f88\u591a\u4eba\u56e0\u6b64\u8dcc\u5012\u4e86\u3002<\/p>\n<p>\u8209\u500b\u7d04\u4f2f\u7684\u4f8b\u5b50\uff0c\u5230\u5e95\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u9084\u662f\u9b54\u9b3c\u800c\u4f86\uff1f\u5230\u5e95\u662f\u8a66\u7149\uff1f\u6216\u662f\u8a66\u63a2\uff1f\u6211\u89ba\u5f97\u8207\u5176\u5f9e\u4f86\u6e90\u4f86\u5206\uff0c\u5012\u4e0d\u5982\u5f9e\u81ea\u5df1\u7684\u53cd\u61c9\u4f86\u5206\u3002\u5982\u679c\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u51e1\u4e8b\u8b1d\u6069\u3001\u51e1\u4e8b\u9760\u4e3b\u5f97\u52dd\uff0c\u4fe1\u5fc3\u751f\u5fcd\u8010\u3001\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u9019\u5c31\u662f\u5c0d\u6211\u5011\u751f\u547d\u6709\u76ca\u8655\u7684\u8a66\u7149\u3002\u4f46\u540c\u4e00\u4ef6\u4e8b\uff0c\u5982\u679c\u6211\u5011\u9078\u64c7\u72af\u7f6a\u3001\u5492\u7f75\u795e\u3001\u6028\u5929\u5c24\u4eba\u3001\u4e0d\u4fe1\u4e86\uff0c\u9078\u64c7\u72af\u7f6a\u653e\u7e31\u60c5\u617e\uff0c\u9019\u4ef6\u4e8b\u5c31\u8b8a\u6210\u6211\u5011\u7684\u8a66\u63a2\u3002\u5c31\u50cf\u7d04\u4f2f\u7684\u82e6\u96e3\uff0c\u525b\u958b\u59cb\u7d04\u4f2f\u4e00\u76f4\u6c92\u6709\u7528\u53e3\u820c\u72af\u7f6a\uff0c\u76f4\u5230\u7d93\u904e\u670b\u53cb\u7684\u523a\u6fc0\uff0c\u4ed6\u958b\u59cb\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0e\u9019\u5c31\u8b8a\u6210\u4ed6\u7684\u8a66\u63a2\u4e86\u3002\u4f46\u662f\u4e00\u76f4\u5230\u6700\u5f8c\uff0c\u4ed6\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u9078\u64c7\u9806\u670d\u8207\u9589\u53e3\u4e0d\u4fe1\uff0c\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u662f\u597d\u7684\uff0c\u7d50\u679c\u9019\u4e8b\u5230\u6700\u5f8c\u53c8\u6210\u70ba\u63d0\u6607\u4ed6\u7684\u751f\u547d\uff0c\u4f7f\u4ed6\u5f97\u52dd\u7684\u8a66\u7149\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5fc5\u9808\u76f8\u4fe1\uff0c\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff08\u842c\u4e8b\uff09\uff0c\u90fd\u662f\u7d93\u904e\u4e0a\u5e1d\u5141\u8a31\uff0c\u76ee\u7684\u90fd\u662f\u70ba\u4e86\u8981\u53eb\u6211\u5011\u5f97\u76ca\u8655\uff0c\u800c\u4e14\u9019\u500b\u76ca\u8655\u7279\u5225\u6307\u7684\u662f\u7d50\u51fa\u6211\u5011\u751f\u547d\u4e2d\u5c6c\u9748\u7684\u679c\u5b50\u3002\u5373\u4f7f\u4e0a\u5e1d\u662f\u900f\u904e\u9b54\u9b3c\u4f86\u57f7\u884c\uff0c\u4f46\u4e0a\u5e1d\u7684\u65e8\u610f\u4e5f\u662f\u70ba\u4e86\u53eb\u6211\u5011\u4fe1\u9760\u7942\u800c\u5f97\u52dd\u3002\u4e0a\u5e1d\u7d55\u4e0d\u6703\uff0c\u4e5f\u7d55\u4e0d\u53ef\u80fd\u70ba\u4e86\u8981\u5bb3\u6211\u5011\uff0c\u56e0\u70ba\u300c\u5404\u6a23\u7f8e\u5584\u7684\u6069\u8cdc\u548c\u5404\u6a23\u5168\u5099\u7684\u8cde\u8cdc\u90fd\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff0c\u5f9e\u773e\u5149\u4e4b\u7236\u90a3\u88cf\u964d\u4e0b\u4f86\u7684\uff1b\u5728\u4ed6\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002\u300d\uff08v17\uff09\u5c31\u662f\u8aaa\u6211\u5011\u7d55\u5c0d\u4e0d\u8981\u61f7\u7591\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u611b\u3001\u667a\u6167\u3001\u80fd\u529b\uff0c\u4e0a\u5e1d\u5c08\u9580\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u5c31\u5982\u4ed6\u8981\u4e9e\u4f2f\u62c9\u7f55\u6bba\u4ee5\u6492\uff0c\u6216\u662f\u5141\u8a31\u9b54\u9b3c\u653b\u64ca\u7d04\u4f2f\uff0c\u770b\u4f3c\u4e00\u4ef6\u4e0d\u5408\u7406\u7684\u58de\u4e8b\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u7d55\u5c0d\u662f\u597d\u7684\u3002\u6211\u5011\u53ea\u80fd\u300c\u6191\u4fe1\u5fc3\u300d\u9818\u53d7\u76f8\u4fe1\uff0c\u8b19\u5351\u5728\u795e\u9762\u524d\u627f\u8a8d\u6211\u5011\u7684\u8edf\u5f31\u3001\u5b78\u7fd2\u51e1\u4e8b\u8b1d\u6069\u3001\u5b78\u7fd2\u4fe1\u5fc3\u751f\u5fcd\u8010\u3001\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u751f\u547d\u7684\u679c\u5be6\uff0c\u5f80\u5f80\u5fc5\u9808\u9019\u6a23\u624d\u80fd\u7149\u6de8\u3001\u751f\u51fa\u4f86\u3002<\/p>\n<p>\u842c\u4e00\u6211\u5011\u6c92\u6709\u4fe1\u5fc3\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u7684\u7f8e\u610f\uff0c\u5c31\u53ef\u80fd\u6703\u8b8a\u6210\u6211\u5011\u72af\u7f6a\u7684\u6a5f\u6703\u3002\u4f46\u6211\u5011\u4e5f\u4e0d\u80fd\u602a\u4e0a\u5e1d\u6216\u662f\u9b54\u9b3c\uff0c\u56e0\u70ba\u72af\u7f6a\u7684\u8d77\u6e90\u662f\u6211\u5011\u7684\u79c1\u617e\uff0c\u6211\u5011\u88ab\u300c\u79c1\u617e\u727d\u5f15\u8a98\u60d1\uff0c\u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002\u300d\uff08v14~15\uff09\u79c1\u617e\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u4e0d\u8b93\u8056\u9748\u638c\u7ba1\uff0c\u4e0d\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u800c\u9078\u64c7\u81ea\u5df1\u4f5c\u4e3b\uff0c\u81ea\u5df1\u6c7a\u5b9a\uff0c\u81ea\u5df1\u5224\u65b7\u3001\u81ea\u5df1\u53cd\u61c9\uff0c\u518d\u66f4\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6211\u5011\u8b93\u8001\u6211\u4f5c\u738b\uff0c\u8b93\u8056\u9748\u64d4\u6182\u3002\u5728\u4e16\u4e0a\u770b\u8d77\u4f86\uff0c \u662f\u4e0a\u5e1d\u5f88\u7121\u7406\uff1a\u300c\u70ba\u4ec0\u9ebc\u6703\u8b93\u9019\u4ef6\u4e8b\u60c5\u81e8\u5230\u6211\uff1f\u300d\u9019\u4ef6\u4e8b\u60c5\u53ef\u80fd\u662f\u4e00\u4ef6\u82e6\u96e3\uff1f\u4f46\u4e5f\u53ef\u80fd\u662f\u4e00\u4ef6\u795d\u798f\uff1f\u5c31\u597d\u50cf\u4e0a\u5e1d\u8b93\u4e00\u500b\u4eba\u4e2d\u4e86\u6a02\u900f\uff1f\u5230\u5e95\u662f\u795d\u798f\u9084\u662f\u5492\u8a5b\uff1f\u6216\u662f\u4e0a\u5e1d\u8b93\u4e00\u500b\u4eba\u5931\u696d\uff1f\u5230\u5e95\u662f\u795d\u798f\u6216\u662f\u5492\u8a5b\uff1f\u5982\u679c\u6709\u4fe1\u5fc3\uff0c\u4fe1\u9760\u795e\uff0c\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u9806\u670d\u795e\uff0c\u90fd\u662f\u795d\u798f\u3002\u4f46\u5982\u679c\u8001\u6211\u4f5c\u4e3b\uff0c\u4e0d\u76f8\u4fe1\u795e\uff0c\u9760\u8840\u6c23\u53cd\u61c9\uff0c\u90fd\u662f\u5492\u8a5b\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u5fc5\u9808\u7d93\u6b77\u5f97\u52dd\uff0c\u5f97\u52dd\u9b54\u9b3c\u3001\u5f97\u52dd\u4e16\u754c\uff0c\u6700\u91cd\u8981\u7684\u662f\u5f97\u52dd\u8001\u6211\u3002\u70ba\u4e86\u52dd\u904e\u8001\u6211\uff0c\u4e0a\u5e1d\u7684\u8003\u9a57\u6709\u6642\u5019\u662f\u4e0d\u5408\u60c5\u7406\u7684\uff0c\u4f46\u6211\u5011\u7d55\u5c0d\u8981\u4fe1\u4efb\u7942\u7684\u667a\u6167\u8207\u6c7a\u5b9a\uff0c\u5426\u5247\u9760\u81ea\u5df1\u53ea\u6703\u96e2\u795e\u66f4\u9060\uff0c\u4e5f\u7121\u6cd5\u56e0\u70ba\u4fe1\u5fc3\u5f97\u8457\u4efb\u4f55\u597d\u8655\u3002<br \/>\n\uff083\uff09v19\u300c\u4f46\u4f60\u5011\u5404\u4eba\u8981\u5feb\u5feb\u5730\u807d\uff0c\u6162\u6162\u5730\u8aaa\uff0c\u6162\u6162\u5730\u52d5\u6012\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6211\u5011\u8981\u7559\u5fc3\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u795e\u7684\u8072\u97f3\uff0c\u8981\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u8981\u6191\u4fe1\u5fc3\u4f5c\u51fa\u611f\u6069\u3001\u9806\u670d\u7684\u56de\u61c9\u3002\u800c\u4e0d\u8981\u8b93\u81ea\u5df1\u7684\u8001\u6211\u60c5\u7dd2\u610f\u601d\uff0c\u592a\u5feb\u7684\u885d\u51fa\u4f86\uff0c\u4e0d\u8981\u8001\u662f\u6191\u81ea\u5df1\u8001\u6211\u7684\u885d\u52d5\u4f86\u53cd\u61c9\uff0c\u4f86\u751f\u6d3b\uff0c\u800c\u8981\u5b78\u7fd2\u6cbb\u6b7b\u8001\u6211\uff0c\u9806\u670d\u8056\u9748\u3002\u7576\u7136\u9019\u4e9b\u90fd\u5f88\u56f0\u96e3\uff0c\u6240\u4ee5\u6211\u5011\u9760\u81ea\u5df1\u505a\u4e0d\u5230\uff0c\u53ea\u80fd\u4f86\u5230\u795e\u7684\u9762\u524d\u79b1\u544a\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u3002v22~25\u300c\u53ea\u662f\u4f60\u5011\u8981\u884c\u9053\uff0c\u4e0d\u8981\u55ae\u55ae\u807d\u9053\uff0c\u81ea\u5df1\u6b3a\u54c4\u81ea\u5df1\u3002\u300d\u5982\u679c\u55ae\u55ae\u807d\u9053\u800c\u4e0d\u884c\u9053\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u6709\u554f\u984c\u7684\uff0c\u662f\u639b\u540d\u7684\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6d3b\u5728\u5b97\u6559\u88cf\u9762\u3002\u7f85\u99ac\u66f8\u5f37\u8abf\u56e0\u4fe1\u7a31\u7fa9\uff0c\u96c5\u5404\u66f8\u537b\u5f37\u8abf\u4fe1\u5fc3\u8981\u6709\u884c\u70ba\uff0c\u770b\u8d77\u4f86\u885d\u7a81\uff0c\u5176\u5be6\u4e26\u4e0d\u77db\u76fe\u3002\u91cd\u9ede\u5728\u65bc\u6211\u5011\u5148\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u8036\u7a4c\u7684\u62ef\u6551\u9818\u53d7\u795e\u5152\u5973\u7684\u8eab\u5206\uff0c\u4e5f\u9818\u53d7\u8056\u9748\u7684\u6f86\u704c\u5145\u6eff\uff0c\u9818\u53d7\u65b0\u5fc3\u65b0\u9748\u3002\u4f46\u4e8b\u60c5\u4e26\u6c92\u6709\u7d50\u675f\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u5728\u300c\u65b0\u5fc3\u65b0\u9748\u300d\u4e2d\u6210\u9577\uff0c\u62d2\u7d55\u6d3b\u5728\u904e\u53bb\u7f6a\u4eba\u8001\u6211\u7576\u5bb6\u7684\u60c5\u6cc1\u88cf\u9762\uff0c\u958b\u59cb\u51e1\u4e8b\u9760\u8056\u9748\uff0c\u958b\u59cb\u9ed8\u60f3\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u958b\u59cb\u6191\u4fe1\u5fc3\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u4f86\u300c\u8b49\u660e\u300d\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\u3002\u8b49\u5be6\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002\u4e00\u500b\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u751f\uff0c\u662f\u4e00\u500b\u5f88\u56b4\u91cd\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u5728\u90a3\u4e00\u500b\u74b0\u7bc0\u51fa\u4e86\u554f\u984c\u3002<\/p>\n<p>v26~27\u600e\u9ebc\u8b49\u660e\u6211\u5011\u300c\u6d3b\u51fa\u751f\u547d\u4e4b\u9053\u300d\uff1f\u800c\u4e0d\u662f\u55ae\u55ae\u807d\u9053\uff0c\u537b\u6c92\u6709\u751f\u547d\uff1f\u9019\u88cf\u96c5\u5404\u7528\u4e09\u4ef6\u4e8b\u4f86\u8b49\u660e\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u8981\u300c\u52d2\u4f4f\u81ea\u5df1\u7684\u820c\u982d\u300d\uff0c\u8981\u9760\u8056\u9748\u638c\u7ba1\u81ea\u5df1\u7684\u820c\u982d\u3002\u9019\u5728\u5f8c\u9762\u7684\u7d93\u6587\u63d0\u5230\u66f4\u591a\u3002\u4e00\u500b\u4e0d\u6703\u63a7\u5236\u81ea\u5df1\u8a71\u8a9e\u7684\u4eba\uff0c\u6050\u6015\u751f\u547d\u662f\u6709\u554f\u984c\u7684\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6276\u52a9\u5f31\u52e2\uff0c\u7279\u5225\u662f\u6307\u4e0d\u6c42\u56de\u5831\u7684\u670d\u4e8b\u5f31\u52e2\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u611b\u662f\u771f\u5be6\u7684\u3002\u7b2c\u4e09\u500b\u5c31\u662f\u300c\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6cbe\u67d3\u4e16\u4fd7\u300d\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4f46\u4e0d\u5c6c\u9019\u500b\u4e16\u754c\u3002\u6211\u5011\u8207\u4e16\u4eba\u76f8\u8655\uff0c\u4f46\u4e0d\u88ab\u4ed6\u5011\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u3001\u6587\u5316\u6240\u6c61\u67d3\uff0c\u53cd\u800c\u8981\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6539\u8b8a\u9019\u500b\u4e16\u754c\uff0c\u4f5c\u5149\u4f5c\u9e7d\u3002\u9019\u4e09\u4ef6\u57fa\u672c\u7684\u4e8b\uff0c\u662f\u6211\u5011\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u52dd\u904e\u8001\u6211\u4e16\u754c\u4ec7\u6575\uff0c\u6d3b\u51fa\u4f86\u7684\u300c\u898b\u8b49\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u67e5\u7d93\u5f88\u7c21\u55ae\uff0cQT\u4e5f\u4e0d\u96e3\uff0c\u4f46\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u751f\u547d\u4e4b\u9053\uff0c\u9700\u8981\u6bcf\u5929\u525d\u4e0a\u597d\u5e7e\u5c64\u76ae\u3002\u6211\u5011\u5929\u6027\u559c\u6b61\u4fdd\u8b77\u81ea\u5df1\uff0c\u559c\u6b61\u501a\u9760\u81ea\u5df1\uff0c\u4f46\u662f\u7576\u6211\u5011\u7d93\u6b77\u904e\u9019\u4e9b\u4fe1\u5fc3\u7684\u529f\u8ab2\uff0c\u52c7\u6562\u7684\u628a\u81ea\u5df1\u7684\u751f\u547d\u4ea4\u51fa\u4f86\u300c\u4efb\u4e3b\u8655\u7f6e\u300d\uff0c\u5c07\u6703\u767c\u73fe\u6211\u5011\u7d42\u5c07\u812b\u80ce\u63db\u9aa8\uff0c\u4e0d\u518d\u4e00\u6a23\u3002\u8001\u6211\u7684\u751f\u547d\u6211\u5011\u5f88\u719f\u6089\uff0c\u537b\u662f\u5e36\u7d66\u6211\u5011\u751f\u547d\u75db\u82e6\u7684\u6839\u6e90\uff0c\u4e0a\u5e1d\u5c31\u50cf\u91ab\u751f\u958b\u5200\uff0c\u8981\u9664\u820a\u3001\u4f48\u65b0\uff0c\u812b\u53bb\u8001\u6211\uff0c\u7a7f\u4e0a\u65b0\u4eba\uff0c\u4f46\u7d50\u679c\u537b\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u6c38\u6046\u7684\u751f\u547d\uff01\u4fe1\u5fc3\u9700\u8981\u52c7\u6c23\u3001\u9700\u8981\u5192\u96aa\u3001\u9700\u8981\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u9700\u8981\u8d70\u51fa\u8212\u9069\u5708\uff0c\u4f46\u795e\u4e00\u76f4\u90fd\u5728\u524d\u982d\u884c\uff0c\u6c92\u6709\u4e1f\u4e0b\u6211\u5011\u4e00\u500b\u4eba\u3002\u5728\u6211\u5011\u6575\u4eba\u9762\u524d\uff0c\u70ba\u6211\u5011\u64fa\u8a2d\u7b75\u5e2d\uff0c\u4e00\u751f\u4e00\u4e16\uff0c\u5fc5\u6709\u6069\u60e0\u6148\u611b\u96a8\u8457\u6211\u3002\u5f97\u52dd\u904e\u7684\u4eba\uff0c\u90fd\u80fd\u8b49\u660e\u795e\u7684\u8a71\u90fd\u662f\u771f\u5be6\u7684\uff0c\u7b49\u5f85\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u89aa\u81ea\u53bb\u7d93\u6b77\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 1\uff1a12~27 1\uff1a12 \u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u7d93\u904e\u8a66\u9a57\u4ee5\u5f8c\uff0c\u5fc5\u5f97\u751f\u547d\u7684\u51a0\u5195\uff1b\u9019\u662f\u4e3b\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b &#8230; <a title=\"2019 &#8211; 04 &#8211; 23 QT \u96c5\u5404\u66f8 1\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-23-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a1227\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 23 QT \u96c5\u5404\u66f8 1\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6428,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6329","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6329","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6329"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6329\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6428"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6329"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6329"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6329"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}