{"id":2896,"date":"2017-03-01T12:55:45","date_gmt":"2017-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2896"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f312\uff1a1~12<br \/>\n12\uff1a1 \u9019\u6642\uff0c\u6709\u5e7e\u842c\u4eba\u805a\u96c6\uff0c\u751a\u81f3\u5f7c\u6b64\u8e10\u8e0f\u3002\u8036\u7a4c\u958b\u8b1b\uff0c\u5148\u5c0d\u9580\u5f92\u8aaa\uff1a\u4f60\u5011\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u7684\u9175\uff0c\u5c31\u662f\u5047\u5192\u70ba\u5584\u3002<br \/>\n12\uff1a2 \u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff1b\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a3 \u56e0\u6b64\uff0c\u4f60\u5011\u5728\u6697\u4e2d\u6240\u8aaa\u7684\uff0c\u5c07\u8981\u5728\u660e\u8655\u88ab\u4eba\u807d\u898b\uff1b\u5728\u5167\u5ba4\u9644\u8033\u6240\u8aaa\u7684\uff0c\u5c07\u8981\u5728\u623f\u4e0a\u88ab\u4eba\u5ba3\u63da\u3002<br \/>\n12\uff1a4 \u6211\u7684\u670b\u53cb\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n12\uff1a5 \u6211\u8981\u6307\u793a\u4f60\u5011\u7576\u6015\u7684\u662f\u8ab0\uff1a\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002<br \/>\n12\uff1a6 \u4e94\u500b\u9ebb\u96c0\u4e0d\u662f\u8ce3\u4e8c\u5206\u9280\u5b50\u55ce?\u4f46\u5728\u795e\u9762\u524d\uff0c\u4e00\u500b\u4e5f\u4e0d\u5fd8\u8a18\uff1b<br \/>\n12\uff1a7 \u5c31\u662f\u4f60\u5011\u7684\u982d\u9aee\uff0c\u4e5f\u90fd\u88ab\u6578\u904e\u4e86\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5011\u6bd4\u8a31\u591a\u9ebb\u96c0\u9084\u8cb4\u91cd!<br \/>\n12\uff1a8 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u4eba\u5b50\u5728\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b<br \/>\n12\uff1a9 \u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u4eba\u5b50\u5728\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002<br \/>\n12\uff1a10 \u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u893b\u7006\u8056\u9748\u7684\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002<br \/>\n12\uff1a11 \u4eba\u5e36\u4f60\u5011\u5230\u6703\u5802\uff0c\u4e26\u5b98\u5e9c\u548c\u6709\u6b0a\u67c4\u7684\u4eba\u9762\u524d\uff0c\u4e0d\u8981\u601d\u616e\u600e\u9ebc\u5206\u8a34\uff0c\u8aaa\u751a\u9ebc\u8a71\uff1b<br \/>\n12\uff1a12 \u56e0\u70ba\u6b63\u5728\u90a3\u6642\u5019\uff0c\u8056\u9748\u8981\u6307\u6559\u4f60\u5011\u7576\u8aaa\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a4\u6211\u7684\u670b\u53cb\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n12\uff1a5 \u6211\u8981\u6307\u793a\u4f60\u5011\u7576\u6015\u7684\u662f\u8ab0\uff1a\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u6015\u4e16\u4eba\u6216\u9b54\u9b3c\uff0c\u8981\u656c\u754f\u4e0a\u5e1d\u3002\u56e0\u70ba\u4e16\u4eba\u6216\u9b54\u9b3c\u9802\u591a\u80fd\u5920\u6bba\u4eba\u8eab\u9ad4\uff0c\u4f46\u662f\u552f\u6709\u4e0a\u5e1d\uff0c\u624d\u6709\u771f\u6b63\u6b0a\u67c4\u6c7a\u5b9a\u4eba\u7684\u751f\u6b7b\u8207\u9748\u9b42\u7684\u6700\u7d42\u6b78\u5bbf\u3002\u4e16\u4eba\u770b\u5916\u8868\uff0c\u4e0a\u5e1d\u662f\u9451\u5bdf\u4eba\u7684\u5167\u5fc3\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u96d6\u7136\u55ae\u7368\u4e00\u500b\u4eba\u7684\u6642\u5019\uff0c\u4e5f\u4e0d\u8981\u4ee5\u70ba\u6c92\u4eba\u770b\u898b\u6216\u77e5\u9053\u3002\u6211\u5011\u5c0d\u795e\u7684\u656c\u754f\uff0c\u8981\u8868\u73fe\u5728\u52c7\u6562\u70ba\u4e86\u795e\u800c\u9858\u610f\u516c\u958b\u4f5c\u898b\u8b49\uff0c\u4e0d\u8981\u4ee5\u4e0a\u5e1d\u70ba\u6211\u5011\u7684\u7f9e\u6065\uff0c\u5012\u8981\u4ee5\u914d\u5f97\u70ba\u4e0a\u5e1d\u7684\u540d\u53d7\u7f9e\u8fb1\u751a\u81f3\u72a7\u7272\u70ba\u6211\u5011\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u70ba\u4e0a\u5e1d\u4f5c\u898b\u8b49\u53d7\u903c\u8feb\u7684\u4e8b\uff0c\u662f\u514d\u4e0d\u4e86\u7684\u3002\u6211\u5011\u7e3d\u662f\u8981\u505a\u51fa\u6b63\u78ba\u7684\u9078\u64c7\u3002<\/p>\n<p>\u4e16\u4eba\u5e7e\u4e4e\u6240\u6709\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u6771\u6015\u897f\u6015\uff0c\u7121\u6240\u4e0d\u6015\uff0c\u7121\u6240\u4e0d\u6182\u616e\uff0c\u6211\u5011\u552f\u4e00\u4e0d\u6015\u7684\uff0c\u5927\u6982\u5c31\u662f\u4e0a\u5e1d\u4e86\u3002\u6211\u5011\u6015\u610f\u5916\u3001\u6015\u8001\u95c6\u3001\u6015\u9b54\u9b3c\u3001\u6015\u8b8a\u52d5\u3001\u6015\u5931\u696d\u3001\u6015\u751f\u75c5\u3001\u6015\u6b7b\u2026\u3002\u6211\u5011\u751a\u81f3\u6703\u70ba\u4e86\u9019\u4e00\u5207\u53bb\u8cc4\u8cc2\u9b3c\u795e\uff0c\u4ee5\u70ba\u53ea\u8981\u71d2\u9999\u62dc\u62dc\uff0c\u5c31\u53ef\u4ee5\u8cc4\u8cc2\u7956\u5148\u795e\u660e\u4fdd\u4f51\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u660e\u767d\u771f\u6b63\u6709\u6b0a\u67c4\u7684\uff0c\u53ea\u6709\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u4e0d\u80fd\u88ab\u4eba\u8cc4\u8cc2\uff0c\u5c31\u50cf\u524d\u5e7e\u5929\u7d93\u6587\u6240\u5beb\u7684\uff0c\u6211\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5fc5\u9808\u85c9\u7531\u5c0d\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\uff0c\u8207\u8b19\u5351\uff08\u975e\u597d\u884c\u70ba\uff09\u5c0b\u6c42\u7942\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u81f3\u65bc\u60f3\u8981\u5f97\u4e3b\u7684\u734e\u8cde\uff0c\u4e3b\u7684\u8a71\u8aaa\uff0c\u6211\u5011\u9858\u610f\u70ba\u7942\u7684\u540d\u8207\u7942\u7684\u65e8\u610f\u88ab\u4e16\u4eba\u903c\u8feb\u8fb1\u7f75\uff0c\u6211\u5011\u5728\u5929\u4e0a\u7684\u734e\u8cde\uff0c\u4fbf\u662f\u5927\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u4e00\u76f4\u5728\u903c\u6211\u9762\u5c0d\u6211\u904e\u53bb\u6240\u5bb3\u6015\u4eba\u4e8b\u7269\u3002\u5bb3\u6015\u670d\u4e8b\u6c92\u6709\u6548\u679c\u3001\u5bb3\u6015\u88ab\u4eba\u62d2\u7d55\u8aa4\u6703\u3001\u5bb3\u6015\u4e00\u4e8b\u7121\u6210\u6c92\u6709\u7528\u3001\u5bb3\u6015\u6c92\u6709\u56fa\u5b9a\u6536\u5165\u3001\u5bb3\u6015\u7236\u6bcd\u8eab\u9ad4\u3001\u5bb3\u6015\u5152\u5973\u7684\u672a\u4f86\u2026\u3002\u795e\u8981\u6211\u4e00\u4ef6\u4e00\u4ef6\u7684\u4e8b\u60c5\u53bb\u9762\u5c0d\u4e26\u4e14\u628a\u9019\u4e00\u5207\u5949\u737b\u7d66\u4e3b\uff0c\u8b93\u4e3b\u4f86\u638c\u7ba1\u3002\u4e0d\u8981\u70ba\u660e\u5929\u6216\u672a\u4f86\u6182\u616e\uff0c\u53ea\u8981\u4e00\u5929\u9762\u5c0d\u4e00\u5929\u7684\u751f\u6d3b\u5c31\u884c\u4e86\uff0c\u56e0\u70ba\u4e3b\u7684\u6069\u5178\uff0c\u4e00\u5b9a\u5920\u6211\u6bcf\u4e00\u5929\u4f7f\u7528\u7684\u3002\u6211\u767c\u73fe\u81ea\u5f9e\u6bcf\u5929QT\u4e4b\u5f8c\uff0c\u6211\u7684\u5fc3\u60c5\u5e73\u975c\u4e0d\u5c11\uff0c\u6069\u5178\u4e5f\u7d93\u6b77\u7279\u5225\u7684\u591a\uff0c\u7279\u5225\u662f\u611f\u52d5\u4eca\u5e74\u662f\u96d9\u500d\u795d\u798f\u7684\u4e00\u5e74\u3002\u4eca\u5929\u6211\u8981\u501a\u9760\u795e\u7684\u8a71\u4f86\u5e6b\u52a9\u6211\u552f\u7368\u656c\u754f\u4e0a\u5e1d\uff0c\u81f3\u65bc\u4eca\u5929\u751f\u6d3b\u6240\u8981\u906d\u9047\u5230\u7684\u4e00\u5207\uff0c\u6211\u4e0d\u8981\u6d6a\u8cbb\u6642\u9593\u53bb\u64d4\u5fc3\uff0c\u53cd\u6b63\u4e00\u4ef6\u4e00\u4ef6\u4e8b\u9762\u5c0d\u5c31\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 12\uff1a4\u6211\u7684\u670b\u53cb\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n12\uff1a5 \u6211\u8981\u6307\u793a\u4f60\u5011\u7576\u6015\u7684\u662f\u8ab0\uff1a\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u70ba\u4e86\u8ffd\u6c42\u5b89\u5168\u611f\uff0c\u7dca\u7dca\u6293\u4f4f\u4e00\u5207\u7269\u8cea\uff0c\u6216\u662f\u4eba\u7684\u773c\u5149\u80af\u5b9a\uff0c\u537b\u56e0\u6b64\u6d3b\u5728\u8a31\u591a\u6101\u82e6\u6182\u616e\u4e4b\u4e2d\u3002\u8c48\u4e0d\u77e5\u4eba\u985e\u552f\u4e00\u7684\u62ef\u6551\uff0c\u5c31\u662f\u900f\u904e\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u5e36\u4f86\u5fc3\u9748\u8eab\u9ad4\u4e00\u5207\u7684\u5e73\u5b89\u8207\u5065\u5eb7\u3002\u6c42\u4e3b\u62ef\u6551\u6211\u5011\u812b\u96e2\u6700\u6df1\u7684\u6050\u61fc\uff0c\u56e0\u70ba\u552f\u4e00\u8981\u656c\u754f\u7684\u5c0d\u8c61\u4e0d\u662f\u4eba\u6216\u74b0\u5883\uff0c\u800c\u662f\u7962\u81ea\u5df1\u3002\u7576\u6211\u5011\u8207\u7962\u548c\u597d\uff0c\u6211\u5011\u4fbf\u80fd\u4e00\u7121\u6240\u61fc\uff0c\u8b1d\u8b1d\u7962\u7684\u8a71\u8207\u7962\u7684\u9748\u91cb\u653e\u6211\u5011\u7684\u5fc3\uff0c\u79b1\u544a\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f312\uff1a1~12 12\uff1a1 \u9019\u6642\uff0c\u6709\u5e7e\u842c\u4eba\u805a\u96c6\uff0c\u751a\u81f3\u5f7c\u6b64\u8e10\u8e0f\u3002\u8036\u7a4c\u958b\u8b1b\uff0c\u5148\u5c0d\u9580\u5f92\u8aaa\uff1a\u4f60\u5011\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u7684 &#8230; <a title=\"2017 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2896","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2896","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2896"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2896\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3066"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2896"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}