{"id":7484,"date":"2020-01-20T12:55:45","date_gmt":"2020-01-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7484"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-20-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-20-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 01 &#8211; 20 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a1~15<br \/>\n6\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u6e21\u904e\u52a0\u5229\u5229\u6d77\uff0c\u5c31\u662f\u63d0\u6bd4\u54e9\u4e9e\u6d77\u3002<br \/>\n6\uff1a2 \u6709\u8a31\u591a\u4eba\u56e0\u70ba\u770b\u898b\u4ed6\u5728\u75c5\u4eba\u8eab\u4e0a\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u8ddf\u96a8\u4ed6\u3002<br \/>\n6\uff1a3 \u8036\u7a4c\u4e0a\u4e86\u5c71\uff0c\u548c\u9580\u5f92\u4e00\u540c\u5750\u5728\u90a3\u88cf\u3002<br \/>\n6\uff1a4 \u90a3\u6642\u7336\u592a\u4eba\u7684\u903e\u8d8a\u7bc0\u8fd1\u4e86\u3002<br \/>\n6\uff1a5 \u8036\u7a4c\u8209\u76ee\u770b\u898b\u8a31\u591a\u4eba\u4f86\uff0c\u5c31\u5c0d\u8153\u529b\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u54ea\u88cf\u8cb7\u9905\u53eb\u9019\u4e9b\u4eba\u5403\u5462\uff1f\u300d<br \/>\n6\uff1a6 \uff08\u4ed6\u8aaa\u9019\u8a71\u662f\u8981\u8a66\u9a57\u8153\u529b\uff1b\u4ed6\u81ea\u5df1\u539f\u77e5\u9053\u8981\u600e\u6a23\u884c\u3002\uff09<br \/>\n6\uff1a7 \u8153\u529b\u56de\u7b54\u8aaa\uff1a\u300c\u5c31\u662f\u4e8c\u5341\u5169\u9280\u5b50\u7684\u9905\uff0c\u53eb\u4ed6\u5011\u5404\u4eba\u5403\u4e00\u9ede\u4e5f\u662f\u4e0d\u5920\u7684\u3002\u300d<br \/>\n6\uff1a8 \u6709\u4e00\u500b\u9580\u5f92\uff0c\u5c31\u662f\u897f\u9580\u2027\u5f7c\u5f97\u7684\u5144\u5f1f\u5b89\u5f97\u70c8\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a<br \/>\n6\uff1a9 \u300c\u5728\u9019\u88cf\u6709\u4e00\u500b\u5b69\u7ae5\uff0c\u5e36\u8457\u4e94\u500b\u5927\u9ea5\u9905\u3001\u5169\u689d\u9b5a\uff0c\u53ea\u662f\u5206\u7d66\u9019\u8a31\u591a\u4eba\u9084\u7b97\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n6\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u53eb\u773e\u4eba\u5750\u4e0b\u3002\u300d\u539f\u4f86\u90a3\u5730\u65b9\u7684\u8349\u591a\uff0c\u773e\u4eba\u5c31\u5750\u4e0b\uff0c\u6578\u76ee\u7d04\u6709\u4e94\u5343\u3002<br \/>\n6\uff1a11 \u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u5206\u7d66\u90a3\u5750\u8457\u7684\u4eba\uff1b\u5206\u9b5a\u4e5f\u662f\u9019\u6a23\uff0c\u90fd\u96a8\u8457\u4ed6\u5011\u6240\u8981\u7684\u3002<br \/>\n6\uff1a12 \u4ed6\u5011\u5403\u98fd\u4e86\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u628a\u5269\u4e0b\u7684\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u514d\u5f97\u6709\u7cdf\u8e4b\u7684\u3002\u300d<br \/>\n6\uff1a13 \u4ed6\u5011\u4fbf\u5c07\u90a3\u4e94\u500b\u5927\u9ea5\u9905\u7684\u96f6\u788e\uff0c\u5c31\u662f\u773e\u4eba\u5403\u4e86\u5269\u4e0b\u7684\uff0c\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u500b\u7c43\u5b50\u3002<br \/>\n6\uff1a14 \u773e\u4eba\u770b\u898b\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u771f\u662f\u90a3\u8981\u5230\u4e16\u9593\u4f86\u7684\u5148\u77e5\uff01\u300d<br \/>\n6\uff1a15 \u8036\u7a4c\u65e2\u77e5\u9053\u773e\u4eba\u8981\u4f86\u5f37\u903c\u4ed6\u4f5c\u738b\uff0c\u5c31\u7368\u81ea\u53c8\u9000\u5230\u5c71\u4e0a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a2 \u6709\u8a31\u591a\u4eba\u56e0\u70ba\u770b\u898b\u4ed6\u5728\u75c5\u4eba\u8eab\u4e0a\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u8ddf\u96a8\u4ed6\u3002<br \/>\n6\uff1a6 \u4ed6\u8aaa\u9019\u8a71\u662f\u8981\u8a66\u9a57\u8153\u529b\uff1b\u4ed6\u81ea\u5df1\u539f\u77e5\u9053\u8981\u600e\u6a23\u884c\u3002<br \/>\n6\uff1a15 \u8036\u7a4c\u65e2\u77e5\u9053\u773e\u4eba\u8981\u4f86\u5f37\u903c\u4ed6\u4f5c\u738b\uff0c\u5c31\u7368\u81ea\u53c8\u9000\u5230\u5c71\u4e0a\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u5728\u56db\u798f\u97f3\u66f8\u4e2d\u90fd\u6709\u8a18\u8f09\uff0c\u8db3\u898b\u5176\u91cd\u8981\u6027\u3002\u4e00\u822c\u4eba\u6bd4\u8f03\u5e38\u8b1b\u8036\u7a4c\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e865000\u4eba\uff0c\u4f46\u6839\u64da\u99ac\u592a\u798f\u97f3\u9019\u53ea\u662f\u8a08\u7b97\u7537\u4e01\u7684\u6578\u76ee\uff0c\u4e0d\u5305\u542b\u5a66\u5973\u5b69\u5b50\uff0c\u6240\u4ee5\u6e96\u78ba\u7684\u4f86\u8aaa\uff0c\u8036\u7a4c\u662f\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e86\u8d85\u904e1\u842c\u4eba\u3002\u9019\u9ebc\u91cd\u8981\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u6211\u5011\u770b\u7d04\u7ff0\u798f\u97f3 \uff0c\u5f8c\u4f86\u767c\u5c55\u7684\u7d50\u5c40\u662f\u60b2\u54c0\u7684\uff0c\u4ee4\u4eba\u4e0d\u52dd\u550f\u5653\u3002v2\u300c\u6709\u8a31\u591a\u4eba\u56e0\u70ba\u770b\u898b\u4ed6\u5728\u75c5\u4eba\u8eab\u4e0a\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u8ddf\u96a8\u4ed6\u3002\u300d\u9019\u500b\u8ddf\u96a8\uff0c\u6050\u6015\u6211\u5011\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u56e0\u70ba\u898b\u4e86\u795e\u8e5f\uff0c\u5c31\u8208\u596e\u7684\u4fe1\u8036\u7a4c\uff0c\u4f5c\u898b\u8b49\uff0c\u8ddf\u96a8\u4e3b\u3002\u4f46\u9019\u500b\u8ddf\u96a8\uff0c\u82e5\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u8ddf\u96a8\uff0c\u800c\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u8ddf\u96a8\uff0c\u6050\u6015\u8ddf\u9019\u88cf\u7684\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u8ddf\u4e0d\u591a\u4e45\uff0c\u5c31\u5168\u90fd\u6563\u5149\u4e86\uff0c\u56e0\u70ba\u52d5\u6a5f\u51fa\u4e86\u554f\u984c\u3002\u6211\u5011\u5c31\u7b97\u770b\u898b\u6559\u5802\u88cf\u5750\u5f97\u6eff\u6eff\u7684\u4e5f\u4e0d\u9700\u8981\u592a\u9ad8\u8208\uff0c\u56e0\u70ba\u4eba\u770b\u5916\u8c8c\uff0c\u795e\u770b\u5167\u5fc3\uff0c\u770b\u6211\u5011\u4fe1\u4e3b\u8ddf\u96a8\u4e3b\u7684\u52d5\u6a5f\u5230\u5e95\u70ba\u4f55\uff1f<\/p>\n<p>v5~6 \u8036\u7a4c\u8a66\u9a57\u8153\u529b\uff1a\u300c\u6211\u5011\u5f9e\u54ea\u88cf\u8cb7\u9905\u53eb\u9019\u4e9b\u4eba\u5403\u5462\uff1f\u300d\u70ba\u4ec0\u9ebc\u8aaa\u662f\u8a66\u9a57\uff1f\u8a66\u9a57\u5c31\u662f\u300c\u8003\u8a66\u300d\u7684\u610f\u601d\u3002\u9019\u4e9b\u9580\u5f92\u8ddf\u4e86\u8036\u7a4c\u4e00\u6bb5\u6642\u9593\u4e86\uff0c\u4e5f\u770b\u904e\u8036\u7a4c\u628a\u6c34\u8b8a\u6210\u9152\uff0c\u53c8\u884c\u795e\u8e5f\u91ab\u75c5\u8d95\u9b3c\uff0c\u6240\u4ee5\u7942\u6545\u610f\u554f\u8153\u529b\u8a72\u5982\u4f55\u8655\u7406\u4e0a\u842c\u4eba\u98ef\u98df\u7684\u554f\u984c\u3002\u986f\u7136\u8153\u529b\u4e26\u6c92\u6709\u5b78\u5230\u529f\u8ab2\uff0c\u9047\u5230\u554f\u984c\uff0c\u4e0d\u662f\u4ee5\u8036\u7a4c\u7684\u89d2\u5ea6\u4f86\u601d\u8003\uff0c\u800c\u662f\u88ab\u4fb7\u9650\u5728\u81ea\u5df1\u7684\u6846\u67b6\u8207\u9650\u5236\u88cf\u9762\uff1a\u300c\u5c31\u662f\u4e8c\u5341\u5169\u9280\u5b50\u7684\u9905\uff0c\u53eb\u4ed6\u5011\u5404\u4eba\u5403\u4e00\u9ede\u4e5f\u662f\u4e0d\u5920\u7684\u3002\u300d\u8153\u529b\u662f\u4e00\u500b\u7cbe\u65bc\u8a08\u7b97\u8a08\u756b\u7684\u4eba\uff0c\u4f46\u5728\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u6709\u6642\u5019\u537b\u8b8a\u6210\u4e86\u6514\u963b\uff0c\u56e0\u70ba\u662f\u7528\u4eba\u7684\u89d2\u5ea6\u601d\u8003\uff0c\u537b\u6c92\u6709\u5f9e\u8036\u7a4c\u4e4b\u524d\u884c\u7684\u795e\u8e5f\u5b78\u5230\u6559\u8a13\u3002\u7b2c\u4e8c\u500b\u9580\u5f92\u662f\u5b89\u5f97\u70c8\uff0c\u5b89\u5f97\u70c8\u5f88\u6703\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u9019\u6b21\u53c8\u628a\u4e00\u500b\u5b69\u5b50\u5e36\u904e\u4f86\uff1a\u300c\u5728\u9019\u88cf\u6709\u4e00\u500b\u5b69\u7ae5\uff0c\u5e36\u8457\u4e94\u500b\u5927\u9ea5\u9905\u3001\u5169\u689d\u9b5a\uff0c\u53ea\u662f\u5206\u7d66\u9019\u8a31\u591a\u4eba\u9084\u7b97\u751a\u9ebc\u5462\uff1f\u300d\u53ea\u662f\u540c\u6a23\u88ab\u74b0\u5883\u8207\u81ea\u6211\u9650\u5236\uff0c\u9019\u90fd\u4e0d\u662f\u8036\u7a4c\u60f3\u8981\u7684\u7b54\u6848\u3002\u6211\u5011\u4fe1\u4e3b\u3001\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u8981\u5b78\u7fd2\u4e0d\u88ab\u74b0\u5883\u8207\u81ea\u6211\u4e2d\u5fc3\u9650\u5236\uff0c\u8981\u66f4\u591a\u8a8d\u8b58\u795e\u3001\u4fe1\u9760\u795e\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u5408\u795e\u5fc3\u610f\u7684\u670d\u4e8b\u7942\u3002<\/p>\n<p>\uff082\uff09v10~13\u63a5\u4e0b\u4f86\u8036\u7a4c\u8981\u7fa4\u773e\u6392\u5217\u5750\u6574\u9f4a\uff0c\u65b9\u4fbf\u50b3\u905e\u98df\u7269\uff0c\u7d50\u679c\u7528\u4e94\u500b\u5927\u9ea5\u9905\u3001\u4e8c\u689d\u9b5a\uff0c\u9935\u98fd\u4e86\u8d85\u904e1\u842c\u4eba\uff0c\u751a\u81f3\u9084\u5269\u4e0b12\u500b\u7c43\u5b50\u3002\u4e94\u9905\u4e8c\u9b5a\uff0c\u660e\u986f\u662f\u4e00\u500b\u300c\u5275\u9020\u6027\u300d\u7684\u795e\u8e5f\uff0c\u662f\u4f7f\u7121\u8b8a\u70ba\u6709\u7684\u795e\u8e5f\uff0c\u9019\u662f\u5275\u9020\u7684\u795e\u624d\u80fd\u884c\u4f7f\u7684\u795e\u8e5f\uff0c\u662f\u4eba\u6c92\u6709\u8fa6\u6cd5\u8fa6\u5230\u7684\u3002\u5982\u679c\u4e00\u500b\u4eba\u6703\u601d\u8003\uff0c\u6216\u662f\u9019\u4e9b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u6703\u601d\u8003\uff0c\u61c9\u7576\u8981\u5f9e\u8a31\u591a\u7684\u795e\u8e5f\u8207\u8b49\u64da\u4e2d\uff0c\u8a8d\u51fa\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u57fa\u7763\uff0c\u662f\u5f4c\u8cfd\u4e9e\u3002v14\u300c\u773e\u4eba\u770b\u898b\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u8aaa\uff1a\u9019\u771f\u662f\u90a3\u8981\u5230\u4e16\u9593\u4f86\u7684\u5148\u77e5\uff01\u300d\u9019\u88cf\u8b1b\u7684\u300c\u5148\u77e5\u300d\uff0c\u61c9\u8a72\u5c31\u662f\u7533\u547d\u8a1818\uff1a15\u6240\u8b1b\u7684\u90a3\u500b\u5148\u77e5\uff0c\u4ed6\u5011\u6240\u7b49\u5019\u7684\u90a3\u500b\u5f4c\u8cfd\u4e9e\u3002<\/p>\n<p>\u53ea\u662f\u4ed6\u5011\u8a8d\u51fa\u57fa\u7763\uff0c\u537b\u6709\u4e86\u932f\u8aa4\u53cd\u61c9\uff0c\u5c31\u662f\u60f3\u8981\u300c\u4f86\u5f37\u903c\u4ed6\u4f5c\u738b\u300d\uff08v15\uff09\u3002\u4ed6\u5011\u7528\u81ea\u5df1\u7684\u79c1\u610f\u53bb\u89e3\u8b80\u8056\u7d93\uff0c\u4e00\u5473\u5805\u6301\u57fa\u7763\u662f\u653f\u6cbb\u4e0a\u7684\u9818\u8896\uff0c\u537b\u4e0d\u662f\u6309\u7167\u8056\u9748\u7684\u555f\u793a\u4f86\u8a8d\u8b58\u8036\u7a4c\uff0c\u7d50\u679c\u5c31\u662f\u8036\u7a4c\u300c\u7368\u81ea\u53c8\u9000\u5230\u5c71\u4e0a\u53bb\u4e86\u300d\u3002\u9019\u5c31\u662f\u6700\u60b2\u54c0\u7684\u5730\u65b9\uff0c\u597d\u50cf\u4eca\u5929\u6559\u6703\u958b\u4e86\u4e00\u500b\u795e\u8e5f\u4f48\u9053\u5927\u6703\uff0c\u8b1b\u54e1\u91ab\u597d\u4e86\u8a31\u591a\u75c5\u4eba\uff0c\u8d95\u51fa\u4e86\u8a31\u591a\u7684\u9b3c\uff0c\u884c\u4e86\u5f88\u591a\u7684\u795e\u8e5f\u3002\u7d50\u679c\u6210\u5343\u4e0a\u842c\u7684\u4eba\u64c1\u9032\u6559\u6703\u4f86\u60f3\u8981\u4fe1\u8036\u7a4c\uff0c\u4f46\u662f\u4ed6\u5011\u662f\u7528\u932f\u8aa4\u7684\u8a8d\u77e5\u4f86\u76f8\u4fe1\u8036\u7a4c\uff0c\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u800c\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u6211\u5011\u4eba\u751f\u7684\u300c\u9577\u671f\u98ef\u7968\u300d\u3002\u60b2\u54c0\u7684\u7d50\u679c\u5c31\u662f\uff0c\u6211\u5011\u4ee5\u70ba\u662f\u4fe1\u8036\u7a4c\uff0c\u5176\u5be6\u4e0d\u662f\u6309\u7167\u771f\u7406\uff0c\u800c\u662f\u6309\u7167\u79c1\u610f\uff0c\u7d50\u679c\u8036\u7a4c\u300c\u7368\u81ea\u9000\u53bb\u4e86\u300d\uff0c\u4e0d\u8207\u7fa4\u773e\u540c\u5728\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u76ee\u7684\uff0c\u662f\u7528\u9ad8\u8209\u5929\u7236\u70ba\u795e\u3001\u70ba\u4e3b\u3001\u70ba\u738b\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u4e16\u4eba\u4e00\u5207\u9700\u8981\u7684\u795e\u71c8\u7684\u3002\u7576\u7136\u6211\u5011\u5927\u53ef\u4ee5\u628a\u6240\u6709\u7684\u9700\u8981\u5e36\u5230\u795e\u9762\u524d\u79b1\u544a\u7948\u6c42\uff0c\u4f46\u5fc5\u9808\u9075\u884c\u771f\u7406\u7684\u512a\u5148\u9806\u5e8f\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6b21\u5e8f\u4e00\u932f\uff0c\u8b8a\u6210\u6211\u7684\u570b\uff0c\u90a3\u5c31\u6211\u5011\u5916\u88cf\u62dc\u795e\uff0c\u88cf\u9762\u537b\u7121\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e94\u9905\u4e8c\u9b5a\u9019\u500b\u540d\u8a5e\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u7528\uff0c\u4e5f\u53c8\u4e0d\u5c11\u62ff\u4f86\u7576\u4f5c\u958b\u5e97\u62db\u724c\u7684\u540d\u7a31\u3002\u6211\u5011\u4fe1\u5949\u7684\u795e\u662f\u53ef\u4ee5\u4f7f\u7121\u8b8a\u6709\uff0c\u53ef\u4ee5\u4f7f\u5c11\u8b8a\u591a\uff0c\u795e\u6085\u7d0d\u6211\u5011\u7518\u5fc3\u50c5\u6709\u7684\u64fa\u4e0a\uff0c\u7528\u5316\u70ba\u7121\u9650\u7684\u795d\u798f\u3002\u53ea\u662f\u6211\u770b\u8d77\u4f86\u8a31\u591a\u4eba\u9084\u662f\u6bd4\u8f03\u504f\u5411\u7269\u8cea\u8207\u4e16\u4fd7\u7684\u89d2\u5ea6\u4f86\u770b\u9019\u6bb5\u7d93\u6587\uff0c\u800c\u4e0d\u662f\u5f9e\u5fc3\u88cf\u8207\u4e3b\u6b0a\u7684\u89d2\u5ea6\u4f86\u770b\u3002\u4e94\u9905\u4e8c\u9b5a\u7684\u91cd\u9ede\uff0c\u4e0d\u5728\u65bc\u795e\u80fd\u6eff\u8db3\u6211\u5011\u4e00\u5207\u7684\u617e\u671b\uff0c\u56e0\u70ba\u8036\u7a4c\u4e5f\u8aaa\u904e\uff1a\u300c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\u300d\u3001\u300c\u6211\u7684\u98df\u7269\u5c31\u662f\u9075\u884c\u5dee\u6211\u4f86\u8005\u7684\u65e8\u610f\u3002\u300d\u98df\u7269\u4e0d\u662f\u91cd\u9ede\uff0c\u5929\u7236\u7684\u65e8\u610f\u624d\u662f\u3002\u98df\u7269\u662f\u5b8c\u6210\u5929\u7236\u65e8\u610f\u7684\u5de5\u5177\uff0c\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\u5247\u662f\u6211\u5011\u7d42\u6975\u7684\u76ee\u6a19\u3002\u4ec0\u9ebc\u662f\u5929\u7236\u7684\u65e8\u610f\uff1f\u4ec0\u9ebc\u662f\u5929\u7236\u7684\u5de5\u4f5c\uff1f\u5c31\u662f\u6211\u5011\u9019\u500b\u4eba\uff0c\u795e\u8981\u5728\u6211\u5011\u8eab\u4e0a\u5851\u9020\u51fa\u8036\u7a4c\u7684\u54c1\u683c\u6027\u60c5\uff0c\u9019\u5c31\u662f\u591a\u7d50\u679c\u5b50\u3002\u6211\u5011\u82e5\u80fd\u8f15\u770b\u4e16\u4e0a\u7684\u7269\u8cea\u617e\u671b\uff0c\u4e00\u751f\u8ffd\u6c42\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u8207\u65e8\u610f\uff0c\u90a3\u9ebc\u5fc5\u80fd\u8d70\u5728\u795e\u6b63\u78ba\u7684\u5fc3\u610f\u4e4b\u4e2d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a1~15 6\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u6e21\u904e\u52a0\u5229\u5229\u6d77\uff0c\u5c31\u662f\u63d0\u6bd4\u54e9\u4e9e\u6d77\u3002 6\uff1a2 \u6709\u8a31\u591a\u4eba\u56e0\u70ba\u770b\u898b\u4ed6\u5728\u75c5\u4eba &#8230; <a title=\"2020 &#8211; 01 &#8211; 20 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-20-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 20 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7577,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7484","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7484","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7484"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7484\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7577"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7484"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7484"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7484"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}