{"id":8869,"date":"2020-12-01T12:55:45","date_gmt":"2020-12-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8869"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-01-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-01-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 12 &#8211; 01 QT \u4f46\u4ee5\u7406\u66f8 7\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 7\uff1a1~14<br \/>\n7\uff1a1 \u5df4\u6bd4\u502b\u738b\u4f2f\u6c99\u6492\u5143\u5e74\uff0c\u4f46\u4ee5\u7406\u5728\u5e8a\u4e0a\u505a\u5922\uff0c\u898b\u4e86\u8166\u4e2d\u7684\u7570\u8c61\uff0c\u5c31\u8a18\u9304\u9019\u5922\uff0c\u8ff0\u8aaa\u5176\u4e2d\u7684\u5927\u610f\u3002<br \/>\n7\uff1a2 \u4f46\u4ee5\u7406\u8aaa\uff1a\u6211\u591c\u88cf\u898b\u7570\u8c61\uff0c\u770b\u898b\u5929\u7684\u56db\u98a8\u9661\u8d77\uff0c\u98b3\u5728\u5927\u6d77\u4e4b\u4e0a\u3002<br \/>\n7\uff1a3 \u6709\u56db\u500b\u5927\u7378\u5f9e\u6d77\u4e2d\u4e0a\u4f86\uff0c\u5f62\u72c0\u5404\u6709\u4e0d\u540c\uff1a<br \/>\n7\uff1a4 \u982d\u4e00\u500b\u50cf\u7345\u5b50\uff0c\u6709\u9df9\u7684\u7fc5\u8180\uff1b\u6211\u6b63\u89c0\u770b\u7684\u6642\u5019\uff0c\u7378\u7684\u7fc5\u8180\u88ab\u62d4\u53bb\uff0c\u7378\u5f9e\u5730\u4e0a\u5f97\u7acb\u8d77\u4f86\uff0c\u7528\u5169\u8173\u7ad9\u7acb\uff0c\u50cf\u4eba\u4e00\u6a23\uff0c\u53c8\u5f97\u4e86\u4eba\u5fc3\u3002<br \/>\n7\uff1a5 \u53c8\u6709\u4e00\u7378\u5982\u718a\uff0c\u5c31\u662f\u7b2c\u4e8c\u7378\uff0c\u65c1\u8de8\u800c\u5750\uff0c\u53e3\u9f52\u5167\u5563\u8457\u4e09\u6839\u808b\u9aa8\u3002\u6709\u5429\u5490\u9019\u7378\u7684\u8aaa\uff1a\u300c\u8d77\u4f86\u541e\u5403\u591a\u8089\u3002\u300d<br \/>\n7\uff1a6 \u6b64\u5f8c\u6211\u89c0\u770b\uff0c\u53c8\u6709\u4e00\u7378\u5982\u8c79\uff0c\u80cc\u4e0a\u6709\u9ce5\u7684\u56db\u500b\u7fc5\u8180\uff1b\u9019\u7378\u6709\u56db\u500b\u982d\uff0c\u53c8\u5f97\u4e86\u6b0a\u67c4\u3002<br \/>\n7\uff1a7 \u5176\u5f8c\u6211\u5728\u591c\u9593\u7684\u7570\u8c61\u4e2d\u89c0\u770b\uff0c\u898b\u7b2c\u56db\u7378\u751a\u662f\u53ef\u6015\uff0c\u6975\u5176\u5f37\u58ef\uff0c\u5927\u6709\u529b\u91cf\uff0c\u6709\u5927\u9435\u7259\uff0c\u541e\u5403\u56bc\u788e\uff0c\u6240\u5269\u4e0b\u7684\u7528\u8173\u8e10\u8e0f\u3002\u9019\u7378\u8207\u524d\u4e09\u7378\u5927\u4e0d\u76f8\u540c\uff0c\u982d\u6709\u5341\u89d2\u3002<br \/>\n7\uff1a8 \u6211\u6b63\u89c0\u770b\u9019\u4e9b\u89d2\uff0c\u898b\u5176\u4e2d\u53c8\u9577\u8d77\u4e00\u500b\u5c0f\u89d2\uff1b\u5148\u524d\u7684\u89d2\u4e2d\u6709\u4e09\u89d2\u5728\u9019\u89d2\u524d\uff0c\u9023\u6839\u88ab\u7260\u62d4\u51fa\u4f86\u3002\u9019\u89d2\u6709\u773c\uff0c\u50cf\u4eba\u7684\u773c\uff0c\u6709\u53e3\u8aaa\u8a87\u5927\u7684\u8a71\u3002<br \/>\n7\uff1a9 \u6211\u89c0\u770b\uff0c\u898b\u6709\u5bf6\u5ea7\u8a2d\u7acb\uff0c\u4e0a\u982d\u5750\u8457\u4e99\u53e4\u5e38\u5728\u8005\u3002\u4ed6\u7684\u8863\u670d\u6f54\u767d\u5982\u96ea\uff0c\u982d\u9aee\u5982\u7d14\u6de8\u7684\u7f8a\u6bdb\u3002\u5bf6\u5ea7\u4e43\u706b\u7130\uff0c\u5176\u8f2a\u4e43\u70c8\u706b\u3002<br \/>\n7\uff1a10 \u5f9e\u4ed6\u9762\u524d\u6709\u706b\uff0c\u50cf\u6cb3\u767c\u51fa\uff1b\u4e8b\u5949\u4ed6\u7684\u6709\u5343\u5343\uff0c\u5728\u4ed6\u9762\u524d\u4f8d\u7acb\u7684\u6709\u842c\u842c\uff1b\u4ed6\u5750\u8457\u8981\u884c\u5be9\u5224\uff0c\u6848\u5377\u90fd\u5c55\u958b\u4e86\u3002<br \/>\n7\uff1a11 \u90a3\u6642\u6211\u89c0\u770b\uff0c\u898b\u90a3\u7378\u56e0\u5c0f\u89d2\u8aaa\u8a87\u5927\u8a71\u7684\u8072\u97f3\u88ab\u6bba\uff0c\u8eab\u9ad4\u640d\u58de\uff0c\u6254\u5728\u706b\u4e2d\u711a\u71d2\u3002<br \/>\n7\uff1a12 \u5176\u9918\u7684\u7378\uff0c\u6b0a\u67c4\u90fd\u88ab\u596a\u53bb\uff0c\u751f\u547d\u537b\u4ecd\u5b58\u7559\uff0c\u76f4\u5230\u6240\u5b9a\u7684\u6642\u5019\u548c\u65e5\u671f\u3002<br \/>\n7\uff1a13 \u6211\u5728\u591c\u9593\u7684\u7570\u8c61\u4e2d\u89c0\u770b\uff0c\u898b\u6709\u4e00\u4f4d\u50cf\u4eba\u5b50\u7684\uff0c\u99d5\u8457\u5929\u96f2\u800c\u4f86\uff0c\u88ab\u9818\u5230\u4e99\u53e4\u5e38\u5728\u8005\u9762\u524d\uff0c<br \/>\n7\uff1a14 \u5f97\u4e86\u6b0a\u67c4\u3001\u69ae\u8000\u3001\u570b\u5ea6\uff0c\u4f7f\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u90fd\u4e8b\u5949\u4ed6\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u9060\u7684\uff0c\u4e0d\u80fd\u5ee2\u53bb\uff1b\u4ed6\u7684\u570b\u5fc5\u4e0d\u6557\u58de\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 7\uff1a13 \u6211\u5728\u591c\u9593\u7684\u7570\u8c61\u4e2d\u89c0\u770b\uff0c\u898b\u6709\u4e00\u4f4d\u50cf\u4eba\u5b50\u7684\uff0c\u99d5\u8457\u5929\u96f2\u800c\u4f86\uff0c\u88ab\u9818\u5230\u4e99\u53e4\u5e38\u5728\u8005\u9762\u524d\u3002<br \/>\n7\uff1a14 \u5f97\u4e86\u6b0a\u67c4\u3001\u69ae\u8000\u3001\u570b\u5ea6\uff0c\u4f7f\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u90fd\u4e8b\u5949\u4ed6\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u9060\u7684\uff0c\u4e0d\u80fd\u5ee2\u53bb\uff1b\u4ed6\u7684\u570b\u5fc5\u4e0d\u6557\u58de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u5df4\u6bd4\u502b\u738b\u4f2f\u6c99\u6492\u5143\u5e74\u300d\uff0c\u5927\u7d04\u4e3b\u524d553\u6216552\u5e74\u3002\u4f46\u4ee5\u7406\u66f8 \u4e26\u6c92\u6709\u6309\u7167\u6642\u9593\u7684\u9806\u5e8f\u8a18\u8f09\uff0c\u524d\u97621~6\u7ae0\u662f\u4ecb\u7d39\u6b77\u53f2\u4e8b\u4ef6\uff0c\u5f8c\u9762\u76847~12\u7ae0\u5247\u662f\u4f46\u4ee5\u7406\u898b\u5230\u7684\u7570\u5922\uff08\u7570\u8c61\uff09\u3002\u9019\u90e8\u4efd\u7684\u8b1b\u89e3\uff0c\u5f88\u50cf\u555f\u793a\u9304\u4e00\u6a23\uff0c\u6709\u5927\u91cf\u7684\u7570\u8c61\u8207\u9810\u8868\uff0c\u90fd\u662f\u6709\u95dc\u672a\u4f86\u6216\u672b\u4e16\u6703\u767c\u751f\u7684\u4e8b\u3002\u4f46\u4ee5\u7406\u662f\u4e00\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u5728\u8056\u7d93\u4e2d\u88ab\u5217\u70ba\u5148\u77e5\uff0c\u9818\u53d7\u555f\u793a\u8207\u5967\u79d8\u3002\u300c\u5c6c\u9748\u7684\u4eba\u80fd\u5920\u53c3\u900f\u842c\u4e8b\u300d\uff0c\u5728\u6b77\u53f2\u4e2d\u795e\u7d93\u5e38\u63c0\u9078\u7942\u6240\u4fe1\u4efb\u8207\u5408\u795e\u5fc3\u610f\u7684\u4eba\u4f86\u9818\u53d7\u555f\u793a\u8207\u5967\u79d8\uff1a\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u3002\u300d<\/p>\n<p>v2~8\u4f46\u4ee5\u7406\u5728\u7570\u5922\u4e2d\uff0c\u5f88\u6e05\u695a\u7684\u898b\u5230\u95dc\u65bc\u672a\u4f86\u7684\u7570\u8c61\u3002\u5f9e\u5927\u6d77\u88cf\u4e0a\u4f86\u56db\u500b\u5de8\u7378\u2026\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u5927\u6d77\u4ee3\u8868\u4e16\u4e0a\u7684\u5217\u570b\uff0c\u540c\u6642\u4e5f\u8c61\u5fb5\u6297\u62d2\u4e0a\u5e1d\u65e8\u610f\u8207\u638c\u6b0a\u7684\u4e16\u754c\u9ad4\u7cfb\u3002\u56db\u7378\u5206\u5225\u662f\u7345\uff08\u7345\u982d\u9df9\u7fc5\uff09\u3001\u718a\uff08\u53e3\u9f52\u5167\u5563\u8457\u4e09\u6839\u808b\u9aa8\uff09\u3001\u8c79\uff08\u80cc\u4e0a\u6709\u9ce5\u7684\u56db\u500b\u7fc5\u8180\uff1b\u9019\u7378\u6709\u56db\u500b\u982d\uff09\u3001\u7b2c\u56db\u7378\uff08\u982d\u4e0a\u6709\u5341\u89d2\uff09\u3002\u5c0d\u65bc\u56db\u7378\u7684\u8b1b\u89e3\uff0c\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff1a\u666e\u904d\u8aaa\u6cd5\u8a8d\u70ba\u662f\u4ee3\u8868\u300c\u4eca\u5f8c\u5c07\u8981\u767c\u5c55\u7684\u4e16\u4e0a\u570b\u5bb6\u300d\u3002\u4e16\u4e0a\u7684\u570b\u860a\u542b\u8457\u5982\u5de8\u7378\u7684\u66b4\u623e\u6027\u683c\uff0c\u96a8\u8457\u6642\u9593\u7684\u63a8\u79fb\uff0c\u8868\u73fe\u7a0b\u5ea6\u6703\u8d8a\u4f86\u8d8a\u5f37\u70c8\uff0c\u800c\u5230\u4e86\u6b77\u53f2\u7684\u672b\u4e86\u5c07\u6709\u893b\u7006\u795e\u7684\u90aa\u60e1\u6b0a\u52e2\uff08\u7b2c\u56db\u7378\u9577\u51fa\u7684\u300c\u5c0f\u89d2\u300d\uff09\u3002\u4f46\u4e5f\u6709\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u8207\u6b77\u53f2\u76f8\u7d50\u5408\uff0c\u8a8d\u70ba\u7b2c\u4e00\u500b\u50cf\u7345\u5b50\u7684\u7378\u4ee3\u8868\u5df4\u6bd4\u502b\u5e1d\u570b\uff1b\u7b2c\u4e8c\u500b\u50cf\u718a\u7684\u7378\u4ee3\u8868\u746a\u4ee3\u6ce2\u65af\uff1b\u7b2c\u4e09\u500b\u50cf\u8c79\u7684\u7378\u4ee3\u8868\u5e0c\u81d8\uff1b\u7b2c\u56db\u500b\u6709\u5341\u89d2\u7684\u7378\u4ee3\u8868\u7f85\u99ac\u3002\u300c\u5341\u89d2\u300d\u6709\u4eba\u8a8d\u70ba\u662f\u300c\u5341\u500b\u738b\u300d\uff0c\u4f46\u66f4\u53ef\u80fd\u662f\u6307\u8457\u6709\u8a31\u591a\u6575\u64cb\u795e\u7684\u6b0a\u52e2\u3002<\/p>\n<p>\uff082\uff09v9~14\u9019\u88cf\u4f46\u4ee5\u7406\u7684\u7570\u8c61\u5f88\u50cf\u7d04\u7ff0\u5728\u555f\u793a\u9304\u6240\u770b\u5230\u7684\u7570\u8c61\u3002\u8036\u7a4c\u5750\u5728\u81f3\u9ad8\u5bf6\u5ea7\u4e0a\uff0c\u4f46\u4ee5\u7406\u5f62\u5bb9\u7942\u7684\u5bb9\u8c8c\u8056\u6f54\u5b8c\u5168\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5e36\u8457\u5be9\u5224\u7684\u6b0a\u67c4\uff1a\u6709\u5bf6\u5ea7\u8207\u773e\u5929\u4f7f\uff0c\u5c55\u958b\u6848\u5377\uff08\u4ee3\u8868\u5929\u4e0a\u8a18\u8f09\u4e86\u4e16\u4e0a\u6240\u767c\u751f\u7684\u4e00\u5207\u4e8b\u60c5\uff0c\u5305\u62ec\u6bcf\u500b\u4eba\u7684\u4e00\u751f\uff09\uff0c\u7136\u5f8c\u65bd\u884c\u5be9\u5224\u3002\u795e\u5be9\u5224\u6709\u706b\uff0c\u706b\u53ef\u4ee5\u662f\u6bc0\u6ec5\u7684\u6b66\u5668\uff0c\u66f4\u53ef\u4ee5\u6307\u9664\u76e1\u7f6a\u60e1\u3001\u8a66\u9a57\u5de5\u7a0b\u3001\u7149\u6de8\u4eba\u5fc3\u7684\u8056\u706b\u3002\u4e16\u4e0a\u4e0d\u5c6c\u795e\u7684\u4e00\u5207\u76e1\u8981\u88ab\u706b\u71d2\u6bc0\uff0c\u7559\u4e0b\u4f86\u91d1\u9280\u5bf6\u77f3\u7684\u5efa\u9020\uff08\u4eba\u51fa\u65bc\u4fe1\u671b\u611b\u6240\u505a\u7684\u5de5\u7a0b\uff09\u624d\u80fd\u5b58\u5230\u6c38\u9060\u3002\u6d77\u4e2d\u4e0a\u4f86\u7684\u7378\uff0c\u4ee3\u8868\u9019\u500b\u4e16\u754c\u4e00\u5207\u6575\u64cb\u795e\u7684\u6b0a\u52e2\u3001\u5e1d\u570b\u3001\u541b\u738b\u6216\u500b\u4eba\uff0c\u5373\u6642\u66ab\u6642\u56c2\u5f35\uff0c\u4f46\u795e\u7684\u65e8\u610f\u8207\u6642\u5019\u4e00\u5230\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002\u5230\u6700\u5f8c\uff0c\u4e00\u5207\u4e0d\u9806\u670d\u7684\u52e2\u529b\u8981\u76e1\u88ab\u6d88\u6ec5\uff0c\u795e\u7684\u570b\u5ea6\u8981\u5b8c\u5168\u5be6\u73fe\uff0c\u8036\u7a4c\u8981\u5b8c\u5168\u638c\u6b0a\uff1a\u300c\u6211\u5728\u591c\u9593\u7684\u7570\u8c61\u4e2d\u89c0\u770b\uff0c\u898b\u6709\u4e00\u4f4d\u50cf\u4eba\u5b50\u7684\uff0c\u99d5\u8457\u5929\u96f2\u800c\u4f86\uff0c\u88ab\u9818\u5230\u4e99\u53e4\u5e38\u5728\u8005\u9762\u524d\uff0c\u5f97\u4e86\u6b0a\u67c4\u3001\u69ae\u8000\u3001\u570b\u5ea6\uff0c\u4f7f\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u90fd\u4e8b\u5949\u4ed6\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u9060\u7684\uff0c\u4e0d\u80fd\u5ee2\u53bb\uff1b\u4ed6\u7684\u570b\u5fc5\u4e0d\u6557\u58de\u3002\u300d\uff08v13~14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f46\u4ee5\u7406\u656c\u754f\u795e\uff0c\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u7942\u7684\u4eba\u89aa\u5bc6\u3002\u300d\uff08\u8a6925\uff1a14\uff09\u795e\u5c07\u8a31\u591a\u7684\u555f\u793a\u3001\u5967\u79d8\u3001\u672b\u4e16\u7684\u9810\u8a00\u90fd\u5411\u4f46\u4ee5\u7406\u555f\u793a\uff0c\u770b\u898b\u795e\u5176\u5be6\u662f\u559c\u6b61\u8207\u656c\u754f\u7942\u7684\u5b50\u6c11\u5206\u4eab\u8207\u6e9d\u901a\u81ea\u5df1\u7684\u5fc3\u610f\u3002\u4f46\u524d\u984c\u662f\u6211\u5011\u771f\u6b63\u656c\u754f\u795e\u3001\u9806\u670d\u795e\u7684\u6b0a\u67c4\u3001\u5c0a\u4e3b\u70ba\u5927\u55ce\uff1f\u4f46\u4ee5\u7406\u9806\u670d\u5929\u4e0a\u7684\u6b0a\u67c4\uff0c\u4e0d\u6015\u4e16\u4e0a\u541b\u738b\u7684\u5fff\u6012\uff0c\u5be7\u53ef\u8a0e\u795e\u7684\u559c\u6085\uff0c\u795e\u4fbf\u5c07\u672b\u4e16\u7684\u7d50\u5c40\u555f\u793a\u4ed6\u3001\u5b89\u6170\u4ed6\u3001\u9f13\u52f5\u4ed6\u3002\u5728\u4e16\u4e0a\u6211\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u90fd\u8981\u904e\u53bb\uff0c\u4e00\u5207\u6575\u64cb\u795e\u65e8\u610f\u8207\u6b0a\u67c4\u7684\u570b\u5bb6\u6216\u500b\u4eba\u90fd\u8981\u6ec5\u4ea1\uff0c\u552f\u6709\u611b\u795e\u3001\u9806\u670d\u795e\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\u8981\u9032\u5165\u795e\u6c38\u9060\u7684\u570b\u5ea6\u3002\u9858\u5b89\u6170\u4f46\u4ee5\u7406\u7684\u795e\uff0c\u4eca\u5929\u4e5f\u5b89\u6170\u6211\u5011\uff0c\u6fc0\u52f5\u6211\u5011\uff0c\u6548\u6cd5\u4f46\u4ee5\u7406\uff0c\u5b58\u8457\u76fc\u671b\uff0c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u5954\u8d70\u5929\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 7\uff1a1~14 7\uff1a1 \u5df4\u6bd4\u502b\u738b\u4f2f\u6c99\u6492\u5143\u5e74\uff0c\u4f46\u4ee5\u7406\u5728\u5e8a\u4e0a\u505a\u5922\uff0c\u898b\u4e86\u8166\u4e2d\u7684\u7570\u8c61\uff0c\u5c31\u8a18\u9304\u9019\u5922\uff0c\u8ff0\u8aaa\u5176\u4e2d\u7684\u5927 &#8230; <a title=\"2020 &#8211; 12 &#8211; 01 QT \u4f46\u4ee5\u7406\u66f8 7\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-01-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 01 QT \u4f46\u4ee5\u7406\u66f8 7\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8869","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8869"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8869\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8904"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}