{"id":5294,"date":"2018-09-11T12:55:45","date_gmt":"2018-09-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5294"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a917\/","title":{"rendered":"2018 &#8211; 09 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 18\uff1a9~17<br \/>\n18\uff1a9 \u54c8\u99ac\u738b\u9640\u70cf\u807d\u898b\u5927\u885b\u6bba\u6557\u7463\u5df4\u738b\u54c8\u5927\u5229\u8b1d\u7684\u5168\u8ecd\uff0c<br \/>\n18\uff1a10 \u5c31\u6253\u767c\u4ed6\u5152\u5b50\u54c8\u591a\u862d\u53bb\u898b\u5927\u885b\u738b\uff0c\u554f\u4ed6\u7684\u5b89\uff0c\u70ba\u4ed6\u795d\u798f\uff0c\u56e0\u70ba\u4ed6\u6bba\u6557\u4e86\u54c8\u5927\u5229\u8b1d\u3008\u539f\u4f86\u9640\u70cf\u8207\u54c8\u5927\u5229\u8b1d\u5e38\u5e38\u722d\u6230\u3009\u3002\u54c8\u591a\u862d\u5e36\u4e86\u91d1\u9280\u9285\u7684\u5404\u6a23\u5668\u76bf\u4f86\u3002<br \/>\n18\uff1a11 \u5927\u885b\u738b\u5c07\u9019\u4e9b\u5668\u76bf\uff0c\u4e26\u5f9e\u5404\u570b\u596a\u4f86\u7684\u91d1\u9280\uff0c\u5c31\u662f\u5f9e\u4ee5\u6771\u3001\u6469\u62bc\u3001\u4e9e\u636b\u3001\u975e\u5229\u58eb\u3001\u4e9e\u746a\u529b\u4eba\u6240\u596a\u4f86\u7684\uff0c\u90fd\u5206\u5225\u70ba\u8056\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a12 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u4e9e\u6bd4\u7be9\u5728\u9e7d\u8c37\u64ca\u6bba\u4e86\u4ee5\u6771\u4e00\u842c\u516b\u5343\u4eba\u3002<br \/>\n18\uff1a13 \u5927\u885b\u5728\u4ee5\u6771\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4ee5\u6771\u4eba\u5c31\u90fd\u6b78\u670d\u4ed6\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n18\uff1a14 \u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002<br \/>\n18\uff1a15 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u4f5c\u5143\u5e25\uff1b\u4e9e\u5e0c\u5f8b\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u4f5c\u53f2\u5b98\uff1b<br \/>\n18\uff1a16 \u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u4f5c\u796d\u53f8\u9577\uff1b\u6c99\u5a01\u6c99\u4f5c\u66f8\u8a18\uff1b<br \/>\n18\uff1a17 \u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u7d71\u8f44\u57fa\u5229\u63d0\u4eba\u548c\u6bd4\u5229\u63d0\u4eba\u3002\u5927\u885b\u7684\u773e\u5b50\u90fd\u5728\u738b\u7684\u5de6\u53f3\u4f5c\u9818\u8896\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 18\uff1a13 \u5927\u885b\u5728\u4ee5\u6771\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4ee5\u6771\u4eba\u5c31\u90fd\u6b78\u670d\u4ed6\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n18\uff1a14 \u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~13\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u5927\u885b\u7684\u722d\u6230\u5e7e\u4e4e\u90fd\u8ddf\u7c4c\u63aa\u5efa\u6bbf\u7684\u6750\u6599\u6709\u95dc\uff0c\u5927\u885b\u4e26\u672a\u5c07\u6230\u5229\u54c1\u4f54\u70ba\u5df1\u6709\uff0c\u800c\u662f\u300c\u5206\u5225\u70ba\u8056\u737b\u7d66\u8036\u548c\u83ef\u300d\uff08v11\uff09\u3002\u9019\u8b93\u6211\u60f3\u5230\u6709\u4e9b\u6559\u6703\u6216\u57fa\u7763\u5f92\u5f37\u8abf\u4e0d\u8981\u7528\u300c\u4e0d\u7fa9\u4e4b\u8ca1\u300d\uff0c\u5176\u5be6\u5728\u8056\u7d93\u88cf\u9762\u51e1\u662f\u88ab\u5206\u5225\u70ba\u8056\u7684\uff0c\u90fd\u53ef\u4ee5\u88ab\u7528\u4f86\u5949\u737b\u7d66\u795e\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8209\u500b\u4f8b\u5b50\u3002\u7267\u5e2b\u7684\u85aa\u6c34\uff0c\u7267\u5e2b\u62ff\u7684\u9322\uff0c\u7fa9\u4e0d\u7fa9\uff1f\u7576\u7136\u7fa9\uff0c\u90fd\u662f\u5f1f\u5144\u59ca\u59b9\u5949\u737b\u4f86\u7684\u3002\u5047\u8a2d\u6709\u500b\u5f1f\u5144\u662f\u958b\u8a08\u7a0b\u8eca\u7684\uff0c\u4ed6\u6bcf\u500b\u6708\u90fd\u6709\u5341\u4e00\u5949\u737b\uff0c\u7267\u5e2b\u7684\u85aa\u6c34\u5c31\u662f\u5f9e\u9019\u4e9b\u5949\u737b\u4f86\u7684\uff0c\u4e0d\u662f\u8caa\u6c61\u3001\u8ca9\u6bd2\u3001\u8ced\u535a\u4f86\u7684\uff0c\u7fa9\u55ce\uff1f\u8a08\u7a0b\u8eca\u53f8\u6a5f\u5f1f\u5144\u4ed6\u7684\u9322\u600e\u9ebc\u4f86\u7684\uff1f\u4e5f\u662f\u7fa9\u7684\uff0c\u4ed6\u958b\u8eca\uff0c\u4e0d\u5077\u3001\u4e0d\u6436\u3001\u4e0d\u8ced\u3001\u4e0d\u8ce3\u6bd2\u54c1\u3001\u4e0d\u5370\u5047\u9214\u3002\u662f\u55ce\uff1f\u90a3\u9ebc\uff0c\u5750\u4ed6\u8a08\u7a0b\u8eca\u7684\u4eba\u90fd\u662f\u7fa9\u4eba\u55ce\uff1f\u6709\u6c92\u6709\u9ed1\u9053\u7684\u3001\u8ced\u535a\u7684\u3001\u8ca9\u6bd2\u7684\uff1f\u7576\u7136\u6703\u6709\u3002\u90a3\u4ed6\u4e0d\u6703\u5728\u4e58\u5ba2\u4e0a\u8eca\u4e4b\u524d\u5148\u554f\uff1a\u4f60\u6709\u6c92\u6709\u8ca9\u6bd2\u3001\u6709\u6c92\u6709\u6253\u8001\u5a46\u7b49\u7b49\u2014\u2014\u4f60\u6709\uff1f\u90a3\u9ebc\u6211\u4e0d\u8cfa\u4e0d\u7fa9\u4e4b\u8ca1\uff0c\u8acb\u4f60\u4e0b\u8eca\uff01\u8a08\u7a0b\u8eca\u53f8\u6a5f\u4e0d\u6703\u9019\u6a23\u554f\u3002\u4ee5\u6b64\u985e\u63a8\uff0c\u91ab\u751f\u4e0d\u6703\u5148\u8abf\u67e5\u75c5\u4eba\u662f\u4e0d\u662f\u6bd2\u8ca9\u5b50\u7b49\uff0c\u662f\u6211\u5c31\u4e0d\u91ab\uff1b\u8001\u5e2b\u6709\u6559\u7121\u985e\uff0c\u4f46\u4e0d\u80fd\u5426\u8a8d\u4e00\u4ef6\u4e8b\uff1a\u505a\u6bd2\u5976\u7c89\u7684\u4eba\u7684\u5316\u5b78\u77e5\u8b58\u662f\u8001\u5e2b\u6559\u7684\u3002\u7fa9\u55ce\uff1f\u6c92\u6709\u7fa9\u4eba\uff0c\u4e00\u500b\u4e5f\u6c92\u6709\uff1b\u6c92\u6709\u7fa9\u9322\uff0c\u4e00\u5206\u4e5f\u6c92\u6709\u3002\u300d\u610f\u601d\u662f\uff0c\u9023\u5949\u737b\u7d66\u795e\u7684\u9322\u8ca1\u90fd\u5fc5\u9808\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u6709\u8208\u8da3\u4e0a\u7db2\u641c\u5c0b\u5eb7\u7267\u5e2b\u7684\u6587\u7ae0\uff1a\u300c\u4e0d\u7fa9\u7684\u9322\u8ca1\u300d<\/p>\n<p>v13\u300c\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002\u300d\u6211\u5011\u8981\u4e86\u89e3\u6b77\u4ee3\u5fd7\u4e0a \u7684\u4f5c\u8005\u662f\u88ab\u8056\u9748\u611f\u52d5\u3001\u5728\u8056\u9748\u7684\u9ed8\u793a\u4e0b\u5beb\u51fa\u4f86\u88ab\u6536\u7de8\u5728\u8056\u7d93\u88cf\u9762\u7684\u3002\u5982\u679c\u4e0d\u662f\u88ab\u8056\u9748\u611f\u52d5\uff0c\u4ed6\u5beb\u7684\u53ef\u80fd\u50cf\u9019\u6a23\uff1a\u300c\u5927\u885b\u82f1\u96c4\u8c6a\u5091\u3001\u5e38\u52dd\u5c07\u8ecd\uff0c\u722d\u6230\u653b\u7121\u4e0d\u514b\u3001\u6230\u7121\u4e0d\u52dd\u3002\u300d\u4f46\u4e8b\u5be6\u4e0a\u5982\u679c\u4e00\u500b\u4eba\u88ab\u8056\u9748\u555f\u793a\uff0c\u5c31\u77e5\u9053\u4eba\u4e16\u9593\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u5728\u80cc\u5f8c\u638c\u6b0a\u904b\u884c\uff0c\u4e0d\u7ba1\u662f\u597d\u4e8b\u58de\u4e8b\u3002\u4ee5\u524d\u6211\u7e3d\u4ee5\u70ba\u58de\u4e8b\u90fd\u662f\u9b54\u9b3c\uff0c\u597d\u4e8b\u624d\u662f\u4e0a\u5e1d\uff0c\u81ea\u5f9eQT\u8056\u7d93\u4e4b\u5f8c\u6211\u624d\u767c\u73fe\u6211\u5927\u932f\u4e86\uff0c\u9b54\u9b3c\u4e0d\u53ef\u80fd\u8d85\u8d8a\u4e0a\u5e1d\u7684\u638c\u6b0a\uff0c\u5373\u4f7f\u9b54\u9b3c\u652a\u64fe\uff0c\u51e1\u4e8b\u90fd\u6709\u4e0a\u5e1d\u7684\u5141\u8a31\u8207\u7f8e\u610f\uff0c\u53ea\u662f\u6211\u5011\u5e38\u5e38\u4e0d\u80fd\u4e86\u89e3\u3002\u611f\u8b1d\u4e3b\uff0c\u5927\u885b\u81ea\u5df1\u90fd\u77e5\u9053\u9019\u4e00\u9ede\uff0c\u662f\u8036\u548c\u83ef\u4f7f\u4ed6\u5f97\u52dd\u7684\uff0c\u5c31\u662f\u6383\u7f85\u738b\u4e0d\u4e86\u89e3\uff0c\u4ee5\u70ba\u4e00\u5207\u90fd\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\u8207\u529f\u52de\uff0c\u4ee5\u70ba\u6c92\u6709\u4e0a\u5e1d\u9760\u81ea\u5df1\u4e5f\u53ef\u4ee5\u6210\u4e8b\uff0c\u7d50\u5c40\u537b\u662f\u60b2\u6158\u3002\u6211\u5011\u751f\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u6bcf\u5929\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\uff0c\u4e5f\u90fd\u5728\u638c\u6b0a\u3002\u795e\u80fd\u5920\u4f7f\u6211\u5011\u5f97\u52dd\uff0c\u53ea\u8981\u6211\u5011\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u53ea\u8981\u6211\u5011\u51e1\u4e8b\u77e5\u9053\u5c07\u4e00\u5207\u4e3b\u6b0a\u5949\u737b\u7d66\u795e\uff0c\u53ea\u8981\u6211\u5011\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e0d\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u4e0a\u5e1d\u662f\u5341\u5206\u6a02\u610f\u300c\u7121\u8ad6\u4f55\u5f80\uff0c\u90fd\u4f7f\u6211\u5011\u5f97\u52dd\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v14\u300c\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002\u300d\u9019\u8b93\u6211\u60f3\u5230\u4e0a\u5e1d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u5429\u5490\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19 \uff09\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5c0d\u5927\u885b\u7684\u5429\u5490\uff0c\u4e0d\u7ba1\u662f\u6cbb\u7406\u81ea\u5df1\u7684\u5bb6\u5ead\uff0c\u6216\u662f\u6cbb\u7406\u6574\u500b\u570b\u5bb6\uff0c\u6cbb\u7406\u7684\u539f\u5247\u90fd\u662f\u5982\u51fa\u4e00\u8f4d\uff0c\u5c31\u662f\u8981\uff1a1. \u6559\u5c0e\u5152\u5973\u6216\u767e\u59d3\u9075\u5b88\u795e\u7684\u9053\u30012. \u79c9\u516c\u884c\u7fa9\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u7684\u539f\u5247\uff08\u516c\u7fa9\uff09\uff0c\u8207\u516c\u5e73\u7684\u6cd5\u5247\u4f86\u6cbb\u7406\u5bb6\u5ead\u8207\u570b\u5bb6\u3002\u300c\u516c\u7fa9\u8207\u516c\u5e73\uff0c\u662f\u795e\u570b\u7684\u6839\u57fa\u300d\uff08\u8a6989\uff1a14\uff09\u516c\u7fa9\u662f\u6307\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u5f8b\u6cd5\u3001\u795e\u7684\u771f\u7406\u8207\u8a71\u8a9e\u7684\u539f\u5247\u3002\u516c\u5e73\u5247\u662f\u6cbb\u7406\u7fa4\u773e\u6700\u57fa\u672c\u7684\u539f\u5247\u3002\u8a31\u591a\u6b77\u53f2\u4e0a\u7684\u660f\u541b\uff0c\u5927\u591a\u662f\u96a8\u8457\u81ea\u5df1\u559c\u597d\u4efb\u6027\u6cbb\u7406\u7684\uff0c\u4e26\u4e14\u7d93\u5e38\u4e0d\u6309\u516c\u5e73\uff0c\u800c\u662f\u6309\u8457\u81ea\u5df1\u60c5\u7dd2\u7684\u9ad8\u8208\u597d\u58de\u4f86\u6c7a\u5b9a\u3002\u4f46\u662f\u5927\u885b\u77e5\u9053\u81ea\u5df1\u662f\u795e\u7684\u50d5\u4eba\uff0c\u91cd\u9ede\u4e0d\u662f\u6211\u7684\u9ad8\u8208\uff0c\u800c\u662f\u795e\u8a71\u8a9e\u7684\u539f\u5247\uff0c\u9019\u5c31\u662f\u516c\u7fa9\u3002\u7576\u6211\u5011\u6309\u7167\u795e\u7684\u516c\u7fa9\u4f86\u6cbb\u7406\uff0c\u4f86\u5be9\u5224\uff0c\u9019\u5c31\u4ee3\u8868\u6211\u5011\u628a\u570b\u5bb6\u7684\u4e3b\u6b0a\u5949\u737b\u7d66\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u662f\u771f\u6b63\u7684\u738b\uff0c\u4e00\u5207\u90fd\u662f\u6309\u7167\u4e0a\u5e1d\u8a71\u8a9e\u7684\u6a19\u6e96\uff0c\u800c\u4e0d\u662f\u541b\u738b\u500b\u4eba\u7684\u559c\u597d\u3002\u6b63\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\uff0c\u56e0\u70ba\u5927\u885b\u5b78\u6703\u300c\u79c9\u516c\u884c\u7fa9\u300d\uff0c\u628a\u5bb6\u5ead\u3001\u570b\u5bb6\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u5e36\u9818\u5bb6\u4eba\u3001\u767e\u59d3\u4f86\u5230\u795e\u8a71\u8a9e\u7684\u9762\u524d\uff0c\u6240\u4ee5\u795e\u6a02\u610f\u8cdc\u798f\u7d66\u7942\u7684\u50d5\u4eba\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8207\u5927\u885b\uff0c\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff0c\u6210\u70ba\u795e\u8cb4\u91cd\u7684\u5668\u76bf\u3002<\/p>\n<p>v14~17\u5927\u885b\u4e0d\u4f46\u79c9\u516c\u884c\u7fa9\uff0c\u4e5f\u61c2\u5f97\u77e5\u4eba\u5584\u4efb\uff0c\u628a\u6b63\u78ba\u7684\u4eba\u653e\u5728\u6b63\u78ba\u7684\u4f4d\u7f6e\u4e0a\uff0c\u4e0d\u7ba1\u662f\u8ecd\u4e8b\u4e0a\u3001\u884c\u653f\u4e0a\u3001\u5b97\u6559\u4e0a\u3001\u653f\u6cbb\u4e0a\uff0c\u6210\u5168\u5c0d\u7684\u4eba\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u6574\u500b\u570b\u5bb6\u6216\u7fa4\u9ad4\u81ea\u7136\u80fd\u5920\u548c\u8ae7\u7a69\u5b9a\u7684\u904b\u4f5c\u3002\u8036\u7a4c\u5c0d\u6559\u6703\u9818\u8896\u7684\u8981\u6c42\uff0c\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u6210\u5168\u8056\u5f92\uff0c\u5404\u76e1\u5404\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c\u4e00\u8d77\u6210\u9577\u3002\u300d\u5c6c\u9748\u9818\u8896\u8981\u61c2\u5f97\u6210\u5168\u4eba\u7684\u751f\u547d\uff0c\u6309\u6069\u8cdc\u8207\u547c\u53ec\u547d\u5b9a\u5f7c\u6b64\u670d\u4e8b\uff0c\u4eba\u4eba\u767c\u63ee\u529f\u7528\u3002\u4e5f\u8981\u5f15\u5c0e\u6bcf\u4e00\u500b\u4eba\u76f4\u63a5\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c\u800c\u4e0d\u662f\u5148\u9023\u65bc\u7267\u5e2b\u518d\u4ee3\u70ba\u8f49\u9054\u7d66\u8036\u7a4c\uff0c\u4f7f\u4eba\u4eba\u76f4\u63a5\u9023\u7d50\u65bc\u795e\u751f\u547d\u4e00\u8d77\u6210\u9577\u3002\u9019\u662f\u5c6c\u9748\u9818\u8896\u6700\u70ba\u91cd\u8981\uff0c\u4e5f\u662f\u5fc5\u9808\u5177\u5099\u7684\u54c1\u683c\u8207\u80fd\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u5927\u885b\uff0c\u6211\u5c31\u597d\u50cf\u770b\u5230\u4e00\u500b\u4e0a\u5e1d\u5fe0\u5fc3\u53c8\u8b19\u5351\u7684\u50d5\u4eba\uff0c\u4e0a\u5e1d\u5728\u5927\u885b\u4f5c\u738b\u4e4b\u524d\u71ac\u7149\u4ed6\u7684\u751f\u547d10\u591a\u5e74\uff0c\u6642\u6a5f\u6210\u719f\u624d\u628a\u4ed6\u653e\u5728\u738b\u4f4d\u4e0a\uff0c\u4e0a\u5e1d\u4e00\u65b9\u9762\u5be6\u5728\u7528\u5fc3\u826f\u82e6\u3002\u4e0d\u7ba1\u662f\u5c0d\u7d04\u745f\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u751a\u81f3\u8036\u7a4c\uff0c\u4e0a\u5e1d\u90fd\u5fc5\u9808\u96b1\u85cf\u4e26\u4e14\u8a13\u7df4\u4ed6\u5011\u975e\u5e38\u9577\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u624d\u80fd\u653e\u5728\u547d\u5b9a\u547c\u53ec\u7684\u4f4d\u5206\u4e0a\u76e1\u529f\u7528\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u88ab\u5851\u9020\u7684\u5668\u76bf\u4e5f\u5fc5\u9808\u7d93\u5f97\u8d77\u7a2e\u7a2e\u8003\u9a57\uff0c\u8b49\u660e\u81ea\u5df1\u662f\u8499\u53ec\u7684\u3002\u5c0f\u4e8b\u4e0a\u4e0d\u80fd\u5fe0\u5fc3\uff0c\u8c48\u80fd\u627f\u63a5\u5927\u4e8b\uff1f\u4e0d\u80fd\u8207\u795e\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u5fe0\u5fc3\u76e1\u672c\u5206\uff0c\u53c8\u600e\u80fd\u70ba\u795e\u7267\u990a\u7167\u9867\u7fa4\u7f8a\uff1f\u6c42\u4e3b\u6559\u5c0e\u6211\u6bcf\u5929\u5fe0\u5fc3\u904e\u597d\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\uff0c\u8207\u795e\u540c\u884c\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4e0d\u8981\u8001\u60f3\u8457\u70ba\u795e\u4f5c\u5927\u4e8b\u5de5\uff0c\u800c\u662f\u597d\u597d\u6d3b\u5728\u6bcf\u4e00\u500b\u8207\u4e3b\u540c\u5728\u7576\u4e0b\u7684\u6642\u5149\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 18\uff1a9~17 18\uff1a9 \u54c8\u99ac\u738b\u9640\u70cf\u807d\u898b\u5927\u885b\u6bba\u6557\u7463\u5df4\u738b\u54c8\u5927\u5229\u8b1d\u7684\u5168\u8ecd\uff0c 18\uff1a10 \u5c31\u6253\u767c\u4ed6\u5152\u5b50\u54c8\u591a &#8230; <a title=\"2018 &#8211; 09 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a917\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5381,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5294","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5294","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5294"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5294\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5381"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5294"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5294"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5294"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}