{"id":9933,"date":"2021-08-22T12:55:45","date_gmt":"2021-08-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9933"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-22-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a2235","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-22-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a2235\/","title":{"rendered":"2021 &#8211; 08 &#8211; 22 QT \u58eb\u5e2b\u8a18 8\uff1a22~35"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 8\uff1a22~35<br \/>\n8\uff1a22 \u4ee5\u8272\u5217\u4eba\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u65e2\u6551\u6211\u5011\u812b\u96e2\u7c73\u7538\u4eba\u7684\u624b\uff0c\u9858\u4f60\u548c\u4f60\u7684\u5152\u5b6b\u7ba1\u7406\u6211\u5011\u3002\u300d<br \/>\n8\uff1a23 \u57fa\u7538\u8aaa\uff1a\u300c\u6211\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u6211\u7684\u5152\u5b50\u4e5f\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u60df\u6709\u8036\u548c\u83ef\u7ba1\u7406\u4f60\u5011\u3002\u300d<br \/>\n8\uff1a24 \u57fa\u7538\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u6709\u4e00\u4ef6\u4e8b\u6c42\u4f60\u5011\uff1a\u8acb\u4f60\u5011\u5404\u4eba\u5c07\u6240\u596a\u7684\u8033\u74b0\u7d66\u6211\u3002\u300d\uff08\u539f\u4f86\u4ec7\u6575\u662f\u4ee5\u5be6\u746a\u5229\u4eba\uff0c\u90fd\u662f\u6234\u91d1\u8033\u74b0\u7684\u3002\uff09<br \/>\n8\uff1a25 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u60c5\u9858\u7d66\u4f60\u300d\uff0c\u5c31\u92ea\u958b\u4e00\u4ef6\u5916\u8863\uff0c\u5404\u4eba\u5c07\u6240\u596a\u7684\u8033\u74b0\u4e1f\u5728\u5176\u4e0a\u3002<br \/>\n8\uff1a26 \u57fa\u7538\u6240\u8981\u51fa\u4f86\u7684\u91d1\u8033\u74b0\u91cd\u4e00\u5343\u4e03\u767e\u820d\u5ba2\u52d2\u91d1\u5b50\u3002\u6b64\u5916\u9084\u6709\u7c73\u7538\u738b\u6240\u6234\u7684\u6708\u74b0\u3001\u8033\u589c\uff0c\u548c\u6240\u7a7f\u7684\u7d2b\u8272\u8863\u670d\uff0c\u4e26\u99f1\u99dd\u9805\u4e0a\u7684\u91d1\u934a\u5b50\u3002<br \/>\n8\uff1a27 \u57fa\u7538\u4ee5\u6b64\u88fd\u9020\u4e86\u4e00\u500b\u4ee5\u5f17\u5f97\uff0c\u8a2d\u7acb\u5728\u672c\u57ce\u4fc4\u5f17\u62c9\u3002\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u62dc\u90a3\u4ee5\u5f17\u5f97\u884c\u4e86\u90aa\u6deb\uff1b\u9019\u5c31\u4f5c\u4e86\u57fa\u7538\u548c\u4ed6\u5168\u5bb6\u7684\u7db2\u7f85\u3002<br \/>\n8\uff1a28 \u9019\u6a23\uff0c\u7c73\u7538\u4eba\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\uff0c\u4e0d\u6562\u518d\u62ac\u982d\u3002\u57fa\u7538\u9084\u5728\u7684\u65e5\u5b50\uff0c\u570b\u4e2d\u592a\u5e73\u56db\u5341\u5e74\u3002<br \/>\n8\uff1a29 \u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u8def\u2027\u5df4\u529b\u56de\u53bb\uff0c\u4f4f\u5728\u81ea\u5df1\u5bb6\u88cf\u3002<br \/>\n8\uff1a30 \u57fa\u7538\u6709\u4e03\u5341\u500b\u89aa\u751f\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u6709\u8a31\u591a\u7684\u59bb\u3002<br \/>\n8\uff1a31 \u4ed6\u7684\u59be\u4f4f\u5728\u793a\u528d\uff0c\u4e5f\u7d66\u4ed6\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002\u57fa\u7538\u8207\u4ed6\u8d77\u540d\u53eb\u4e9e\u6bd4\u7c73\u52d2\u3002<br \/>\n8\uff1a32 \u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\uff0c\u5e74\u7d00\u8001\u9081\u800c\u6b7b\uff0c\u846c\u5728\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u7684\u4fc4\u5f17\u62c9\uff0c\u5728\u4ed6\u7236\u89aa\u7d04\u963f\u65bd\u7684\u58b3\u5893\u88cf\u3002<br \/>\n8\uff1a33 \u57fa\u7538\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u53bb\u96a8\u5f9e\u8af8\u5df4\u529b\u884c\u90aa\u6deb\uff0c\u4ee5\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u70ba\u4ed6\u5011\u7684\u795e\u3002<br \/>\n8\uff1a34 \u4ee5\u8272\u5217\u4eba\u4e0d\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u5c31\u662f\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u56db\u570d\u4ec7\u6575\u4e4b\u624b\u7684\uff0c<br \/>\n8\uff1a35 \u4e5f\u4e0d\u7167\u8457\u8036\u8def\u2027\u5df4\u529b\uff0c\u5c31\u662f\u57fa\u7538\u5411\u4ed6\u5011\u6240\u65bd\u7684\u6069\u60e0\u539a\u5f85\u4ed6\u7684\u5bb6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 8\uff1a23 \u57fa\u7538\u8aaa\uff1a\u6211\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u6211\u7684\u5152\u5b50\u4e5f\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u60df\u6709\u8036\u548c\u83ef\u7ba1\u7406\u4f60\u5011\u3002<br \/>\n8\uff1a34 \u4ee5\u8272\u5217\u4eba\u4e0d\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u5c31\u662f\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u56db\u570d\u4ec7\u6575\u4e4b\u624b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff081\uff09\u57fa\u7538\u5f9e\u4e00\u500b\u539f\u672c\u8edf\u5f31\u602f\u61e6\u7684\u300c\u5c0f\u6c11\u300d\uff0c\u4e00\u8def\u88ab\u795e\u63c0\u9078\u3001\u8003\u9a57\u3001\u5851\u9020\uff0c\u5e36\u9818300\u52c7\u58eb\u6253\u655713\u842c5000\u6575\u8ecd\uff0c\u6210\u70ba\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\u3002\u66f4\u9032\u4e00\u6b65\u4ed6\u53c8\u548c\u5e73\u806f\u7d61\u4e86\u52e2\u529b\u5927\u7684\u4ee5\u6cd5\u84ee\u4eba\uff0c\u53c8\u61f2\u6cbb\u90a3\u4e9b\u53cd\u6297\u7684\u758f\u5272\u4eba\u548c\u6bd7\u52aa\u4f0a\u52d2\u4eba \uff0c\u986f\u51fa\u4ed6\u738b\u8005\u4e4b\u98a8\u7bc4\u3002\u9019\u4e00\u5207\u4e00\u5207\u90fd\u7d66\u4ee5\u8272\u5217\u4eba\u4e00\u500b\u5370\u8c61\uff0c\u57fa\u7538\u6b63\u597d\u662f\u53ef\u4ee5\u806f\u5408\u8d77\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u6700\u4f73\u4eba\u9078\uff0c\u4e5f\u5927\u53ef\u4ee5\u4f5c\u6211\u5011\u4ee5\u8272\u5217\u570b\u7684\u9996\u4efb\u738b\u4f4d\u3002\u6240\u4ee5v22\u300c\u4ee5\u5217\u8272\u4eba\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u65e2\u6551\u6211\u5011 \u812b\u96e2\u7c73\u7538\u4eba\u7684\u624b\uff0c\u9858\u4f60\u548c\u4f60\u7684\u5152\u5b6b\u7ba1\u7406\u6211\u5011\u3002\u300d<\/p>\n<p>\u9019\u662f\u4e00\u500b\u975e\u5e38\u5927\u7684\u8a98\u60d1\uff0c\u4e00\u65b9\u9762\u4ee5\u8272\u5217\u50cf\u4e00\u76c6\u6563\u6c99\uff0c\u4ee5\u81f4\u5e38\u7d66\u5916\u65cf\u4eba\u4e00\u500b\u6a5f\u6703\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u6709\u4e86\u4e00\u500b\u738b\u7ba1\u7406\u4ed6\u5011\uff0c\u7d71\u4e00\u4ed6\u5011\uff0c\u5f62\u52e2\u5c07\u6703\u6709\u6975\u5927\u7684\u6539\u8b8a\uff0c\u6cc1\u4e14\u7533\u547d\u8a1817\uff1a14~20\u63d0\u904e\uff0c\u795e\u8981\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u4ed6\u5011\uff0c\u73fe\u5728\u6b63\u662f\u5927\u597d\u6a5f\u6703\u3002\u4f46\u662f\u57fa\u7538\u537b\u62d2\u7d55\u4e86\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u4ed6\u662f\u6df1\u77e5\u5176\u4e2d\u7684\u5371\u6a5f\uff0c\u4ed6\u4e5f\u6c92\u6709\u5fd8\u8a18\u8036\u548c\u83ef\u5728\u547c\u53ec\u4ed6\u6642\u6240\u8b1b\u7684\u8a71\uff1a\u300c\u8ddf\u96a8\u4f60\u7684\u4eba\u904e\u591a\uff0c\u6211\u4e0d\u80fd\u5c07\u7c73\u7538\u4eba\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u514d\u5f97\u4ee5\u8272\u5217\u4eba\u5411\u6211\u8a87\u5927\u8aaa\uff1a\u662f\u6211\u5011\u81ea\u5df1\u7684\u624b\u6551\u4e86\u6211\u5011\u3002\u300d \u65bc\u662f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u6211\u5152\u5b50\u4e5f\u4e0d\u7ba1\u7406\u4f60\u5011\uff0c\u60df\u6709\u8036\u548c\u83ef\u7ba1\u7406\u4f60\u5011\u3002\u300d\u9019\u6a23\u770b\u4f86\uff0c\u4ed6\u4f3c\u4e4e\u6230\u52dd\u4e86\u4ed6\u5167\u5fc3\u7684\u6b0a\u529b\u617e\uff0c\u80fd\u5728\u8036\u548c\u83ef\u9762\u524d\u8b19\u5351\uff0c\u8aaa\uff1a\u300c\u60df\u6709\u8036\u548c\u83ef\u7ba1\u7406\u4f60\u5011\u3002\u300d\uff08v24\uff09<\/p>\n<p>\uff082\uff09\u7136\u800c\uff0c\u6211\u5011\u518d\u770b\u4e0b\u53bb\uff0c\u767c\u89ba\u4e8b\u60c5\u4e26\u975e\u9019\u6a23\u7c21\u55ae\u3002 v24~27\u57fa\u7538\u7adf\u7136\u958b\u59cb\u5411\u4ee5\u8272\u5217\u4eba\u7d22\u8981\u91d1\u8033\u74b0\uff0c\u52a0\u4e0a\u4ec7\u6575\u8eab\u4e0a\u7684\u6708\u74b0\u3001\u8033\u589c\u3001\u7d2b\u8272\u8863\u670d\uff0c\u4e26\u99f1\u99dd\u9805\u4e0a\u7684\u91d1\u934a\u5b50\u2026\uff0c\u641c\u62ec\u6750\u6599\u7528\u4f86\u88fd\u4f5c\u4e86\u4e00\u500b\u300c\u4ee5\u5f17\u5f97\u300d\u3002\u4ee5\u5f17\u5f97\u662f\u4ec0\u9ebc\u5462\uff1f\u539f\u4f86\u4ee5\u5f17\u5f97\u662f\u4ee5\u8272\u5217\u4eba\u796d\u53f8\u6240\u7a7f\u7684\u888d\u3002\u63db\u8a00\u4e4b\uff0c\u57fa\u7538\u96d6\u7136\u6c92\u6709\u63a5\u53d7\u4f5c\u738b\u7684\u9080\u8acb\uff0c\u4f46\u4ed6\u537b\u7576\u8d77\u796d\u53f8\u7684\u4efb\u52d9\uff0c\u70ba\u6b64\u9444\u9020\u4e86\u4e00\u500b\u91d1\u4ee5\u5f17\u5f97\u3002\u6b64\u8209\u537b\u7a2e\u4e0b\u4e86\u798d\u6839\uff1av27\u300c\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u62dc\u90a3\u4ee5\u5f17\u5f97\u884c\u4e86\u90aa\u6deb\uff0c\u9019\u5c31\u4f5c\u4e86\u57fa\u7538\u548c\u4ed6\u5168\u5bb6\u7684\u7db2\u7f85\u3002\u300d\u300c\u7db2\u7f85\u300d\u4e00\u5b57\u662f\u6307\u62dc\u5076\u50cf\u3002\u57fa\u7538\u4e00\u958b\u59cb\u662f\u62c6\u6bc0\u7236\u89aa\u53ca\u4ee5\u8272\u5217\u4eba\u6240\u62dc\u7684\u5df4\u529b\u796d\u58c7\uff0c\u7d50\u5c40\u537b\u662f\u57fa\u7538\u5e36\u9818\u5bb6\u4eba\u53ca\u4ee5\u8272\u5217\u4eba\u53bb\u62dc\u5076\u50cf\u3002\u6614\u65e5\u662f\u5df4\u529b\uff0c\u5982\u4eca\u662f\u796d\u53f8\u7684\u91d1\u4ee5\u5f17\u5f97\uff0c\u4ee4\u4eba\u4e0d\u52dd\u550f\u5653\u3002<\/p>\n<p>v31\u300c\u57fa\u7538\u8207\u4ed6\u8d77\u540d\u53eb\u4e9e\u6bd4\u7c73\u52d2\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u4e9e\u6bd4\u7c73\u52d2\u7684\u610f\u601d\uff0c\u5c31\u662f\u300e\u6211\u7684\u7236\uff08\u57fa\u7538\uff09\u662f\u738b\u300f\u3002\u57fa\u7538\u7684\u8a00\u8a9e\u548c\u884c\u70ba\u4e0d\u4e00\u81f4\u3002\u300d\u9019\u771f\u662f\u4e00\u500b\u53eb\u4eba\u96e3\u904e\u7684\u7d50\u5c40\uff0c\u4e00\u958b\u59cb\u6642\u6211\u5011\u770b\u5230\u57fa\u7538\u8207\u4e9e\u502b\u6709\u76f8\u4f3c\u4e4b\u8655\u3002\u8d77\u521d\u4ed6\u662f\u50cf\u6469\u897f\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u7f6a\u60e1\uff0c\u4e4b\u5f8c\u4ed6\u537b\u50cf\u4e9e\u502b\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u62dc\u5076\u50cf\u3002\u6211\u5011\u5e38\u8b1b\u4fe1\u4ef0\u7684\u9053\u8def\u4e26\u4e0d\u662f\u77ed\u8dd1\u885d\u523a\uff0c\u800c\u662f\u300c\u99ac\u62c9\u677e\u300d\uff0c\u552f\u6709\u5805\u6301\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff01\u8056\u7d93\u6709\u592a\u591a\u7684\u4f8b\u5b50\uff0c\u4e00\u958b\u59cb\u88ab\u795e\u63c0\u9078\u7684\u6642\u5019\uff0c\u7e3d\u662f\u8edf\u5f31\u8b19\u5351\u7684\u3002\u4f46\u6162\u6162\u5c31\u5fd8\u4e86\u795e\u7684\u6069\u5178\uff0c\u958b\u59cb\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u81ea\u5927\uff0c\u72c2\u5fc3\u8dcc\u5012\uff0c\u665a\u7bc0\u4e0d\u4fdd\u3002\u57fa\u7538\u7684\u6545\u4e8b\uff0c\u6b63\u7d66\u6211\u5011\u6700\u597d\u7684\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7538\u3001\u6383\u7f85\u738b\u3001\u4e9e\u502b\u3001\u6240\u7f85\u9580\u3001\u7d04\u897f\u4e9e\u738b\u3001\u5e0c\u897f\u5bb6\u738b\u3001\u4e9e\u6492\u738b\u2026\uff0c\u4e43\u81f3\u8ce3\u4e3b\u7684\u7336\u5927\u7b49\uff0c\u90fd\u662f\u665a\u7bc0\u4e0d\u4fdd\u7684\u4ee3\u8868\u3002\u6211\u5011\u53c8\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u4e00\u76f4\u6c92\u6709\u300c\u5fd8\u8a18\u795e\u7684\u6069\u5178\u300d\uff0c\u4e5f\u6c92\u6709\u300c\u5fd8\u8a18\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\u3001\u662f\u87f2\u4e00\u822c\u7684\u8edf\u5f31\u300d\uff0c\u800c\u5b78\u7fd2\u7dca\u7dca\u76f8\u4fe1\u501a\u9760\u795e\u3002\u524d\u5929\u4e00\u4f4d\u5b8c\u6210\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u7684\u8ecd\u6821\u540c\u5b78\uff0c\u958b\u59cb\u4e3b\u52d5\u5728\u540c\u5b78\u7576\u4e2d\u50b3\u798f\u97f3\uff0c\u751a\u81f3\u70ba\u4e00\u4f4d\u540c\u5b78\u65bd\u6d17\uff0c\u6e96\u5099\u958b\u59cb\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u5fc3\u4e2d\u6b61\u559c\u5feb\u6a02\uff01\u4ed6\u5206\u4eab\u4ed6\u79b1\u544a\u4eca\u5e74\u7684\u76ee\u6a19\u8981\u5e365\u500b\u4eba\u53d7\u6d17\u30012\u500b\u9580\u5f92\uff0c\u4ed6\u4e5f\u89ba\u5f97\u5f88\u96e3\u9054\u6210\uff0c\u4f46\u6c92\u60f3\u5230\u795e\u9f13\u52f5\u4ed6\uff0c\u771f\u7684\u5c31\u6709\u4e00\u500b\u540c\u5b78\u53d7\u6d17\u9858\u610f\u63a5\u53d7\u4e00\u5c0d\u4e00\u9580\u8a13\u3002\u6c42\u4e3b\u8b93\u6211\u5011\u6c38\u9060\u4e0d\u5fd8\u8a18\u6211\u5011\u5f97\u6551\u7684\u6069\u5178\uff0c\u4e5f\u9858\u610f\u4e0d\u65b7\u5206\u4eab\u9019\u6069\u5178\u7d66\u5225\u4eba\uff0c\u8b93\u6211\u5011\u8207\u9580\u5f92\u540c\u5954\u5929\u8def\uff0c\u4e00\u8d77\u8dd1\u5230\u4e3b\u518d\u4f86\uff0c\u5343\u842c\u4e0d\u8981\u665a\u7bc0\u4e0d\u4fdd\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10038 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/20210823.jpg?resize=1200%2C900&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"900\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 8\uff1a22~35 8\uff1a22 \u4ee5\u8272\u5217\u4eba\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u65e2\u6551\u6211\u5011\u812b\u96e2\u7c73\u7538\u4eba\u7684\u624b\uff0c\u9858\u4f60\u548c\u4f60\u7684\u5152\u5b6b\u7ba1\u7406\u6211\u5011\u3002\u300d 8 &#8230; <a title=\"2021 &#8211; 08 &#8211; 22 QT \u58eb\u5e2b\u8a18 8\uff1a22~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-22-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a2235\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 22 QT \u58eb\u5e2b\u8a18 8\uff1a22~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9933","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9933","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9933"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9933\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10036"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9933"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9933"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9933"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}