{"id":5110,"date":"2018-08-17T12:55:45","date_gmt":"2018-08-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5110"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a2744","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a2744\/","title":{"rendered":"2018 &#8211; 08 &#8211; 17 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a27~44"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 27\uff1a27~44<br \/>\n27\uff1a27 \u5230\u4e86\u7b2c\u5341\u56db\u5929\u591c\u9593\uff0c\u8239\u5728\u4e9e\u5e95\u4e9e\u6d77\u98c4\u4f86\u98c4\u53bb\u3002\u7d04\u5230\u534a\u591c\uff0c\u6c34\u624b\u4ee5\u70ba\u6f38\u8fd1\u65f1\u5730\uff0c<br \/>\n27\uff1a28 \u5c31\u63a2\u6df1\u6dfa\uff0c\u63a2\u5f97\u6709\u5341\u4e8c\u4e08\uff1b\u7a0d\u5f80\u524d\u884c\uff0c\u53c8\u63a2\u6df1\u6dfa\uff0c\u63a2\u5f97\u6709\u4e5d\u4e08\u3002<br \/>\n27\uff1a29 \u6050\u6015\u649e\u5728\u77f3\u982d\u4e0a\uff0c\u5c31\u5f9e\u8239\u5c3e\u62cb\u4e0b\u56db\u500b\u9328\uff0c\u76fc\u671b\u5929\u4eae\u3002<br \/>\n27\uff1a30 \u6c34\u624b\u60f3\u8981\u9003\u51fa\u8239\u53bb\uff0c\u628a\u5c0f\u8239\u653e\u5728\u6d77\u88cf\uff0c\u5047\u4f5c\u8981\u5f9e\u8239\u982d\u62cb\u9328\u7684\u6a23\u5b50\u3002<br \/>\n27\uff1a31 \u4fdd\u7f85\u5c0d\u767e\u592b\u9577\u548c\u5175\u4e01\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u82e5\u4e0d\u7b49\u5728\u8239\u4e0a\uff0c\u4f60\u5011\u5fc5\u4e0d\u80fd\u5f97\u6551\u3002\u300d<br \/>\n27\uff1a32 \u65bc\u662f\u5175\u4e01\u780d\u65b7\u5c0f\u8239\u7684\u7e69\u5b50\uff0c\u7531\u5b83\u98c4\u53bb\u3002<br \/>\n27\uff1a33 \u5929\u6f38\u4eae\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u52f8\u773e\u4eba\u90fd\u5403\u98ef\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u61f8\u671b\u5fcd\u9913\u4e0d\u5403\u751a\u9ebc\uff0c\u5df2\u7d93\u5341\u56db\u5929\u4e86\u3002<br \/>\n27\uff1a34 \u6240\u4ee5\u6211\u52f8\u4f60\u5011\u5403\u98ef\uff0c\u9019\u662f\u95dc\u4e4e\u4f60\u5011\u6551\u547d\u7684\u4e8b\uff1b\u56e0\u70ba\u4f60\u5011\u5404\u4eba\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u81f3\u65bc\u640d\u58de\u3002\u300d<br \/>\n27\uff1a35 \u4fdd\u7f85\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u62ff\u8457\u9905\uff0c\u5728\u773e\u4eba\u9762\u524d\u795d\u8b1d\u4e86\u3000\u795e\uff0c\u64d8\u958b\u5403\u3002<br \/>\n27\uff1a36 \u65bc\u662f\u4ed6\u5011\u90fd\u653e\u4e0b\u5fc3\uff0c\u4e5f\u5c31\u5403\u4e86\u3002<br \/>\n27\uff1a37 \u6211\u5011\u5728\u8239\u4e0a\u7684\u5171\u6709\u4e8c\u767e\u4e03\u5341\u516d\u500b\u4eba\u3002<br \/>\n27\uff1a38 \u4ed6\u5011\u5403\u98fd\u4e86\uff0c\u5c31\u628a\u8239\u4e0a\u7684\u9ea5\u5b50\u62cb\u5728\u6d77\u88cf\uff0c\u70ba\u8981\u53eb\u8239\u8f15\u4e00\u9ede\u3002<br \/>\n27\uff1a39 \u300c\u5230\u4e86\u5929\u4eae\uff0c\u4ed6\u5011\u4e0d\u8a8d\u8b58\u90a3\u5730\u65b9\uff0c\u4f46\u898b\u4e00\u500b\u6d77\u7063\uff0c\u6709\u5cb8\u53ef\u767b\uff0c\u5c31\u5546\u8b70\u80fd\u628a\u8239\u650f\u9032\u53bb\u4e0d\u80fd\u3002<br \/>\n27\uff1a40 \u65bc\u662f\u780d\u65b7\u7e9c\u7d22\uff0c\u68c4\u9328\u5728\u6d77\u88cf\uff1b\u540c\u6642\u4e5f\u9b06\u958b\u8235\u7e69\uff0c\u62c9\u8d77\u982d\u7bf7\uff0c\u9806\u8457\u98a8\u5411\u5cb8\u884c\u53bb\u3002<br \/>\n27\uff1a41 \u4f46\u9047\u8457\u5169\u6c34\u593e\u6d41\u7684\u5730\u65b9\uff0c\u5c31\u628a\u8239\u64f1\u4e86\u6dfa\uff1b\u8239\u982d\u81a0\u4f4f\u4e0d\u52d5\uff0c\u8239\u5c3e\u88ab\u6d6a\u7684\u731b\u529b\u885d\u58de\u3002<br \/>\n27\uff1a42 \u5175\u4e01\u7684\u610f\u601d\u8981\u628a\u56da\u72af\u6bba\u4e86\uff0c\u6050\u6015\u6709\u6d11\u6c34\u812b\u9003\u7684\u3002<br \/>\n27\uff1a43 \u4f46\u767e\u592b\u9577\u8981\u6551\u4fdd\u7f85\uff0c\u4e0d\u51c6\u4ed6\u5011\u4efb\u610f\u800c\u884c\uff0c\u5c31\u5429\u5490\u6703\u6d11\u6c34\u7684\uff0c\u8df3\u4e0b\u6c34\u53bb\u5148\u4e0a\u5cb8\uff1b<br \/>\n27\uff1a44 \u5176\u9918\u7684\u4eba\u53ef\u4ee5\u7528\u677f\u5b50\u6216\u8239\u4e0a\u7684\u96f6\u788e\u6771\u897f\u4e0a\u5cb8\u3002\u9019\u6a23\uff0c\u773e\u4eba\u90fd\u5f97\u4e86\u6551\uff0c\u4e0a\u4e86\u5cb8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 27\uff1a31 \u4fdd\u7f85\u5c0d\u767e\u592b\u9577\u548c\u5175\u4e01\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u82e5\u4e0d\u7b49\u5728\u8239\u4e0a\uff0c\u4f60\u5011\u5fc5\u4e0d\u80fd\u5f97\u6551\u3002\u300d<br \/>\n27\uff1a35 \u4fdd\u7f85\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u62ff\u8457\u9905\uff0c\u5728\u773e\u4eba\u9762\u524d\u795d\u8b1d\u4e86\u3000\u795e\uff0c\u64d8\u958b\u5403\u3002<br \/>\n27\uff1a36 \u65bc\u662f\u4ed6\u5011\u90fd\u653e\u4e0b\u5fc3\uff0c\u4e5f\u5c31\u5403\u4e86\u3002<br \/>\n27\uff1a37 \u6211\u5011\u5728\u8239\u4e0a\u7684\u5171\u6709\u4e8c\u767e\u4e03\u5341\u516d\u500b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u6bb5\u7d93\u6587\uff0c\u8def\u52a0\u5f88\u8a73\u7d30\u7684\u8a18\u8f09\u4e86\u6574\u500b\u8239\u4e0a\u7684\u4eba\u5f97\u6551\u904e\u7a0b\u7684\u7d30\u7bc0\uff0c\u8def\u52a0\u4e0d\u53ef\u80fd\u77e5\u9053\u4ed6\u5beb\u7684\u9019\u5c01\u4fe1\u5f8c\u4f86\u6703\u88ab\u653e\u5728\u8056\u7d93\u88cf\u9762\u6210\u70ba\u6b63\u5178\uff0c\u4f46\u8056\u9748\u80fd\u5920\u4fdd\u5b88\u8def\u52a0\u662f\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e2d\u5beb\u4f5c\u5b8c\u6210\u7684\u3002\u6211\u5011\u85c9\u6b64\u53ef\u4ee5\u4e86\u89e3\u6211\u5011\u7684\u601d\u60f3\u610f\u5ff5\u6709\u6642\u5019\u7adf\u7136\u80fd\u5920\u8207\u88ab\u8056\u9748\u5f15\u5c0e\u7684\u5982\u6b64\u89aa\u5bc6\uff0c\u5c31\u662f\u5f88\u591a\u6642\u5019\u6211\u5011\u57fa\u7763\u5f92\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u5176\u5be6\u90fd\u662f\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\u5728\u5f15\u5c0e\u6211\u5011\u884c\u4e8b\u751f\u6d3b\u7684\uff0c\u5c31\u770b\u6211\u5011\u662f\u4e0d\u662f\u80fd\u5920\u5206\u8fa8\u7684\u51fa\u4f86\u3002v31\u300c\u9019\u4e9b\u4eba\u82e5\u4e0d\u7b49\u5728\u8239\u4e0a\uff0c\u4f60\u5011\u5fc5\u4e0d\u80fd\u5f97\u6551\u3002\u300d\u4f46\u662f\u4e4b\u524d\u5728v22\u4fdd\u7f85\u624d\u8aaa\u904e\u300c\u73fe\u5728\u6211\u9084\u52f8\u4f60\u5011\u653e\u5fc3\uff0c\u4f60\u5011\u7684\u6027\u547d\u4e00\u500b\u4e5f\u4e0d\u5931\u55aa\uff0c\u60df\u7368\u5931\u55aa\u9019\u8239\u3002\u300d\uff0c\u90192\u7bc0\u7d93\u6587\u6709\u6c92\u6709\u885d\u7a81\u77db\u76fe\uff1f\u4e4b\u524d\u624d\u8aaa\u4f60\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u5b9a\u6c92\u4e8b\uff0c\u4f46\u662f\u73fe\u5728\u53c8\u8aaa\u5982\u679c\u6c34\u624b\u4e0d\u7559\u5728\u8239\u4e0a\uff0c\u5927\u5bb6\u5c31\u5225\u60f3\u6d3b\u4e86\u3002\u6211\u5011\u5f9e\u9019\u7576\u4e2d\u8981\u5b78\u7fd2\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u300c\u5bbf\u547d\u8ad6\u300d\u8005\uff0c\u5c31\u662f\u597d\u50cf\u795e\u8aaa\u4e86\u8a71\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u88ab\u52d5\u5750\u8457\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u7528\u505a\uff0c\u5c31\u7b49\u8457\u4e8b\u60c5\u81ea\u7136\u767c\u751f\u3002\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u7576\u7136\u6709\u6642\u5019\u7684\u78ba\u662f\u5982\u6b64\uff0c\u5c31\u50cf\u4e0a\u5e1d\u5728\u820a\u7d04\u8aaa\u4e86\uff0c\u4ee5\u8272\u5217\u4e0d\u7ba1\u600e\u9ebc\u79b1\u544a\uff0c\u90fd\u8981\u88ab\u64c4\u88ab\u6ec5\uff0c\u56e0\u70ba\u7f6a\u60e1\u5df2\u6eff\uff0c\u9019\u6642\u5019\u597d\u50cf\u771f\u7684\u5c31\u662f\u7b49\u6b7b\u4e86\uff0c\u4f46\u5176\u5be6\u9019\u6a23\u60f3\u7684\u4eba\u9084\u662f\u5c6c\u65bc\u4e0d\u4fe1\u7684\u5fc3\u3002<\/p>\n<p>\u7576\u795e\u958b\u59cb\u8aaa\u8a71\uff0c\u6211\u5011\u7684\u53cd\u61c9\u662f\u4ec0\u9ebc\uff1f\u6709\u4e00\u4e9b\u4eba\u5c31\u662f\u88ab\u52d5\u7684\u7b49\u8457\u4e8b\u60c5\u81ea\u7136\u767c\u751f\uff0c\u597d\u50cf\u5bbf\u547d\u8ad6\u8005\u4e00\u6a23\u89ba\u5f97\u53cd\u6b63\u600e\u6a23\u9ebc\u90fd\u6c92\u6709\u7528\u4e86\uff0c\u5c31\u5750\u8457\u7b49\u6d3b\uff0c\u6216\u662f\u7b49\u6b7b\u597d\u4e86\uff0c\u4f46\u6211\u5011\u8aaa\u9019\u662f\u932f\u8aa4\u7684\u53cd\u61c9\u3002\u6b63\u78ba\u7684\u53cd\u61c9\u662f\uff0c\u6211\u5011\u5fc5\u9808\u6709\u300c\u7a4d\u6975\u7684\u4fe1\u5fc3\u300d\u4f86\u56de\u61c9\u795e\u8aaa\u7684\u8a71\u3002\u4f8b\u5982\u7576\u4e0a\u5e1d\u8aaa\u8981\u5be9\u5224\u6bc0\u6ec5\u4ee5\u8272\u5217\u4eba\uff0c\u7942\u8aaa\u5230\u505a\u5230\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u662f\u7b49\u6b7b\uff0c\u800c\u662f\u6094\u6539\uff0c\u6210\u70ba\u5c11\u6578\u6094\u6539\u88ab\u62ef\u6551\u7684\u9918\u6c11\uff0c\u9019\u624d\u662f\u795e\u5be9\u5224\u7684\u76ee\u7684\u3002\u795e\u5728\u820a\u7d04\u7684\u5be9\u5224\u91cd\u9ede\u4e0d\u662f\u6d29\u5fff\uff0c\u800c\u662f\u7b49\u5019\u767e\u59d3\u9858\u610f\u6094\u6539\uff0c\u9019\u662f\u76ee\u7684\u3002\u540c\u6a23\u7684\u7576\u795e\u900f\u904e\u4fdd\u7f85\u8aaa\u8239\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u6703\u6d3b\u4e0b\u4f86\uff0c\u4e5f\u4e0d\u662f\u6e1b\u5c11\u5927\u5bb6\u7684\u8cac\u4efb\u5750\u8457\u7b49\u4e8b\u60c5\u767c\u751f\uff0c\u800c\u662f\u7528\u7a4d\u6975\u7684\u4fe1\u5fc3\u7b49\u5019\u3002\u4ec0\u9ebc\u662f\u7a4d\u6975\u7684\u4fe1\u5fc3\uff1f\u5c31\u662f\u6211\u5011\u76f8\u4fe1\u795e\u8aaa\u8a71\u7b97\u8a71\uff0c\u4f46\u662f\u6211\u5011\u537b\u662f\u7528\u4e00\u500b\u76f8\u4fe1\u7684\u5fc3\uff0c\u52a0\u4e0a\u7a4d\u6975\u7684\u614b\u5ea6\u76e1\u6211\u5011\u7684\u672c\u5206\uff0c\u505a\u6211\u5011\u8a72\u505a\u7684\u4e8b\u3002\u5c31\u50cf\u9019\u88cf\u4fdd\u7f85\u8aaa\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u8b93\u6c34\u624b\u9003\u8dd1\uff0c\u9019\u5c31\u662f\u6211\u5011\u8a72\u505a\u7684\u4e8b\uff1b\u53e6\u4e00\u500b\u5c31\u662f\u4fdd\u7f85\u52f8\u5927\u5bb6\u5403\u98ef\uff0c\u9019\u4e5f\u662f\u8a72\u505a\u7684\u4e8b\uff0c\u514d\u5f97\u9084\u6c92\u5f97\u6551\u5c31\u5168\u90fd\u9913\u6b7b\u4e86\uff0c\u9019\u80fd\u602a\u795e\u55ce\uff1f\u6709\u4e9b\u4eba\u8a72\u7761\u89ba\u5c31\u8981\u597d\u597d\u7761\u89ba\uff0c\u4e0d\u7136\u6182\u616e\u7684\u7761\u4e0d\u8457\u9084\u5f97\u4e86\u6182\u9b31\u75c7\uff0c\u9019\u80fd\u602a\u795e\u55ce\uff1f\u6240\u4ee5\u795e\u8981\u6551\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u8981\u7528\u7a4d\u6975\u7684\u4fe1\u5fc3\uff0c\u597d\u597d\u5403\u3001\u597d\u597d\u7761\uff0c\u597d\u597d\u5de5\u4f5c\uff0c\u597d\u597d\u76e1\u672c\u5206\uff0c\u800c\u4e0d\u662f\u5bbf\u547d\u8ad6\u7684\u88ab\u52d5\u4ec0\u9ebc\u90fd\u4e0d\u505a\uff0c\u9019\u6050\u6015\u662f\u56b4\u91cd\u8aa4\u89e3\u4e86\u4e0a\u5e1d\u7684\u610f\u601d\u4e86\u3002\u5c31\u7b97\u8981\u7b49\u5019\uff0c\u90fd\u662f\u559c\u6a02\u611f\u6069\u7684\u4fe1\u5fc3\u7b49\u5019\u3002<\/p>\n<p>\uff082\uff09v35~36 \u300c\u4fdd\u7f85\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u62ff\u8457\u9905\uff0c\u5728\u773e\u4eba\u9762\u524d\u795d\u8b1d\u4e86\u795e\uff0c\u64d8\u958b\u5403\u3002\u65bc\u662f\u4ed6\u5011\u90fd\u653e\u4e0b\u5fc3\uff0c\u4e5f\u5c31\u5403\u4e86\u3002\u300d\u4e4b\u524d\u5927\u5bb6\u770b\u5230\u9019\u7a2e\u770b\u4f3c\u7d55\u671b\u7684\u5149\u666f\uff0c\u4e00\u76f4\u5230\u73fe\u5728\u8239\u5728\u6d77\u4e2d\u6f2b\u7121\u76ee\u7684\u98c4\u76ea\uff0c14\u5929\u4ee5\u4f86\u90fd\u5403\u4e0d\u4e0b\u4ec0\u9ebc\u98ef\u3002\u4fdd\u7f85\u4e0d\u6127\u662f\u4f7f\u5f92\uff0c\u662f\u795e\u7684\u4f7f\u8005\uff0c\u4ed6\u4e0d\u4f46\u5728\u9678\u5730\u57ce\u5e02\u50b3\u798f\u97f3\uff0c\u4ed6\u73fe\u5728\u4e5f\u5728\u8239\u4e0a\u6210\u70ba\u795e\u7684\u4f7f\u8005\u8981\u5e36\u51fa\u795e\u5e73\u5b89\u7684\u8a71\u8a9e\u3001\u5b89\u6170\u7684\u8a00\u8a9e\u3002\u5148\u544a\u8a34\u4ed6\u5011\u4e0d\u6703\u6b7b\uff0c\u7136\u5f8c\u5b89\u6170\u4ed6\u5011\u597d\u597d\u5403\u98ef\uff0c\u8981\u77e5\u9053\u4fdd\u7f85\u73fe\u5728\u5728\u773e\u4eba\u9762\u524d\u7684\u8eab\u4efd\u662f\u4e00\u500b\u300c\u56da\u72af\u300d\uff0c\u662f\u72af\u4eba\uff0c\u800c\u4e0d\u662f\u4ed6\u5011\u5fc3\u76ee\u4e2d\u7684\u5927\u4f7f\u5f92\u3002\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\u5f71\u97ff\u529b\uff0c\u4e0d\u662f\u4f86\u81ea\u65bc\u6211\u5011\u7684\u982d\u929c\u8eab\u5206\u5730\u4f4d\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u6240\u76db\u88dd\u7684\u662f\u795e\u7684\u751f\u547d\u3002\u4e0d\u5728\u4e4e\u6211\u5011\u9019\u500b\u74e6\u5668\uff0c\u800c\u662f\u5728\u4e4e\u6211\u5011\u88cf\u9762\u6709\u795e\u3002\u5373\u4f7f\u6211\u5011\u5728\u4e16\u4e0a\u662f\u56da\u72af\uff0c\u662f\u6f01\u592b\u3001\u662f\u7a05\u540f\uff0c\u4f46\u56e0\u70ba\u6709\u4e3b\u5c31\u4f7f\u6211\u5011\u64c1\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u8207\u5f71\u97ff\u529b\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u300c\u64d8\u9905\u3001\u8b1d\u98ef\u300d\uff0c\u4f86\u5b89\u6170\u773e\u4eba\u5403\u98ef\uff0c\u8b93\u6211\u5011\u770b\u898b\u64d8\u9905\u597d\u50cf\u6709\u4e8c\u7a2e\u5f62\u5f0f\uff0c\u4e00\u7a2e\u662f\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\uff0c\u4ee5\u6bd4\u8f03\u6b63\u5f0f\u7684\u8056\u9910\u300c\u5403\u9905\u559d\u676f\u300d\uff0c\u4f86\u7d00\u5ff5\u4e3b\u3002\u53e6\u4e00\u7a2e\u5c31\u662f\u7528\u8b1d\u98ef\u7684\u65b9\u5f0f\uff0c\u4f86\u795d\u798f\u5728\u5750\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u5c31\u50cf\u8036\u7a4c\u66fe\u7528\u4e94\u9905\u4e8c\u9b5a\u64d8\u958b\u9935\u98fd\u795d\u798f\u773e\u4eba\u4e00\u6a23\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u6211\u5011\u5c31\u53ef\u4ee5\u7d93\u5e38\u5728\u9910\u684c\u4e0a\u4ee5\u8056\u9910\u7684\u65b9\u5f0f\u7d00\u5ff5\u4e3b\uff0c\u4f46\u5982\u679c\u9910\u684c\u4e0a\u6709\u4e0d\u4fe1\u7684\u4eba\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u7528\u8b1d\u98ef\u8207\u795d\u798f\u7684\u65b9\u5f0f\uff0c\u4f86\u795d\u798f\u5728\u5750\u7684\u6bcf\u4e00\u4f4d\uff0c\u8aaa\u5b89\u6170\u7684\u8a71\uff0c\u8aaa\u795d\u798f\u7684\u8a71\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9019\u4e9b\u90fd\u662f\u300c\u8056\u9910\u300d\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u6b61\u8fce\u795e\u7684\u540c\u5728\uff0c\u9080\u795e\u4e00\u8d77\u5171\u7528\u98ef\u98df\uff0c\u7528\u5404\u7a2e\u65b9\u5f0f\u4f86\u5f7c\u6b64\u795d\u798f\u3002<\/p>\n<p>v37\u300c\u6211\u5011\u5728\u8239\u4e0a\u7684\u5171\u6709\u4e8c\u767e\u4e03\u5341\u516d\u500b\u4eba\u3002\u300d\u8def\u52a0\u8a18\u8f09\u7684\u6642\u5019\uff0c\u8a73\u7d30\u7684\u7b97\u4e86\u4e00\u4e0b\u4eba\u6578\uff0c276\u4eba\uff0c\u4e00\u500b\u4e0d\u5c11\uff0c\u5168\u90fd\u5f97\u6551\uff0c\u90fd\u4e0a\u5cb8\u4e86\u3002\u6211\u5011\u5fc5\u9808\u518d\u5f37\u8abf\u4e00\u4e0b\uff0c\u9019276\u4eba\u7684\u5f97\u6551\uff0c\u8981\u6b78\u529f\u4fdd\u7f85\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4e0d\u55ae\u662f\u4ee5\u4e00\u500b\u56da\u72af\u7684\u8eab\u4efd\uff0c\u66f4\u662f\u4ee5\u795e\u4f7f\u8005\u7684\u8eab\u4efd\uff0c\u56e0\u70ba\u4fdd\u7f85\u7684\u795e\uff0c\u4e00\u5b9a\u6642\u6642\u8207\u4ed6\u540c\u5728\uff0c\u7576\u7136\u795e\u4e5f\u5728\u8239\u4e0a\u7d93\u6b77\u9019\u4e00\u5207\u3002276\u4eba\uff0c\u7576\u4e2d\u5927\u591a\u662f\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6709\u7f85\u99ac\u5b98\u54e1\u3001\u6709\u8239\u9577\u6c34\u624b\uff0c\u6709\u773e\u591a\u56da\u72af\uff0c\u6709\u4fdd\u7f85\u8207\u540c\u884c\u7684\u5f1f\u5144\u5011\u3002\u4ed6\u5011\u5728\u9019\u7576\u4e2d\u7d93\u6b77\u6b7b\u88cf\u9003\u751f\uff0c\u4e5f\u770b\u898b\u795e\u7684\u771f\u5be6\u8207\u62ef\u6551\uff0c\u4f46\u53ef\u60dc\u7684\u662f\uff0c\u6211\u5011\u6c92\u6709\u770b\u898b\u56e0\u6b64\u6709\u4eba\u5c31\u4fe1\u4e86\u4e3b\u7684\u3002\u6216\u8a31\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4f46\u662f\u8056\u7d93\u6c92\u8b1b\u7684\u6211\u5011\u4e5f\u4e0d\u4e82\u731c\u3002\u53ea\u80fd\u4e00\u822c\u4f9d\u7167\u4eba\u6027\uff0c\u6709\u4e8b\u7684\u6642\u5019\u62fc\u547d\u8654\u8aa0\u79b1\u544a\uff0c\u6c92\u4e8b\u7684\u6642\u5019\u5fd8\u5f97\u4e00\u4e7e\u4e8c\u6de8\u56de\u5230\u4f9d\u7136\u6545\u6211\u7684\u7f6a\u60e1\u751f\u6d3b\u578b\u614b\u3002\u9084\u8a18\u5f97\u8036\u7a4c\u66fe\u7d93\u91ab\u597d10\u500b\u9577\u5927\u75f2\u760b\u7684\uff0c\u7d50\u679c\u56de\u4f86\u611f\u8b1d\u7684\u53ea\u5269\u4e0b\u4e00\u500b\u4eba\uff0c\u5176\u4ed6\u7684\u75c5\u597d\u4e86\uff0c\u5fc3\u537b\u6c92\u6709\u56e0\u6b64\u6094\u6539\u8b8a\u597d\u3002\u7d93\u904e\u9019\u9ebc\u5927\u7684\u8239\u96e3\uff0c\u5982\u679c\u8089\u9ad4\u7684\u751f\u547d\u5f97\u6551\u4e86\uff0c\u9748\u9b42\u7684\u751f\u547d\u537b\u6c92\u6709\u8ddf\u8457\u5f97\u6551\uff0c\u8c48\u4e0d\u662f\u8667\u5927\u4e86\u55ce\uff1f\u4f46\u4eba\u5fc3\u5c31\u662f\u9019\u6a23\uff0c\u660e\u660e\u770b\u898b\u795e\u8e5f\uff0c\u4e5f\u7d93\u6b77\u795e\u8e5f\uff0c\u4f3c\u4e4e\u4e0d\u4fe1\u7684\u9084\u662f\u4e0d\u4fe1\uff0c\u4f9d\u7136\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u795e\u8e5f\u7684\u76ee\u7684\u662f\u53eb\u4eba\u6094\u6539\uff0c\u6551\u4eba\u9748\u9b42\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u4e00\u6642\u79c1\u617e\uff0c\u6211\u5011\u4e0d\u8981\u773c\u76ee\u53ea\u6709\u795e\u8e5f\u8207\u74b0\u5883\uff0c\u537b\u8207\u771f\u795e\u64e6\u8eab\u800c\u904e\uff0c\u56e0\u70ba\u795e\u624d\u662f\u91cd\u9ede\uff0c\u624d\u662f\u4e3b\u89d2\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u771f\u6b63\u7684\u5bf6\u8c9d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u53bb\u904e\u53bb\u5728\u90e8\u968a\u670d\u5f79\uff0c\u5e7e\u4e4e\u6240\u6709\u7684\u4eba\u90fd\u5728\u6bb7\u52e4\u7684\u62dc\u62dc\u796d\u7940\uff0c\u6211\u90a3\u6642\u5019\u5247\u662f\u4e00\u500b\u5c0f\u5c0f\u7684\u6392\u9577\uff0c\u5c31\u662f\u9ed8\u9ed8\u7684\u79b1\u544a\u795d\u798f\u6211\u5011\u7684\u55ae\u4f4d\u3002\u96d6\u7136\u771f\u7684\u5f88\u8f9b\u82e6\uff0c\u5f88\u591a\u632b\u6298\u3001\u5b78\u7fd2\uff0c\u4f46\u662f\u795e\u5728\u6211\u6700\u75db\u82e6\u7684\u524d\u9762\u5e7e\u5e74\u8981\u6211\u5b78\u7fd2\u8a72\u9762\u5c0d\u7684\u529f\u8ab2\uff0c\u4f7f\u6211\u5929\u7136\u4eba\u7684\u8089\u9ad4\u8840\u6c23\u4e00\u76f4\u88ab\u795e\u7834\u788e\u3001\u71ac\u7149\u3001\u9676\u5851\u3001\u964d\u670d\uff0c\u7d50\u679c\u5f8c\u9762\u5e7e\u5e74\u4e0d\u65b7\u9ad8\u6607\u6211\u7684\u8077\u52d9\u8abf\u5230\u7e3d\u90e8\uff0c\u751a\u81f3\u5fc5\u9808\u56de\u4f86\u7763\u5c0e\u9019\u500b\u539f\u4f86\u5f85\u904e\u7684\u55ae\u4f4d\uff0c\u5728\u8077\u52d9\u4e0a\u6211\u9ad8\u904e\u539f\u4f86\u9019\u500b\u55ae\u4f4d\u7684\u9577\u5b98\uff0c\u6210\u70ba\u7763\u5c0e\u6aa2\u67e5\u5b98\u3002\u6211\u4ee5\u524d\u4e0d\u61c2\uff0c\u73fe\u5728\u56de\u60f3\u8d77\u4f86\uff0c\u96d6\u7136\u6211\u662f\u74b0\u5883\u4e2d\u5c11\u6578\u7684\u57fa\u7763\u5f92\uff0c\u662f\u88ab\u7576\u4f5c\u53e6\u985e\uff0c\u751a\u81f3\u662f\u7b11\u67c4\uff0c\u958b\u73a9\u7b11\u7684\u5c0d\u8c61\uff0c\u751a\u81f3\u662f\u6b3a\u58d3\u7684\u5c0d\u8c61\u3002\u4f46\u662f\u56e0\u70ba\u6709\u795e\uff0c\u56e0\u70ba\u795e\u4e0d\u653e\u904e\u6211\uff0c\u4e0d\u65b7\u96d5\u5851\u6211\uff0c\u671f\u8a31\u6211\u6210\u70ba\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u7d50\u679c\u8b49\u660e\u6709\u795e\u7684\u5c11\u6578\u4e00\u5b9a\u52dd\u904e\u7121\u795e\u7684\u591a\u6578\u3002\u8b93\u6211\u60f3\u8d77\u4fdd\u7f85\u53ea\u4e0d\u904e\u662f\u500b\u56da\u72af\uff0c\u795e\u537b\u8b93\u4ed6\u6551\u4e86\u5168\u8239\u7684\u4eba\u3002\u6211\u5011\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\u6d3b\u8457\u771f\u7684\u4e0d\u80fd\u5984\u81ea\u83f2\u8584\uff0c\u56e0\u70ba\u6211\u5011\u4ee3\u8868\u7684\u4e0d\u662f\u81ea\u5df1\uff0c\u800c\u662f\u4ee3\u8868\u795e\u7684\u4f7f\u8005\u3002\u4e0d\u7ba1\u6211\u5011\u591a\u9ebc\u4e0d\u914d\uff0c\u4f46\u662f\u4f7f\u547d\u5df2\u7d93\u52a0\u7d66\u6211\u5011\u4e86\uff0c\u6c42\u4e3b\u5805\u56fa\u6211\u7684\u4fe1\u5fc3\uff0c\u5728\u96a8\u6642\u96a8\u5730\uff0c\u5728\u51e1\u4e8b\u4e0a\u6d3b\u51fa\u4e00\u500b\u69ae\u8000\u795e\u751f\u547d\u7684\u898b\u8b49\u51fa\u4f86\uff0c\u4e0d\u6015\u53bb\u795d\u798f\u8eab\u908a\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 27\uff1a27~44 27\uff1a27 \u5230\u4e86\u7b2c\u5341\u56db\u5929\u591c\u9593\uff0c\u8239\u5728\u4e9e\u5e95\u4e9e\u6d77\u98c4\u4f86\u98c4\u53bb\u3002\u7d04\u5230\u534a\u591c\uff0c\u6c34\u624b\u4ee5\u70ba\u6f38\u8fd1\u65f1\u5730\uff0c  &#8230; <a title=\"2018 &#8211; 08 &#8211; 17 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a27~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a2744\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 17 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a27~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5110","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5110","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5110"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5110\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}