{"id":5551,"date":"2018-10-27T12:55:45","date_gmt":"2018-10-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5551"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 10 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 2\uff1a1~10<br \/>\n2\uff1a1 \u6240\u7f85\u9580\u5b9a\u610f\u8981\u70ba\u8036\u548c\u83ef\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u570b\u5efa\u9020\u5bae\u5ba4\u3002<br \/>\n2\uff1a2 \u6240\u7f85\u9580\u5c31\u6311\u9078\u4e03\u842c\u625b\u62ac\u7684\uff0c\u516b\u842c\u5728\u5c71\u4e0a\u947f\u77f3\u982d\u7684\uff0c\u4e09\u5343\u516d\u767e\u7763\u5de5\u7684\u3002<br \/>\n2\uff1a3 \u6240\u7f85\u9580\u5dee\u4eba\u53bb\u898b\u63a8\u7f85\u738b\u5e0c\u862d\uff0c\u8aaa\uff1a\u300c\u4f60\u66fe\u904b\u9999\u67cf\u6728\u8207\u6211\u7236\u5927\u885b\u5efa\u5bae\u5c45\u4f4f\uff0c\u6c42\u4f60\u4e5f\u9019\u6a23\u5f85\u6211\u3002<br \/>\n2\uff1a4 \u6211\u8981\u70ba\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u5206\u5225\u70ba\u8056\u737b\u7d66\u4ed6\uff0c\u5728\u4ed6\u9762\u524d\u711a\u71d2\u7f8e\u9999\uff0c\u5e38\u64fa\u9673\u8a2d\u9905\uff0c\u6bcf\u65e9\u665a\u3001\u5b89\u606f\u65e5\u3001\u6708\u6714\uff0c\u4e26\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u5b9a\u7684\u7bc0\u671f\u737b\u71d4\u796d\u3002\u9019\u662f\u4ee5\u8272\u5217\u4eba\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n2\uff1a5 \u6211\u6240\u8981\u5efa\u9020\u7684\u6bbf\u5b87\u751a\u5927\uff1b\u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u81f3\u5927\uff0c\u8d85\u4e4e\u8af8\u795e\u3002<br \/>\n2\uff1a6 \u5929\u548c\u5929\u4e0a\u7684\u5929\uff0c\u5c1a\u4e14\u4e0d\u8db3\u4ed6\u5c45\u4f4f\u7684\uff0c\u8ab0\u80fd\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u5462\uff1f\u6211\u662f\u8ab0\uff1f\u80fd\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u55ce\uff1f\u4e0d\u904e\u5728\u4ed6\u9762\u524d\u71d2\u9999\u800c\u5df2\u3002<br \/>\n2\uff1a7 \u73fe\u5728\u6c42\u4f60\u5dee\u4e00\u500b\u5de7\u5320\u4f86\uff0c\u5c31\u662f\u5584\u7528\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\uff0c\u548c\u7d2b\u8272\u3001\u6731\u7d05\u8272\u3001\u85cd\u8272\u7dda\uff0c\u4e26\u7cbe\u65bc\u96d5\u523b\u4e4b\u5de5\u7684\u5de7\u5320\uff0c\u8207\u6211\u7236\u5927\u885b\u5728\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6240\u9810\u5099\u7684\u5de7\u5320\u4e00\u540c\u505a\u5de5\uff1b<br \/>\n2\uff1a8 \u53c8\u6c42\u4f60\u5f9e\u5229\u5df4\u5ae9\u904b\u4e9b\u9999\u67cf\u6728\u3001\u677e\u6728\u3001\u6a80\u9999\u6728\u5230\u6211\u9019\u88cf\u4f86\uff0c\u56e0\u6211\u77e5\u9053\u4f60\u7684\u50d5\u4eba\u5584\u65bc\u780d\u4f10\u5229\u5df4\u5ae9\u7684\u6a39\u6728\u3002\u6211\u7684\u50d5\u4eba\u4e5f\u5fc5\u8207\u4f60\u7684\u50d5\u4eba\u540c\u5de5\u3002<br \/>\n2\uff1a9 \u9019\u6a23\uff0c\u53ef\u4ee5\u7d66\u6211\u9810\u5099\u8a31\u591a\u7684\u6728\u6599\uff0c\u56e0\u6211\u8981\u5efa\u9020\u7684\u6bbf\u5b87\u9ad8\u5927\u51fa\u5947\u3002<br \/>\n2\uff1a10 \u4f60\u7684\u50d5\u4eba\u780d\u4f10\u6a39\u6728\uff0c\u6211\u5fc5\u7d66\u4ed6\u5011\u6253\u597d\u4e86\u7684\u5c0f\u9ea5\u4e8c\u842c\u6b4c\u73e5\uff0c\u5927\u9ea5\u4e8c\u842c\u6b4c\u73e5\uff0c\u9152\u4e8c\u842c\u7f77\u7279\uff0c\u6cb9\u4e8c\u842c\u7f77\u7279\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 2\uff1a6 \u5929\u548c\u5929\u4e0a\u7684\u5929\uff0c\u5c1a\u4e14\u4e0d\u8db3\u4ed6\u5c45\u4f4f\u7684\uff0c\u8ab0\u80fd\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u5462\uff1f\u6211\u662f\u8ab0\uff1f\u80fd\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u55ce\uff1f\u4e0d\u904e\u5728\u4ed6\u9762\u524d\u71d2\u9999\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5176\u5be6\u6b77\u4ee3\u5fd7\u8207\u5217\u738b\u8a18\uff0c\u6709\u8a31\u591a\u91cd\u8907\u7684\u5730\u65b9\uff0c\u800c\u4e14\u597d\u50cf\u5217\u738b\u8a18\u8a18\u8f09\u7684\u66f4\u70ba\u8a73\u7d30\uff0c\u751a\u81f3\u9023\u597d\u7684\u4e0d\u597d\u7684\u90fd\u8a18\u4e86\u4e0b\u4f86\uff0c\u800c\u6b77\u4ee3\u5fd7\u6bd4\u8f03\u7701\u7565\uff0c\u800c\u4e14\u591a\u5beb\u6b63\u9762\u7684\u6771\u897f\u3002\u5149\u770b\u4eca\u5929\u9019\u6bb5\u6545\u4e8b\uff0c\u5217\u738b\u8a18\u5beb\u7684\u66f4\u591a\u6709\u95dc\u65bc\u6240\u7f85\u9580\u738b\u70ba\u4e86\u5efa\u9020\u8056\u6bbf\u8207\u5efa\u9020\u81ea\u5df1\u7684\u738b\u5bae\uff0c\u800c\u5927\u8209\u52de\u6c11\u50b7\u8ca1\uff0c\u5e36\u7d66\u767e\u59d3\u8a31\u591a\u7684\u75db\u82e6\uff0c\u751a\u81f3\u9020\u6210\u65e5\u5f8c\u7684\u5206\u88c2\u3002\u4e0d\u904e\u6211\u5011\u5148\u5f9e\u6b77\u4ee3\u5fd7\u4e0b\u770b\u5230\u6bd4\u8f03\u6b63\u9762\u7684\u5730\u65b9\uff0c\u5c31\u662f\u6240\u7f85\u9580\u738b\u7684\u5fc3\u614b\u3002\u9019\u500b\u6642\u5019\u4ed6\u70ba\u4e86\u5efa\u6bbf\uff0c\u53bb\u5411\u7236\u89aa\u5927\u885b\u738b\u7684\u597d\u53cb\u63a8\u7f85\u738b\u5e0c\u862d\u8acb\u6c42\u652f\u63f4\uff0c\u5305\u62ec\u5de7\u5320\u4eba\u624d\u8207\u5efa\u6bbf\u6750\u6599\uff1a\u9999\u67cf\u6728\u3001\u677e\u6728\u3001\u6a80\u9999\u6728\u3002\u4e00\u958b\u59cb\u6240\u7f85\u9580\u4e5f\u6e05\u695a\u77e5\u9053\u4e0a\u5e1d\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff08v6\uff09\uff0c\u4f46\u662f\u9019\u500b\u6642\u5019\u662f\u820a\u7d04\uff0c\u8056\u9748\u9084\u6c92\u6709\u964d\u4e0b\uff0c\u4ee5\u8272\u5217\u4eba\u6c11\u5c31\u50cf\u662f\u4e00\u7fa4\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6574\u5929\u9700\u8981\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\u4f86\u5438\u5f15\u4ed6\u5011\u7684\u6ce8\u610f\u529b\u3002<\/p>\n<p>\u6240\u4ee5\u6240\u7f85\u9580\u738b\u5efa\u6bbf\uff0c\u5728\u7576\u6642\u4ee3\u7684\u78ba\u6709\u5176\u5fc5\u8981\u6027\u3002\u53ea\u662f\u6211\u5011\u5f8c\u4f86\u4e5f\u770b\u898b\u9019\u6548\u679c\u537b\u662f\u4e0d\u5f70\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u5f8c\u4f86\u7167\u6a23\u72af\u7f6a\uff0c\u800c\u4e14\u8b8a\u6210\u5b97\u6559\u4e0a\u4f5c\u4e00\u5957\uff0c\u79c1\u5e95\u4e0b\u8207\u5fc3\u9748\u88cf\u662f\u53e6\u4e00\u5957\uff0c\u5047\u5192\u507d\u5584\uff0c\u60f9\u795e\u5fff\u6012\u3002\u4f46\u5373\u4f7f\u660e\u77e5\u5982\u6b64\uff0c\u6211\u5011\u9084\u662f\u5b78\u7fd2\u5230\uff0c\u4e0a\u5e1d\u59cb\u7d42\u90fd\u662f\u6085\u7d0d\u4eba\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u6bcf\u500b\u4eba\u4e5f\u5fc5\u9808\u5b78\u6703\u627f\u64d4\u81ea\u5df1\u7684\u8cac\u4efb\u3002\u5c31\u6240\u7f85\u9580\u738b\u800c\u8a00\uff0c\u4ed6\u6709\u4e00\u500b\u9858\u610f\u611b\u4e0a\u5e1d\u7684\u614b\u5ea6\uff0c\u900f\u904e\u5efa\u6bbf\u4f86\u8868\u9054\uff0c\u4e0a\u5e1d\u4ecd\u7136\u795d\u798f\u8207\u6085\u7d0d\u3002\u96d6\u7136\u5be6\u969b\u610f\u7fa9\u4e26\u4e0d\u9019\u9ebc\u5927\uff0c\u4f46\u6240\u7f85\u9580\u5728\u9019\u4e8b\u4e0a\u7684\u78ba\u662f\u76e1\u5176\u5fe0\u5fc3\uff08\u4e0d\u898b\u5f97\u600e\u9ebc\u826f\u5584\u5c31\u662f\u4e86\uff09\u3002<\/p>\n<p>\uff082\uff09\u60f3\u8981\u5b8c\u6210\u4ec0\u9ebc\u4e8b\uff0c\u9664\u4e86\u6750\u6599\uff0c\u6700\u91cd\u8981\u7684\u662f\u9069\u5408\u7684\u4eba\u9078\u3002\u7d93\u5e38\u6709\u4eba\u6703\u8aaa\uff1a\u6709\u4eba\u624d\u6709\u4e8b\uff0c\u56e0\u70ba\u5728\u795e\u9762\u524d\u5c0d\u7684\u4eba\uff0c\u624d\u80fd\u5920\u4f5c\u51fa\u5c0d\u7684\u4e8b\u60c5\u51fa\u4f86\u3002\u7576\u7136\u5efa\u6bbf\u9760\u7684\u662f\u5de7\u5320\u7684\u6280\u5de7\uff0c\u5c31\u50cf\u670d\u4e8b\u9700\u8981\u5404\u6a23\u8056\u9748\u6240\u8cdc\u7684\u6069\u8cdc\u3002\u4f46\u662f\u5c6c\u9748\u7684\u5de5\u4f5c\uff0c\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u5728\u795e\u9762\u524d\u6210\u70ba\u4e00\u500b\u5c0d\u7684\u4eba\u3002\u4ec0\u9ebc\u662f\u5c0d\u7684\u4eba\uff0c\u6211\u60f3\u9084\u4e0d\u662f\u6069\u8cdc\uff0c\u800c\u662f\u7d50\u51fa\u8056\u9748\u679c\u5b50\u7684\u751f\u547d\uff0c\u4e5f\u5c31\u662f\u7d93\u5e38\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6d3b\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u8207\u795e\u6709\u89aa\u5bc6\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u7531\u88cf\u81f3\u5916\uff0c\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u4eba\u3002\u5c0d\u7684\u4eba\uff0c\u6240\u7d50\u7684\u679c\u5b50\u624d\u662f\u597d\u7684\u679c\u5b50\uff0c\u6240\u4f5c\u51fa\u4f86\u7684\u670d\u4e8b\uff0c\u624d\u6703\u771f\u6b63\u7684\u5408\u795e\u5fc3\u610f\u3002\u65b0\u7d04\u4e0d\u6bd4\u820a\u7d04\uff0c\u820a\u7d04\u6709\u5de7\u5320\u7684\u6069\u8cdc\u8207\u5fe0\u5fc3\u64fa\u4e0a\u5c31\u5920\u4e86\uff0c\u4f46\u662f\u65b0\u7d04\u7684\u6bcf\u4e00\u4f4d\u9580\u5f92\uff0c\u5165\u9580\u689d\u4ef6\u5c31\u662f\u5929\u5929\u80cc\u8d77\u5341\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u8ddf\u96a8\u8036\u7a4c\uff0c\u5426\u5247\u9023\u9580\u90fd\u9032\u4e0d\u4e86\uff0c\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u50cf\u9580\u5f92\u7336\u5927\u4e00\u6a23\uff0c\u5916\u8868\u597d\u770b\uff0c\u88cf\u9762\u6c92\u6709\u4e3b\u7684\u6210\u5206\u3002\u670d\u4e8b\u4e3b\uff0c\u5148\u5f9e\u8ddf\u795e\u6709\u5c0d\u7684\u95dc\u4fc2\u958b\u59cb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u5728\u82b1\u84ee\u8fa6\u8ecd\u4eba\u79b1\u544a\u5927\u6703\uff0c\u96d6\u7136\u6211\u5011\u80fd\u5920\u52d5\u54e1\u7684\u8ecd\u4e2d\u57fa\u7763\u5f92\u4e0d\u591a\uff0c\u4f46\u662f\u540c\u5de5\u5011\u6bcf\u5e74\u4ecd\u820a\u9858\u610f\u4ed8\u4ee3\u50f9\u64a5\u5197\u4e00\u8d77\u4f86\u70ba\u82b1\u84ee\u79b1\u544a\u3002\u771f\u6b63\u7684\u8056\u6bbf\uff0c\u4e0d\u662f\u623f\u5b50\uff0c\u800c\u662f\u795e\u767e\u59d3\u7684\u79b1\u544a\uff0c\u56e0\u70ba\u795e\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u6c11\u79b1\u544a\u7684\u6bbf\u3002\u6c42\u795e\u8cdc\u798f\u82b1\u84ee\u5730\u5340\u7684\u8ecd\u4eba\u57fa\u7763\u5f92\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u79b1\u544a\u7684\u796d\u58c7\uff0c\u795d\u798f\u8ecd\u4e2d\u7684\u79be\u5834\u8207\u8077\u5834\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u57fa\u7763\u7cbe\u5175\uff0c\u6210\u70ba\u82b1\u84ee\u7684\u795d\u798f\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 2\uff1a1~10 2\uff1a1 \u6240\u7f85\u9580\u5b9a\u610f\u8981\u70ba\u8036\u548c\u83ef\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u570b\u5efa\u9020\u5bae\u5ba4\u3002 2\uff1a2 \u6240\u7f85\u9580\u5c31\u6311\u9078 &#8230; <a title=\"2018 &#8211; 10 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5666,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5551","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5551","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5551"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5551\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5666"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5551"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}