{"id":7758,"date":"2020-03-30T12:55:45","date_gmt":"2020-03-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7758"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a1222\/","title":{"rendered":"2020 &#8211; 03 &#8211; 30 QT \u7533\u547d\u8a18 3\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 3\uff1a12~22<br \/>\n3\uff1a12 \u300c\u90a3\u6642\uff0c\u6211\u5011\u5f97\u4e86\u9019\u5730\u3002\u5f9e\u4e9e\u5ae9\u8c37\u908a\u7684\u4e9e\u7f85\u73e5\u8d77\uff0c\u6211\u5c07\u57fa\u5217\u5c71\u5730\u7684\u4e00\u534a\uff0c\u4e26\u5176\u4e2d\u7684\u57ce\u9091\uff0c\u90fd\u7d66\u4e86\u6d41\u4fbf\u4eba\u548c\u8fe6\u5f97\u4eba\u3002<br \/>\n3\uff1a13 \u5176\u9918\u7684\u57fa\u5217\u5730\u548c\u5df4\u73ca\u5168\u5730\uff0c\u5c31\u662f\u5669\u738b\u7684\u570b\uff0c\u6211\u7d66\u4e86\u746a\u62ff\u897f\u534a\u652f\u6d3e\u3002\u4e9e\u73e5\u6b4c\u4f2f\u5168\u5730\u4e43\u662f\u5df4\u73ca\u5168\u5730\uff1b\u9019\u53eb\u505a\u5229\u4e4f\u97f3\u4eba\u4e4b\u5730\u3002<br \/>\n3\uff1a14 \u746a\u62ff\u897f\u7684\u5b50\u5b6b\u775a\u73e5\u4f54\u4e86\u4e9e\u73e5\u6b4c\u4f2f\u5168\u5883\uff0c\u76f4\u5230\u57fa\u8ff0\u4eba\u548c\u746a\u8fe6\u4eba\u7684\u4ea4\u754c\uff0c\u5c31\u6309\u81ea\u5df1\u7684\u540d\u7a31\u9019\u5df4\u73ca\u5730\u70ba\u54c8\u502d\u7279\u2027\u775a\u73e5\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n3\uff1a15 \u6211\u53c8\u5c07\u57fa\u5217\u7d66\u4e86\u746a\u5409\u3002<br \/>\n3\uff1a16 \u5f9e\u57fa\u5217\u5230\u4e9e\u5ae9\u8c37\uff0c\u4ee5\u8c37\u4e2d\u70ba\u754c\uff0c\u76f4\u5230\u4e9e\u636b\u4eba\u4ea4\u754c\u7684\u96c5\u535a\u6cb3\uff0c\u6211\u7d66\u4e86\u6d41\u4fbf\u4eba\u548c\u8fe6\u5f97\u4eba\uff0c<br \/>\n3\uff1a17 \u53c8\u5c07\u4e9e\u62c9\u5df4\u548c\u9760\u8fd1\u7d04\u65e6\u6cb3\u4e4b\u5730\uff0c\u5f9e\u57fa\u5c3c\u70c8\u76f4\u5230\u4e9e\u62c9\u5df4\u6d77\uff0c\u5c31\u662f\u9e7d\u6d77\uff0c\u4e26\u6bd7\u65af\u8fe6\u5c71\u6839\u6771\u908a\u4e4b\u5730\uff0c\u90fd\u7d66\u4e86\u4ed6\u5011\u3002<br \/>\n3\uff1a18 \u300c\u90a3\u6642\uff0c\u6211\u5429\u5490\u4f60\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5df2\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\uff1b\u4f60\u5011\u6240\u6709\u7684\u52c7\u58eb\u90fd\u8981\u5e36\u8457\u5175\u5668\uff0c\u5728\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u524d\u9762\u904e\u53bb\u3002<br \/>\n3\uff1a19 \u4f46\u4f60\u5011\u7684\u59bb\u5b50\u3001\u5b69\u5b50\u3001\u7272\u755c\uff08\u6211\u77e5\u9053\u4f60\u5011\u6709\u8a31\u591a\u7684\u7272\u755c\uff09\u53ef\u4ee5\u4f4f\u5728\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u5404\u57ce\u88cf\u3002<br \/>\n3\uff1a20 \u7b49\u5230\u4f60\u5011\u5f1f\u5144\u5728\u7d04\u65e6\u6cb3\u90a3\u908a\uff0c\u4e5f\u5f97\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\uff0c\u53c8\u4f7f\u4ed6\u5011\u5f97\u4eab\u5e73\u5b89\uff0c\u8207\u4f60\u5011\u4e00\u6a23\uff0c\u4f60\u5011\u624d\u53ef\u4ee5\u56de\u5230\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u4e4b\u5730\u3002\u300f<br \/>\n3\uff1a21 \u90a3\u6642\u6211\u5429\u5490\u7d04\u66f8\u4e9e\u8aaa\uff1a\u300e\u4f60\u89aa\u773c\u770b\u898b\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u9019\u4e8c\u738b\u6240\u884c\u7684\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u5411\u4f60\u6240\u8981\u53bb\u7684\u5404\u570b\u7167\u6a23\u884c\u3002<br \/>\n3\uff1a22 \u4f60\u4e0d\u8981\u6015\u4ed6\u5011\uff0c\u56e0\u90a3\u70ba\u4f60\u722d\u6230\u7684\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 3\uff1a21 \u90a3\u6642\u6211\u5429\u5490\u7d04\u66f8\u4e9e\u8aaa\uff1a\u4f60\u89aa\u773c\u770b\u898b\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u9019\u4e8c\u738b\u6240\u884c\u7684\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u5411\u4f60\u6240\u8981\u53bb\u7684\u5404\u570b\u7167\u6a23\u884c\u3002<br \/>\n3\uff1a22 \u4f60\u4e0d\u8981\u6015\u4ed6\u5011\uff0c\u56e0\u90a3\u70ba\u4f60\u722d\u6230\u7684\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u6bb5\u6545\u4e8b\u8a73\u898b\u65bc\u6c11\u6578\u8a1832\u7ae0\u548c33\u7ae013~15\u7bc0\u3002\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6253\u6557\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u548c\u5df4\u73ca\u738b\u5669\uff0c\u90fd\u662f\u4f4d\u65bc\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\uff0c\u800c\u8fe6\u5357\u5730\u5247\u662f\u4f4d\u65bc\u7d04\u4f46\u6cb3\u897f\u5074\u3002\u9019\u6642\u5019\u6709\u6d41\u4fbf\u3001\u8fe6\u5f97\u8207\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7b49\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u56e0\u898b\u9019\u5730\u662f\u53ef\u4ee5\u7267\u653e\u7272\u755c\u7684\u907c\u95ca\u4e4b\u5730\uff0c\u5c31\u60f3\u8981\u5148\u5206\u5f97\u9019\u5730\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u539f\u672c\u7684\u8a08\u756b\uff0c\u662f\u5c07\u7d04\u4f46\u6cb3\u897f\u7684\u8fe6\u5357\u5730\u8cdc\u7d66\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u70ba\u696d\u3002\u4f46\u662f\u5728\u6253\u6557\u4e9e\u6469\u5229\u4eba\u4e4b\u5f8c\uff0c\u4e8c\u500b\u534a\u652f\u6d3e\u770b\u4e0a\u4e86\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\uff0c\u4ed6\u5011\u8981\u6c42\u6469\u897f\u628a\u9019\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u696d\u3002\u4f46\u662f\u70ba\u4e86\u89e3\u9664\u5176\u4ed6\u652f\u6d3e\u7684\u7591\u616e\uff0c\u4fbf\u63d0\u51fa\uff1a\u300c\u6211\u5011\u6703\u9032\u53bb\u7684\uff0c\u53ea\u662f\u6211\u5011\u8981\u5728\u9019\u88cf\u70ba\u7272\u755c\u58d8\u5708\uff0c\u70ba\u5a66\u4eba\u5b69\u5b50\u9020\u57ce\u3002\u4f7f\u6211\u5011\u7684\u5a66\u5b7a\u548c\u7272\u755c\u7559\u5728\u9019\u88e1\uff0c\u4f4f\u5728\u5805\u56fa\u7684\u57ce\u5167\u3002\u6211\u5011\u81ea\u5df1\u8981\u5e36\u5175\u5668\uff0c\u884c\u5728\u4ee5\u8272\u5217\u4eba\u7684\u524d\u982d\uff0c\u597d\u628a\u4ed6\u5011\u9818\u5230\u4ed6\u5011\u7684\u5730\u65b9\uff1b\u76f4\u7b49\u5230\u4ee5\u8272\u5217\u4eba\u5404\u627f\u53d7\u81ea\u5df1\u7684\u7522\u696d\uff0c\u6211\u5011\u624d\u56de\u5bb6\u3002\u300d\u9019\u4e8b\u4e5f\u5fb5\u5f97\u795e\u7684\u540c\u610f\u4e86\uff0c\u6469\u897f\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u9019\u6a23\u884c\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e36\u8457\u5175\u5668\u51fa\u53bb\u6253\u4ed7\uff0c\u904e\u7d04\u4f46\u6cb3\uff0c\u7b49\u90a3\u5730\u88ab\u8036\u548c\u83ef\u5236\u4f0f\u4e86\uff0c\u7136\u5f8c\u4f60\u5011\u53ef\u4ee5\u56de\u4f86\u3002\u5411\u8036\u548c\u83ef\u548c\u4ee5\u8272\u5217\u624d\u70ba\u7121\u7f6a\uff0c\u9019\u5730\u4e5f\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u6b78\u4f60\u5011\u70ba\u696d\uff1b\u5982\u4eca\u4f60\u5011\u53e3\u4e2d\u6240\u51fa\u7684\uff0c\u53ea\u7ba1\u53bb\u884c\u3002\u300d<\/p>\n<p>\u53e6\u5916\u9084\u767c\u751f\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u8a18\u8f09\u5728\u7d04\u66f8\u4e9e\u8a1822\u7ae0\u7b2c25~27\u7bc0\uff0c\u9019\u5169\u500b\u534a\u652f\u6d3e\u7684\u4eba\u89ba\u5f97\uff1a\u300c\u82e5\u56e0\u70ba\u9019\u7d04\u4f46\u6cb3\u7684\u4e00\u6c34\u4e4b\u9694\uff0c\u8b93\u6211\u5011\u8ddf\u5f1f\u5144\u59ca\u59b9\u4e0d\u4e92\u76f8\u4ea4\u5f80\uff1b\u6216\u56e0\u70ba\u656c\u62dc\u4e0a\u5e1d\u8981\u904e\u500b\u6cb3\u5f88\u9ebb\u7169\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u5b50\u5b6b\u5c31\u8a8d\u70ba\u6211\u5011\u548c\u6211\u5011\u7684\u5b50\u5b6b\uff0c\u4e0d\u518d\u656c\u754f\u8036\u548c\u83ef\u4e86\u3002\u6240\u4ee5\u6211\u5011\u4e7e\u8106\u7bc9\u4e00\u500b\u58c7\u5728\u9019\u88e1\uff0c\u4e43\u662f\u70ba\u4f60\u6211\u4e2d\u9593\u548c\u4f60\u6211\u5f8c\u4eba\u4e2d\u9593\u4f5c\u8b49\u64da\uff0c\u597d\u63d0\u9192\u6211\u5011\u4e5f\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u71d4\u796d\u3001\u5e73\u5b89\u796d\uff0c\u548c\u5225\u7684\u796d\u4e8b\u5949\u4ed6\uff1b\u514d\u5f97\u4f60\u5011\u7684\u5b50\u5b6b\u65e5\u5f8c\u5c0d\u6211\u5011\u7684\u5b50\u5b6b\u8aaa\uff0c\u4f60\u5011\u8207\u8036\u548c\u83ef\u7121\u5206\u4e86\u3002\u300d\u70ba\u4e86\u907f\u514d\u9019\u500b\u58c7\u6703\u5f15\u8d77\u5176\u4ed6\u652f\u6d3e\u7684\u8aa4\u6703\uff0c\u4ee5\u70ba\u4ed6\u5011\u8981\u9020\u53cd\u4e86\u3002\u4ed6\u5011\u5c31\u89e3\u91cb\uff1a\u300c\u6211\u5011\u4e0d\u662f\u8981\u53e6\u8a2d\u4e00\u500b\u58c7\uff0c\u9020\u6210\u4ee5\u8272\u5217\u7684\u5206\u88c2\u6216\u62dc\u5076\u50cf\u3002\u9019\u58c7\u4e43\u662f\u8981\u63d0\u9192\u6211\u5011\u5927\u5bb6\uff0c\u6211\u5011\u662f\u4e00\u5bb6\u4eba\uff0c\u96d6\u7136\u6709\u4e00\u6c34\u4e4b\u9694\uff0c\u800c\u4e14\u6211\u5011\u9084\u662f\u6703\u5230\u4f60\u5011\u90a3\u908a\u53bb\u656c\u62dc\u4e0a\u5e1d\u3001\u737b\u796d\uff0c\u6211\u5011\u65b7\u6c92\u6709\u8981\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u8036\u548c\u83ef\u7684\u610f\u601d\u3002\u300d\u8aa4\u6703\u89e3\u91cb\u6e05\u695a\u4e86\uff0c\u5176\u4ed6\u652f\u6d3e\u7684\u4eba\u77e5\u9053\u9019\u5169\u500b\u534a\u652f\u6d3e\u7bc9\u9019\u58c7\u662f\u597d\u610f\uff0c\u5c31\u4e0d\u653b\u6253\u4ed6\u5011\u4e86\u3002<\/p>\n<p>\uff082\uff09\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u6c7a\u5b9a\uff0c\u7b2c\u4e00\u500b\u662f\u503c\u5f97\u8a87\u734e\u7684\uff0c\u5c31\u662f\u4ed6\u5011\u6c92\u6709\u9078\u64c7\u81e8\u9663\u812b\u9003\u3002\u96d6\u7136\u63d0\u65e9\u9078\u64c7\u4e86\u81ea\u5df1\u7684\u5730\u696d\uff0c\u4f46\u70ba\u4e86\u5171\u540c\u7684\u5229\u76ca\uff0c\u4ed6\u5011\u4e3b\u52d5\u63d0\u51fa\u9858\u610f\u64d4\u4efb\u5148\u92d2\u90e8\u968a\u7684\u4efb\u52d9\uff0c\u5354\u52a9\u5176\u4ed6\u652f\u6d3e\u76f4\u5230\u596a\u4e0b\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u70ba\u6b62\u3002\u4f46\u53e6\u4e00\u500b\u662f\u907a\u61be\u4e4b\u8655\uff0c\u5c31\u662f\u4ed6\u5011\u96d6\u7136\u540c\u610f\u6210\u70ba12\u652f\u6d3e\u7684\u5148\u92d2\u90e8\u968a\uff0c\u8981\u966a\u540c\u6240\u6709\u7684\u5f1f\u5144\u4e00\u8d77\u6253\u4e0b\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u624d\u6703\u56de\u5230\u7d04\u4f46\u6cb3\u6771\u5b9a\u5c45\u4e0b\u4f86\u3002\u4ed6\u5011\u7bc9\u58c7\u898b\u8b49\u60f3\u8981\u63d0\u9192\u4ed6\u5011\u7684\u5b50\u5b6b\u300c\u4e0d\u8981\u96e2\u958b\u8036\u548c\u83ef\u300d\uff0c\u4e5f\u7372\u5f97\u4e86\u5176\u4ed6\u652f\u6d3e\u5f1f\u5144\u5011\u7684\u8ad2\u89e3\u3002\u4f46\u662f\u6211\u5011\u770b\u5f8c\u4f86\u7684\u6b77\u53f2\uff0c\u7d50\u5c40\u537b\u662f\u60b2\u54c0\u7684\u3002\u4ed6\u5011\u5f8c\u4f86\u56e0\u70ba\u6c92\u6709\u8207\u5176\u4ed6\u5f1f\u5144\u4f4f\u5728\u61c9\u8a31\u4e4b\u5730\uff0c\u7d50\u679c\u4e0d\u65b7\u906d\u53d7\u5916\u90a6\u6c11\u65cf\u7684\u4fb5\u7565\u548c\u8e42\u8eaa\uff0c\u751f\u6d3b\u904e\u5f97\u4e26\u4e0d\u9806\u9042\u3002\u53e6\u5916\u4ed6\u5011\u9084\u662f\u6700\u65e9\u80cc\u9053\u3001\u96e2\u958b\u4e0a\u5e1d\u7684\uff08\u4ee3\u4e0a5\uff1a25\u300126\uff09\u3002\u6709\u89e3\u7d93\u5b78\u8005\u5c0d\u6b64\u4e8b\u4e0b\u4e86\u7d50\u8ad6\uff0c\u5c31\u662f\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u5b50\u6c11\u9078\u64c7\u4e86\u300c\u6b21\u597d\u7684\u300d\uff0c\u537b\u5931\u53bb\u4e86\u300c\u6700\u597d\u7684\u300d\u4e0a\u5e1d\u7684\u8cdc\u798f\u3002\u4e0a\u5e1d\u6240\u8cdc\u6700\u597d\u7684\uff0c\u53ef\u80fd\u9700\u8981\u8010\u5fc3\u7b49\u5019\u6bd4\u8f03\u9577\u7684\u6642\u9593\uff0c\u4f46\u56e0\u70ba\u662f\u795e\u6240\u8cdc\u6700\u597d\u7684\uff0c\u6240\u4ee5\u7e3d\u662f\u503c\u5f97\u5fcd\u8010\u7b49\u5019\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u597d\u7684\uff0c\u7e3d\u662f\u503c\u5f97\u7b49\u5019\uff0c\u9019\u8b93\u6211\u60f3\u5230\u6211\u548c\u7389\u96f2\u7b49\u5019\u5a5a\u59fb\u7684\u904e\u7a0b\u3002\u6211\u5011\u4e00\u76f4\u7b49\u5019\u523029\u6b72\uff0c\u78ba\u5b9a\u5c0d\u65b9\u662f\u795e\u6240\u914d\u5408\u7684\uff0c\u4ea4\u5f80\u4e00\u5e74\u624d\u572830\u6b72\u6642\u7d50\u5a5a\u3002\u5728\u6b64\u4e4b\u524d\u7389\u96f2\u6c92\u6709\u4ea4\u904e\u7537\u53cb\uff0c\u56e0\u70ba\u5979\u7684\u5fc3\u5fd7\u662f\u4e0d\u60f3\u6d6a\u8cbb\u6642\u9593\u8207\u611f\u60c5\uff0c\u5e0c\u671b\u4e0a\u5e1d\u9810\u5099\u7684\u4e00\u62cd\u5373\u6210\u3002\u6211\u5247\u662f\u5e74\u8f15\u6642\u5617\u8a66\u4ea4\u904e\u4e00\u500b\u5973\u53cb\uff0c\u96d6\u7136\u5e36\u9818\u5c0d\u65b9\u4fe1\u4e3b\uff0c\u4f46\u5bdf\u9a57\u670d\u4e8b\u5fc3\u5fd7\u4e0d\u540c\u5fcd\u75db\u5206\u958b\uff0c\u5f9e\u6b64\u5c31\u4e0d\u518d\u96a8\u4fbf\u4ea4\u5f80\uff0c\u76f4\u5230\u78ba\u5b9a\u662f\u795e\u6240\u914d\u5408\u7684\u5c0d\u8c61\u3002\u96d6\u7136\u6211\u5011\u90fd\u53ef\u4ee5\u6709\u8a31\u591a\u7684\u6a5f\u6703\u4e00\u76f4\u5617\u8a66\uff0c\u4f46\u51fa\u65bc\u4e0d\u60f3\u6d6a\u8cbb\u6642\u9593\u8207\u611f\u60c5\uff0c\u6211\u5011\u4fbf\u9078\u64c7\u300c\u5fcd\u8010\u7b49\u5019\u300d\u4e0a\u5e1d\u5e36\u9818\u7684\u65b9\u5f0f\uff0c\u76f4\u5230\u9047\u5230\u5c0d\u65b9\uff0c\u795e\u7528\u8a31\u591a\u795e\u8e5f\u7684\u65b9\u5f0f\u4f86\u5e36\u9818\u6211\u5011\u78ba\u8a8d\u795e\u7684\u5e36\u9818\u3002\u5fcd\u8010\u8207\u7b49\u5019\u6c38\u9060\u662f\u57fa\u7763\u5f92\u6700\u96e3\u5b78\u7684\u529f\u8ab2\u4e4b\u4e00\uff0c\u4f46\u662f\u4e0d\u5b78\u4e0d\u884c\uff0c\u800c\u4e14\u5fcd\u8010\u5230\u5e95\u7684\u679c\u5be6\u7e3d\u662f\u751c\u7f8e\u7684\uff01\u9b54\u9b3c\u7684\u8a6d\u8a08\u7e3d\u662f\u5f15\u8a98\u4eba\u300c\u8d70\u6377\u5f91\u300d\u3001\u300c\u8ffd\u6c42\u901f\u6210\u300d\uff0c\u4e0d\u9700\u5fcd\u8010\uff0c\u4e0d\u9700\u7b49\u5019\uff0c\u7acb\u5373\u6eff\u8db3\uff0c\u4f46\u662f\u4e0d\u80af\u501a\u9760\u4e3b\uff0c\u9760\u8089\u9ad4\u901f\u6210\u7684\u679c\u5be6\u53cd\u800c\u662f\u76f8\u5c0d\u7684\u75db\u82e6\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u9700\u8981\u6c42\u4e3b\u4fdd\u5b88\u5fc3\u5fd7\uff0c\u4e0d\u65b7\u7d50\u51fa\u5fcd\u8010\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 3\uff1a12~22 3\uff1a12 \u300c\u90a3\u6642\uff0c\u6211\u5011\u5f97\u4e86\u9019\u5730\u3002\u5f9e\u4e9e\u5ae9\u8c37\u908a\u7684\u4e9e\u7f85\u73e5\u8d77\uff0c\u6211\u5c07\u57fa\u5217\u5c71\u5730\u7684\u4e00\u534a\uff0c\u4e26\u5176\u4e2d\u7684\u57ce\u9091 &#8230; <a title=\"2020 &#8211; 03 &#8211; 30 QT \u7533\u547d\u8a18 3\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a1222\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 30 QT \u7533\u547d\u8a18 3\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7850,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7758","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7758","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7758"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7850"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}