{"id":14689,"date":"2023-09-07T00:00:55","date_gmt":"2023-09-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14689"},"modified":"2023-09-07T07:42:47","modified_gmt":"2023-09-06T23:42:47","slug":"2023-09-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a1216","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a1216\/","title":{"rendered":"2023 \u2013 09 \u2013 07 QT  \u5e0c\u4f2f\u4f86\u66f8 4\uff1a12~16"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 4\uff1a12~16<br \/>\n4\uff1a12 \u3000\u795e\u7684\u9053\u662f\u6d3b\u6f51\u7684\uff0c\u662f\u6709\u529f\u6548\u7684\uff0c\u6bd4\u4e00\u5207\u5169\u5203\u7684\u528d\u66f4\u5feb\uff0c\u751a\u81f3\u9b42\u8207\u9748\uff0c\u9aa8\u7bc0\u8207\u9aa8\u9ad3\uff0c\u90fd\u80fd\u523a\u5165\u3001\u5256\u958b\uff0c\u9023\u5fc3\u4e2d\u7684\u601d\u5ff5\u548c\u4e3b\u610f\u90fd\u80fd\u8fa8\u660e\u3002<br \/>\n4\uff1a13 \u4e26\u4e14\u88ab\u9020\u7684\u6c92\u6709\u4e00\u6a23\u5728\u4ed6\u9762\u524d\u4e0d\u986f\u7136\u7684\uff1b\u539f\u4f86\u842c\u7269\u5728\u90a3\u8207\u6211\u5011\u6709\u95dc\u4fc2\u7684\u4e3b\u773c\u524d\uff0c\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\u3002<br \/>\n4\uff1a14 \u6211\u5011\u65e2\u7136\u6709\u4e00\u4f4d\u5df2\u7d93\u5347\u5165\u9ad8\u5929\u5c0a\u69ae\u7684\u5927\u796d\u53f8\uff0c\u5c31\u662f\u3000\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u4fbf\u7576\u6301\u5b9a\u6240\u627f\u8a8d\u7684\u9053\u3002<br \/>\n4\uff1a15 \u56e0\u6211\u5011\u7684\u5927\u796d\u53f8\u4e26\u975e\u4e0d\u80fd\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\u3002\u4ed6\u4e5f\u66fe\u51e1\u4e8b\u53d7\u904e\u8a66\u63a2\uff0c\u8207\u6211\u5011\u4e00\u6a23\uff0c\u53ea\u662f\u4ed6\u6c92\u6709\u72af\u7f6a\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 4\uff1a12 \u795e\u7684\u9053\u662f\u6d3b\u6f51\u7684\uff0c\u662f\u6709\u529f\u6548\u7684\uff0c\u6bd4\u4e00\u5207\u5169\u5203\u7684\u528d\u66f4\u5feb\uff0c\u751a\u81f3\u9b42\u8207\u9748\uff0c\u9aa8\u7bc0\u8207\u9aa8\u9ad3\uff0c\u90fd\u80fd\u523a\u5165\u3001\u5256\u958b\uff0c\u9023\u5fc3\u4e2d\u7684\u601d\u5ff5\u548c\u4e3b\u610f\u90fd\u80fd\u8fa8\u660e\u3002<br \/>\n4\uff1a13 \u4e26\u4e14\u88ab\u9020\u7684\u6c92\u6709\u4e00\u6a23\u5728\u4ed6\u9762\u524d\u4e0d\u986f\u7136\u7684\uff1b\u539f\u4f86\u842c\u7269\u5728\u90a3\u8207\u6211\u5011\u6709\u95dc\u4fc2\u7684\u4e3b\u773c\u524d\uff0c\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u9762\u8b1b\u5230\u57fa\u7763\u7684\u798f\u97f3\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u662f\u5c08\u6ce8\u5728\u80fd\u5920\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff0c\u7576\u7136\u6c38\u751f\u5f88\u91cd\u8981\u3001\u61c9\u8a31\u5f88\u91cd\u8981\u3001\u795d\u798f\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u6700\u91cd\u8981\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u798f\u97f3\u4f7f\u6211\u5011\u5f97\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u5f97\u8457\u795e\u81ea\u5df1\u3002\u4eca\u5929\u592a\u591a\u4eba\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u7e3d\u662f\u5efa\u7acb\u5728\u773c\u898b\u7684\u4e8b\u7269\u4e0a\u9762\uff0c\u537b\u4e00\u76f4\u5ffd\u7565\uff0c\u4e0a\u5e1d\u60f3\u8981\u628a\u7942\u81ea\u5df1\u9001\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u300c\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u795e\u4e5f\u4f4f\u5728\u6211\u5011\u88cf\u9762\u300d\u3002\u5f97\u8457\u795e\uff0c\u5c31\u5f97\u8457\u5b89\u606f\u3001\u5f97\u8457\u6c38\u751f\uff0c\u5f97\u8457\u4e00\u5207\u3002\u4fe1\u5fc3\uff0c\u662f\u95dc\u65bc\u6211\u5011\u8207\u4e00\u4f4d\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u8981\u8001\u662f\u60f3\u5230\u4e0a\u5e1d\u80fd\u7d66\u6211\u5011\u4ec0\u9ebc\u597d\u8655\u3002\u4fe1\u5fc3\u5982\u4f55\u5f97\u8457\uff1f\u5c31\u662f\u795e\u7684\u9053\uff08\u795e\u7684\u8a71\uff09\u3002\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u800c\u4f86\uff0c\u807d\u9053\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\u3002v12\u300c\u795e\u7684\u9053\u662f\u6d3b\u6f51\u7684\u3001\u662f\u6709\u529f\u6548\u7684\u300d\u3002\u795e\u7684\u9053\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u56e0\u70ba\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u9053\u5c31\u662f\u795e\u3002\u795e\u5c31\u662f\u7942\u6240\u8aaa\u7684\u8a71\uff0c\u795e\u7528\u8a71\u5275\u9020\u4e16\u754c\uff0c\u7ba1\u7406\u4e16\u754c\uff0c\u7942\u7684\u8a71\u88cf\u9762\u6709\u751f\u547d\uff0c\u6709\u5927\u80fd\uff0c\u795e\u7684\u8a71\u662f\u6d3b\u6f51\u7684\uff0c\u5c31\u662f\u6d3b\u751f\u751f\u7684\uff0c\u662f\u6709\u529f\u6548\u7684\u3002\u4ec0\u9ebc\u529f\u6548\uff1f\u80fd\u5920\u6d1e\u5bdf\u4eba\u5fc3\u88cf\u4e00\u5207\u7684\u52d5\u6a5f\uff0c\u8fa8\u660e\u4eba\u5fc3\u4e2d\u4e00\u5207\u7684\u601d\u5ff5\u548c\u4e3b\u610f\uff0c\u4f7f\u6211\u5011\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u8d64\u9732\u655e\u958b\u3001\u7121\u6240\u96b1\u85cf\u3002<\/p>\n<p>\u795e\u7684\u9053\u80fd\u5920\u5149\u7167\u3001\u9451\u5bdf\u3001\u8b58\u900f\u6211\u5011\u5fc3\u4e2d\u4e00\u5207\u771f\u5be6\u7684\u5149\u666f\uff0c\u4f46\u9019\u53c8\u548c\u4fe1\u5fc3\u3001\u5b89\u606f\uff0c\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u6211\u7684\u770b\u6cd5\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u5f97\u4e0d\u8457\u5b89\u606f\uff0c\u6700\u5927\u7684\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u6211\u5011\u300c\u4e0d\u662f\u771f\u6b63\u7684\u76f8\u4fe1\u795e\u300d\uff0c\u6211\u5011\u6bd4\u8f03\u76f8\u4fe1\u81ea\u5df1\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u6211\u5011\u559c\u6b61\u501a\u9760\u81ea\u5df1\uff0c\u4e0d\u559c\u6b61\u501a\u9760\u795e\uff0c\u95dc\u9375\u5b57\u5c31\u662fv16\u300c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\u300d\u5176\u4e2d\u7684\u300c\u5766\u7136\u7121\u61fc\u300d\u56db\u500b\u5b57\u3002\u539f\u4f86\u8056\u9748\u66c9\u5f97\u6211\u5011\u5f97\u4e0d\u8457\u8036\u7a4c\uff0c\u6240\u4ee5\u5f97\u4e0d\u8457\u5b89\u606f\uff1b\u5f97\u4e0d\u8457\u5b89\u606f\uff0c\u662f\u56e0\u70ba\u4e0d\u4fe1\uff1b\u4e0d\u4fe1\uff0c\u662f\u56e0\u70ba\u6211\u5011\u88cf\u9762\u6700\u6df1\u5c64\u7684\u8001\u6211\uff0c\u53ea\u76f8\u4fe1\u81ea\u5df1\uff0c\u4e0d\u76f8\u4fe1\u795e\uff0c\u6240\u4ee5\u6211\u5011\u7121\u6cd5\u5766\u7136\u7121\u61fc\uff0c\u6beb\u7121\u6240\u61fc\u7684\u4f86\u627e\u795e\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4e0d\u65b7\u7684\u6234\u4e0a\u9762\u5177\u3001\u63a9\u98fe\u5167\u5fc3\u3001\u6216\u8a31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4ee5\u70ba\u5fc5\u9808\u7528\u8a31\u591a\u5b97\u6559\u7684\u597d\u884c\u70ba\u4f86\u8a0e\u597d\u795e\uff0c\u6216\u8a31\u4ee5\u70ba\u795e\u4e0d\u6703\u611b\u6211\u5011\u771f\u5be6\u7684\u5149\u666f\uff0c\u6240\u4ee5\u6839\u672c\u4e0d\u60f3\u4f86\u627e\u795e\uff0c\u65bc\u662f\u6211\u5011\u6700\u5f8c\u5c31\u662f\u300c\u4e00\u5207\u9760\u81ea\u5df1\u300d\uff0c\u6216\u662f\u300c\u507d\u88dd\u81ea\u5df1\u300d\u3001\u300c\u8a0e\u597d\u4e0a\u5e1d\u300d\uff0c\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u53cd\u800c\u66f4\u52a0\u91cd\u64d4\u8207\u6101\u82e6\u3002<\/p>\n<p>\uff082\uff09\u70ba\u4ec0\u9ebc\u8056\u9748\u63d0\u9192\u6211\u5011\u9700\u8981\u300c\u5766\u7136\u7121\u61fc\u300d\uff1f\u539f\u4f86\u4e16\u4eba\u90fd\u4e0d\u7fd2\u6163\u4ee5\u4e00\u500b\u771f\u5be6\u7684\u81ea\u6211\u76f4\u63a5\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4e0d\u6703\u611b\u6211\u88cf\u9762\u8a31\u591a\u7684\u554f\u984c\u3001\u8a31\u591a\u7684\u8a6d\u8a50\u3001\u8a31\u591a\u7684\u6557\u58de\uff0c\u9b54\u9b3c\u63a7\u544a\u6b3a\u9a19\u6211\u5011\u4e0d\u914d\u7576\u57fa\u7763\u5f92\uff0c\u63a7\u544a\u6211\u5011\u5047\u5192\u507d\u5584\uff0c\u6211\u5011\u628a\u9b54\u9b3c\u7684\u8072\u97f3\u7576\u4f5c\u662f\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u6240\u4ee5\u5bb3\u6015\u300c\u8d64\u9732\u655e\u958b\u300d\u7684\u4f86\u5230\u795e\u9762\u524d\uff0c\u53ea\u597d\u7528\u8a31\u591a\u7684\u5b97\u6559\u529f\u5fb7\u3001\u6210\u5c31\u3001\u7e3e\u6548\u4f86\u5411\u795e\u4ea4\u63db\u5229\u76ca\u3002\u5b89\u606f\u8b8a\u6210\u4e86\u91cd\u64d4\u3001\u4fe1\u5fc3\u8b8a\u6210\u4e86\u4e0d\u4fe1\u3001\u4f86\u5230\u795e\u9762\u524d\u8b8a\u6210\u4e86\u5343\u65a4\u91cd\u64d4\uff0c\u6709\u6642\u5019\u81ea\u6211\u611f\u89ba\u826f\u597d\u7684\u6642\u5019\u5c31\u9a55\u50b2\u7528\u6211\u5011\u7684\u8868\u73fe\u4f86\u5411\u795e\u9080\u529f\uff0c\u8868\u73fe\u4e0d\u597d\u7684\u6642\u5019\uff0c\u5c31\u7f9e\u6127\u7684\u4e0d\u60f3\u4f86\u627e\u795e\uff0c\u4e7e\u8106\u4e00\u5207\u9760\u81ea\u5df1\u3002\u6c92\u6709\u4fe1\u5fc3\u3001\u6c92\u6709\u5b89\u606f\u3001\u6c92\u6709\u795e\u3002<\/p>\n<p>\u89e3\u6551\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u9700\u8981\u6709\u4fe1\u5fc3\u660e\u767d\uff0c\u6211\u5011\u88cf\u9762\u4e0d\u7ba1\u591a\u597d\u3001\u591a\u58de\uff0c\u4e0a\u5e1d\u4e00\u6e05\u4e8c\u695a\uff0c\u751a\u81f3\u6bd4\u6211\u5011\u81ea\u5df1\u9084\u6e05\u695a\uff0c\u56e0\u70ba\u795e\u7684\u9053\u80fd\u5920\u300c\u523a\u5165\u3001\u5256\u958b\uff0c\u9023\u5fc3\u4e2d\u7684\u601d\u5ff5\u548c\u4e3b\u610f\u90fd\u80fd\u8fa8\u660e\u3002\u300d\u4f7f\u6211\u5011\u5728\u795e\u9762\u524d\u7121\u6240\u96b1\u85cf\u3001\u8d64\u9732\u655e\u958b\u3001\u4e00\u6e05\u4e8c\u695a\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u9700\u8981\u82b1\u4efb\u4f55\u6642\u9593\u8207\u5de5\u592b\u53bb\u6545\u610f\u96b1\u85cf\u81ea\u5df1\uff0c\u53bb\u6545\u610f\u7528\u5b97\u6559\u529f\u5fb7\u8a0e\u597d\u4e0a\u5e1d\uff0c\u6df1\u6015\u4e0a\u5e1d\u4e0d\u611b\u6211\u5011\uff0c\u4e0d\u63a5\u7d0d\u6211\u5011\u3002\u6211\u5011\u7d55\u5c0d\u8981\u6709\u4fe1\u5fc3\uff1a\u300c\u4e0a\u5e1d\u4e0d\u6703\u62d2\u7d55\u4efb\u4f55\u4ee5\u771f\u5be6\u7684\u5fc3\u4f86\u5230\u7942\u9762\u524d\u6c42\u5e6b\u52a9\u7684\u4efb\u4f55\u4e00\u500b\u7f6a\u4eba\u300d\u3002\u4e0a\u5e1d\u53cd\u800c\u662f\u6575\u64cb\u3001\u62d2\u7d55\u90a3\u4e9b\u300c\u5047\u5192\u507d\u5584\u300d\u3001\u300c\u60f3\u8981\u7528\u529f\u5fb7\u8207\u597d\u884c\u70ba\u4f86\u4ea4\u63db\u5229\u76ca\u300d\u7684\u4eba\u3001\u9019\u4e9b\u90fd\u662f\u9a55\u50b2\u3001\u90fd\u662f\u81ea\u7fa9\u3002\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u7684\u672c\u76f8\u5c31\u662f\u5351\u5fae\u7684\u5875\u571f\u3001\u5c31\u662f\u53ef\u6190\u7684\u87f2\uff1a\u300c\u4f55\u6cc1\u5982\u87f2\u7684\u4eba\uff0c\u5982\u86c6\u7684\u4e16\u4eba\u5462\uff01\u300d\uff08\u4f2f25\uff1a6\uff09\u662f\u4e0a\u5e1d\u89aa\u81ea\u7528\u7942\u7684\u5bf6\u8840\u6f54\u6de8\u6211\u5011\uff0c\u53c8\u4f7f\u6211\u5011\u6210\u70ba\u5c0a\u8cb4\uff0c\u5b8c\u5168\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\u5584\u884c\uff0c\u800c\u662f\u7942\u7684\u6190\u61ab\u6069\u5178\u3002<\/p>\n<p>\uff083\uff09v16\u300c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\u6211\u5011\u5728\u795e\u7684\u9762\u524d\uff0c\u6c38\u9060\u53ea\u80fd\u5f97\u5230\u4e8c\u6a23\u6771\u897f\uff0c\u5c31\u662f\u300c\u6190\u6064\uff08\u6190\u61ab\uff09\u300d\u3001\u5c31\u662f\u300c\u6069\u60e0\uff08\u6069\u5178\uff09\u300d\u3002\u6190\u61ab\u8207\u6069\u5178\uff0c\u662f\u767d\u767d\u5f97\u4f86\u7684\uff0c\u662f\u4e0d\u80fd\u7528\u63db\u4f86\u7684\uff0c\u662f\u4e0d\u80fd\u4ea4\u63db\u7684\uff0c\u662f\u4e0d\u80fd\u8cfa\u5230\u7684\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5982\u4f55\uff0c\u800c\u662f\u56e0\u70ba\u4e0a\u5e1d\u5982\u4f55\u3002\u6190\u61ab\u8207\u6069\u5178\u5b8c\u5168\u662f\u4e0a\u5e1d\u55ae\u65b9\u9762\u7684\u8cde\u8cdc\uff0c\u4f46\u662f\u53ea\u7d66\u4e00\u7a2e\u4eba\uff0c\u5c31\u662f\u300c\u6191\u4fe1\u5fc3\u63a5\u53d7\u7684\u4eba\u300d\u3002\u5c31\u662f\u4e0d\u9760\u529f\u52de\u3001\u8868\u73fe\uff1b\u5c31\u662f\u5766\u7136\u7121\u61fc\uff0c\u4e0d\u8981\u5bb3\u6015\uff1b\u5c31\u662f\u55ae\u7d14\u4fe1\u9760\uff0c\u4e0d\u5047\u5192\u507d\u5584\uff0c\u5fc3\u601d\u55ae\u7d14\u4e0d\u8a6d\u8a50\u7684\u4eba\uff0c\u9019\u7a2e\u4eba\u53cd\u800c\u5bb9\u6613\u5f97\u5230\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u90a3\u4e9b\u81ea\u89ba\u615a\u7a62\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u9760\u81ea\u5df1\u53bb\u6f54\u6de8\u81ea\u5df1\uff0c\u53cd\u800c\u662f\u4f86\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u55ae\u55ae\u6c42\u8036\u7a4c\u7684\u5bf6\u8840\u906e\u84cb\uff0c\u7528\u795e\u7684\u8a9e\u8a71\u6f54\u6de8\u5df1\u5fc3\uff0c\u4e00\u5207\u9760\u795e\uff0c\u9760\u8056\u9748\uff0c\u4f7f\u6211\u5011\u96a8\u6642\u53ef\u4ee5\u81ea\u7531\u7684\u4f86\u627e\u795e\u3002\u4e0d\u662f\u4f86\u7528\u6211\u5011\u7684\u8868\u73fe\u4f86\u9080\u529f\uff0c\u4e0d\u662f\u4f86\u529f\u52de\u60f3\u8981\u8cfa\u53d6\uff0c\u53cd\u800c\u662f\u8b19\u5351\u5766\u8aa0\u6211\u5011\u5c31\u662f\u5875\u571f\uff0c\u5c31\u662f\u87f2\uff0c\u9760\u81ea\u5df1\u7121\u80fd\u70ba\u529b\uff0c\u56e0\u70ba\u6df1\u4fe1\u795e\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\uff0c\u4f7f\u6211\u5011\u96a8\u6642\u96a8\u5730\u4e0d\u5fc5\u5bb3\u6015\uff0c\u8d95\u7dca\u300c\u5954\u5411\u795e\u300d\uff0c\u8b93\u795e\u4f86\u300c\u6f54\u6de8\u300d\uff0c\u8b93\u795e\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u597d\u50cf\u8edf\u5f31\u7121\u52a9\u7684\u5152\u5973\u653e\u5fc3\u4f86\u627e\u7236\u6bcd\u5e6b\u5fd9\u4e00\u6a23\uff0c\u6211\u5011\u5c0d\u65bc\u795e\uff0c\u7e3d\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u8001\u6211\u7684\u5929\u6027\u5f88\u6c92\u6709\u5b89\u5168\u611f\uff0c\u56e0\u6b64\u5f8c\u907a\u75c7\u5c31\u662f\u559c\u6b61\u300c\u9760\u81ea\u5df1\u300d\u3001\u300c\u638c\u63a7\u300d\u3001\u300c\u6293\u53d6\u300d\uff1b\u4e0d\u559c\u6b61\u300c\u501a\u9760\u300d\u3001\u300c\u7b49\u5019\u300d\u3001\u300c\u4ea4\u8a17\u300d\u2026\uff0c\u7d50\u679c\u5c31\u662f\u52de\u82e6\u6101\u7169\u3001\u6050\u61fc\u6182\u616e\u3001\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u56b4\u91cd\u7684\u5c31\u662f\u751f\u75c5\u6182\u9b31\u75c7\u4e86\u3002\u9664\u975e\u6211\u5011\u5b78\u5230\u529f\u8ab2\uff1a\u300c\u4ea4\u8a17\u300d\u3001\u300c\u76f8\u4fe1\u300d\u3001\u300c\u9806\u670d\u300d\uff0c\u5426\u5247\u6211\u5011\u4e00\u751f\u90fd\u6703\u6d3b\u5728\u9019\u7a2e\u75db\u82e6\u4e4b\u4e2d\uff0c\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u5b78\u4e0d\u597d\u529f\u8ab2\uff0c\u540c\u6a23\u662f\u5728\u300c\u66e0\u91ce\u6f02\u6d41\u300d\uff0c\u800c\u4e14\u4e00\u4e0d\u5c0f\u5fc3\u5012\u6583\u7684\u4e5f\u4e0d\u5c11\u3002\u6709\u4e9b\u529f\u8ab2\u6211\u662f\u88ab\u8feb\u5b78\u6703\u7684\uff0c\u4f46\u66f4\u591a\u529f\u8ab2\u6211\u5230\u73fe\u5728\u9084\u662f\u4e0d\u53ca\u683c\uff0c\u4ecd\u5728\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\u3002\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u4ef0\u671b\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e0d\u662f\u8ffd\u6c42\u300c\u76e1\u5982\u6211\u610f\u300d\uff0c\u800c\u662f\u300c\u4fe1\u9760\u4ea4\u8a17\u300d\uff0c\u5b89\u606f\u5728\u4e3b\u7684\u61f7\u62b1\u4e4b\u4e2d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 4\uff1a12~16 4\uff1a12 \u3000\u795e\u7684\u9053\u662f\u6d3b\u6f51\u7684\uff0c\u662f\u6709\u529f\u6548\u7684\uff0c\u6bd4\u4e00\u5207\u5169\u5203\u7684\u528d\u66f4\u5feb\uff0c\u751a\u81f3\u9b42\u8207\u9748\uff0c\u9aa8\u7bc0\u8207\u9aa8\u9ad3\uff0c &#8230; <a title=\"2023 \u2013 09 \u2013 07 QT  \u5e0c\u4f2f\u4f86\u66f8 4\uff1a12~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a1216\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 07 QT  \u5e0c\u4f2f\u4f86\u66f8 4\uff1a12~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14692,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14689","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14689","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14689"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14689\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14692"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}