{"id":6589,"date":"2019-06-10T12:55:45","date_gmt":"2019-06-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6589"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 06 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 13\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 13\uff1a1~14<br \/>\n13\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u8cb7\u4e00\u6839\u9ebb\u5e03\u5e36\u5b50\u675f\u8170\uff0c\u4e0d\u53ef\u653e\u5728\u6c34\u4e2d\u3002\u300d<br \/>\n13\uff1a2 \u6211\u5c31\u7167\u8457\u8036\u548c\u83ef\u7684\u8a71\uff0c\u8cb7\u4e86\u4e00\u6839\u5e36\u5b50\u675f\u8170\u3002<br \/>\n13\uff1a3 \u8036\u548c\u83ef\u7684\u8a71\u7b2c\u4e8c\u6b21\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n13\uff1a4 \u300c\u8981\u62ff\u8457\u4f60\u6240\u8cb7\u7684\u8170\u5e36\uff0c\u5c31\u662f\u4f60\u8170\u4e0a\u7684\u5e36\u5b50\uff0c\u8d77\u4f86\u5f80\u4f2f\u62c9\u6cb3\u53bb\uff0c\u5c07\u8170\u5e36\u85cf\u5728\u90a3\u88cf\u7684\u78d0\u77f3\u7a74\u4e2d\u3002\u300d<br \/>\n13\uff1a5 \u6211\u5c31\u53bb\uff0c\u7167\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u6211\u7684\uff0c\u5c07\u8170\u5e36\u85cf\u5728\u4f2f\u62c9\u6cb3\u908a\u3002<br \/>\n13\uff1a6 \u904e\u4e86\u591a\u65e5\uff0c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\u5f80\u4f2f\u62c9\u6cb3\u53bb\uff0c\u5c07\u6211\u5429\u5490\u4f60\u85cf\u5728\u90a3\u88cf\u7684\u8170\u5e36\u53d6\u51fa\u4f86\u3002\u300d<br \/>\n13\uff1a7 \u6211\u5c31\u5f80\u4f2f\u62c9\u6cb3\u53bb\uff0c\u5c07\u8170\u5e36\u5f9e\u6211\u6240\u85cf\u7684\u5730\u65b9\u5228\u51fa\u4f86\uff0c\u898b\u8170\u5e36\u5df2\u7d93\u8b8a\u58de\uff0c\u6beb\u7121\u7528\u4e86\u3002<br \/>\n13\uff1a8 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n13\uff1a9 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u7167\u6a23\u6557\u58de\u7336\u5927\u7684\u9a55\u50b2\u548c\u8036\u8def\u6492\u51b7\u7684\u5927\u9a55\u50b2\u3002<br \/>\n13\uff1a10 \u9019\u60e1\u6c11\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u6309\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u800c\u884c\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4ed6\u5011\u4e5f\u5fc5\u50cf\u9019\u8170\u5e36\u8b8a\u70ba\u7121\u7528\u3002\u300d<br \/>\n13\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8170\u5e36\u600e\u6a23\u7dca\u8cbc\u4eba\u8170\uff0c\u7167\u6a23\uff0c\u6211\u4e5f\u4f7f\u4ee5\u8272\u5217\u5168\u5bb6\u548c\u7336\u5927\u5168\u5bb6\u7dca\u8cbc\u6211\uff0c\u597d\u53eb\u4ed6\u5011\u5c6c\u6211\u70ba\u5b50\u6c11\uff0c\u4f7f\u6211\u5f97\u540d\u8072\uff0c\u5f97\u980c\u8b9a\uff0c\u5f97\u69ae\u8000\uff1b\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002\u300d<br \/>\n13\uff1a12 \u300c\u6240\u4ee5\u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5404\u7f48\u90fd\u8981\u76db\u6eff\u4e86\u9152\u3002\u300f\u4ed6\u5011\u5fc5\u5c0d\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u8c48\u4e0d\u78ba\u77e5\u5404\u7f48\u90fd\u8981\u76db\u6eff\u4e86\u9152\u5462\uff1f\u300f<br \/>\n13\uff1a13 \u4f60\u5c31\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u9019\u5730\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u5c31\u662f\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u541b\u738b\u548c\u796d\u53f8\uff0c\u8207\u5148\u77e5\uff0c\u4e26\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u90fd\u9169\u914a\u5927\u9189\u3002\u300f\u300d<br \/>\n13\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u4f7f\u4ed6\u5011\u5f7c\u6b64\u76f8\u78b0\uff0c\u5c31\u662f\u7236\u8207\u5b50\u5f7c\u6b64\u76f8\u78b0\uff1b\u6211\u5fc5\u4e0d\u53ef\u6190\uff0c\u4e0d\u9867\u60dc\uff0c\u4e0d\u6190\u61ab\uff0c\u4ee5\u81f4\u6ec5\u7d55\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 13\uff1a10 \u9019\u60e1\u6c11\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u6309\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u800c\u884c\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4ed6\u5011\u4e5f\u5fc5\u50cf\u9019\u8170\u5e36\u8b8a\u70ba\u7121\u7528\u3002<br \/>\n13\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8170\u5e36\u600e\u6a23\u7dca\u8cbc\u4eba\u8170\uff0c\u7167\u6a23\uff0c\u6211\u4e5f\u4f7f\u4ee5\u8272\u5217\u5168\u5bb6\u548c\u7336\u5927\u5168\u5bb6\u7dca\u8cbc\u6211\uff0c\u597d\u53eb\u4ed6\u5011\u5c6c\u6211\u70ba\u5b50\u6c11\uff0c\u4f7f\u6211\u5f97\u540d\u8072\uff0c\u5f97\u980c\u8b9a\uff0c\u5f97\u69ae\u8000\uff1b\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~11\u8036\u548c\u83ef\u547d\u5148\u77e5\u8cb7\u4e00\u689d\u4e00\u6839\u9ebb\u5e03\u5e36\u5b50\u675f\u8170\uff0c\u7136\u5f8c\u53c8\u8981\u4ed6\u8d77\u4f86\u5f80\u4f2f\u62c9\u6cb3\u53bb\uff0c\u5c07\u8170\u5e36\u85cf\u5728\u90a3\u88cf\u7684\u78d0\u77f3\u7a74\u4e2d\u3001\u4f2f\u62c9\u6cb3\u908a\u3002\u76f4\u5230\u8170\u5e36\u5df2\u7d93\u8b8a\u58de\uff0c\u6beb\u7121\u7528\u4e86\uff0c\u8036\u548c\u83ef\u624d\u544a\u8a34\u5148\u77e5\uff1a\u300c\u6211\u5fc5\u7167\u6a23\u6557\u58de\u7336\u5927\u7684\u9a55\u50b2\u548c\u8036\u8def\u6492\u51b7\u7684\u5927\u9a55\u50b2\u3002\u9019\u60e1\u6c11\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u6309\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u800c\u884c\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4ed6\u5011\u4e5f\u5fc5\u50cf\u9019\u8170\u5e36\u8b8a\u70ba\u7121\u7528\u3002\u300d<\/p>\n<p>1.\u9996\u5148\uff0c\u9019\u597d\u50cf\u662f\u4e00\u5834\u884c\u52d5\u5287\uff0c\u900f\u904e\u5be6\u969b\u7684\u884c\u52d5\u4f86\u50b3\u9054\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5176\u5be6\u9664\u4e86\u8036\u5229\u7c73\uff0c\u5305\u62ec\u4ee5\u8cfd\u4e9e\u3001\u4ee5\u897f\u7d50\u3001\u8036\u5229\u7c73\uff0c\u90fd\u6709\u9019\u6a23\u7684\u60c5\u5f62\u767c\u751f\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5148\u77e5\u900f\u904e\u4e00\u4e9b\u5be6\u969b\u7684\u884c\u52d5\u4f86\u50b3\u9054\u7942\u7684\u65e8\u610f\u3002<br \/>\n2.\u4f2f\u62c9\u6cb3\uff0c\u89e3\u7d93\u5b78\u8005\u544a\u8a34\u6211\u5011\u9019\u500b\u5730\u65b9\u8ddd\u96e2\u8036\u5229\u7c73\u9019\u88cf\u771f\u662f\u5343\u91cc\u4e4b\u9060\uff0c\u7167\u5b57\u9762\u8b1b\uff0c\u4f86\u56de\u4e00\u8d9f\u6050\u6015\u6700\u5c11\u662f\u4e00\u5e74\u3002\u5982\u679c\u771f\u662f\u5982\u6b64\uff0c\u5148\u77e5\u9806\u670d\u4e0a\u5e1d\u7684\u65e8\u610f\u901a\u5e38\u90fd\u662f\u5f88\u8271\u96e3\u7684\u4efb\u52d9\uff0c\u5728\u9806\u670d\u795e\u7684\u904e\u7a0b\u7576\u4e2d\u8981\u4ed8\u4e0a\u8a31\u591a\u4ee3\u50f9\uff0c\u5403\u76e1\u8a31\u591a\u82e6\u982d\u3002\u4e9e\u4f2f\u62c9\u7f55\u7576\u521d\u9806\u670d\u4e0a\u5e1d\uff0c\u751a\u81f3\u8981\u5f9e\u7e41\u69ae\u90fd\u5e02\u8209\u5bb6\u642c\u9077\u5230\u66e0\u91ce\u4e4b\u5730\u3002\u8036\u5229\u7c73\u8207\u4ee5\u8272\u5217\u767e\u59d3\u6210\u70ba\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u4ee5\u8272\u5217\u6c11\u56e0\u4e0d\u9806\u670d\uff0c\u6210\u70ba\u7121\u7528\uff0c\u4f46\u662f\u8036\u5229\u7c73\u537b\u4e0d\u8a08\u8f03\u8f9b\u82e6\u8207\u4efb\u4f55\u4ee3\u50f9\uff0c\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u8cb4\u91cd\u7684\u5668\u76bf\u3002<\/p>\n<p>3.\u9ebb\u6728\u5e36\u5b50\u4e5f\u540c\u6642\u7528\u5728\u796d\u53f8\u7684\u670d\u88dd\u8863\u6599\u4e0a\uff0c\u8c61\u5fb5\u4ee5\u8272\u5217\u539f\u672c\u547c\u53ec\u662f\u70ba\u8981\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u662f\u8056\u6f54\u7684\u5b50\u6c11\u3002\u8170\u5e36\u8c61\u5fb5\u8207\u795e\u7dca\u5bc6\u9023\u7d50\uff0c\u4e26\u5f9e\u795e\u5f97\u8457\u4e00\u5207\u7684\u529b\u91cf\u3002v11\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8170\u5e36\u600e\u6a23\u7dca\u8cbc\u4eba\u8170\uff0c\u7167\u6a23\uff0c\u6211\u4e5f\u4f7f\u4ee5\u8272\u5217\u5168\u5bb6\u548c\u7336\u5927\u5168\u5bb6\u7dca\u8cbc\u6211\uff0c\u597d\u53eb\u4ed6\u5011\u5c6c\u6211\u70ba\u5b50\u6c11\uff0c\u4f7f\u6211\u5f97\u540d\u8072\uff0c\u5f97\u980c\u8b9a\uff0c\u5f97\u69ae\u8000\uff1b\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002\u300d\u9019\u4e00\u7bc0\u592a\u91cd\u8981\u4e86\uff0c\u795e\u89aa\u53e3\u8aaa\u51fa\u7942\u5275\u9020\u3001\u63c0\u9078\u3001\u547c\u53ec\u4ee5\u8272\u5217\u6210\u70ba\u7942\u81ea\u5df1\u5b50\u6c11\u6700\u91cd\u8981\u7684\u65e8\u610f\uff0c\u5c31\u662f\u8981\u4f7f\u4ed6\u5011\u300c\u7dca\u8cbc\u65bc\u6211\u300d\uff0c\u5c31\u662f\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u4f7f\u795e\u5f97\u8457\u300c\u540d\u8072\u3001\u7a31\u980c\u3001\u69ae\u8000\u300d\uff01\u4ee5\u8272\u5217\u7b2c\u4e00\u500b\u4e0d\u7dca\u8cbc\u65bc\u795e\uff0c\u537b\u7dca\u8cbc\u5076\u50cf\uff0c\u7dca\u8cbc\u9019\u500b\u4e16\u754c\uff0c\u7b2c\u4e8c\u500b\u4ed6\u5011\u4e0d\u80fd\u4f7f\u795e\u5f97\u8457\u300c\u540d\u8072\u3001\u7a31\u980c\u3001\u69ae\u8000\u300d\uff0c\u53cd\u5012\u4f7f\u795e\u5f97\u4e86\u7f9e\u8fb1\uff0c\u56e0\u6b64\u795e\u300c\u5fc5\u4e0d\u53ef\u6190\uff0c\u4e0d\u9867\u60dc\uff0c\u4e0d\u6190\u61ab\uff0c\u4ee5\u81f4\u6ec5\u7d55\u4ed6\u5011\u3002\u300d<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u672c\u4f86\u795e\u53eb\u4eba\u8cbc\u8fd1\u4e0a\u5e1d\uff0c\u8981\u53eb\u795e\u7684\u540d\u5f97\u980c\u8b9a\u3001\u5f97\u69ae\u8000\uff0c\u4ed6\u5011\u4e0d\u80af\u807d\u3002\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b43\uff1a21\u300c\u9019\u767e\u59d3\u662f\u6211\u70ba\u81ea\u5df1\u6240\u9020\u7684\uff0c\u597d\u8ff0\u8aaa\u6211\u7684\u7f8e\u5fb7\u3002\u300d\u4f60\u53d7\u9020\u7684\u539f\u56e0\u5c31\u662f\u8981\u8a34\u8aaa\u795e\u7684\u7f8e\u5fb7\u3002\u9e7d\u88fd\u9020\u7684\u539f\u56e0\u5c31\u662f\u8981\u9632\u8150\u3001\u8981\u8abf\u5473\uff1b\u9e7d\u5931\u4e86\u5473\u5c31\u8981\u4e1f\u6389\u3002\u5149\u653e\u5728\u71c8\u53f0\u4e0a\u5c31\u662f\u8981\u7167\u4eae\u4e00\u5bb6\u4eba\uff1b\u6c92\u6709\u5149\u5c31\u8981\u4e1f\u6389\u3002\u76ae\u5e36\u7684\u529f\u7528\u5c31\u662f\u8981\u8cbc\u8457\u4e3b\u4eba\u7684\u8170\uff1b\u721b\u6389\u5c31\u8981\u4e1f\u6389\u3002\u4ee5\u5f17\u6240\u66f8\u7b2c\u4e00\u7ae0\u4e0d\u65b7\u7684\u5728\u8b1b\u9019\u500b\u8a71\uff0c\u300c\u53eb\u7942\u7684\u69ae\u8000\uff0c\u5728\u6211\u5011\u9019\u9996\u5148\u5728\u57fa\u7763\u88cf\u6709\u76fc\u671b\u7684\u4eba\uff0c\u53ef\u4ee5\u5f97\u8457\u7a31\u8b9a\u3002\u300d\uff08v3\u30016\u300112\u300114\uff09\u6240\u4ee5\uff0c\u6211\u5011\u88ab\u53d7\u9020\uff0c\u6211\u5011\u5f97\u62ef\u6551\uff0c\u662f\u8981\u69ae\u8000\u4e0a\u5e1d\uff0c\u8981\u7a31\u8b9a\u4e0a\u5e1d\uff0c\u8981\u7528\u6211\u5011\u7684\u884c\u70ba\u4f86\u898b\u8b49\u4e0a\u5e1d\uff0c\u8981\u7528\u6211\u5011\u7684\u8a71\u8a9e\u4f86\u50b3\u63da\u4e0a\u5e1d\u3002\u6559\u6703\u3001\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u9019\u6a23\u3002\u300d<\/p>\n<p>\uff082\uff09v12~14\u7b2c\u4e8c\u500b\u884c\u52d5\u5287\uff0c\u795e\u8981\u4f7f\u5404\u7f48\u90fd\u8981\u76db\u6eff\u4e86\u9152\u3002\u5728\u820a\u7d04\u4e2d\u9152\u6709\u597d\u7684\u610f\u601d\uff0c\u5c31\u662f\u5e36\u4f86\u5728\u5a5a\u5bb4\u4e2d\u6216\u98f2\u98df\u4e2d\u7684\u559c\u6a02\uff0c\u4f46\u6709\u6642\u5019\u4e5f\u8c61\u5fb5\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\u7684\u4f86\u5230\u3002\u4ee5\u8272\u5217\u6c11\u6d3b\u5728\u4e0a\u5e1d\u7684\u6069\u5178\u4e2d\u537b\u9a55\u50b2\u3001\u96e2\u68c4\u795e\u3001\u6295\u9760\u4ec7\u6575\u3001\u62dc\u5076\u50cf\uff0c\u56e0\u6b64\u4e0a\u5e1d\u5fff\u6012\u7684\u676f\u5fc5\u81e8\u5230\u4ed6\u5011\uff0c\u5931\u53bb\u667a\u6167\u8207\u5224\u65b7\u529b\uff0c\u56e0\u4e0d\u9806\u670d\u8207\u653e\u7e31\u5f7c\u6b64\u653b\u64ca\uff0c\u7d42\u81f3\u6557\u4ea1\u3002\u770b\u8d77\u4f86\u597d\u50cf\u662f\u4eba\u7684\u4f5c\u70ba\uff0c\u5176\u5be6\u6839\u6e90\u662f\u4f86\u81ea\u65bc\u4eba\u96e2\u68c4\u4e86\u795e\uff0c\u8b8a\u70ba\u6557\u58de\u7121\u7528\uff0c\u662f\u795e\u8208\u8d77\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u767c\u73fe\u4e86\u65b0\u7684\u4eae\u5149\uff0c\u5c31\u662f\u539f\u4f86\u4e0a\u5e1d\u9020\u4eba\u3001\u63c0\u9078\u4eba\u6210\u70ba\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u662f\u8981\u4eba\u7dca\u8cbc\u795e\u81ea\u5df1\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5f97\u8457\u80fd\u529b\uff0c\u80fd\u5920\u5728\u4e16\u4e0a\u6d3b\u51fa\u65b0\u751f\u547d\uff0c\u597d\u53eb\u6211\u5011\u7684\u795e\u5f97\u8457\u300c\u540d\u8072\u3001\u980c\u8b9a\u3001\u69ae\u8000\u300d\u3002\u53ea\u662f\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u53f0\u7063\u7684\u6559\u6703\u5f88\u5c11\u5f37\u8abf\u4eba\u5c0d\u795e\u7684\u9023\u7d50\u3001\u8056\u6f54\uff0c\u8207\u6d3b\u51fa\u69ae\u8000\u795e\u7684\u751f\u547d\u898b\u8b49\u3002\u4e00\u822c\u592a\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u5f37\u8abf\u7684\uff0c\u76e1\u662f\u300c\u6211\u5011\u5982\u4f55\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u5404\u6a23\u7684\u597d\u8655\u300d\uff1f\u70ba\u4e86\u5f97\u8457\u597d\u8655\uff0c\u6240\u4ee5\u6211\u5011\u8981\u7814\u7a76\u51fa\u8a0e\u795e\u559c\u6085\u7684\u5b97\u6559\u656c\u62dc\u3001\u805a\u6703\u3001\u670d\u4e8b\u6a21\u5f0f\uff0c\u9084\u6709\u5404\u7a2e\u6709\u6548\u79b1\u544a\u7684\u79d8\u8a23\uff0c\u4e00\u5207\u80cc\u5f8c\u7684\u52d5\u6a5f\uff0c\u90fd\u662f\u70ba\u4e86\u5f97\u8457\u6211\u60f3\u8981\u7684\u597d\u8655\u3002\u5176\u5be6\u6211\u89ba\u5f97\u9019\u672c\u4f86\u5c31\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u7121\u53ef\u539a\u975e\u3002\u4f46\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u554f\u984c\u662f\u592a\u591a\u5f9e\u81ea\u5df1\u7684\u89d2\u5ea6\u51fa\u767c\uff0c\u592a\u904e\u81ea\u6211\u4e2d\u5fc3\u3002\u6211\u5011\u6839\u672c\u5f88\u5c11\u5f9e\u4e0a\u5e1d\u7684\u89d2\u5ea6\u51fa\u767c\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4f86\u601d\u60f3\u81ea\u5df1\u53d7\u9020\u8499\u53ec\u7684\u4f7f\u547d\uff1a\u9023\u7d50\u3001\u8056\u6f54\u3001\u69ae\u8000\u795e\u3002\u4eca\u5929\u9ed8\u60f3\u9019\u4e9b\u7d93\u6587\uff0c\u7d66\u4e86\u6211\u5f88\u5927\u7684\u9707\u64bc\u8207\u63d0\u9192\uff0c\u6211\u5011\u4e0d\u80fd\u9023\u7d50\u3001\u8056\u6f54\u3001\u69ae\u8000\u795e\uff0c\u5c31\u6703\u6210\u70ba\u300c\u7121\u7528\u300d\uff0c\u96e2\u68c4\u795e\u7684\u4eba\uff0c\u4e5f\u540c\u6a23\u6703\u88ab\u795e\u68c4\u7d55\uff0c\u6211\u5011\u4e0d\u8981\u8d70\u5230\u9019\u4e00\u6b65\u4ecd\u4e0d\u6094\u6539\uff0c\u6c42\u4e3b\u8cdc\u6211\u9023\u7d50\u65bc\u795e\u7684\u610f\u9858\u8207\u529b\u91cf\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 13\uff1a1~14 13\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u8cb7\u4e00\u6839\u9ebb\u5e03\u5e36\u5b50\u675f\u8170\uff0c\u4e0d\u53ef\u653e\u5728\u6c34\u4e2d\u3002\u300d 13\uff1a2 \u6211 &#8230; <a title=\"2019 &#8211; 06 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 13\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 13\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6589","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6589","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6589"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6589\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}