{"id":14438,"date":"2023-07-11T00:00:55","date_gmt":"2023-07-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14438"},"modified":"2023-07-11T07:05:26","modified_gmt":"2023-07-10T23:05:26","slug":"2023-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a2331\/","title":{"rendered":"2023 \u2013 07 \u2013 11 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 9\uff1a23~31<br \/>\n9\uff1a23 \u904e\u4e86\u597d\u4e9b\u65e5\u5b50\uff0c\u7336\u592a\u4eba\u5546\u8b70\u8981\u6bba\u6383\u7f85\uff0c<br \/>\n9\uff1a24 \u4f46\u4ed6\u5011\u7684\u8a08\u8b00\u88ab\u6383\u7f85\u77e5\u9053\u4e86\u3002\u4ed6\u5011\u53c8\u665d\u591c\u5728\u57ce\u9580\u5b88\u5019\uff0c\u8981\u6bba\u4ed6\u3002<br \/>\n9\uff1a25 \u4ed6\u7684\u9580\u5f92\u5c31\u5728\u591c\u9593\u7528\u7b50\u5b50\u628a\u4ed6\u5f9e\u57ce\u7246\u4e0a\u7e0b\u4e0b\u53bb\u3002<br \/>\n9\uff1a26 \u6383\u7f85\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u60f3\u8207\u9580\u5f92\u7d50\u4ea4\uff0c\u4ed6\u5011\u537b\u90fd\u6015\u4ed6\uff0c\u4e0d\u4fe1\u4ed6\u662f\u9580\u5f92\u3002<br \/>\n9\uff1a27 \u60df\u6709\u5df4\u62ff\u5df4\u63a5\u5f85\u4ed6\uff0c\u9818\u53bb\u898b\u4f7f\u5f92\uff0c\u628a\u4ed6\u5728\u8def\u4e0a\u600e\u9ebc\u770b\u898b\u4e3b\uff0c\u4e3b\u600e\u9ebc\u5411\u4ed6\u8aaa\u8a71\uff0c\u4ed6\u5728\u5927\u99ac\u8272\u600e\u9ebc\u5949\u8036\u7a4c\u7684\u540d\u653e\u81bd\u50b3\u9053\uff0c\u90fd\u8ff0\u8aaa\u51fa\u4f86\u3002<br \/>\n9\uff1a28 \u65bc\u662f\u6383\u7f85\u5728\u8036\u8def\u6492\u51b7\u548c\u9580\u5f92\u51fa\u5165\u4f86\u5f80\uff0c<br \/>\n9\uff1a29 \u5949\u4e3b\u7684\u540d\u653e\u81bd\u50b3\u9053\uff0c\u4e26\u8207\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u8b1b\u8ad6\u8faf\u99c1\uff1b\u4ed6\u5011\u537b\u60f3\u6cd5\u5b50\u8981\u6bba\u4ed6\u3002<br \/>\n9\uff1a30 \u5f1f\u5144\u5011\u77e5\u9053\u4e86\u5c31\u9001\u4ed6\u4e0b\u8a72\u6492\u5229\u4e9e\uff0c\u6253\u767c\u4ed6\u5f80\u5927\u6578\u53bb\u3002<br \/>\n9\uff1a31 \u90a3\u6642\uff0c\u7336\u592a\u3001\u52a0\u5229\u5229\u3001\u6492\u746a\u5229\u4e9e\u5404\u8655\u7684\u6559\u6703\u90fd\u5f97\u5e73\u5b89\uff0c\u88ab\u5efa\u7acb\uff1b\u51e1\u4e8b\u656c\u754f\u4e3b\uff0c\u8499\u8056\u9748\u7684\u5b89\u6170\uff0c\u4eba\u6578\u5c31\u589e\u591a\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 9\uff1a31 \u90a3\u6642\uff0c\u7336\u592a\u3001\u52a0\u5229\u5229\u3001\u6492\u746a\u5229\u4e9e\u5404\u8655\u7684\u6559\u6703\u90fd\u5f97\u5e73\u5b89\uff0c\u88ab\u5efa\u7acb\uff1b\u51e1\u4e8b\u656c\u754f\u4e3b\uff0c\u8499\u8056\u9748\u7684\u5b89\u6170\uff0c\u4eba\u6578\u5c31\u589e\u591a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23\u300c\u904e\u4e86\u597d\u4e9b\u65e5\u5b50\u300d\uff0c\u6839\u64da\u6709\u4e9b\u89e3\u7d93\u8cc7\u6599\uff0c\u9019\u88cf\u53ef\u80fd\u6307\u904e\u4e863\u5e74\uff08\u52a01\uff1a18\uff09\u3002\u5728\u90193\u5e74\u4e2d\uff0c\u4fdd\u7f85\u53ef\u80fd\u5148\u53bb\u4e86\u5927\u99ac\u58eb\u9769\u6771\u908a\u7684\u963f\u62c9\u4f2f\u66e0\u91ce\uff0c\u5728\u90a3\u88e1\u8207\u4e3b\u7368\u8655\u3001\u9818\u53d7\u555f\u793a\uff0c\u904e\u4e86\u5169\u4e09\u5e74\u624d\u56de\u5230\u5927\u99ac\u58eb\u9769\uff08\u52a01\uff1a17\uff09\u3002\u4fdd\u7f85\u5148\u5728\u5927\u99ac\u8272\u50b3\u798f\u97f3\uff0c\u50b3\u5230\u9023\u81ea\u5df1\u7684\u540c\u80de\u7336\u592a\u4eba\u90fd\u60f3\u8981\u6bba\u4ed6\uff0c\u53ef\u80fd\u662f\u5bb3\u6015\u4fdd\u7f85\u7684\u5f71\u97ff\u529b\u592a\u5927\uff0c\u6703\u5f71\u97ff\u5230\u7336\u592a\u6559\u7684\u4fe1\u4ef0\u6839\u57fa\uff0c\u7d50\u679c\u5f8c\u4f86\u88ab\u9580\u5f92\u6551\u51fa\u5f8c\u8f49\u5f80\u8036\u8def\u6492\u51b7\uff08v24~25\uff09\u3002<\/p>\n<p>v26~28\u7d50\u679c\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u5011\u505c\u7559\u5728\u4ed6\u904e\u53bb\u7684\u903c\u8feb\u6559\u6703\u7684\u9670\u5f71\u4e2d\uff0c\u5bb3\u6015\u8207\u4e0d\u80fd\u4fe1\u4efb\u4ed6\uff0c\u9019\u6642\u5019\u9084\u597d\u6709\u53e6\u4e00\u4f4d\u611b\u795e\u611b\u4eba\u7684\u4f7f\u5f92\u300c\u5df4\u62ff\u5df4\u300d\u51fa\u9762\u5354\u8abf\uff0c\u70ba\u4ed6\u4f5c\u898b\u8b49\uff0c\u70ba\u4ed6\u300c\u958b\u8def\u300d\uff0c\u624d\u9010\u6f38\u88ab\u63a5\u7d0d\u3002\u4fdd\u7f85\u53c8\u56e0\u70ba\u958b\u59cb\u71b1\u5fc3\u50b3\u798f\u97f3\uff0c\u9019\u6b21\u662f\u60f9\u6012\u4e86\u8036\u8def\u6492\u51b7\u4e2d\u300c\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u300d\u60f3\u8981\u6bba\u4ed6\uff0c\u65bc\u662f\u5f1f\u5144\u5011\u53ea\u5f97\u9001\u4ed6\u4e0b\u8a72\u6492\u5229\u4e9e\uff0c\u6253\u767c\u4ed6\u5f80\u5927\u6578\u53bb\u3002\uff08v29~30\uff09\u9019\u88cf\u6211\u5011\u601d\u60f3\uff1a<br \/>\n\u4e00\u3001\u521d\u4ee3\u6559\u6703\u8056\u9748\u53ef\u4ee5\u884c\u795e\u8e5f\u53eb\u9580\u5f92\u8aaa\u65b9\u8a00\u9818\u4eba\u4fe1\u4e3b\uff0c\u53ef\u4ee5\u65bd\u884c\u300c\u91ab\u75c5\u8d95\u9b3c\u300d\u7684\u795e\u8e5f\u5947\u4e8b\u5411\u4eba\u4f5c\u898b\u8b49\uff1b\u4f46\u537b\u6c92\u6709\u66ff\u4fdd\u7f85\u8207\u9580\u5f92\u6383\u5e73\u4e00\u5207\u7684\u969c\u7919\uff0c\u9664\u53bb\u4e00\u5207\u903c\u8feb\u53cd\u5c0d\u7684\u52e2\u529b\uff0c\u53cd\u800c\u8b93\u71b1\u5fc3\u50b3\u798f\u97f3\u7684\u4fdd\u7f85\u5230\u8655\u88ab\u8ffd\u6bba\u3002\u9019\u6642\u5019\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u6709\u6b89\u9053\u7684\uff0c\u6709\u88ab\u56da\u7684\u2026\u3002\u6709\u4e9b\u4eba\u5c31\u50cf\u53f8\u63d0\u53cd\uff0c\u5f88\u5feb\u5c31\u6b89\u9053\u4e86\uff0c\u4e5f\u6709\u4eba\u50cf\u4fdd\u7f85\u8207\u5176\u4ed6\u9580\u5f92\u4e00\u6a23\uff0c\u795e\u96d6\u4e00\u518d\u4fdd\u5b88\u62ef\u6551\uff0c\u4f46\u5f8c\u4f86\u4e5f\u4e00\u4e00\u70ba\u4e3b\u6b89\u9053\u4e86\u3002\u521d\u4ee3\u6559\u6703\u7684\u5ba3\u6559\u6b77\u53f2\uff0c\u662f\u8056\u9748\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u7167\u8457\u795e\u7684\u5287\u672c\u8d70\uff0c\u9580\u5f92\u53ea\u80fd\u300c\u7dca\u7dca\u8ddf\u96a8\u4fe1\u9760\u795e\u300d\u3002\u4eba\u4e0d\u80fd\u6c7a\u5b9a\u81ea\u5df1\u80fd\u6d3b\u591a\u4e45\uff1f\u4e0d\u80fd\u60f3\u53bb\u90a3\u88cf\u5c31\u53bb\u90a3\u88cf\uff1f\u4e5f\u4e0d\u80fd\u4e00\u5473\u53ea\u60f3\u8ffd\u6c42\u81ea\u5df1\u8a08\u756b\u597d\u7684\u300c\u6210\u529f\u4eba\u751f\u300d\uff1f\u9580\u5f92\u4fe1\u4e3b\u540c\u6642\u5c31\u628a\u751f\u6b7b\u8207\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u5f15\u5c0e\u6bcf\u500b\u4eba\u7684\u4e00\u751f\uff0c\u9019\u6a23\u7684\u898b\u8b49\u662f\u4eca\u5929\u6559\u6703\u5931\u843d\u7684\u4e00\u74b0\uff0c\u9700\u8981\u601d\u60f3\u91cd\u65b0\u79b1\u544a\u4ea4\u8a17\u8b93\u795e\u638c\u6b0a\u5e36\u9818\u3002<\/p>\n<p>\u4e8c\u3001\u4fdd\u7f85\u8207\u9580\u5f92\u5011\u5728\u4fe1\u4e3b\u5f8c\uff0c\u6e05\u695a\u77e5\u9053\u300c\u50b3\u798f\u97f3\u300d\u9019\u4ef6\u4e8b\u662f\u8cac\u7121\u65c1\u8cb8\uff0c\u751a\u81f3\u9810\u5099\u597d\u8981\u4ed8\u4e0a\u751f\u547d\u4ee3\u50f9\u53bb\u505a\u7684\u4e8b\uff0c\u9019\u6a23\u7684\u4eba\u751f\uff0c\u5c31\u662f\u300c\u4f7f\u547d\u4eba\u751f\u300d\u3002\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u5c31\u61c9\u7576\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e00\u5fc3\u8ffd\u6c42\u5b8c\u6210\u795e\u6240\u8a17\u4ed8\u7684\u300c\u5927\u4f7f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u6574\u5929\u95dc\u8d77\u9580\u4f86\u53ea\u6c42\u6709\u95dc\u81ea\u5df1\u8207\u79c1\u617e\u7684\u4e8b\u3002\u521d\u4ee3\u6559\u6703\u4e0d\u53ea\u662f\u4fdd\u7f85\uff0c\u800c\u662f\u9858\u610f\u70ba\u8036\u7a4c\u4e4b\u540d\u6b89\u9053\u7684\u9580\u5f92\u524d\u4ec6\u5f8c\u7e7c\uff0c\u8d8a\u6bba\u8d8a\u6709\u4eba\u8981\u4fe1\uff0c\u5f9e12\u4f4d\u9580\u5f92\u958b\u59cb\u5230\u6700\u5f8c\u9023\u7f85\u99ac\u7687\u5e1d\u90fd\u4fe1\u4e86\u4e3b\uff0c\u628a\u57fa\u7763\u5f92\u8b8a\u6210\u570b\u6559\u3002\u4e00\u500b\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u4e0d\u80fd\u6d3b\u5728\u5bb3\u6015\u8207\u9000\u7e2e\u4e4b\u4e2d\uff0c\u56e0\u70ba\u6050\u61fc\u4e4b\u5fc3\u5c07\u4f7f\u4eba\u7121\u6cd5\u52dd\u904e\u4ec7\u6575\uff0c\u7121\u6cd5\u88ab\u795e\u4f7f\u7528\u3002\u6211\u5011\u9700\u8981\u6709\u667a\u6167\uff0c\u4f46\u7e3d\u662f\u4e0d\u80fd\u6015\u6b7b\uff0c\u4e0d\u80fd\u6015\u6709\u6240\u72a7\u7272\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u751f\u547d\uff0c\u4e5f\u662f\u4eca\u5929\u6559\u6703\u6700\u9700\u8981\u5177\u5099\u7684\u7279\u8cea\u3002<\/p>\n<p>\u4e09\u3001\u7576\u6c92\u6709\u4eba\u9858\u610f\u63a5\u5f85\u6383\u7f85\u7684\u6642\u5019\uff0c\u662f\u5df4\u62ff\u5df4\u51fa\u9762\u652f\u6301\u4ed6\u7684\u3002\u5df4\u62ff\u5df4\u662f\u500b\u4f7f\u5f92\uff0c\u662f\u500b\u6a02\u65bc\u6210\u5168\u5225\u4eba\u7684\u9818\u8896\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4ed6\u4e26\u4e0d\u5ac9\u5992\u5225\u4eba\u3002\u4ed6\u6240\u6276\u6301\u7684\u6383\u7f85\uff0c\u5230\u5f8c\u4f86\u6210\u70ba\u5049\u5927\u7684\u5ba3\u6559\u58eb\u4fdd\u7f85\uff0c\u751a\u81f3\u8d85\u904e\u5df4\u62ff\u5df4\u7684\u5149\u74b0\uff0c\u9019\u88cf\u9762\u5df4\u62ff\u5df4\u5c45\u529f\u53a5\u5049\u3002\u4eca\u5929\u5c6c\u9748\u7684\u9818\u8896\u5230\u5e95\u662f\u5bb3\u6015\u5225\u4eba\u300c\u529f\u9ad8\u9707\u4e3b\u300d\uff0c\u5c31\u50cf\u5b97\u6559\u9818\u8896\u4e00\u6a23\u5bb3\u6015\u88ab\u6bd4\u4e0b\u53bb\uff0c\u5931\u53bb\u821e\u53f0\uff0c\u6240\u4ee5\u8981\u4e0d\u65b7\u5728\u903c\u8feb \u6bba\u5bb3\u8036\u7a4c\u8207\u9580\u5f92\uff1b\u9084\u662f\u50cf\u8036\u7a4c\u8207\u5df4\u62ff\u5df4\u4e00\u6a23\uff0c\u6a02\u65bc\u6210\u5168\u5225\u4eba\u300c\u505a\u6bd4\u6211\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u64c1\u6709\u5929\u7236\u7684\u5fc3\u80f8\u5462\uff1f<\/p>\n<p>\uff082\uff09v30 \u5f1f\u5144\u5011\u5e6b\u52a9\u6383\u7f85\u907f\u96e3\uff0c\u6253\u767c\u4ed6\u5f80\u5927\u6578\u53bb\u3002\u5927\u6578\u662f\u6383\u7f85\u7684\u5bb6\u9109\uff0c\u9019\u4e00\u5f85\u6642\u9593\u5c31\u975e\u5e38\u9577\u4e86\u3002\u4e00\u76f4\u5230\u7b2c11\u7ae0\uff0c\u6383\u7f85\u518d\u6b21\u51fa\u73fe\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u5230\u300c\u5927\u6578\u300d\u53bb\u627e\u4ed6\u3002\u9019\u4e2d\u9593\u7684\u6642\u9593\u89e3\u7d93\u5bb6\u8b1b\u6700\u5c11\u61c9\u8a72\u67096\u5e74\uff0c\u9577\u7684\u8a71\u53ef\u80fd\u670910\u591a\u5e74\u300210\u591a\u5e74\uff0c\u8056\u7d93\u5c0d\u9019\u6bb5\u6b77\u53f2\u662f\u5b8c\u5168\u96b1\u85cf\u7684\uff0c\u9019\u8b93\u5f88\u591a\u5b78\u8005\u767e\u601d\u4e0d\u89e3\uff0c\u4fdd\u7f85\u9019\u9ebc\u5049\u5927\u7684\u4f7f\u5f92\uff0c\u4e00\u751f\u7684\u5ba3\u6559\u670d\u4e8b\u5c07\u798f\u97f3\u50b3\u904d\u4e16\u754c\uff0c\u600e\u9ebc\u6703\u5728\u9019\u9ebc\u91cd\u8981\u7684\u6642\u9593\u9ede\uff08\u525b\u4fe1\u4e3b\u51fa\u4f86\u670d\u4e8b\u968e\u6bb5\uff09\uff0c\u5c31\u7a7a\u767d\u4e86\u9019\u9ebc\u9577\u7684\u4e00\u5927\u6bb5\u6642\u9593\uff1f\u6709\u89e3\u7d93\u5bb6\u4e5f\u6307\u51fa\u4fdd\u7f85\u4e4b\u524d\u5728\u4e9e\u62c9\u4f2f\u7684\u66e0\u91ce\uff0c\u4e5f\u67093\u5e74\u7684\u96b1\u85cf\u6642\u9593\u3002\u9019\u7d66\u6211\u5011\u76f8\u7576\u91cd\u8981\u7684\u5b78\u7fd2\uff0c\u670d\u4e8b\u6709\u6642\u3001\u5b89\u975c\u6709\u6642\u3001\u5de5\u4f5c\u6709\u6642\u3001\u96b1\u85cf\u6709\u6642\u3002\u4eca\u5929\u6559\u6703\u754c\u666e\u904d\u7684\u73fe\u8c61\u662f\u4e0d\u65b7\u50ac\u4fc3\u57fa\u7763\u5f92\u5728\u4e00\u525b\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u62fc\u4e86\u547d\u7684\u53c3\u52a0\u8ab2\u7a0b\u3001\u805a\u6703\u3001\u6d3b\u52d5\u3001\u670d\u4e8b\uff0c\u7d50\u679c\u5f88\u5feb\u5f88\u591a\u4eba\u5c31\u7d93\u6b77\u4e86\u300cburn out\u300d\u7684\u67af\u7aed\u73fe\u8c61\u3002<\/p>\n<p>\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u770b\u5f85\u9019\u4ef6\u4e8b\u60c5\u3002\u6469\u897f\u66fe\u7d93\u88ab\u4e0a\u5e1d\u96b1\u85cf40\u5e74\uff1b\u7d04\u745f\u3001\u5927\u885b\u5728\u4ed6\u5011\u4eba\u751f\u4e2d\u88ab\u71ac\u7149\u7684\u66e0\u91ce\u8d85\u904e10\u5e74\uff1b\u5c31\u9023\u8036\u7a4c\u90fd\u9700\u8981\u82b130\u5e74\u7684\u6b72\u6708\u9810\u5099\u81ea\u5df1\uff0c\u96b1\u85cf\u5728\u773e\u4eba\u773c\u76ae\u5e95\u4e0b\uff0c\u76f4\u523030\u6b72\u624d\u88ab\u5929\u7236\u5dee\u6d3e\u51fa\u4f86\u3002\u6211\u5011\u5728\u795e\u7684\u624b\u4e2d\uff0c\u8a13\u7df4\u3001\u71ac\u7149\u3001\u5851\u9020\uff0c\u901a\u5e38\u90fd\u4e0d\u662f\u5728\u6559\u5ba4\u8ab2\u5802\u7684\u4e8b\uff0c\u66f4\u591a\u662f\u5728\u6211\u5011\u65e5\u5e38\u751f\u547d\u5b64\u55ae\u7684\u66e0\u91ce\u4e4b\u4e2d\u88ab\u795e\u96b1\u85cf\uff0c\u8b93\u795e\u5851\u9020\u3002\u4eca\u5929\u6211\u5011\u898b\u5230\u592a\u591a\u4eba\u4ee5\u70ba\u5b78\u4e86\u4e00\u4e9b\u8ab2\u7a0b\u5c31\u5df2\u7d93\u5177\u6709\u670d\u4e8b\u8005\u7684\u8cc7\u683c\u4e86\uff0c\u537b\u6c92\u60f3\u5230\u8a31\u591a\u4eba\u5e36\u8457\u751f\u547d\u4e2d\u7684\u7834\u53e3\u8207\u539f\u751f\u5bb6\u5ead\u672a\u7d93\u8655\u7406\u7684\u50b7\u5bb3\uff0c\u5145\u6eff\u82e6\u6bd2\u3001\u91ce\u5fc3\u638c\u63a7\u670d\u4e8b\u53cd\u800c\u8b8a\u6210\u73b7\u6c61\u773e\u4eba\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u8ddf\u96a8\u7942\u7684\u8173\u8e64\u884c\uff0c\u53ea\u6709\u795e\u77e5\u9053\u5982\u4f55\u4f7f\u7528\u6211\u5011\u3001\u9810\u5099\u6211\u5011\u3001\u8abf\u6574\u6211\u5011\u3002\u6211\u5011\u5728\u795e\u7684\u6642\u9593\u9ede\u4e2d\u9810\u5099\u8207\u4f11\u606f\u4e26\u4e0d\u662f\u6d6a\u8cbb\uff0c\u800c\u662f\u91cd\u65b0\u5f97\u529b\u3002\u6bcf\u500b\u4eba\u90fd\u8981\u8ca0\u8d77\u8cac\u4efb\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u8981\u88ab\u5b97\u6559\u7684\u7cfb\u7d71\u8f49\u5230\u505c\u4e0d\u4e0b\u4f86\u3002<\/p>\n<p>\uff082\uff09v31\u300c\u90a3\u6642\uff0c\u7336\u592a\u3001\u52a0\u5229\u5229\u3001\u6492\u746a\u5229\u4e9e\u5404\u8655\u7684\u6559\u6703\u90fd\u5f97\u5e73\u5b89\uff0c\u88ab\u5efa\u7acb\uff1b\u51e1\u4e8b\u656c\u754f\u4e3b\uff0c\u8499\u8056\u9748\u7684\u5b89\u6170\uff0c\u4eba\u6578\u5c31\u589e\u591a\u4e86\u3002\u300d\u9019\u88cf\u662f\u4e00\u500b\u5927\u6bb5\u843d\uff0c\u5f9e\u5f928\uff1a1 \u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002\u300d\uff0c\u4e00\u76f4\u5230\u5f929\uff1a31\u70ba\u6b62\uff0c\u6211\u5011\u770b\u898b\u9019\u4e00\u6bb5\u904e\u7a0b\u3002\u6559\u6703\u88ab\u4e0a\u5e1d\u9707\u52d5\uff0c\u53d7\u5230\u903c\u8feb\uff0c\u8a31\u591a\u9580\u5f92\u5f9e\u5b89\u9038\u81ea\u9589\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u88ab\u8feb\u8d70\u51fa\u53bb\u3002\u53cd\u800c\u662f\u4f7f\u5f92\u5011\u7559\u5728\u8036\u8def\u6492\u51b7\uff0c\u525b\u4fe1\u4e3b\u7684\u9580\u5f92\u5f80\u5916\u51fa\u8d70\u3002\u9019\u500b\u7d50\u679c\u662f\uff0c\u9019\u4e9b\u88ab\u903c\u8feb\u8d70\u51fa\u53bb\u7684\u9580\u5f92\uff0c\u628a\u798f\u97f3\u50b3\u4e86\u51fa\u53bb\u3002\u96a8\u8457\u4ed6\u5011\u7684\u8173\u8e64\uff0c\u798f\u97f3\u50b3\u5230\u7336\u5927\u3001\u52a0\u5229\u5229\u3001\u6492\u746a\u5229\u4e9e\u5404\u8655\uff0c\u90fd\u958b\u59cb\u6709\u4e86\u6559\u6703\u3002\u4e00\u500b\u771f\u6b63\u5c6c\u795e\u7684\u6559\u6703\uff0c\u5c31\u6703\u6709\u300c\u5f97\u5e73\u5b89\uff0c\u88ab\u5efa\u7acb\uff1b\u51e1\u4e8b\u656c\u754f\u4e3b\uff0c\u8499\u8056\u9748\u7684\u5b89\u6170\uff0c\u4eba\u6578\u5c31\u589e\u591a\u4e86\u3002\u300d<\/p>\n<p>\u7576\u7136\u6559\u6703\u7684\u5e73\u5b89\u4e3b\u8981\u662f\u5167\u5fc3\u7684\u5e73\u5b89\uff0c\u56e0\u70ba\u6211\u5011\u5f80\u5f8c\u770b\u6559\u6703\u662f\u4e00\u76f4\u8655\u5728\u4e0d\u65b7\u7684\u88ab\u903c\u8feb\uff0c\u8207\u4e0d\u65b7\u7684\u8d70\u51fa\u53bb\u9019\u7a2e\u5f35\u529b\u4e4b\u4e0b\uff0c\u798f\u97f3\u5f97\u4ee5\u50b3\u904d\u5929\u4e0b\u3002\u9019\u88cf\u6211\u5011\u9a5a\u8a1d\u7684\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\u662f\u795e\u662f\u900f\u904e\u903c\u8feb\u4f86\u9707\u52d5\u90a3\u4e9b\u300c\u5750\u8457\u4e0d\u52d5\u300d\u7684\u6559\u6703\u8d70\u51fa\u53bb\u7684\u3002\u7b2c\u4e8c\u500b\u662f\u6559\u6703\u7684\u5efa\u7acb\uff0c\u7adf\u7136\u662f\u900f\u904e\u6bcf\u4e00\u500b\u9580\u5f92\u3002\u4f7f\u5f92\u53ef\u4ee5\u53bb\u5de1\u8ff4\u5805\u56fa\u5404\u5730\u7684\u6559\u6703\uff0c\u4f46\u662f\u5efa\u7acb\u6559\u6703\u537b\u662f\u6bcf\u4e00\u500b\u4eba\u7684\u4f7f\u547d\u3002\u5bb6\u8077\u5834\u6559\u6703\u5f37\u8abf\u6bcf\u500b\u4eba\u90fd\u80fd\u5920\u5efa\u7acb\u5728\u5bb6\u5ead\u3001\u8077\u5834\u4e2d\uff0c\u4e8c\u3001\u4e09\u4eba\u5949\u4e3b\u540d\u805a\u6703\u7684\u6559\u6703\uff0c\u800c\u9019\u6b63\u662f\u521d\u4ee3\u6559\u6703\u6d3b\u51fa\u7684\u7cbe\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u5728\u70ba\u67d0\u5c0d\u592b\u59bb\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u4ed6\u5011\u5206\u4eab\u904e\u53bb\u4fe1\u4e3b\u96d6\u7136\u5df2\u7d93\u591a\u5e74\u4e86\uff0c\u5fc3\u88cf\u5176\u5be6\u4e5f\u6709\u6e34\u6155\uff0c\u4f46\u662f\u56e0\u70ba\u6c92\u6709\u597d\u597d\u7684\u63a5\u53d7\u88dd\u5099\uff0c\u52a0\u4e0a\u904e\u53bb\u6709\u5f88\u591a\u5176\u4ed6\u5b97\u6559\u5148\u5165\u70ba\u4e3b\u7684\u932f\u8aa4\u89c0\u5ff5\uff0c\u6c92\u6709\u88ab\u66f4\u65b0\u6539\u8b8a\uff0c\u4ee5\u81f4\u5c6c\u9748\u751f\u547d\u505c\u6eef\u4e0d\u524d\u3002\u9019\u6bb5\u6642\u9593\u5e7e\u500b\u6708\u9032\u6df1\u4e00\u5c0d\u4e00\u9580\u8a13\u904e\u7a0b\u4e2d\uff0c\u624d\u91d0\u6e05\u5f88\u591a\u89c0\u5ff5\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u958b\u59cb\u6709\u6e34\u6155\u7684\u5fc3\u60f3\u8981\u5929\u5929\u8b80\u7d93\u79b1\u544a\u3002\u6628\u5929\u805a\u6703\u4e2d\u70ba\u4e00\u4f4d\u5728\u75c5\u5e8a\u4e0a\u7dca\u6025\u72c0\u6cc1\u7684\u89aa\u53cb\u8feb\u5207\u79b1\u544a\uff0c\u7d50\u679c\u795e\u884c\u795e\u8e5f\u5316\u96aa\u70ba\u5937\uff0c\u6709\u9a5a\u7121\u96aa\uff0c\u4e5f\u518d\u6b21\u5805\u56fa\u6fc0\u52f5\u4e86\u9019\u5c0d\u592b\u59bb\u7684\u4fe1\u5fc3\u3002\u4fdd\u7f85\u96d6\u7136\u300c\u5927\u767c\u71b1\u5fc3\u300d\u7684\u670d\u4e8b\u795e\uff0c\u4f46\u662f\u795e\u4e5f\u4e0d\u65b7\u5e6b\u4fdd\u7f85\u8e29\u524e\u8eca\u6709\u6642\u5019\u9700\u8981\u5b89\u975c\u7b49\u5019\u8207\u4ea4\u8a17\uff0c\u670d\u4e8b\u6709\u6642\u3001\u5b89\u975c\u6709\u6642\u3001\u7b49\u5019\u6709\u6642\u2026\u3002\u5b89\u975c\u8207\u7b49\u5019\u8b93\u6211\u5011\u5b78\u7fd2\u6211\u5011\u4e0d\u662f\u795e\uff0c\u8981\u5e38\u5e38\u88ab\u63d0\u9192\u4ea4\u8a17\u8207\u79b1\u544a\uff0c\u6211\u5011\u662f\u300c\u8ddf\u96a8\u795e\u300d\uff0c\u6211\u5011\u4f5c\u795e\u8981\u6211\u5011\u505a\u7684\uff0c\u4e5f\u8981\u8b93\u795e\u4f5c\u552f\u6709\u795e\u624d\u80fd\u505a\u7684\u4e8b\u3002\u5343\u842c\u4e0d\u8981\u5fd8\u8a18\u4ee5\u70ba\u81ea\u5df1\u662f\u795e\uff0c\u4ee5\u81f4\u65bc\u8d8a\u4fce\u4ee3\u5e96\uff0c\u81ea\u5c45\u70ba\u795e\u3002\u5b89\u975c\u8207\u7b49\u5019\uff0c\u5e38\u5e38\u662f\u71b1\u5fc3\u670d\u4e8b\u7684\u57fa\u790e\uff0c\u6211\u5011\u8981\u8ddf\u96a8\u8056\u9748\u7684\u8173\u6b65\uff0c\u7dca\u7dca\u8ddf\u5f9e\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 9\uff1a23~31 9\uff1a23 \u904e\u4e86\u597d\u4e9b\u65e5\u5b50\uff0c\u7336\u592a\u4eba\u5546\u8b70\u8981\u6bba\u6383\u7f85\uff0c 9\uff1a24 \u4f46\u4ed6\u5011\u7684\u8a08\u8b00\u88ab\u6383\u7f85\u77e5\u9053\u4e86\u3002\u4ed6 &#8230; <a title=\"2023 \u2013 07 \u2013 11 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a2331\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 11 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14441,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14438","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14438","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14438"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14438\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14441"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14438"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14438"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14438"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}