{"id":9245,"date":"2021-03-24T12:55:45","date_gmt":"2021-03-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9245"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 03 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 26\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a1~16<br \/>\n26\uff1a1 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u5c0d\u9580\u5f92\u8aaa\uff1a<br \/>\n26\uff1a2 \u300c\u4f60\u5011\u77e5\u9053\uff0c\u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u7d66\u4eba\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d<br \/>\n26\uff1a3 \u90a3\u6642\uff0c\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u805a\u96c6\u5728\u5927\u796d\u53f8\u7a31\u70ba\u8a72\u4e9e\u6cd5\u7684\u9662\u88cf\u3002<br \/>\n26\uff1a4 \u5927\u5bb6\u5546\u8b70\u8981\u7528\u8a6d\u8a08\u62ff\u4f4f\u8036\u7a4c\uff0c\u6bba\u4ed6\uff0c<br \/>\n26\uff1a5 \u53ea\u662f\u8aaa\uff1a\u300c\u7576\u7bc0\u7684\u65e5\u5b50\u4e0d\u53ef\uff0c\u6050\u6015\u6c11\u9593\u751f\u4e82\u3002\u300d<br \/>\n26\uff1a6 \u8036\u7a4c\u5728\u4f2f\u5927\u5c3c\u9577\u5927\u75f2\u760b\u7684\u897f\u9580\u5bb6\u88cf\uff0c<br \/>\n26\uff1a7 \u6709\u4e00\u500b\u5973\u4eba\u62ff\u8457\u4e00\u7389\u74f6\u6975\u8cb4\u7684\u9999\u818f\u4f86\uff0c\u8d81\u8036\u7a4c\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6f86\u5728\u4ed6\u7684\u982d\u4e0a\u3002<br \/>\n26\uff1a8 \u9580\u5f92\u770b\u898b\u5c31\u5f88\u4e0d\u559c\u6085\uff0c\u8aaa\uff1a\u300c\u4f55\u7528\u9019\u6a23\u7684\u6789\u8cbb\u5462\uff01<br \/>\n26\uff1a9 \u9019\u9999\u818f\u53ef\u4ee5\u8ce3\u8a31\u591a\u9322\uff0c\u8cd9\u6fdf\u7aae\u4eba\u3002\u300d<br \/>\n26\uff1a10 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u610f\u601d\uff0c\u5c31\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u96e3\u70ba\u9019\u5973\u4eba\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<br \/>\n26\uff1a11 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<br \/>\n26\uff1a12 \u5979\u5c07\u9019\u9999\u818f\u6f86\u5728\u6211\u8eab\u4e0a\u662f\u70ba\u6211\u5b89\u846c\u505a\u7684\u3002<br \/>\n26\uff1a13 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u884c\u7684\uff0c\u4f5c\u500b\u7d00\u5ff5\u3002\u300d<br \/>\n26\uff1a14 \u7576\u4e0b\uff0c\u5341\u4e8c\u9580\u5f92\u88cf\u6709\u4e00\u500b\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\uff0c\u53bb\u898b\u796d\u53f8\u9577\uff0c\u8aaa\uff1a<br \/>\n26\uff1a15 \u300c\u6211\u628a\u4ed6\u4ea4\u7d66\u4f60\u5011\uff0c\u4f60\u5011\u9858\u610f\u7d66\u6211\u591a\u5c11\u9322\uff1f\u300d\u4ed6\u5011\u5c31\u7d66\u4e86\u4ed6\u4e09\u5341\u584a\u9322\u3002<br \/>\n26\uff1a16 \u5f9e\u90a3\u6642\u5019\uff0c\u4ed6\u5c31\u627e\u6a5f\u6703\u8981\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a10 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u610f\u601d\uff0c\u5c31\u8aaa\uff1a\u70ba\u751a\u9ebc\u96e3\u70ba\u9019\u5973\u4eba\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<br \/>\n26\uff1a11 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<br \/>\n26\uff1a12 \u5979\u5c07\u9019\u9999\u818f\u6f86\u5728\u6211\u8eab\u4e0a\u662f\u70ba\u6211\u5b89\u846c\u505a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4f60\u5011\u77e5\u9053\uff0c\u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u7d66\u4eba\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\u903e\u8d8a\u7bc0\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u5e74\u4e2d\u6700\u91cd\u8981\u7684\u7bc0\u671f\u4e4b\u4e00\uff0c\u70ba\u4e86\u662f\u7d00\u5ff5\u6469\u897f\u5e36\u9818\u4ed6\u5011\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u51fa\u8d70\uff0c\u5f97\u4ee5\u81ea\u7531\u3002\u903e\u8d8a\u7bc0\u7684\u898f\u77e9\uff0c\u7576\u5929\u665a\u4e0a\u4ed6\u5011\u8981\u5bb0\u7f8a\u7f94\uff0c\u5c07\u8840\u5857\u5728\u9580\u6963\u4e0a\uff0c\u8c61\u5fb5\u7f8a\u70ba\u4eba\u8d16\u7f6a\uff1b\u5bb6\u4eba\u5247\u8981\u805a\u5728\u5bb6\u4e2d\uff08\u7f94\u7f8a\u8840\u7684\u4fdd\u8b77\u5167\uff09\uff0c\u4e00\u8d77\u5403\u7f8a\u7f94\u7684\u8089\uff0c\u5f97\u8457\u529b\u91cf\u53ef\u4ee5\u8d77\u4f86\u5f80\u524d\u3002\u5176\u5be6\u9019\u90fd\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\u7684\u9810\u8868\uff0c\u8036\u7a4c\u6b63\u662f\u66ff\u4e16\u4eba\u8d16\u7f6a\u7684\u300c\u4ee3\u7f6a\u7f94\u7f8a\u300d\uff0c\u4ed6\u7684\u5bf6\u8840\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff1b\u4ed6\u7684\u8eab\u9ad4\u70ba\u6211\u5011\u64d8\u958b\uff0c\u8c61\u5fb5\u7942\u7684\u8a71\u8a9e\u6210\u70ba\u4f9b\u61c9\u6211\u5011\u9748\u9b42\u7684\u7ce7\u98df\uff0c\u6276\u6301\u6211\u5011\u8d70\u5929\u8def\u7fa9\u8def\u3002\u5f9e\u6469\u897f\u5230\u8036\u7a4c\uff0c\u4ee5\u8272\u5217\u4eba\u904e\u4e86\u9019\u9ebc\u4e45\u7684\u903e\u8d8a\u7bc0\uff0c\u7d42\u65bc\u7b49\u5230\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4f86\u5230\u4e16\u4e0a\u70ba\u7f6a\u4eba\u800c\u6b7b\uff0c\u4ee5\u8272\u5217\u4eba\u7a7a\u6709\u5100\u5f0f\uff0c\u61c2\u5f97\u5728\u8056\u6bbf\u8207\u796d\u7940\u4e2d\u656c\u62dc\u4e0a\u5e1d\uff0c\u537b\u4e0d\u8a8d\u8b58\u4f86\u5230\u4ed6\u5011\u4e2d\u9593\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u751a\u81f3\u9084\u628a\u8036\u7a4c\u7d66\u91d8\u6b7b\uff0c\u7684\u78ba\u662f\u4e00\u4ef6\u5f88\u8af7\u523a\u7684\u4e8b\u3002<br \/>\nv3~5\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\uff0c\u5728\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u7684\u9662\u88cf\u96c6\u5408\uff0c\u805a\u96c6\u7c4c\u8b00\u8981\u7528\u8a6d\u8a08\u62ff\u4f4f\u8036\u7a4c\u3002\u56e0\u70ba\u8036\u7a4c\u4e26\u6c92\u6709\u72af\u7f6a\uff0c\u800c\u4e14\u8036\u7a4c\u6df1\u53d7\u4e00\u822c\u767e\u59d3\u7684\u6b61\u8fce\uff0c\u52a0\u4e0a\u4ee5\u8272\u5217\u4eba\u88ab\u7f85\u99ac\u7d71\u6cbb\uff0c\u672c\u8eab\u6c92\u6709\u8655\u6b7b\u7f6a\u4eba\u7684\u80fd\u529b\u3002\u6240\u4ee5\u4ed6\u5011\u7684\u8a6d\u8a08\uff0c\u5c31\u662f\u8981\u300c\u6697\u6697\u300d\u7684\u6293\u62ff\u8036\u7a4c\uff0c\u7136\u5f8c\u96a8\u4fbf\u627e\u500b\u7f6a\u540d\u5ac1\u798d\u8036\u7a4c\uff0c\u6700\u5f8c\u662f\u5047\u501f\u7f85\u99ac\u4eba\u7684\u624b\u4f86\u6bba\u5bb3\u7942\u3002<\/p>\n<p>v6~13\u5728\u8036\u7a4c\u88ab\u6293\u62ff\u4e4b\u524d\u7a7f\u633f\u4e86\u4e00\u4ef6\u4e8b\uff0c\u9019\u4ef6\u4e8b\u4e5f\u8a18\u8f09\u5728\u7d04\u7ff0\u798f\u97f3\u4e2d\uff0c\u5f88\u53ef\u80fd\u662f\u8036\u7a4c\u5728\u4f2f\u5927\u5c3c\u99ac\u5927\u3001\u99ac\u5229\u4e9e\u8207\u62c9\u6492\u8def\u5bb6\u4e2d\u4f5c\u5ba2\uff0c\u7d50\u679c\u99ac\u5229\u4e9e\u628a\u5bf6\u8cb4\u7684\u9999\u818f\u5168\u90fd\u818f\u5728\u8036\u7a4c\u7684\u982d\u4e0a\u3002\u6211\u5011\u5f9e\u9019\u4e8b\u4ef6\u4e2d\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u771f\u54ea\u5660\u9999\u818f\u662f\u5973\u5b50\u51fa\u5ac1\u6642\u7528\u7684\uff0c\u7528\u7389\u74f6\u76db\u8457\uff0c\u7389\u74f6\u4e26\u6c92\u6709\u84cb\u5b50\uff0c\u5e95\u90e8\u6709\u4e00\u500b\u5c0f\u6d1e\uff0c\u9999\u818f\u5f9e\u9019\u5c0f\u6d1e\u704c\u9032\u53bb\uff0c\u6eff\u4e86\u5c31\u628a\u6d1e\u5c01\u4f4f\u3002\u7d93\u4e0a\u5f62\u5bb9\u9019\u9999\u818f\u503c30\u5169\u9280\u5b50\uff0c\u5728\u90a3\u6642\u4ee3\u7b49\u65bc\u662f\u4e00\u500b\u4eba\u4e00\u5e74\u7684\u5de5\u8cc7\uff0c\u5c0d\u7576\u6642\u7684\u4eba\u800c\u8a00\u76f8\u7576\u7684\u6602\u8cb4\u3002\u6309\u7576\u6642\u7684\u98a8\u4fd7\uff0c\u6bcd\u89aa\u90fd\u6703\u6e96\u5099\u9999\u818f\u4f5c\u70ba\u5973\u5152\u51fa\u5ac1\u7684\u5ac1\u599d\u3002\u7576\u5973\u5152\u51fa\u5ac1\u6642\uff0c\u6703\u6253\u7834\u7389\u74f6\uff0c\u5c07\u9999\u818f\u5012\u51fa\uff0c\u7136\u5f8c\u65b0\u90ce\u3001\u65b0\u5a18\u6703\u7528\u4f86\u68b3\u982d\u9aee\u3002\u6240\u4ee5\uff0c\u9999\u818f\u7684\u610f\u7fa9\u5c31\u662f\u5973\u4eba\u7684\u5e78\u798f\u3002\u99ac\u5229\u4e9e\u5728\u773e\u4eba\u9762\u524d\u628a\u9999\u818f\u6253\u7834\u818f\u8036\u7a4c\u7684\u982d\uff0c\u5176\u5be6\u5728\u7576\u6642\u662f\u4e00\u4ef6\u76f8\u7576\u7a81\u5140\u7684\u4e8b\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u9019\u4ef6\u4e8b\u8a18\u8f09\u5728\u8056\u7d93\u4e2d\uff0c\u91cd\u9ede\u4e0d\u662f\u9019\u500b\u9999\u818f\u6709\u591a\u9ebc\u8cb4\uff0c\u6216\u662f\u70ba\u4ec0\u9ebc\u662f\u300c\u6253\u7834\u9999\u818f\u300d\u9019\u500b\u52d5\u4f5c\uff0c\u9019\u90fd\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u6700\u91cd\u8981\u7684\u662f\u8b93\u6211\u5011\u770b\u898b\u300c\u99ac\u5229\u4e9e\u5c0d\u4e3b\u7684\u611b\u300d\u3002\u5f88\u591a\u4eba\u770b\u4e8b\u60c5\uff0c\u559c\u6b61\u770b\u8868\u9762\uff0c\u7814\u7a76\u9019\u500b\u9999\u818f\uff0c\u503c\u591a\u5c11\u9322\uff1f\u70ba\u4ec0\u9ebc\u662f\u9999\u818f\uff1f\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u8981\u770b\u5230\u7684\u91cd\u9ede\u9084\u4e0d\u662f\u9019\u4e9b\uff0c\u800c\u662f\u99ac\u5229\u4e9e\u5c0d\u8036\u7a4c\u7684\u611b\u3002\u6574\u672c\u8056\u7d93\u7684\u4e00\u8cab\u6838\u5fc3\u601d\u60f3\uff0c\u5c31\u662f\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u5fc5\u9808\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e0d\u7ba1\u5927\u5c0f\uff0c\u4e3b\u5fc5\u7d00\u5ff5\u3002\u5426\u5247\u5c31\u50cf\u6797\u524d13\u7ae0\u8aaa\u7684\uff0c\u5982\u679c\u6c92\u6709\u611b\uff0c\u5c31\u7b97\u662f\u6368\u5df1\u8eab\u53eb\u4eba\u711a\u71d2\uff0c\u4ecd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\u3002\u5982\u4eca\u5e38\u5b58\u7684\uff0c\u6709\u4fe1\u3001\u6709\u671b\uff0c\u6709\u611b\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002\u51fa\u65bc\u611b\uff0c\u5373\u4f7f\u53ea\u662f\u5012\u4e00\u676f\u6c34\u7d66\u5c0f\u5b50\uff0c\u795e\u4e5f\u6703\u7d00\u5ff5\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u8a18\u5f97\u4e8c\u4ef6\u6709\u95dc\u99ac\u5229\u4e9e\u7684\u4e8b\uff0c\u7b2c\u4e00\u4ef6\u662f\u99ac\u5229\u4e9e\u5728\u4e3b\u7684\u8173\u524d\uff0c\u5c08\u5fc3\u807d\u8036\u7a4c\u8b1b\u8a71\uff0c\u4e3b\u8aaa\u99ac\u5229\u4e9e\u300c\u5f97\u4e86\u4e0a\u597d\u7684\u798f\u5206\u300d\uff1b\u7b2c\u4e8c\u4ef6\u5c31\u662f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u818f\u4e3b\uff0c\u4e3b\u8aaa\u99ac\u5229\u4e9e\u4f5c\u4e86\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\u3002\u4e0d\u7ba1\u662f\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\uff0c\u6216\u662f\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\uff0c\u90fd\u6307\u8457\u99ac\u5229\u4e9e\u5c0d\u4e3b\u7684\u611b\uff0c\u611b\u624d\u662f\u4e3b\u89d2\uff0c\u81f3\u65bc\u505a\u7684\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1f\u5176\u5be6\u662f\u5176\u6b21\u7684\u3002\u6211\u5011\u518d\u5ef6\u4f38\u591a\u4e00\u9ede\uff0c\u99ac\u5229\u4e9e\u5c0d\u4e3b\u7684\u611b\uff0c\u5176\u5be6\u91cd\u9ede\u662f\u4f86\u81ea\u65bc\u5979\u9818\u53d7\u4e86\u300c\u4e3b\u5c0d\u6211\u5011\u7684\u611b\u300d\u3002\u6211\u5011\u611b\uff0c\u56e0\u795e\u5148\u611b\u6211\u5011\u3002\u82e5\u975e\u795e\u611b\u6211\u5011\uff0c\u6211\u5011\u4e5f\u9818\u53d7\u4e86\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u611b\uff0c\u4e5f\u611b\u4e0d\u51fa\u53bb\u3002\u6240\u4ee5\u6211\u5011\u611b\u795e\uff0c\u4e00\u5b9a\u662f\u5148\u300c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u300d\uff0c\u6211\u5011\u624d\u80fd\u611b\u795e\uff1b\u6211\u5011\u611b\u795e\uff0c\u624d\u80fd\u300c\u611b\u4eba\u5982\u5df1\u300d\u3002\u611b\u4eba\u5982\u5df1\u7684\u80fd\u529b\uff0c\u540c\u6a23\u90fd\u662f\u5148\u5f9e\u9818\u53d7\u4e3b\u7684\u611b\u800c\u4f86\u3002\u4e3b\u7684\u611b\u597d\u50cf\u6d3b\u6c34\u6c5f\u6cb3\uff0c\u798f\u676f\u6eff\u6ea2\uff0c\u6e67\u6d41\u4e0d\u606f\u3002\u6211\u5011\u5929\u5929\u4eab\u53d7\u5728\u795e\u7684\u611b\u4e2d\uff0c\u624d\u80fd\u5920\u6210\u70ba\u300c\u611b\u7684\u5c0e\u7ba1\u300d\uff0c\u628a\u795e\u7684\u795d\u798f\u6d41\u9732\u51fa\u53bb\u3002<br \/>\n\u56db\u3001v13\u300c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u884c\u7684\uff0c\u4f5c\u500b\u7d00\u5ff5\u3002\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8036\u7a4c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5230\u90a3\u88cf\u50b3\u798f\u97f3\uff0c\u4e00\u5b9a\u8981\u8b1b\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u7684\u4e8b\uff1f\u5426\u5247\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\uff0c\u5176\u5be6\u4e26\u6c92\u6709\u63d0\u5230\u99ac\u5229\u4e9e\u3002\u9019\u88cf\u7684\u610f\u601d\uff0c\u662f\u8981\u85c9\u7531\u99ac\u5229\u4e9e\u6240\u884c\u7684\uff0c\u5f15\u4f38\u70ba\u795e\u5c0d\u4eba\u7684\u611b\uff0c\u4f7f\u99ac\u5229\u4e9e\u9818\u53d7\u4e86\uff0c\u5c31\u6d3b\u51fa\u4e00\u500b\u611b\u4e3b\u7684\u751f\u547d\uff0c\u4e26\u4e14\u7528\u5be6\u969b\u884c\u52d5\u4f86\u56de\u61c9\u795e\u7684\u611b\u3002\u6211\u5011\u4eca\u5929\u51fa\u53bb\u50b3\u798f\u97f3\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u544a\u8a34\u4e16\u4eba\u795e\u7684\u611b\uff0c\u900f\u904e\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u6211\u5011\u5982\u679c\u9858\u610f\u63a5\u53d7\u795e\u7684\u611b\uff0c\u5c31\u61c9\u7576\u5b78\u7fd2\u99ac\u5229\u4e9e\u4e00\u6a23\uff0c\u7528\u76f8\u4fe1\u8207\u6094\u6539\uff0c\u4e26\u5be6\u969b\u7684\u884c\u52d5\uff0c\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u4f86\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u3002\u51e1\u4e8b\u51fa\u65bc\u611b\u795e\u611b\u4eba\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u7f8e\u4e8b\u300d\uff0c\u5c31\u662f\u5b78\u7fd2\u99ac\u5229\u4e9e\u7684\u699c\u6a23\uff0c\u4e3b\u5fc5\u89aa\u81ea\u7d00\u5ff5\u6bcf\u4e00\u500b\u4eba\u7684\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\u3002<\/p>\n<p>\u4e94\u3001\u99ac\u5229\u4e9e\u7684\u611b\uff0c\u662f\u6709\u884c\u52d5\u7684\uff0c\u800c\u4e0d\u662f\u653e\u5728\u5fc3\u88cf\uff0c\u4e5f\u4e0d\u662f\u5634\u5df4\u8aaa\u8aaa\u800c\u5df2\u3002\u7d93\u6587\u7684\u91cd\u9ede\u4e0d\u662f\u653e\u5728\u6211\u5011\u4e00\u5b9a\u8981\u5949\u737b\u591a\u5c11\u9322\u624d\u662f\u611b\u795e\uff0c\u800c\u662f\u6211\u5011\u51fa\u65bc\u611b\uff0c\u300c\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\u300d\uff0c\u5fc3\u624d\u662f\u91cd\u9ede\u3002v8~9\u6709\u9580\u5f92\u8cea\u7591\u99ac\u5229\u4e9e\u592a\u904e\u300c\u6d6a\u8cbb\u300d\uff0c\u4e0d\u61c9\u8a72\u628a\u9019\u9ebc\u591a\u9322\u6d6a\u8cbb\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u800c\u662f\u61c9\u8a72\u53bb\u8cd9\u6fdf\u7aae\u4eba\uff0c\u5176\u5be6\u9019\u500b\u9580\u5f92\u5c31\u662f\u8ce3\u4e3b\u7684\u7336\u5927\u3002\u4ed6\u8b1b\u7684\u8a71\u5c31\u4eba\u7684\u773c\u5149\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u6709\u9053\u7406\uff0c\u4f46\u5176\u5be6\u7336\u5927\u5fc3\u88cf\u6839\u672c\u6c92\u6709\u5c0d\u4e3b\u7684\u611b\uff0c\u66f4\u6c92\u6709\u5c0d\u4eba\u7684\u611b\uff0c\u4ed6\u611b\u7684\u662f\u300c\u9322\u300d\u3002\u4ed6\u89ba\u5f97\u901930\u5169\u9280\u5b50\u7528\u5728\u4e3b\u7684\u8eab\u4e0a\u592a\u591a\u592a\u6d6a\u8cbb\u4e86\uff0c\u7d50\u679c\u7b49\u4e00\u4e0b\u4ed6\u537b\u70ba\u4e8630\u5169\u9280\u5b50\u8ce3\u4e86\u8036\u7a4c\u3002\u8cd9\u6fdf\u7aae\u4eba\u7576\u7136\u91cd\u8981\uff0c\u6211\u5011\u5982\u679c\u5f9e\u524d\u7ae0\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u8aaa\u6211\u5011\u7684\u5584\u884c\uff0c\u300c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002\u300d\u6240\u4ee5\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u300c\u591a\u5c11\u9322\u300d\uff1f\u800c\u662f\u6211\u5011\u4e0d\u7ba1\u505a\u5728\u4e3b\u8eab\u4e0a\uff0c\u6216\u662f\u505a\u5728\u4eba\u8eab\u4e0a\uff0c\u4e00\u5b9a\u90fd\u662f\u300c\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\u300d\u3002\u4e00\u500b\u771f\u6b63\u6709\u611b\u7684\u4eba\uff0c\u5c31\u6703\u61c2\u5f97\u300c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u56e0\u70ba\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002\u300d\u611b\u795e\u611b\u4eba\u7684\u4eba\u6c38\u9060\u4e0d\u5acc\u591a\uff0c\u4e0d\u6703\u5acc\u6d6a\u8cbb\uff0c\u4e0d\u6703\u65a4\u65a4\u8a08\u8f03\uff0c\u56e0\u70ba\u611b\u662f\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\uff0c\u662f\u4e0d\u6c42\u56de\u5831\u7684\u4ed8\u51fa\uff0c\u662f\u56de\u61c9\u795e\u7684\u5927\u611b\u3002\u795e\u90fd\u4e0d\u8ddf\u6211\u5011\u8a08\u8f03\uff0c\u6211\u5011\u600e\u80fd\u8ddf\u795e\u8a08\u8f03\uff1f\u795e\u82e5\u8981\u8ddf\u4eba\u8a08\u8f03\uff0c\u4eca\u5929\u6211\u5011\u5168\u90fd\u6b7b\u5b9a\u4e86\uff0c\u6211\u5011\u5c0d\u795e\u7684\u611b\u8207\u4ed8\u51fa\uff0c\u6c38\u9060\u90fd\u5acc\u4e0d\u5920\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21\u60f3\u5230\u9019\u6bb5\u7d93\u6587\uff0c\u5c31\u6703\u56de\u60f3\u904e\u53bb\u8ffd\u5973\u670b\u53cb\uff08\u73fe\u5728\u662f\u8001\u5a46\uff09\uff0c\u7d93\u5e38\u4ed8\u51fa\u8a31\u591a\u7684\u4ee3\u50f9\uff0c\u751a\u81f3\u8d85\u904e\u81ea\u5df1\u80fd\u529b\u6240\u53ca\uff0c\u4f46\u90fd\u4e0d\u89ba\u5f97\u7d2f\u6216\u82e6\uff0c\u56e0\u70ba\u662f\u611b\u7684\u529b\u91cf\uff0c\u662f\u751c\u871c\u7684\u8ca0\u64d4\u3002\u771f\u7684\u6709\u611b\u5728\u505a\u4e8b\uff0c\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u662f\u6a02\u6b64\u4e0d\u75b2\uff0c\u4e5f\u662f\u4e0d\u6c42\u56de\u5831\u3002\u7576\u7136\u7d50\u5a5a\u5f8c\uff0c\u4eba\u7684\u611b\u5c31\u6f38\u6f38\u51b7\u6de1\u4e86\uff0c\u6240\u4ee5\u592b\u59bb\u4e4b\u9593\u5c31\u6703\u7522\u751f\u8a31\u591a\u7684\u6469\u64e6\u8207\u885d\u7a81\uff0c\u9019\u5c31\u662f\u8056\u7d93\u4e2d\u8aaa\u300c\u8981\u56de\u5230\u8d77\u521d\u7684\u611b\u300d\u3002\u6211\u5011\u5c0d\u4eba\u5982\u6b64\uff0c\u5c0d\u795e\u66f4\u7576\u5982\u6b64\uff1b\u4e00\u500b\u5c0d\u795e\u5c0d\u4eba\u6703\u65a4\u65a4\u8a08\u8f03\uff0c\u89ba\u5f97\u81ea\u5df1\u505a\u592a\u591a\u7684\u4eba\uff0c\u5f88\u53ef\u80fd\u5c31\u6703\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u5176\u5be6\u5fc3\u88cf\u9762\u5df2\u7d93\u6c92\u6709\u611b\u4e86\u3002\u7576\u7136\u6211\u5011\u5c0d\u4eba\u7684\u611b\u9700\u8981\u5fe0\u5fc3\u826f\u5584\u6709\u898b\u8b58\uff0c\u800c\u4e0d\u662f\u8089\u9ad4\u8840\u6c23\u7121\u77e5\u7684\u4e82\u611b\uff1b\u4f46\u662f\u6211\u5011\u5c0d\u795e\uff0c\u5be6\u5728\u9700\u8981\u5148\u53bb\u9ad4\u6703\u795e\u5c0d\u6211\u5011\u7684\u5927\u611b\uff0c\u88ab\u795e\u7684\u611b\u6df1\u6df1\u6fc0\u52f5\uff0c\u5426\u5247\u6211\u5011\u6839\u672c\u6c92\u6709\u80fd\u529b\u611b\u795e\u3002\u6211\u5011\u9ad4\u6703\u611b\u6700\u597d\u7684\u5730\u65b9\uff0c\u5c31\u662f\u5728\u5341\u5b57\u67b6\u5e95\u4e0b\uff0c\u5341\u5b57\u67b6\u5341\u795e\u986f\u660e\u7942\u5927\u611b\u6700\u91cd\u8981\u7684\u8a18\u865f\uff0c\u53ea\u662f\u6211\u5011\u7684\u611b\u5f80\u5f80\u592a\u904e\u9072\u920d\u4e86\uff0c\u6c42\u8056\u9748\u4e0d\u65b7\u7684\u66f4\u65b0\u3001\u5149\u7167\u3001\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a1~16 26\uff1a1 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u5c0d\u9580\u5f92\u8aaa\uff1a 26\uff1a2 \u300c\u4f60\u5011\u77e5\u9053\uff0c\u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c &#8230; <a title=\"2021 &#8211; 03 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 26\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 26\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9245","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9245","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9245"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9245\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9347"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}