{"id":6714,"date":"2019-07-08T12:55:45","date_gmt":"2019-07-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6714"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a3038","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a3038\/","title":{"rendered":"2019 &#8211; 07 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 25\uff1a30~38"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 25\uff1a30~38<br \/>\n25\uff1a30 \u300c\u6240\u4ee5\u4f60\u8981\u5411\u4ed6\u5011\u9810\u8a00\u9019\u4e00\u5207\u7684\u8a71\uff0c\u653b\u64ca\u4ed6\u5011\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5f9e\u9ad8\u5929\u543c\u53eb\uff0c\u5f9e\u8056\u6240\u767c\u8072\uff0c\u5411\u81ea\u5df1\u7684\u7f8a\u7fa4\u5927\u8072\u543c\u53eb\uff1b\u4ed6\u8981\u5411\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u5436\u558a\uff0c\u50cf\u8e39\u8461\u8404\u7684\u4e00\u6a23\u3002<br \/>\n25\uff1a31 \u5fc5\u6709\u97ff\u8072\u9054\u5230\u5730\u6975\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u5217\u570b\u76f8\u722d\uff1b\u51e1\u6709\u8840\u6c23\u7684\uff0c\u4ed6\u5fc5\u5be9\u554f\uff1b\u81f3\u65bc\u60e1\u4eba\uff0c\u4ed6\u5fc5\u4ea4\u7d66\u5200\u528d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n25\uff1a32 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u5fc5\u6709\u707d\u798d\u5f9e\u9019\u570b\u767c\u5230\u90a3\u570b\uff0c\u4e26\u6709\u5927\u66b4\u98a8\u5f9e\u5730\u6975\u98b3\u8d77\u3002<br \/>\n25\uff1a33 \u300c\u5230\u90a3\u65e5\uff0c\u5f9e\u5730\u9019\u908a\u76f4\u5230\u5730\u90a3\u908a\u90fd\u6709\u8036\u548c\u83ef\u6240\u6bba\u622e\u7684\u3002\u5fc5\u7121\u4eba\u54c0\u54ed\uff0c\u4e0d\u5f97\u6536\u6bae\uff0c\u4e0d\u5f97\u846c\u57cb\uff0c\u5fc5\u5728\u5730\u4e0a\u6210\u70ba\u7cde\u571f\u3002<br \/>\n25\uff1a34 \u7267\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u54c0\u865f\uff0c\u547c\u558a\uff1b\u7fa4\u773e\u7684\u982d\u76ee\u554a\uff0c\u4f60\u5011\u8981\u6efe\u5728\u7070\u4e2d\uff1b\u56e0\u70ba\u4f60\u5011\u88ab\u6bba\u622e\u5206\u6563\u7684\u65e5\u5b50\u8db3\u8db3\u4f86\u5230\u3002\u4f60\u5011\u8981\u8dcc\u788e\uff0c\u597d\u50cf\u7f8e\u5668\u6253\u788e\u4e00\u6a23\u3002<br \/>\n25\uff1a35 \u7267\u4eba\u7121\u8def\u9003\u8dd1\uff1b\u7fa4\u773e\u7684\u982d\u76ee\u4e5f\u7121\u6cd5\u9003\u812b\u3002<br \/>\n25\uff1a36 \u807d\u554a\uff0c\u6709\u7267\u4eba\u547c\u558a\uff0c\u6709\u7fa4\u773e\u982d\u76ee\u54c0\u865f\u7684\u8072\u97f3\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u7684\u8349\u5834\u8b8a\u70ba\u8352\u5834\u3002<br \/>\n25\uff1a37 \u8036\u548c\u83ef\u767c\u51fa\u731b\u70c8\u7684\u6012\u6c23\uff0c\u5e73\u5b89\u7684\u7f8a\u5708\u5c31\u90fd\u5bc2\u975c\u7121\u8072\u3002<br \/>\n25\uff1a38 \u4ed6\u96e2\u4e86\u96b1\u5bc6\u8655\u50cf\u7345\u5b50\u4e00\u6a23\uff0c\u4ed6\u5011\u7684\u5730\uff0c\u56e0\u5200\u528d\u51f6\u731b\u7684\u6b3a\u58d3\uff0c\u53c8\u56e0\u4ed6\u731b\u70c8\u7684\u6012\u6c23\u90fd\u6210\u70ba\u53ef\u9a5a\u99ed\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 25\uff1a30\u300c\u6240\u4ee5\u4f60\u8981\u5411\u4ed6\u5011\u9810\u8a00\u9019\u4e00\u5207\u7684\u8a71\uff0c\u653b\u64ca\u4ed6\u5011\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5f9e\u9ad8\u5929\u543c\u53eb\uff0c\u5f9e\u8056\u6240\u767c\u8072\uff0c\u5411\u81ea\u5df1\u7684\u7f8a\u7fa4\u5927\u8072\u543c\u53eb\uff1b\u4ed6\u8981\u5411\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u5436\u558a\uff0c\u50cf\u8e39\u8461\u8404\u7684\u4e00\u6a23\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v30\u300c\u8036\u548c\u83ef\u5fc5\u5f9e\u9ad8\u5929\u543c\u53eb\uff0c\u5f9e\u8056\u6240\u767c\u8072\uff0c\u5411\u81ea\u5df1\u7684\u7f8a\u7fa4\u5927\u8072\u543c\u53eb\uff1b\u4ed6\u8981\u5411\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u5436\u558a\u300d\u795e\u7684\u8a71\uff0c\u53ef\u4ee5\u662f\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u9700\u8981\u4eba\u9748\u88cf\u5b89\u975c\u624d\u80fd\u8046\u807d\uff0c\u5c31\u50cf\u4ee5\u5229\u4e9e\u4e00\u6a23\uff1b\u4f46\u82e5\u662f\u4eba\u57f7\u610f\u4e0d\u80af\u807d\uff0c\u90a3\u9ebc\u795e\u5c31\u7528\u300c\u543c\u53eb\u3001\u5927\u8072\u543c\u53eb\u3001\u5436\u558a\u7684\u8072\u97f3\u767c\u51fa\u300d\u3002\u7576\u4eba\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u6096\u9006\uff0c\u60f9\u795e\u5fff\u6012\u3002\u543c\u53eb\u3001\u5927\u8072\uff0c\u9019\u4e9b\u90fd\u662f\u5f62\u5bb9\u8a5e\uff0c\u5176\u5be6\u6307\u7684\u5c31\u662f\u5df4\u6bd4\u502b\u7684\u5200\u528d\u653b\u64ca\u8207\u6bc0\u6ec5\uff0c\u800c\u4e14\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\uff1av33\u300c\u5230\u90a3\u65e5\uff0c\u5f9e\u5730\u9019\u908a\u76f4\u5230\u5730\u90a3\u908a\u90fd\u6709\u8036\u548c\u83ef\u6240\u6bba\u622e\u7684\u3002\u5fc5\u7121\u4eba\u54c0\u54ed\uff0c\u4e0d\u5f97\u6536\u6bae\uff0c\u4e0d\u5f97\u846c\u57cb\uff0c\u5fc5\u5728\u5730\u4e0a\u6210\u70ba\u7cde\u571f\u3002\u300d\u6b7b\u4ea1\u592a\u591a\u4e86\uff0c\u4f86\u4e0d\u53ca\u6536\u6bae\u8207\u846c\u57cb\u3002\u4e0a\u5e1d\u672a\u4f86\u7684\u76fc\u671b\uff0c\u53ea\u80fd\u653e\u5728\u9918\u6c11\u8eab\u4e0a\u3002<\/p>\n<p>v34~38\u300c\u7267\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u54c0\u865f\uff0c\u547c\u558a\uff1b\u7fa4\u773e\u7684\u982d\u76ee\u554a\uff0c\u4f60\u5011\u8981\u6efe\u5728\u7070\u4e2d\u2026\uff0c\u7267\u4eba\u7121\u8def\u9003\u8dd1\uff1b\u7fa4\u773e\u7684\u982d\u76ee\u4e5f\u7121\u6cd5\u9003\u812b\u3002\u300d\u795e\u5be9\u5224\u7f8a\u7fa4\u4e4b\u524d\uff0c\u5fc5\u5148\u5be9\u5224\u6240\u8a17\u4ed8\u7684\u7267\u4eba\u3001\u982d\u76ee\u3001\u9818\u8896\u3002\u4e0d\u7ba1\u662f\u653f\u6cbb\u4e0a\u3001\u5b97\u6559\u4e0a\u7684\u7267\u4eba\u3001\u9818\u8896\uff0c\u90fd\u88ab\u795e\u547c\u53ec\u4f86\u7167\u990a\u7fa4\u7f8a\uff0c\u6700\u91cd\u8981\u7684\u662f\u4f7f\u767e\u59d3\u6b78\u5411\u795e\uff0c\u800c\u4e0d\u55ae\u55ae\u662f\u904e\u4e00\u500b\u5b89\u5c45\u6a02\u696d\uff0c\u537b\u96e2\u68c4\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7d50\u679c\u9019\u4e9b\u7267\u4eba\u7528\u932f\u8aa4\u7684\u5b89\u6170\u4f86\u6b3a\u54c4\u767e\u59d3\uff1a\u300c\u5e73\u5b89\u4e86\u300d\uff088\uff1a11\uff09\uff0c\u537b\u5f15\u5c0e\u767e\u59d3\u7e7c\u7e8c\u9677\u5728\u7f6a\u4e2d\u800c\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u807d\u4e0a\u5e1d\u5dee\u6d3e\u5148\u77e5\u6240\u50b3\u8b1b\u7684\u8b66\u544a\u8a71\u8a9e\uff0c\u6240\u4ee5\u5728\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u9019\u4e9b\u9818\u8896\u5011\u8981\u53d7\u7684\u66f4\u56b4\u53b2\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u820a\u7d04\u7684\u7d93\u6587\u4e2d\uff0c\u7279\u5225\u662f\u9019\u5e7e\u5929\u7684\u9ed8\u60f3\uff0c\u6211\u6700\u6709\u611f\u89f8\u7684\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u662f\u53eb\u4eba\u751f\uff0c\u6216\u53eb\u4eba\u6b7b\u7684\u95dc\u9375\u91cd\u9ede\u3002\u5305\u62ec\u7267\u4eba\u3001\u9818\u8896\uff0c\u8207\u6240\u6709\u767e\u59d3\u5011\uff0c\u4e00\u8d77\u56b4\u91cd\u8f15\u5ffd\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u807d\u3001\u4e0d\u5f9e\uff0c\u537b\u71b1\u4e2d\u5b97\u6559\u5100\u5f0f\u6d3b\u52d5\uff0c\u7d50\u679c\u4e0b\u5834\u5341\u5206\u60b2\u6158\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u4e0d\u80fd\u88ab\u5176\u4ed6\u4efb\u4f55\u6b21\u8981\u7684\u4e8b\u60c5\u53d6\u4ee3\uff0c\u807d\u8a71\u9806\u670d\u662f\u552f\u4e00\u88ab\u4e0a\u5e1d\u770b\u91cd\u7684\u91cd\u9ede\u3002\u795e\u7684\u8a71\u5c31\u662f\u795e\u65bd\u6069\u7684\u4e00\u5207\u6e90\u982d\uff0c\u540c\u6642\u537b\u4e5f\u662f\u795e\u5be9\u5224\u7684\u552f\u4e00\u4f9d\u64da\u3002\u8f15\u5ffd\u795e\u7684\u8a71\uff0c\u5c31\u662f\u8f15\u5ffd\u81ea\u5df1\u7684\u751f\u547d\u8207\u9748\u9b42\u3002\u9019\u4ef6\u4e8b\u5728\u820a\u7d04\uff0c\u751a\u81f3\u5728\u65b0\u7d04\uff0c\u90fd\u662f\u795e\u6700\u95dc\u5fc3\u7684\u4e00\u4ef6\u4e8b\uff0c\u4fe1\u5fc3\uff0c\u5c31\u662f\u8981\u771f\u6b63\u53bb\u76f8\u4fe1\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u6211\u81ea\u6211\u53cd\u7701\uff0c\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\u4e0d\u8981\u8b8a\u6210\u4e00\u7a2e\u5b97\u6559\u5100\u5f0f\u3001\u529f\u5fb7\uff0c\u5f62\u5f0f\u3002\u6700\u8fd1\u9ad4\u6703\u5230\u795e\u4e00\u76f4\u5728\u63d0\u9192\u6211\u4e00\u4e9b\u751f\u6d3b\u4e2d\u8a72\u6ce8\u610f\u7684\u91cd\u9ede\uff0c\u6211\u537b\u4e00\u62d6\u518d\u62d6\uff0c\u6545\u610f\u5ef6\u9072\uff0c\u4eca\u5929\u53d7\u5230\u8b66\u6212\uff0c\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u8b80\u795e\u7684\u8a71\uff0c\u537b\u4e0d\u61c9\u7528\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u56e0\u6b64\u6c7a\u5b9a\u9762\u5c0d\u795e\u5728\u751f\u6d3b\u4e2d\u7684\u63d0\u9192\uff0c\u597d\u597d\u8655\u7406\uff0c\u6c42\u4e3b\u65bd\u6069\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 25\uff1a30~38 25\uff1a30 \u300c\u6240\u4ee5\u4f60\u8981\u5411\u4ed6\u5011\u9810\u8a00\u9019\u4e00\u5207\u7684\u8a71\uff0c\u653b\u64ca\u4ed6\u5011\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5f9e\u9ad8\u5929\u543c\u53eb\uff0c\u5f9e\u8056 &#8230; <a title=\"2019 &#8211; 07 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 25\uff1a30~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a3038\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 25\uff1a30~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6714","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6714","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6714"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6714\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6802"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}