{"id":15359,"date":"2024-01-19T00:00:55","date_gmt":"2024-01-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15359"},"modified":"2024-01-19T12:12:08","modified_gmt":"2024-01-19T04:12:08","slug":"2024-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423\/","title":{"rendered":"2024 \u2013 01 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 7\uff1a14~23<br \/>\n7\uff1a14 \u8036\u7a4c\u53c8\u53eb\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u8981\u807d\u6211\u7684\u8a71\uff0c\u4e5f\u8981\u660e\u767d\u3002<br \/>\n7\uff1a15 \u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n7\uff1a16 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\uff09<br \/>\n7\uff1a17 \u8036\u7a4c\u96e2\u958b\u773e\u4eba\uff0c\u9032\u4e86\u5c4b\u5b50\uff0c\u9580\u5f92\u5c31\u554f\u4ed6\u9019\u6bd4\u55bb\u7684\u610f\u601d\u3002<br \/>\n7\uff1a18 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e5f\u662f\u9019\u6a23\u4e0d\u660e\u767d\u55ce\uff1f\u8c48\u4e0d\u66c9\u5f97\u51e1\u5f9e\u5916\u9762\u9032\u5165\u7684\uff0c\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c<br \/>\n7\uff1a19 \u56e0\u70ba\u4e0d\u662f\u5165\u4ed6\u7684\u5fc3\uff0c\u4e43\u662f\u5165\u4ed6\u7684\u809a\u8179\uff0c\u53c8\u843d\u5230\u8305\u5ec1\u88cf\u3002\uff08\u9019\u662f\u8aaa\uff0c\u5404\u6a23\u7684\u98df\u7269\u90fd\u662f\u6f54\u6de8\u7684\uff09\u300d\uff1b<br \/>\n7\uff1a20 \u53c8\u8aaa\uff1a\u300c\u5f9e\u4eba\u88cf\u9762\u51fa\u4f86\u7684\uff0c\u90a3\u624d\u80fd\u6c61\u7a62\u4eba\uff1b<br \/>\n7\uff1a21 \u56e0\u70ba\u5f9e\u88cf\u9762\uff0c\u5c31\u662f\u5f9e\u4eba\u5fc3\u88cf\uff0c\u767c\u51fa\u60e1\u5ff5\u3001\u82df\u5408\u3001<br \/>\n7\uff1a22 \u5077\u76dc\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u8caa\u5a6a\u3001\u90aa\u60e1\u3001\u8a6d\u8a50\u3001\u6deb\u8569\u3001\u5ac9\u5992\u3001\u8b17\u8b9f\u3001\u9a55\u50b2\u3001\u72c2\u5984\u3002<br \/>\n7\uff1a23 \u9019\u4e00\u5207\u7684\u60e1\u90fd\u662f\u5f9e\u88cf\u9762\u51fa\u4f86\uff0c\u4e14\u80fd\u6c61\u7a62\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 7\uff1a15 \u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7e7c\u6628\u5929\u7684\u7d93\u6587\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8cac\u5099\u8036\u7a4c\u7684\u9580\u5f92\u98ef\u524d\u6c92\u6709\u6d17\u624b\uff0c\u8036\u7a4c\u53cd\u904e\u4f86\u8cac\u5099\u9019\u7fa4\u5b97\u6559\u9818\u8896\u5047\u5192\u507d\u5584\uff0c\u6b7b\u5b88\u5b97\u6559\u5f62\u5f0f\u898f\u689d\uff0c\u537b\u7121\u8996\u81ea\u5df1\u5167\u5fc3\u7684\u6557\u58de\u3002\u6839\u64da\u9019\u4e00\u9ede\uff0c\u8036\u7a4c\u6559\u5c0e\u7fa4\u773e\uff1a\u300c\u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\uff08v15\uff09\u9580\u5f92\u4e0d\u80fd\u7406\u89e3\uff0c\u7b49\u79c1\u4e0b\u6642\u53c8\u8acb\u6559\u8036\u7a4c\u9019\u8a71\u7684\u610f\u601d\u3002\u8036\u7a4c\u89e3\u91cb\u5f9e\u5916\u9762\u9032\u5230\u809a\u8179\u7684\u662f\u6307\u98df\u7269\uff0c\u518d\u5f9e\u8178\u80c3\u6392\u6cc4\u51fa\u53bb\uff0c\u4e26\u4e0d\u6703\u300c\u6c61\u7a62\u4eba\u5fc3\u300d\u3002\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\uff0c\u662f\u6307\u4eba\u5fc3\u7a2e\u7a2e\u8001\u6211\u7f6a\u6027\u7684\u6557\u58de\uff0c\u8036\u7a4c\u8209\u4e8613\u9805\u60e1\u5ff5\uff1a\u300c\u60e1\u5ff5\u3001\u82df\u5408\u3001\u5077\u76dc\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u8caa\u5a6a\u3001\u90aa\u60e1\u3001\u8a6d\u8a50\u3001\u6deb\u8569\u3001\u5ac9\u5992\u3001\u8b17\u8b9f\u3001\u9a55\u50b2\u3001\u72c2\u5984\u3002\u300d\u9019\u4e9b\u624d\u6703\u771f\u6b63\u7684\u6c61\u7a62\u4eba\u7684\u8eab\u5fc3\u9748\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8aa4\u4ee5\u70ba\u98ef\u524d\u6d17\u624b\u5c31\u80fd\u6f54\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9019\u53ea\u662f\u4eba\u7684\u767c\u660e\uff0c\u7528\u4f86\u63a9\u8033\u76dc\u9234\u6b3a\u9a19\u81ea\u5df1\u826f\u5fc3\u7684\u4f5c\u6cd5\uff0c\u6beb\u7121\u4f5c\u7528\u3002<\/p>\n<p>\u300c\u5b97\u6559\u300d\u8207\u300c\u4fe1\u4ef0\u300d\u7684\u5dee\u5225\uff0c\u5c31\u597d\u50cf\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\u7684\u5dee\u5225\u4e00\u6a23\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u820a\u7d04\u958b\u59cb\u5c31\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u52aa\u529b\u9075\u5b88\u4e00\u5207\u5b97\u6559\u4e0a\u7684\u7bc0\u671f\u3001\u737b\u796d\u3001\u5100\u5f0f\u3002\u4f46\u662f\u4e0a\u5e1d\u53ad\u60e1\u9019\u4e9b\u5b50\u6c11\uff0c\u4e0d\u53ea\u662f\u4ed6\u5011\u6709\u6642\u5019\u6703\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u66f4\u591a\u7684\u6642\u5019\u662f\u4ed6\u5011\u8868\u9762\u4e0a\u5728\u656c\u62dc\u8036\u548c\u83ef\uff0c\u79c1\u5e95\u4e0b\u537b\u653e\u7e31\u79c1\u617e\uff0c\u5047\u5192\u507d\u5584\uff0c\u81ea\u4ee5\u70ba\u4e0a\u5e1d\u6085\u7d0d\u4ed6\u5011\u5b97\u6559\u4e0a\u7684\u737b\u796d\uff0c\u5c31\u53ef\u4ee5\u4e0d\u8a8d\u771f\u8046\u807d\u9075\u884c\u795e\u7684\u8a71\u3002\u4ee5\u8272\u5217\u4eba\u52aa\u529b\u7dad\u6301\u4e00\u500b\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u537b\u6c92\u6709\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u4ed6\u5011\u7684\u5167\u5fc3\u65e9\u5df2\u6557\u58de\uff0c\u9019\u5c31\u662f\u5047\u5192\u507d\u5584\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5e36\u4f86\u65b0\u7d04\u7684\u4fe1\u4ef0\u65b9\u5f0f\u3002\u662f\u900f\u904e\u8056\u9748\uff0c\u5f37\u8abf\u8655\u7406\u6211\u5011\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5c08\u6ce8\u5728\u8207\u795e\u8207\u4eba\u5efa\u7acb\u8d77\u771f\u5be6\u76f8\u611b\u7684\u95dc\u4fc2\u3002\u8036\u7a4c\u5c62\u6b21\u523b\u610f\u7834\u58de\u5b97\u6559\u4e0a\u7684\u5f62\u5f0f\u4e3b\u7fa9\uff0c\u5c31\u662f\u70ba\u4e86\u6559\u5c0e\u9580\u5f92\u9019\u4e9b\u5b97\u6559\u5916\u8868\u4e0d\u662f\u6b7b\u5b88\u4e00\u500b\u5f62\u5f0f\uff0c\u800c\u90fd\u662f\u70ba\u4e86\u8207\u795e\u8207\u4eba\u5efa\u7acb\u95dc\u4fc2\u3002\u4e26\u4e14\u552f\u6709\u85c9\u8457\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u771f\u6b63\u7684\u6f54\u6de8\u4eba\u7684\u5fc3\u3002\u4eca\u5929\u7684\u6559\u6703\u6709\u6642\u5019\u6211\u5011\u5728\u5b97\u6559\u7cfb\u7d71\u4e4b\u4e0b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u7684\u53c8\u8d70\u4e0a\u820a\u7d04\u5b97\u6559\u7684\u8001\u8def\uff0c\u7528\u5916\u5728\u5100\u5f0f\u4f86\u9003\u907f\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\u5149\u666f\uff0c\u9019\u9084\u662f\u5047\u5192\u507d\u5584\u3002\u6574\u672c\u8056\u7d93\u90fd\u770b\u91cd\u5167\u5fc3\u52dd\u904e\u5916\u5728\uff0c\u800c\u4e14\u662f\u300c\u7531\u88cf\u5230\u5916\u300d\u7684\u6d3b\u51fa\u771f\u5be6\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u6211\u5011\u5343\u842c\u4e0d\u80fd\u985b\u5012\u904e\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\u6bcf\u5929\u90fd\u662f\u300c\u65b0\u7684\u6069\u5178\u3001\u65b0\u7684\u6a5f\u6703\u300d\uff01\u4f7f\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\u8207\u6539\u8b8a\uff0c\u64c1\u6709\u300c\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\u300d\uff0c\u5f9e\u88cf\u5230\u5916\uff0c\u9664\u820a\u4f48\u65b0\u3002\u96d6\u7136\u300c\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff0c\u4f46\u795e\u662f\u6211\u5fc3\u88e1\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08\u8a69\u7bc773\uff1a26\uff09\uff0c\u751f\u547d\u6c23\u606f\u7684\u91cd\u9ede\u4e0d\u662f\u50c5\u50c5\u70ba\u8457\u300c\u8c50\u8863\u8db3\u98df\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u88cf\u9762\u65b0\u9020\u7684\u4eba\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u8d8a\u4f86\u8d8a\u50cf\u6211\u5011\u6240\u611b\u7684\u4e3b\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">5. \u88dc\u5145\u4ecb\u7d39\uff1a<br \/>\n<\/span><\/strong>\u97d3\u570b\u5927\u5730\u6559\u6703\u7684\u6cb3\u7528\u795a\u7267\u5e2b\uff08\u5df2\u88ab\u4e3b\u63a5\u53bb\uff0c\u4e5f\u662f\u300c\u842c\u570b\u656c\u62dc\u8b9a\u7f8e\u300d\u6cb3\u7528\u4ec1\u7267\u5e2b\u7684\u54e5\u54e5\uff09\uff0c\u5728\u6559\u6703\u767c\u5c55\u4e86\u4e8c\u5957\u7cfb\u7d71\uff1a<br \/>\n\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d&#8211;\u6bcf\u65e5QT\u9748\u4fee\u9ed8\u60f3\uff0c<br \/>\n\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u990a\u80b2\u8ab2\u7a0b\u300d<\/p>\n<p>\u6211\u5011\u5354\u67039\u5e74\u524d\uff082016\u5e74\uff09\u63a5\u89f8\u4e86QT\uff0c\u4e00\u76f4\u63a8\u52d5\u81f3\u4eca\uff1b4\u5e74\u524d\uff082020\u5e74\uff09\u63a5\u89f8\u5230\u4e86\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\uff0c\u4e5f\u662f\u4e00\u76f4\u63a8\u52d5\u81f3\u4eca\u3002\u5927\u5730\u6559\u6703\u9019\u4e8c\u5957\u7cfb\u7d71\uff0c\u4e0d\u50cf\u53f0\u7063\u6559\u6703\u4e0d\u65b7\u63a8\u51fa\u904e\u5404\u7a2e\u7cfb\u7d71\uff0c\u4e00\u8b8a\u518d\u8b8a\uff1b\u800c\u9019\u4e8c\u5957\u90fd\u7528\u4e86\u8a31\u591a\u5e74\uff0c\u7d93\u5f97\u8d77\u6642\u9593\u7684\u8003\u9a57\uff0c\u8b49\u660e\u662f\u76f8\u5c0d\u6709\u679c\u6548\u7684\u65b9\u5f0f\u4f86\u50b3\u798f\u97f3\u3001\u683d\u57f9\u751f\u547d\u6210\u9577\u3002\u76ee\u524d\u5168\u53f0\u7063\u6bcf\u5929\u4e00\u8d77\u540c\u6b65\u4f7f\u7528QT\u7684\u6559\u6703\u8d8a\u4f86\u8d8a\u591a\uff0c\u8a31\u591a\u7267\u5e2b\u7528\u7dda\u4e0a\u8b1b\u9053\u6216\u9304\u97f3\u7684\u65b9\u5f0f\u4e00\u8d77\u652f\u6301QT\u3002<\/p>\n<p>\u5927\u5730\u6559\u6703\u8a2d\u8a08\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u4e00\u751f\u88ab\u5e36\u9818\u904e\u4e00\u6b21\u4e4b\u5f8c\uff0c\u5c31\u53ef\u4ee5\u4e0d\u65b7\u70ba\u4ed6\u4eba\u9580\u8a13\u4e0a\u8ab2\uff0c\u7136\u5f8c\u9f13\u52f5\u300c\u50b3\u627f\u4e0b\u53bb\u300d\uff01\u800cQT\u8ab2\u7a0b\u662f\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u7684\u5176\u4e2d\u4e00\u8ab2\uff0c\u9f13\u52f5\u662f\u6bcf\u5929\u8207\u795e\u9023\u7d50\u7684\u64cd\u7df4\u3002\u9019\u4e8c\u5957\u7cfb\u7d71\u4e0d\u53d7\u300c\u5b97\u6d3e\u3001\u6559\u6703\u3001\u5730\u5340\u300d\u7684\u5f71\u97ff\uff0c\u90fd\u53ef\u4ee5\u4e00\u751f\u4f7f\u7528\uff0c\u7dda\u4e0a\u6216\u5be6\u9ad4\u90fd\u9069\u7528\u3002<\/p>\n<p>\u7576\u7136\u751f\u547d\u6210\u9577\u7684\u95dc\u9375\uff0c\u4e0d\u662f\u4e0a\u8ab2\uff0c\u800c\u662f\u300c\u6bcf\u5929\u751f\u547d\u8207\u74b0\u5883\u4e2d\u7684\u5c0d\u4ed8\u8207\u722d\u6230\u300d\uff0c\u9019\u4e8c\u5957\u7cfb\u7d71\u53ea\u662f\u4e00\u500b\u300c\u5e73\u53f0\u300d\uff0c\u63d0\u4f9b\u7d66\u6211\u5011\u4e00\u500b\u597d\u7684\u65b9\u5f0f\uff0c\u53ef\u4ee5\u9023\u7d50\u65bc\u795e\u3001\u9023\u7d50\u65bc\u9580\u5f92\uff0c\u4e00\u8d77\u8ffd\u6c42\u5c0d\u4ed8\u820a\u6709\u751f\u547d\uff0c\u8ffd\u6c42\u65b0\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff01\u6211\u5011\u6bcf\u5929\u5c1a\u4e14\u8981\u82b1\u8a31\u591a\u6642\u9593\u716e\u98ef\u5403\u98ef\u5403\u4e09\u9910\uff0c\u53c8\u600e\u80fd\u4e0d\u82b1\u6642\u9593\u990a\u80b2\u5efa\u9020\u81ea\u5df1\u7684\u300c\u5c6c\u9748\u751f\u547d\u300d\uff1f<\/p>\n<p>\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u8207\u300cQT\u300d\u90fd\u53ea\u662f\u8a31\u591a\u65b9\u5f0f\u5176\u4e2d\u7684\u4e00\u7a2e\uff0c\u4e0d\u662f\u7d55\u5c0d\u7684\uff0c\u53ea\u662f\u6211\u8a8d\u70ba\u662f\u76f8\u5c0d\u6bd4\u8f03\u597d\u7684\u65b9\u6cd5\u800c\u5df2\u3002\u91cd\u9ede\u9084\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u4e0d\u9032\u5247\u9000\uff0c\u65e5\u9032\u6709\u529f\uff01\u6211\u5011\u5343\u842c\u4e0d\u8981\u53bb\u8ddf\u5225\u4eba\u6bd4\uff0c\u800c\u662f\u62ff\u4eca\u5929\u7684\u81ea\u5df1\u53bb\u8ddf\u6628\u5929\u7684\u81ea\u5df1\u6bd4\uff0c\u62ff\u4eca\u5e74\u7684\u81ea\u5df1\u53bb\u548c\u904e\u53bb\u7684\u81ea\u5df1\u6bd4\uff0c\u6bd4\u8f03\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u6069\u8cdc\u8207\u77e5\u8b58\u300d\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u300c\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\u7684\u6a23\u5f0f\u300d-\u300c-\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\uff08\u5e73\u5b89\uff09\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6\uff08\u4fe1\u5fc3\uff09\u3001\u6eab\u67d4\u3001\u7bc0\u5236\u2026\u2026\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 7\uff1a14~23 7\uff1a14 \u8036\u7a4c\u53c8\u53eb\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u8981\u807d\u6211\u7684\u8a71\uff0c\u4e5f\u8981\u660e\u767d\u3002 7\uff1a15 \u5f9e\u5916\u9762 &#8230; <a title=\"2024 \u2013 01 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15361,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15359","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15359","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15359"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15359\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15361"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15359"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15359"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15359"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}