{"id":9497,"date":"2021-05-18T12:55:45","date_gmt":"2021-05-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9497"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a1327","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a1327\/","title":{"rendered":"2021 &#8211; 05 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 18\uff1a13~27<br \/>\n18\uff1a13 \u7b2c\u4e8c\u5929\uff0c\u6469\u897f\u5750\u8457\u5be9\u5224\u767e\u59d3\uff0c\u767e\u59d3\u5f9e\u65e9\u5230\u665a\u90fd\u7ad9\u5728\u6469\u897f\u7684\u5de6\u53f3\u3002<br \/>\n18\uff1a14 \u6469\u897f\u7684\u5cb3\u7236\u770b\u898b\u4ed6\u5411\u767e\u59d3\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5411\u767e\u59d3\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u4f60\u70ba\u751a\u9ebc\u7368\u81ea\u5750\u8457\uff0c\u773e\u767e\u59d3\u5f9e\u65e9\u5230\u665a\u90fd\u7ad9\u5728\u4f60\u7684\u5de6\u53f3\u5462\uff1f\u300d<br \/>\n18\uff1a15 \u6469\u897f\u5c0d\u5cb3\u7236\u8aaa\uff1a\u300c\u9019\u662f\u56e0\u767e\u59d3\u5230\u6211\u9019\u88cf\u4f86\u6c42\u554f\u3000\u795e\u3002<br \/>\n18\uff1a16 \u4ed6\u5011\u6709\u4e8b\u7684\u6642\u5019\u5c31\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u4fbf\u5728\u5169\u9020\u4e4b\u9593\u65bd\u884c\u5be9\u5224\uff1b\u6211\u53c8\u53eb\u4ed6\u5011\u77e5\u9053\u3000\u795e\u7684\u5f8b\u4f8b\u548c\u6cd5\u5ea6\u3002\u300d<br \/>\n18\uff1a17 \u6469\u897f\u7684\u5cb3\u7236\u8aaa\uff1a\u300c\u4f60\u9019\u505a\u7684\u4e0d\u597d\u3002<br \/>\n18\uff1a18 \u4f60\u548c\u9019\u4e9b\u767e\u59d3\u5fc5\u90fd\u75b2\u618a\uff1b\u56e0\u70ba\u9019\u4e8b\u592a\u91cd\uff0c\u4f60\u7368\u81ea\u4e00\u4eba\u8fa6\u7406\u4e0d\u4e86\u3002<br \/>\n18\uff1a19 \u73fe\u5728\u4f60\u8981\u807d\u6211\u7684\u8a71\u3002\u6211\u70ba\u4f60\u51fa\u500b\u4e3b\u610f\uff0c\u9858\u3000\u795e\u8207\u4f60\u540c\u5728\u3002\u4f60\u8981\u66ff\u767e\u59d3\u5230\u3000\u795e\u9762\u524d\uff0c\u5c07\u6848\u4ef6\u594f\u544a\u3000\u795e\uff1b<br \/>\n18\uff1a20 \u53c8\u8981\u5c07\u5f8b\u4f8b\u548c\u6cd5\u5ea6\u6559\u8a13\u4ed6\u5011\uff0c\u6307\u793a\u4ed6\u5011\u7576\u884c\u7684\u9053\uff0c\u7576\u505a\u7684\u4e8b\uff1b<br \/>\n18\uff1a21 \u4e26\u8981\u5f9e\u767e\u59d3\u4e2d\u63c0\u9078\u6709\u624d\u80fd\u7684\u4eba\uff0c\u5c31\u662f\u656c\u754f\u3000\u795e\u3001\u8aa0\u5be6\u7121\u5984\u3001\u6068\u4e0d\u7fa9\u4e4b\u8ca1\u7684\u4eba\uff0c\u6d3e\u4ed6\u5011\u4f5c\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u7ba1\u7406\u767e\u59d3\uff0c<br \/>\n18\uff1a22 \u53eb\u4ed6\u5011\u96a8\u6642\u5be9\u5224\u767e\u59d3\uff0c\u5927\u4e8b\u90fd\u8981\u5448\u5230\u4f60\u9019\u88cf\uff0c\u5c0f\u4e8b\u4ed6\u5011\u81ea\u5df1\u53ef\u4ee5\u5be9\u5224\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u8f15\u7701\u4e9b\uff0c\u4ed6\u5011\u4e5f\u53ef\u4ee5\u540c\u7576\u6b64\u4efb\u3002<br \/>\n18\uff1a23 \u4f60\u82e5\u9019\u6a23\u884c\uff0c\u3000\u795e\u4e5f\u9019\u6a23\u5429\u5490\u4f60\uff0c\u4f60\u5c31\u80fd\u53d7\u5f97\u4f4f\uff0c\u9019\u767e\u59d3\u4e5f\u90fd\u5e73\u5e73\u5b89\u5b89\u6b78\u56de\u4ed6\u5011\u7684\u4f4f\u8655\u3002\u300d<br \/>\n18\uff1a24 \u65bc\u662f\uff0c\u6469\u897f\u807d\u5f9e\u4ed6\u5cb3\u7236\u7684\u8a71\uff0c\u6309\u8457\u4ed6\u6240\u8aaa\u7684\u53bb\u884c\u3002<br \/>\n18\uff1a25 \u6469\u897f\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u63c0\u9078\u4e86\u6709\u624d\u80fd\u7684\u4eba\uff0c\u7acb\u4ed6\u5011\u70ba\u767e\u59d3\u7684\u9996\u9818\uff0c\u4f5c\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\u3002<br \/>\n18\uff1a26 \u4ed6\u5011\u96a8\u6642\u5be9\u5224\u767e\u59d3\uff0c\u6709\u96e3\u65b7\u7684\u6848\u4ef6\u5c31\u5448\u5230\u6469\u897f\u90a3\u88cf\uff0c\u4f46\u5404\u6a23\u5c0f\u4e8b\u4ed6\u5011\u81ea\u5df1\u5be9\u5224\u3002<br \/>\n18\uff1a27 \u6b64\u5f8c\uff0c\u6469\u897f\u8b93\u4ed6\u7684\u5cb3\u7236\u53bb\uff0c\u4ed6\u5c31\u5f80\u672c\u5730\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 18\uff1a19 \u73fe\u5728\u4f60\u8981\u807d\u6211\u7684\u8a71\u3002\u6211\u70ba\u4f60\u51fa\u500b\u4e3b\u610f\uff0c\u9858\u3000\u795e\u8207\u4f60\u540c\u5728\u3002\u4f60\u8981\u66ff\u767e\u59d3\u5230\u3000\u795e\u9762\u524d\uff0c\u5c07\u6848\u4ef6\u594f\u544a\u3000\u795e\u3002<br \/>\n18\uff1a20 \u53c8\u8981\u5c07\u5f8b\u4f8b\u548c\u6cd5\u5ea6\u6559\u8a13\u4ed6\u5011\uff0c\u6307\u793a\u4ed6\u5011\u7576\u884c\u7684\u9053\uff0c\u7576\u505a\u7684\u4e8b\u3002<br \/>\n18\uff1a21 \u4e26\u8981\u5f9e\u767e\u59d3\u4e2d\u63c0\u9078\u6709\u624d\u80fd\u7684\u4eba\uff0c\u5c31\u662f\u656c\u754f\u3000\u795e\u3001\u8aa0\u5be6\u7121\u5984\u3001\u6068\u4e0d\u7fa9\u4e4b\u8ca1\u7684\u4eba\uff0c\u6d3e\u4ed6\u5011\u4f5c\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u7ba1\u7406\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u63c0\u9078\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u4f7f\u6469\u897f\u6210\u4e86\u4ee5\u8272\u5217\u570b\u7684\u300c\u570b\u7236\u300d\uff0c\u4ed6\u5011\u4e5f\u628a\u6469\u897f\u7576\u4f5c\u795e\u7684\u4ee3\u8a00\u4eba\uff08\u5148\u77e5\uff09\uff0c\u5927\u5c0f\u4e8b\u4ef6\u90fd\u8981\u5448\u5230\u6469\u897f\u9762\u524d\u6c42\u554f\u3002\u554f\u984c\u662f\u4ee5\u8272\u5217\u7fa4\u773e\u6709200\u591a\u842c\u4eba\uff0c\u6469\u897f\u4e00\u4eba\u5982\u4f55\u80fd\u5920\u64d4\u7576\uff0c\u7e31\u4f7f\u5f9e\u65e9\u5230\u665a\u4e0d\u7761\u89ba\uff0c\u4e5f\u4e0d\u53ef\u80fd\u8655\u7406\u7684\u5b8c\u3002\u6469\u897f\u7684\u5cb3\u7236\u8449\u5fd2\u7f85\u4f86\u898b\u6469\u897f\u6642\u525b\u597d\u9047\u5230\u6b64\u756a\u5149\u666f\uff0c\u4fbf\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9019\u6a23\u505a\u4e0d\u597d (l\u014d\u2019 \u1e6d\u00f4b)\u300d\uff08v17\uff09\u3002\u300d\u9019\u8207\u5148\u524d\u4ed6\u6240\u807d\u898b\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u7684\u300c\u7f8e\u4e8b (ha\u1e6d\u1e6d\u00f4b\u00e2)\u300d\uff08v9\uff09\uff0c\u525b\u597d\u6210\u70ba\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u4fbf\u737b\u7b56\u5efa\u8b70\u6469\u897f\u5982\u4f55\u6cbb\u7406\u9019\u7fa4\u9f90\u5927\u7684\u7fa4\u773e\uff0c\u5c31\u662f\u63c0\u9078\u9069\u4efb\u8207\u6210\u719f\u7684\u9818\u8896\uff0c\u4f86\u5354\u52a9\u5206\u64d4\u6cbb\u7406\u767e\u59d3\u7684\u5de5\u4f5c\uff0c\u9019\u540c\u6642\u4e5f\u958b\u555f\u4e86\u4ee5\u8272\u5217\u53f8\u6cd5\u5236\u5ea6\u7684\u5efa\u7acb\uff08v24~27\uff09\u3002<\/p>\n<p>\u6709\u4eba\u6703\u554f\u6469\u897f\u4e0d\u662f\u795e\u7684\u50d5\u4eba\u55ce\uff1f\u4ed6\u662f\u7576\u6642\u5019\u552f\u4e00\u80fd\u5920\u8207\u795e\u300c\u9762\u5c0d\u9762\u8aaa\u8a71\u7684\u300d\uff08\u6c1112\uff1a8\uff09\uff0c\u4ed6\u9084\u9700\u8981\u63a5\u53d7\u8449\u7279\u7f85\uff08\u672c\u70ba\u5916\u90a6\u4eba\uff09\u7684\u737b\u7b56\u55ce\uff1f\u9019\u7a2e\u8ff7\u601d\u5c31\u8ddf\u4eca\u5929\u6709\u8a31\u591a\u4eba\u628a\u7267\u5e2b\u50b3\u9053\u7576\u4f5c\u795e\u7684\u50d5\u4eba\uff0c\u5c31\u8a8d\u70ba\u9019\u7fa4\u795e\u8077\u4eba\u54e1\u8aaa\u4ec0\u9ebc\u90fd\u662f\u5c0d\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u5b8c\u5168\u4ee3\u8868\u4e86\u4e0a\u5e1d\u3002\u6211\u5011\u770b\u898b\u8449\u5fd2\u7f85\u737b\u7b56\u9019\u7a2e\u4ef6\u4e8b\u60c5\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u4ed6\u9019\u500b\u6642\u5019\u51fa\u73fe\uff0c\u63d0\u4f9b\u7d66\u6469\u897f\u4e00\u500b\u300c\u5145\u6eff\u667a\u6167\u300d\u7684\u4e3b\u610f\uff0c\u4e26\u4e14\u4e00\u518d\u91cd\u8907\uff1a\u300c\u9858\u795e\u8207\u4f60\u540c\u5728\u300d\uff0c\u300c\u82e5\u795e\u4e5f\u9019\u6a23\u5429\u5490\u4f60\u300d\uff08v19\u300123\uff09\u3002\u5f8c\u4f86\u6469\u897f\u4e0d\u4f46\u540c\u610f\u63a1\u7d0d\u4e86\u9019\u500b\u610f\u898b\uff0c\u4e5f\u5927\u5927\u89e3\u6c7a\u4e86\u4ed6\u548c\u767e\u59d3\u7684\u554f\u984c\u3002\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u5f9e\u5176\u4e2d\u4f86\u5b78\u7fd2\u4e00\u4e9b\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u6469\u897f\u88ab\u63c0\u9078\u6642\uff0c\u540c\u6642\u662f\u4ee5\u8272\u5217\u4eba\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u6700\u9ad8\u9818\u8896\uff0c\u4ed6\u751a\u81f3\u4e5f\u53ef\u4ee5\u300c\u8207\u795e\u9762\u5c0d\u9762\u8aaa\u8a71\u300d\uff0c\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u6469\u897f\u5c31\u662f\u795e\uff0c\u4ed6\u6240\u8aaa\u6240\u505a\u7684\u4e00\u5207\u5b8c\u5168\u90fd\u53ef\u4ee5\u4ee3\u8868\u795e\uff0c\u6211\u5011\u9019\u6a23\u60f3\u5c31\u8b8a\u6210\u662f\u5728\u9020\u795e\u3001\u9020\u5076\u50cf\u4e86\u3002\u7121\u7591\u6469\u897f\u662f\u795e\u6240\u4f7f\u7528\u7684\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff0c\u4f46\u6469\u897f\u5f8c\u4f86\u4e5f\u56e0\u70ba\u52d5\u4e86\u8840\u6c23\u800c\u88ab\u795e\u7ba1\u6559\uff0c\u4e0d\u5f97\u9032\u5165\u8fe6\u5357\u5730\u3002\u53ea\u8981\u662f\u4eba\uff0c\u5c31\u662f\u300c\u6709\u9650\u7684\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7121\u9650\u7684\u300d\uff0c\u6240\u4ee5\u795e\u53ef\u4ee5\u76f4\u63a5\u5c0d\u6469\u897f\u8aaa\u8a71\uff0c\u4e5f\u53ef\u4ee5\u900f\u904e\u4efb\u4f55\u4eba\uff0c\u5305\u62ec\u5916\u90a6\u4eba\u7684\u5cb3\u7236\u4f86\u5c0d\u6469\u897f\u8aaa\u51fa\u667a\u6167\u7684\u8a71\uff0c\u9019\u4e26\u6c92\u6709\u4ec0\u9ebc\u885d\u7a81\uff0c\u56e0\u70ba\u81f3\u9ad8\u7684\u795e\uff0c\u7942\u7684\u65e8\u610f\u8207\u9053\u8def\u90fd\u9ad8\u904e\u4eba\u7684\uff0c\u6211\u5011\u7d55\u4e0d\u80fd\u5920\u9650\u5236\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002<\/p>\n<p>\u795e\u4e5f\u66fe\u547c\u53ec\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u6210\u70ba\u795e\u7684\u50d5\u4eba\uff0c\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u8cdc\u4e0b\u7570\u5922\u8207\u8a71\u8a9e\u3002\u4f46\u662f\u7d04\u745f\u8207\u4f46\u4ee5\u7406\u4e3b\u8981\u670d\u4e8b\u7684\u79be\u5834\u662f\u6210\u70ba\u6cbb\u7406\u5916\u90a6\u4eba\u7684\u5bb0\u76f8\u3002\u53c8\u50cf\u521d\u4ee3\u6559\u6703\u4f7f\u5f92\uff0c\u5f8c\u4f86\u63c0\u9078\u4e86\u4e03\u500b\u88ab\u8056\u9748\u5145\u6eff\u7684\u57f7\u4e8b\uff0c\u4f86\u8ca0\u8cac\u7ba1\u7406\u98ef\u98df\u7684\u4e8b\uff0c\u56e0\u70ba\u4ed6\u5011\u8aaa\u81ea\u5df1\u539f\u662f\u88ab\u547c\u53ec\u300c\u4ee5\u7948\u79b1\u50b3\u9053\u70ba\u4e8b\u300d\u3002\u6240\u4ee5\u795e\u628a\u4e0d\u540c\u7684\u4eba\uff0c\u653e\u5728\u9069\u5408\u7684\u4f4d\u7f6e\u4e0a\uff0c\u4e26\u4e0d\u4ee3\u8868\u6bcf\u500b\u9818\u8896\u90fd\u662f\u5168\u80fd\u7684\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u4e0d\u6703\u72af\u932f\u3002\u76f8\u53cd\u7684\uff0c\u4efb\u4f55\u4eba\u7e3d\u662f\u300c\u6709\u9650\u7684\u300d\uff0c\u6211\u5011\u90fd\u9700\u8981\u4e0d\u540c\u6069\u8cdc\uff0c\u4f46\u662f\u751f\u547d\u6210\u719f\u7684\u540c\u5de5\u4e00\u8d77\u914d\u642d\uff0c\u624d\u80fd\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\u3002\u7279\u5225\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\uff0c\u61c9\u8a72\u662f\u300c\u5718\u968a\u7684\u4e8b\u5949\u300d\uff0c\u795e\u6240\u8cdc\u7684\u6709\u300c\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u6559\u5e2b\u548c\u7267\u5e2b\u300d\u3002\u53e6\u5916\u8a31\u591a\u6642\u5019\u6559\u6703\u7684\u9818\u8896\u6700\u91cd\u8981\u7684\u547c\u53ec\u662f\u300c\u7948\u79b1\u50b3\u9053\u300d\uff0c\u901a\u5e38\u4e0d\u898b\u5f97\u6703\u540c\u6642\u6709\u300c\u6cbb\u7406\u300d\u7684\u80fd\u529b\uff0c\u5c31\u50cf\u6469\u897f\u4e00\u6a23\uff0c\u9700\u8981\u5206\u914d\u8207\u63c0\u9078\u9069\u5408\u7684\u540c\u5de5\u4f86\u5354\u52a9\u914d\u642d\u4e00\u6a23\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u8272\u5217\u662f\u5f88\u7279\u5225\u7684\u570b\u5bb6\uff0c\u56e0\u70ba\u4ed6\u5011\u653f\u6cbb\u4e0a\u7684\u6cd5\u5f8b\u540c\u6642\u4e5f\u662f\u795e\u5728\u5b97\u6559\u4e0a\u7684\u5f8b\u6cd5\uff0c\u795e\u63c0\u9078\u4ee5\u8272\u5217\uff0c\u8d77\u521d\u795e\u5c31\u662f\u4ed6\u5011\u7684\u541b\u738b\uff0c\u81f3\u65bc\u5730\u4e0a\u7684\u9818\u8896\u90fd\u662f\u795e\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u82e5\u4e0d\u9806\u670d\u795e\u5c31\u6703\u66ff\u63db\u3002\u53ea\u662f\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u5805\u6301\u81ea\u5df1\u8981\u7acb\u738b\uff0c\u4f46\u60c5\u6cc1\u662f\u6bcf\u6cc1\u6108\u4e0b\uff0c\u76f4\u5230\u4ea1\u570b\u3002\u9664\u4e86\u4ee5\u8272\u5217\u4e4b\u5916\uff0c\u4eca\u5929\u6211\u5011\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\uff0c\u5f37\u8abf\u7684\u662f\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\uff0c\u7528\u7684\u662f\u300c\u5c6c\u9748\u7684\u539f\u5247\u300d\uff0c\u751a\u81f3\u61c9\u8a72\u8b39\u9632\u4e16\u4fd7\u5316\u7684\u6ef2\u900f\u3002\u6559\u6703\u5f37\u8abf\u7684\u662f\u300c\u5c6c\u9748\u7684\u5bb6\u4eba\u95dc\u4fc2\u8207\u5f71\u97ff\u529b\u300d\uff0c\u4e0d\u61c9\u8a72\u6dea\u843d\u58ae\u843d\u6210\u70ba\u300c\u4e16\u4fd7\u5316\u7684\u4f01\u696d\u7d44\u7e54\u300d\uff0c\u7528\u7e3e\u6548\u8207\u8003\u6838\u7684\u6578\u5b57\u4f86\u8a2d\u5b9a\u968e\u7d1a\u8207\u5730\u4f4d\uff0c\u751a\u81f3\u641e\u5230\u300c\u5206\u9580\u7d50\u9ee8\u300d\u3001\u300c\u722d\u7af6\u6bd4\u8f03\u300d\u3002\u4eca\u5929\u6559\u6703\u7684\u60c5\u6cc1\uff0c\u4e00\u5207\u795e\u8077\u4eba\u54e1\u61c9\u7576\u5c08\u6ce8\u5728\u300c\u7948\u79b1\u8207\u50b3\u9053\u300d\u7684\u4e8b\u4e0a\uff0c\u81f3\u65bc\u6cbb\u7406\uff0c\u53ef\u4ee5\u56de\u6b78\u5728\u57fa\u7763\u5f92\u65e5\u5e38\u751f\u6d3b\u7684\u300c\u5bb6\u5ead\u8207\u8077\u5834\u300d\u4e4b\u4e2d\uff0c\u8a2d\u7acb\u300c\u6210\u719f\u7684\u5c0f\u5bb6\u9577\u300d\u6210\u70ba\u300c\u5e36\u8077\u7684\u9577\u8001\u3001\u76e3\u7763\u300d\u4f86\u7267\u990a\u7fa4\u7f8a\uff0c\u9019\u6b63\u662f\u521d\u4ee3\u6559\u6703\u7684\u4f5c\u6cd5\u3002\u4eca\u5929\u5927\u591a\u6559\u6703\u8207\u4fe1\u5f92\u7684\u751f\u6d3b\u812b\u7bc0\uff0c\u8207\u4fe1\u5f92\u7684\u5bb6\u5ead\u8077\u5834\u812b\u7bc0\uff0c\u5728\u751f\u6d3b\u5916\u53e6\u5916\u7d44\u7e54\u65b0\u7684\u5c0f\u7d44\u8207\u7267\u5340\u4f86\u53d6\u4ee3\u751f\u6d3b\u4e0a\u7684\u95dc\u4fc2\uff0c\u7d50\u679c\u5927\u5bb6\u5fd9\u65bc\u5b97\u6559\u4e8b\u52d9\uff0c\u537b\u8207\u751f\u6d3b\u6216\u5bb6\u4eba\u812b\u7bc0\uff0c\u8d8a\u4f86\u8d8a\u9060\uff0c\u4e5f\u5bb9\u6613\u8b8a\u6210\u4e8c\u5957\u6a19\u6e96\u3001\u5047\u5192\u507d\u5584\u3002<\/p>\n<p>\u4e09\u3001\u6240\u4ee5\u6cbb\u7406\u7684\u91cd\u9ede\u662f\u4ec0\u9ebc\uff1fv19~25\u4e2d\u6211\u5011\u770b\u898b\uff1a<br \/>\n\uff08\u4e00\uff09\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\u795d\u798f\uff1a\u300c\u4f60\u8981\u66ff\u767e\u59d3\u5230\u3000\u795e\u9762\u524d\uff0c\u5c07\u6848\u4ef6\u594f\u544a\u3000\u795e\u3002\u300d<\/p>\n<p>\uff08\u4e8c\uff09\u628a\u795e\u5e36\u5230\u4eba\u7684\u9762\u524d\uff0c\u6559\u5c0e\u4ed6\u5011\u795e\u7684\u8a71\u8a9e\uff0c\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\uff1a\u300c\u53c8\u8981\u5c07\u5f8b\u4f8b\u548c\u6cd5\u5ea6\u6559\u8a13\u4ed6\u5011\uff0c\u6307\u793a\u4ed6\u5011\u7576\u884c\u7684\u9053\uff0c\u7576\u505a\u7684\u4e8b\u3002\u300d<\/p>\n<p>\uff08\u4e09\uff09\u8b93\u4ed6\u5011\u7684\u4fe1\u4ef0\u5e36\u5165\u751f\u6d3b\u8207\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\uff1a\u300c\u63c0\u9078\u4e86\u6709\u624d\u80fd\u7684\u4eba\uff0c\u7acb\u4ed6\u5011\u70ba\u767e\u59d3\u7684\u9996\u9818\uff0c\u4f5c\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\u3002\u4ed6\u5011\u96a8\u6642\u5be9\u5224\u767e\u59d3\uff0c\u6709\u96e3\u65b7\u7684\u6848\u4ef6\u5c31\u5448\u5230\u6469\u897f\u90a3\u88cf\uff0c\u4f46\u5404\u6a23\u5c0f\u4e8b\u4ed6\u5011\u81ea\u5df1\u5be9\u5224\u3002\u300d\u4ee5\u8272\u5217\u4eba\u7684\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u5176\u5be6\u4e0d\u662f\u5916\u4eba\uff0c\u800c\u662f\u4ed6\u5011\u5929\u5929\u751f\u6d3b\u5728\u4e00\u8d77\u7684\u672c\u5bb6\u672c\u65cf\u4e2d\u7684\u7236\u8001\u5011\u3002\u6211\u5011\u4eca\u5929\u6559\u6703\u4e2d\u8a2d\u7acb\u7684\u9818\u8896\u4e00\u822c\u662f\u8207\u751f\u6d3b\u812b\u7bc0\u7684\uff0c\u4e00\u9031\u624d\u898b\u4e00\u3001\u4e8c\u6b21\u9762\uff0c\u751f\u6d3b\u4e0a\u4e5f\u6c92\u6709\u4ea4\u96c6\u3002\u6240\u4ee5\u521d\u4ee3\u6559\u6703\u90fd\u662f\u63a1\u7528\u5bb6\u3001\u8077\u5834\u6559\u6703\u7684\u6a21\u5f0f\uff0c\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6210\u719f\u7684\u5c6c\u9748\u9818\u8896\u5c31\u6210\u70ba\u300c\u9577\u8001\u3001\u76e3\u7763\u300d\uff0c\u6211\u5011\u5354\u6703\u7a31\u70ba\u300c\u5c0f\u5bb6\u9577\u300d\uff0c\u5728\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff0c\u5c31\u53ef\u4ee5\u628a\u4fe1\u4ef0\u5e36\u5165\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u300c\u751f\u6d3b\u53ea\u6b78\u81ea\u5df1\u3001\u4fe1\u4ef0\u6b78\u661f\u671f\u5929\u7684\u7267\u5e2b\u3002\u300d\u9019\u7a2e\u504f\u6fc0\u7684\u4e8c\u5143\u4f5c\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u91cd\u8981\u7684\u662f\u8981\u9078\u51fa\u6709\u624d\u80fd\u7684\u4eba\uff0c\u9019\u5305\u62ec\u9748\u6027\u3001\u793e\u6703\u3001\u53ca\u9053\u5fb7\u65b9\u9762\u7684\u7d20\u8cea\u3002<br \/>\n\u9748\u6027\u65b9\u9762\uff1a\u5fc5\u9808\u656c\u754f\u4e0a\u4e3b\uff0c\u56e0\u70ba\u5be9\u5224\u4e43\u662f\u66ff\u5929\u884c\u9053\uff0c\u79c9\u516c\u884c\u7fa9\u3002\u4ee5\u8272\u5217\u6c11\u4f86\u5230\u5be9\u5224\u5b98\u90a3\u88e1\uff0c\u8aaa\u662f\u300c\u4f86\u5230\u795e\u9762\u524d\u300d\uff08\u51fa 21\uff1a6\uff09\u3002\u5be9\u5224\u9808\u8981\u6709\u667a\u6167\uff0c\u60df\u6709\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff08\u7bb49\uff1a10\uff09\u3002<\/p>\n<p>\u793e\u6703\u65b9\u9762\uff1a\u5fc5\u9808\u5fe0\u5be6\u53ef\u4fe1\uff0c\u5be9\u5224\u5b98\u4ee3\u8868\u793e\u6703\u7684\u826f\u5fc3\uff0c\u5fc5\u9808\u7d93\u904e\u8a66\u9a57\u3002\u4ed6\u751f\u6d3b\u5728\u4eba\u7fa4\u4e2d\uff0c\u4eba\u54c1\u70ba\u4eba\u6240\u8cde\u8b58\u3001\u4fe1\u4efb\uff0c\u800c\u4ed6\u7684\u5224\u65b7\u66f4\u8981\u898b\u5fae\u77e5\u8457\uff0c\u901a\u60c5\u9054\u7406\u3002<\/p>\n<p>\u9053\u5fb7\u65b9\u9762\uff1a\u5fc5\u9808\u6068\u60e1\u4e0d\u7fa9\u4e4b\u8ca1\uff0c\u56e0\u70ba\u8cc4\u8cc2\u6703\u8499\u853d\u4eba\u7684\u773c\u775b\uff0c\u59a8\u7919\u53f8\u6cd5\u516c\u6b63\u3002\u5fc5\u9808\u516c\u6b63\u5ec9\u6f54\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u70ba\u793e\u6703\u6a39\u7acb\u6b63\u7fa9\u3002\u300d<\/p>\n<p>\u9748\u6027\u3001\u793e\u6703\u3001\u9053\u5fb7\u4e09\u65b9\u9762\u7684\u6307\u6a19\uff0c\u4e5f\u61c9\u8a72\u6210\u70ba\u6211\u5011\u63c0\u9078\u5408\u9069\u540c\u5de5\u7684\u4f9d\u64da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u9019\u5e7e\u5929\u7684\u75ab\u60c5\uff0c\u78ba\u8a3a\u4eba\u6578\u6bcf\u5929\u90fd\u5728\u5927\u5e45\u589e\u52a0\uff0c\u7d50\u679c\u662f\u653f\u5e9c\u4e0b\u4ee4\u505c\u6b625\u4eba\u4ee5\u4e0a\u7684\u5ba4\u5167\u805a\u96c6\uff0c\u5305\u62ec\u5b97\u6559\u4e0a\u7684\u6d3b\u52d5\uff0c\u4e5f\u903c\u4f7f\u8a31\u591a\u6559\u6703\u81e8\u6642\u5fc5\u9808\u63a1\u7528\u76f4\u64ad\u6216\u7dda\u4e0a\u7684\u65b9\u5f0f\u4f86\u4e3b\u65e5\u8207\u5c0f\u7d44\u805a\u6703\u3002\u6211\u5011\u4e0d\u77e5\u9053\u9019\u6ce2\u75ab\u60c5\u8207\u7ba1\u5236\u6703\u6301\u7e8c\u591a\u4e45\uff0c\u4f46\u52e2\u5fc5\u8981\u6709\u9577\u671f\u4f5c\u6230\u7684\u5fc3\u7406\u6e96\u5099\u3002\u9019\u5c0d\u7fd2\u6163\u4f5c\u79ae\u62dc\u8207\u805a\u6703\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u53ef\u4ee5\u662f\u53e6\u4e00\u7a2e\u6253\u64ca\uff0c\u7576\u6211\u5011\u7121\u6cd5\u5b9a\u671f\u7fa4\u805a\uff0c\u53ea\u80fd\u591a\u5f85\u5728\u5bb6\u88cf\u7684\u6642\u5019\uff0c\u6211\u5011\u5982\u4f55\u904e\u300c\u6b63\u5e38\u7684\u4fe1\u4ef0\u751f\u6d3b\u300d\uff1f\u5982\u4f55\u670d\u4e8b\u6211\u5011\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u9130\u820e\uff1f\u9084\u662f\u6211\u5011\u7684\u4fe1\u4ef0\u4e5f\u96a8\u8457\u75ab\u60c5\u4e00\u8d77\u653e\u5047\uff1f\u6700\u8fd1\u6709\u4e00\u5f35\u5716\u7247\u5f88\u50b3\u795e\uff0c\u5716\u7247\u4e2d\u7684\u6492\u4f46\u5f88\u5f97\u610f\u7684\u5c0d\u4e3b\u8aaa\uff1a\u300c\u4f60\u770b\uff0c\u6211\u628a\u4f60\u7684\u6559\u6703\u90fd\u95dc\u4e86\u3002\u300d\u7d50\u679c\u4e3b\u5f88\u6de1\u5b9a\u7684\u56de\u7b54\uff1a\u300c\u4f60\u932f\u4e86\uff01\u5176\u5be6\u6211\u662f\u628a\u6bcf\u4e00\u500b\u5bb6\u90fd\u8b8a\u6210\u6559\u6703\u4e86\u3002\u300d\u57fa\u7763\u5f92\uff0c\u5728\u672b\u4e16\u4e0a\u5e1d\u7684\u4f5c\u70ba\u4e2d\uff0c\u5728\u903c\u8feb\u60a3\u96e3\u8207\u9650\u5236\u4e2d\uff0c\u61c9\u7576\u9664\u53bb\u6846\u67b6\uff0c\u91cd\u65b0\u6aa2\u8a0e\u7701\u601d\u6211\u5011\u5982\u4f55\u91cd\u65b0\u9762\u5c0d\u6211\u5011\u8207\u795e\u3001\u8207\u751f\u6d3b\u3001\u8207\u5bb6\u4eba\u3001\u8207\u9130\u820e\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 18\uff1a13~27 18\uff1a13 \u7b2c\u4e8c\u5929\uff0c\u6469\u897f\u5750\u8457\u5be9\u5224\u767e\u59d3\uff0c\u767e\u59d3\u5f9e\u65e9\u5230\u665a\u90fd\u7ad9\u5728\u6469\u897f\u7684\u5de6\u53f3\u3002 18\uff1a14  &#8230; <a title=\"2021 &#8211; 05 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a1327\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9596,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9497","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9497","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9497"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9596"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}