{"id":4255,"date":"2017-12-18T12:55:45","date_gmt":"2017-12-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4255"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-18-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-18-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 12 &#8211; 18 QT \u8a69\u7bc7 69\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u00a0\u8a69\u7bc7 69\uff1a1~12<br \/>\n69\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u767e\u5408\u82b1\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\uff01\u56e0\u70ba\u773e\u6c34\u8981\u6df9\u6c92\u6211\u3002<br \/>\n69\uff1a2\u6211\u9677\u5728\u6df1\u6de4\u6ce5\u4e2d\uff0c\u6c92\u6709\u7acb\u8173\u4e4b\u5730\uff1b\u6211\u5230\u4e86\u6df1\u6c34\u4e2d\uff0c\u5927\u6c34\u6f2b\u904e\u6211\u8eab\u3002<br \/>\n69\uff1a3\u6211\u56e0\u547c\u6c42\u56f0\u4e4f\uff0c\u5589\u56a8\u767c\u4e7e\uff1b\u6211\u56e0\u7b49\u5019\u795e\uff0c\u773c\u775b\u5931\u660e\u3002<br \/>\n69\uff1a4\u7121\u6545\u6068\u6211\u7684\uff0c\u6bd4\u6211\u982d\u9aee\u9084\u591a\uff1b\u7121\u7406\u8207\u6211\u70ba\u4ec7\u3001\u8981\u628a\u6211\u526a\u9664\u7684\uff0c\u751a\u70ba\u5f37\u76db\u3002\u6211\u6c92\u6709\u6436\u596a\u7684\uff0c\u8981\u53eb\u6211\u511f\u9084\u3002<br \/>\n69\uff1a5\u795e\u554a\uff0c\u6211\u7684\u611a\u6627\uff0c\u4f60\u539f\u77e5\u9053\uff1b\u6211\u7684\u7f6a\u6106\u4e0d\u80fd\u96b1\u779e\u3002<br \/>\n69\uff1a6\u842c\u8ecd\u7684\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u7b49\u5019\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u8499\u7f9e\uff01\u4ee5\u8272\u5217\u7684\u795e\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u5c0b\u6c42\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u53d7\u8fb1\uff01<br \/>\n69\uff1a7\u56e0\u6211\u70ba\u4f60\u7684\u7de3\u6545\u53d7\u4e86\u8fb1\u7f75\uff0c\u6eff\u9762\u7f9e\u6127\u3002<br \/>\n69\uff1a8\u6211\u7684\u5f1f\u5144\u770b\u6211\u70ba\u5916\u8def\u4eba\uff1b\u6211\u7684\u540c\u80de\u770b\u6211\u70ba\u5916\u90a6\u4eba\u3002<br \/>\n69\uff1a9\u56e0\u6211\u70ba\u4f60\u7684\u6bbf\u5fc3\u88e1\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\uff0c\u4e26\u4e14\u8fb1\u7f75\u4f60\u4eba\u7684\u8fb1\u7f75\u90fd\u843d\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n69\uff1a10\u6211\u54ed\u6ce3\uff0c\u4ee5\u7981\u98df\u523b\u82e6\u6211\u5fc3\uff1b\u9019\u5012\u7b97\u70ba\u6211\u7684\u7f9e\u8fb1\u3002<br \/>\n69\uff1a11\u6211\u62ff\u9ebb\u5e03\u7576\u8863\u88f3\uff0c\u5c31\u6210\u4e86\u4ed6\u5011\u7684\u7b11\u8ac7\u3002<br \/>\n69\uff1a12\u5750\u5728\u57ce\u9580\u53e3\u7684\u8ac7\u8ad6\u6211\uff1b\u9152\u5f92\u4e5f\u4ee5\u6211\u70ba\u6b4c\u66f2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 69\uff1a6 \u842c\u8ecd\u7684\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u7b49\u5019\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u8499\u7f9e\uff01\u4ee5\u8272\u5217\u7684\u795e\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u5c0b\u6c42\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u53d7\u8fb1\uff01<br \/>\n69\uff1a9 \u56e0\u6211\u70ba\u4f60\u7684\u6bbf\u5fc3\u88e1\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\uff0c\u4e26\u4e14\u8fb1\u7f75\u4f60\u4eba\u7684\u8fb1\u7f75\u90fd\u843d\u5728\u6211\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7bc7\u8a69\u5728\u65b0\u7d04\u4e2d\u88ab\u5f15\u7528\u5f97\u6700\u591a\uff0c\u901a\u5e38\u904b\u7528\u5728\u8036\u7a4c\u7684\u4e8b\u5de5\u548c\u53d7\u82e6\u4e0a\u9762\u3002v4\u50cf\u7d0415\uff1a25\u7bc0\u4e00\u6a23\uff0c\u63d0\u5230\u4e86\u8036\u7a4c\u7684\u8a31\u591a\u6575\u4eba\u3002\u8036\u7a4c\u88ab\u4ed6\u5144\u5f1f\u5632\u7b11\u7684\u4e8b\uff08v8\uff09\u8a18\u8f09\u5728\u7d047\uff1a5\u4e2d\u3002v9\u63cf\u8ff0\u4e86\u5927\u885b\u5c0d\u795e\u7684\u71b1\u60c5\uff1b\u8036\u7a4c\u628a\u5546\u4eba\u514c\u63db\u7684\u9322\u5e63\u6254\u51fa\u8056\u6bbf\u7684\u6642\u5019\uff0c\u4e5f\u986f\u793a\u51fa\u4e86\u5c0d\u795e\u6975\u5927\u7684\u71b1\u60c5\uff08\u53c3\u7d042\uff1a14~17\uff09\u3002\u4fdd\u7f85\u5c07v9\u5f15\u7528\u5728\u7f8515\uff1a3\u4e2d\u3002\u5728v20~21\u4e2d\u63cf\u8ff0\u4e86\u57fa\u7763\u6700\u5927\u7684\u75db\u82e6\uff08\u53c3\u592a27\uff1a24\u3001\u7d0419\uff1a28~30\uff09\u3002v22~28\u88ab\u4fdd\u7f85\u5f15\u7528\u5728\u7f8511\uff1a9~10\u4e2d\uff1b\u5f7c\u5f97\u5c07v25\u7bc0\u7528\u5728\u7336\u5927\u7684\u8eab\u4e0a\uff08\u53c3\u5f921\uff1a20\uff09\u3002<\/p>\n<p>\uff081\uff09v1~3\u9019\u88cf\u5927\u885b\u7684\u79b1\u544a\uff0c\u597d\u50cf\u662f\u7d04\u62ff\u5728\u6df1\u6d77\u4e2d\u9047\u5230\u6025\u96e3\u7684\u547c\u6c42\uff0c\u5927\u885b\u597d\u50cf\u7528\u76e1\u529b\u6c23\u5636\u8072\u529b\u7aed\u5730\u5411\u4e0a\u5e1d\u547c\u6c42\uff0c\u56e0\u70ba\u4ec7\u6575\u7121\u6545\u6068\u4ed6\uff0c\u60f3\u8981\u9677\u5bb3\u4ed6\u7684\u6027\u547d\uff0c\u53eb\u4ed6\u7d93\u6b77\u6975\u5927\u7684\u6050\u61fc\u8207\u7121\u529b\u611f\u3002\u800c\u5927\u885b\u6703\u906d\u9047\u9019\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4ed6\u5148\u70ba\u4e86\u81ea\u5df1\u7684\u7f6a\u5411\u795e\u6094\u6539\uff08v5\uff09\uff0c\u7136\u5f8c\u9673\u660e\u4ed6\u5c31\u662f\u70ba\u4e0a\u5e1d\u7684\u6bbf\uff08\u795e\u7684\u5bb6\uff09\u5927\u767c\u71b1\u5fc3\uff0c\u800c\u906d\u5230\u653b\u64ca\u903c\u8feb\u3002\u5927\u885b\u5728\u7d55\u671b\u7684\u666f\u6cc1\u4e2d\u9078\u64c7\u547c\u558a\u795e\u7684\u540d\uff0c\u5373\u4f7f\u9072\u9072\u4e0d\u898b\u56de\u61c9\uff0c\u7cbe\u75b2\u529b\u7aed\uff0c\u4ed6\u4ecd\u7136\u9078\u64c7\u5805\u5b9a\u4ef0\u671b\u795e\u7684\u5e6b\u52a9\uff0c\u76f8\u4fe1\u7d42\u7a76\u5f97\u4eab\u52dd\u5229\u7684\u559c\u6a02\uff01\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\u4eba\u4e00\u822c\u906d\u53d7\u82e6\u8655\u6709\u5f88\u591a\u7684\u539f\u56e0\uff0c\u6709\u4e9b\u6642\u5019\u662f\u81ea\u5df1\u72af\u7f6a\u9020\u6210\u7684\u7d50\u679c\uff0c\u6216\u662f\u56e0\u70ba\u8eab\u908a\u7684\u4eba\u72af\u7f6a\u9023\u5e36\u53d7\u82e6\uff0c\u9019\u4e9b\u6211\u5011\u90fd\u9084\u80fd\u7406\u89e3\u3002\u6700\u8aaa\u4e0d\u904e\u53bb\u7684\u5c31\u662f\u6211\u5011\u906d\u9047\u300c\u7121\u7406\u7684\u4ec7\u8996\u300d\u3001\u300c\u53c8\u6025\u53c8\u5927\u7684\u653b\u64ca\u300d\uff0c\u65e2\u662f\u83ab\u660e\u5947\u5999\uff0c\u53c8\u662f\u91cd\u5927\u6025\u96e3\uff0c\u53eb\u4eba\u96e3\u4ee5\u62db\u67b6\uff0c\u9023\u79b1\u544a\u90fd\u7528\u76e1\u529b\u6c23\uff0c\u906d\u53d7\u9a5a\u6050\u7d55\u671b\u3002\u5927\u885b\u9019\u7bc7\u8a69\u7bc7\u4e2d\u7684\u79b1\u544a\u5c31\u662f\u9019\u6a23\uff0c\u5927\u885b\u9664\u4e86\u8a8d\u7f6a\uff08\u53ef\u80fd\u72af\u7684\u904e\u72af\uff09\uff0c\u5f8c\u4f86\u767c\u73fe\u9019\u4e00\u5207\u662f\u56e0\u70ba\u51fa\u65bc\u5c6c\u9748\u7684\u722d\u6230\u3002\u56e0\u70ba\u5927\u885b\u70ba\u4e86\u795e\u7684\u6bbf\u5fc3\u88cf\u7126\u6025\uff0c\u800c\u53d7\u5230\u4ec7\u6575\u7684\u653b\u64ca\u3002\u4e0d\u4f46\u662f\u5927\u885b\uff0c\u9019\u9996\u8a69\u7bc7\uff0869\u7bc7\uff09\u6700\u5e38\u88ab\u7528\u5728\u8036\u7a4c\u70ba\u6211\u5011\u53d7\u82e6\u4e0a\u9762\uff0c\u8a18\u5f97\u8036\u7a4c\u4e5f\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6709\u4e00\u6b21\u70ba\u4e86\u795e\u7684\u6bbf\u5fc3\u88cf\u7126\u6025\uff0c\u63a8\u5012\u8d95\u51fa\u5151\u63db\u9280\u5b50\u4f5c\u8cb7\u8ce3\u7684\uff0c\u4e5f\u4e0d\u65b7\u53d7\u5230\u5b97\u6559\u4eba\u58eb\u7684\u6392\u64e0\u653b\u64ca\uff0c\u751a\u81f3\u9001\u4e86\u6027\u547d\u3002<\/p>\n<p>\u53f0\u7063\u4e0d\u662f\u57fa\u7763\u6559\u7684\u570b\u5bb6\uff0c\u9023\u6211\u5728\u5167\u5927\u591a\u6578\u90fd\u662f\u5bb6\u4e2d\u7b2c\u4e00\u4ee3\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u5c0d\u50b3\u7d71\u4fe1\u4ef0\u7684\u5bb6\u5ead\u4f86\u8aaa\uff0c\u9019\u4e0d\u662f\u5b97\u6559\u81ea\u7531\uff0c\u6709\u53ef\u80fd\u8b8a\u6210\u300c\u5927\u9006\u4e0d\u9053\u300d\u4e86\u3002\u56e0\u70ba\u8ff7\u4fe1\u7684\u89c0\u5ff5\u662f\u8aaa\u4fe1\u8036\u7a4c\u7684\u4eba\uff1a\u4eba\u6b7b\u6c92\u4eba\u62dc\uff0c\u9019\u9084\u5f97\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u8eab\u908a\u592a\u591a\u4eba\u56e0\u70ba\u4fe1\u8036\u7a4c\u88ab\u7236\u6bcd\u3001\u4e08\u592b\u903c\u8feb\u7684\uff0c\u4e0d\u52dd\u679a\u8209\u3002\u6709\u53d7\u5230\u8eab\u9ad4\u50b7\u5bb3\u7684\uff0c\u8a71\u8a9e\u903c\u8feb\u7684\uff0c\u8056\u7d93\u4e0a\u8aaa\u9084\u6709\u56e0\u70ba\u4fe1\u4ef0\u8207\u7236\u6bcd\u70ba\u6575\u7684\uff0c\u6216\u662f\u88ab\u4e08\u592b\u4f11\u59bb\u96e2\u5a5a\u7684\u3002\u9019\u88cf\u5927\u885b\u8207\u8036\u7a4c\uff0c\u4e5f\u90fd\u70ba\u4e86\u795e\u7684\u6bbf\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u6559\u6703\uff0c\u5c31\u662f\u795e\u7684\u5152\u5973\u5011\u5927\u767c\u71b1\u5fc3\uff0c\u800c\u906d\u5230\u653b\u64ca\u3002\u9019\u500b\u653b\u64ca\u6709\u6642\u5019\u662f\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u6709\u6642\u5019\u751a\u81f3\u53ef\u80fd\u662f\u65e2\u5f97\u5229\u76ca\u7684\u5b97\u6559\u4eba\u58eb\u3002\u653b\u64ca\u9664\u4e86\u8a00\u8a9e\u3001\u7cbe\u795e\uff0c\u751a\u81f3\u6709\u6642\u5019\u662f\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u5c31\u50cfIS\u6050\u6016\u653b\u64ca\u7279\u610f\u91dd\u5c0d\u57fa\u7763\u5f92\u4e00\u6a23\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u53bb\u770b\u6559\u6703\u6b77\u53f2\uff0c\u521d\u4ee3\u6559\u6703\u7684\u798f\u97f3\uff0c\u5c31\u662f\u5728\u7121\u6578\u6b89\u9053\u8005\u72a7\u7272\u751f\u547d\u7684\u9bae\u8840\u4e0b\u4e0d\u65b7\u633a\u9032\u7684\uff0c\u5230\u6700\u5f8c\u798f\u97f3\u56e0\u70ba\u7121\u6578\u5ba3\u6559\u58eb\u751f\u547d\u7684\u4ee3\u50f9\u50b3\u904d\u5168\u4e16\u754c\uff0c\u5305\u62ec\u8036\u7a4c\u5927\u90e8\u4efd\u7684\u9580\u5f92\u90fd\u662f\u6b89\u9053\u7684\u3002\u9019\u624d\u662f\u771f\u6b63\u7684\u6210\u529f\u795e\u5b78\u2500\u5728\u795e\u7684\u65e8\u610f\u4e0a\u6210\u529f\uff0c\u751a\u81f3\u4e0d\u60dc\u4ed8\u4e0a\u751f\u547d\u8ca1\u7522\u7684\u4ee3\u50f9\u3002\u800c\u4e0d\u662f\u73fe\u4ee3\u4eba\u60f3\u50cf\u4e2d\u7684\u6210\u529f\u795e\u5b78\uff0c\u60f3\u8981\u4ee5\u5b97\u6559\u529f\u5fb7\u8cfa\u53d6\u4e16\u4e0a\u7684\u795d\u798f\uff0c\u537b\u5b8c\u5168\u6c92\u6709\u5fc3\u5fd7\u80af\u70ba\u6301\u5b88\u4fe1\u4ef0\u4ed8\u4e0a\u8ca1\u7522\u751f\u547d\u7684\u4ee3\u50f9\u3002\u5927\u885b\u5728\u9019\u88cf\u70ba\u4fe1\u4ef0\u906d\u9047\u9a5a\u6050\u3001\u7d55\u671b\uff0c\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u9000\u7e2e\uff0c\u62b1\u6028\u3001\u8b8a\u7bc0\uff0c\u4ed6\u628a\u4e00\u5207\u7684\u529b\u6c23\u82b1\u5728\u5927\u8072\u79b1\u544a\uff0c\u56e0\u70ba\u4ed6\u6df1\u4fe1\u4e0a\u5e1d\u662f\u53ef\u4fe1\u53ef\u9760\u7684\u3002\u6211\u5011\u80af\u4e0d\u80af\u70ba\u4fe1\u4ef0\u4ed8\u4ee3\u50f9\uff1f\u9084\u662f\u6574\u5929\u62b1\u6028\u6c92\u6709\u5f97\u5230\u597d\u5eb7\u7684\uff1f\u6211\u5011\u80af\u4e0d\u80af\u628a\u4e00\u5207\u7684\u529b\u6c23\u6295\u6ce8\u5728\u5411\u4e0a\u5e1d\u7684\u79b1\u544a\u547c\u6c42\uff0c\u9084\u662f\u82b1\u6642\u9593\u505c\u7559\u5728\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u7f6a\u60e1\u4e4b\u4e2d\uff1f<\/p>\n<p>\uff082\uff09v6\u300c\u842c\u8ecd\u7684\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u7b49\u5019\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u8499\u7f9e\uff01\u4ee5\u8272\u5217\u7684\u795e\u554a\uff0c\u6c42\u4f60\u53eb\u90a3\u5c0b\u6c42\u4f60\u7684\uff0c\u4e0d\u8981\u56e0\u6211\u53d7\u8fb1\u3002\u300d\u9019\u88e1\u662f\u56e0\u70ba\u795e\u7684\u50d5\u4eba\u5728\u53d7\u82e6\uff0c\u4ed6\u5c31\u547c\u6c42\u795e\u8aaa\uff1a\u5225\u8b93\u90a3\u65b0\u8fd1\u7684\u3001\u8edf\u5f31\u7684\u5f1f\u5144\u59ca\u59b9\u770b\u5230\u795e\u7684\u50d5\u4eba\u70ba\u7fa9\u53d7\u82e6\u5c31\u53ef\u80fd\u55aa\u81bd\uff0c\u89ba\u5f97\u600e\u9ebc\u4fe1\u9760\u795e\u9019\u9ebc\u8271\u96e3\uff0c\u53ef\u80fd\u5c31\u9000\u53bb\u3002\u6240\u4ee5\u70ba\u4e86\u611b\u8b77\u8edf\u5f31\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5c31\u6c42\u795e\u53eb\u4ed6\u65e9\u65e9\u7684\u812b\u96e2\u8271\u96e3\u7684\u5c40\u9762\u3002\u9019\u7a2e\u60c5\u6cc1\u6211\u5011\u4e5f\u5be6\u5728\u898b\u5230\u592a\u591a\u4e86\uff0c\u5f88\u591a\u4eba\u4e00\u76f4\u5728\u50b3\u798f\u97f3\u6642\u544a\u8a34\u5225\u4eba\u4fe1\u8036\u7a4c\u6709\u591a\u597d\u591a\u597d\uff0c\u65e2\u5065\u5eb7\uff0c\u53c8\u8cfa\u9322\uff0c\u4e8b\u4e8b\u4ea8\u901a\u3001\u842c\u4e8b\u5982\u610f\u3002\u7d50\u679c\u6211\u5011\u770b\u898b\u4e0d\u5c11\u57fa\u7763\u5f92\u4e00\u958b\u59cb\u4fe1\u8036\u7a4c\uff0c\u5c31\u906d\u9047\u8a31\u591a\u4eba\u751f\u4e2d\u6700\u5927\u7684\u8271\u96e3\uff0c\u5728\u8eab\u9ad4\u4e0a\u3001\u5de5\u4f5c\u4e0a\u3001\u5bb6\u5ead\u4e0a\u2026\u3002\u5728\u9019\u4e9b\u53d7\u82e6\u7684\u5f1f\u5144\u59ca\u59b9\u9762\u524d\u8b1b\u6210\u529f\u795e\u5b78\uff0c\u7d50\u679c\u5c31\u662f\u7d46\u5012\u4e00\u7968\u57fa\u7763\u5f92\u88ab\u63a7\u544a\u5b9a\u7f6a\uff0c\u4ed6\u5011\u5728\u60f3\u662f\u4e0d\u662f\u81ea\u5df1\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u6216\u662f\u4e0a\u5e1d\u5c0d\u5225\u4eba\u7279\u5225\u504f\u5fc3\uff0c\u7d50\u679c\u4e00\u5806\u4eba\u8edf\u5f31\u8dcc\u5012\u3002\u9019\u88cf\u5927\u885b\u5c31\u79b1\u544a\u8aaa\uff0c\u4e0d\u8981\u53eb\u90a3\u4e9b\u8edf\u5f31\u7684\u4eba\u56e0\u70ba\u770b\u898b\u795e\u7684\u50d5\u4eba\u70ba\u7fa9\u53d7\u82e6\u800c\u4e0d\u4fe1\u8dcc\u5012\u3002<\/p>\n<p>\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\u6216\u50b3\u798f\u97f3\uff0c\u91cd\u770b\u5916\u9762\u74b0\u5883\u7684\u9806\u5229\u767c\u9054\uff0c\u537b\u8f15\u5ffd\u798f\u97f3\u6700\u91cd\u8981\u7684\u662f\u5e36\u4f86\u5fc3\u9748\u7684\u6539\u8b8a\uff1a\u8056\u6f54\u3001\u6148\u611b\u3001\u9952\u6055\u3001\u5e73\u5b89\u3001\u559c\u6a02\u2026\u3002\u798f\u97f3\u6700\u5927\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u8981\u8b93\u6211\u5011\u300c\u842c\u4e8b\u5982\u610f\u300d\uff0c\u800c\u662f\u8981\u8b93\u6bcf\u500b\u7f6a\u4eba\u88ab\u8056\u9748\u300c\u9676\u5851\u64c1\u6709\u8036\u7a4c\u7684\u54c1\u683c\u6027\u60c5\u300d\u3002\u5916\u5728\u7684\u74b0\u5883\uff0c\u662f\u798f\u97f3\u9644\u5e36\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u5fc5\u7136\u7684\u4e8b\u3002\u74b0\u5883\u7d55\u5c0d\u4e0d\u80fd\u7528\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u4fe1\u4ef0\u7684\u5c6c\u9748\u6216\u795d\u798f\uff0c\u82e5\u662f\u5982\u6b64\u8036\u7a4c\u8207\u8a31\u591a\u6b77\u4e16\u6b77\u4ee3\u6b89\u9053\u7684\u9580\u5f92\u5011\u53ef\u80fd\u90fd\u88ab\u4e16\u4fd7\u5316\u7684\u50f9\u503c\u89c0\u5224\u5b9a\u70ba\u300c\u5931\u6557\u8005\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u70ba\u4e86\u4e00\u500b\u4fe1\u4ef0\u4e0d\u60dc\u5931\u53bb\u751f\u547d\u8207\u8ca1\u7522\uff0c\u9019\u662f\u6240\u8b02\u8ffd\u6c42\u300c\u6210\u529f\u795e\u5b78\u300d\u7684\u4eba\u7d55\u5c0d\u4e0d\u6703\u9078\u64c7\u7684\u9053\u8def\u3002\u6211\u5011\u4e0d\u96a8\u4fbf\u300c\u81ea\u627e\u82e6\u5403\u300d\uff0c\u4f46\u662f\u51e1\u4e8b\u8981\u6709\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u300d\u3002\u6211\u5fc5\u9808\u4e00\u518d\u5f37\u8abf\uff0c\u4e00\u822c\u4eba\u6240\u8b02\u7684\u300c\u53d7\u82e6\u300d\u662f\u91dd\u5c0d\u8001\u6211\u820a\u4eba\u800c\u8a00\uff0c\u53d7\u82e6\u7684\u76ee\u7684\u5728\u65bc\u7d93\u6b77\u300c\u53eb\u7f6a\u8eab\u6ec5\u7d55\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u300c\u65b0\u9020\u7684\u4eba\u300d\u800c\u8a00\uff0c\u4e16\u4e0a\u7684\u53d7\u82e6\u53cd\u800c\u662f\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u4e00\u500b\u8056\u6f54\u559c\u6a02\u5e73\u5b89\u7684\u65b0\u751f\u547d\uff0c\u53cd\u800c\u6210\u70ba\u6700\u5927\u7684\u559c\u6a02\uff01\u5929\u570b\u7684\u5b50\u6c11\uff0c\u7576\u6709\u57fa\u7763\u7684\u5fc3\uff0c\u6068\u795e\u6240\u60e1\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u60e1\u4e16\u4e0a\u7684\u60c5\u617e\uff0c\u559c\u611b\u5929\u570b\u7684\u751f\u547d\uff01\u5982\u6b64\uff0c\u6211\u5011\u5c31\u4e0d\u6015\u7d46\u5012\u5225\u4eba\uff0c\u4e5f\u4e0d\u6703\u96a8\u4fbf\u88ab\u4eba\u7d46\u5012\u3002\u56e0\u70ba\u6211\u5011\u597d\u597d\u8b80\u7d93\uff0c\u5c31\u80fd\u5206\u8fa8\u4ec0\u9ebc\u662f\u771f\u7406\uff0c\u4ec0\u9ebc\u662f\u4f3c\u662f\u800c\u975e\u7684\u8b0a\u8a00\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5fc5\u9808\u5766\u767d\u8aaa\u6c92\u6709\u4eba\u559c\u6b61\u53d7\u82e6\uff0c\u8056\u7d93\u4e0a\u8aaa\u300c\u4e0d\u904e\u6240\u6709\u7684\u7ba1\u6559\uff0c\u7576\u6642\u96d6\u7136\u4e0d\u89ba\u5f97\u662f\u6109\u5feb\u7684\u4e8b\uff0c\u53cd\u89ba\u5f97\u662f\u6182\u50b7\u7684\u4e8b\uff0c\u800c\u5f8c\u4f86\u537b\u70ba\u90a3\u4e9b\u7531\u6b64\u53d7\u5230\u64cd\u7df4\u7684\u4eba\uff0c\u7d50\u51fa\u5e73\u5b89\u548c\u7fa9\u884c\u7684\u679c\u5b50\u3002\u300d\uff08\u4f8612\uff1a11\u4e2d\u6587\u6a19\u6e96\u8b6f\u672c\uff09\u6211\u5728\u5e74\u8f15\u6642\u7d93\u6b77\u904e\u4e00\u4e9b\u81ea\u4ee5\u70ba\u53d7\u82e6\u7684\u7d93\u6b77\uff0c\u4f46\u662f\u5982\u4eca\u537b\u771f\u7684\u5f88\u611f\u8b1d\u4e3b\u7d66\u4e86\u6211\u9019\u4e9b\u7d93\u6b77\uff0c\u597d\u53eb\u6211\u73fe\u5728\u66f4\u559c\u6b61\u6d3b\u5728\u795e\u516c\u7fa9\u7684\u638c\u6b0a\u8207\u6cbb\u7406\u4e4b\u4e0b\uff0c\u64c1\u6709\u66f4\u591a\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u4e0d\u662f\u50cf\u904e\u53bb\u6574\u5929\u70ba\u4e86\u8ffd\u6c42\u4e16\u754c\u7684\u6210\u5c31\u8207\u617e\u671b\u537b\u6d3b\u5728\u6050\u61fc\u5bb3\u6015\u8207\u9a5a\u6050\u7684\u7f6a\u60e1\u6346\u7d81\u4e4b\u4e2d\u3002\u53cd\u800c\u6211\u5982\u4eca\u4e0d\u4f46\u6e34\u671b\u5f97\u5230\u66f4\u591a\u795e\u7684\u81ea\u5df1\uff0c\u6211\u4e5f\u5728\u5bb6\u5ead\u95dc\u4fc2\u3001\u7d93\u6fdf\u795e\u8e5f\u3001\u670d\u4e8b\u9580\u5f92\u3001\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\u7d93\u6b77\u4e0a\u5e1d\u591a\u800c\u53c8\u591a\u7684\u300c\u9644\u5e36\u795d\u798f\u300d\uff01\u7576\u6211\u5011\u5728\u4e4e\u4e0a\u5e1d\u7684\u570b\u5ea6\uff0c\u4e0a\u5e1d\u6a02\u610f\u5c07\u6211\u5011\u6c92\u6709\u6c42\u7684\u4e00\u5207\u4e00\u518d\u52a0\u7d66\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u5584\u7528\u751f\u547d\u8207\u8cc7\u6e90\u7e7c\u7e8c\u6295\u8cc7\u5728\u795e\u7684\u570b\u5ea6\u4e0a\u3002\u5957\u53e5\u67d0\u4f4d\u7267\u5e2b\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u5c31\u9023\u6b7b\u90fd\u4e0d\u6015\u7684\u4eba\uff0c\u9b54\u9b3c\u4e5f\u6703\u6015\u4ed6\u3002\u300d\u4eca\u5929\u5411\u795e\u737b\u4e0a\u611f\u6069\uff0c\u4e5f\u70ba\u5c6c\u9748\u5bb6\u4eba\u795d\u798f\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01<\/p>\n<p>\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6700\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u653e\u68c4\u539f\u5148\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u6094\u6539\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<br \/>\n\u9019\u500b\u539f\u4f86\u8056\u7d93\u88e1\u9762\u521d\u4ee3\u6559\u6703\u90fd\u660e\u767d\u7684\u9053\u7406\uff0c\u6211\u5011\u4eca\u5929\u537b\u5931\u843d\u4e86<br \/>\n\u8056\u7d93\u4e2d\u6240\u8b02\u7684\u9580\u5f92\uff0c\u5c31\u662f\u4e00\u7fa4\u9858\u610f\u56de\u61c9\u9019\u500b\u547c\u53ec\uff1a\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u81ea\u5df1\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5e36\u9818\u5225\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u4e00\u7fa4\u4eba\u3002<br \/>\n\u8ddf\u96a8\u4e3b\u5c31\u5fc5\u9808\u81ea\u5df1\u8ddf\u4e3b\u6709\u95dc\u4fc2\uff0c\u5c31\u5fc5\u9808\u5b78\u7fd2\u807d\u4e3b\u7684\u8072\u97f3\uff0c\u9806\u670d\u795e\u7684\u5f15\u5c0e\uff0c\u9019\u624d\u53eb\u8ddf\u96a8\u4e3b\u3002<br \/>\n\u5e0c\u671b\u9019\u4e5f\u662f\u6211\u5011\u64cd\u7df4QT\u7684\u76ee\u7684<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8a69\u7bc7 69\uff1a1~12 69\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u767e\u5408\u82b1\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\uff01\u56e0\u70ba\u773e\u6c34\u8981\u6df9\u6c92\u6211\u3002 69\uff1a &#8230; <a title=\"2017 &#8211; 12 &#8211; 18 QT \u8a69\u7bc7 69\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-18-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 18 QT \u8a69\u7bc7 69\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4255","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4255","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4255"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4302"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}