{"id":3692,"date":"2017-08-25T12:55:45","date_gmt":"2017-08-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3692"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 08 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8  8\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 8\uff1a1 ~ 8<br \/>\n8\uff1a1\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4f60\u53d6\u4e00\u500b\u5927\u724c\uff0c\u62ff\u4eba\u6240\u7528\u7684\u7b46\uff08\u6216\u8b6f\uff1a\u4eba\u5e38\u7528\u7684\u5b57\uff09\uff0c\u5beb\u4e0a\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2\u54c8\u65bd\u7f77\u65af\uff08\u5c31\u662f\u64c4\u63a0\u901f\u81e8\u3001\u6436\u596a\u5feb\u5230\u7684\u610f\u601d\uff09\u3002<br \/>\n8\uff1a2\u6211\u8981\u7528\u8aa0\u5be6\u7684\u898b\u8b49\u4eba\uff0c\u796d\u53f8\u70cf\u5229\u4e9e\u548c\u8036\u6bd4\u5229\u5bb6\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\u8a18\u9304\u9019\u4e8b\u3002<br \/>\n8\uff1a3\u6211\u2500\u4ee5\u8cfd\u4e9e\u8207\u59bb\u5b50\uff08\u539f\u6587\u662f\u5973\u5148\u77e5\uff09\u540c\u5ba4\uff1b\u4ed6\u61f7\u5b55\u751f\u5b50\uff0c\u8036\u548c\u83ef\u5c31\u5c0d\u6211\u8aaa\uff1a\u7d66\u4ed6\u8d77\u540d\u53eb\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2\u54c8\u65bd\u7f77\u65af\uff1b<br \/>\n8\uff1a4\u56e0\u70ba\u5728\u9019\u5c0f\u5b69\u5b50\u4e0d\u66c9\u5f97\u53eb\u7236\u53eb\u6bcd\u4e4b\u5148\uff0c\u5927\u99ac\u8272\u7684\u8ca1\u5bf6\u548c\u6492\u746a\u5229\u4e9e\u7684\u64c4\u7269\u5fc5\u5728\u4e9e\u8ff0\u738b\u9762\u524d\u642c\u4e86\u53bb\u3002<br \/>\n8\uff1a5\u8036\u548c\u83ef\u53c8\u66c9\u8aed\u6211\u8aaa\uff1a<br \/>\n8\uff1a6\u9019\u767e\u59d3\u65e2\u53ad\u68c4\u897f\u7f85\u4e9e\u7de9\u6d41\u7684\u6c34\uff0c\u559c\u6085\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\uff1b<br \/>\n8\uff1a7\u56e0\u6b64\uff0c\u4e3b\u5fc5\u4f7f\u5927\u6cb3\u7ffb\u9a30\u7684\u6c34\u731b\u7136\u6c96\u4f86\uff0c\u5c31\u662f\u4e9e\u8ff0\u738b\u548c\u4ed6\u6240\u6709\u7684\u5a01\u52e2\uff0c\u5fc5\u6f2b\u904e\u4e00\u5207\u7684\u6c34\u9053\uff0c\u6f32\u904e\u5169\u5cb8\uff1b<br \/>\n8\uff1a8\u5fc5\u6c96\u5165\u7336\u5927\uff0c\u6f32\u6ea2\u6c3e\u6feb\uff0c\u76f4\u5230\u9838\u9805\u3002\u4ee5\u99ac\u5167\u5229\u554a\uff0c\u4ed6\u5c55\u958b\u7fc5\u8180\uff0c\u904d\u6eff\u4f60\u7684\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 8\uff1a6 \u9019\u767e\u59d3\u65e2\u53ad\u68c4\u897f\u7f85\u4e9e\u7de9\u6d41\u7684\u6c34\uff0c\u559c\u6085\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u5148\u662f\u62ff\u5927\u724c\uff0c\u5beb\u4e0b\u300c\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2\u54c8\u65bd\u7f77\u65af\u300d\uff0c\u4e26\u8acb\u796d\u53f8\u8a18\u9304\u898b\u8b49\u6b64\u4e8b\uff0c\u5f8c\u53c8\u8981\u4ee5\u8cfd\u4e9e\u7d66\u6b21\u5b50\u540c\u6a23\u53d6\u540d\u300c\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2\u54c8\u65bd\u7f77\u65af\u300d\uff0c\u4f86\u898b\u8b49\u6b64\u4e8b\u3002\u9019\u4e00\u53e5\u8a71\u662f\u56db\u500b\u5b57\u7684\u8b80\u97f3\uff0c\u610f\u601d\u5c31\u662f\u201c\u64c4\u63a0\u901f\u81e8\uff0c\u6436\u596a\u5feb\u5230\u201d\uff0c\u6307\u660e\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u5c07\u5f88\u5feb\u5c31\u8981\u88ab\u4e9e\u8ff0\u64c4\u63a0\uff0c\u4e0d\u80fd\u9032\u653b\u7336\u5927\u3002\u9019\u672c\u4f86\u662f\u5b89\u6170\u7336\u5927\u7684\u4fe1\u606f\uff0c\u4f46\u662f\u7531\u65bc\u7336\u5927\u738b\u4e9e\u54c8\u65af\u4e0d\u4fe1\uff0c\u501a\u983c\u4e9e\u8ff0\u738b\u52dd\u904e\u501a\u9760\u8036\u548c\u83ef\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u4e0a\u5e1d\u8981\u85c9\u7531\u4e9e\u54c8\u65af\u738b\u6240\u6295\u9760\u7684\u4e9e\u8ff0\u8f49\u904e\u4f86\u653b\u6253\u7336\u5927\uff0c\u52e2\u4e0d\u53ef\u64cb\uff0c\u4f46\u662f\u4e0a\u5e1d\u6703\u4fdd\u7559\u300c\u9918\u6c11\u300d\uff0c\u898b\u8b49\u7942\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff0c\u8207\u4eba\u540c\u5728\u7684\u795e\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u8a2d\u7acb\u820a\u7d04\uff0c\u7d04\u7684\u5167\u5bb9\u5c31\u662f\u300c\u4ee5\u8272\u5217\u8981\u807d\u5f9e\u3001\u9806\u670d\u4e0a\u5e1d\u7684\u8a71\u3001\u5c08\u5fc3\u8ddf\u96a8\u7942\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u505a\u4ed6\u5011\u7684\u795e\uff0c\u4fdd\u5b88\u3001\u642d\u6551\u3001\u4f9b\u61c9\u4ed6\u5011\u4e00\u5207\u7684\u6240\u9700\uff0c\u88dd\u5099\u4ed6\u5011\u6210\u70ba\u898b\u8b49\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u5728\u842c\u6c11\u4e2d\u6210\u70ba\u898b\u8b49\u8207\u795d\u798f\u3002\u300d\u4ee5\u8272\u5217\u4e00\u518d\u6bc0\u7d04\uff0c\u4e0a\u5e1d\u4f38\u624b\u7ba1\u6559\u3001\u5be9\u5224\u3001\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u5b58\u7559\u300c\u9918\u6c11\u300d\uff0c\u7e7c\u7e8c\u5b8c\u6210\u4f7f\u547d\u3002\u76f4\u5230\u65b0\u7d04\uff0c\u4e0a\u5e1d\u5247\u662f\u6539\u6210\u8207\u300c\u6240\u6709\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u6551\u6069\u4e4b\u4eba\u300d\u8a02\u7acb\u65b0\u7d04\uff0c\u7d04\u7684\u5167\u5bb9\u4ecd\u7136\u8207\u820a\u7d04\u4e00\u6a23\uff1a\u300c\u4ed6\u5011\u8981\u807d\u5f9e\u3001\u9806\u670d\u4e0a\u5e1d\u7684\u8a71\u3001\u5c08\u5fc3\u8ddf\u96a8\u7942\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u505a\u4ed6\u5011\u7684\u795e\uff0c\u4fdd\u5b88\u3001\u642d\u6551\u3001\u4f9b\u61c9\u4ed6\u5011\u4e00\u5207\u7684\u6240\u9700\uff0c\u88dd\u5099\u4ed6\u5011\u6210\u70ba\u898b\u8b49\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u5728\u842c\u6c11\u4e2d\u6210\u70ba\u898b\u8b49\u8207\u795d\u798f\u3002\u300d\u65b0\u7d04\u7684\u5b50\u6c11\uff0c\u53c8\u88ab\u7a31\u70ba\u300c\u6559\u6703\u300d\uff0c\u6559\u6703\u4e0d\u662f\u6307\u623f\u5b50\uff0c\u800c\u662f\u9580\u5f92\u7684\u96c6\u5408\u540d\u8a5e\uff0c\u662f\u6709\u4f7f\u547d\u7684\u5718\u9ad4\uff0c\u9019\u4f7f\u547d\u5c31\u662f\u8208\u8d77\u842c\u6c11\u8d77\u4f86\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>\u807d\u8a71\u3001\u9806\u670d\u3001\u501a\u9760\uff0c\u662f\u4e0a\u5e1d\u5c0d\u7942\u5b50\u6c11\u6700\u57fa\u672c\uff0c\u4e5f\u662f\u6700\u56b4\u683c\u7684\u8981\u6c42\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u795e\u6700\u57fa\u672c\u7684\u8981\u6c42\u3002\u6211\u5011\u807d\u8ab0\u7684\uff1f\u9806\u670d\u8ab0\uff1f\u501a\u9760\u8ab0\uff1f\u90a3\u500b\u5c0d\u8c61\uff0c\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u300c\u795e\u300d\u3002\u4e0a\u5e1d\u4e0d\u5bb9\u8a31\u6211\u5011\u9664\u7942\u4ee5\u5916\uff0c\u9084\u6709\u5225\u795e\uff0c\u9084\u6709\u5176\u4ed6\u7684\u300c\u5076\u50cf\u300d\uff0c\u5426\u5247\u5c31\u662f\u6bc0\u7d04\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u51fa\u624b\u7ba1\u6559\u3002\u56e0\u70ba\u6211\u5011\u88ab\u9020\uff0c\u662f\u70ba\u7942\u88ab\u9020\uff0c\u662f\u7942\u7684\u5b50\u6c11\u3001\u662f\u7942\u7684\u65b0\u5a66\u3001\u53ea\u80fd\u55ae\u55ae\u5c6c\u65bc\u4e0a\u5e1d\u3002\u9019\u88cf\u4e0a\u5e1d\u544a\u8a34\u4e9e\u54c8\u65af\u738b\uff0c\u8981\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0a\u5e1d\u6703\u4fdd\u8b77\u4ed6\u5011\u514d\u53d7\u5217\u5f37\u7684\u653b\u64ca\uff0c\u4f46\u662f\u4e9e\u54c8\u65af\u5be7\u53ef\u501a\u9760\u672a\u4f86\u7684\u6575\u4eba\uff0c\u4e5f\u4e0d\u80af\u501a\u9760\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u767c\u6012\uff0c\u8981\u4ee5\u8cfd\u4e9e\u62ff\u724c\u5beb\u5b57\uff0c\u53c8\u70ba\u4ed6\u7684\u6b21\u5b50\u53d6\u540d\uff0c\u898b\u8b49\u4e0a\u5e1d\u7684\u8a71\u662f\u771f\u7684\uff0c\u4ee5\u8272\u5217\u738b\u8207\u4e9e\u862d\u738b\u5fc5\u4ea1\u65bc\u4e9e\u8ff0\uff0c\u4f46\u662f\u7336\u5927\u738b\u8981\u56e0\u4e0d\u4fe1\u800c\u64d4\u7f6a\uff0c\u4e9e\u8ff0\u7d42\u5fc5\u653b\u6253\u7336\u5927\uff0c\u4f46\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\u7684\u4e0a\u5e1d\uff0c\u4e00\u5b9a\u6703\u4fdd\u7559\u300c\u9918\u6c11\u300d\u7684\u751f\u547d\uff0c\u7e7c\u7e8c\u50b3\u627f\u898b\u8b49\u4e0a\u5e1d\uff0c\u795d\u798f\u842c\u6c11\u7684\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\uff0c\u662f\u4e0a\u5e1d\u5c0d\u7acb\u7d04\u8005\u7684\u57fa\u672c\uff0c\u800c\u4e14\u662f\u56b4\u683c\u7684\u8981\u6c42\u3002\u7576\u6211\u5011\u53d7\u6d17\u7684\u90a3\u4e00\u523b\uff0c\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u4e0d\u807d\u3001\u4e0d\u4fe1\u3001\u4e0d\u5f9e\u7684\u7f6a\uff0c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u9032\u5230\u5fc3\u88cf\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u91cd\u65b0\u7acb\u7d04\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\u3002\u6211\u5011\u53d7\u6d17\u4fe1\u4e3b\uff0c\u7acb\u7d04\u7684\u5167\u5bb9\u8207\u6574\u672c\u8056\u7d93\u524d\u5f8c\u90fd\u662f\u4e00\u6a23\u7684\uff1a\u300c\u6211\u5011\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u5929\u7236\u7684\u8a71\uff0c\u5929\u7236\u4fbf\u4fdd\u8b77\u3001\u770b\u9867\u3001\u88dd\u5099\u3001\u4f7f\u7528\u6211\u5011\u627f\u63a5\u898b\u8b49\u8207\u795d\u798f\u842c\u6c11\u7684\u4f7f\u547d\u3002\u300d\u4f46\u662f\u4eca\u5929\u8a31\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u6559\u6703\uff0c\u537b\u628a\u300c\u65b0\u7d04\u300d\u7684\u5167\u5bb9\u6539\u70ba\u300c\u4fe1\u5f92\u8981\u66f4\u591a\u7684\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u4e0a\u5e1d\u4fbf\u8981\u4f7f\u6211\u5011\u5728\u4e16\u6210\u529f\u3001\u5bcc\u8db3\u3001\u9577\u58fd\u3001\u5065\u5eb7\u3001\u8c50\u76db\u3002\u300d\u6211\u500b\u4eba\u540c\u610f\u6211\u5011\u61c9\u8a72\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u4e5f\u76f8\u4fe1\u4e0a\u5e1d\u6a02\u65bc\u795d\u798f\u4e00\u5207\u7684\u5065\u5eb7\u8c50\u76db\u3002\u4f46\u662f\u9019\u4e9b\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u4fe1\u4ef0\u7684\u300c\u6838\u5fc3\u50f9\u503c\u300d\uff0c\u800c\u662f\u4fe1\u4ef0\u904e\u7a0b\u4e2d\u300c\u53ef\u80fd\u6703\u6709\u300d\u7684\u300c\u8868\u9762\u73fe\u8c61\u300d\uff0c\u8207\u300c\u526f\u52a0\u50f9\u503c\u300d\u3002\u4fe1\u4ef0\u7684\u5167\u5bb9\uff0c\u5728\u4eba\u4e00\u65b9\u9762\uff0c\u5c31\u662f\u7528\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u2026\u4f86\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u7684\u3002\u6211\u5011\u5728\u5fc3\u9748\u88cf\u8207\u4e0a\u5e1d\u6709\u95dc\u4fc2\uff0c\u9019\u624d\u662f\u91cd\u9ede\u3002\u5efa\u7acb\u95dc\u4fc2\u6700\u91cd\u8981\u7684\u9014\u5f91\uff0c\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u300c\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u300d\u3002\u81f3\u65bc\u8981\u4e00\u9031\u805a\u6703\u5e7e\u6b21\uff1f\u5728\u90a3\u88cf\u805a\u6703\uff1f\u7528\u4ec0\u9ebc\u5f62\u5f0f\u805a\u6703\uff1f\u5949\u737b\u7684\u7528\u9014\uff1f\u8981\u8dd1\u58d8\u5305\uff1f\u8981\u7576\u5c0f\u7d44\u9577\uff1f\u9019\u4e9b\u90fd\u4e0d\u662f\u4fe1\u4ef0\u4e2d\u7684\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u800c\u662f\u300c\u53c3\u8003\u4f5c\u6cd5\u300d\uff0c\u800c\u662f\u5728\u8ddf\u96a8\u4e0a\u5e1d\u904e\u7a0b\u4e2d\uff0c\u6bcf\u500b\u4eba\u90fd\u53ef\u80fd\u6703\u6709\u4e0d\u540c\u7684\u72c0\u6cc1\u8207\u904e\u7a0b\uff0c\u4e0a\u5e1d\u6703\u56e0\u6750\u65bd\u6559\uff0c\u500b\u4eba\u6027\u7684\u5f15\u5c0e\u3002\u800c\u4e0d\u662f\u7528\u300c\u8ecd\u968a\u5316\u300d\u3001\u300c\u5f8b\u6cd5\u5316\u300d \u3001\u300c\u4f01\u696d\u5316\u300d\u7684\u7d71\u4e00\u300c\u7f50\u982d\u88fd\u9020\u6d41\u7a0b\u300d\uff0c\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u8207\u4eba\u4e4b\u9593\u975e\u5e38\u300c\u6d3b\u6f51\u6027\u7684\u300d\u3001\u300c\u500b\u5225\u6027\u7684\u300d\u3001\u300c\u56e0\u6750\u65bd\u6559\u300d\u7684\u500b\u4eba\u95dc\u4fc2\uff0c\u7576\u6211\u5011\u7528\u7d71\u4e00\u7ba1\u7406\u4f86\u8981\u6c42\u5927\u5bb6\u4e00\u81f4\u8981\u5982\u4f55\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u6642\uff0c\u6211\u5011\u7b49\u65bc\u662f\u53d6\u4ee3\u8056\u9748\u7684\u5730\u4f4d\uff0c\u628a\u4eba\u9001\u9032\u5b97\u6559\u7684\u58b3\u5893\u3002<\/p>\n<p>\u81f3\u65bc\u4e0a\u5e1d\u5c0d\u4eba\u7684\u795d\u798f\uff0c\u96e3\u9053\u5168\u90e8\u90fd\u4e00\u5b9a\u540c\u6a23\u662f\u300c\u75c5\u5f97\u91ab\u6cbb\u300d\u3001\u300c\u79b1\u544a\u6709\u8eca\u4f4d\u300d\u3001\u300c\u5de5\u4f5c\u8cfa\u5927\u9322\u300d\u3001\u300c\u5728\u4e16\u4e0a\u51fa\u4eba\u982d\u5730\u3001\u63da\u540d\u7acb\u842c\u300d\u3001\u300c\u5152\u5973\u5b5d\u9806\u3001\u6210\u7e3e\u7b2c\u4e00\u300d\u2026\uff1f\u6211\u500b\u4eba\u5f88\u5e0c\u671b\u8aaa\u9019\u4e9b\u662f\u4e0a\u5e1d\u4e00\u5b9a\u6703\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u795d\u798f\uff0c\u4f46\u4e8b\u5be6\u4e0a\u4e26\u4e0d\u662f\u5982\u6b64\u3002\u6211\u5011\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u795e\uff0c\u795e\u4e00\u5b9a\u6703\u4fdd\u5b88\u6211\u5011\u3001\u770b\u9867\u6211\u5011\u3001\u8a13\u7df4\u6211\u5011\u3001\u88dd\u5099\u6211\u5011\u3001\u627f\u63a5\u4f7f\u547d\u3002\u4f46\u662f\u4fdd\u5b88\u770b\u9867\u795d\u798f\u7684\u5167\u5bb9\u8207\u65b9\u5f0f\uff0c\u8001\u5be6\u8aaa\u771f\u6b63\u6307\u7684\u6bd4\u8f03\u4e0d\u662f\u300c\u5916\u9762\u74b0\u5883\u300d\u7684\u4e8b\uff0c\u6bd4\u8f03\u591a\u662f\u6211\u5011\u5fc3\u9748\u88cf\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u6d3b\u51fa\u4fe1\u3001\u671b\u3001\u611b\u3001\u751f\u547d\u9577\u5927\u6210\u719f\u3001\u6709\u80fd\u529b\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u8207\u5e6b\u52a9\u2026\u3002\u81f3\u65bc\u4e0a\u5e1d\u91ab\u6cbb\u6211\u5011\u7684\u75be\u75c5\u3001\u8cdc\u798f\u6211\u5011\u7684\u7d93\u6fdf\u2026\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u6190\u61ab\u3001\u6069\u5178\uff0c\u6211\u5011\u7576\u7136\u53ef\u4ee5\u8ffd\u6c42\uff0c\u4f46\u662f\u4e0d\u662f\u6240\u6709\u7684\u4eba\u90fd\u4e00\u5b9a\u5f97\u5230\u91ab\u6cbb\u624d\u7b97\u662f\u898b\u8b49\uff1f\u6211\u60f3\u6050\u6015\u4e0d\u4e00\u5b9a\u3002\u662f\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u4e00\u5b9a\u5de5\u4f5c\u90fd\u6703\u300c\u9322\u591a\u4e8b\u5c11\u96e2\u5bb6\u8fd1\u300d\u624d\u53eb\u4f5c\u795d\u798f\uff1f\u6211\u60f3\u4e5f\u4e0d\u662f\u3002\u662f\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u4e00\u5b9a\u8981\u7ad9\u4e0a\u4e16\u754c\u821e\u53f0\u63a5\u53d7\u638c\u8072\u624d\u662f\u898b\u8b49\u69ae\u8000\u795e\uff1f\u6211\u60f3\u4e5f\u4e0d\u76e1\u7136\u3002\u9019\u4e9b\u5916\u9762\u7684\u300c\u795d\u798f\u300d\uff0c\u90fd\u662f\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\uff0c\u7942\u6a02\u610f\u8cdc\u4e88\uff0c\u4f46\u6211\u5011\u4e0d\u80fd\u628a\u9019\u4e9b\u7576\u4f5c\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u7684\u4e3b\u8981\u76ee\u7684\u3002\u9019\u4e9b\u751a\u81f3\u4e5f\u6709\u6975\u5927\u53ef\u80fd\u8b8a\u6210\u6211\u5011\u7684\u8edf\u5f31\u3001\u9a55\u50b2\uff0c\u751a\u81f3\u662f\u72af\u7f6a\u7684\u4e3b\u56e0\uff0c\u56e0\u70ba\u9019\u4e9b\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8f49\u904e\u4f86\u8b8a\u6210\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u501a\u9760\u7684\u5c0d\u8c61\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u4f7f\u547d\uff0c\u53cd\u800c\u53eb\u6211\u5011\u56e0\u6b64\u58ae\u843d\u8dcc\u5012\u3002\u4e0a\u5e1d\u7d66\u4eba\u771f\u6b63\u7684\u795d\u798f\uff0c\u90fd\u662f\u4ee5\u5fc3\u9748\u88cf\u80fd\u5920\u7d50\u51fa\u8056\u9748\u6c38\u6046\u7684\u679c\u5b50\u662f\u6700\u5927\u7684\u795d\u798f\u3002\u81f3\u65bc\u5916\u5728\u7684\u74b0\u5883\uff0c\u300c\u6bcf\u500b\u4eba\u90fd\u4e0d\u4e00\u5b9a\u4e00\u6a23\u300d\uff0c\u300c\u4e5f\u90fd\u4e0d\u4e00\u5b9a\u6703\u6709\u9019\u4e9b\u300d\u3002\u8981\u6e05\u695a\uff0c\u6211\u5011\u4fe1\u4efb\u7684\u5c0d\u8c61\u4e3b\u8981\u662f\u4e0a\u5e1d\u672c\u8eab\uff0c\u81f3\u65bc\u5916\u9762\u7684\u74b0\u5883\uff0c\u6211\u5011\u53ef\u4ee5\u7948\u6c42\uff0c\u4f46\u662f\u5982\u679c\u9084\u6c92\u6709\u7d93\u6b77\uff0c\u4e5f\u4e0d\u61c9\u8a72\u5f71\u97ff\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u300c\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u300d\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u4fe1\u4ef0\u5149\u666f\u3002<\/p>\n<p>\u4ee5\u99ac\u5167\u5229\uff0c\u4e0d\u662f\u5929\u7d93\u5730\u7fa9\u3001\u7406\u6240\u7576\u7136\u7684\u4e8b\uff0c\u800c\u662f\u51fa\u81ea\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\uff0c\u4e5f\u662f\u6211\u5011\u8981\u6e34\u6155\u8ffd\u6c42\u7684\u4fe1\u4ef0\u6838\u5fc3\u3002\u5c31\u7b97\u6211\u5011\u53d7\u6d17\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\uff0c\u505a\u8db3\u4e86\u300c\u5916\u9762\u7684\u5f8b\u6cd5\u300d\uff0c\u90fd\u4e0d\u6703\u4fdd\u8b49\u6211\u5011\u6703\u6301\u7e8c\u7684\u6709\u300c\u4ee5\u99ac\u5167\u5229\uff0c\u795e\u7684\u540c\u5728\u300d\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u4f8b\u5b50\u4e00\u6a23\u3002\u820a\u7d04\u7684\u4ee5\u99ac\u5167\u5229\uff0c\u662f\u7279\u5225\u4fdd\u7559\u8981\u7d66\u300c\u9918\u6c11\u300d\u7684\uff0c\u90a3\u4e00\u4e9b\u771f\u6b63\u5fc3\u88cf\u6709\u4e0a\u5e1d\u7684\u4eba\uff0c\u9858\u610f\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u795e\uff0c\u8b93\u795e\u5728\u4eba\u7684\u5fc3\u88cf\u771f\u6b63\u53ef\u4ee5\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\u7684\u4eba\uff0c\u4ee5\u99ac\u5167\u5229\u795e\u7684\u540c\u5728\uff0c\u5c07\u8207\u9019\u6a23\u7684\u4eba\u540c\u5728\u3002\u4fe1\u4ef0\uff0c\u662f\u4e00\u4ef6\u5f88\u6e05\u695a\u3001\u660e\u78ba\u7684\u4e8b\uff0c\u4e5f\u662f\u4e00\u4ef6\u7531\u5fc3\u800c\u767c\u7684\u4e8b\uff0c\u5343\u842c\u4e0d\u8981\u641e\u5f97\u592a\u8907\u96dc\u4e86\uff0c\u4e0d\u8981\u8d70\u5411\u5f4e\u5f4e\u66f2\u66f2\u65c1\u9580\u5de6\u9053\u7684\u5b97\u6559\u9053\u8def\uff0c\u96a8\u6642\u96a8\u5730\u8f49\u5411\u5167\u5fc3\uff0c\u5728\u5fc3\u88cf\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u7136\u5f8c\u5728\u74b0\u5883\u8207\u4eba\u7fa4\u4e2d\u300c\u6d3b\u51fa\u4e0a\u5e1d\u300d\u3002\u4e0d\u8981\u8001\u662f\u5728\u74b0\u5883\u7684\u73fe\u8c61\u3001\u4eba\u7fa4\u7684\u805a\u96c6\u88cf\u9762\u53bb\u627e\u4e0a\u5e1d\uff0c\u537b\u767c\u73fe\u5167\u5fc3\u7d93\u5e38\u662f\u7a7a\u865b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\uff0c\u9019\u4e9b\u5168\u90e8\u90fd\u662fQT\u4e3b\u8981\u7684\u5167\u5bb9\u8207\u76ee\u7684\u3002\u4e0d\u6bcf\u5929\u63a5\u89f8\u795e\u7684\u8a71\uff0c\u6211\u5011\u600e\u9ebc\u807d\u795e\u7684\u8a71\uff1f\u4e0d\u9858\u610f\u6bcf\u5929\u56de\u61c9\u795e\u7684\u8a71\uff0c\u6211\u5011\u600e\u9ebc\u9806\u670d\u795e\u7684\u8a71\uff1f\u4e0d\u5f9e\u795e\u7684\u8a71\u88cf\u9762\u5f97\u7684\u529b\u91cf\u8207\u751f\u547d\u7684\u6d3b\u6c34\uff1f\u6211\u5011\u600e\u9ebc\u80fd\u5920\u4fe1\u9760\u795e\u7684\u8a71\u52dd\u904e\u4fe1\u9760\u74b0\u5883\u8207\u4fe1\u9760\u4eba\uff1f\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\uff0c\u6b63\u662fQT\u64cd\u7df4\u7684\u7d42\u6975\u76ee\u6a19\u3002\u592a\u591a\u57fa\u7763\u5f92\u4e86\uff0c\u4e0d\u53bb\u76f4\u63a5\u63a5\u89f8\u795e\u7684\u8a71\uff0c\u537b\u9858\u610f\u63a5\u89f8\u5f88\u591a\u7684\u300c\u6559\u6750\u300d\u3001\u300c\u7db2\u8def\u8cc7\u8a0a\u300d\u3001\u300c\u7267\u5e2b\u8b1b\u7ae0\u300d\u3001\u300c\u5c6c\u9748\u66f8\u7c4d\u300d\uff0c\u4f86\u53d6\u4ee3\u8b80\u8056\u7d93\u3002\u5be7\u53ef\u8dd1\u805a\u6703\u3001\u4e0a\u8ab2\u7a0b\u3001\u53c3\u52a0\u670d\u4e8b\uff0c\u53d6\u4ee3\u6bcf\u5929\u9806\u670d\u795e\u7684\u8072\u97f3\u3002\u5be7\u53ef\u627e\u7267\u5e2b\u3001\u627e\u5f1f\u5144\u59ca\u59b9\u5e6b\u5fd9\uff0c\u52dd\u904e\u76f4\u63a5\u4fe1\u9760\u795e\u3002\u672c\u4f86\u6709\u6a5f\u6703\u5f97\u5230\u300c\u4e00\u624b\u7684\u795d\u798f\u300d\uff0c\u5982\u4eca\u6211\u5011\u537b\u90fd\u653e\u68c4\u300c\u76f4\u63a5\u8207\u4e0a\u5e1d\u4e4b\u9593\u7b2c\u4e00\u624b\u7684\u63a5\u89f8\u8207\u795d\u798f\u300d\uff0c\u8f49\u5411\u5c0b\u6c42\u7b2c\u4e8c\u3001\u4e09\u624b\u7684\u8cc7\u8a0a\u8207\u795d\u798f\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u300c\u5fd9\u4e86\u5927\u534a\u5929\u9084\u662f\u8ddf\u795e\u6c92\u6709\u500b\u4eba\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002\u6628\u5929\u5973\u5152\u9a0e\u8eca\u6709\u9ede\u8eca\u798d\u53d7\u50b7\uff0c\u53c8\u5fd9\u8457\u6bcd\u89aa\u7684\u4e8b\uff0c\u8207\u8655\u7406\u53f0\u5317\u7684\u4e8b\uff0c\u8981\u662f\u6211\u4ee5\u524d\uff0c\u53ef\u80fd\u53c8\u8981\u843d\u5165\u6182\u616e\u3001\u58d3\u6291\u3001\u7169\u8e81\u3001\u9003\u907f\u2026\u3002\u611f\u8b1d\u4e3b\uff0c\u6bcf\u4ef6\u4e8b\u60c5\u8a72\u505a\u7684\u5fe0\u5fc3\u53bb\u505a\uff0c\u8a72\u79b1\u544a\u7684\u5c31\u79b1\u544a\u5b8c\u5c31\u4ea4\u8a17\u3002\u8a72\u5de5\u4f5c\u5de5\u4f5c\uff0c\u8a72\u4f11\u606f\u4f11\u606f\uff0c\u91cd\u9ede\u662f\u628a\u4e0a\u5e1d\u4e00\u76f4\u5e36\u5728\u8eab\u908a\u52dd\u904e\u4e00\u5207\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u628a\u74b0\u5883\u8207\u4eba\u5e36\u5728\u8eab\u908a\u53d6\u4ee3\u795e\uff0c\u6bcf\u5929\u7684QT\uff0c\u7d66\u4e86\u6211\u83ab\u5927\u7684\u529b\u91cf\u8207\u652f\u6301\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 8\uff1a1 ~ 8 8\uff1a1\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4f60\u53d6\u4e00\u500b\u5927\u724c\uff0c\u62ff\u4eba\u6240\u7528\u7684\u7b46\uff08\u6216\u8b6f\uff1a\u4eba\u5e38\u7528\u7684\u5b57\uff09\uff0c\u5beb\u4e0a\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2 &#8230; <a title=\"2017 &#8211; 08 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8  8\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8  8\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3692","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3692","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3692"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3692\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3810"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}