{"id":3976,"date":"2017-10-02T12:55:45","date_gmt":"2017-10-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3976"},"modified":"2023-03-08T03:24:20","modified_gmt":"2023-03-07T19:24:20","slug":"2017-10-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a1826","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a1826\/","title":{"rendered":"2017 &#8211; 10 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a18~26"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a18~26<br \/>\n30\uff1a18\u8036\u548c\u83ef\u5fc5\u7136\u7b49\u5019\uff0c\u8981\u65bd\u6069\u7d66\u4f60\u5011\uff1b\u5fc5\u7136\u8208\u8d77\uff0c\u597d\u6190\u61ab\u4f60\u5011\u3002\u56e0\u70ba\u8036\u548c\u83ef\u662f\u516c\u5e73\u7684\u795e\uff1b\u51e1\u7b49\u5019\u4ed6\u7684\u90fd\u662f\u6709\u798f\u7684\uff01<br \/>\n30\uff1a19\u767e\u59d3\u5fc5\u5728\u932b\u5b89\u3001\u5728\u8036\u8def\u6492\u51b7\u5c45\u4f4f\uff1b\u4f60\u4e0d\u8981\u54ed\u6ce3\u3002\u4e3b\u5fc5\u56e0\u4f60\u54c0\u6c42\u7684\u8072\u97f3\u65bd\u6069\u7d66\u4f60\uff1b\u4ed6\u807d\u898b\u7684\u6642\u5019\u5c31\u5fc5\u61c9\u5141\u4f60\u3002<br \/>\n30\uff1a20\u4e3b\u96d6\u4ee5\u8271\u96e3\u7d66\u4f60\u7576\u9905\uff0c\u4ee5\u56f0\u82e6\u7d66\u4f60\u7576\u6c34\uff0c\u4f60\u7684\u6559\u5e2b\u537b\u4e0d\u518d\u96b1\u85cf\uff1b\u4f60\u773c\u5fc5\u770b\u898b\u4f60\u7684\u6559\u5e2b\u3002<br \/>\n30\uff1a21\u4f60\u6216\u5411\u5de6\u6216\u5411\u53f3\uff0c\u4f60\u5fc5\u807d\u898b\u5f8c\u908a\u6709\u8072\u97f3\u8aaa\uff1a\u9019\u662f\u6b63\u8def\uff0c\u8981\u884c\u5728\u5176\u9593\u3002<br \/>\n30\uff1a22\u4f60\u96d5\u523b\u5076\u50cf\u6240\u5305\u7684\u9280\u5b50\u548c\u9444\u9020\u5076\u50cf\u6240\u934d\u7684\u91d1\u5b50\uff0c\u4f60\u8981\u73b7\u6c61\uff0c\u8981\u62cb\u68c4\uff0c\u597d\u50cf\u6c61\u7a62\u4e4b\u7269\uff0c\u5c0d\u5076\u50cf\u8aaa\uff1a\u53bb\u5427\uff01<br \/>\n30\uff1a23\u4f60\u5c07\u7a2e\u5b50\u6492\u5728\u5730\u88e1\uff0c\u4e3b\u5fc5\u964d\u96e8\u5728\u5176\u4e0a\uff0c\u4e26\u4f7f\u5730\u6240\u51fa\u7684\u7ce7\u80a5\u7f8e\u8c50\u76db\u3002\u5230\u90a3\u6642\uff0c\u4f60\u7684\u7272\u755c\u5fc5\u5728\u5bec\u95ca\u7684\u8349\u5834\u5403\u8349\u3002<br \/>\n30\uff1a24\u8015\u5730\u7684\u725b\u548c\u9a62\u99d2\u5fc5\u5403\u52a0\u9e7d\u7684\u6599\uff1b\u9019\u6599\u662f\u7528\u6728\u6774\u548c\u6748\u5b50\u63da\u6de8\u7684\u3002<br \/>\n30\uff1a25\u5728\u5927\u884c\u6bba\u622e\u7684\u65e5\u5b50\uff0c\u9ad8\u81fa\u5012\u584c\u7684\u6642\u5019\uff0c\u5404\u9ad8\u5c71\u5ca1\u9675\u5fc5\u6709\u5ddd\u6d41\u6cb3\u6e67\u3002<br \/>\n30\uff1a26\u7576\u8036\u548c\u83ef\u7e8f\u88f9\u4ed6\u767e\u59d3\u7684\u640d\u8655\uff0c\u91ab\u6cbb\u4ed6\u6c11\u97ad\u50b7\u7684\u65e5\u5b50\uff0c\u6708\u5149\u5fc5\u50cf\u65e5\u5149\uff0c\u65e5\u5149\u5fc5\u52a0\u4e03\u500d\uff0c\u50cf\u4e03\u65e5\u7684\u5149\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 30\uff1a20 \u4e3b\u96d6\u4ee5\u8271\u96e3\u7d66\u4f60\u7576\u9905\uff0c\u4ee5\u56f0\u82e6\u7d66\u4f60\u7576\u6c34\uff0c\u4f60\u7684\u6559\u5e2b\u537b\u4e0d\u518d\u96b1\u85cf\uff1b\u4f60\u773c\u5fc5\u770b\u898b\u4f60\u7684\u6559\u5e2b\u3002<br \/>\n30\uff1a21 \u4f60\u6216\u5411\u5de6\u6216\u5411\u53f3\uff0c\u4f60\u5fc5\u807d\u898b\u5f8c\u908a\u6709\u8072\u97f3\u8aaa\uff1a\u9019\u662f\u6b63\u8def\uff0c\u8981\u884c\u5728\u5176\u9593\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18\u9019\u88cf\u6709\u4e8c\u500b\u300c\u7b49\u5019\u300d\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u7136\u7b49\u5019\u300d\uff0c\u300c\u8207\u51e1\u7b49\u5019\u795e\u7684\u4eba\u300d\u3002\u4e0a\u5e1d\u7b49\u5019\uff0c\u662f\u7b49\u5019\u4eba\u7684\u6094\u6539\uff1b\u4eba\u7684\u7b49\u5019\uff0c\u662f\u7b49\u5019\u795e\u7684\u65bd\u6069\u3002\u4e0a\u5e1d\u4e0d\u50cf\u4e16\u4eba\uff0c\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u5982\u541b\u738b\u3001\u8001\u95c6\uff0c\u7236\u6bcd\uff0c\u751a\u81f3\u592b\u59bb\uff0c\u4e00\u822c\u7576\u4ed6\u5011\u751f\u6c23\uff0c\u901a\u5e38\u662f\u5728\u7528\u4eba\u7684\u8840\u6c23\u5728\u8cac\u7f70\u4eba\u3002\u4f46\u662f\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u96d6\u7136\u662f\u91dd\u5c0d\u4e00\u5207\u6096\u9006\u4e0d\u9806\u670d\u3001\u81ea\u4ee5\u70ba\u795e\u7684\u767e\u59d3\u767c\u51fa\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u96a8\u6642\u7b49\u5019\u4eba\u81ea\u5df1\u6094\u6539\uff0c\u300c\u7942\u7684\u6012\u6c23\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\uff08\u5f88\u5feb\uff09\uff0c\u7942\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u300d\u4eba\u7684\u6012\u6c23\u901a\u5e38\u662f\u70ba\u4e86\u767c\u6d29\u500b\u4eba\u60c5\u7dd2\uff0c\u795e\u7684\u5fff\u6012\u662f\u9818\u4eba\u6094\u6539\uff0c\u70ba\u8981\u6190\u61ab\u65bd\u6069\u3002\u6240\u4ee5\u795e\u5728\u300c\u7b49\u5019\u4eba\u300d\u81ea\u5df1\u60f3\u901a\u3001\u4e0d\u8981\u7e7c\u7e7c\u72af\u7f6a\uff0c\u4e0d\u8981\u7e7c\u7e8c\u6096\u9006\uff0c\u8d95\u7dca\u56de\u982d\uff0c\u5f9e\u4e0a\u5e1d\u7684\u7ba1\u6559\u4e2d\u812b\u96e2\uff0c\u9032\u5165\u4e0a\u5e1d\u6069\u5178\u7684\u61f7\u62b1\u3002<\/p>\n<p>v19\u7942\u807d\u5230\u6211\u5011\u54c0\u6c42\u8072\u97f3\u7684\u6642\u5019\uff0c\u5fc5\u61c9\u5141\u6211\u5011\u3002\u9019\u5c31\u50cf\u5f88\u591a\u6642\u5019\u4eba\u5e38\u8aaa\u7684\uff1a\u300c\u4eba\u7684\u76e1\u982d\uff0c\u662f\u795e\u7684\u8d77\u982d\u300d\uff0c\u70ba\u4ec0\u9ebc\u795e\u7e3d\u8981\u7b49\u6211\u5011\u8d70\u982d\u7121\u8def\uff0c\u767c\u51fa\u300c\u54c0\u6c42\u300d\uff1f\u9019\u662f\u56e0\u70ba\u4eba\u7e3d\u662f\u5065\u5fd8\uff0c\u7e3d\u662f\u6975\u5176\u81ea\u6211\u3002\u7576\u4eba\u597d\u7684\u6642\u5019\uff0c\u5c31\u5fd8\u4e86\u795e\uff0c\u7576\u4eba\u9047\u5230\u554f\u984c\uff0c\u624d\u88ab\u903c\u7684\u8981\u4f86\u627e\u795e\uff0c\u6211\u5011\u9700\u8981\u6c42\u795e\u6190\u61ab\uff0c\u6642\u6642\u9858\u610f\u4e3b\u52d5\u4f86\u5c0b\u6c42\u7942\u3002<\/p>\n<p>\u4eba\u5728\u7b49\u795e\uff0c\u662f\u56e0\u70ba\u4eba\u79b1\u544a\u4e4b\u5f8c\uff0c\u7d93\u5e38\u7b49\u4e0d\u53ca\uff0c\u6c92\u6709\u8010\u6027\uff0c\u5c31\u53d6\u4ee3\u795e\u81ea\u5df1\u8655\u7406\uff0c\u9019\u5c31\u662f\u4eba\u7e3d\u9084\u662f\u60f3\u8981\u7576\u795e\u7684\u7f6a\u6027\u3002\u795e\u8a66\u9a57\u4eba\uff0c\u7d93\u5e38\u6545\u610f\u7b49\u5230\u300c\u6700\u5f8c\u4e00\u523b\u300d\u624d\u6703\u51fa\u624b\u3002\u5c31\u50cf\u8036\u7a4c\u6bd4\u55bb\u90a3\u500b\u300c\u5be1\u5a66\u8207\u4e0d\u7fa9\u7684\u5b98\u300d\u4e00\u6a23\uff0c\u8981\u82e6\u82e6\u54c0\u6c42\uff0c\u76f4\u5230\u5929\u7236\u51fa\u624b\u70ba\u6b62\uff0c\u9019\u624d\u662f\u300c\u4fe1\u5fc3\u7684\u79b1\u544a\u300d\u3002\u53c8\u50cf\u4e9e\u4f2f\u62c9\u7f55\u7684\u624b\u5df2\u7d93\u6e96\u5099\u4e0b\u624b\u6bba\u5152\u5b50\u4ee5\u6492\uff0c\u4e0a\u5e1d\u5230\u6700\u5f8c\u4e00\u523b\u624d\u51fa\u624b\u5236\u6b62\u6551\u4eba\u3002\u4eba\u7684\u79b1\u544a\u5f80\u5f80\u5c31\u662f\u79b1\u544a\u4e86\u4e00\u6b21\u4e8c\u6b21\uff0c\u4e0a\u5e1d\u6c92\u52d5\u4f5c\uff0c\u6211\u5011\u5c31\u4e0d\u8010\u7169\u958b\u59cb\u9760\u81ea\u5df1\u4e86\u3002\u4fe1\u5fc3\u7684\u79b1\u544a\uff0c\u5c31\u662f\u5805\u6301\u5230\u5e95\u7684\u79b1\u544a\uff0c\u79b1\u544a\u5230\u795e\u51fa\u624b\uff0c\u795e\u5728\u7b49\u5019\u6211\u5011\u7684\u300c\u8001\u6211\u91d8\u6b7b\u300d\u3001\u300c\u4fe1\u5fc3\u9577\u5927\u6210\u719f\u300d\uff0c\u6211\u5011\u5247\u662f\u5728\u7b49\u5019\u795e\u7684\u300c\u65bd\u6069\u6190\u61ab\u300d\u3002<\/p>\n<p>\uff082\uff09v20~21\u662f\u6211\u5011\u904e\u53bb\u5728\u75db\u82e6\u7aae\u4e4f\u4e2d\u6700\u559c\u6b61\u80cc\u7684\u7d93\u6587\uff0c\u5728\u978e\u96e3\u3001\u56f0\u82e6\u4e2d\uff0c\u795e\u6703\u986f\u660e\u7942\u81ea\u5df1\u3002\u4e26\u4e0d\u662f\u8aaa\u795e\u6703\u986f\u73fe\u51fa\u4f86\uff0c\u800c\u662f\u795e\u6703\u6709\u300c\u5fae\u5c0f\u7684\u8072\u97f3\u300d\u6307\u793a\u6211\u5011\u7576\u884c\u7684\u9053\u8def\u3002\u9019\u4e00\u6a23\u53c8\u8981\u8b1b\u5230\u4eba\u7684\u7f6a\u6027\uff0c\u8056\u7d93\u4e2d\u8b1b\u5230\u7684\u300c\u8001\u6211\u300d\uff0c\u70ba\u4ec0\u9ebc\u975e\u8981\u91d8\u6b7b\u4e0d\u53ef\uff1f\u56e0\u70ba\u8001\u6211\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u50cf\u81ea\u5df1\u4e0d\u65b7\u60f3\u8981\u6210\u70ba\u795e\u3001\u60f3\u8981\u501a\u9760\u81ea\u5df1\u3001\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\u3001\u60f3\u8981\u638c\u63a7\u4e00\u5207\u2026\uff0c\u9019\u7a2e\u8001\u6211\u7684\u7f6a\u6027\uff0c\u5df2\u7d93\u6df1\u5165\u4eba\u5fc3\u3001\u75c5\u5165\u818f\u8093\u3001\u7121\u85e5\u53ef\u6551\uff0c\u53ea\u80fd\u5c07\u4ed6\u91d8\u6b7b\uff0c\u53eb\u7f6a\u8eab\u6ec5\u7d55\u3002\u4e0a\u5e1d\u70ba\u4e86\u8981\u6cbb\u6b7b\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u6027\uff0c\u5fc5\u9808\u4e0b\u91cd\u85e5\uff0c\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e00\u6b21\u6b21\u300c\u4fee\u526a\u300d\u6211\u5011\u3001\u300c\u7ba1\u6559\u300d\u6211\u5011\u3001\u300c\u9676\u5851\u300d\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u8b19\u5351\u3001\u67d4\u548c\uff0c\u4e0d\u518d\u56c2\u5f35\u72c2\u5984\uff0c\u4e0d\u518d\u5805\u6301\u638c\u63a7\u4e00\u5207\uff0c\u4e0d\u518d\u60f3\u8981\u7576\u795e\u2026\u3002\u6240\u4ee5\u8d8a\u662f\u76e1\u5feb\u5b78\u6703\u8b19\u5351\u9806\u670d\u7684\u5b69\u5b50\uff0c\u5c31\u80fd\u5920\u8d8a\u5feb\u65e9\u9ede\u7562\u696d\u63d0\u6607\uff0c\u9032\u5165\u5b89\u606f\uff0c\u4eab\u53d7\u8b93\u795e\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\u3001\u7576\u5929\u7236\u7684\u559c\u6a02\u3002\u8d8a\u662f\u5728\u75db\u82e6\u4e2d\u6399\u624e\u4e0d\u60f3\u9806\u670d\uff0c\u4e0d\u60f3\u6094\u6539\uff0c\u7e7c\u7e8c\u6096\u9006\u7684\u5b69\u5b50\uff0c\u5c31\u6703\u4e00\u518d\u9762\u5c0d\u4e0a\u5e1d\u7684\u300c\u8271\u96e3\u300d\u3001\u300c\u56f0\u82e6\u300d\u3001\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u3001\u300c\u4fee\u526a\u300d\u3001\u300c\u6cbb\u6b7b\u300d\u3002<\/p>\n<p>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u4e0d\u77e5\u9053\u770b\u4e86\u591a\u5c11\u7684\u4eba\uff0c\u9047\u5230\u554f\u984c\u7684\u7b2c\u4e00\u500b\u53cd\u61c9\uff0c\u5c31\u662f\u5230\u8655\u79b1\u544a\uff0c\u627e\u7267\u5e2b\u5148\u77e5\uff0c\u60f3\u8981\u554f\u4e0a\u5e1d\uff1a\u300c\u9019\u75db\u82e6\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u7d50\u675f\uff1f\u300d\u3001\u300c\u6211\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u627e\u5230\u5de5\u4f5c\u3001\u8001\u516c\u3001\u8001\u5a46\uff1f\u300d\u3001\u300c\u6211\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u7ffb\u8eab\u3001\u8cfa\u9322\u3001\u7a69\u5b9a\u4e0b\u4f86\uff1f\u300d\uff0c\u7267\u5e2b\u5c31\u554f\u300c\u6211\u5011\u6559\u6703\u4ec0\u9ebc\u6642\u5019\u53ef\u4ee5\u589e\u9577\uff1f\u4eba\u6578\u8b8a\u591a\uff1f\u84cb\u5927\u6559\u5802\uff1f\u300d\u2026\u3002\u6c92\u6709\u898b\u904e\u6709\u90a3\u4e00\u500b\u4eba\u5728\u554f\uff1a\u6211\u4ec0\u9ebc\u6642\u5019\u9858\u610f\u6094\u6539\u3001\u964d\u670d\u3001\u6539\u8b8a\u3001\u89aa\u8fd1\u795e\u3001\u5b78\u6703\u6559\u8a13\u3002<\/p>\n<p>v21\u5728\u8271\u96e3\u56f0\u82e6\u4e2d\u795e\u6703\u6709\u8072\u97f3\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u9019\u8072\u97f3\u901a\u5e38\u662f\u300c\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff0c\u8aaa\u7684\u8a71\u901a\u5e38\u4e0d\u662f\u6211\u5011\u60f3\u807d\u7684\uff0c\u5c31\u662f\u4ec0\u9ebc\u6642\u5019\u9806\u5229\u3001\u767c\u9054\u3001\u6210\u529f\uff0c\u800c\u901a\u5e38\u662f\u300c\u9760\u4e3b\u559c\u6a02\u300d\u3001\u300c\u9952\u6055\u4ec7\u6575\u300d\u3001\u300c\u8207\u795e\u89aa\u5bc6\u300d\u3001\u300c\u6094\u6539\u9806\u670d\u300d\u3002\u6211\u5011\u901a\u5e38\u807d\u4e0d\u5230\u795e\u7684\u8072\u97f3\uff0c\u662f\u56e0\u70ba\u6211\u5011\u5e38\u5e38\u9078\u64c7\u81ea\u5df1\u5fc3\u88cf\u60f3\u8981\u807d\u7684\uff0c\u800c\u81ea\u52d5\u904e\u6ffe\u4e0d\u60f3\u807d\u7684\uff0c\u5230\u6700\u5f8c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u807d\u4e0d\u5230\u4e86\u3002\u8981\u8a18\u5f97\uff0c\u4e00\u5207\u978e\u96e3\u3001\u56f0\u82e6\uff0c\u90fd\u662f\u795e\u7d66\u6211\u5011\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u5b78\u529f\u8ab2\u300d\uff0c\u800c\u4e14\u662f\u5b78\u7fd2\u300c\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\u300d\u3002\u6211\u5011\u6c92\u6709\u5f9e\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u6211\u5011\u5c31\u767d\u767d\u53d7\u82e6\uff0c\u4e0a\u5e1d\u4e5f\u6703\u56e0\u6b64\u96e3\u904e\uff0c\u82e6\u96e3\u5c0d\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u662f\u6975\u70ba\u75db\u82e6\uff0c\u4f46\u662f\u5c0d\u6211\u5011\u88cf\u9762\u65b0\u4eba\u7684\u9748\u9b42\u537b\u662f\u5b89\u606f\u800c\u4e14\u559c\u6a02\u7684\u3002\u5c0d\u65bc\u4e0a\u5e1d\uff0c\u6211\u5011\u9084\u662f\u5b78\u6703\u300c\u65e9\u9ede\u964d\u670d\uff08\u6295\u964d\uff09\u300d\uff0c\u65e9\u9ede\u653e\u624b\u3001\u65e9\u9ede\u9806\u670d\uff0c\u9019\u6a23\u7684\u5b69\u5b50\u662f\u6bd4\u8f03\u6709\u667a\u6167\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6c92\u6709\u9032\u904e\u6b63\u5f0f\u795e\u5b78\u9662\u5c31\u8b80\uff08\u6709\u4fee\u904e\u4e00\u4e9b\u5ef6\u4f38\u5236\u5b78\u5206\uff09\uff0c\u53ea\u6709\u4e00\u5e74\u7684\u6559\u6703\u8a13\u7df4\u88dd\u5099\u5b78\u6821\uff0c\u5c31\u76f4\u63a5\u9032\u5165\u6559\u6703\u5168\u8077\u3002\u4f46\u662f\u6211\u5c0d\u795e\u6240\u6709\u7684\u8a8d\u8b58\uff0c\u6211\u5b78\u6703\u807d\u795e\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u5e7e\u4e4e\u5168\u90e8\u90fd\u662f\u5728\u6211\u5b64\u55ae\u7684\u4eba\u751f\u66e0\u91ce\uff0c\u662f\u5728\u8271\u96e3\u3001\u56f0\u82e6\u74b0\u5883\uff0c\u662f\u5728\u8a31\u591a\u8207\u795e\u540c\u884c\u7684\u6e05\u6668\u88cf\u9762\uff0c\u4e00\u9ede\u4e00\u6ef4\u53bb\u5b78\u7fd2\u7684\u3002\u6211\u771f\u7684\u662f\u7d93\u5e38\u807d\u5230\u300c\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff0c\u6bcf\u4e00\u6b21\u795e\u7684\u8072\u97f3\uff0c\u90fd\u4e0d\u662f\u6211\u300c\u60f3\u8981\u807d\u300d\uff0c\u537b\u662f\u300c\u5fc5\u9700\u53bb\u807d\u7684\u300d\u3002\u9019\u4e9b\u8072\u97f3\u4e00\u518d\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u6b7b\u4ea1\u7684\u9670\u9593\uff0c\u63d0\u6607\u6211\u7684\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3002\u4e26\u4e0d\u662f\u8aaa\u795e\u6539\u8b8a\u6211\u7684\u74b0\u5883\uff0c\u800c\u662f\u6539\u8b8a\u6211\u770b\u4e8b\u60c5\u7684\u89d2\u5ea6\uff0c\u6539\u8b8a\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u4fee\u526a\u6211\u7684\u9a55\u50b2\u4efb\u6027\u81ea\u5927\u3002\u6211\u5e38\u5728\u60f3\u9019\u4e9b\u529f\u8ab2\uff0c\u795e\u5b78\u9662\u662f\u6c92\u6709\u8fa6\u6cd5\u6559\u7684\uff0c\u56e0\u70ba\u9019\u4e9b\u90fd\u4e0d\u662f\u77e5\u8b58\u5b78\u554f\uff0c\u800c\u662f\u4e00\u6b21\u6b21\u5fc3\u9748\u6df1\u8655\u7684\u300c\u6b7b\u88cf\u5fa9\u6d3b\u300d\u3002\u7576\u7136\u6211\u5230\u4eca\u5929\u9084\u5728\u5929\u5929\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u800c\u4e14\u6839\u672c\u6c92\u6709\u6b7b\u900f\uff0c\u9084\u662f\u5f88\u81ea\u5927\u3001\u81ea\u6211\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u56e0\u70ba\u6709\u7a0d\u5fae\u6539\u8b8a\uff0c\u6211\u7684\u5a5a\u59fb\u624d\u80fd\u8d70\u5230\u4eca\u5929\uff0c\u6211\u8207\u5973\u5152\u7684\u95dc\u4fc2\u624d\u80fd\u7dad\u7e6b\u66f4\u597d\uff0c\u6211\u624d\u6709\u8fa6\u6cd5\u7e7c\u7e8c\u670d\u4e8b\u4e0b\u53bb\u3002\u4e0d\u7136\u6211\u4ee5\u524d\u7684\u500b\u6027\uff0c\u6703\u6bc0\u4e86\u6240\u6709\u7684\u4e00\u5207\uff0c\u5305\u62ec\u5065\u5eb7\u3001\u95dc\u4fc2\u3001\u751f\u547d\u3001\u9748\u9b42\u3002\u611f\u8b1d\u4e3b\uff0c\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f86\u5e6b\u52a9\u6211\uff0c\u4fee\u526a\u6211\u3001\u9676\u5851\u6211\u3002\u4e26\u4e14\u5e38\u5e38\u8cdc\u4e0b\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u4f86\u5f15\u5c0e\u6211\u3002\u4eca\u5929\u6c42\u4e3b\u7e7c\u7e8c\u8208\u8d77\u5c6c\u65bc\u4eca\u5929\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8b93\u6211\u5728\u795e\u7684\u8072\u97f3\u8207\u795e\u7684\u611b\u4e2d\uff0c\u4eab\u53d7\u4e0a\u5e1d\u6240\u9810\u5099\uff0c\u7d66\u6211\u4eca\u5929\u751f\u547d\u7684\u8ab2\u7a0b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a18~26 30\uff1a18\u8036\u548c\u83ef\u5fc5\u7136\u7b49\u5019\uff0c\u8981\u65bd\u6069\u7d66\u4f60\u5011\uff1b\u5fc5\u7136\u8208\u8d77\uff0c\u597d\u6190\u61ab\u4f60\u5011\u3002\u56e0\u70ba\u8036\u548c\u83ef\u662f\u516c\u5e73\u7684\u795e &#8230; <a title=\"2017 &#8211; 10 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a18~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a1826\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a18~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4016,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3976","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3976","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3976"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4016"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}