{"id":8747,"date":"2020-11-02T12:55:45","date_gmt":"2020-11-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8747"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-02-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-02-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 11 &#8211; 02 QT  \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a1~9<br \/>\n2\uff1a1 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u81ea\u5df1\u539f\u66c9\u5f97\u6211\u5011\u9032\u5230\u4f60\u5011\u90a3\u88cf\u4e26\u4e0d\u662f\u5f92\u7136\u7684\u3002<br \/>\n2\uff1a2 \u6211\u5011\u5f9e\u524d\u5728\u8153\u7acb\u6bd4\u88ab\u5bb3\u53d7\u8fb1\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u7136\u800c\u9084\u662f\u9760\u6211\u5011\u7684\u3000\u795e\u653e\u958b\u81bd\u91cf\uff0c\u5728\u5927\u722d\u6230\u4e2d\u628a\u3000\u795e\u7684\u798f\u97f3\u50b3\u7d66\u4f60\u5011\u3002<br \/>\n2\uff1a3 \u6211\u5011\u7684\u52f8\u52c9\u4e0d\u662f\u51fa\u65bc\u932f\u8aa4\uff0c\u4e0d\u662f\u51fa\u65bc\u6c61\u7a62\uff0c\u4e5f\u4e0d\u662f\u7528\u8a6d\u8a50\u3002<br \/>\n2\uff1a4 \u4f46\u3000\u795e\u65e2\u7136\u9a57\u4e2d\u4e86\u6211\u5011\uff0c\u628a\u798f\u97f3\u8a17\u4ed8\u6211\u5011\uff0c\u6211\u5011\u5c31\u7167\u6a23\u8b1b\uff0c\u4e0d\u662f\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u4e43\u662f\u8981\u8a0e\u90a3\u5bdf\u9a57\u6211\u5011\u5fc3\u7684\u3000\u795e\u559c\u6b61\u3002<br \/>\n2\uff1a5 \u56e0\u70ba\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u7528\u904e\u8ac2\u5a9a\u7684\u8a71\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u4e5f\u6c92\u6709\u85cf\u8457\u8caa\u5fc3\uff0c\u9019\u662f\u3000\u795e\u53ef\u4ee5\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n2\uff1a6 \u6211\u5011\u4f5c\u57fa\u7763\u7684\u4f7f\u5f92\uff0c\u96d6\u7136\u53ef\u4ee5\u53eb\u4eba\u5c0a\u91cd\uff0c\u537b\u6c92\u6709\u5411\u4f60\u5011\u6216\u5411\u5225\u4eba\u6c42\u69ae\u8000\uff1b<br \/>\n2\uff1a7 \u53ea\u5728\u4f60\u5011\u4e2d\u9593\u5b58\u5fc3\u6eab\u67d4\uff0c\u5982\u540c\u6bcd\u89aa\u4e73\u990a\u81ea\u5df1\u7684\u5b69\u5b50\u3002<br \/>\n2\uff1a8 \u6211\u5011\u65e2\u662f\u9019\u6a23\u611b\u4f60\u5011\uff0c\u4e0d\u4f46\u9858\u610f\u5c07\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u9023\u81ea\u5df1\u7684\u6027\u547d\u4e5f\u9858\u610f\u7d66\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u662f\u6211\u5011\u6240\u75bc\u611b\u7684\u3002<br \/>\n2\uff1a9 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8a18\u5ff5\u6211\u5011\u7684\u8f9b\u82e6\u52de\u788c\uff0c\u665d\u591c\u505a\u5de5\uff0c\u50b3\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u514d\u5f97\u53eb\u4f60\u5011\u4e00\u4eba\u53d7\u7d2f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 2\uff1a4 \u4f46\u795e\u65e2\u7136\u9a57\u4e2d\u4e86\u6211\u5011\uff0c\u628a\u798f\u97f3\u8a17\u4ed8\u6211\u5011\uff0c\u6211\u5011\u5c31\u7167\u6a23\u8b1b\uff0c\u4e0d\u662f\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u4e43\u662f\u8981\u8a0e\u90a3\u5bdf\u9a57\u6211\u5011\u5fc3\u7684\u795e\u559c\u6b61\u3002<br \/>\n2\uff1a5 \u56e0\u70ba\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u7528\u904e\u8ac2\u5a9a\u7684\u8a71\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u4e5f\u6c92\u6709\u85cf\u8457\u8caa\u5fc3\uff0c\u9019\u662f\u3000\u795e\u53ef\u4ee5\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n2\uff1a7 \u53ea\u5728\u4f60\u5011\u4e2d\u9593\u5b58\u5fc3\u6eab\u67d4\uff0c\u5982\u540c\u6bcd\u89aa\u4e73\u990a\u81ea\u5df1\u7684\u5b69\u5b50\u3002<br \/>\n2\uff1a8 \u6211\u5011\u65e2\u662f\u9019\u6a23\u611b\u4f60\u5011\uff0c\u4e0d\u4f46\u9858\u610f\u5c07\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u9023\u81ea\u5df1\u7684\u6027\u547d\u4e5f\u9858\u610f\u7d66\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u662f\u6211\u5011\u6240\u75bc\u611b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6211\u5011\u5f9e\u524d\u5728\u8153\u7acb\u6bd4\u88ab\u5bb3\u53d7\u8fb1\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u7136\u800c\u9084\u662f\u9760\u6211\u5011\u7684\u3000\u795e\u653e\u958b\u81bd\u91cf\uff0c\u5728\u5927\u722d\u6230\u4e2d\u628a\u3000\u795e\u7684\u798f\u97f3\u50b3\u7d66\u4f60\u5011\u3002\u300d\u5728\u4f86\u5230\u5e16\u6492\u7f85\u5c3c\u8fe6\u4e4b\u524d\uff0c\u4fdd\u7f85\u8207\u897f\u62c9\u5728\u8153\u7acb\u6bd4\u50b3\u798f\u97f3\u906d\u5230\u903c\u8feb\u8207\u653b\u64ca\uff0c\u88ab\u4e0b\u5728\u76e3\u88cf\u3002\u4fdd\u7f85\u548c\u897f\u62c9\u5728\u7344\u4e2d\u8863\u88f3\u88ab\u525d\u4e86\u3001\u88ab\u7528\u68cd\u6253\u3001\u5169\u8173\u4e0a\u4e86\u6728\u72d7\u3002\u4fdd\u7f85\u8207\u897f\u62c9\u4e26\u672a\u56e0\u6b64\u800c\u6cae\u55aa\u7070\u5fc3\u7d55\u671b\uff0c\u53cd\u800c\u5728\u534a\u591c\u79b1\u544a\u3001\u5531\u8a69\u8b9a\u7f8e\u795e\uff0c\u5730\u5927\u9707\u52d5\uff0c\u76e3\u9580\u5927\u958b\uff0c\u5f8c\u88ab\u91cb\u653e\u3002\u4fdd\u7f85\u8207\u897f\u62c9\u4e26\u672a\u56e0\u6b64\u6253\u9000\u5802\u9f13\uff0c\u9589\u95dc\u4f11\u606f\uff0c\u5c0b\u6c42\u91ab\u6cbb\u91cb\u653e\uff0c\u53cd\u800c\u7e7c\u7e8c\u5f80\u5e16\u6492\u7f85\u5c3c\u8fe6\u50b3\u798f\u97f3\uff0c\u4e00\u9023\u4e09\u500b\u661f\u671f\uff0c\u5efa\u7acb\u4e86\u7576\u5730\u7684\u6559\u6703\uff0c\u5f8c\u53c8\u56e0\u70ba\u4e0d\u4fe1\u7684\u7336\u592a\u4eba\u5fc3\u88cf\u5ac9\u5992\uff0c\u805a\u773e\u8981\u6349\u62ff\u4ed6\u5011\u3002\u5728\u9019\u7a2e\u6642\u7a7a\u80cc\u666f\u4e4b\u4e0b\uff0c\u4fdd\u7f85\u5f8c\u4f86\u5beb\u4fe1\u7d66\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u6559\u6703\uff0c\u70ba\u8981\u5efa\u7acb\u4ed6\u5011\u3001\u5b89\u6170\u9f13\u52f5\u4ed6\u5011\uff0c\u9760\u4e3b\u5f80\u524d\u3002\u56e0\u70ba\u4fdd\u7f85\u906d\u5230\u8a31\u591a\u7684\u903c\u8feb\uff0c\u7b2c\u4e00\u7a2e\u4eba\u662f\u4f86\u81ea\u65bc\u4e0d\u4fe1\u7684\u5916\u90a6\u4eba\uff0c\u56e0\u70ba\u4fdd\u7f85\u50b3\u798f\u97f3\u5f71\u97ff\u5230\u4ed6\u5011\u7684\u751f\u8a08\u6216\u5229\u76ca\uff1b\u7b2c\u4e8c\u7a2e\u5c31\u662f\u4e0d\u4fe1\u7684\u7336\u592a\u4eba\uff0c\u628a\u4fdd\u7f85\u7576\u4f5c\u7570\u7aef\u53db\u6559\uff0c\u8ddf\u8457\u4fdd\u7f85\u56db\u8655\u7834\u58de\u4ed6\u7684\u4e8b\u5de5\u3002\u4fdd\u7f85\u4e26\u6c92\u6709\u53d7\u5230\u9019\u4e9b\u4eba\u7684\u5f71\u97ff\uff0c\u7e7c\u7e8c\u7528\u667a\u6167\u8207\u52c7\u6562\u7684\u5fc3\u96a8\u8d70\u96a8\u50b3\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\u3002<\/p>\n<p>\u5225\u4eba\u653b\u64ca\u8aa3\u9677\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u70ba\u500b\u4eba\u7684\u79c1\u5229\uff0c\u6216\u662f\u6240\u50b3\u7684\u662f\u7570\u7aef\u90aa\u8aaa\uff0c\u6240\u4ee5\u4fdd\u7f85\u5fc5\u9808\u4e0d\u65b7\u7684\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u597d\u53eb\u6559\u6703\u80fd\u5920\u5bdf\u9a57\u5206\u8fa8\uff0c\u4e0d\u6703\u53d7\u5230\u9019\u4e9b\u653b\u64ca\u8b0a\u8a00\u7684\u5f71\u97ff\u800c\u88ab\u7d46\u5012\u3002\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff1a<br \/>\n\u7b2c\u4e00\u500b\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u610f\u601d\uff0c\u800c\u662f\u51fa\u65bc\u795e\u7684\u771f\u7406\uff1a\u300c\u6211\u5011\u7684\u52f8\u52c9\u4e0d\u662f\u51fa\u65bc\u932f\u8aa4\uff0c\u4e0d\u662f\u51fa\u65bc\u6c61\u7a62\uff0c\u4e5f\u4e0d\u662f\u7528\u8a6d\u8a50\u3002\u4f46\u3000\u795e\u65e2\u7136\u9a57\u4e2d\u4e86\u6211\u5011\uff0c\u628a\u798f\u97f3\u8a17\u4ed8\u6211\u5011\uff0c\u6211\u5011\u5c31\u7167\u6a23\u8b1b\u3002\u300d\uff08v3~4\uff09<br \/>\n\u7b2c\u4e8c\u500b\u4fdd\u7f85\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u60f3\u8981\u5f9e\u4eba\u90a3\u88cf\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff0c\u800c\u662f\u5e0c\u671b\u5225\u4eba\u80fd\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u6551\u6069\uff1a\u300c\u4e0d\u662f\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u4e43\u662f\u8981\u8a0e\u90a3\u5bdf\u9a57\u6211\u5011\u5fc3\u7684\u3000\u795e\u559c\u6b61\u3002\u56e0\u70ba\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u7528\u904e\u8ac2\u5a9a\u7684\u8a71\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u4e5f\u6c92\u6709\u85cf\u8457\u8caa\u5fc3\uff0c\u9019\u662f\u3000\u795e\u53ef\u4ee5\u4f5c\u898b\u8b49\u7684\u3002\u300d\uff08v4~5\uff09<\/p>\n<p>\u9019\u6bb5\u8a71\u5e0c\u671b\u4eca\u5929\u4e00\u5207\u60f3\u8981\u670d\u4e8b\u795e\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\u90fd\u9700\u8981\u597d\u597d\u601d\u60f3\u3002\u50b3\u798f\u97f3\u7684\u91cd\u9ede\u4e0d\u662f\u964d\u4f4e\u798f\u97f3\u7684\u6a19\u6e96\u8a98\u9a19\u4eba\u4fe1\u4e3b\uff0c\u76e1\u8b1b\u4e00\u4e9b\u597d\u807d\u6216\u8a0e\u597d\u4eba\u7684\u8a71\u8a9e\uff0c\u8b93\u4eba\u7cca\u91cc\u7cca\u5857\u4fe1\u932f\u4e86\u771f\u7406\uff0c\u800c\u662f\u8981\u628a\u798f\u97f3\u50b3\u8b1b\u7684\u6e05\u695a\u660e\u767d\uff0c\u4e0d\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\uff0c\u4e00\u500b\u4eba\u7684\u4fe1\u4e3b\uff0c\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u8056\u9748\u7684\u611f\u52d5\uff0c\u8207\u4eba\u7684\u56de\u61c9\u3002\u50b3\u798f\u97f3\u7684\u91cd\u9ede\uff0c\u662f\u6d3b\u51fa\u798f\u97f3\u7684\u898b\u8b49\uff0c\u628a\u771f\u7406\u50b3\u8b1b\u6b63\u78ba\u8207\u6e05\u695a\uff0c\u5c31\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u56e0\u70ba\u300c\u696d\u7e3e\u7684\u58d3\u529b\u300d\u800c\u4e0d\u6562\u660e\u8b1b\u4e16\u4eba\u6240\u72af\u7684\u7f6a\u5fc5\u9808\u6094\u6539\uff0c\u53c8\u4e00\u5473\u50b3\u8b1b\u4e16\u4eba\u611b\u807d\u7684\u6210\u529f\u795e\u5b78\uff0c\u537b\u4e0d\u6562\u8b1b\u80cc\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u7684\u771f\u9053\uff0c\u7d50\u679c\u5c31\u662f\u8a31\u591a\u4eba\u4e0d\u6e05\u4e0d\u695a\u7684\u4fe1\u4e3b\uff0c\u7cca\u91cc\u7cca\u5857\u7684\u805a\u6703\uff0c\u53c8\u96a8\u96a8\u4fbf\u4fbf\u7684\u96e2\u958b\u795e\uff0c\u9019\u7a2e\u798f\u97f3\u4e26\u4e0d\u80fd\u6551\u4eba\uff0c\u53cd\u800c\u5bb3\u4e86\u8a31\u591a\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u50b3\u798f\u97f3\uff0c\u6309\u8457\u771f\u7406\u53ef\u4ee5\u6559\u5c0e\u6559\u6703\u7d66\u4e88\u670d\u4e8b\u540c\u5de5\uff0c\u5728\u751f\u6d3b\u8207\u4e8b\u5de5\u4e00\u5207\u6240\u9700\u7684\u7d93\u6fdf\u652f\u6301\u3002\u4fdd\u7f85\u7684\u78ba\u4e5f\u6709\u6559\u5c0e\uff0c\u4f46\u4ed6\u500b\u4eba\u537b\u4e0d\u4e3b\u52d5\u63a5\u53d7\u5949\u737b\uff0c\u53cd\u800c\u9084\u7e54\u5e33\u7bf7\u53bb\u5e6b\u52a9\u56f0\u82e6\u6709\u9700\u8981\u7684\u4eba\u3002\u4fdd\u7f85\u9019\u6a23\u505a\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u5e38\u6709\u4eba\u80cc\u5f8c\u653b\u64ca\u4fdd\u7f85\u662f\u70ba\u4e86\u9322\u6216\u5229\u76ca\u624d\u670d\u4e8b\u7684\uff0c\u800c\u4e14\u4fdd\u7f85\u7d93\u5e38\u70ba\u4e86\u8036\u8def\u6492\u51b7\u7684\u9951\u8352\u56db\u8655\u52df\u6b3e\uff0c\u4e5f\u5bb9\u6613\u5f15\u8d77\u6709\u5fc3\u4eba\u7684\u8aa3\u9677\uff0c\u56e0\u6b64\u4fdd\u7f85\u7d93\u5e38\u907f\u958b\u63d0\u5230\u81ea\u5df1\u7684\u9700\u8981\u3002v5~6\u300c\u56e0\u70ba\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u7528\u904e\u8ac2\u5a9a\u7684\u8a71\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\uff1b\u4e5f\u6c92\u6709\u85cf\u8457\u8caa\u5fc3\uff0c\u9019\u662f\u3000\u795e\u53ef\u4ee5\u4f5c\u898b\u8b49\u7684\u3002\u6211\u5011\u4f5c\u57fa\u7763\u7684\u4f7f\u5f92\uff0c\u96d6\u7136\u53ef\u4ee5\u53eb\u4eba\u5c0a\u91cd\uff0c\u537b\u6c92\u6709\u5411\u4f60\u5011\u6216\u5411\u5225\u4eba\u6c42\u69ae\u8000\u3002\u300d<\/p>\n<p>\u4fdd\u7f85\u7684\u5fc3\uff0c\u4e0d\u662f\u8981\u5f9e\u6559\u6703\u90a3\u88cf\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\u3001\u69ae\u8000\uff0c\u56e0\u70ba\u4ed6\u53ea\u8ffd\u6c42\u795e\u7684\u559c\u6085\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4fdd\u7f85\u751f\u547d\u4e2d\u9700\u8981\u4e00\u5207\u7684\u611b\u8207\u5e6b\u52a9\uff0c\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u518d\u628a\u5f9e\u795e\u5f97\u5230\u7684\u611b\u5206\u4eab\u51fa\u53bb\uff0c\u597d\u50cf\u6bcd\u89aa\u5c0d\u5f85\u5152\u5973\u4e00\u6a23\uff0c\u662f\u4e0d\u6c42\u56de\u5831\u7684\uff0c\u662f\u4e0d\u6c42\u5229\u76ca\u7684\uff1a\u300c\u53ea\u5728\u4f60\u5011\u4e2d\u9593\u5b58\u5fc3\u6eab\u67d4\uff0c\u5982\u540c\u6bcd\u89aa\u4e73\u990a\u81ea\u5df1\u7684\u5b69\u5b50\u3002\u6211\u5011\u65e2\u662f\u9019\u6a23\u611b\u4f60\u5011\uff0c\u4e0d\u4f46\u9858\u610f\u5c07\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u9023\u81ea\u5df1\u7684\u6027\u547d\u4e5f\u9858\u610f\u7d66\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u662f\u6211\u5011\u6240\u75bc\u611b\u7684\u3002\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8a18\u5ff5\u6211\u5011\u7684\u8f9b\u82e6\u52de\u788c\uff0c\u665d\u591c\u505a\u5de5\uff0c\u50b3\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u514d\u5f97\u53eb\u4f60\u5011\u4e00\u4eba\u53d7\u7d2f\u3002\u300d\uff08v7~9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u6240\u50b3\u8b1b\u7684\u771f\u7406\uff0c\u4e0d\u662f\u70ba\u4e86\u8b1b\u4eba\u611b\u807d\u7684\u597d\u8a71\u9a19\u4eba\u5165\u6559\uff0c\u800c\u662f\u50b3\u8b1b\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u662f\u5341\u5b57\u67b6\u7d14\u6b63\u7684\u798f\u97f3\u3002\u4fdd\u7f85\u4e00\u5207\u670d\u4e8b\u7684\u52d5\u6a5f\uff0c\u662f\u70ba\u4e86\u611b\u795e\u8207\u611b\u4eba\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u751a\u81f3\u4e0d\u6015\u4ec7\u6575\u7684\u653b\u64ca\u8207\u903c\u8feb\uff0c\u9760\u4e3b\u5f80\u524d\u3002\u56e0\u70ba\u4fdd\u7f85\u751f\u547d\u4e2d\u6240\u9700\u8981\u4e00\u5207\u611b\u8207\u80fd\u529b\u7684\u4f86\u6e90\uff0c\u4e0d\u662f\u5f9e\u4eba\u800c\u4f86\uff0c\u800c\u662f\u55ae\u55ae\u5f9e\u795e\u800c\u4f86\u3002\u662f\u795e\u7684\u611b\u6fc0\u52f5\u4fdd\u7f85\uff0c\u662f\u8056\u9748\u7684\u80fd\u529b\u8cdc\u7d66\u4fdd\u7f85\uff0c\u4e5f\u662f\u795e\u4e00\u5207\u8c50\u76db\u7684\u4f9b\u61c9\uff0c\u4e0d\u65b7\u652f\u6301\u8457\u4ed6\u7e7c\u7e8c\u5f80\u524d\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u5728\u795e\u9762\u524d\u53cd\u7701\u81ea\u5df1\u7684\u4e8b\u5949\uff0c\u5728\u670d\u4e8b\u795e\u7684\u52d5\u6a5f\u8207\u904e\u7a0b\u4e2d\uff0c\u6c42\u795e\u7149\u6de8\u6211\u7684\u751f\u547d\uff0c\u9664\u53bb\u4e00\u5207\u4e0d\u8a0e\u795e\u559c\u6085\u7684\uff0c\u66f4\u65b0\u6211\u5e36\u8457\u8056\u9748\u638c\u7ba1\u7684\u65b0\u5fc3\u65b0\u9748\u4f86\u670d\u4e8b\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a1~9 2\uff1a1 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u81ea\u5df1\u539f\u66c9\u5f97\u6211\u5011\u9032\u5230\u4f60\u5011\u90a3\u88cf\u4e26\u4e0d\u662f\u5f92\u7136\u7684\u3002 2\uff1a2 \u6211\u5011\u5f9e\u524d\u5728\u8153 &#8230; <a title=\"2020 &#8211; 11 &#8211; 02 QT  \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-02-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 02 QT  \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8783,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8747","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8747","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8747"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8747\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8783"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}