{"id":4345,"date":"2018-01-04T12:55:45","date_gmt":"2018-01-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4345"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1017\/","title":{"rendered":"2018 &#8211; 01 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a10~17<br \/>\n1\uff1a10 \u5f1f\u5144\u5011\uff0c\u6211\u85c9\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u52f8\u4f60\u5011\u90fd\u8aaa\u4e00\u6a23\u7684\u8a71\u3002\u4f60\u5011\u4e2d\u9593\u4e5f\u4e0d\u53ef\u5206\u9ee8\uff0c\u53ea\u8981\u4e00\u5fc3\u4e00\u610f\uff0c\u5f7c\u6b64\u76f8\u5408\u3002<br \/>\n1\uff1a11 \u56e0\u70ba\u9769\u4f86\u6c0f\u5bb6\u88e1\u7684\u4eba\u66fe\u5c0d\u6211\u63d0\u8d77\u5f1f\u5144\u5011\u4f86\uff0c\u8aaa\u4f60\u5011\u4e2d\u9593\u6709\u7d1b\u722d\u3002<br \/>\n1\uff1a12 \u6211\u7684\u610f\u601d\u5c31\u662f\u4f60\u5011\u5404\u4eba\u8aaa\uff1a\u6211\u662f\u5c6c\u4fdd\u7f85\u7684\uff1b\u6211\u662f\u5c6c\u4e9e\u6ce2\u7f85\u7684\uff1b\u6211\u662f\u5c6c\u78ef\u6cd5\u7684\uff1b\u6211\u662f\u5c6c\u57fa\u7763\u7684\u3002<br \/>\n1\uff1a13 \u57fa\u7763\u662f\u5206\u958b\u7684\u55ce\uff1f\u4fdd\u7f85\u70ba\u4f60\u5011\u91d8\u4e86\u5341\u5b57\u67b6\u55ce\uff1f\u4f60\u5011\u662f\u5949\u4fdd\u7f85\u7684\u540d\u53d7\u4e86\u6d17\u55ce\uff1f<br \/>\n1\uff1a14 \u6211\u611f\u8b1d\u795e\uff0c\u9664\u4e86\u57fa\u5229\u53f8\u5e03\u4e26\u8a72\u7336\u4ee5\u5916\uff0c\u6211\u6c92\u6709\u7d66\u4f60\u5011\u4e00\u500b\u4eba\u65bd\u6d17\uff1b<br \/>\n1\uff1a15 \u514d\u5f97\u6709\u4eba\u8aaa\uff0c\u4f60\u5011\u662f\u5949\u6211\u7684\u540d\u53d7\u6d17\u3002<br \/>\n1\uff1a16 \u6211\u4e5f\u7d66\u53f8\u63d0\u53cd\u5bb6\u65bd\u904e\u6d17\uff0c\u6b64\u5916\u7d66\u5225\u4eba\u65bd\u6d17\u6c92\u6709\uff0c\u6211\u537b\u8a18\u4e0d\u6e05\u3002<br \/>\n1\uff1a17 \u57fa\u7763\u5dee\u9063\u6211\uff0c\u539f\u4e0d\u662f\u70ba\u65bd\u6d17\uff0c\u4e43\u662f\u70ba\u50b3\u798f\u97f3\uff0c\u4e26\u4e0d\u7528\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u514d\u5f97\u57fa\u7763\u7684\u5341\u5b57\u67b6\u843d\u4e86\u7a7a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 1\uff1a10 \u5f1f\u5144\u5011\uff0c\u6211\u85c9\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u52f8\u4f60\u5011\u90fd\u8aaa\u4e00\u6a23\u7684\u8a71\u3002\u4f60\u5011\u4e2d\u9593\u4e5f\u4e0d\u53ef\u5206\u9ee8\uff0c\u53ea\u8981\u4e00\u5fc3\u4e00\u610f\uff0c\u5f7c\u6b64\u76f8\u5408\u3002<br \/>\n1\uff1a17 \u57fa\u7763\u5dee\u9063\u6211\uff0c\u539f\u4e0d\u662f\u70ba\u65bd\u6d17\uff0c\u4e43\u662f\u70ba\u50b3\u798f\u97f3\uff0c\u4e26\u4e0d\u7528\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u514d\u5f97\u57fa\u7763\u7684\u5341\u5b57\u67b6\u843d\u4e86\u7a7a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u4fdd\u7f85\u66f8\u4fe1\u554f\u5019\u7d50\u675f\uff0c\u5c31\u4f86\u8655\u7406\u7b2c\u4e00\u500b\u554f\u984c\uff0c\u6700\u6839\u672c\u53ef\u80fd\u4e5f\u662f\u6700\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u4e0d\u5408\u4e00\u3001\u5206\u9ee8\u7d50\u6d3e\u3001\u641e\u5206\u88c2\uff0c\u6703\u72af\u9019\u7a2e\u932f\u8aa4\u6700\u5927\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u537b\u628a\u4e16\u754c\u90a3\u4e00\u5957\u7af6\u722d\u6bd4\u8f03\u3001\u4e92\u4e0d\u76f8\u8b93\u3001\u58ef\u5927\u81ea\u5df1\uff0c\u641e\u5c0f\u5718\u9ad4\u7684\u4f5c\u6cd5\u5e36\u5230\u6559\u6703\u88cf\u9762\u4f86\u3002V10\u300c\u90fd\u8aaa\u4e00\u6a23\u7684\u8a71\u300d\uff0c\u4e26\u4e0d\u662f\u5927\u5bb6\u4e0d\u80fd\u6709\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u800c\u662f\u50cf\u4ea4\u97ff\u6a02\u5718\u4e00\u6a23\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u5c6c\u65bc\u81ea\u5df1\u4e0d\u540c\u7684\u6a02\u5668\uff0c\u537b\u4e0d\u662f\u5404\u5f48\u5404\u8abf\uff0c\u800c\u662f\u5728\u7528\u4e0d\u540c\u7684\u6a02\u5668\u5171\u540c\u5408\u6210\u4e00\u9996\u548c\u8ae7\u58ef\u9e97\u7684\u6a02\u66f2\u3002\u771f\u6b63\u7684\u5408\u4e00\uff0c\u662f\u5728\u8056\u9748\u7684\u611f\u52d5\u5e36\u9818\u4e4b\u4e2d\uff0c\u5404\u4eba\u767c\u63ee\u795e\u6240\u8cdc\u7684\u6069\u8cdc\uff0c\u5728\u611b\u5fc3\u8207\u4fe1\u5fc3\u4e2d\u4e00\u540c\u670d\u4e8b\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u6700\u5f8c\u5c07\u69ae\u8000\u6b78\u7d66\u7236\u795e\u3002\u90fd\u8aaa\u300c\u4e00\u6a23\u7684\u8a71\u300d\uff0c\u5c31\u662f\u6307\u795e\u7684\u8a71\uff0c\u5c31\u662f\u8056\u7d93\u7684\u771f\u7406\uff0c\u6211\u5011\u53ef\u4ee5\u5f9e\u4e0d\u540c\u7684\u898b\u8b49\u3001\u89d2\u5ea6\u3001\u7d93\u6b77\u3001\u770b\u6cd5\u53bb\u5206\u4eab\u8036\u7a4c\uff0c\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u6211\u5011\u5206\u4eab\u7684\u90fd\u662f\u300c\u540c\u4e00\u4f4d\u795e\u300d\uff0c\u800c\u4e0d\u6703\u767c\u5c55\u8b8a\u6210\u622a\u7136\u4e0d\u540c\u7684\u4e8c\u4f4d\u795e\u3001\u4e09\u4f4d\u795e\u2026\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u5728\u8ac7\u5408\u4e00\uff0c\u592a\u591a\u6642\u5019\u662f\u6307\u52a0\u5165\u540c\u4e00\u500b\u5b97\u6d3e\u3001\u9ad4\u7cfb\u3001\u904b\u52d5\u3001\u7d44\u7e54\uff1b\u4f7f\u7528\u540c\u4e00\u5957\u7cfb\u7d71\u3001\u6559\u6750\u3001\u8ab2\u7a0b\uff1b\u4f5c\u540c\u4e00\u4ef6\u4e8b\uff1b\u8acb\u540c\u4e00\u4f4d\u8b1b\u54e1\u2026\uff0c\u9019\u7a2e\u300c\u5916\u5728\u5f62\u5f0f\u4e0a\u7684\u5408\u4e00\u300d\u3002\u771f\u6b63\u7684\u5408\u4e00\uff0c\u4e26\u4e0d\u662f\u8981\u628a\u539f\u672c\u5c31\u4e00\u5b9a\u4e0d\u540c\u7684\u6771\u897f\uff0c\u8981\u8b8a\u6210\u5728\u5916\u5728\u56fa\u5b9a\u7684\u5f62\u5f0f\u3001\u8a71\u8a9e\u3001\u5de5\u4f5c\u4e0a\u4e00\u6a21\u4e00\u6a23\u53eb\u4f5c\u5408\u4e00\uff0c\u9019\u662f\u6c92\u6709\u610f\u7fa9\u7684\u4e8b\u3002\u5c31\u597d\u50cf\u4e00\u500b\u4ea4\u97ff\u6a02\u5718\u7684\u5408\u4e00\uff0c\u7d55\u4e0d\u662f\u628a\u6240\u6709\u6a02\u5668\u90fd\u8b8a\u6210\u5c0f\u63d0\u7434\uff0c\u5927\u5bb6\u90fd\u898f\u5b9a\u53ea\u80fd\u7528\u5c0f\u63d0\u7434\u5f48\u594f\u540c\u4e00\u9996\u66f2\u5b50\uff0c\u9019\u53c8\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u5408\u4e00\u5c31\u662f\u6211\u5011\u672c\u4f86\u6bcf\u500b\u4eba\u5c31\u5f7c\u6b64\u4e0d\u540c\uff0c\u6709\u7576\u773c\u775b\u7684\uff0c\u6709\u7576\u8033\u6735\u7684\u3001\u6709\u7576\u624b\u3001\u7576\u8173\u7684\uff0c\u4e0d\u540c\u7684\u529f\u80fd\u7279\u8272\uff0c\u4f46\u662f\u5408\u6210\u70ba\u300c\u4e00\u500b\u8eab\u9ad4\u300d\uff0c\u807d\u5f9e\u9806\u670d\u982d\uff08\u4e3b\u8036\u7a4c\uff09\u7684\u6307\u63ee\u3002\u6bcf\u500b\u4eba\u770b\u6cd5\u4e0d\u540c\uff0c\u662f\u56e0\u70ba\u6bcf\u500b\u4eba\u7684\u7279\u8cea\u3001\u6069\u8cdc\u3001\u529f\u7528\u90fd\u4e0d\u76f8\u540c\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u662f\u8981\u8aaa\u670d\u6216\u662f\u638c\u63a7\u5225\u4eba\u90fd\u8ddf\u6211\u4e00\u6a23\uff0c\u6216\u90fd\u8ddf\u7267\u5e2b\u4e00\u6a23\uff0c\u800c\u662f\u4e86\u89e3\u8056\u9748\u5728\u6bcf\u500b\u4eba\u8eab\u4e0a\u4e0d\u540c\u7684\u529f\u7528\uff0c\u5c07\u4ed6\u5011\u653e\u5728\u5408\u9069\u7684\u4f4d\u7f6e\u4e0a\u9762\uff0c\u6210\u5168\u4ed6\u5011\uff0c\u505a\u4e0a\u5e1d\u8981\u6bcf\u500b\u4eba\u626e\u6f14\u7684\u89d2\u8272\uff0c\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\u3001\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6210\u5168\u7267\u5e2b\u4e00\u500b\u4eba\u3001\u767c\u5c55\u4e00\u500b\u4eba\u7684\u7570\u8c61\u300d\u3002\u56e0\u70ba\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\uff0c\u5be6\u5728\u6709\u592a\u591a\u4eba\uff0c\u662f\u6c92\u6709\u76e1\u4e0a\u529f\u7528\u7684\uff0c\u6216\u662f\u5168\u90e8\u7684\u4eba\uff0c\u90fd\u53ea\u8ca0\u8cac\u76e1\u4e0a\u300c\u60f3\u8fa6\u6cd5\u589e\u52a0\u4eba\u6578\u300d\u7684\u529f\u7528\uff0c\u9019\u662f\u4e0d\u5408\u8056\u7d93\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u5c0d\u65bc\u8056\u7d93\u771f\u7406\uff0c\u6211\u5011\u7d55\u5c0d\u8981\u5805\u6301\u4e00\u81f4\uff0c\u4f46\u662f\u5c0d\u65bc\u5982\u4f55\u5b8c\u6210\u5927\u4f7f\u547d\u3001\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u6211\u5011\u9700\u8981\u9806\u670d\u8056\u9748\u3001\u501a\u9760\u8056\u9748\u3002\u7267\u8005\u6700\u5927\u7684\u529f\u80fd\u662f\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u9023\u7d50\u65bc\u795e\uff0c\u807d\u5f9e\u8056\u9748\u7684\u6307\u63ee\uff0c\u6210\u5168\u6bcf\u4e00\u500b\u4eba\u5728\u4e0a\u5e1d\u7684\u547c\u53ec\u4f4d\u7f6e\u4e0a\uff0c\u5411\u795e\u4ea4\u5e33\u3002\u7267\u8005\u662f\u6210\u5168\u773e\u4eba\u3001\u670d\u4e8b\u773e\u4eba\u7684\u50d5\u4eba\u3002\u521d\u4ee3\u6559\u6703\u7684\u4f7f\u5f92\u5011\u90fd\u662f\u96a8\u6642\u53ef\u4ee5\u96e2\u958b\u6559\u6703\u4ea4\u7d66\u5176\u4ed6\u9818\u8896\u7684\uff08\u5927\u90e8\u4efd\u90fd\u5f85\u5e7e\u5e74\u5c31\u6703\u88ab\u8056\u9748\u5dee\u6d3e\u96e2\u958b\u7684\uff09\uff0c\u56e0\u70ba\u90fd\u662f\u795e\u7684\uff0c\u9818\u8896\u53ea\u8981\u76e1\u4e86\u672c\u5206\u5e6b\u52a9\u5927\u5bb6\u5fe0\u5fc3\u5584\u7528\u6069\u8cdc\u9023\u7d50\u8056\u9748\uff0c\u5c31\u4e0d\u9700\u8981\u7737\u6200\u6b0a\u52e2\u5730\u4f4d\uff0c\u53ef\u4ee5\u96a8\u6642\u5949\u5dee\u5230\u66f4\u6709\u9700\u8981\u7684\u5730\u65b9\u7e7c\u7e8c\u670d\u4e8b\u3002\u56e0\u70ba\u795e\u7684\u570b\u5ea6\u7d55\u4e0d\u662f\u4e00\u9593\u6559\u6703\u7684\u5fa9\u8208\uff0c\u800c\u662f\u770b\u5230\u6bcf\u4e00\u500b\u5f31\u5c0f\u7684\u5730\u65b9\u90fd\u80fd\u5920\u6709\u4eba\u5949\u5dee\u9063\u96a8\u6642\u88dc\u4e0a\u3002<\/p>\n<p>\uff082\uff09v11~17\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u7684\u7d1b\u722d\uff0c\u4f86\u81ea\u65bc\u5167\u90e8\u5206\u9ee8\u3001\u7d50\u6d3e\u3001\u722d\u7af6\u3001\u6bd4\u8f03\u3002\u9019\u4e9b\u5206\u9ee8\u7d50\u6d3e\u7684\u982d\u982d\u5c31\u662f\u670d\u4e8b\u904e\u4ed6\u5011\u7684\u4f7f\u5f92\u3001\u6559\u5e2b\uff0c\u985e\u4f3c\u73fe\u5728\u7684\u7267\u5e2b\u50b3\u9053\u3002\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\uff0c\u4e26\u6307\u51fa\u81ea\u5df1\u53ea\u70ba\u7576\u4e2d3\u500b\u4eba\u53d7\u6d17\uff08v14\u300116\u5dee\u9ede\u60f3\u4e0d\u8d77\u4f86\uff0c\u5f8c\u4f86\u53c8\u88dc\u5145\u4e0a\uff09\uff0c\u56e0\u70ba\u4ed6\u88ab\u547c\u53ec\u662f\u300c\u539f\u4e0d\u662f\u70ba\u65bd\u6d17\uff0c\u4e43\u662f\u70ba\u50b3\u798f\u97f3\uff0c\u4e26\u4e0d\u7528\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u514d\u5f97\u57fa\u7763\u7684\u5341\u5b57\u67b6\u843d\u4e86\u7a7a\u3002\u300d\uff08v17\uff09\u610f\u601d\u5c31\u662f\u4ed6\u88ab\u4e0a\u5e1d\u5dee\u9063\u4e0d\u662f\u4f86\u641e\u4e00\u500b\u4fdd\u7f85\u5e6b\u6d3e\uff0c\u70ba\u81ea\u5df1\u7ad9\u53f0\u639b\u62db\u724c\u7684\uff0c\u800c\u662f\u597d\u597d\u50b3\u798f\u97f3\uff0c\u4e0d\u662f\u50b3\u4e16\u4e0a\u5c6c\u4eba\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u9019\u4e9b\u5c6c\u4eba\u7684\u667a\u6167\uff0c\u767c\u5c55\u51fa\u5404\u7a2e\u4eba\u610f\u7684\u7d44\u7e54\u904b\u4f5c\u2026\uff0c\u4fdd\u7f85\u53ea\u5c08\u5fc3\u50b3\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u4e5f\u5c31\u662f\u8981\u4eba\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u597d\u597d\u8ddf\u96a8\u4e3b\u7684\u5341\u67b6\u798f\u97f3\u3002\u4eca\u5929\u592a\u591a\u4eba\u4e0d\u8b1b\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u4e0d\u8b1b\u7f6a\uff0c\u53ea\u8b1b\u6210\u529f\u7684\u300c\u500b\u4eba\u898b\u8b49\u300d\uff0c\u6211\u89ba\u5f97\u592a\u5371\u96aa\u4e86\uff0c\u898b\u8b49\u600e\u9ebc\u80fd\u5920\u53d6\u4ee3\u798f\u97f3\uff0c\u53eb\u4eba\u5f97\u6551\uff1f\u96e3\u602a\u4e00\u5806\u4eba\u807d\u898b\u8b49\u4fe1\u4e3b\u5f8c\uff0c\u5f88\u5feb\u5168\u90fd\u8edf\u5f31\u9663\u4ea1\u4e86\uff0c\u56e0\u70ba\u5225\u4eba\u6210\u529f\u7684\u6848\u4f8b\uff0c\u4e26\u4e0d\u4ee3\u8868\u6703\u91cd\u8986\u767c\u751f\u5728\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u3002\u771f\u6b63\u6551\u4eba\u7684\u798f\u97f3\uff0c\u662f\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u6210\u70ba\u6211\u5011\u7684\u6551\u4e3b\uff0c\u4e26\u4e14\u9858\u610f\u5929\u5929\u6368\u5df1\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u300c\u4e3b\u5bb0\u300d\u3002\u9019\u624d\u662f\u6703\u6551\u4eba\u9748\u9b42\u7684\u798f\u97f3\uff1f\u7267\u8005\u5fc5\u9808\u8a13\u7df4\u9580\u5f92\u597d\u597d\u50b3\u795e\u7684\u9053\uff0c\u4e0d\u8981\u559c\u6b61\u7528\u300c\u4eba\u7684\u667a\u6167\u300d\u3002<\/p>\n<p>\u5468\u806f\u83ef\u7267\u5e2b96\u9ad8\u9f61\u904e\u4e16\uff0c\u4ed6\u6700\u5927\u7684\u52c9\u52f5\u5c31\u662f\u300c\u5408\u800c\u70ba\u4e00\u300d\u3001\u57fa\u7763\u6559\u4e0d\u8a72\u6709\u5b97\u6d3e\u3002\u4eca\u5929\u4ee4\u4eba\u96e3\u904e\u7684\uff0c\u4e0d\u50c5\u662f\u5b97\u6d3e\u6797\u7acb\uff0c\u5404\u64da\u5c71\u982d\uff0c\u751a\u81f3\u9023\u540c\u4e00\u9593\u6559\u6703\u88cf\u9762\uff0c\u4e5f\u641e\u51fa\u7121\u6578\u9ee8\u6d3e\uff1a\u4f60\u7684\u7267\u5340\uff0c\u6211\u7684\u7267\u5340\uff1b\u4f60\u7684\u5206\u5340\uff0c\u6211\u7684\u5206\u5340\uff1b\u4f60\u7684\u5c0f\u7d44\uff0c\u6211\u7684\u5c0f\u7d44\u3002\u5c0f\u7d44\u4e4b\u9593\u3001\u5206\u5340\u3001\u7267\u5340\u4e4b\u9593\uff0c\u5f1f\u5144\u59ca\u59b9\u662f\u4e0d\u53ef\u4ee5\u4e92\u76f8\u5f80\u4f86\u7684\uff0c\u4e0d\u7136\u5c31\u662f\u5077\u7f8a\u3001\u6436\u7f8a\uff0c\u9023\u540c\u4e00\u9593\u6559\u6703\u90fd\u5728\u7af6\u722d\u6bd4\u8f03\uff0c\u5c31\u5225\u8ac7\u8ddf\u5176\u4ed6\u6559\u6703\u4e4b\u9593\uff0c\u90a3\u66f4\u662f\u6c34\u706b\u4e0d\u5bb9\u4e86\u3002\u6211\u904e\u53bb\u5728\u9019\u4e9b\u9ad4\u7cfb\u88cf\u9762\u6df1\u53d7\u5176\u82e6\uff0c\u56e0\u70ba\u6211\u4e00\u76f4\u89ba\u5f97\u53d7\u6d17\u4e4b\u5f8c\uff0c\u4e0d\u5c31\u662f\u300c\u5929\u7236\u7684\u5152\u5973\u300d\uff0c\u4e0d\u5c31\u662f\u300c\u5f1f\u5144\u59ca\u59b9\u300d\u55ce\uff1f\u4f46\u662f\u5982\u679c\u4eca\u5929\u6211\u5011\u4e0d\u5728\u540c\u4e00\u9593\u6703\u5802\u88cf\u9762\uff0c\u5f88\u591a\u6642\u5019\u662f\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\u7684\uff0c\u5f88\u591a\u4eba\u6700\u5927\u7684\u8208\u8da3\u5c31\u662f\u5e0c\u671b\u628a\u5225\u4eba\u5f9e\u4ed6\u7684\u6559\u5802\u52f8\u4f86\u6211\u7684\u6559\u5802\u3001\u6211\u7684\u5c0f\u7d44\uff0c\u8b8a\u6210\u300c\u6211\u7684\u7f8a\u300d\u3002\u5be6\u5728\u8aaa\uff0c\u696d\u7e3e\u5316\u3001\u6578\u5b57\u5316\uff0c\u628a\u6559\u6703\u5f9e\u5c6c\u9748\u7684\u5bb6\u4eba\u8b8a\u6210\u4f01\u696d\u7684\u54e1\u5de5\uff0c\u628a\u5bb6\u5ead\u8b8a\u6210\u516c\u53f8\uff0c\u628a\u95dc\u4fc2\u8b8a\u6210\u7e3e\u6548\uff0c\u9664\u4e86\u5c11\u6578\u4e00\u4e9b\u6c92\u6709\u8ff7\u5931\u7684\u6559\u6703\uff0c\u73fe\u5728\u592a\u591a\u6559\u6703\u65e9\u5df2\u4e0d\u662f\u8056\u7d93\u88cf\u9762\u8036\u7a4c\u5efa\u9020\u7684\u6559\u6703\u7684\u6a23\u5b50\u4e86\u3002<\/p>\n<p>\uff083\uff09\u611f\u8b1d\u4e3b\uff0c\u81ea\u5f9e\u6211\u8b80\u4e86\u4f7f\u5f92\u884c\u50b3\uff0c\u53c8\u8b80\u4e86\u4fdd\u7f85\u9019\u88cf\u7684\u6559\u5c0e\uff0c\u6211\u5f88\u4e45\u90fd\u6c92\u6709\u70ba\u4eba\u65bd\u6d17\u4e86\u3002\u6211\u958b\u59cb\u5b78\u7fd2\u4f7f\u5f92\u884c\u50b3\u7684\u699c\u6a23\uff0c\u5c31\u662f\u8a13\u7df4\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u76f4\u63a5\u70ba\u88ab\u50b3\u798f\u97f3\u7684\u5c0d\u8c61\u65bd\u6d17\u3002\u5c31\u50cf\u7236\u6bcd\u70ba\u5152\u5973\u65bd\u6d17\uff0c\u5bb6\u4eba\u3001\u670b\u53cb\u3001\u540c\u5b78\u540c\u4e8b\u2026\u4e4b\u9593\u7684\u53d7\u6d17\uff0c\u6211\u89ba\u5f97\u610f\u7fa9\u683c\u5916\u91cd\u5927\u3002\u7279\u5225\u662f\u81ea\u5df1\u7684\u5bb6\u4eba\u6216\u662f\u8eab\u908a\u7684\u4eba\u4fe1\u4e3b\uff0c\u901a\u5e38\u95dc\u4fc2\u662f\u4e00\u751f\u7684\uff0c\u53d7\u6d17\u4e4b\u5f8c\u4e0d\u4f46\u4e0d\u6703\u96a8\u4fbf\u6d41\u5931\uff0c\u800c\u4e14\u6bcf\u5929\u90fd\u53ef\u4ee5\u78b0\u9762\u4e00\u8d77\u8b80\u7d93\u79b1\u544a\u805a\u6703\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u5e36\u4eba\u5f97\u6551\u7e3d\u662f\u5148\u5f9e\u5bb6\u4eba\u3001\u8eab\u908a\u7684\u4eba\u958b\u59cb\u5f80\u5916\u64f4\u5c55\uff0c\u7136\u5f8c\u5f9e\u5730\u4e0a\u7684\u5bb6\u4eba\u8b8a\u6210\u5929\u4e0a\u7684\u5bb6\u4eba\uff0c\u4e00\u751f\u90fd\u6709\u7dca\u5bc6\u5c6c\u9748\u7684\u95dc\u4fc2\u3002\u7267\u8005\u50b3\u9053\u5b78\u7fd2\u8036\u7a4c\u8207\u4f7f\u5f92\u5230\u8655\u5de1\u8ff4\u5805\u56fa\uff0c\u4e0d\u9700\u8981\u82b1\u9245\u984d\u7528\u5728\u5efa\u7bc9\u7269\u8207\u85aa\u8cc7\u4e0a\uff0c\u53ef\u4ee5\u66f4\u5be6\u969b\u7684\u7528\u5728\u6148\u60e0\u6551\u6fdf\u6709\u9700\u8981\u7684\u4eba\u4e0a\u9762\u3002\u9019\u6a23\u7684\u6a21\u5f0f\u5728\u4e2d\u570b\u5927\u9678\u8207\u56de\u6559\u570b\u5bb6\u90fd\u662f\u6700\u4e3b\u8981\u751a\u81f3\u662f\u552f\u4e00\u7684\u6a21\u5f0f\uff0c\u66f4\u662f\u4fe1\u4ef0\u751f\u6d3b\u7121\u7e2b\u63a5\u8ecc\u7684\u6a21\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e00\u6bb5\u6642\u9593\uff0c\u7a81\u7136\u8b66\u89ba\u57fa\u7763\u5f92\u4e4b\u9593\u8ac7\u5230\u4fe1\u4ef0\u7684\u8a71\u984c\uff0c\u5168\u90e8\u90fd\u662f\u300c\u4f60\u5728\u90a3\u4e00\u9593\u6559\u6703\u805a\u6703\uff1f\u300d\u3001\u300c\u7267\u5e2b\u662f\u8ab0\uff1f\u300d\u3001\u300c\u7528\u4ec0\u9ebc\u7cfb\u7d71\uff1f\u300d\u3001\u300c\u4f60\u5728\u6559\u6703\u88cf\u9762\u7684\u670d\u4e8b\u662f\u4ec0\u9ebc\uff1f\u300d\u9019\u4e9b\u5927\u5bb6\u8033\u719f\u80fd\u8a73\u7684\u554f\u5019\u8a9e\uff0c\u6211\u537b\u7a81\u7136\u9a5a\u89ba\u523a\u8033\u3002\u5fc3\u88cf\u6709\u500b\u8072\u97f3\u63d0\u9192\u6211\uff0c\u96e3\u9053\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u5168\u90e8\u5c31\u53ea\u6709\u300c\u6559\u5802\u5167\u90e8\u7684\u8a71\u984c\u300d\u4e86\u55ce\uff1f\u96e2\u8b5c\u7684\u662f\uff0c\u6211\u5011\u6b63\u5e38\u4eba\u4e00\u500b\u661f\u671f\u5728\u6559\u5802\u7684\u6642\u9593\u7a76\u7adf\u6709\u591a\u4e45\uff1f\u5f9e\u6700\u591a\u4eba\u7684\u4e00\u90312\u5c0f\u6642\u30014\u5c0f\u6642\u30016\u5c0f\u6642\u2026\uff0c\u518d\u591a\u4e5f\u6bd4\u4e0d\u4e0a\u6211\u5011\u5728\u8077\u5834\u5de5\u4f5c\uff0c\u5728\u5bb6\u5ead\u751f\u6d3b\u7684\u6642\u9593\u5427\uff1f\u4f46\u662f\u70ba\u4ec0\u9ebc\u57fa\u7763\u5f92\u4e4b\u9593\uff0c\u7267\u5e2b\u554f\u5019\u6703\u53cb\u4e4b\u9593\uff0c\u4e0d\u80fd\u591a\u4e00\u9ede\u8ac7\u8ac7\uff1a\u300c\u4f60\u5728\u5bb6\u88cf\u7684\u60c5\u6cc1\u5982\u4f55\uff1f\u5728\u8077\u5834\u4e0a\u5462\uff1f\u795e\u5728\u4f60\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\uff0c\u8207\u4f60\u540c\u5728\u55ce\uff1f\u6709\u4efb\u4f55\u5728\u751f\u6d3b\u4e2d\u7d93\u6b77\u795e\u7684\u898b\u8b49\u55ce\uff1f\u300d\u6211\u5011\u7684\u4fe1\u4ef0\u751f\u6d3b\u6368\u68c4\u5927\u90e8\u4efd\u7684\u5bb6\u5ead\u8077\u5834\u6642\u9593\uff0c\u537b\u6fc3\u7e2e\u70ba\u5e7e\u500b\u5c0f\u6642\u7684\u6559\u5802\u6642\u9593\uff0c\u5c31\u597d\u50cf\u4e0a\u5e1d\u8ddf\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u65e5\u5e38\u751f\u6d3b\u4e00\u9ede\u95dc\u4fc2\u90fd\u6c92\u6709\uff1f\u6211\u89ba\u5f97\u9019\u662f\u592a\u591a\u57fa\u7763\u5f92\u5f7c\u6b64\u4e4b\u9593\u7684\u8ff7\u601d\u4e86\u3002\u6211\u5011\u597d\u5947\u7684\u60f3\u8981\u4e86\u89e3\u5c0d\u65b9\u5c6c\u65bc\u90a3\u500b\u300c\u5b97\u6559\u5e6b\u6d3e\u300d\uff1f\u7136\u5f8c\u8feb\u4e0d\u6025\u5f85\u7684\u60f3\u8981\u5e6b\u4ed6\u8a3a\u65b7\u9019\u500b\u5e6b\u6d3e\u5230\u5e95\u597d\u9084\u662f\u4e0d\u597d\uff1f\u537b\u4e0d\u95dc\u5fc3\u9019\u500b\u4eba\u6709\u6c92\u6709\u8a8d\u771f\u8207\u795e\u540c\u884c\uff1f\u7c21\u76f4\u672c\u672b\u5012\u7f6e\uff0c\u6c42\u4e3b\u6190\u61ab\uff01\u6628\u5929\u966a\u4e00\u4f4d\u59ca\u59b9\u5230\u91ab\u9662\u70ba\u660f\u8ff7\u7684\u4e8c\u54e5\u50b3\u798f\u97f3\u4e26\u4e14\u6191\u4fe1\u5fc3\u65bd\u6d17\uff0c\u5167\u5fc3\u5e0c\u671b\u4eca\u5929\u7684\u6559\u6703\u6709\u66f4\u591a\u7684\u4eba\u9858\u610f\u8d70\u51fa\u6559\u5802\u7684\u4e8b\u5949\uff0c\u9032\u5165\u5bb6\u5ead\u3001\u8077\u5834\u3001\u91ab\u9662\u3001\u751f\u6d3b\uff0c\u53bb\u670d\u4e8b\u771f\u6b63\u5b64\u82e6\u7121\u4f9d\u7684\u9748\u9b42\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a10~17 1\uff1a10 \u5f1f\u5144\u5011\uff0c\u6211\u85c9\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u52f8\u4f60\u5011\u90fd\u8aaa\u4e00\u6a23\u7684\u8a71\u3002\u4f60\u5011\u4e2d\u9593\u4e5f\u4e0d\u53ef\u5206\u9ee8\uff0c\u53ea &#8230; <a title=\"2018 &#8211; 01 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1017\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4360,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4345","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4345","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4345"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4345\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4360"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}