{"id":8109,"date":"2020-06-21T12:55:45","date_gmt":"2020-06-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8109"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a1829","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a1829\/","title":{"rendered":"2020 &#8211; 06 &#8211; 21 QT \u7533\u547d\u8a18 33\uff1a18~29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 33\uff1a18~29<br \/>\n33\uff1a18 \u8ad6\u897f\u5e03\u502b\u8aaa\uff1a\u897f\u5e03\u502b\u54ea\uff0c\u4f60\u51fa\u5916\u53ef\u4ee5\u6b61\u559c\u3002\u4ee5\u85a9\u8fe6\u554a\uff0c\u5728\u4f60\u5e33\u68da\u88cf\u53ef\u4ee5\u5feb\u6a02\u3002<br \/>\n33\uff1a19 \u4ed6\u5011\u8981\u5c07\u5217\u90a6\u53ec\u5230\u5c71\u4e0a\uff0c\u5728\u90a3\u88cf\u737b\u516c\u7fa9\u7684\u796d\uff1b\u56e0\u70ba\u4ed6\u5011\u8981\u5438\u53d6\u6d77\u88cf\u7684\u8c50\u5bcc\uff0c\u4e26\u6c99\u4e2d\u6240\u85cf\u7684\u73cd\u5bf6\u3002<br \/>\n33\uff1a20 \u8ad6\u8fe6\u5f97\u8aaa\uff1a\u4f7f\u8fe6\u5f97\u64f4\u5f35\u7684\u61c9\u7576\u7a31\u980c\uff01\u8fe6\u5f97\u4f4f\u5982\u6bcd\u7345\uff1b\u4ed6\u6495\u88c2\u8180\u81c2\uff0c\u9023\u982d\u9802\u4e5f\u6495\u88c2\u3002<br \/>\n33\uff1a21 \u4ed6\u70ba\u81ea\u5df1\u9078\u64c7\u982d\u4e00\u6bb5\u5730\uff0c\u56e0\u5728\u90a3\u88cf\u6709\u8a2d\u7acb\u5f8b\u6cd5\u8005\u7684\u5206\u5b58\u7559\u3002\u4ed6\u8207\u767e\u59d3\u7684\u9996\u9818\u540c\u4f86\uff1b\u4ed6\u65bd\u884c\u8036\u548c\u83ef\u7684\u516c\u7fa9\u548c\u8036\u548c\u83ef\u8207\u4ee5\u8272\u5217\u6240\u7acb\u7684\u5178\u7ae0\u3002<br \/>\n33\uff1a22 \u8ad6\u4f46\u8aaa\uff1a\u4f46\u70ba\u5c0f\u7345\u5b50\uff0c\u5f9e\u5df4\u73ca\u8df3\u51fa\u4f86\u3002<br \/>\n33\uff1a23 \u8ad6\u62ff\u5f17\u4ed6\u5229\u8aaa\uff1a\u62ff\u5f17\u4ed6\u5229\u554a\uff0c\u4f60\u8db3\u6cbe\u6069\u60e0\uff0c\u6eff\u5f97\u8036\u548c\u83ef\u7684\u798f\uff0c\u53ef\u4ee5\u5f97\u897f\u65b9\u548c\u5357\u65b9\u70ba\u696d\u3002<br \/>\n33\uff1a24 \u8ad6\u4e9e\u8a2d\u8aaa\uff1a\u9858\u4e9e\u8a2d\u4eab\u53d7\u591a\u5b50\u7684\u798f\u6a02\uff0c\u5f97\u4ed6\u5f1f\u5144\u7684\u559c\u6085\uff0c\u53ef\u4ee5\u628a\u8173\u8638\u5728\u6cb9\u4e2d\u3002<br \/>\n33\uff1a25 \u4f60\u7684\u9580\u9582\uff08\u6216\u8b6f\uff1a\u978b\uff09\u662f\u9285\u7684\uff0c\u9435\u7684\u3002\u4f60\u7684\u65e5\u5b50\u5982\u4f55\uff0c\u4f60\u7684\u529b\u91cf\u4e5f\u5fc5\u5982\u4f55\u3002<br \/>\n33\uff1a26 \u8036\u66f8\u5d19\u54ea\uff0c\u6c92\u6709\u80fd\u6bd4\u3000\u795e\u7684\u3002\u4ed6\u70ba\u5e6b\u52a9\u4f60\uff0c\u4e58\u5728\u5929\u7a7a\uff0c\u986f\u5176\u5a01\u69ae\uff0c\u99d5\u884c\u7a79\u84bc\u3002<br \/>\n33\uff1a27 \u6c38\u751f\u7684\u3000\u795e\u662f\u4f60\u7684\u5c45\u6240\uff1b\u4ed6\u6c38\u4e45\u7684\u8180\u81c2\u5728\u4f60\u4ee5\u4e0b\u3002\u4ed6\u5728\u4f60\u524d\u9762\u6506\u51fa\u4ec7\u6575\uff0c\u8aaa\uff1a\u6bc0\u6ec5\u5427\u3002<br \/>\n33\uff1a28 \u4ee5\u8272\u5217\u5b89\u7136\u5c45\u4f4f\uff1b\u96c5\u5404\u7684\u672c\u6e90\u7368\u5c45\u4e94\u7a40\u65b0\u9152\u4e4b\u5730\u3002\u4ed6\u7684\u5929\u4e5f\u6ef4\u7518\u9732\u3002<br \/>\n33\uff1a29 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6709\u798f\u7684\uff01\u8ab0\u50cf\u4f60\u9019\u8499\u8036\u548c\u83ef\u6240\u62ef\u6551\u7684\u767e\u59d3\u5462\uff1f\u4ed6\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5e6b\u52a9\u4f60\uff0c\u662f\u4f60\u5a01\u69ae\u7684\u5200\u528d\u3002\u4f60\u7684\u4ec7\u6575\u5fc5\u6295\u964d\u4f60\uff1b\u4f60\u5fc5\u8e0f\u5728\u4ed6\u5011\u7684\u9ad8\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 33\uff1a29 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6709\u798f\u7684\uff01\u8ab0\u50cf\u4f60\u9019\u8499\u8036\u548c\u83ef\u6240\u62ef\u6551\u7684\u767e\u59d3\u5462\uff1f\u4ed6\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5e6b\u52a9\u4f60\uff0c\u662f\u4f60\u5a01\u69ae\u7684\u5200\u528d\u3002\u4f60\u7684\u4ec7\u6575\u5fc5\u6295\u964d\u4f60\uff1b\u4f60\u5fc5\u8e0f\u5728\u4ed6\u5011\u7684\u9ad8\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~19\u63a5\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u63a5\u8457\u795d\u798f\u897f\u5e03\u502b\u3001\u4ee5\u85a9\u8fe6\u4e8c\u500b\u652f\u6d3e\uff1a\u9019\u4e8c\u500b\u652f\u6d3e\uff0c\u4f4f\u5728\u5730\u4e2d\u6d77\u548c\u52a0\u5229\u5229\u6d77\u4e4b\u9593\uff0c\u571f\u5730\u80a5\u6c83\uff0c\u751f\u6d3b\u5b89\u5b9a\u3002\u96d6\u7136\u652f\u6d3e\u5fae\u5c0f\uff0c\u4e0d\u600e\u9ebc\u8d77\u773c\uff0c\u4f46\u4e5f\u8499\u795e\u7279\u5225\u7737\u9867\uff0c\u7279\u5225\u4f7f\u7528\u4ed6\u5011\u4f86\u5c07\u5217\u90a6\u53ec\u805a\u5230\u5c71\u4e0a\uff0c\u5728\u90a3\u88e1\u737b\u516c\u7fa9\u7684\u796d\uff0c\u4e5f\u5c31\u662f\u4ed6\u5011\u662f\u8a8d\u8b58\u4e0a\u5e1d\u800c\u737b\u7684\u796d\u3002\u3002\u300c\u56e0\u70ba\u4ed6\u5011\u8981\u5438\u53d6\u6d77\u88e1\u7684\u8c50\u5bcc\uff0c\u4e26\u6c99\u4e2d\u6240\u85cf\u7684\u73cd\u5bf6\u3002\u300d\u795e\u5f9e\u5371\u96aa\u7684\u6d77\uff0c\u6216\u6c92\u6709\u4ec0\u9ebc\u50f9\u503c\u7684\u6c99\u88e1\u9762\uff0c\u90fd\u53ef\u4ee5\u8b93\u5fae\u4e0d\u8db3\u9053\u7684\u4eba\u5f97\u5230\u8c50\u5bcc\u7684\u73cd\u5bf6\u3002<\/p>\n<p>v20~21\u795e\u7684\u8a71\u795d\u798f\u8fe6\u5f97\uff1a\u300c\u4f7f\u8fe6\u5f97\u64f4\u5f35\u7684\u61c9\u7576\u7a31\u980c\uff01\u300d\u9019\u53e5\u8a71\u5341\u5206\u91cd\u8981\uff0c\u4e5f\u662f\u5145\u6eff\u5728\u6574\u672c\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u555f\u793a\uff0c\u5c31\u662f\u5c31\u5916\u5728\u7684\u74b0\u5883\u770b\u8d77\u4f86\uff0c\u4e00\u5207\u597d\u50cf\u90fd\u662f\u4eba\u5728\u505a\u4e8b\uff0c\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u4e3b\u52d5\u7684\u4f5c\u70ba\uff0c\u662f\u300c\u795e\u4f7f\u8fe6\u5f97\u64f4\u5f35\u300d\uff0c\u6240\u4ee5\u6211\u5011\u51e1\u4e8b\u8981\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e5f\u8981\u7fd2\u6163\u51e1\u4e8b\u5b9a\u775b\u5c08\u5fc3\u501a\u9760\u795e\uff01\u6211\u5011\u8a18\u5f97\u7684\u662f\u8fe6\u5f97\u3001\u6d41\u4fbf\u3001\u746a\u62ff\u897f\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u5728\u7d04\u4f46\u6cb3\u6771\u90a3\u908a\u5148\u5f97\u4e86\u4e00\u584a\u5730\uff0c\u9084\u5f04\u4e86\u4e00\u500b\u58c7\uff0c\u5dee\u4e00\u9ede\u5f15\u8d77\u8aa4\u6703\uff0c\u5f8c\u4f86\u8aaa\u6211\u5011\u4e0d\u662f\u62dc\u5076\u50cf\uff0c\u5c31\u548c\u597d\u4e86\u3002\u5c31\u662f\u4ed6\u5011\u5148\u5f97\u5230\u4e86\u7d04\u4f46\u6cb3\u6771\u7684\u571f\u5730\uff0c\u7136\u5f8c\u53c8\u5e6b\u4ed6\u5011\u7684\u5f1f\u5144\u5f97\u5230\u4e86\u7d04\u4f46\u6cb3\u897f\u7684\u571f\u5730\u3002\u53e6\u5916\uff0c\u8fe6\u5f97\u652f\u6d3e\u6709\u4e9b\u4eba\u5f8c\u4f86\u6210\u70ba\u5927\u885b\u7684\u52c7\u58eb\uff0c\u5728\u6469\u897f\u9019\u88e1\u5df2\u7d93\u9810\u8a00\u4e86<\/p>\n<p>v22\u795e\u7684\u8a71\u795d\u798f\u4f46\uff1a\u8056\u7d93\u5e38\u7528\u7345\u5b50\u4f86\u5f62\u5bb9\u6709\u80fd\u529b\u3002\u5728\u8056\u7d93\u7684\u6b77\u53f2\u4e2d\uff0c\u300c\u4f46\u300d\u9019\u652f\u6d3e\u4e0d\u592a\u597d\uff0c\u7b2c\u4e00\uff0c\u4ed6\u5011\u5728\u5f81\u670d\u8fe6\u5357\u5730\u4e0a\u4e0d\u52aa\u529b\uff08\u66f8\u5341\u4e09\u3001\u58eb\u4e00\uff09\uff0c\u4ed6\u5011\u5f81\u670d\u4e0d\u4e86\u5225\u4eba\uff0c\u5c31\u64c5\u81ea\u5f80\u5317\u908a\u53bb\u4e86\u3002\u6240\u4ee5\u5f8c\u4f86\u300c\u4f46\u300d\u6b7b\u5728\u6700\u5317\u908a\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u4ee5\u8272\u5217\u7684\u571f\u5730\u662f\u5f9e\u300c\u4f46\u300d\uff08\u6700\u5317\uff09\u5230\u300c\u5225\u662f\u5df4\u300d\uff08\u6700\u5357\uff09\u3002\u7b2c\u4e8c\uff0c\u4ed6\u5011\u64c5\u7acb\uff08\u58eb\u5341\u516b\uff09\u4e86\u4e00\u500b\u96d5\u523b\u7684\u50cf\uff0c\u53c8\u64c5\u81ea\u6309\u7acb\u4e86\u4e00\u500b\u5229\u672a\u4eba\u505a\u796d\u53f8\uff0c\u5f88\u5147\u72e0\u3001\u6b98\u66b4\uff0c\u9055\u53cd\u4e0a\u5e1d\u7684\u898f\u5b9a\u3002\u5f8c\u4f86\u570b\u5bb6\u5206\u88c2\u7684\u6642\u5019\uff0c\u8036\u7f85\u6ce2\u5b89\u5c31\u5728\u9019\u500b\u5730\u65b9\u653e\u91d1\u725b\u72a2\u4e86\u3002\uff08\u53c3\u5eb7\u7267\u5e2b\uff09<\/p>\n<p>\uff082\uff09v23\u795e\u7684\u8a71\u795d\u798f\u62ff\u5f17\u4ed6\u5229\uff1a\u9019\u4e9b\u5c0f\u652f\u6d3e\u4e5f\u5f97\u8036\u548c\u83ef\u7684\u798f\uff0c\u4e5f\u5f97\u897f\u65b9\u3001\u5357\u65b9\u7684\u5730\u70ba\u696d\u3002<\/p>\n<p>v24~25\u795e\u7684\u8a71\u795d\u798f\u4e9e\u8a2d\uff1a\u89e3\u7d93\u5bb6\u544a\u8a34\u6211\u5011\u8aaa\u4e9e\u8a2d\u9019\u5730\u65b9\u6709\u5f88\u591a\u6a44\u6b16\u6a39\uff0c\u51fa\u5f88\u591a\u6a44\u6b16\u6cb9\uff0c\u6240\u4ee5\u53ef\u4ee5\u628a\u8173\u8638\u5728\u6cb9\u4e2d\u3002\u300c\u9580\u9582\u662f\u9285\u7684\uff0c\u9435\u7684\u300d\u8868\u793a\u4ed6\u7684\u5f37\u58ef\uff0c\u795e\u4e0d\u50c5\u7d66\u4e9e\u8a2d\u6709\u5bcc\u88d5\uff0c\u4e5f\u7d66\u4ed6\u597d\u7684\u4fdd\u8b77\u3002\u300c\u4f60\u7684\u65e5\u5b50\u5982\u4f55\uff0c\u4f60\u7684\u529b\u91cf\u4e5f\u5fc5\u5982\u4f55\u3002\u300d\u9019\u662f\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u7528\u7684\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u8aaa\u4f60\u600e\u9ebc\u904e\u65e5\u5b50\uff0c\u5c31\u6709\u4ec0\u9ebc\u6a23\u7684\u529b\u91cf\u3002\u6211\u5011\u5982\u679c\u6574\u5929\u9189\u751f\u5922\u6b7b\uff0c\u8ffd\u6c42\u4e16\u754c\uff0c\u7576\u7136\u5c31\u5f97\u4e0d\u8457\u795e\u7684\u529b\u91cf\uff1b\u4f46\u82e5\u662f\u6211\u5011\u5b58\u8457\u611f\u6069\u7684\u5fc3\u6bb7\u52e4\u5fe0\u5fc3\uff0c\u5106\u9192\u5ea6\u65e5\uff0c\u795e\u5c31\u8cdc\u5920\u7528\u7684\u6069\u5178\u6d3b\u51fa\u8c50\u76db\u7684\u4eba\u751f\u3002\u4e5f\u53ef\u4ee5\u8aaa\u5982\u679c\u795e\u7d66\u6211\u5011\u7684\u8003\u9a57\u8d8a\u5927\u3001\u8cac\u4efb\u8d8a\u91cd\uff0c\u795e\u5c31\u8cdc\u66f4\u591a\u7684\u6069\u5178\uff0c\u4f86\u6276\u6301\u6211\u5011\u80fd\u5920\u5f97\u52dd\u6709\u9918\u3002<\/p>\n<p>v26\uff5e29\u70ba\u6469\u897f\u8a69\u6b4c\u7684\u7d50\u8a9e\u3002\u201c\u8036\u66f8\u4f96\u201d\u5373\u4ee5\u8272\u5217\u3002\u300c\u4ed6\u70ba\u5e6b\u52a9\u4f60\uff0c\u4e58\u5728\u5929\u7a7a\uff0c\u986f\u5176\u5a01\u69ae\uff0c\u99d5\u884c\u7a79\u84bc\u3002\u300d\u7576\u8036\u548c\u83ef\u5f9e\u7942\u7684\u5bae\u6bbf\u4e2d\u51fa\u4f86\u7684\u6642\u5019\uff0c\u7279\u5225\u662f\u795e\u7684\u50d5\u4eba\u53d7\u5230\u653b\u64ca\u5371\u5bb3\u6642\uff0c\u8036\u548c\u83ef\u767c\u6012\uff0c\u5730\u5c31\u6416\u64bc\u6230\u6296\uff1b\u7942\u51fa\u4f86\u7684\u6642\u5019\u5750\u8457\u57fa\u8def\u4f2f\u98db\u884c\uff0c\u70ba\u81ea\u5df1\u7684\u5b50\u6c11\u722d\u6230\u3002\u300c\u6c38\u751f\u7684\u3000\u795e\u662f\u4f60\u7684\u5c45\u6240\u3002\u300d\u51e1\u656c\u754f\u795e\u3001\u611b\u795e\u7684\u4eba\uff0c\u7942\u8b93\u6211\u5011\u6709\u5b89\u5c45\u4e4b\u8655\uff0c\u800c\u6216\u8aaa\u662f\u6211\u5011\u5728\u795e\u88cf\u9762\u5f97\u4eab\u5e73\u5b89\u3001\u5b89\u606f\uff1b\u53cd\u904e\u4f86\u8aaa\u4e5f\u4e00\u6a23\uff0c\u795e\u4e5f\u6c38\u9060\u9858\u610f\u4f4f\u5728\u6211\u5011\u9019\u4e9b\u4fe1\u9760\u7942\uff0c\u6703\u56e0\u7942\u7684\u8a71\u800c\u61fa\u6094\u7684\u4eba\u5fc3\u4e2d\u3002\u300c\u4ed6\u6c38\u4e45\u7684\u8180\u81c2\u5728\u4f60\u4ee5\u4e0b\u3002\u300d\u4e0d\u50c5\u662f\u7942\u6258\u4f4f\u6211\u5011\uff0c\u800c\u4e14\u4efb\u4f55\u6642\u5019\u6c38\u9060\u90fd\u5728\u6211\u5011\u5e95\u4e0b\u6258\u4f4f\u3002<\/p>\n<p>\u300c\u4ee5\u8272\u5217\u5b89\u7136\u5c45\u4f4f\u300d\uff0c\u5b89\u7136\u5c45\u4f4f\u662f\u5e73\u5b89\u3002\u300a\u5217\u738b\u8a18\u300b\u8aaa\u5230\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u7121\u82b1\u679c\u6a39\u4e0b\uff0c\u5b89\u7136\u5c45\u4f4f\uff0c\u6c92\u6709\u6182\u6101\u7169\u60f1\uff0c\u4e0d\u6015\u4ec7\u6575\u4f86\u3002\u9019\u53ea\u6709\u5728\u4e0a\u5e1d\u7684\u7d71\u6cbb\u3001\u4fdd\u5b88\u4e4b\u4e0b\uff1b\u4eba\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\u4e4b\u4e0b\uff0c\u624d\u80fd\u6709\u7684\u5b89\u7136\u5c45\u4f4f\u3002\u300c\u96c5\u5404\u7684\u672c\u6e90\u300d\u7576\u7136\u5c31\u662f\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u300c\u7368\u5c45\u4e94\u7a40\u65b0\u9152\u4e4b\u5730\u300d\u3002\u524d\u9762\u662f\u8868\u793a\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u4e00\u500b\u5e73\u5b89\u7684\u5730\u65b9\uff0c\u9019\u88e1\u5c31\u8868\u793a\u4e0a\u5e1d\u4e5f\u8ddf\u4f60\u4f4f\u5728\u4e00\u8d77\u3002\u4e0a\u5e1d\u4f4f\u7684\u5730\u65b9\u6709\u8a31\u591a\u7684\u4e94\u7a40\u65b0\u9152\uff0c\u4e5f\u5c31\u662f\u8c50\u5bcc\u3002\u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6709\u798f\u7684\uff01\u8ab0\u50cf\u4f60\u9019\u8499\u8036\u548c\u83ef\u6240\u62ef\u6551\u7684\u767e\u59d3\u5462\uff1f\u4ed6\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5e6b\u52a9\u4f60\uff0c\u662f\u4f60\u5a01\u69ae\u7684\u5200\u528d\u3002\u4f60\u7684\u4ec7\u6575\u5fc5\u6295\u964d\u4f60\uff1b\u4f60\u5fc5\u8e0f\u5728\u4ed6\u5011\u7684\u9ad8\u8655\u3002\u300d\u6211\u5011\u662f\u6709\u798f\u7684\uff0c\u5c31\u50cf\u5927\u885b\u8aaa\u7684\uff1a\u300c\u5f97\u8d66\u514d\u5176\u7f6a\uff0c\u906e\u84cb\u5176\u904e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff1b\u8036\u548c\u83ef\u4e0d\u7b97\u70ba\u6709\u7f6a\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\u3002\u300d\u5168\u4e16\u754c\u7684\u4eba\u90fd\u6709\u7f6a\uff0c\u90fd\u5728\u795e\u7684\u9707\u6012\u4e4b\u4e0b\u3002\u7576\u795e\u9810\u5099\u4e86\u6551\u6069\uff0c\u4f7f\u6211\u5011\u7684\u904e\u72af\u5f97\u4ee5\u5857\u62b9\u6642\uff0c\u9019\u662f\u6709\u798f\u7684\uff0c\u5c31\u6703\u8b93\u6240\u6709\u7684\u795d\u798f\u81e8\u5230\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\u3002\u6709\u798f\u4e5f\u5f70\u986f\u5728\u4e0a\u5e1d\u5c0d\u6211\u5011\u7279\u5225\u7684\u4fdd\u8b77\u4e0a\uff1a\u300c\u4ed6\u662f\u4f60\u7684\u76fe\u724c\u300d\u4e0d\u50c5\u7942\u62ef\u6551\u6211\u5011\u812b\u96e2\u7942\u7684\u9707\u6012\uff0c\u7942\u4e5f\u4fdd\u5b88\u6211\u5011\u4e0d\u53d7\u5404\u6a23\u7684\u50b7\u5bb3\u3002\u4f46\u662f\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u8981\u53cd\u904e\u4f86\u6096\u9006\u7942\uff0c\u5426\u5247\u6211\u5011\u7684\u4ec7\u6575\u5c31\u8b8a\u6210\u795e\u81ea\u5df1\uff0c\u4e0d\u904e\u4e0a\u5e1d\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u53eb\u4eba\u6094\u6539\u3001\u8499\u798f\u5f97\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u8b80\u820a\u7d04\uff0c\u7c21\u76f4\u662f\u671b\u6587\u751f\u754f\uff0c\u53c8\u96e3\u8b80\u3001\u53c8\u67af\u71e5\u3002\u4eca\u5929QT\u820a\u7d04\uff0c\u624d\u767c\u73fe\u5b57\u5b57\u53e5\u53e5\u90fd\u662f\u73e0\u74a3\uff0c\u90fd\u662f\u5bf6\u8c9d\uff0c\u66f4\u662f\u751f\u547d\uff0c\u9019\u5168\u90fd\u662f\u8056\u9748\u7684\u5e6b\u52a9\u3002\u795e\u96d6\u7136\u80fd\u5275\u9020\u842c\u7269\uff0c\u537b\u7518\u9858\u4ee5\u6211\u5011\u6210\u70ba\u7942\u7684\u7522\u696d\uff0c\u964d\u5351\u5c48\u5c31\u4f4f\u5728\u4eba\u88cf\u9762\u3002\u4f46\u6211\u5011\u5247\u662f\u8cfa\u5230\u4e86\uff0c\u795e\u4e5f\u662f\u6211\u5011\u7684\u7522\u696d\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u5f97\u4eab\u8c50\u76db\u7684\u751f\u547d\u8207\u5e73\u5b89\uff01\u6628\u5929\u8207\u8207\u4e00\u500b\u5bb6\u5ead\u5403\u98ef\uff0c\u5206\u4eab\u9019\u6bb5\u6642\u9593\u7684\u722d\u6230\u8207\u7d93\u6b77\uff0c\u7d50\u8ad6\u662f\u5728\u57fa\u7763\u88cf\u6211\u5011\u6709\u76fc\u671b\u3001\u6709\u5e73\u5b89\uff0c\u56e0\u70ba\u6211\u5011\u904e\u53bb\u9577\u4e45\u4ee5\u4f86\u7684\u898b\u8b49\u8207\u7d93\u6b77\uff0c\u8b49\u5be6\u795e\u662f\u53ef\u9760\u7684\u3002\u4e16\u4eba\u7e3d\u4ee5\u70ba\u53ea\u8981\u8cfa\u5f97\u66f4\u591a\u7684\u9322\u5c31\u6709\u66f4\u591a\u7684\u5e73\u5b89\uff0c\u537b\u4e0d\u60f3\u57fa\u7763\u5f92\u53ea\u8981\u6709\u4e3b\u5c31\u6709\u5e73\u5b89\uff01\u5e73\u5b89\u6bd4\u91d1\u9280\u66f4\u52a0\u5bf6\u8cb4\u3001\u7121\u50f9\uff0c\u537b\u662f\u6191\u4fe1\u5fc3\u5c31\u553e\u624b\u800c\u5f97\uff0c\u4e00\u5207\u90fd\u611f\u8b1d\u4e3b\u83ab\u5927\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 33\uff1a18~29 33\uff1a18 \u8ad6\u897f\u5e03\u502b\u8aaa\uff1a\u897f\u5e03\u502b\u54ea\uff0c\u4f60\u51fa\u5916\u53ef\u4ee5\u6b61\u559c\u3002\u4ee5\u85a9\u8fe6\u554a\uff0c\u5728\u4f60\u5e33\u68da\u88cf\u53ef\u4ee5\u5feb\u6a02\u3002 3 &#8230; <a title=\"2020 &#8211; 06 &#8211; 21 QT \u7533\u547d\u8a18 33\uff1a18~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a1829\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 21 QT \u7533\u547d\u8a18 33\uff1a18~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8109","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8109","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8109"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8203"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}