{"id":10334,"date":"2021-11-14T12:55:45","date_gmt":"2021-11-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10334"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-24%ef%bc%9a125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-24%ef%bc%9a125\/","title":{"rendered":"2021 &#8211; 11 &#8211; 14 QT \u7d04\u4f2f\u8a18 24\uff1a1~25"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 24\uff1a1~25<br \/>\n24\uff1a1 \u5168\u80fd\u8005\u65e2\u5b9a\u671f\u7f70\u60e1\uff0c\u70ba\u4f55\u4e0d\u4f7f\u8a8d\u8b58\u4ed6\u7684\u4eba\u770b\u898b\u90a3\u65e5\u5b50\u5462\uff1f<br \/>\n24\uff1a2 \u6709\u4eba\u632a\u79fb\u5730\u754c\uff0c\u6436\u596a\u7fa4\u755c\u800c\u7267\u990a\u3002<br \/>\n24\uff1a3 \u4ed6\u5011\u62c9\u53bb\u5b64\u5152\u7684\u9a62\uff0c\u5f37\u53d6\u5be1\u5a66\u7684\u725b\u70ba\u7576\u982d\u3002<br \/>\n24\uff1a4 \u4ed6\u5011\u4f7f\u7aae\u4eba\u96e2\u958b\u6b63\u9053\uff1b\u4e16\u4e0a\u7684\u8ca7\u6c11\u76e1\u90fd\u96b1\u85cf\u3002<br \/>\n24\uff1a5 \u9019\u4e9b\u8ca7\u7aae\u4eba\u5982\u540c\u91ce\u9a62\u51fa\u5230\u66e0\u91ce\uff0c\u6bb7\u52e4\u5c0b\u627e\u98df\u7269\uff1b\u4ed6\u5011\u9760\u8457\u91ce\u5730\u7d66\u5152\u5973\u7cca\u53e3\uff0c<br \/>\n24\uff1a6 \u6536\u5272\u5225\u4eba\u7530\u9593\u7684\u79be\u7a3c\uff0c\u6458\u53d6\u60e1\u4eba\u9918\u5269\u7684\u8461\u8404\uff0c<br \/>\n24\uff1a7 \u7d42\u591c\u8d64\u8eab\u7121\u8863\uff0c\u5929\u6c23\u5bd2\u51b7\u6beb\u7121\u906e\u84cb\uff0c<br \/>\n24\uff1a8 \u5728\u5c71\u4e0a\u88ab\u5927\u96e8\u6dcb\u6fd5\uff0c\u56e0\u6c92\u6709\u907f\u8eab\u4e4b\u8655\u5c31\u6328\u8fd1\u78d0\u77f3\u3002<br \/>\n24\uff1a9 \u53c8\u6709\u4eba\u5f9e\u6bcd\u61f7\u4e2d\u6436\u596a\u5b64\u5152\uff0c\u5f37\u53d6\u7aae\u4eba\u7684\u8863\u670d\u70ba\u7576\u982d\uff0c<br \/>\n24\uff1a10 \u4f7f\u4eba\u8d64\u8eab\u7121\u8863\uff0c\u5230\u8655\u6d41\u884c\uff0c\u4e14\u56e0\u98e2\u9913\u625b\u62ac\u79be\u6346\uff0c<br \/>\n24\uff1a11 \u5728\u90a3\u4e9b\u4eba\u7684\u570d\u7246\u5167\u9020\u6cb9\uff0c\u91a1\u9152\uff0c\u81ea\u5df1\u9084\u53e3\u6e34\u3002<br \/>\n24\uff1a12 \u5728\u591a\u6c11\u7684\u57ce\u5167\u6709\u4eba\u5509\u54fc\uff0c\u53d7\u50b7\u7684\u4eba\u54c0\u865f\uff1b\u3000\u795e\u537b\u4e0d\u7406\u6703\u90a3\u60e1\u4eba\u7684\u611a\u5984\u3002<br \/>\n24\uff1a13 \u53c8\u6709\u4eba\u80cc\u68c4\u5149\u660e\uff0c\u4e0d\u8a8d\u8b58\u5149\u660e\u7684\u9053\uff0c\u4e0d\u4f4f\u5728\u5149\u660e\u7684\u8def\u4e0a\u3002<br \/>\n24\uff1a14 \u6bba\u4eba\u7684\u9ece\u660e\u8d77\u4f86\uff0c\u6bba\u5bb3\u56f0\u82e6\u7aae\u4e4f\u4eba\uff0c\u591c\u9593\u53c8\u4f5c\u76dc\u8cca\u3002<br \/>\n24\uff1a15 \u59e6\u592b\u7b49\u5019\u9ec3\u660f\uff0c\u8aaa\uff1a\u5fc5\u7121\u773c\u80fd\u898b\u6211\uff0c\u5c31\u628a\u81c9\u8499\u853d\u3002<br \/>\n24\uff1a16 \u76dc\u8cca\u9ed1\u591c\u6316\u7a9f\u7abf\uff1b\u767d\u65e5\u8eb2\u85cf\uff0c\u4e26\u4e0d\u8a8d\u8b58\u5149\u660e\u3002<br \/>\n24\uff1a17 \u4ed6\u5011\u770b\u65e9\u6668\u5982\u5e7d\u6697\uff0c\u56e0\u70ba\u4ed6\u5011\u66c9\u5f97\u5e7d\u6697\u7684\u9a5a\u99ed\u3002<br \/>\n24\uff1a18 \u9019\u4e9b\u60e1\u4eba\u7336\u5982\u6d6e\u840d\u5feb\u5feb\u98c4\u53bb\u3002\u4ed6\u5011\u6240\u5f97\u7684\u5206\u5728\u4e16\u4e0a\u88ab\u5492\u8a5b\uff1b\u4ed6\u5011\u4e0d\u5f97\u518d\u8d70\u8461\u8404\u5712\u7684\u8def\u3002<br \/>\n24\uff1a19 \u4e7e\u65f1\u708e\u71b1\u6d88\u6c92\u96ea\u6c34\uff1b\u9670\u9593\u4e5f\u5982\u6b64\u6d88\u6c92\u72af\u7f6a\u4e4b\u8f29\u3002<br \/>\n24\uff1a20 \u61f7\u4ed6\u7684\u6bcd\uff08\u539f\u6587\u662f\u80ce\uff09\u8981\u5fd8\u8a18\u4ed6\uff1b\u87f2\u5b50\u8981\u5403\u4ed6\uff0c\u89ba\u5f97\u7518\u751c\uff1b\u4ed6\u4e0d\u518d\u88ab\u4eba\u8a18\u5ff5\u3002\u4e0d\u7fa9\u7684\u4eba\u5fc5\u5982\u6a39\u6298\u65b7\u3002<br \/>\n24\uff1a21 \u4ed6\u60e1\u5f85\uff08\u6216\u8b6f\uff1a\u4ed6\u541e\u6ec5\uff09\u4e0d\u61f7\u5b55\u4e0d\u751f\u990a\u7684\u5a66\u4eba\uff0c\u4e0d\u5584\u5f85\u5be1\u5a66\u3002<br \/>\n24\uff1a22 \u7136\u800c\u3000\u795e\u7528\u80fd\u529b\u4fdd\u5168\u6709\u52e2\u529b\u7684\u4eba\uff1b\u90a3\u6027\u547d\u96e3\u4fdd\u7684\u4eba\u4ecd\u7136\u8208\u8d77\u3002<br \/>\n24\uff1a23 \u3000\u795e\u4f7f\u4ed6\u5011\u5b89\u7a69\uff0c\u4ed6\u5011\u5c31\u6709\u6240\u501a\u9760\uff1b\u3000\u795e\u7684\u773c\u76ee\u4e5f\u770b\u9867\u4ed6\u5011\u7684\u9053\u8def\u3002<br \/>\n24\uff1a24 \u4ed6\u5011\u88ab\u9ad8\u8209\uff0c\u4e0d\u904e\u7247\u6642\u5c31\u6c92\u6709\u4e86\uff1b\u4ed6\u5011\u964d\u70ba\u5351\uff0c\u88ab\u9664\u6ec5\uff0c\u8207\u773e\u4eba\u4e00\u6a23\uff0c\u53c8\u5982\u7a40\u7a57\u88ab\u5272\u3002<br \/>\n24\uff1a25 \u82e5\u4e0d\u662f\u9019\u6a23\uff0c\u8ab0\u80fd\u8b49\u5be6\u6211\u662f\u8aaa\u8b0a\u7684\uff0c\u5c07\u6211\u7684\u8a00\u8a9e\u99c1\u70ba\u865b\u7a7a\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 24\uff1a18 \u9019\u4e9b\u60e1\u4eba\u7336\u5982\u6d6e\u840d\u5feb\u5feb\u98c4\u53bb\u3002\u4ed6\u5011\u6240\u5f97\u7684\u5206\u5728\u4e16\u4e0a\u88ab\u5492\u8a5b\uff1b\u4ed6\u5011\u4e0d\u5f97\u518d\u8d70\u8461\u8404\u5712\u7684\u8def\u3002<br \/>\n24\uff1a19 \u4e7e\u65f1\u708e\u71b1\u6d88\u6c92\u96ea\u6c34\uff1b\u9670\u9593\u4e5f\u5982\u6b64\u6d88\u6c92\u72af\u7f6a\u4e4b\u8f29\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u7d04\u4f2f\u5f9e\u81ea\u5df1\u7684\u906d\u9047\uff0c\u8f49\u5411\u95dc\u6ce8\u5468\u570d\u7684\u4e16\u754c\uff0c\u7d04\u4f2f\u8a62\u554f\uff1a\u795e\u70ba\u4f55\u4e0d\u8a02\u5b9a\u4e00\u500b\u6642\u9593\u4f86\u5be9\u554f\u4e00\u5207\u6043\u5f37\u6de9\u5f31\u7684\u4eba\uff0c\u5211\u7f70\u7f6a\u4eba\uff0c\u70ba\u6b63\u76f4\u7684\u4eba\u4f38\u51a4\uff1f\u795e\u4e00\u5b9a\u5df2\u7d93\u5b9a\u4e86\u9019\u500b\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4f46\u70ba\u4ec0\u9ebc\u4e0d\u8b93\u6b63\u76f4\u4eba\u77e5\u9053\uff1f\u2500\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b<\/p>\n<p>v2~12\u63cf\u8ff0\u4e86\u7576\u6642\u793e\u6703\u4e0a\u7a2e\u7a2e\u60e1\u4eba\u7576\u9053\u3001\u793e\u6703\u4e0d\u516c\u3001\u7aae\u4eba\u53d7\u6b3a\u7684\u60b2\u6158\u5149\u666f\u3002v2~4\u7aae\u4eba\u53d7\u60e1\u8005\u6b3a\u6de9\u58d3\u8feb\uff0c\u5305\u62ec\u88ab\u60e1\u4eba\u632a\u79fb\u5730\u754c\u3001\u4fb5\u4f54\u7522\u696d\u3001\u7121\u8def\u53ef\u8d70\uff1bv5~8\u63cf\u8ff0\u7aae\u4eba\u7684\u6158\u72c0\uff1a\u56f0\u82e6\u6d41\u96e2\u3001\u98df\u4e0d\u5f97\u98fd\u3001\u7121\u8863\u853d\u9ad4\u3001\u5c45\u7121\u5b9a\u6240\uff1bv9\u53ef\u80fd\u6307\u628a\u5152\u5973\u7576\u4f5c\u62b5\u62bc\u54c1\uff0c\u6216\u4ee5\u5152\u5973\u70ba\u5974\u511f\u9084\u50b5\u52d9\uff1bv11\u53ef\u80fd\u662f\u7aae\u4eba\u82e6\u5de5\u9032\u5230\u60e1\u4eba\u7684\u570d\u7246\u5167\u9020\u6cb9\uff0c\u91a1\u9152\u4f5c\u82e6\u5de5\uff0c\u537b\u4ec0\u9ebc\u4e5f\u5f97\u4e0d\u8457\u3002v12\u9019\u4e9b\u53d7\u82e6\u7684\u4eba\u5509\u54fc\u54c0\u865f\uff0c\u4f46\u4e0a\u5e1d\u537b\u4e0d\u7406\u6703\uff0c\u597d\u50cf\u4e26\u6c92\u6709\u505a\u4ec0\u9ebc\u4e8b\u3002\u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u70ba\u4e86\u7dad\u6301\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u8aa3\u544a\u7d04\u4f2f\u662f\u9019\u6a23\u7684\u4e0d\u7fa9\uff1b\u7d04\u4f2f\u70ba\u4e86\u7533\u81ea\u5df1\u7684\u51a4\uff0c\u4e5f\u8aa3\u544a\u4e0a\u5e1d\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>v13~17\u672c\u7bc0\u958b\u59cb\u65b0\u7684\u4e00\u6bb5\uff0c\u7d04\u4f2f\u53c8\u6307\u53e6\u5916\u4e00\u6279\u60e1\u4eba\u3002\u4ed6\u63d0\u5230\u6bba\u4eba\u7684\u5147\u624b\uff08v14\uff09\u3001\u59e6\u592b\uff08v15\uff09\u548c\u76dc\u8cca\uff08v16\uff09\uff0c\u4ed6\u5011\u7684\u7f6a\u884c\u90fd\u662f\u5728\u9ed1\u6697\u7684\u63a9\u84cb\u4e0b\u6ecb\u751f\u3002\u4ed6\u5011\u300c\u4e0d\u8a8d\u8b58\u5149\u660e\u7684\u9053\u300d\uff0c\u4e0d\u4f46\u53cd\u5c0d\u767d\u665d\uff0c\u4e5f\u53cd\u5c0d\u7406\u6027\uff0c\u826f\u5fc3\u548c\u5f8b\u6cd5\u7684\u5149\u3002\u4ed6\u5011\u4e0d\u63a5\u53d7\u4efb\u4f55\u9053\u5fb7\u4e0a\u7684\u7d04\u675f\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u4ed6\u5011\u6240\u884c\u7684\uff0c\u90fd\u662f\u795e\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5f8b\u6cd5\u6240\u56b4\u4ee4\u7981\u6b62\u7684\u3002\u65e2\u7136\u5982\u6b64\uff0c\u795e\u70ba\u4ec0\u9ebc\u4e0d\u7acb\u523b\u65bd\u884c\u5831\u61c9\u5462\uff1f\uff08v1\uff09<\/p>\n<p>\uff082\uff09\u5f9ev18\u958b\u59cb\u7d04\u4f2f\u597d\u50cf\u53c8\u8f49\u5230\u8a8d\u540c\u670b\u53cb\u7684\u8ad6\u9ede\uff0c\u5c31\u662f\u540c\u610f\u60e1\u4eba\u96d6\u7136\u8208\u65fa\uff0c\u4f46\u795e\u6703\u7e69\u4e4b\u65bc\u6cd5\u3002\u9019\u8207\u524d\u534a\u6bb5\u7684\u8ad6\u8ff0\u76f8\u53cd\uff0c\u6240\u4ee5\u6709\u5b78\u8005\u61f7\u7591\u662f\u7248\u672c\u6284\u5beb\u932f\u8aa4\uff0c\u9019\u6bb5\u4e26\u975e\u51fa\u81ea\u7d04\u4f2f\u4e4b\u624b\uff1f\u6216\u662f\u5176\u4ed6\u7684\u554f\u984c\uff0c\u70ba\u4f55\u770b\u4f86\u6709\u4e9b\u77db\u76fe\uff1f\u6211\u5011\u4e0d\u6e05\u695a\u3002\u4f46\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u4e26\u6c92\u6709\u4ec0\u9ebc\u77db\u76fe\uff0c\u5c31\u662f\u7d04\u4f2f\u9084\u662f\u6709\u4fe1\u4ef0\u3001\u9084\u662f\u77e5\u9053\u795e\u8cde\u5584\u7f70\u60e1\u3001\u5f88\u516c\u5e73\u3001\u9019\u4e9b\u60e1\u4eba\u6703\u600e\u9ebc\u6a23\uff0c\u4f46\u4ed6\u770b\u5230\u9084\u662f\u6709\u592a\u591a\u7684\u60c5\u5f62\uff0c\u795e\u4fdd\u5b88\u4e86\u9019\u4e9b\u60e1\u4eba\u3002\u6211\u5011\u7684\u7b54\u6848\u7e3d\u662f\uff1a\u5728\u9019\u4e16\u9593\uff0c\u795e\u4e5f\u6703\u6709\u6709\u9650\u5ea6\u7684\u5be9\u5224\u3001\u4e5f\u6709\u6709\u9650\u5ea6\u7684\u795d\u798f\u3002\u7576\u7136\u6709\u9650\u5ea6\u4ecd\u7136\u662f\u516c\u5e73\u7684\uff0c\u53ea\u662f\u6211\u5011\u770b\u4e0d\u51fa\u4f86\u3001\u770b\u4e0d\u6e05\u695a\uff0c\u800c\u4e00\u5b9a\u6709\u628a\u4e00\u5207\u90fd\u5f97\u76f4\u7684\u6700\u5f8c\u7684\u5be9\u5224\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>v22~24\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500 \u672c\u6587\u8868\u660e\u60e1\u4eba\u767c\u65fa\u4e5f\u53ea\u6709\u5728\u795e\u7684\u8a8d\u53ef\u548c\u4e3b\u6b0a\u4e4b\u4e0b\u624d\u6709\u53ef\u80fd\u6210\u70ba\u4e8b\u5be6,\u5f37\u8abf\u4e86\u795e\u5c0d\u4eba\u985e\u6b77\u53f2\u7684\u7d55\u5c0d\u4e3b\u6b0a\u3002\u60e1\u4eba\u7684\u4ea8\u901a\u53d6\u6c7a\u65bc\u795e\u7684\u8b77\u7406,\u9019\u53e5\u8a71\u6c7a\u4e0d\u610f\u5473\u8457\u795e\u7a4d\u6975\u5730\u8a8d\u53ef\u6216\u5e6b\u52a9\u60e1\u4eba\u7684\u884c\u70ba,\u800c\u662f\u5f37\u8abf\u4e86\u5728\u906d\u9047\u82e6\u96e3\u8207\u5f97\u4eab\u4ea8\u901a\u7684\u9019\u4e00\u9ede\u4e0a,\u60e1\u4eba\u8207\u7fa9\u4eba\u6beb\u7121\u5340\u5225\u3002<\/p>\n<p>v25\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u7d04\u4f2f\u8981\u4ed6\u7684\u670b\u53cb\u99c1\u65a5\u4ed6\u7684\u770b\u6cd5\u3002\u4ed6\u89ba\u5f97\u81ea\u5df1\u6709\u4eba\u751f\u5be6\u969b\u7d93\u9a57\u7684\u4f9d\u64da\uff0c\u662f\u4ed6\u5011\u7121\u6cd5\u53cd\u99c1\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u592a11\uff1a6\u300c\u4e3b\u8aaa\uff1a\u300e\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\u3002\u300f\u300d\u70ba\u4ec0\u9ebc\u6211\u5011\u6703\u56e0\u4e3b\u8dcc\u5012\uff1f\u5c31\u50cf\u8036\u7a4c\u66fe\u5c0d\u5403\u9905\u5f97\u98fd\u7684\u7fa4\u773e\u8aaa\u904e\uff1a\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u2026\u300d\uff0c\u7d50\u679c\u6240\u6709\u7684\u7fa4\u773e\u300c\u4e00\u54c4\u800c\u6563\u300d\uff0c\u53ea\u7559\u4e0b\u4e8612\u500b\u9580\u5f92\u3002\u8036\u7a4c\u554f\u4ed6\u5011\u662f\u5426\u4e5f\u8981\u96e2\u53bb\uff1f\u5f7c\u5f97\u8aaa\u4e86\u4e00\u53e5\u4e99\u53e4\u540d\u8a00\uff1a\u300c\u5728\u7962\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u8ddf\u5f9e\u8ab0\u5462\uff1f\u300d\u4e0a\u5e1d\u5728\u6211\u5011\u8eab\u4e0a\u6240\u505a\u7684\u5de5\u4f5c\uff0c\u662f\u300c\u6c38\u751f\u4e4b\u9053\u300d\uff0c\u662f\u5b58\u5230\u6c38\u6046\u7684\u57fa\u696d\u3002\u70ba\u9019\u500b\u7de3\u6545\uff0c\u795e\u6703\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u8a31\u591a\u300c\u6253\u6389\u91cd\u7df4\u300d\u3001\u300c\u5851\u9020\u751f\u547d\u300d\u7684\u529f\u8ab2\uff0c\u5c31\u50cf\u5728\u7d04\u4f2f\u8eab\u4e0a\u7684\u7d93\u6b77\uff0c\u8a31\u591a\u4eba\u4e0d\u660e\u767d\uff0c\u5c31\u6703\u300c\u8dcc\u5012\u3001\u96e2\u68c4\u3001\u4e0d\u4fe1\u4e86\u300d\u3002\u4f46\u662f\u660e\u767d\u771f\u7406\u7684\u4eba\uff0c\u5c31\u6703\u300c\u5fcd\u8010\u5230\u5e95\u300d\uff0c\u597d\u50cf\u8fb2\u592b\u5fcd\u8010\u7b49\u5019\u5730\u88cf\u7684\u51fa\u7522\u4e00\u6a23\u3002\u795e\u4e26\u4e0d\u662f\u8fce\u5408\u4e16\u4eba\u7684\u9700\u6c42\uff0c\u8b1b\u6211\u5011\u559c\u6b61\u807d\u7684\uff0c\u505a\u6211\u5011\u559c\u6b61\u7684\u4e8b\uff0c\u800c\u662f\u70ba\u4e86\u6c38\u6046\u7684\u751f\u547d\uff0c\u6211\u5011\u5fc5\u9808\u4fe1\u9760\u5fcd\u8010\u3002\u53ea\u662f\u795e\u7684\u667a\u6167\uff1a\u300c\u7236\u963f\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff0c\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\uff0c\u5411\u8070\u660e\u901a\u9054\u4eba\uff0c\u5c31\u85cf\u8d77\u4f86\uff1b\u5411\u5b30\u5b69\uff0c\u5c31\u986f\u51fa\u4f86\u3002\u300d\u56e0\u70ba\u300c\u5728\u5929\u570b\u7684\uff0c\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 24\uff1a1~25 24\uff1a1 \u5168\u80fd\u8005\u65e2\u5b9a\u671f\u7f70\u60e1\uff0c\u70ba\u4f55\u4e0d\u4f7f\u8a8d\u8b58\u4ed6\u7684\u4eba\u770b\u898b\u90a3\u65e5\u5b50\u5462\uff1f 24\uff1a2 \u6709\u4eba\u632a\u79fb\u5730\u754c\uff0c &#8230; <a title=\"2021 &#8211; 11 &#8211; 14 QT \u7d04\u4f2f\u8a18 24\uff1a1~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-24%ef%bc%9a125\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 14 QT \u7d04\u4f2f\u8a18 24\uff1a1~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10407,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10334","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10334","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10334"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10334\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10407"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}