{"id":8357,"date":"2020-08-20T12:55:45","date_gmt":"2020-08-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8357"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 08 &#8211; 20 QT \u7f85\u99ac\u66f8 12\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 12\uff1a1~8<br \/>\n12\uff1a1 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u6211\u4ee5\u3000\u795e\u7684\u6148\u60b2\u52f8\u4f60\u5011\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u3000\u795e\u6240\u559c\u6085\u7684\uff1b\u4f60\u5011\u5982\u6b64\u4e8b\u5949\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\u3002<br \/>\n12\uff1a2 \u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u3000\u795e\u7684\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002<br \/>\n12\uff1a3 \u6211\u6191\u8457\u6240\u8cdc\u6211\u7684\u6069\u5c0d\u4f60\u5011\u5404\u4eba\u8aaa\uff1a\u4e0d\u8981\u770b\u81ea\u5df1\u904e\u65bc\u6240\u7576\u770b\u7684\uff1b\u8981\u7167\u8457\u3000\u795e\u6240\u5206\u7d66\u5404\u4eba\u4fe1\u5fc3\u7684\u5927\u5c0f\uff0c\u770b\u5f97\u5408\u4e4e\u4e2d\u9053\u3002<br \/>\n12\uff1a4 \u6b63\u5982\u6211\u5011\u4e00\u500b\u8eab\u5b50\u4e0a\u6709\u597d\u4e9b\u80a2\u9ad4\uff0c\u80a2\u9ad4\u4e5f\u4e0d\u90fd\u662f\u4e00\u6a23\u7684\u7528\u8655\u3002<br \/>\n12\uff1a5 \u6211\u5011\u9019\u8a31\u591a\u4eba\uff0c\u5728\u57fa\u7763\u88cf\u6210\u70ba\u4e00\u8eab\uff0c\u4e92\u76f8\u806f\u7d61\u4f5c\u80a2\u9ad4\uff0c\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n12\uff1a6 \u6309\u6211\u5011\u6240\u5f97\u7684\u6069\u8cdc\uff0c\u5404\u6709\u4e0d\u540c\u3002\u6216\u8aaa\u9810\u8a00\uff0c\u5c31\u7576\u7167\u8457\u4fe1\u5fc3\u7684\u7a0b\u5ea6\u8aaa\u9810\u8a00\uff1b<br \/>\n12\uff1a7 \u6216\u4f5c\u57f7\u4e8b\uff0c\u5c31\u7576\u5c08\u4e00\u57f7\u4e8b\uff1b\u6216\u4f5c\u6559\u5c0e\u7684\uff0c\u5c31\u7576\u5c08\u4e00\u6559\u5c0e\uff1b<br \/>\n12\uff1a8 \u6216\u4f5c\u52f8\u5316\u7684\uff0c\u5c31\u7576\u5c08\u4e00\u52f8\u5316\uff1b\u65bd\u6368\u7684\uff0c\u5c31\u7576\u8aa0\u5be6\uff1b\u6cbb\u7406\u7684\uff0c\u5c31\u7576\u6bb7\u52e4\uff1b\u6190\u61ab\u4eba\u7684\uff0c\u5c31\u7576\u7518\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 12\uff1a1 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u6211\u4ee5\u3000\u795e\u7684\u6148\u60b2\u52f8\u4f60\u5011\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u3000\u795e\u6240\u559c\u6085\u7684\uff1b\u4f60\u5011\u5982\u6b64\u4e8b\u5949\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\u3002<br \/>\n12\uff1a2 \u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u3000\u795e\u7684\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f85\u99ac\u66f8\u5f9e\u672c\u7ae0\u958b\u59cb\u8b1b\u5230\u300c\u57fa\u7763\u5f92\u7684\u751f\u6d3b\u539f\u5247\u300d\u3002\u6709\u4eba\u5c07\u7f85\u99ac\u66f8\u524d\u534a\u6bb5\uff081~11\u7ae0\uff09\u4e3b\u662f\u5728\u89e3\u660e\u56e0\u4fe1\u7a31\u7fa9\u7684\u5967\u79d8\u8207\u771f\u7406\uff0c\u800c\u5f8c\u534a\u6bb5\uff0812~16\u7ae0\uff09\u5247\u662f\u6559\u5c0e\u5982\u4f55\u5c07\u56e0\u4fe1\u7a31\u7fa9\u7684\u771f\u7406\u5177\u9ad4\u61c9\u7528\u5728\u5be6\u969b\u751f\u6d3b\u4e0a\u3002\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u4e0d\u662f\u6574\u5929\u6d3b\u5728\u6559\u6703\u88cf\u9762\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u50b3\u798f\u97f3\u2026\uff0c\u8b8a\u5f97\u6bcf\u500b\u4eba\u90fd\u8ddf\u7267\u5e2b\u50b3\u9053\u4e00\u6a23\uff0c\u9019\u662f\u4e00\u7a2e\u56b4\u91cd\u932f\u8aa4\u7684\u8056\u4fd7\u4e8c\u5206\u89c0\u5ff5\u8207\u4f5c\u6cd5\u3002\u4fe1\u4ef0\u7684\u91cd\u9ede\u662f\u5e6b\u52a9\u6211\u5011\u900f\u904e\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e26\u4e14\u501a\u9760\u8056\u9748\uff0c\u5b78\u7fd2\u5c07\u8056\u7d93\u7684\u771f\u7406\uff0c\u5be6\u969b\u843d\u5be6\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u3002\u5305\u62ec\u5403\u3001\u559d\u3001\u5de5\u4f5c\u3001\u5bb6\u4e8b\u3001\u4f11\u9592\u3001\u5a1b\u6a02\u3001\u4f11\u606f\u3001\u4ea4\u53cb\u2026\u3002\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u8d8a\u4f86\u8d8a\u300c\u4e0d\u63a5\u5730\u6c23\u300d\u3001\u300c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u7e31\u7136\u9053\u6210\u8089\u8eab\uff0c\u4f46\u8036\u7a4c\u537b\u6210\u70ba\u4e00\u500b\u6d3b\u751f\u751f\u6709\u8840\u6709\u8089\u7684\u4eba\uff0c\u6d3b\u5728\u4e16\u4e0a\u5c31\u50cf\u4e00\u500b\u6b63\u5e38\u4eba\u4e00\u6a23\u7684\u751f\u6d3b\uff0c\u4e0d\u540c\u7684\u662f\u8036\u7a4c\u53ea\u807d\u5f9e\u5929\u7236\u7684\u65e8\u610f\uff0c\u55ae\u55ae\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u6d3b\u51fa\u8056\u6f54\u7684\u54c1\u683c\uff0c\u9019\u4e5f\u662f\u6211\u5011\u61c9\u8a72\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>v1 \u300c\u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u6211\u4ee5\u3000\u795e\u7684\u6148\u60b2\u52f8\u4f60\u5011\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u3000\u795e\u6240\u559c\u6085\u7684\uff1b\u4f60\u5011\u5982\u6b64\u4e8b\u5949\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\u3002\u300d\u795e\u7684\u6148\u60b2\uff0c\u5c31\u662f\u795e\u7684\u611b\uff0c\u4fdd\u7f85\u7528\u795e\u7684\u611b\u52f8\u6211\u5011\u737b\u4e0a\u81ea\u5df1\u3002\u6211\u5011\u7684\u5949\u737b\u4e0d\u662f\u75db\u82e6\uff0c\u800c\u662f\u56de\u61c9\u795e\u7684\u5927\u611b\u3002\u56e0\u70ba\u6211\u5011\u60f3\u8981\u5c07\u4fe1\u4ef0\u843d\u5be6\u5728\u751f\u6d3b\u4e4b\u4e2d\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u8981\u628a\u81ea\u5df1\u737b\u4e0a\uff0c\u7279\u5225\u662f\u81ea\u5df1\u300c\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\u300d\uff0c\u5305\u62ec\u8eab\u9ad4\u3001\u8ca1\u7522\u3001\u5bb6\u5ead\u3001\u80fd\u529b\u2026\u300d\uff0c\u5c31\u50cf\u820a\u7d04\u737b\u796d\u4e00\u6a23\uff0c\u6210\u70ba\u6d3b\u796d\uff0c\u71d2\u5728\u796d\u58c7\u4e0a\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002\u4e00\u500b\u4e3b\u6b0a\u6c92\u6709\u737b\u4e0a\u7684\u4eba\uff0c\u662f\u4e00\u500b\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u8868\u9762\u4e0a\u5728\u670d\u4e8b\u795e\uff0c\u9aa8\u5b50\u88cf\u662f\u670d\u4e8b\u81ea\u5df1\uff0c\u795e\u4e0d\u7d00\u5ff5\u3002\u7f856\uff1a13\u300c\u4e5f\u4e0d\u8981\u5c07\u4f60\u5011\u7684\u80a2\u9ad4\u737b\u7d66\u7f6a\u4f5c\u4e0d\u7fa9\u7684\u5668\u5177\uff1b\u5012\u8981\u50cf\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\uff0c\u5c07\u81ea\u5df1\u737b\u7d66\u795e\uff0c\u4e26\u5c07\u80a2\u9ad4\u4f5c\u7fa9\u7684\u5668\u5177\u737b\u7d66\u795e\u3002\u300d\u737b\u4e0a\uff0c\u662f\u6211\u5011\u6bcf\u5929\u7684\u8cac\u4efb\uff0c\u4e0d\u737b\uff0c\u5c31\u4e0d\u80fd\u88ab\u6f54\u6de8\uff0c\u4e0d\u80fd\u88ab\u5206\u5225\uff0c\u4e0d\u80fd\u88ab\u4f7f\u7528\u3002\u6bcf\u5929\u900f\u904e\u8b80\u7d93\u79b1\u544a\uff0c\u4e0d\u65b7\u5c07\u81ea\u5df1\u7684\u4e3b\u6b0a\u737b\u4e0a\uff0c\u70ba\u4e3b\u6240\u7528\u3002\u737b\u4e0a\u7d66\u4e3b\uff0c\u624d\u80fd\u6210\u70ba\u300c\u8056\u6f54\u300d\uff1a\u5206\u5225\u70ba\u8056\uff0c\u55ae\u55ae\u6b78\u795e\uff01\u662f\u795e\u6240\u559c\u6085\u7684\uff0c\u56e0\u70ba\u795e\u7684\u65e8\u610f\u4e0d\u662f\u6211\u5011\u90e8\u5206\u7684\u4e3b\u6b0a\uff0c\u6216\u662f\u505a\u4e9b\u597d\u4e8b\uff0c\u800c\u662f\u7942\u8981\u6211\u5011\u5168\u90e8\u7684\u4e3b\u6b0a\u90fd\u9858\u610f\u4e3b\u52d5\u737b\u4e0a\u3002\u4e43\u662f\u7406\u6240\u7576\u7684\uff0c\u4e3b\u7528\u81ea\u5df1\u7684\u5bf6\u8840\u91cd\u50f9\u8cb7\u8d16\u6211\u5011\uff0c\u6211\u5011\u5df2\u7d93\u662f\u5c6c\u65bc\u795e\u7684\u4eba\uff0c\u4e0d\u518d\u5c6c\u4e4e\u81ea\u5df1\uff0c\u53c8\u600e\u80fd\u7aca\u596a\u795e\u4e4b\u7269\uff08\u6211\u5011\u7684\u751f\u547d\uff09\u5462\uff1f<\/p>\n<p>\uff082\uff09v2\u300c\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u3000\u795e\u7684\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002\u300d\u4e16\u754c\u3001\u8089\u9ad4\uff0c\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4f46\u4e5f\u90fd\u56e0\u70ba\u7f6a\u60e1\u800c\u58ae\u843d\u3002\u9b54\u9b3c\u4eca\u5929\u662f\u4e16\u754c\u9ad4\u7cfb\u7684\u738b\uff0c\u5229\u7528\u5404\u7a2e\u7684\u60c5\u617e\u3001\u9a55\u50b2\u2026\uff0c\u5728\u8ff7\u60d1\u4e16\u4eba\uff0c\u5c08\u6ce8\u8ffd\u6c42\u8089\u9ad4\u7684\u6eff\u8db3\uff0c\u9060\u96e2\u795e\u7684\u65e8\u610f\u3002\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\uff0c\u6211\u5011\u65e2\u7136\u8981\u5411\u795e\u737b\u4e0a\u81ea\u5df1\uff0c\u5c31\u8981\u7528\u795e\u7684\u771f\u7406\u8d77\u4f86\u6575\u64cb\u4e16\u754c\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u3001\u4e16\u754c\u89c0\u3001\u9053\u5fb7\u89c0\u2026\u3002\u6211\u5011\u4e0d\u8981\u5f9e\u9019\u500b\u4e16\u754c\u88cf\u9762\u53bb\u627e\u771f\u7406\u3001\u9053\u8def\u3001\u751f\u547d\uff0c\u56e0\u70ba\u53ea\u6709\u57fa\u7763\u7684\u771f\u7406\u662f\u6211\u5011\u552f\u4e00\u53ef\u4ee5\u8ddf\u96a8\u7684\u9053\u8def\u3002\u5929\u5929QT\u9ed8\u60f3\u8056\u7d93\uff0c\u5c31\u662f\u5929\u5929\u7a7f\u6234\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u6575\u64cb\u4e16\u754c\u60f3\u8981\u585e\u7206\u5165\u4fb5\u6211\u5011\u601d\u60f3\u7684\u8b0a\u8a00\u3002\u6240\u4ee5\u5929\u5929\u8981\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u722d\u6230\uff0c\u5929\u5929\u300c\u5fc3\u610f\u66f4\u65b0\u8b8a\u5316\u300d\uff0c\u5c31\u662f\u5728\u601d\u60f3\u4e0a\u7684\u6094\u6539\u8207\u66f4\u65b0\uff0c\u4e0d\u518d\u96a8\u6ce2\u9010\u6d41\uff0c\u4e0d\u8d70\u6ec5\u4ea1\u5bec\u8def\u3002\u53ea\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u5bdf\u9a57\u795e\u7684\u300c\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>v3\u300c\u6211\u6191\u8457\u6240\u8cdc\u6211\u7684\u6069\u5c0d\u4f60\u5011\u5404\u4eba\u8aaa\uff1a\u4e0d\u8981\u770b\u81ea\u5df1\u904e\u65bc\u6240\u7576\u770b\u7684\uff1b\u8981\u7167\u8457\u3000\u795e\u6240\u5206\u7d66\u5404\u4eba\u4fe1\u5fc3\u7684\u5927\u5c0f\uff0c\u770b\u5f97\u5408\u4e4e\u4e2d\u9053\u3002\u300d\u4e0d\u8981\u770b\u81ea\u5df1\u904e\u65bc\u6240\u7576\u770b\u7684\uff0c\u90a3\u8981\u600e\u9ebc\u770b\uff1f\u5c31\u662f\u5b78\u7fd2\u7528\u300c\u795e\u7684\u771f\u7406\u3001\u795e\u7684\u773c\u5149\u300d\u4f86\u770b\u81ea\u5df1\u3002\u6211\u5011\u5982\u679c\u4e0d\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\uff0c\u5c31\u6703\u5f9e\u5225\u4eba\u7684\u773c\u5149\u3001\u81ea\u5df1\u7684\u773c\u5149\u3001\u4e16\u754c\u7684\u773c\u5149\u4f86\u770b\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u4e9b\u90fd\u662f\u8b0a\u8a00\uff0c\u90fd\u662f\u865b\u5047\uff0c\u90fd\u662f\u865b\u7a7a\u3002\u56e0\u70ba\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u9019\u500b\u4e16\u754c\u7684\u773c\u5149\uff0c\u90fd\u662f\u7528\u300c\u6bd4\u8f03\u8207\u722d\u7af6\u300d\u518d\u770b\u6bcf\u4e00\u500b\u4eba\u7684\u50f9\u503c\u7684\uff0c\u82e5\u662f\u6211\u5011\u4e0d\u6703\u7528\u771f\u7406\u5bdf\u9a57\uff0c\u6211\u5011\u5c31\u6703\u9ad8\u770b\u81ea\u5df1\uff0c\u8b8a\u6210\u9a55\u50b2\uff1b\u6216\u662f\u4f4e\u770b\u81ea\u5df1\uff0c\u8b8a\u6210\u81ea\u5351\u3002\u9a55\u50b2\u8207\u81ea\u5351\uff0c\u90fd\u662f\u4e16\u754c\u7684\u9ad4\u7cfb\uff0c\u662f\u300c\u8ddf\u4eba\u6bd4\u8f03\u300d\u932f\u8aa4\u7684\u679c\u5b50\uff0c\u7d50\u679c\u5c31\u662f\u9060\u96e2\u795e\uff0c\u4e5f\u5931\u53bb\u81ea\u5df1\u88ab\u9020\u7684\u529f\u80fd\uff0c\u4e0d\u80fd\u88ab\u795e\u4f7f\u7528\u3002\u6bcf\u4e00\u500b\u4eba\u88ab\u9020\uff0c\u90fd\u6709\u795e\u6240\u8cdc\u300c\u7368\u4e00\u7121\u4e8c\u300d\u7684\u50f9\u503c\uff0c\u6211\u5011\u7684\u50f9\u503c\u5c31\u662f\u8036\u7a4c\u7684\u751f\u547d\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u4e86\u6211\u5011\u9019\u4e0d\u53ef\u611b\u7684\u7f6a\u4eba\uff0c\u4ee5\u547d\u63db\u547d\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u800c\u662f\u5c6c\u65bc\u4e3b\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u518d\u6191\u5916\u8c8c\u8a8d\u4eba\uff0c\u800c\u662f\u7528\u6211\u5011\u88cf\u9762\u795e\u7684\u751f\u547d\u4f86\u770b\u6bcf\u4e00\u500b\u4eba\u3002<\/p>\n<p>\uff083\uff09v4~8\u795e\u9020\u6211\u5011\u3001\u795e\u6551\u6211\u5011\uff0c\u795e\u4e5f\u8cdc\u7d66\u6211\u5011\u53ef\u4ee5\u611b\u4eba\u7684\u80fd\u529b\u300c\u6069\u8cdc\u300d\uff0c\u53ef\u4ee5\u5f7c\u6b64\u6210\u5168\uff0c\u6210\u70ba\u4e00\u9ad4\uff0c\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\u3002\u57fa\u7763\u5f92\u7684\u53d7\u6d17\uff0c\u9664\u4e86\u662f\u8207\u4e3b\u540c\u6b7b\u3001\u540c\u57cb\u3001\u540c\u6d3b\uff0c\u4e5f\u662f\u53d7\u6d17\u9032\u5165\u795e\u7684\u5bb6\u5ead\uff0c\u6210\u70ba\u5bb6\u4e2d\u7684\u4e00\u4efd\u5b50\uff0c\u4e5f\u6210\u70ba\u300c\u8eab\u9ad4\u4e2d\u7684\u4e00\u500b\u80a2\u9ad4\u300d\uff0c\u88ab\u8ce6\u4e88\u4e0d\u540c\u7684\u529f\u80fd\uff1a\u300c\u6b63\u5982\u6211\u5011\u4e00\u500b\u8eab\u5b50\u4e0a\u6709\u597d\u4e9b\u80a2\u9ad4\uff0c\u80a2\u9ad4\u4e5f\u4e0d\u90fd\u662f\u4e00\u6a23\u7684\u7528\u8655\u3002\u6211\u5011\u9019\u8a31\u591a\u4eba\uff0c\u5728\u57fa\u7763\u88cf\u6210\u70ba\u4e00\u8eab\uff0c\u4e92\u76f8\u806f\u7d61\u4f5c\u80a2\u9ad4\uff0c\u4e5f\u662f\u5982\u6b64\u3002\u300d\u6211\u5011\u88ab\u795e\u62ef\u6551\uff0c\u5c6c\u65bc\u795e\u7684\u4eba\u4e86\uff0c\u5c31\u7576\u628a\u81ea\u5df1\u737b\u4e0a\uff0c\u4e0d\u518d\u70ba\u4e16\u754c\u800c\u6d3b\uff0c\u4e0d\u70ba\u7f6a\u800c\u6d3b\uff0c\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u4e43\u70ba\u795e\u800c\u6d3b\u3002\u70ba\u795e\u800c\u6d3b\uff0c\u5c31\u662f\u53bb\u611b\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u611b\u6211\u5011\u7684\u80a2\u9ad4\uff0c\u8981\u628a\u795e\u7684\u611b\u8207\u6069\u5178\uff0c\u900f\u904e\u6211\u5011\u751f\u547d\u898b\u8b49\uff0c\u8207\u6211\u5011\u7684\u6069\u8cdc\u6d41\u9732\u51fa\u53bb\u3002\u8056\u9748\u96a8\u5df1\u610f\u8cdc\u7d66\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u90fd\u6703\u6709\u4e0d\u540c\u7684\u6069\u8cdc\uff08\u529f\u80fd\uff09\uff0c\u53ef\u4ee5\u5f7c\u6b64\u5e6b\u52a9\u6210\u5168\u3002\u4fdd\u7f85\u7528\u8eab\u9ad4\u4e0a\u7684\u80a2\u9ad4\u4f86\u6bd4\u55bb\uff0c\u91cd\u9ede\u5c31\u662f\u4e00\u3001\u300c\u5343\u842c\u4e0d\u8981\u53bb\u8ddf\u4eba\u6bd4\u8f03\uff0c\u50cf\u4e16\u4eba\u4e00\u6a23\u300d\uff0c\u4e0d\u8981\u53bb\u7fa1\u6155\u5225\u4eba\uff0c\u537b\u5ffd\u7565\u4e86\u5728\u81ea\u5df1\u7684\u6069\u8cdc\u4e0a\u5fe0\u5fc3\uff1b\u4e8c\u3001\u6069\u8cdc\u4e0d\u662f\u70ba\u4e86\u70ab\u8000\u81ea\u5df1\uff0c\u8ffd\u6c42\u81ea\u5df1\u7684\u79c1\u5229\uff0c\u800c\u662f\u767d\u767d\u7d66\u51fa\u53bb\uff0c\u70ba\u4e86\u8981\u5e6b\u52a9\u5225\u4eba\uff1b\u4e09\u3001\u6069\u8cdc\u7684\u91cd\u9ede\u96d6\u7136\u662f\u670d\u4e8b\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u7d55\u5c0d\u4e0d\u662f\u9ad8\u8209\u300c\u500b\u4eba\u4e3b\u7fa9\u300d\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u8b93\u6bcf\u4e00\u500b\u4eba\u90fd\u5fc5\u9808\u878d\u5165\u6559\u6703\u9019\u500b\u7fa4\u9ad4\u4e4b\u4e2d\u3002\u6559\u6703\u662f\u4e8c\u3001\u4e09\u500b\u4eba\u4ee5\u4e0a\u7684\u7fa4\u9ad4\uff0c\u4e0d\u662f\u7368\u884c\u4fe0\uff0c\u4e5f\u4e0d\u662f\u8dd1\u55ae\u5e6b\u7684\uff0c\u800c\u662f\u300c\u5f7c\u6b64\u6210\u5168\u3001\u5f7c\u6b64\u9700\u8981\u3001\u5f7c\u6b64\u76f8\u611b\u2026\u300d\uff1a\u300c\u5728\u57fa\u7763\u88cf\u6210\u70ba\u4e00\u8eab\uff0c\u4e92\u76f8\u806f\u7d61\u4f5c\u80a2\u9ad4\u3002\u300d<\/p>\n<p>v6\u300c\u6309\u6211\u5011\u6240\u5f97\u7684\u6069\u8cdc\uff0c\u5404\u6709\u4e0d\u540c\u3002\u6216\u8aaa\u9810\u8a00\uff0c\u5c31\u7576\u7167\u8457\u4fe1\u5fc3\u7684\u7a0b\u5ea6\u8aaa\u9810\u8a00\u3002\u300d\u7167\u8457\u4fe1\u5fc3\uff0c\u662f\u8056\u9748\u6240\u8cdc\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u81ea\u4fe1\u3002\u8aaa\u9810\u8a00\uff0c\u4e5f\u7ffb\u6210\u300c\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u6574\u5929\u544a\u8a34\u5225\u4eba\u672a\u4f86\u6703\u767c\u751f\u7684\u4e8b\uff0c\u800c\u662f\u300c\u5fe0\u5fc3\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u8aaa\u51fa\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u7684\u8a00\u8a9e\u300d\u3002\uff08\u53c3\u6797\u524d14\u7ae0\uff09v7~8\u9019\u88cf\u7684\u300c\u5c08\u4e00\u300d\uff0c\u5728\u539f\u6587\u4e26\u7121\u6b64\u8a5e\uff0c\u53ef\u80fd\u6709\u985e\u4f3c\u7684\u542b\u610f\uff0c\u5373\u5404\u5225\u7684\u6069\u8cdc\u61c9\u7576\u5c08\u5fc3\u6295\u5165\uff0c\u6709\u7684\u7267\u5e2b\u89ba\u5f97\u7ffb\u6210\u300c\u5c08\u4e00\u300d\u4e0d\u662f\u597d\u7684\u7528\u6cd5\uff0c\u61c9\u7576\u5f37\u8abf\u7684\u662f\u300c\u5c08\u5fc3\u6295\u5165\u65bc\u7576\u524d\u7684\u670d\u4e8b\u300d\u3002\u300c\u57f7\u4e8b\u300d\uff1a\u5c31\u662f\u670d\u4e8b\u4eba\u7684\u3002\u300c\u52f8\u5316\u300d\uff1a\u539f\u610f\u662f\u628a\u4eba\u62db\u547c\u5230\u8eab\u908a\u52a0\u4ee5\u52f8\u544a\uff0c\u542b\u6709\u4ee5\u540c\u60c5\u3001\u5b89\u6170\u3001\u9f13\u52f5\u7684\u614b\u5ea6\u548c\u8a00\u8a9e\uff0c\u4f86\u6fc0\u767c\u5c0d\u65b9\u7684\u5fc3\u5fd7\uff0c\u53bb\u5b8c\u6210\u6709\u50f9\u503c\u7684\u5de5\u4f5c\u3002\u300c\u65bd\u6368\u7684\uff0c\u5c31\u7576\u8aa0\u5be6\uff1b\u6cbb\u7406\u7684\uff0c\u5c31\u7576\u6bb7\u52e4\uff1b\u6190\u61ab\u4eba\u7684\uff0c\u5c31\u7576\u7518\u5fc3\u3002\u300d\u9019\u90fd\u662f\u6307\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u662f\u53ea\u9760\u6069\u8cdc\uff0c\u66f4\u8981\u51fa\u65bc\u8056\u9748\u7684\u679c\u5b50\uff1a\u8aa0\u5be6\u3001\u6bb7\u52e4\u3001\u7518\u5fc3\u3001\u611b\u5fc3\u4f86\u4f5c\uff0c\u6c92\u6709\u611b\uff0c\u4e00\u5207\u6069\u8cdc\u90fd\u662f\u6789\u7136\u3002\u6211\u5011\u4e0d\u662f\u70ba\u81ea\u5df1\u505a\uff0c\u662f\u70ba\u795e\u800c\u505a\uff1b\u6211\u5011\u4e0d\u662f\u9760\u81ea\u5df1\u505a\uff0c\u662f\u9760\u8056\u9748\u800c\u505a\uff1b\u6211\u5011\u4e0d\u662f\u52c9\u5f37\uff0c\u4e43\u662f\u8056\u9748\u628a\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u7518\u5fc3\u6a02\u610f\u5730\u670d\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6709\u8a31\u591a\u5e74\u90fd\u5728\u6559\u6703\u88cf\u9762\u5b78\u7fd2\u670d\u4e8b\u7684\u6280\u5de7\uff1a\u5404\u7a2e\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u8b1b\u9053\u3001\u50b3\u798f\u97f3\u2026\u7684\u6280\u5de7\uff1b\u4f46\u537b\u6c92\u6709\u5b78\u5230\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u597d\u597d\u5de5\u4f5c\u3001\u8655\u7406\u5bb6\u4eba\u95dc\u4fc2\u3001\u597d\u597d\u505a\u5bb6\u4e8b\uff0c\u597d\u597d\u5403\u559d\u69ae\u8000\u795e\uff0c\u597d\u597d\u4f11\u606f\u3001\u597d\u597d\u7684\u5a1b\u6a02\u2026\uff0c\u597d\u597d\u53bb\u611b\u751f\u6d3b\u4e2d\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u53ea\u6709\u6559\u6703\u88cf\u7684\u4eba\u3002\u7d50\u679c\u5c31\u662f\u4fe1\u4ef0\u8207\u751f\u6d3b\u5b8c\u5168\u812b\u7bc0\uff0c\u6211\u6240\u5b78\u5230\u7684\u9069\u5408\u7528\u5728\u661f\u671f\u5929\uff0c\u4e0d\u9069\u7528\u65bc\u6bcf\u4e00\u5929\uff1b\u9069\u5408\u7528\u5728\u6559\u5802\uff0c\u4e0d\u9069\u5408\u9032\u5165\u5bb6\u5ead\u8207\u8077\u5834\u3002\u901910\u591a\u5e74\u4f86\u5728\u795e\u9762\u524d\u91cd\u65b0\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u628a\u5b97\u6559\u7684\u6846\u67b6\u4e0d\u65b7\u780d\u6389\u91cd\u7df4\uff0c\u76ee\u524d\u9084\u6709\u52aa\u529b\u5b78\u7fd2\u9019\u4e9b\u529f\u8ab2\uff0c\u5c31\u662f\u900f\u904e\u8b80\u7d93\u79b1\u544a\u4f86\u660e\u767d\u771f\u7406\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u628a\u771f\u7406\u904b\u7528\u5728\u6bcf\u4e00\u5929\u3001\u6bcf\u500b\u5730\u65b9\uff0c\u6bcf\u4e00\u500b\u60c5\u5883\u3002\u82e5\u662f\u611b\u795e\u611b\u4eba\uff0c\u5403\u559d\u73a9\u6a02\u90fd\u80fd\u5920\u69ae\u8000\u795e\uff0c\u656c\u62dc\u795e\u3002\u82e5\u662f\u6c92\u6709\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u8b80\u7d93\u79b1\u544a\u90fd\u53ef\u4ee5\u662f\u5728\u72af\u7f6a\uff0c\u5728\u7a4d\u84c4\u795e\u7684\u5fff\u6012\u3002\u91cd\u9ede\u4e0d\u662f\u5916\u5728\uff0c\u662f\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\uff0c\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 12\uff1a1~8 12\uff1a1 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u6211\u4ee5\u3000\u795e\u7684\u6148\u60b2\u52f8\u4f60\u5011\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u3000\u795e\u6240\u559c &#8230; <a title=\"2020 &#8211; 08 &#8211; 20 QT \u7f85\u99ac\u66f8 12\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 20 QT \u7f85\u99ac\u66f8 12\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8447,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8357","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8357","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8357"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8357\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8447"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8357"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8357"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}