{"id":9648,"date":"2021-06-16T12:55:45","date_gmt":"2021-06-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9648"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a1537","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a1537\/","title":{"rendered":"2021 &#8211; 06 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a15~37"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 26\uff1a15~37<br \/>\n26\uff1a15 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u5e33\u5e55\u7684\u8c4e\u677f\u3002<br \/>\n26\uff1a16 \u6bcf\u584a\u8981\u9577\u5341\u8098\uff0c\u5bec\u4e00\u8098\u534a\uff1b<br \/>\n26\uff1a17 \u6bcf\u584a\u5fc5\u6709\u5169\u69ab\u76f8\u5c0d\u3002\u5e33\u5e55\u4e00\u5207\u7684\u677f\u90fd\u8981\u9019\u6a23\u505a\u3002<br \/>\n26\uff1a18 \u5e33\u5e55\u7684\u5357\u9762\u8981\u505a\u677f\u4e8c\u5341\u584a\u3002<br \/>\n26\uff1a19 \u5728\u9019\u4e8c\u5341\u584a\u677f\u5e95\u4e0b\u8981\u505a\u56db\u5341\u500b\u5e36\u536f\u7684\u9280\u5ea7\uff0c\u5169\u536f\u63a5\u9019\u584a\u677f\u4e0a\u7684\u5169\u69ab\uff0c\u5169\u536f\u63a5\u90a3\u584a\u677f\u4e0a\u7684\u5169\u69ab\u3002<br \/>\n26\uff1a20 \u5e33\u5e55\u7b2c\u4e8c\u9762\uff0c\u5c31\u662f\u5317\u9762\uff0c\u4e5f\u8981\u505a\u677f\u4e8c\u5341\u584a<br \/>\n26\uff1a21 \u548c\u5e36\u536f\u7684\u9280\u5ea7\u56db\u5341\u500b\uff1b\u9019\u677f\u5e95\u4e0b\u6709\u5169\u536f\uff0c\u90a3\u677f\u5e95\u4e0b\u4e5f\u6709\u5169\u536f\u3002<br \/>\n26\uff1a22 \u5e33\u5e55\u7684\u5f8c\u9762\uff0c\u5c31\u662f\u897f\u9762\uff0c\u8981\u505a\u677f\u516d\u584a\u3002<br \/>\n26\uff1a23 \u5e33\u5e55\u5f8c\u9762\u7684\u62d0\u89d2\u8981\u505a\u677f\u5169\u584a\u3002<br \/>\n26\uff1a24 \u677f\u7684\u4e0b\u534a\u622a\u8981\u96d9\u7684\uff0c\u4e0a\u534a\u622a\u8981\u6574\u7684\uff0c\u76f4\u9802\u5230\u7b2c\u4e00\u500b\u74b0\u5b50\uff1b\u5169\u584a\u90fd\u8981\u9019\u6a23\u505a\u5169\u500b\u62d0\u89d2\u3002<br \/>\n26\uff1a25 \u5fc5\u6709\u516b\u584a\u677f\u548c\u5341\u516d\u500b\u5e36\u536f\u7684\u9280\u5ea7\uff1b\u9019\u677f\u5e95\u4e0b\u6709\u5169\u536f\uff0c\u90a3\u677f\u5e95\u4e0b\u4e5f\u6709\u5169\u536f\u3002<br \/>\n26\uff1a26 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u9582\uff1a\u70ba\u5e33\u5e55\u9019\u9762\u7684\u677f\u505a\u4e94\u9582\uff0c<br \/>\n26\uff1a27 \u70ba\u5e33\u5e55\u90a3\u9762\u7684\u677f\u505a\u4e94\u9582\uff0c\u53c8\u70ba\u5e33\u5e55\u5f8c\u9762\u7684\u677f\u505a\u4e94\u9582\u3002<br \/>\n26\uff1a28 \u677f\u8170\u9593\u7684\u4e2d\u9582\u8981\u5f9e\u9019\u4e00\u982d\u901a\u5230\u90a3\u4e00\u982d\u3002<br \/>\n26\uff1a29 \u677f\u8981\u7528\u91d1\u5b50\u5305\u88f9\uff0c\u53c8\u8981\u505a\u677f\u4e0a\u7684\u91d1\u74b0\u5957\u9582\uff1b\u9582\u4e5f\u8981\u7528\u91d1\u5b50\u5305\u88f9\u3002<br \/>\n26\uff1a30 \u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u7acb\u8d77\u5e33\u5e55\u3002<br \/>\n26\uff1a31 \u300c\u4f60\u8981\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u649a\u7684\u7d30\u9ebb\u7e54\u5e54\u5b50\uff0c\u4ee5\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<br \/>\n26\uff1a32 \u8981\u628a\u5e54\u5b50\u639b\u5728\u56db\u6839\u5305\u91d1\u7684\u7682\u83a2\u6728\u67f1\u5b50\u4e0a\uff0c\u67f1\u5b50\u4e0a\u7576\u6709\u91d1\u9264\uff0c\u67f1\u5b50\u5b89\u5728\u56db\u500b\u5e36\u536f\u7684\u9280\u5ea7\u4e0a\u3002<br \/>\n26\uff1a33 \u8981\u4f7f\u5e54\u5b50\u5782\u5728\u9264\u5b50\u4e0b\uff0c\u628a\u6cd5\u6ac3\u62ac\u9032\u5e54\u5b50\u5167\uff1b\u9019\u5e54\u5b50\u8981\u5c07\u8056\u6240\u548c\u81f3\u8056\u6240\u9694\u958b\u3002<br \/>\n26\uff1a34 \u53c8\u8981\u628a\u65bd\u6069\u5ea7\u5b89\u5728\u81f3\u8056\u6240\u5167\u7684\u6cd5\u6ac3\u4e0a\uff0c<br \/>\n26\uff1a35 \u628a\u684c\u5b50\u5b89\u5728\u5e54\u5b50\u5916\u5e33\u5e55\u7684\u5317\u9762\uff1b\u628a\u71c8\u81fa\u5b89\u5728\u5e33\u5e55\u7684\u5357\u9762\uff0c\u5f7c\u6b64\u76f8\u5c0d\u3002<br \/>\n26\uff1a36 \u300c\u4f60\u8981\u62ff\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u649a\u7684\u7d30\u9ebb\uff0c\u7528\u7e61\u82b1\u7684\u624b\u5de5\u7e54\u5e33\u5e55\u7684\u9580\u7c3e\u3002<br \/>\n26\uff1a37 \u8981\u7528\u7682\u83a2\u6728\u70ba\u7c3e\u5b50\u505a\u4e94\u6839\u67f1\u5b50\uff0c\u7528\u91d1\u5b50\u5305\u88f9\u3002\u67f1\u5b50\u4e0a\u7576\u6709\u91d1\u9264\uff1b\u53c8\u8981\u70ba\u67f1\u5b50\u7528\u9285\u9444\u9020\u4e94\u500b\u5e36\u536f\u7684\u5ea7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 26\uff1a30 \u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u7acb\u8d77\u5e33\u5e55\u3002<br \/>\n26\uff1a33 \u8981\u4f7f\u5e54\u5b50\u5782\u5728\u9264\u5b50\u4e0b\uff0c\u628a\u6cd5\u6ac3\u62ac\u9032\u5e54\u5b50\u5167\uff1b\u9019\u5e54\u5b50\u8981\u5c07\u8056\u6240\u548c\u81f3\u8056\u6240\u9694\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~30\u9020\u5e33\u5e55\u7684\u8c4e\u677f\uff1bv31~37\u662f\u5e33\u5e55\u5165\u53e3\u7684\u5e54\u5b50\u3002v15 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u5e33\u5e55\u7684\u8c4e\u677f\u3002\u300d\u672c\u6bb5\u8aaa\u660e\u6703\u5e55\u7684\u4e3b\u9ad4\u7d50\u69cb\uff0c\u753148\u584a\u7682\u83a2\u6728\u677f\u5305\u91d1\u4f5c\u6210\uff0c\u570d\u8d77\u4e00\u7247\u5927\u7d0413.5\u516c\u5c3a\uff0c\u5bdb\u7d044.5\u516c\u5c3a\u7684\u9577\u65b9\u5f62\u5340\u57df\u3002\u9019\u5340\u57df\u7531\u5e54\u5b50\u9694\u958b\uff0c\u5206\u70ba\u5916\u9762\u7684\u8056\u6240\uff08\u7d049\u516c\u5c3a\u9577\u30014.5\u516c\u5c3a\u5bdb\uff09\uff0c\u53ca\u88e1\u9762\u7684\u81f3\u8056\u6240\uff08\u9577\u5bdb\u9ad8\u5404\u70ba4.5\u516c\u5c3a\uff09\u3002\u6703\u5e55\u7aea\u677f\u9577\u5ea6\u7d044.5\u516c\u5c3a\uff0c\u53ea\u7acb\u5728\u5168\u5e55\u7684\u5357\u5317\u5074\u53ca\u897f\u5074\uff08\u5f8c\u9762\uff09\uff0c\u6703\u5e55\u6771\u908a\u7684\u5165\u53e3\uff0c\u5247\u7528\u4e94\u6839\u67f1\u5b50\u4e0a\u639b\u7c3e\u5b50\uff0c\u4f86\u9694\u958b\u6703\u5e55\u8207\u5916\u754c\u3002\u5e55\u677f\u7dca\u5bc6\u76f8\u63a5\uff0c\u4e0d\u7559\u7e2b\u9699\uff0c\u4e5f\u6c92\u6709\u7a97\u5b50\u3002\u5e55\u677f\u7d50\u69cb\u9ad4\u4e0a\u65b9\u5247\u6709\u56db\u5c64\u8986\u84cb\u7269\u906e\u853d\u3002\u5f62\u6210\u5e33\u5e55\u5be6\u9ad4\u7684\u677f\uff1a\u5e33\u5e55\u7684\u6700\u5e95\u90e8\u662f\u9280\u5ea7\uff0c\u5176\u4e0a\u662f\u8c4e\u677f\uff0c\u7136\u5f8c\u518d\u628a\u5e54\u5b50\u7f69\u5728\u5176\u4e0a\u9762\u3002\u9019\u4e9b\u677f\u7528\u5169\u69ab\u56fa\u5b9a\u5728\u4e86\u5169\u584a\u9280\u5ea7\u4e0a\u3002\u800c\u4e14\u6bcf\u584a\u677f\u90fd\u662f\u7528\u7682\u83a2\u6728\u88fd\u6210\uff0c\u7528\u91d1\u5b50\u5305\u88f9\u7684\uff0c\u5176\u4f5c\u7528\u662f\u8b93\u5e33\u5e55\u7262\u56fa\u4e0d\u88ab\u66b4\u98a8\u96e8\u5439\u5012\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>\u7682\u83a2\u6728\u8c4e\u677f\u5305\u4e0a\u8c61\u5fb5\u4fe1\u5fc3\u7684\u91d1\u5b50\uff0c\u7ad9\u5728\u8c61\u5fb5\u6551\u8d16\u7684\u9280\u5ea7\u4e0a\uff0c\u7528\u8c61\u5fb5\u4fe1\u5fc3\u7684\u91d1\u9582\u5408\u800c\u70ba\u4e00\uff0c\u518d\u8499\u4e0a\u8c61\u5fb5\u57fa\u7763\u6027\u60c5\u7684\u5e54\u5b50\u3001\u5c71\u7f8a\u6bdb\u7f69\u68da\u3001\u516c\u7f8a\u76ae\u84cb\u548c\u6d77\u72d7\u76ae\u9802\u84cb\uff0c\u5c31\u7acb\u8d77\u4e86\u9810\u8868\u57fa\u7763\u7684\u6703\u5e55\u3002\u5e54\u5b50\u7684\u67f1\u5b50\u300c\u5305\u91d1\u300d\uff0c\u7acb\u5728\u300c\u9280\u5ea7\u300d\u4e0a\u3002\u300c\u91d1\u300d\u8c61\u5fb5\u4fe1\u5fc3\uff0c\u300c\u9280\u300d\u8c61\u5fb5\u6551\u8d16\uff0c\u8499\u6069\u5f97\u6551\u7684\u4eba\u501f\u8457\u57fa\u7763\u89aa\u8fd1\u795e\uff0c\u65e2\u300c\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u795e\u6240\u8cdc\u7684\u300d\uff08\u5f172\uff1a8\uff09\u3002<\/p>\n<p>\uff082\uff09v30\u300c\u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u7acb\u8d77\u5e33\u5e55\u3002\u300d\u6703\u5e55\u7684\u5efa\u9020\uff0c\u662f\u975e\u5e38\u7cbe\u78ba\u8a73\u76e1\u7684\uff0c\u4e0d\u4f46\u80fd\u5920\u5be6\u969b\u767c\u63ee\u529f\u7528\uff0c\u4e5f\u9810\u8868\u4e86\u57fa\u7763\u8207\u6211\u5011\u7684\u95dc\u4fc2\u3002\u8a31\u591a\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u9810\u8868\u6211\u5011\u9700\u8981\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u5efa\u9020\u6559\u6703\uff0c\u7576\u7136\u4e0d\u662f\u6307\u6559\u5802\u623f\u5b50\uff0c\u800c\u662f\u6307\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u5efa\u9020\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u7684\u751f\u547d\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u4e0a\u5e1d\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002\u63d0\u524d3\uff1a15\u300c\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002\u300d\u6559\u6703\u4e0d\u662f\u51fa\u65bc\u4eba\u610f\u6216\u4eba\u70ba\u7684\u7d44\u7e54\uff0c\u4e43\u662f\u8056\u9748\u4ee5\u795e\u7684\u8a71\u8a9e\u4f86\u5851\u9020\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u662f\u8056\u9748\u5c45\u4f4f\u7684\u6d3b\u77f3\u9748\u5bae\u3002\u7576\u4eba\u4eba\u9023\u7d50\u8207\u57fa\u7763\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6703\u88ab\u653e\u5728\u795e\u6210\u5168\u6211\u5011\u7684\u4f4d\u7f6e\u4e0a\uff0c\u5404\u76e1\u5404\u8077\uff0c\u9023\u65bc\u57fa\u7763\uff0c\u4e00\u8d77\u6210\u9577\u3002<\/p>\n<p>v33\u300c\u8981\u4f7f\u5e54\u5b50\u5782\u5728\u9264\u5b50\u4e0b\uff0c\u628a\u6cd5\u6ac3\u62ac\u9032\u5e54\u5b50\u5167\uff1b\u9019\u5e54\u5b50\u8981\u5c07\u8056\u6240\u548c\u81f3\u8056\u6240\u9694\u958b\u3002\u300d\u6cd5\u6ac3\u548c\u65bd\u6069\u5ea7\u5728\u81f3\u8056\u6240\u4e2d\uff0c\u522916\uff1a2\u4eba\u300c\u4e0d\u53ef\u96a8\u6642\u9032\u8056\u6240\u7684\u5e54\u5b50\u5167\u300d\u3001\u51fa 33\uff1a20\u300c\u4f60\u4e0d\u80fd\u770b\u898b\u6211\u7684\u9762\uff0c\u56e0\u70ba\u4eba\u898b\u6211\u7684\u9762\u4e0d\u80fd\u5b58\u6d3b\u3002\u300d\u5e33\u5e54\u53c8\u7a31\u70ba\u300c\u906e\u63a9\u6ac3\u7684\u5e54\u5b50\u300d\uff0c\u5b83\u7684\u7e54\u6cd5\u8207\u6750\u6599\u8ddf\u5e33\u5e55\u5167\u5c64\u7684\u5e54\u5b50\u4e00\u6a23\uff0c\u8c61\u5fb5\u57fa\u7763\u7684\u8eab\u9ad4\uff08\u4f8610\uff1a20\uff09\u3002\u5176\u5be6\u906e\u63a9\u6ac3\u7684\u5e54\u5b50\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4e0d\u8b93\u4eba\u76f4\u63a5\u770b\u898b\u795e\u7684\u9762\uff0c\u56e0\u70ba\u795e\u662f\u8056\u6f54\u4e0d\u53ef\u4fb5\u72af\u7684\u3002\u5373\u4f7f\u5927\u796d\u53f8\u4e5f\u53ea\u80fd\u4e00\u5e74\u4e00\u6b21\u9032\u5165\u81f3\u8056\u6240\u70ba\u773e\u796d\u53f8\u8207\u767e\u59d3\u8d16\u7f6a\uff08\u5229\u672a\u8a1816\uff1a33\uff09\u3002\u4f46\u662f\u4e3b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u65b7\u6c23\u7684\u6642\u523b\uff0c\u300c\u6bbf\u88e1\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\u300d\uff08\u592a27\uff1a51\uff09\uff0c\u5f9e\u6b64\u6211\u5011\u300c\u56e0\u8036\u7a4c\u7684\u8840\uff0c\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\uff0c\u662f\u85c9\u8457\u4ed6\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u4ed6\u7684\u8eab\u9ad4\u3002\u300d\uff08\u4f8610\uff1a19~20\uff09\u85c9\u7531\u8036\u7a4c\uff0c\u4f7f\u6211\u5011\u5f97\u4ee5\u8207\u5929\u7236\u548c\u597d\uff0c\u8207\u795e\u89aa\u8fd1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u75ab\u60c5\u671f\u9593\uff0c\u6211\u5011\u5929\u5929\u5728\u7dda\u4e0a\u8207\u8ecd\u6821\u4e2d\u7684\u57fa\u7763\u5f92\u5b78\u751f\uff0c\u8207\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u7dda\u4e0aQT\uff0c\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u4ee3\u79b1\u3002\u91cd\u9ede\u662f\u7279\u5225\u6709\u4e00\u4f4d\u5e74\u8f15\u611b\u4e3b\u7684\u5b78\u751f\uff0c\u4e3b\u52d5\u9080\u8acb\u6211\u5011\u9019\u4e9b\u8001\u57fa\u7763\u5f92\u4e00\u8d77\u805a\u6703\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u518d\u4e00\u6b21\u88ab\u6fc0\u52f5\u8207\u6311\u65fa\u3002\u6211\u89c0\u5bdf\u5230\u6709\u5e7e\u4f4d\u5e74\u8f15\u7684\u5b78\u751f\uff0c\u5728\u7dda\u4e0a\u6709\u4e03\u3001\u516b\u4f4d\u50b3\u9053\u3001\u5e2b\u6bcd\u5728\u966a\u4f34\u4ed6\u5011\u4e00\u8d77\u9748\u4fee\uff1b\u4f46\u5982\u679c\u5728\u4e00\u822c\u4e2d\u5927\u578b\u6559\u6703\u4e2d\uff0c\u6050\u6015\u5f88\u96e3\u6703\u6709\u7267\u5e2b\u9858\u610f\u6bcf\u5929\u82b1\u6642\u9593\u966a\u4f34\u9019\u4e9b\u5e74\u8f15\u4eba\u4e00\u5c0d\u4e00\u9748\u4fee\u3002\u8036\u7a4c\u7684\u72a7\u7272\u7834\u9664\u4e86\u795e\u4eba\u4e2d\u9593\u7684\u5e54\u5b50\uff0c\u6211\u5011\u96a8\u6642\u96a8\u5730\u90fd\u53ef\u4ee5\u8207\u795e\u4e00\u5c0d\u4e00\uff0c\u8207\u795e\u89aa\u5bc6\u4ea4\u901a\uff0c\u4e5f\u8207\u6211\u5011\u8eab\u908a\u7684\u80a2\u9ad4\u900f\u904e\u7db2\u8def\u8207\u7dda\u4e0a\u5206\u4eab\u3002\u75ab\u60c5\u671f\u9593\u4eba\u591a\u7684\u6559\u6703\u90fd\u88ab\u6253\u6563\uff0c\u56de\u5230\u5bb6\u4e2d\uff0c\u6216\u662f\u900f\u904e\u7dda\u4e0a\u5c11\u6578\u4eba\u6df1\u5165\u95dc\u4fc2\u7684\u4f86\u805a\u6703\uff0c\u4f7f\u4fe1\u4ef0\u9032\u5165\u5bb6\u5ead\uff0c\u4e5f\u9032\u5165\u66f4\u6df1\u7684\u9023\u7d50\u8207\u95dc\u4fc2\uff0c\u9019\u662f\u904e\u53bb\u7121\u6cd5\u60f3\u50cf\u7684\u4e8b\u3002\u8056\u9748\u8981\u505a\u65b0\u4e8b\uff0c\u65b0\u9152\u8981\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u4fe1\u4ef0\u9032\u5165\u6211\u5011\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3001\u8d85\u8d8a\u6642\u9593\u5730\u9ede\uff0c\u66f4\u8981\u6709\u300c\u570b\u5ea6\u89c0\u300d\uff0c\u96a8\u6642\u8207\u6211\u5011\u8a8d\u8b58\u7684\u57fa\u7763\u5f92\u4e00\u8d77\u805a\u6703\u5206\u4eab\uff0c\u800c\u4e0d\u518d\u662f\u5206\u70ba\u4f60\u7684\u6211\u7684\uff0c\u9019\u90fd\u662f\u5f88\u91cd\u8981\u7684\u7a81\u7834\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9732 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/1.jpg?resize=1065%2C678&#038;ssl=1\" alt=\"\" width=\"1065\" height=\"678\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 26\uff1a15~37 26\uff1a15 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u5e33\u5e55\u7684\u8c4e\u677f\u3002 26\uff1a16 \u6bcf\u584a\u8981\u9577\u5341\u8098\uff0c\u5bec\u4e00\u8098\u534a\uff1b 2 &#8230; <a title=\"2021 &#8211; 06 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a15~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a1537\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a15~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9734,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9648","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9648","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9648"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9648\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9734"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9648"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9648"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9648"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}