{"id":8129,"date":"2020-06-01T12:55:45","date_gmt":"2020-06-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8129"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 06 &#8211; 01 QT \u7533\u547d\u8a18 27\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 27\uff1a1~10<br \/>\n27\uff1a1 \u6469\u897f\u548c\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u5429\u5490\u767e\u59d3\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9075\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u3002<br \/>\n27\uff1a2 \u4f60\u5011\u904e\u7d04\u65e6\u6cb3\uff0c\u5230\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7d66\u4f60\u7684\u5730\uff0c\u7576\u5929\u8981\u7acb\u8d77\u5e7e\u584a\u5927\u77f3\u982d\uff0c\u5881\u4e0a\u77f3\u7070\uff0c<br \/>\n27\uff1a3 \u628a\u9019\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u5beb\u5728\u77f3\u982d\u4e0a\u3002\u4f60\u904e\u4e86\u6cb3\uff0c\u53ef\u4ee5\u9032\u5165\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u6b63\u5982\u8036\u548c\u83ef\u2500\u4f60\u5217\u7956\u4e4b\u3000\u795e\u6240\u61c9\u8a31\u4f60\u7684\u3002<br \/>\n27\uff1a4 \u4f60\u5011\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u5c31\u8981\u5728\u4ee5\u5df4\u8def\u5c71\u4e0a\u7167\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\uff0c\u5c07\u9019\u4e9b\u77f3\u982d\u7acb\u8d77\u4f86\uff0c\u5881\u4e0a\u77f3\u7070\u3002<br \/>\n27\uff1a5 \u5728\u90a3\u88cf\u8981\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u7bc9\u4e00\u5ea7\u77f3\u58c7\uff1b\u5728\u77f3\u982d\u4e0a\u4e0d\u53ef\u52d5\u9435\u5668\u3002<br \/>\n27\uff1a6 \u8981\u7528\u6c92\u6709\u947f\u904e\u7684\u77f3\u982d\u7bc9\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u58c7\uff0c\u5728\u58c7\u4e0a\u8981\u5c07\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n27\uff1a7 \u53c8\u8981\u737b\u5e73\u5b89\u796d\uff0c\u4e14\u5728\u90a3\u88cf\u5403\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<br \/>\n27\uff1a8 \u4f60\u8981\u5c07\u9019\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u660e\u660e\u5730\u5beb\u5728\u77f3\u982d\u4e0a\u3002\u300d<br \/>\n27\uff1a9 \u6469\u897f\u548c\u796d\u53f8\u5229\u672a\u4eba\u66c9\u8aed\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u8981\u9ed8\u9ed8\u975c\u807d\u3002\u4f60\u4eca\u65e5\u6210\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u767e\u59d3\u4e86\u3002<br \/>\n27\uff1a10 \u6240\u4ee5\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 27\uff1a9 \u6469\u897f\u548c\u796d\u53f8\u5229\u672a\u4eba\u66c9\u8aed\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u8981\u9ed8\u9ed8\u975c\u807d\u3002\u4f60\u4eca\u65e5\u6210\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u767e\u59d3\u4e86\u3002<br \/>\n27\uff1a10 \u6240\u4ee5\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7533\u547d\u8a18 \u5f9e\u7b2c4\u7ae0~26\u7ae0\uff0c\u8a18\u8f09\u4e86\u6469\u897f\u5f9e\u4e0a\u5e1d\u9818\u53d7\u7684\u4e00\u5207\u8a71\u8a9e\uff0c\u4e5f\u662f\u767e\u59d3\u9032\u5165\u8fe6\u5357\u5730\u751f\u6d3b\u958b\u59cb\u5c31\u8981\u9075\u884c\u7684\u5f8b\u6cd5\u8aa1\u547d\u689d\u4f8b\uff0c\u85c9\u6b64\u8868\u660e\u4ee5\u8272\u5217\u662f\u8207\u795e\u7acb\u7d04\u7684\u767e\u59d3\uff0c\u662f\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u7acb\u7d04\u7684\u8a18\u865f\uff0c\u5f9e\u5916\u8868\u4f86\u770b\uff0c\u662f\u5272\u79ae\u3001\u662f\u300c\u5341\u8aa1\u300d\u3001\u662f\u300c\u795e\u8981\u523b\u5728\u77f3\u982d\u4e0a\u4f5c\u898b\u8b49\u7684\u5f8b\u6cd5\u300d\uff1b\u4f46\u66f4\u91cd\u8981\u7684\u662f\u795e\u671f\u5f85\u9019\u5f8b\u6cd5\u662f\u5beb\u5728\u4eba\u7684\u300c\u5fc3\u7248\u4e0a\u300d\uff0c\u6210\u70ba\u76f8\u4fe1\u4e4b\u4eba\u65b0\u751f\u547d\u7684\u54c1\u683c\u6027\u60c5\uff0c\u6c38\u8a8c\u4e0d\u5fd8\u3002\u96d6\u7136\u5728\u820a\u7d04\u660e\u986f\u662f\u5931\u6557\u4e86\uff0c\u4f46\u795e\u4ecd\u4e0d\u653e\u68c4\uff0c\u5728\u820a\u7d04\u85c9\u8457\u8056\u9748\u7684\u91cd\u751f\uff0c\u7e7c\u7e8c\u8981\u628a\u5f8b\u6cd5\u5beb\u5728\u5f97\u6551\u4e4b\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u9019\u624d\u662f\u771f\u6b63\u7acb\u7d04\u7684\u6191\u64da\uff0c\u5c31\u662f\u65b0\u4eba\u65b0\u5fc3\u65b0\u9748\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>v1~26\u9019\u88cf\u8a18\u8f09\u4e86\u4ee5\u8272\u5217\u767e\u59d3\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u5fc5\u9808\u5c65\u884c\u7684\u5169\u7a2e\u5100\u5f0f\u5f8b\u4f8b\uff1a\u7b2c\u4e00\uff0c\u8981\u7acb\u8d77\u5927\u77f3\u982d\uff0c\u5881\u4e0a\u77f3\u7070\uff0c\u4e26\u5728\u4e0a\u9762\u8a18\u9304\u5f8b\u6cd5\u3002\u4e26\u8981\u5728\u90a3\u88e1\u7bc9\u58c7\u5411\u795e\u737b\u796d\uff08v1~8\uff09\u3002\u7b2c\u4e8c\uff0c\u5206\u5225\u7acb\u5728\u57fa\u5229\u5fc3\u5c71\u8207\u4ee5\u5df4\u8def\u5c71\uff0c\u5ba3\u544a\u5c0d\u5f8b\u6cd5\u7684\u9806\u670d\u5e36\u4f86\u7684\u795d\u798f\uff0c\u8207\u4e0d\u9806\u670d\u62db\u4f86\u7684\u5492\u8a5b\uff08v11~26\uff09\u3002<br \/>\nv5\u300c\u5728\u77f3\u982d\u4e0a\u4e0d\u53ef\u52d5\u9435\u5668\u300d\uff0c\u64da\u4e00\u822c\u89e3\u7d93\u66f8\u5c31\u662f\u8aaa\uff1a\u8981\u4ed6\u5011\u4e0d\u8981\u8ddf\u7570\u6559\u7684\u98a8\u4fd7\u6709\u95dc\u4fc2\uff1b\u4e5f\u6709\u7684\u8aaa\uff0c\u9435\u5668\u662f\u6bba\u4eba\u7684\u6771\u897f\uff0c\u6240\u4ee5\u4e0d\u8981\u7528\u5728\u4e0a\u5e1d\u7684\u5de5\u4f5c\u4e0a\u3002<br \/>\nv6~7\u300c\u5728\u58c7\u4e0a\u8981\u5c07\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u53c8\u8981\u737b\u5e73\u5b89\u796d\uff0c\u4e14\u5728\u90a3\u88cf\u5403\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002\u300d\u300c\u71d4\u796d\u300d\u8868\u793a\u737b\u796d\u8005\u81ea\u9858\u737b\u4e88\u795e\u7684\u5949\u737b\uff0c\u4efb\u4f55\u4eba\u90fd\u53ef\u737b\uff0c\u9810\u8868\u4e86\u4e3b\u8036\u7a4c\u628a\u81ea\u5df1\u737b\u4e0a\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u57fa\u7763\u5f92\u61c9\u8a72\u540c\u6a23\u628a\u81ea\u5df1\u7576\u4f5c\u796d\u7269\uff08\u6d3b\u796d\uff09\u737b\u7d66\u795e\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\uff0c\u88ab\u4e3b\u4f7f\u7528\u3002\u5e73\u5b89\u796d\u5247\u662f\u628a\u796d\u7272\u7684\u4e00\u90e8\u5206\u71d2\u5728\u58c7\u4e0a\uff0c\u5176\u9918\u90e8\u5206\u8207\u737b\u796d\u7684\u4eba\u4e00\u540c\u4eab\u7528\uff1b\u71d4\u796d\u8207\u5e73\u5b89\u796d\uff0c\u8c61\u5fb5\u4e86\u4eba\u8207\u795e\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u611b\u7684\u95dc\u4fc2\uff0c\u900f\u904e\u300c\u737b\u4e0a\u81ea\u5df1\u300d\uff0c\u8207\u300c\u7acb\u7d04\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u800c\u5efa\u7acb\u3002<\/p>\n<p>\uff082\uff09v9~10\u300c\u4ee5\u8272\u5217\u554a\uff0c\u8981\u9ed8\u9ed8\u975c\u807d\u3002\u4f60\u4eca\u65e5\u6210\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u767e\u59d3\u4e86\u3002\u6240\u4ee5\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u3002\u300d\u820a\u7d04\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u59cb\u65bc\u795e\u7684\u63c0\u9078\u3001\u62ef\u6551\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u7d66\u4ed6\u5011\u751f\u547d\u8207\u7522\u696d\uff0c\u7136\u5f8c\u8981\u6c42\u4ed6\u5011\u7528\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4f86\u7acb\u7d04\u300c\u6210\u70ba\u795e\u7684\u5152\u5973\u300d\u3002\u795e\u7d66\u4eba\u751f\u547d\u3001\u7d66\u4eba\u4e00\u5207\uff0c\u7136\u5f8c\u8981\u6c42\u4eba\u807d\u7942\u7684\u8a71\uff0c\u85c9\u6b64\u7acb\u7d04\u300c\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u6210\u70ba\u7942\u7684\u5b50\u6c11\u300d\u3002\u6211\u5011\u80fd\u5920\u6d3b\u8457\uff0c\u80fd\u5920\u9078\u64c7\u8981\u4e0d\u8981\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u90fd\u662f\u4f86\u81ea\u65bc\u795e\u7684\u6069\u5178\u8207\u529b\u91cf\u3002\u4f46\u82e5\u662f\u6211\u5011\u5f97\u8457\u4e86\u751f\u547d\u7684\u62ef\u6551\uff0c\u8207\u751f\u6d3b\u4e0a\u7684\u4f9b\u61c9\uff0c\u537b\u9078\u64c7\u4e0d\u7406\u6703\u795e\uff0c\u4e0d\u807d\u8a71\uff0c\u9019\u5c31\u662f\u80cc\u68c4\u795e\uff0c\u5c31\u662f\u6bc0\u7d04\uff0c\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u795d\u798f\u53cd\u800c\u8981\u8b8a\u6210\u4e86\u5492\u8a5b\u3002<\/p>\n<p>\u6240\u4ee5\u9019\u88cf\u8aaa\u2026\u2026\u300c\u4f60\u4eca\u65e5\u6210\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u767e\u59d3\u4e86\u3002\u300d\u2026\u2026\u300c\u6240\u4ee5\uff0c\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u3002\u300d\u6211\u5011\u6210\u70ba\u795e\u7684\u767e\u59d3\uff0c\u662f\u795e\u7684\u6069\u5178\u3001\u62ef\u6551\u3001\u4f9b\u61c9\uff0c\u6211\u5011\u63a5\u53d7\u4e86\uff0c\u5c31\u61c9\u7576\u9078\u64c7\u807d\u8a71\uff0c\u8b93\u795e\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\uff0c\u4f86\u8b49\u660e\u6211\u5011\u662f\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u662f\u795e\u7684\u5152\u5973\uff0c\u900f\u904e\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\u4f86\u986f\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u7136\u5f8c\u7d50\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\u5411\u4e3b\u4ea4\u5e33\uff0c\u986f\u660e\u6211\u5011\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u8207\u6191\u64da\u300d\uff01\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u795e\u4eba\u4e4b\u7d04\uff0c\u90fd\u662f\u5982\u6b64\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6574\u672c\u8056\u7d93\u53ef\u4ee5\u7528\u4e00\u8cab\u7684\u601d\u60f3\u4e32\u9023\u5728\u4e00\u8d77\uff0c\u5176\u6838\u5fc3\u601d\u60f3\u5c31\u662f\u795e\u8981\u63c0\u9078\u3001\u62ef\u6551\u3001\u4fdd\u5b88\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u4e00\u7fa4\u9858\u610f\u63a5\u53d7\uff08\u76f8\u4fe1\uff09\u7684\u9918\u6c11\uff0c\u5c31\u662f\u795e\u7684\u5152\u5973\u3002\u5728\u820a\u7d04\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u65b0\u7d04\u662f\u6559\u6703\u9019\u500b\u5c6c\u9748\u7684\u7fa4\u9ad4\u3002\u4e0d\u7ba1\u662f\u820a\u7d04\uff0c\u662f\u65b0\u7d04\u7684\u5b50\u6c11\uff0c\u795e\u7528\u6211\u5011\u7684\u4e00\u751f\u4e0d\u65b7\u5728\u6211\u5011\u8eab\u4e0a\u5de5\u4f5c\uff0c\u6700\u7d42\u8981\u7d50\u51fa\u8056\u9748\u8c50\u76db\u7684\u679c\u5b50\uff0c\u5c31\u662f\u628a\u8036\u7a4c\u7684\u6027\u60c5\u88fd\u4f5c\u5728\u6211\u5011\u9019\u4e00\u7fa4\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u9810\u5099\u5c07\u4f86\u5728\u6c38\u6046\u4e2d\uff0c\u53eb\u795e\u7684\u540d\u5f97\u8457\u69ae\u8000\u3001\u5c0a\u8cb4\u8207\u7a31\u8b9a\u3002\u5982\u679c\u4e0d\u660e\u767d\u9019\u4e00\u689d\u8108\u7d61\uff0c\u50cf\u6211\u4ee5\u524d\u4fe1\u4e3b\u4e00\u6a23\uff0c\u6574\u5929\u53ea\u60f3\u8457\u805a\u6703\u3001\u670d\u4e8b\u3001\u6d3b\u52d5\u2026\uff0c\u5fd9\u8457\u9760\u8089\u9ad4\u5728\u5916\u9762\u6253\u8f49\uff0c\u537b\u6c92\u6709\u597d\u597d\u5b89\u975c\u4e0b\u4f86\u300c\u8b93\u8056\u9748\u5728\u6211\u88cf\u9762\u5de5\u4f5c\u300d\uff0c\u6050\u6015\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u4f46\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u4e5f\u5f88\u5bb9\u6613\u8d70\u504f\u3002\u5f8b\u6cd5\u5fc5\u9808\u662f\u5beb\u5728\u5fc3\u7248\u4e0a\u7684\uff0c\u6c42\u8056\u9748\u7e7c\u7e8c\u4e0d\u65b7\u5728\u6211\u88cf\u9762\u5de5\u4f5c\uff0c\u76f4\u5230\u7d50\u51fa\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 27\uff1a1~10 27\uff1a1 \u6469\u897f\u548c\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u5429\u5490\u767e\u59d3\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9075\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u3002 27\uff1a &#8230; <a title=\"2020 &#8211; 06 &#8211; 01 QT \u7533\u547d\u8a18 27\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 01 QT \u7533\u547d\u8a18 27\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8129","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8129","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8129"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8163"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}