{"id":16246,"date":"2024-06-22T00:00:55","date_gmt":"2024-06-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16246"},"modified":"2024-06-14T17:08:55","modified_gmt":"2024-06-14T09:08:55","slug":"2024-06-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a1525\/","title":{"rendered":"2024 \u2013 06 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 2\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 2\uff1a15~25<br \/>\n2\uff1a15 \u4f4f\u8036\u5229\u54e5\u7684\u5148\u77e5\u9580\u5f92\u5f9e\u5c0d\u9762\u770b\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u611f\u52d5\u4ee5\u5229\u4e9e\u7684\u9748\u611f\u52d5\u4ee5\u5229\u6c99\u4e86\u3002\u300d\u4ed6\u5011\u5c31\u4f86\u8fce\u63a5\u4ed6\uff0c\u5728\u4ed6\u9762\u524d\u4fef\u4f0f\u65bc\u5730\uff0c<br \/>\n2\uff1a16 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u50d5\u4eba\u5011\u9019\u88cf\u6709\u4e94\u5341\u500b\u58ef\u58eb\uff0c\u6c42\u4f60\u5bb9\u4ed6\u5011\u53bb\u5c0b\u627e\u4f60\u5e2b\u5085\uff0c\u6216\u8005\u8036\u548c\u83ef\u7684\u9748\u5c07\u4ed6\u63d0\u8d77\u4f86\uff0c\u6295\u5728\u67d0\u5c71\u67d0\u7a40\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u5fc5\u6253\u767c\u4eba\u53bb\u3002\u300d<br \/>\n2\uff1a17 \u4ed6\u5011\u518d\u4e09\u50ac\u4fc3\u4ed6\uff0c\u4ed6\u96e3\u4ee5\u63a8\u8fad\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u6253\u767c\u4eba\u53bb\u5427\uff01\u300d\u4ed6\u5011\u4fbf\u6253\u767c\u4e94\u5341\u4eba\u53bb\uff0c\u5c0b\u627e\u4e86\u4e09\u5929\uff0c\u4e5f\u6c92\u6709\u627e\u8457\u3002<br \/>\n2\uff1a18 \u4ee5\u5229\u6c99\u4ecd\u7136\u5728\u8036\u5229\u54e5\u7b49\u5019\u4ed6\u5011\u56de\u5230\u4ed6\u90a3\u88cf\uff1b\u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u8c48\u6c92\u6709\u544a\u8a34\u4f60\u5011\u4e0d\u5fc5\u53bb\u55ce\uff1f\u300d<br \/>\n2\uff1a19 \u8036\u5229\u54e5\u57ce\u7684\u4eba\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u9019\u57ce\u7684\u5730\u52e2\u7f8e\u597d\uff0c\u6211\u4e3b\u770b\u898b\u4e86\uff1b\u53ea\u662f\u6c34\u60e1\u52a3\uff0c\u571f\u7522\u4e0d\u719f\u800c\u843d\u3002\u300d<br \/>\n2\uff1a20 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u4e00\u500b\u65b0\u74f6\u4f86\uff0c\u88dd\u9e7d\u7d66\u6211\u300d\uff1b\u4ed6\u5011\u5c31\u62ff\u4f86\u7d66\u4ed6\u3002<br \/>\n2\uff1a21 \u4ed6\u51fa\u5230\u6c34\u6e90\uff0c\u5c07\u9e7d\u5012\u5728\u6c34\u4e2d\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u6cbb\u597d\u4e86\u9019\u6c34\uff0c\u5f9e\u6b64\u5fc5\u4e0d\u518d\u4f7f\u4eba\u6b7b\uff0c\u4e5f\u4e0d\u518d\u4f7f\u5730\u571f\u4e0d\u751f\u7522\u3002\u300f\u300d<br \/>\n2\uff1a22 \u65bc\u662f\u90a3\u6c34\u6cbb\u597d\u4e86\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u6b63\u5982\u4ee5\u5229\u6c99\u6240\u8aaa\u7684\u3002<br \/>\n2\uff1a23 \u4ee5\u5229\u6c99\u5f9e\u90a3\u88cf\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u6b63\u4e0a\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e9b\u7ae5\u5b50\u5f9e\u57ce\u88cf\u51fa\u4f86\uff0c\u6232\u7b11\u4ed6\u8aaa\uff1a\u300c\u79bf\u982d\u7684\u4e0a\u53bb\u5427\uff01\u79bf\u982d\u7684\u4e0a\u53bb\u5427\uff01\u300d<br \/>\n2\uff1a24 \u4ed6\u56de\u982d\u770b\u898b\uff0c\u5c31\u5949\u8036\u548c\u83ef\u7684\u540d\u5492\u8a5b\u4ed6\u5011\u3002\u65bc\u662f\u6709\u5169\u500b\u6bcd\u718a\u5f9e\u6797\u4e2d\u51fa\u4f86\uff0c\u6495\u88c2\u4ed6\u5011\u4e2d\u9593\u56db\u5341\u4e8c\u500b\u7ae5\u5b50\u3002<br \/>\n2\uff1a25 \u4ee5\u5229\u6c99\u5f9e\u4f2f\u7279\u5229\u4e0a\u8fe6\u5bc6\u5c71\uff0c\u53c8\u5f9e\u8fe6\u5bc6\u5c71\u56de\u5230\u6492\u746a\u5229\u4e9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 2\uff1a15 \u4f4f\u8036\u5229\u54e5\u7684\u5148\u77e5\u9580\u5f92\u5f9e\u5c0d\u9762\u770b\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u611f\u52d5\u4ee5\u5229\u4e9e\u7684\u9748\u611f\u52d5\u4ee5\u5229\u6c99\u4e86\u3002\u4ed6\u5011\u5c31\u4f86\u8fce\u63a5\u4ed6\uff0c\u5728\u4ed6\u9762\u524d\u4fef\u4f0f\u65bc\u5730\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~18\u8036\u5229\u54e5\u7684\u5148\u77e5\u9580\u5f92\u770b\u898b\u4ee5\u5229\u6c99\u5c07\u7d04\u65e6\u6cb3\u5206\u958b\uff0c\u77e5\u9053\u4ed6\u7e7c\u627f\u4e86\u4ee5\u5229\u4e9e\u7684\u670d\u4e8b\uff1a\u300c\u611f\u52d5\u4ee5\u5229\u4e9e\u7684\u9748\u611f\u52d5\u4ee5\u5229\u6c99\u4e86\u3002\u300d\u4f46\u537b\u57f7\u610f\u8981\u5c0b\u627e\u4ee5\u5229\u4e9e\u7684\u5c4d\u9ad4\u3002\u300c\u5118\u7ba1\u4ed6\u5011\u7ad9\u5728\u7d04\u65e6\u6cb3\u5c0d\u5cb8\uff0c\u89aa\u773c\u770b\u898b\u4ee5\u5229\u4e9e\u5728\u65cb\u98a8\u4e2d\u88ab\u63a5\u5f80\u5929\u4e0a\u53bb\u4e86\uff0c\u537b\u4e0d\u76f8\u4fe1\u4ed6\u5347\u5929\u7684\u4e8b\u5be6\u3002\u4ed6\u5011\u4e0d\u9867\u4ee5\u5229\u6c99\u7684\u53cd\u5c0d\uff0c\u82b1\u4e86\u4e09\u5929\u7684\u6642\u9593\u5c0b\u627e\u4ee5\u5229\u4e9e\uff0c\u7d50\u679c\u4e00\u7121\u6240\u7372\uff08v17\uff09\u3002\u5148\u77e5\u9580\u5f92\u4f3c\u4e4e\u8a8d\u540c\u4ee5\u5229\u4e9e\u7684\u6b0a\u5a01\uff0c\u537b\u7121\u6cd5\u76f8\u4fe1\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u986f\u793a\u4ed6\u5011\u5728\u4fe1\u4ef0\u4e0a\u7684\u77db\u76fe\u3002\u4ee5\u5229\u4e9e\u7684\u5347\u5929\uff0c\u5411\u7f3a\u4e4f\u4fe1\u5fc3\u7684\u4e16\u4ee3\u5ba3\u544a\u4e86\u795e\u7684\u5049\u5927\u6b0a\u80fd\u3002\u300d\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v19~22\u4ee5\u5229\u6c99\u6240\u884c\u7684\u7b2c\u4e8c\u500b\u795e\u8e5f\uff0c\u5c31\u662f\u7528\u300c\u65b0\u74f6\u88dd\u9e7d\u300d\uff0c\u91ab\u6cbb\u4e86\u8036\u5229\u54e5\u57ce\u539f\u672c\u60e1\u52a3\u7684\u6c34\u8cea\u3002\u5f88\u53ef\u80fd\u4e9e\u54c8\u738b\u7121\u8996\u7d04\u66f8\u4e9e\u7684\u5492\u8a5b\u3001\u300c\u91cd\u4fee\u8036\u5229\u54e5\u57ce\u300d\uff08\u738b\u4e0a16\uff1a34\uff09\u6642\uff0c\u88ab\u795e\u5be9\u5224\u7684\u7d50\u679c\u3002\u300c\u65b0\u74f6\u300d\uff08v20\uff09\u4ee3\u8868\u6f54\u6de8\uff0c\u300c\u9e7d\u300d\uff08v20\uff09\u662f\u7acb\u7d04\u7684\u8c61\u5fb5\uff08\u52292\uff1a13\uff1b\u6c1118\uff1a19\uff09\u3002\u4ee5\u5229\u6c99\u300c\u5c07\u9e7d\u5012\u5728\u6c34\u4e2d\u300d\uff0c\u4f46\u300c\u6cbb\u597d\u4e86\u9019\u6c34\u300d\uff08v21\uff09\u7684\u4e0d\u662f\u9e7d\uff0c\u800c\u662f\u4fe1\u5be6\u5b88\u7d04\u7684\u795e\u81ea\u5df1\u3002\u56e0\u70ba\u795e\u8981\u501f\u8457\u9019\u500b\u795e\u8de1\uff0c\u5ba3\u544a\u300c\u795e\u662f\u62ef\u6551\u300d\uff1b\u843d\u5728\u5be9\u5224\u4e2d\u7684\u767e\u59d3\u53ea\u8981\u56de\u8f49\u6b78\u5411\u4fe1\u5be6\u5b88\u7d04\u7684\u795e\uff0c\u5c31\u53ef\u4ee5\u812b\u96e2\u5492\u8a5b\u3001\u91cd\u7372\u751f\u547d\uff0c\u300c\u5f9e\u6b64\u5fc5\u4e0d\u518d\u4f7f\u4eba\u6b7b\uff0c\u4e5f\u4e0d\u518d\u4f7f\u5730\u571f\u4e0d\u751f\u7522\u300d\uff08v21\uff09\u3002\u4ee5\u5229\u6c99\u6cbb\u597d\u8036\u5229\u54e5\u7684\u6c34\uff0c\u548c\u6469\u897f\u6cbb\u597d\u746a\u62c9\u7684\u82e6\u6c34\u975e\u5e38\u76f8\u4f3c\uff08\u51fa15\uff1a25\uff09\u3002\u56e0\u6b64\uff0c\u767e\u59d3\u99ac\u4e0a\u5c31\u80fd\u806f\u60f3\u5230\u795e\u5728\u746a\u62c9\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u4f60\u82e5\u7559\u610f\u807d\u8036\u548c\u83ef\u2014\u2014\u4f60\u795e\u7684\u8a71\uff0c\u53c8\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8aa1\u547d\uff0c\u5b88\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\uff0c\u6211\u5c31\u4e0d\u5c07\u6240\u52a0\u8207\u57c3\u53ca\u4eba\u7684\u75be\u75c5\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u56e0\u70ba\u6211\u2014\u2014\u8036\u548c\u83ef\u662f\u91ab\u6cbb\u4f60\u7684\u300d\uff08\u51fa15\uff1a26\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v23~25\u4ee5\u5229\u6c99\u53e6\u4e00\u500b\u795e\u8e5f\uff0c\u662f\u300c\u5949\u8036\u548c\u83ef\u7684\u540d\u5492\u8a5b\u6232\u7b11\u4ed6\u7684\u7ae5\u5b50\u300d\u3002\u9019\u88cf\u770b\u8d77\u4f86\u53ef\u80fd\u6703\u6709\u6bd4\u8f03\u591a\u7684\u7591\u616e\uff0c\u6211\u5011\u6574\u7406\u4e00\u4e0b\u89e3\u7d93\u8cc7\u6599\uff1a<br \/>\n\u4e00\u3001v23\u7684\u300c\u7ae5\u5b50\u300d\u8207\u6240\u7f85\u9580\u81ea\u7a31\u7684\u300c\u5e7c\u7ae5\u300d\uff08\u738b\u4e0a3\uff1a7\uff09\u539f\u6587\u76f8\u540c\uff0c\u7576\u6642\u6240\u7f85\u9580\u5df2\u7d93\u751f\u4e86\u7f85\u6ce2\u5b89\uff0c\u5927\u7d04\u670920\u6b72\u5de6\u53f3\u3002v24\u7684\u300c\u7ae5\u5b50\u300d\u8207\u540c\u7f85\u6ce2\u5b89\u4e00\u8d77\u9577\u5927\u7684\u300c\u5c11\u5e74\u4eba\u300d\uff08\u738b\u4e0a12\uff1a8\uff09\u539f\u6587\u76f8\u540c\uff0c\u90a3\u4e9b\u300c\u5c11\u5e74\u4eba\u300d\u5df2\u7d93\u670940\u6b72\u5de6\u53f3\u3002\u56e0\u6b64\uff0c\u9019\u4e9b\u300c\u7ae5\u5b50\u300d\u4e26\u4e0d\u662f\u7121\u77e5\u7684\u9811\u7ae5\uff0c\u800c\u662f\u4e00\u5e6b\u85d0\u8996\u795e\u7684\u5e74\u8f15\u4eba\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u300c\u79bf\u982d\u7684\u4e0a\u53bb\u5427\u300d\uff08v23\uff09\uff0c\u610f\u601d\u53ef\u80fd\u662f\u300c\u79bf\u982d\u7684\u548c\u4ee5\u5229\u4e9e\u4e00\u8d77\u5347\u5929\u5427\u300d\uff0c\u5be6\u969b\u4e0a\u662f\u5492\u8a5b\u4ee5\u5229\u6c99\u548c\u4ee5\u5229\u4e9e\u4e00\u6a23\u53bb\u6b7b\u3002\u4ee5\u5229\u4e9e\u5347\u5929\u662f\u4e00\u4ef6\u838a\u56b4\u795e\u8056\u7684\u4e8b\uff0c\u4f46\u7adf\u7136\u88ab\u9019\u4e9b\u5e74\u8f15\u4eba\u7576\u4f5c\u7b11\u6599\u4f86\u4fae\u8fb1\u4ee5\u5229\u6c99\u3002\u300c\u6232\u7b11\u300d\uff08v23\uff09\u539f\u6587\u662f\u300c\u85d0\u8996\u3001\u5632\u7b11\u300d\u3002\u8036\u5229\u54e5\u57ce\u4e26\u4e0d\u5927\uff0c\u4ee5\u5229\u6c99\u5728\u8036\u5229\u54e5\u57ce\u4f4f\u4e86\u597d\u5e7e\u5929\uff0c\u9019\u4e9b\u5e74\u8f15\u4eba\u4e00\u5b9a\u5df2\u7d93\u77e5\u9053\u4e86\u4ee5\u5229\u6c99\u6240\u884c\u7684\u5169\u500b\u795e\u8de1\uff08v14\u300121\uff09\u3002\u56e0\u6b64\uff0c\u4ed6\u5011\u5632\u7b11\u4ee5\u5229\u6c99\uff0c\u4e26\u4e0d\u662f\u5b69\u5b50\u7684\u9811\u76ae\uff0c\u800c\u662f\u60e1\u610f\u4fae\u8fb1\u795e\u7684\u5148\u77e5\uff0c\u4e5f\u5c31\u662f\u6311\u6230\u795e\u3002\u4ee5\u5229\u6c99\u300c\u5949\u8036\u548c\u83ef\u7684\u540d\u5492\u8a5b\u4ed6\u5011\u300d\uff0c\u662f\u56e0\u70ba\u300c \u90a3\u893b\u7006\u8036\u548c\u83ef\u540d\u7684\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u300d\uff08\u522924\uff1a16\uff09\u3002<\/p>\n<p>\u4e09\u3001\u8036\u5229\u54e5\u56e0\u70ba\u541b\u738b\u7684\u58ae\u843d\u6d3b\u5728\u62dc\u5076\u50cf\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4e26\u4e0d\u656c\u754f\u795e\u3002\u795e\u5728\u6700\u9ed1\u6697\u7684\u6642\u523b\u8208\u8d77\u5148\u77e5\u5f70\u986f\u795e\u7684\u4f5c\u70ba\uff0c\u9019\u6642\u5019\u6700\u91cd\u8981\u7684\u529f\u8ab2\u5c31\u662f\u5148\u8981\u6559\u5c0e\u767e\u59d3\u300c\u656c\u754f\u795e\u300d\uff0c\u5426\u5247\u795e\u8aaa\u8a71\u7121\u4eba\u6703\u807d\uff0c\u5c31\u6703\u72af\u4e0b\u66f4\u591a\u66f4\u5927\u7684\u7f6a\u3002\u5c31\u597d\u50cf\u4f7f\u5f92\u884c\u50b3\u521d\u4ee3\u6559\u6703\u8a2d\u7acb\u7684\u6642\u5019\uff0c\u8056\u9748\u4e5f\u64ca\u6bba\u4e86\u4e9e\u62ff\u5c3c\u4e9e\u548c\u6492\u975e\u5587\u9019\u5c0d\u592b\u59bb\u4e00\u6a23\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u5e38\u898b\u4e4b\u4e8b\uff0c\u800c\u662f\u795e\u5728\u975e\u5e38\u7684\u6642\u671f\u6709\u975e\u5e38\u7684\u4f5c\u70ba\uff0c\u4f46\u91cd\u9ede\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u6559\u5c0e\u767e\u59d3\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u3001\u300c\u807d\u795e\u7684\u8a71\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u5e7e\u5929\u7684\u7d93\u6587\u7279\u5225\u6558\u8ff0\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4e5f\u898b\u8b49\u4e86\u795e\u7684\u6cd5\u5247\uff1a\u656c\u754f\u795e\u8207\u5c0b\u6c42\u795e\u7684\u4eba\u8981\u5f97\u8457\u795d\u798f\uff0c\u85d0\u8996\u4e0d\u656c\u754f\u795e\u7684\u4eba\u8981\u53d7\u5230\u5be9\u5224\u3002\u53e6\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u7fa9\u4eba\u7684\u7948\u79b1\u5927\u6709\u529f\u6548\uff0c\u53ef\u4ee5\u795d\u798f\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u5305\u62ec\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u7576\u4ed6\u5011\u9858\u610f\u737b\u4e0a\u81ea\u5df1\u88ab\u795e\u4f7f\u7528\u7684\u6642\u5019\uff0c\u5c31\u795d\u798f\u4e86\u90a3\u500b\u4e16\u4ee3\u7684\u4eba\u3002\u4e5f\u9858\u6211\u5011\u90fd\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\uff0c\u5148\u5f9e\u6211\u5011\u8207\u795e\u89aa\u5bc6\u958b\u59cb\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 2\uff1a15~25 2\uff1a15 \u4f4f\u8036\u5229\u54e5\u7684\u5148\u77e5\u9580\u5f92\u5f9e\u5c0d\u9762\u770b\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u611f\u52d5\u4ee5\u5229\u4e9e\u7684\u9748\u611f\u52d5\u4ee5\u5229\u6c99\u4e86\u3002\u300d\u4ed6\u5011 &#8230; <a title=\"2024 \u2013 06 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 2\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a1525\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 22 QT \u5217\u738b\u7d00\u4e0b 2\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16266,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16246","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16246","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16246"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16246\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16266"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}