{"id":14322,"date":"2023-06-14T00:00:55","date_gmt":"2023-06-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14322"},"modified":"2023-06-14T09:45:41","modified_gmt":"2023-06-14T01:45:41","slug":"2023-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 06 \u2013 14 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a1~10<br \/>\n4\uff1a1 \u9ec3\u91d1\u4f55\u5176\u5931\u5149\uff01\u7d14\u91d1\u4f55\u5176\u8b8a\u8272\uff01\u8056\u6240\u7684\u77f3\u982d\u5012\u5728\u5404\u5e02\u53e3\u4e0a\u3002<br \/>\n4\uff1a2 \u932b\u5b89\u5bf6\u8cb4\u7684\u773e\u5b50\u597d\u6bd4\u7cbe\u91d1\uff0c\u73fe\u5728\u4f55\u7adf\u7b97\u70ba\u7aaf\u5320\u624b\u6240\u505a\u7684\u74e6\u74f6\uff1f<br \/>\n4\uff1a3 \u91ce\u72d7\u5c1a\u4e14\u628a\u5976\u4e73\u54fa\u5176\u5b50\uff0c\u6211\u6c11\u7684\u5a66\u4eba\u5012\u6210\u70ba\u6b98\u5fcd\uff0c\u597d\u50cf\u66e0\u91ce\u7684\u9d15\u9ce5\u4e00\u822c\u3002<br \/>\n4\uff1a4 \u5403\u5976\u5b69\u5b50\u7684\u820c\u982d\u56e0\u4e7e\u6e34\u8cbc\u4f4f\u4e0a\u819b\uff1b\u5b69\u7ae5\u6c42\u9905\uff0c\u7121\u4eba\u64d8\u7d66\u4ed6\u5011\u3002<br \/>\n4\uff1a5 \u7d20\u4f86\u5403\u7f8e\u597d\u98df\u7269\u7684\uff0c\u73fe\u4eca\u5728\u8857\u4e0a\u8b8a\u70ba\u5b64\u5bd2\uff1b\u7d20\u4f86\u81e5\u6731\u7d05\u8925\u5b50\u7684\uff0c\u73fe\u4eca\u8eba\u81e5\u7cde\u5806\u3002<br \/>\n4\uff1a6 \u90fd\u56e0\u6211\u773e\u6c11\u7684\u7f6a\u5b7d\u6bd4\u6240\u591a\u746a\u7684\u7f6a\u9084\u5927\uff1b\u6240\u591a\u746a\u96d6\u7136\u7121\u4eba\u52a0\u624b\u65bc\u5979\uff0c\u9084\u662f\u8f49\u773c\u4e4b\u9593\u88ab\u50be\u8986\u3002<br \/>\n4\uff1a7 \u932b\u5b89\u7684\u8cb4\u5191\u7d20\u4f86\u6bd4\u96ea\u7d14\u6de8\uff0c\u6bd4\u5976\u66f4\u767d\uff1b\u4ed6\u5011\u7684\u8eab\u9ad4\u6bd4\u7d05\u5bf6\u7389\uff08\u6216\u8b6f\uff1a\u73ca\u745a\uff09\u66f4\u7d05\uff0c\u50cf\u5149\u6f64\u7684\u85cd\u5bf6\u77f3\u4e00\u6a23\u3002<br \/>\n4\uff1a8 \u73fe\u5728\u4ed6\u5011\u7684\u9762\u8c8c\u6bd4\u7164\u70ad\u66f4\u9ed1\uff0c\u4ee5\u81f4\u5728\u8857\u4e0a\u7121\u4eba\u8a8d\u8b58\uff1b\u4ed6\u5011\u7684\u76ae\u819a\u7dca\u8cbc\u9aa8\u982d\uff0c\u67af\u4e7e\u5982\u540c\u69c1\u6728\u3002<br \/>\n4\uff1a9 \u9913\u6b7b\u7684\u4e0d\u5982\u88ab\u5200\u6bba\u7684\uff0c\u56e0\u70ba\u9019\u662f\u7f3a\u4e86\u7530\u9593\u7684\u571f\u7522\uff0c\u5c31\u8eab\u9ad4\u8870\u5f31\uff0c\u6f38\u6f38\u6d88\u6ec5\u3002<br \/>\n4\uff1a10 \u6148\u5fc3\u7684\u5a66\u4eba\uff0c\u7576\u6211\u773e\u6c11\u88ab\u6bc0\u6ec5\u7684\u6642\u5019\uff0c\u89aa\u624b\u716e\u81ea\u5df1\u7684\u5152\u5973\u4f5c\u70ba\u98df\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 4\uff1a6 \u90fd\u56e0\u6211\u773e\u6c11\u7684\u7f6a\u5b7d\u6bd4\u6240\u591a\u746a\u7684\u7f6a\u9084\u5927\uff1b\u6240\u591a\u746a\u96d6\u7136\u7121\u4eba\u52a0\u624b\u65bc\u5979\uff0c\u9084\u662f\u8f49\u773c\u4e4b\u9593\u88ab\u50be\u8986\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u54c04\u7ae0\u662f\u7b2c4\u9996\u54c0\u6b4c\uff0c\u672c\u7ae0\u4e3b\u984c\u662f\u300c\u795e\u62c6\u6bc0\u4e4b\u5f8c\u5fc5\u6709\u6062\u5fa9\u300d\u3002v1~5\u63cf\u8ff0\u56e0\u70ba\u767e\u59d3\u72af\u7f6a\uff0c\u795e\u516c\u7fa9\u7684\u5be9\u5224\u5e36\u4f86\u53ef\u6015\u7684\u75db\u82e6\uff0c\u7528\u300c\u524d\u5f8c\u5c0d\u6bd4\u300d\u7684\u65b9\u5f0f\u63cf\u7e6a\u51fa\u4f86\uff1a<br \/>\n\u4e00\u3001\u8cb4\u91cd\u7684\u9ec3\u91d1\u5982\u4eca\u8b8a\u8272\u5931\u5149\u3001\u7cbe\u91d1\u8b8a\u70ba\u74e6\u74f6\uff08v1~2\uff09\uff1a\u4ee5\u8272\u5217\u88ab\u795e\u63c0\u9078\u300c\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u300d\uff0c\u672c\u662f\u795e\u773c\u4e2d\u7684\u300c\u9ec3\u91d1\u3001\u7d14\u91d1\u3001\u8056\u6f54\u7684\u77f3\u982d\u300d\uff08v1\uff09\uff0c\u4f46\u73fe\u5728\u537b\u5931\u53bb\u4e86\u5149\u6fa4\u3001\u88ab\u68c4\u7f6e\u65bc\u8857\u982d\uff0c\u8056\u6bbf\u88ab\u52ab\u63a0\u3001\u767e\u59d3\u88ab\u5c60\u6bba\u3002\u90a3\u4e9b\u81ea\u8a8d\u662f\u300c\u7cbe\u91d1\u300d\u7684\u4eba\uff0c\u5982\u4eca\u537b\u5728\u4ec7\u6575\u773c\u4e2d\u964d\u5351\u70ba\u300c\u74e6\u74f6\u300d\uff08v2\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e8c\u3001\u4eba\u4e0d\u5982\u72d7\uff0c\u56e0\u70ba\u6230\u722d\u5e36\u4f86\u9951\u8352\uff0c\u88ab\u570d\u56f0\u7684\u8036\u8def\u6492\u51b7\u98df\u7269\u77ed\u7f3a\uff0c\u9023\u6bcd\u89aa\u4e5f\u7121\u6cd5\u6eff\u8db3\u9951\u9913\u7684\u5b69\u5b50\uff08v4\uff09\uff0c<br \/>\n\u53ea\u80fd\u653e\u4efb\u4ed6\u5011\u9913\u6b7b\uff0c\u8b93\u4eba\u89ba\u5f97\u975e\u5e38\u300c\u6b98\u5fcd\u300d\uff08v3\uff09\u3002<br \/>\n\u4e09\u3001\u66fe\u7d93\u5403\u8457\u5c71\u73cd\u6d77\u5473\uff0c\u7a7f\u8457\u6602\u8cb4\u8863\u670d\u7684\u8cb4\u65cf\u4e5f\u6d41\u843d\u8857\u982d\uff0c\u5fc5\u9808\u5728\u5783\u573e\u5806\u4e2d\u751f\u6d3b \u3002\uff08v5\uff09<\/p>\n<p>v7\uff5e10\u662f\u8036\u8def\u6492\u51b7\u88ab\u5df4\u6bd4\u502b\u570d\u56f0\u6642\u7684\u60c5\u666f\uff1a<br \/>\n\u56db\u3001\u5149\u660e\u7684\u300c\u8036\u8def\u6492\u51b7\u8cb4\u65cf\u300d\uff0c\u8b8a\u6210\u9762\u8c8c\u6f06\u9ed1\u5982\u5a92\u70ad\u3001\u53ea\u5269\u4e0b\u67af\u9aa8\u7684\u5351\u5fae\u5b58\u5728\uff08v7~8\uff0c\u6d3b\u6f51\u7684\u751f\u547d\uff09<br \/>\n\u4e94\u3001\u56b4\u91cd\u7684\u9951\u8352\uff0c\u6709\u7684\u4eba\u751a\u81f3\u56e0\u6b64\u6210\u4e86\u300c\u98df\u4eba\u65cf\u300d\uff0c\u5403\u8d77\u81ea\u5df1\u5152\u5973\u7684\u8089\uff08v10\uff09<\/p>\n<p>\uff082\uff09\u8036\u5229\u7c73\u76f4\u8a00\u9019\u4e00\u5207\u7684\u75db\u82e6\u8207\u60a3\u96e3\uff0c\u90fd\u662f\u56e0\u70ba\u2014\u300c\u90fd\u56e0\u6211\u773e\u6c11\u7684\u7f6a\u5b7d\u6bd4\u6240\u591a\u746a\u7684\u7f6a\u9084\u5927\u300d\uff08v6\uff09\u9019\u6a23\u7684\u8a8d\u77e5\u53eb\u6211\u5011\u611f\u5230\u9a5a\u8a1d\uff0c\u56e0\u70ba\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7d20\u4ee5\u6deb\u4e82\u6557\u58de\u8457\u7a31\uff0c\u5148\u77e5\u537b\u8a8d\u70ba\u7336\u5927\u7684\u7f6a\u60e1\u66f4\u5927\u66f4\u91cd\uff1f\u6211\u60f3\u91cd\u9ede\u5728\u65bc\u795e\u7d66\u8036\u8def\u6492\u51b7\u300c\u66f4\u591a\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\u300d\uff0c\u5c31\u662f\u4e00\u518d\u5dee\u9063\u5148\u77e5\u63d0\u9192\u8b66\u544a\uff0c\u5c0d\u767e\u59d3\u8aaa\u8a71\uff0c\u52f8\u4ed6\u5011\u6094\u6539\u3001\u807d\u8a71\uff0c\u514d\u53d7\u9019\u707d\uff0c\u4f46\u537b\u7121\u4eba\u80af\u807d\u3002\u7d50\u679c\u9577\u671f\u53d7\u5230\u6230\u722d\u75db\u82e6\u714e\u71ac\u7684\u8036\u8def\u6492\u51b7\uff0c\u6bd4\u6240\u591a\u746a\u300c\u8f49\u773c\u4e4b\u9593\u88ab\u50be\u8986\u300d\u9084\u8981\u66f4\u6158\u66f4\u82e6\uff08v6\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u6211\u773e\u6c11\u7684\u7f6a\u5b7d\u6bd4\u6240\u591a\u746a\u7684\u7f6a\u9084\u5927\u300d\uff08v6\uff09\uff0c\u4e26\u975e\u6307\u72af\u7f6a\u7684\u7a0b\u5ea6\uff0c\u800c\u662f\u9811\u6897\u7684\u767e\u59d3\u4e0d\u4f46\u660e\u77e5\u6545\u72af\u3001\u800c\u4e14\u62d2\u7d55\u795e\u6240\u7d66\u7684\u51fa\u8def\uff08\u803621\uff1a9\uff1b38\uff1a17\uff09\uff0c\u6240\u4ee5\u662f\u81ea\u627e\u82e6\u5403\u3001\u548e\u7531\u81ea\u53d6\u3002\u300c\u6240\u591a\u746a\u96d6\u7136\u7121\u4eba\u52a0\u624b\u65bc\u5979\uff0c\u9084\u662f\u8f49\u773c\u4e4b\u9593\u88ab\u50be\u8986\u300d\uff08v6\uff09\uff0c\u6307\u7f6a\u5b7d\u6df1\u91cd\u7684\u6240\u591a\u746a\u8f49\u773c\u4e4b\u9593\u5c31\u88ab\u5929\u706b\u6467\u6bc0\uff08\u527519\uff1a24\uff09\uff0c\u57ce\u4e2d\u7684\u5c45\u6c11\u9084\u4f86\u4e0d\u53ca\u9a5a\u614c\u3002\u8036\u8def\u6492\u51b7\u537b\u56e0\u70ba\u62d2\u7d55\u795e\u7684\u6190\u61ab\u3001\u9811\u5f37\u62b5\u6297\uff0c\u6240\u4ee5\u570d\u57ce\u6301\u7e8c\u4e86\u4e00\u5e74\u534a\uff08\u803652\uff1a4~6\uff09\uff0c\u660e\u77e5\u6545\u72af\u7684\u767e\u59d3\u4e0d\u5f97\u4e0d\u7d93\u6b77\u795e\u65e9\u5df2\u9810\u8a00\u7684\u53ef\u6015\u9951\u8352\uff08v7~10\uff09\u3002<\/p>\n<p>\u300c\u9913\u6b7b\u7684\u4e0d\u5982\u88ab\u5200\u6bba\u7684\u300d\uff08v9\uff09\uff0c\u6307\u9951\u8352\u7684\u6162\u6162\u6298\u78e8\uff0c\u6bd4\u901f\u6b7b\u65bc\u5200\u528d\u4e4b\u4e0b\u66f4\u52a0\u75db\u82e6\u3002\u795e\u65e9\u5df210\u6b21\u5ba3\u544a\uff0c\u6096\u9006\u7684\u767e\u59d3\u5fc5\u5c07\u906d\u9047\u300c\u9951\u8352\u300d\uff08\u803611\uff1a22\uff1b14\uff1a12\uff1b14\uff1a15~18\uff1b15\uff1a2\uff1b16\uff1a4\uff1b21\uff1a9\uff1b27\uff1a8\u300113\uff1b29\uff1a17~18\uff1b34\uff1a17\uff09\uff0c\u4f46\u767e\u59d3\u537b\u5b9a\u610f\u53cd\u53db\u3001\u62d2\u7d55\u6295\u964d\uff0c\u56e0\u70ba\u4ed6\u5011\u81ea\u4fe1\u6709\u8db3\u5920\u7684\u5b58\u7ce7\u53ef\u4ee5\u71ac\u904e\u570d\u57ce\uff0c\u800c\u6575\u4eba\u901a\u5e38\u90fd\u6703\u5728\u51ac\u5b63\u6536\u5175\u3002\u6c92\u60f3\u5230\u4e00\u5411\u5d07\u5c1a\u901f\u6230\u901f\u6c7a\u7684\u5df4\u6bd4\u502b\uff0c\u9019\u6b21\u7adf\u7136\u80fd\u8010\u5fc3\u570d\u57ce\u4e00\u5e74\u534a\uff0c\u518d\u5145\u8db3\u7684\u5132\u5099\u4e5f\u64cb\u4e0d\u4f4f\u9951\u8352\u7684\u4f86\u81e8\u3002\u6211\u5011\u8d8a\u662f\u81ea\u4fe1\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u525b\u5f37\uff0c\u795e\u5c31\u8d8a\u8981\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u5c0d\u4ed8\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u6700\u6709\u628a\u63e1\u7684\u4e8b\u60c5\u4e0a\u8edf\u5f31\u3001\u8dcc\u5012\uff0c\u597d\u8b93\u6211\u5011\u8a8d\u6e05\u81ea\u5df1\u3001\u653e\u4e0b\u81ea\u6211\uff0c\u56de\u8f49\u300c\u8aa0\u5be6\u501a\u9760\u8036\u548c\u83ef\u300d\uff08\u8cfd10\uff1a20\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d93\u6587\u7d66\u6211\u7684\u611f\u52d5\uff0c\u5c31\u662f\u795e\u7684\u5b50\u6c11\u82e5\u662f\u6709\u4e86\u795e\u7684\u8a71\u537b\u4e00\u518d\u62d2\u7d55\u807d\u5f9e\uff0c\u4e0b\u5834\u5c31\u6bd4\u4e0d\u4fe1\u4e3b\u7684\u4eba\u66f4\u91cd\u4e86\u3002\u96d6\u7136\u4e00\u822c\u4e16\u4eba\u90fd\u8a8d\u70ba\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u597d\u50cf\u9053\u5fb7\u53ef\u80fd\u6bd4\u8f03\u6557\u58de\uff1b\u4f46\u5176\u5be6\u795e\u770b\u300c\u6096\u9006\u300d\u662f\u66f4\u91cd\u7684\u7f6a\uff0c\u7279\u5225\u662f\u795e\u5df2\u7d93\u591a\u6b21\u591a\u65b9\u5dee\u9063\u5148\u77e5\u8b66\u544a\uff0c\u4e00\u518d\u7d66\u767e\u59d3\u6a5f\u6703\u6094\u6539\uff0c\u4f5c\u51fa\u6c7a\u5b9a\uff0c\u9019\u662f\u795e\u5152\u5973\u7684\u7279\u6b0a\uff0c\u56e0\u70ba\u5916\u90a6\u4eba\u53ef\u80fd\u4e0d\u6703\u6709\u795e\u5152\u5973\u9019\u9ebc\u591a\u7684\u300c\u6a5f\u6703\u300d\u807d\u5230\u795e\u7684\u8a71\u53ef\u4ee5\u6094\u6539\u3002\u5982\u679c\u795e\u7684\u5152\u5973\u537b\u4e0d\u80af\u628a\u63e1\u6a5f\u6703\uff0c\u90a3\u9ebc\u4ed6\u5011\u8981\u627f\u64d4\u7684\u662f\u66f4\u56b4\u91cd\u7684\u300c\u6096\u9006\u300d\u8207\u4e0d\u9806\u670d\uff0c\u53d7\u82e6\u5c31\u6210\u4e86\u300c\u548e\u7531\u81ea\u53d6\u300d\u4e86\u3002\u9806\u670d\u5305\u62ec\u4e86\u4e8c\u90e8\u5206\uff1a\u7b2c\u4e00\u500b\uff0c\u5fc5\u9808\u300c\u5148\u807d\u795e\u7684\u8a71\u300d\uff0c\u5c31\u662f\u300c\u8056\u7d93\u8207\u8056\u9748\u7684\u8072\u97f3\u300d\uff1b\u7b2c\u4e8c\u500b\uff0c\u300c\u6709\u4e86\u795e\u7684\u8a71\u53c8\u807d\u5f9e\u7684\u300d\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u4e0d\u65b7\u64cd\u7df4\u300c\u807d\u8a71\u300d\u3001\u300c\u9806\u670d\u300d\uff0c\u5343\u842c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u4e5f\u4e0d\u8981\u660e\u77e5\u6545\u72af\uff0c\u81ea\u8a0e\u82e6\u5403\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a1~10 4\uff1a1 \u9ec3\u91d1\u4f55\u5176\u5931\u5149\uff01\u7d14\u91d1\u4f55\u5176\u8b8a\u8272\uff01\u8056\u6240\u7684\u77f3\u982d\u5012\u5728\u5404\u5e02\u53e3\u4e0a\u3002 4\uff1a2 \u932b\u5b89\u5bf6\u8cb4\u7684\u773e\u5b50 &#8230; <a title=\"2023 \u2013 06 \u2013 14 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 14 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14325,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14322","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14322","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14322"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14322\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14325"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}