{"id":8102,"date":"2020-06-28T12:55:45","date_gmt":"2020-06-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8102"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-28-qt-%e8%a9%a9%e7%af%87-133%ef%bc%9a1134%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-28-qt-%e8%a9%a9%e7%af%87-133%ef%bc%9a1134%ef%bc%9a3\/","title":{"rendered":"2020 &#8211; 06 &#8211; 28 QT \u8a69\u7bc7 133\uff1a1~134\uff1a3"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 133\uff1a1~134\uff1a3<br \/>\n133\uff1a1 \u770b\u54ea\uff0c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u662f\u4f55\u7b49\u5730\u5584\uff0c\u4f55\u7b49\u5730\u7f8e\uff01<br \/>\n133\uff1a2 \u9019\u597d\u6bd4\u90a3\u8cb4\u91cd\u7684\u6cb9\u6f86\u5728\u4e9e\u502b\u7684\u982d\u4e0a\uff0c\u6d41\u5230\u9b0d\u9b1a\uff0c\u53c8\u6d41\u5230\u4ed6\u7684\u8863\u895f\uff1b<br \/>\n133\uff1a3 \u53c8\u597d\u6bd4\u9ed1\u9580\u7684\u7518\u9732\u964d\u5728\u932b\u5b89\u5c71\uff1b\u56e0\u70ba\u5728\u90a3\u88cf\u6709\u8036\u548c\u83ef\u6240\u547d\u5b9a\u7684\u798f\uff0c\u5c31\u662f\u6c38\u9060\u7684\u751f\u547d\u3002<\/p>\n<p>134\uff1a1 \u8036\u548c\u83ef\u7684\u50d5\u4eba\u591c\u9593\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\uff0c\u4f60\u5011\u7576\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n134\uff1a2 \u4f60\u5011\u7576\u5411\u8056\u6240\u8209\u624b\uff0c\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n134\uff1a3 \u9858\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\uff0c\u5f9e\u932b\u5b89\u8cdc\u798f\u7d66\u4f60\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 133\uff1a1 \u770b\u54ea\uff0c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u662f\u4f55\u7b49\u5730\u5584\uff0c\u4f55\u7b49\u5730\u7f8e\uff01<br \/>\n133\uff1a2 \u9019\u597d\u6bd4\u90a3\u8cb4\u91cd\u7684\u6cb9\u6f86\u5728\u4e9e\u502b\u7684\u982d\u4e0a\uff0c\u6d41\u5230\u9b0d\u9b1a\uff0c\u53c8\u6d41\u5230\u4ed6\u7684\u8863\u895f\u3002<br \/>\n133\uff1a3 \u53c8\u597d\u6bd4\u9ed1\u9580\u7684\u7518\u9732\u964d\u5728\u932b\u5b89\u5c71\uff1b\u56e0\u70ba\u5728\u90a3\u88cf\u6709\u8036\u548c\u83ef\u6240\u547d\u5b9a\u7684\u798f\uff0c\u5c31\u662f\u6c38\u9060\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09133\uff1a1\u300c\u770b\u54ea\uff0c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u662f\u4f55\u7b49\u5730\u5584\uff0c\u4f55\u7b49\u5730\u7f8e\uff01\u300d\u5f1f\u5144\uff08\u59ca\u59b9\uff09\u4e4b\u9593\u7684\u548c\u7766\u76f8\u8655\uff0c\u53eb\u4eba\u770b\u898b\u4e86\u300c\u771f\u3001\u5584\u3001\u7f8e\u300d\u7684\u7f8e\u597d\u898b\u8b49\uff01\u9019\u88cf\u7684\u5f1f\u5144\uff08\u59ca\u59b9\uff09\uff0c\u4e0d\u53ea\u662f\u81ea\u5df1\u8840\u7de3\u7684\u5bb6\u4eba\uff0c\u66f4\u662f\u6307\u64c1\u6709\u5c6c\u9748\u95dc\u4fc2\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u56e0\u70ba\u548c\u7766\u540c\u5c45\u7684\u57fa\u790e\uff0c\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\u611b\uff0c\u800c\u662f\u8056\u9748\u7684\u52d5\u5de5\u3002\u8d77\u521d\u4e0a\u5e1d\u5275\u9020\u7684\u5b87\u5b99\u6709\u56db\u5927\u548c\u8ae7\uff1a\u4eba\u8207\u795e\u548c\u597d\uff0c\u8207\u81ea\u5df1\u548c\u597d\uff0c\u8207\u4ed6\u4eba\u548c\u597d\uff0c\u8207\u842c\u7269\u548c\u597d\uff0c\u800c\u4e14\u5176\u4e2d\u8207\u795e\u548c\u597d\u662f\u5176\u4ed6\u4e00\u5207\u95dc\u4fc2\u7684\u57fa\u790e\u3002\u4f46\u662f\u7576\u4eba\u985e\u72af\u4e86\u7f6a\uff0c\u8207\u795e\u9694\u7d55\uff0c\u5c31\u7834\u58de\u4e86\u6240\u6709\u95dc\u4fc2\u7684\u548c\u8ae7\uff0c\u751a\u81f3\u5927\u5730\u56e0\u4eba\u72af\u7f6a\u53d7\u4e86\u5492\u8a5b\u3002\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u300c\u4eba\u4eba\u81ea\u6211\u4e2d\u5fc3\u3001\u4eba\u4eba\u90fd\u60f3\u7576\u738b\u3001\u7576\u4e3b\u3001\u7576\u795e\u300d\uff0c\u9019\u7a2e\u95dc\u4fc2\u600e\u6703\u548c\u597d\uff1f\u5373\u4f7f\u662f\u4e9e\u7576\u590f\u5a03\u7684\u5bb6\u5ead\u3001\u4e9e\u4f2f\u62c9\u7f55\u7684\u5bb6\u5ead\u3001\u4ee5\u6492\u7684\u5bb6\u5ead\u3001\u96c5\u5404\u7684\u5bb6\u5ead\u3001\u5927\u885b\u7684\u5bb6\u5ead\u2026\uff0c\u90fd\u6709\u722d\u7af6\u6216\u51f6\u6bba\u7684\u554f\u984c\u3002\u5373\u4f7f\u4eba\u4fe1\u4e86\u4e3b\uff0c\u82e5\u662f\u8b93\u8001\u6211\u4f5c\u5927\uff0c\u5c31\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\u6c92\u6709\u5169\u6a23\uff0c\u7167\u6a23\u6d3b\u5728\u6557\u58de\u8207\u7f6a\u60e1\u4e4b\u4e2d\u3002\u6240\u4ee5\u300c\u5f1f\u5144\u548c\u7766\u540c\u5c45\uff0c\u6d3b\u51fa\u771f\u3001\u5584\u3001\u7f8e\u7684\u898b\u8b49\u300d\uff0c\u9700\u8981\u501a\u9760\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u52a0\u4e0a\u8056\u9748\u91cd\u751f\u7f6a\u4eba\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u4e26\u4e14\u7e7c\u7e8c\u52d5\u5de5\u53eb\u4eba\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u624d\u6709\u53ef\u80fd\u6d3b\u51fa\u771f\u5584\u7f8e\u7684\u898b\u8b49\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u7684\u6559\u6703\uff0c\u5206\u9580\u7d50\u9ee8\u3001\u722d\u7af6\u3001\u4e0d\u5408\u3001\u50b7\u5bb3\u3001\u6b3a\u9a19\u2026\u7684\u4e8b\u4e00\u9ede\u90fd\u4e0d\u6bd4\u4e0d\u4fe1\u4e3b\u7684\u4eba\u66f4\u5c11\uff0c\u9019\u5c31\u662f\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e86\u4e3b\uff0c\u4f46\u662f\u8001\u6211\u537b\u672a\u88ab\u6301\u7e8c\u5c0d\u4ed8\u7684\u554f\u984c\u3002<\/p>\n<p>v2~3\u300c\u9019\u597d\u6bd4\u90a3\u8cb4\u91cd\u7684\u6cb9\u6f86\u5728\u4e9e\u502b\u7684\u982d\u4e0a\uff0c\u6d41\u5230\u9b0d\u9b1a\uff0c\u53c8\u6d41\u5230\u4ed6\u7684\u8863\u895f\uff1b\u53c8\u597d\u6bd4\u9ed1\u9580\u7684\u7518\u9732\u964d\u5728\u932b\u5b89\u5c71\u3002\u300d\u4e9e\u502b\uff08\u6216\u4e9e\u502b\u7684\u5b50\u5b6b\uff09\u88ab\u818f\u7acb\u70ba\u5927\u796d\u53f8\u6642\uff0c\u8981\u628a\u818f\u6cb9\u5012\u5728\u4ed6\u7684\u982d\u4e0a\uff0c\u958b\u59cb\u4e86\u796d\u53f8\u7684\u5236\u5ea6\u3001\u4f7f\u4eba\u7684\u7f6a\u60e1\u80fd\u5920\u6d88\u9664\uff1b\u4e5f\u56e0\u8457\u7f6a\u60e1\u7684\u6d88\u9664\uff0c\u8b93\u795e\u548c\u4eba\uff0c\u4ee5\u53ca\u5f1f\u5144\u4e4b\u9593\u5f7c\u6b64\u4e5f\u80fd\u5920\u548c\u597d\u3002\u9019\u662f\u8cb4\u91cd\u7684\u3001\u7f8e\u5584\u7684\uff0c\u56e0\u70ba\u795e\u6240\u505a\u7684\u9019\u500b\u4e8b\u60c5\uff0c\u8b93\u4eba\u7684\u4ec7\u6068\u3001\u4e0d\u5b89\u3001\u5ac9\u5992\u90fd\u6d88\u9664\uff0c\u6240\u4ee5\u662f\u7f8e\u4e8b\u3002\u300c\u818f\u6cb9\u300d\u6b63\u8c61\u5fb5\u8457\u57fa\u7763\u3001\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u5f9e\u820a\u7d04\u4f86\u8b1b\u5c31\u662f\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u8981\u4eba\u548c\u7766\u540c\u5c45\u7684\u4e00\u500b\u958b\u59cb\u3002\u818f\u5927\u796d\u53f8\u7684\u6cb9\u6d41\u6eff\u982d\u548c\u9808\uff0c\u6d78\u67d3\u8863\u888d\uff0c\u4f7f\u4ed6\u5b8c\u5168\u5206\u5225\u70ba\u8056\u4f8d\u5949\u795e\u3002\u548c\u7766\u76f8\u8655\u53ef\u5982\u8056\u818f\u6cb9\u4e00\u6a23\u6d78\u900f\u5168\u6c11\u65cf\u6210\u70ba\u8056\u6f54\u3002\u53e6\u5916\u300c\u7518\u9732\u300d\u8c61\u5fb5\u4e0a\u5e1d\u8c50\u5bcc\u7684\u6069\u5178\uff0c\u932b\u5b89\u5c71\u8c61\u5fb5\u4e86\u795e\u767e\u59d3\u7684\u7fa4\u9ad4\uff0c\u5c31\u662f\u6559\u6703\u3002\u9ed1\u9580\u5c71\u5145\u6c9b\u7684\u96e8\u9732\uff0c\u53ef\u4f7f\u932b\u5b89\u5c71\u7684\u4f5c\u7269\u8302\u76db\uff1b\u4ee5\u6c11\u82e5\u80fd\u5982\u5f1f\u5144\u822c\u5718\u7d50\uff0c\u798f\u6a02\u8c48\u53ef\u8a00\u5ba3\uff01\u795e\u7684\u795d\u798f\u5982\u6cb9\uff0c\u795e\u7684\u6551\u6069\u5982\u96e8\u9732\uff0c\u6ecb\u6f64\u7942\u7684\u5b50\u6c11\u6709\u6c38\u9060\u751f\u547d\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b\u9019\u88cf\u7528\u818f\u6cb9\u8207\u7518\u9732\uff0c\u8c61\u5fb5\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u539a\u539a\u6f86\u704c\u5728\u795e\u7684\u767e\u59d3\u7fa4\u9ad4\uff0c\u5e36\u4f86\u5f1f\u5144\u4e4b\u9593\u7684\u548c\u7766\u540c\u5c45\uff0c\u4e5f\u5e36\u4f86\u8036\u548c\u83ef\u6240\u547d\u5b9a\u7684\u798f\uff0c\u5c31\u662f\u6c38\u9060\u7684\u751f\u547d\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u62fc\u547d\u8ffd\u6c42\u300c\u8056\u9748\u5145\u6eff\u300d\uff0c\u8ffd\u6c42\u795e\u79d8\u7684\u7d93\u9a57\u8207\u6d6e\u8a87\u7684\u73fe\u8c61\uff0c\u537b\u4e0d\u66fe\u770b\u898b\u8056\u9748\u5145\u6eff\u5e36\u4f86\u6559\u6703\u771f\u5be6\u7684\u76f8\u611b\uff0c\u8207\u751f\u547d\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u9019\u4e9b\u90fd\u662f\u4eca\u5929\u6559\u6703\u7684\u4e82\u8c61\u3002\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u71b1\u9b27\u4e00\u5834\uff0c\u800c\u662f\u5e36\u4f86\u751f\u547d\u7684\u6539\u8b8a\uff0c\u8207\u95dc\u4fc2\u7684\u6539\u8b8a\uff0c\u4f7f\u795e\u7684\u795d\u798f\u5f97\u4ee5\u5927\u5927\u81e8\u5230\u6559\u6703\u7684\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09134\uff1a1\u300c\u8036\u548c\u83ef\u7684\u50d5\u4eba\u591c\u9593\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\uff0c\u4f60\u5011\u7576\u7a31\u980c\u8036\u548c\u83ef\uff01\u300d\u6839\u64da\u820a\u7d04\u5f8b\u6cd5\u898f\u5b9a\uff0c\u53ea\u6709\u5927\u796d\u53f8\u624d\u6709\u8cc7\u683c\u9032\u81f3\u8056\u6240\u737b\u796d\uff0c\u800c\u4e14\u4e00\u5e74\u53ea\u6709\u4e00\u6b21\uff1b\u4f46\u662f\u5927\u885b\u6240\u5efa\u7acb\u7684\u656c\u62dc\u5e33\u5e55\uff0c\u4e43\u662f\u4e00\u592924 \u5c0f\u6642\uff0c\u5168\u5e74\u7121\u4f11\u5730\u4e0d\u505c\u8f2a\u73ed\u656c\u62dc\uff0c\u9577\u905430\u5e74\u4e4b\u4e45\u3002\u9019\u88cf\u770b\u4f3c\u9055\u80cc\u4e86\u4e0a\u5e1d\u7684\u898f\u5b9a\uff0c\u4f46\u662f\u795e\u4e26\u672a\u56e0\u6b64\u4e0d\u9ad8\u8208\uff0c\u53cd\u800c\u5f88\u6eff\u610f\uff0c\u5f8c\u4f86\u9084\u8aaa\u8981\u6062\u5fa9\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\u3002\u795e\u7684\u50d5\u4eba\u8981\u665d\u591c\u7a31\u980c\u8036\u548c\u83ef\uff0c\u9019\u4e0d\u61c9\u8a72\u8b8a\u6210\u4e00\u7a2e\u5de5\u4f5c\uff0c\u6216\u662f\u53e6\u4e00\u7a2e\u5f8b\u6cd5\uff0c\u800c\u662f\u7518\u5fc3\u6a02\u610f\u3001\u767c\u81ea\u5167\u5fc3\u7684\u656c\u62dc\u3002\u4eca\u5929\u6559\u6703\u88cf\u7684\u805a\u6703\u4e00\u5b9a\u90fd\u6709\u5531\u8a69\u6b4c\u7684\u656c\u62dc\u6d41\u7a0b\uff0c\u53ea\u662f\u6211\u5011\u53ef\u4ee5\u601d\u60f3\uff0c\u6211\u5011\u662f\u56e0\u70ba\u6d41\u7a0b\u9700\u8981\u800c\u7fd2\u6163\u6027\u3001\u6a5f\u68b0\u6027\u5730\u5531\u8a69\u3001\u8209\u624b\u656c\u62dc\uff0c\u9084\u662f\u767c\u81ea\u5167\u5fc3\u7684\u8209\u624b\u7a31\u980c\u795e\uff1f\u4e00\u500b\u7c21\u55ae\u7684\u8a55\u4f30\u6a19\u6e96\u662f\uff0c\u6211\u5011\u53ea\u6703\u5728\u6559\u6703\u805a\u6703\u6642\u656c\u62dc\u795e\u55ce\uff1f\u9084\u662f\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u6642\u6642\u523b\u523b\u90fd\u80fd\u5920\u611f\u8b1d\u795e\u3001\u8b9a\u7f8e\u795e\u3001\u9806\u670d\u795e\uff1f\u656c\u62dc\u7a31\u980c\u795e\uff0c\u4e0d\u662f\u53e6\u4e00\u9805\u5f8b\u6cd5\uff0c\u800c\u662f\u6211\u5011\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u767c\u81ea\u5167\u5fc3\u771f\u8aa0\u7684\u56de\u61c9\uff01\u9806\u5e8f\u4e0d\u80fd\u641e\u932f\uff0c\u5426\u5247\u5c31\u8b8a\u6210\u4f5c\u79c0\uff0c\u795e\u4e0d\u559c\u6085\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e09\u5e74\u591a\u524d\u807d\u5230\u6c5f\u5b50\u7fe0\u884c\u9053\u6703\u5f35\u7267\u5e2b\u7684\u5206\u4eab\uff0c\u4ed6\u5011\u6559\u6703\u5728\u9084\u6c92\u6709\u958b\u59cbQT\u4e4b\u524d\uff0c\u7d93\u5e38\u9047\u5230\u540c\u5de5\u3001\u592b\u59bb\u4e4b\u9593\u7684\u722d\u5435\u4e0d\u548c\uff0c\u9700\u8981\u7267\u5e2b\u75b2\u65bc\u8655\u7406\uff0c\u751a\u81f3\u7d93\u5e38\u9020\u6210\u6559\u6703\u4e8b\u5de5\u7684\u505c\u64fa\u6216\u5f71\u97ff\u3002\u5f8c\u4f86\u5f35\u7267\u5e2b\u958b\u59cb\u63a8\u52d5\u5168\u6559\u6703\u4e00\u8d77QT\uff0c\u751a\u81f3\u898f\u5b9a\u4e0d\u80afQT\u7684\u5f1f\u5144\u59ca\u59b9\u4e0d\u80fd\u6210\u70ba\u540c\u5de5\u3002\u5f8c\u4f86\u8b49\u660e\u540c\u5de5\u3001\u592b\u59bb\u7684\u554f\u984c\u6e1b\u5c11\u4e86\uff0c\u56e0\u70ba\u5929\u5929\u90fd\u88ab\u795e\u7684\u8a71\u66f4\u65b0\u3001\u5149\u7167\u3001\u4fee\u526a\uff0c\u7267\u5e2b\u518d\u4e5f\u4e0d\u7528\u7d93\u5e38\u7169\u60f1\u8655\u7406\u6559\u6703\u95dc\u4fc2\u7684\u554f\u984c\u3002\u9019\u4e00\u9ede\u6211\u6df1\u6709\u540c\u611f\uff0c\u56e0\u70ba\u5305\u62ec\u6211\u5011\u592b\u59bb\u4e4b\u9593\u3001\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u2026\uff0c\u6bcf\u500b\u4eba\u7f6a\u6027\u7684\u8001\u6211\u90fd\u975e\u5e38\u6d3b\u8e8d\uff0c\u9019\u5c31\u662f\u7834\u58de\u95dc\u4fc2\u7684\u6bba\u624b\u3002\u4f46\u662f\u5929\u5929QT\u4f7f\u6211\u5fc5\u9808\u5929\u5929\u8b19\u5351\u9762\u5c0d\u795e\u8a71\u8a9e\u7684\u5149\u7167\uff0c\u5fc5\u9808\u5929\u5929\u63a5\u53d7\u795e\u7684\u4fee\u526a\u8207\u66f4\u65b0\uff0c\u4f7f\u5f97\u6211\u9084\u80fd\u5920\u7e7c\u7e8c\u670d\u4e8b\u4e3b\uff0c\u4e5f\u80fd\u5920\u8207\u59bb\u5b50\u3001\u773e\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u4e8b\u5949\u4e3b\u3002\u5f1f\u5144\u548c\u7766\u540c\u5c45\uff0c\u4f55\u7b49\u7684\u300c\u771f\u3001\u5584\u3001\u7f8e\u300d\uff01\u4f46\u524d\u984c\u662f\uff0c\u6211\u5011\u9858\u610f\u8b93\u8056\u9748\u5927\u5927\u7684\u5728\u6211\u5011\u751f\u547d\u4e2d\u6f86\u704c\u5de5\u4f5c\uff0c\u5149\u7167\u3001\u4fee\u526a\u3001\u7ba1\u6559\u3001\u66f4\u65b0\u3001\u6062\u5fa9\u55ce\uff1f\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 133\uff1a1~134\uff1a3 133\uff1a1 \u770b\u54ea\uff0c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u662f\u4f55\u7b49\u5730\u5584\uff0c\u4f55\u7b49\u5730\u7f8e\uff01 133\uff1a2 \u9019\u597d\u6bd4\u90a3\u8cb4\u91cd\u7684 &#8230; <a title=\"2020 &#8211; 06 &#8211; 28 QT \u8a69\u7bc7 133\uff1a1~134\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-28-qt-%e8%a9%a9%e7%af%87-133%ef%bc%9a1134%ef%bc%9a3\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 28 QT \u8a69\u7bc7 133\uff1a1~134\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8217,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8102","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8102","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8102"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8102\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8217"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8102"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8102"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8102"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}