{"id":15453,"date":"2024-02-04T01:00:55","date_gmt":"2024-02-03T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15453"},"modified":"2024-02-03T22:41:49","modified_gmt":"2024-02-03T14:41:49","slug":"2024-02-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 02 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 12\uff1a1~12<br \/>\n12\uff1a1 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u6316\u4e86\u4e00\u500b\u58d3\u9152\u6c60\uff0c\u84cb\u4e86\u4e00\u5ea7\u6a13\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4e86\u3002<br \/>\n12\uff1a2 \u5230\u4e86\u6642\u5019\uff0c\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\uff0c\u8981\u5f9e\u5712\u6236\u6536\u8461\u8404\u5712\u7684\u679c\u5b50\u3002<br \/>\n12\uff1a3 \u5712\u6236\u62ff\u4f4f\u4ed6\uff0c\u6253\u4e86\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n12\uff1a4 \u518d\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u4ed6\u5011\u90a3\u88cf\u3002\u4ed6\u5011\u6253\u50b7\u4ed6\u7684\u982d\uff0c\u4e26\u4e14\u51cc\u8fb1\u4ed6\u3002<br \/>\n12\uff1a5 \u53c8\u6253\u767c\u4e00\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u5c31\u6bba\u4e86\u4ed6\u3002\u5f8c\u53c8\u6253\u767c\u597d\u4e9b\u50d5\u4eba\u53bb\uff0c\u6709\u88ab\u4ed6\u5011\u6253\u7684\uff0c\u6709\u88ab\u4ed6\u5011\u6bba\u7684\u3002<br \/>\n12\uff1a6 \u5712\u4e3b\u9084\u6709\u4e00\u4f4d\u662f\u4ed6\u7684\u611b\u5b50\uff0c\u672b\u5f8c\u53c8\u6253\u767c\u4ed6\u53bb\uff0c\u610f\u601d\u8aaa\uff1a\u300e\u4ed6\u5011\u5fc5\u5c0a\u656c\u6211\u7684\u5152\u5b50\u3002\u300f<br \/>\n12\uff1a7 \u4e0d\u6599\uff0c\u90a3\u4e9b\u5712\u6236\u5f7c\u6b64\u8aaa\uff1a\u300e\u9019\u662f\u627f\u53d7\u7522\u696d\u7684\u3002\u4f86\u5427\uff0c\u6211\u5011\u6bba\u4ed6\uff0c\u7522\u696d\u5c31\u6b78\u6211\u5011\u4e86\uff01\u300f<br \/>\n12\uff1a8 \u65bc\u662f\u62ff\u4f4f\u4ed6\uff0c\u6bba\u4e86\u4ed6\uff0c\u628a\u4ed6\u4e1f\u5728\u5712\u5916\u3002<br \/>\n12\uff1a9 \u9019\u6a23\uff0c\u8461\u8404\u5712\u7684\u4e3b\u4eba\u8981\u600e\u9ebc\u8fa6\u5462\uff1f\u4ed6\u8981\u4f86\u9664\u6ec5\u90a3\u4e9b\u5712\u6236\uff0c\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\u3002<br \/>\n12\uff1a10 \u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<br \/>\n12\uff1a11 \u9019\u662f\u4e3b\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f\u300d<br \/>\n12\uff1a12 \u4ed6\u5011\u770b\u51fa\u9019\u6bd4\u55bb\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\uff0c\u5c31\u60f3\u8981\u6349\u62ff\u4ed6\uff0c\u53ea\u662f\u61fc\u6015\u767e\u59d3\uff0c\u65bc\u662f\u96e2\u958b\u4ed6\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 12\uff1a10 \u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<br \/>\n12\uff1a11 \u9019\u662f\u4e3b\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u91cd\u9ede\u662f\u544a\u8a34\u4e16\u4eba\uff0c\u795e\u624d\u662f\u771f\u6b63\u64c1\u6709\u9019\u500b\u4e16\u754c\u300c\u7d55\u5c0d\u8207\u5b8c\u6574\u7684\u4e3b\u6b0a\u300d\uff0c\u800c\u4e16\u4eba\u8207\u4e00\u5207\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u90fd\u5fc5\u9808\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u9806\u670d\u6b0a\u67c4\uff0c\u5c07\u4f86\u4e5f\u8981\u300c\u5411\u4e3b\u4ea4\u5e33\u300d\u3002\u53d7\u9020\u4e16\u4eba\u5982\u679c\u9023\u9019\u500b\u57fa\u672c\u771f\u7406\u90fd\u4e0d\u6e05\u695a\uff0c\u5c31\u6703\u72af\u4e0b\u4e00\u9023\u4e32\u300c\u6096\u9006\u5927\u7f6a\u300d\uff0c\u5c31\u662f\u958b\u59cb\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u7acb\u70ba\u738b\u3001\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u7acb\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u2026\u300d\u3002\u9019\u500b\u6bd4\u55bb\u4e2d\uff0c\u4e3b\u4eba\u64c1\u6709\u8461\u8404\u5712\u7684\u4e3b\u6b0a\uff0c\u4e26\u300c\u6545\u610f\u9060\u884c\u300d\uff0c\u5c07\u5712\u5b50\u4ea4\u7d66\u300c\u5712\u6236\u300d\u7ba1\u7406\u3002\u4e3b\u4eba\u6309\u6642\u5019\u56de\u4f86\u8981\u6536\u300c\u679c\u5b50\u300d\uff0c\u6c92\u60f3\u5230\u4e3b\u4eba\u6d3e\u4f86\u7684\u4eba\u88ab\u9019\u500b\u300c\u60e1\u5712\u6236\u300d\u6253\u4e86\u3001\u50b7\u4ed6\u7684\u982d\u3001\u51cc\u8fb1\u4ed6\u3001\u6bba\u4e86\u4ed6\u3001\u6709\u88ab\u4ed6\u5011\u6253\u7684\u3001\u6709\u88ab\u4ed6\u5011\u6bba\u7684\u2026\uff0c\u6700\u5f8c\u9023\u4e3b\u4eba\u7684\u5152\u5b50\u4e5f\u88ab\u300c\u6bba\u5bb3\u4e86\u300d\u3002\u9019\u4e3b\u4eba\u5c31\u662f\u6307\u5929\u7236\uff0c\u4e3b\u4eba\u7684\u5152\u5b50\u5c31\u662f\u8036\u7a4c\uff0c\u6d3e\u4f86\u6536\u679c\u5b50\u7684\u662f\u6b77\u4e16\u6b77\u4ee3\u795e\u7684\u5148\u77e5\u8207\u50d5\u4eba\u3002\u800c\u300c\u60e1\u5712\u6236\u300d\u662f\u8ab0\uff1f\u8868\u9762\u770b\u8d77\u4f86\u662f\u9019\u4e9b\u5b97\u6559\u9818\u8896\u3001\u4ee5\u8272\u5217\u4eba\uff0c\u5176\u5be6\u662f\u6211\u5011\u6bcf\u4e00\u4f4d\u72af\u7f6a\u3001\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6575\u64cb\u795e\u7684\u7f6a\u4eba\u3002<\/p>\n<p>\u8036\u7a4c\u8209\u9019\u500b\u6bd4\u55bb\u4f86\u63ed\u7a7f\u4ee5\u8272\u5217\u6c11\u6b77\u4e16\u6b77\u4ee3\u5b97\u6559\u9818\u8896\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u795e\u63c0\u9078\u9019\u4e9b\u5b97\u6559\u9818\u8896\u7684\u539f\u610f\u662f\u70ba\u8981\u4e8b\u5949\u795e\u3002\u4e8b\u5949\u795e\u7684\u76ee\u7684\u4e0d\u662f\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u900f\u904e\u9019\u4e9b\u5f8b\u6cd5\u8207\u5100\u5f0f\uff0c\u5e6b\u52a9\u767e\u59d3\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u548c\u597d\uff0c\u6d3b\u51fa\u795e\u5275\u9020\u7684\u65e8\u610f\u3002\u4f46\u662f\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u9019\u4e9b\u5b97\u6559\u9818\u8896\u4e00\u65e6\u5f97\u6b0a\u5f97\u52e2\uff0c\u5c31\u5fd8\u8a18\u4e86\u81ea\u5df1\u662f\u8ab0\uff1f\u5fd8\u8a18\u81ea\u5df1\u4e0d\u904e\u662f\u795e\u7684\u50d5\u4eba\u7ba1\u5bb6\uff0c\u53cd\u5012\u81ea\u4ee5\u70ba\u795e\uff0c\u7737\u6200\u6b0a\u4f4d\u91d1\u9322\uff0c\u751a\u81f3\u628a\u4e0a\u5e1d\u6b77\u4e16\u6b77\u4ee3\u5dee\u4f86\u7684\u5148\u77e5\u7d66\u6bba\u4e86\u3001\u5bb3\u4e86\u3002\u53ea\u56e0\u70ba\u5148\u77e5\u50b3\u9054\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8aaa\u4e86\u4ed6\u5011\u4e0d\u559c\u6b61\u807d\u7684\u8a71\u3002\u76f4\u5230\u6709\u4e00\u5929\uff0c\u4ed6\u5011\u9023\u795e\u7684\u5152\u5b50\u90fd\u8981\u6bba\u5bb3\uff0c\u9019\u662f\u61c9\u9a57\u8036\u7a4c\u8981\u88ab\u5b97\u6559\u8207\u653f\u6cbb\u9818\u8896\u5408\u8b00\u91d8\u6b7b\u5341\u5b57\u67b6\u8aaa\u7684\u3002\u4e0d\u904e\u5be9\u5224\u7684\u65e5\u5b50\u7e3d\u6703\u4f86\u5230\uff0c\u795e\u6703\u5c07\u7942\u7684\u570b\u5ea6\u4ea4\u7d66\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u800c\u9664\u6ec5\u9019\u4e9b\u60e1\u5712\u6236\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u300d\u6839\u64da\u7db2\u8def\u8cc7\u6599\uff1a\u300c\u5728\u4e8c\u5343\u5e74\u524d\u8036\u7a4c\u90a3\u500b\u6642\u4ee3\uff0c\u4ed6\u5011\u84cb\u623f\u5b50\u6700\u91cd\u8981\u7684\u662f\u6839\u57fa\u7684\u90a3\u4e00\u584a\u77f3\u982d\uff0c\u53eb\u505a\u623f\u89d2\u77f3\u3002\u4ed6\u5011\u5fc5\u9808\u5148\u627e\u4e00\u584a\u5805\u5b9a\u3001\u7a69\u56fa\u7684\u5927\u77f3\u982d\u7576\u4f5c\u623f\u89d2\u77f3\uff0c\u518d\u5f9e\u9019\u584a\u623f\u89d2\u77f3\u5f80\u4e0a\u6162\u6162\u5730\u5efa\u69cb\u8d77\u4f86\uff1b\u56e0\u6b64\uff0c\u623f\u5b50\u7a69\u4e0d\u7a69\u56fa\u7684\u95dc\u9375\u5c31\u5728\u623f\u89d2\u77f3\u3002\u8981\u627e\u623f\u89d2\u77f3\u4e26\u4e0d\u662f\u90a3\u9ebc\u5bb9\u6613\uff0c\u5982\u679c\u627e\u4f86\u7684\u623f\u89d2\u77f3\u4e0d\u5920\u597d\uff0c\u5de5\u4eba\u5c31\u4e0d\u8981\u4e86\uff0c\u53e6\u5916\u518d\u53bb\u627e\u4e00\u584a\u3002 \u8036\u7a4c\u7684\u6bd4\u55bb\uff1a\u300e\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u300f\u9019\u584a\u77f3\u982d\u539f\u672c\u662f\u4f60\u5011\u5de5\u4eba\u4e0d\u8981\u7684\uff0c\u5c45\u7136\u8b8a\u6210\u67d0\u4e00\u68df\u623f\u5b50\u6700\u91cd\u8981\u7684\u623f\u89d2\u77f3\u3002\u8036\u7a4c\u8b1b\u9019\u500b\u6bd4\u55bb\u662f\u8981\u544a\u8a34\u7576\u6642\u7684\u807d\u773e\uff0c\u5c24\u5176\u662f\u5b97\u6559\u9818\u8896\uff0c\u4eca\u5929\u4f60\u5011\u68c4\u7d55\u3001\u60f3\u8981\u6bba\u5bb3\u7684\u9019\u500b\u8036\u7a4c\uff0c\u660e\u5929\u7942\u53ef\u80fd\u662f\u5168\u4e16\u754c\u6700\u91cd\u8981\u7684\u4eba\u7269\uff0c\u662f\u4f60\u5011\u7684\u6551\u4e3b\uff0c\u5c07\u4f86\u4f60\u5011\u9084\u8981\u547c\u6c42\u7942\u7684\u62ef\u6551\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u4f7f\u6211\u60f3\u5230\u53e6\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u4ed6\u4f86\u5230\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u81ea\u5df1\u7684\u4eba\u4e26\u4e0d\u63a5\u7d0d\u4ed6\u3002\u300d\uff08\u7d041\uff1a11\uff09\u795e\u5dee\u8036\u7a4c\u4f86\u5230\u300c\u81ea\u5df1\u7684\u5730\u65b9\u300d\uff0c\u4f46\u662f\u53d7\u9020\u4e4b\u4eba\u300c\u4e26\u4e0d\u63a5\u7d0d\u7942\u300d\uff0c\u53cd\u5012\u6bba\u4e86\u7942\u3002\u56e0\u70ba\u53d7\u9020\u4e4b\u4eba\u4ee5\u70ba\u300c\u9019\u4e00\u5207\u90fd\u662f\u6211\u7684\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u624d\u662f\u4e3b\u4eba\uff0c\u628a\u795e\u8b8a\u6210\u4e86\u300c\u6211\u53ef\u4ee5\u9078\u64c7\u8981\u6216\u4e0d\u8981\u300d\u7684\u9078\u9805\uff1b\u6216\u662f\u300c\u7531\u6211\u4f86\u6c7a\u5b9a\u60f3\u8981\u6295\u5165\u591a\u5c11\u5fc3\u529b\u5728\u9019\u500b\u5b97\u6559\u4e8b\u52d9\u4e0a\u300d\uff1f\u5982\u679c\u660e\u767d\u8056\u7d93\u771f\u7406\uff0c\u4e0d\u5f97\u4e0d\u70ba\u81ea\u5df1\u8207\u4e16\u4eba\u7684\u7121\u77e5\u611f\u5230\u9a5a\u8a1d\u96e3\u904e\uff01\u300c\u9019\u662f\u5929\u7236\u4e16\u754c\u300d\uff01\u795e\u624d\u662f\u81f3\u9ad8\u7684\u552f\u4e00\u4e3b\u5bb0\uff0c\u4eba\u53ea\u662f\u8106\u5f31\u537b\u8499\u6069\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u4eba\u8981\u9078\u64c7\u662f\u5426\u7518\u5fc3\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u9818\u53d7\u6069\u5178\u63a5\u53d7\u5851\u9020\u64c1\u6709\u795e\u7684\u6027\u60c5\u751f\u547d\uff0c\u5c07\u4f86\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5f97\u4eab\u300c\u8c50\u76db\u7684\u7522\u696d\u300d\uff1f\u9084\u662f\u8981\u7e7c\u7e8c\u62b1\u8457\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u9a55\u50b2\u9032\u5165\u8207\u795e\u9694\u7d55\u7684\u6ec5\u4ea1\uff1f\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6211\u80fd\u5f97\u8457\u7684\u4e00\u5207\u300c\u5168\u662f\u6069\u5178\u300d\u3001\u300c\u5168\u662f\u6190\u61ab\u300d\uff0c\u6211\u53ea\u80fd\u300c\u6eff\u5fc3\u611f\u6069\u300d\uff01\u300c\u5c07\u81ea\u5df1\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\u3001\u5949\u737b\u7d66\u795e\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 12\uff1a1~12 12\uff1a1 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u6316\u4e86\u4e00\u500b\u58d3\u9152\u6c60\uff0c &#8230; <a title=\"2024 \u2013 02 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15455,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15453","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15453","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15453"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15453\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15455"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}