{"id":6990,"date":"2019-09-18T12:55:45","date_gmt":"2019-09-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6990"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-18-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a7388","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-18-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a7388\/","title":{"rendered":"2019 &#8211; 09 &#8211; 18 QT \u8a69\u7bc7 119\uff1a73~88"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a73~88<br \/>\n119\uff1a73 \u4f60\u7684\u624b\u88fd\u9020\u6211\uff0c\u5efa\u7acb\u6211\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u53ef\u4ee5\u5b78\u7fd2\u4f60\u7684\u547d\u4ee4\uff01<br \/>\n119\uff1a74 \u656c\u754f\u4f60\u7684\u4eba\u898b\u6211\u5c31\u8981\u6b61\u559c\uff0c\u56e0\u6211\u4ef0\u671b\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a75 \u8036\u548c\u83ef\u554a\uff0c\u6211\u77e5\u9053\u4f60\u7684\u5224\u8a9e\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u4f7f\u6211\u53d7\u82e6\u662f\u4ee5\u8aa0\u5be6\u5f85\u6211\u3002<br \/>\n119\uff1a76 \u6c42\u4f60\u7167\u8457\u61c9\u8a31\u50d5\u4eba\u7684\u8a71\uff0c\u4ee5\u6148\u611b\u5b89\u6170\u6211\u3002<br \/>\n119\uff1a77 \u9858\u4f60\u7684\u6148\u60b2\u81e8\u5230\u6211\uff0c\u4f7f\u6211\u5b58\u6d3b\uff0c\u56e0\u4f60\u7684\u5f8b\u6cd5\u662f\u6211\u6240\u559c\u611b\u7684\u3002<br \/>\n119\uff1a78 \u9858\u9a55\u50b2\u4eba\u8499\u7f9e\uff0c\u56e0\u70ba\u4ed6\u5011\u7121\u7406\u5730\u50be\u8986\u6211\uff1b\u4f46\u6211\u8981\u601d\u60f3\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a79 \u9858\u656c\u754f\u4f60\u7684\u4eba\u6b78\u5411\u6211\uff0c\u4ed6\u5011\u5c31\u77e5\u9053\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a80 \u9858\u6211\u7684\u5fc3\u5728\u4f60\u7684\u5f8b\u4f8b\u4e0a\u5b8c\u5168\uff0c\u4f7f\u6211\u4e0d\u81f4\u8499\u7f9e\u3002<br \/>\n119\uff1a81 \u6211\u5fc3\u6e34\u60f3\u4f60\u7684\u6551\u6069\uff0c\u4ef0\u671b\u4f60\u7684\u61c9\u8a31\u3002<br \/>\n119\uff1a82 \u6211\u56e0\u76fc\u671b\u4f60\u7684\u61c9\u8a31\u773c\u775b\u5931\u660e\uff0c\u8aaa\uff1a\u4f60\u4f55\u6642\u5b89\u6170\u6211\uff1f<br \/>\n119\uff1a83 \u6211\u597d\u50cf\u7159\u85b0\u7684\u76ae\u888b\uff0c\u537b\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a84 \u4f60\u50d5\u4eba\u7684\u5e74\u65e5\u6709\u591a\u5c11\u5462\uff1f\u4f60\u5e7e\u6642\u5411\u903c\u8feb\u6211\u7684\u4eba\u65bd\u884c\u5be9\u5224\u5462\uff1f<br \/>\n119\uff1a85 \u4e0d\u5f9e\u4f60\u5f8b\u6cd5\u7684\u9a55\u50b2\u4eba\u70ba\u6211\u6398\u4e86\u5751\u3002<br \/>\n119\uff1a86 \u4f60\u7684\u547d\u4ee4\u76e1\u90fd\u8aa0\u5be6\uff1b\u4ed6\u5011\u7121\u7406\u5730\u903c\u8feb\u6211\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\uff01<br \/>\n119\uff1a87 \u4ed6\u5011\u5e7e\u4e4e\u628a\u6211\u5f9e\u4e16\u4e0a\u6ec5\u7d55\uff0c\u4f46\u6211\u6c92\u6709\u96e2\u68c4\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a88 \u6c42\u4f60\u7167\u4f60\u7684\u6148\u611b\u5c07\u6211\u6551\u6d3b\uff0c\u6211\u5c31\u9075\u5b88\u4f60\u53e3\u4e2d\u7684\u6cd5\u5ea6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a73 \u4f60\u7684\u624b\u88fd\u9020\u6211\uff0c\u5efa\u7acb\u6211\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u53ef\u4ee5\u5b78\u7fd2\u4f60\u7684\u547d\u4ee4\uff01<br \/>\n119\uff1a75 \u8036\u548c\u83ef\u554a\uff0c\u6211\u77e5\u9053\u4f60\u7684\u5224\u8a9e\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u4f7f\u6211\u53d7\u82e6\u662f\u4ee5\u8aa0\u5be6\u5f85\u6211\u3002<br \/>\n119\uff1a82 \u6211\u56e0\u76fc\u671b\u4f60\u7684\u61c9\u8a31\u773c\u775b\u5931\u660e\uff0c\u8aaa\uff1a\u4f60\u4f55\u6642\u5b89\u6170\u6211\uff1f<br \/>\n119\uff1a83 \u6211\u597d\u50cf\u7159\u85b0\u7684\u76ae\u888b\uff0c\u537b\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v73\u300c\u4f60\u7684\u624b\u88fd\u9020\u6211\uff0c\u5efa\u7acb\u6211\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u53ef\u4ee5\u5b78\u7fd2\u4f60\u7684\u547d\u4ee4\uff01\u300d\u9019\u53e5\u8a71\u5be6\u5728\u662f\u592a\u91cd\u8981\u4e86\uff01\u9019\u662f\u795e\u555f\u793a\u4eba\uff0c\u795e\u9020\u4eba\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u53eb\u4eba\u7d93\u904e\u5b78\u7fd2\u5f97\u4ee5\u8a8d\u8b58\u795e\uff0c\u4e26\u4e14\u5b88\u795e\u7684\u547d\u4ee4\u3002\u795e\u5275\u9020\u4eba\u3001\u5efa\u7acb\u4eba\u3001\u8cdc\u4eba\u609f\u6027\u2026\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u4eba\u904e\u4e00\u500b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e0d\u662f\u8981\u4eba\u8ffd\u6c42\u77ed\u66ab\u7684\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u4e0d\u662f\u8981\u4eba\u6b7b\u5b88\u5916\u5728\u7684\u5b97\u6559\u5100\u5f0f\u3001\u66f4\u4e0d\u662f\u8981\u4eba\u5b78\u6703\u5982\u4f55\u5229\u7528\u4e0a\u5e1d\u4f86\u6eff\u8db3\u81ea\u6211\u2026\u3002\u800c\u662f\u8981\u4eba\u5b78\u7fd2\u6368\u68c4\u8001\u6211\u7f6a\u6027\uff0c\u91cd\u65b0\u5b78\u7fd2\u5982\u4f55\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6d3b\u5728\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u4e2d\uff0c\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u65b0\u751f\u6d3b\u65b9\u5f0f\uff01<\/p>\n<p>v75\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u77e5\u9053\u4f60\u7684\u5224\u8a9e\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u4f7f\u6211\u53d7\u82e6\u662f\u4ee5\u8aa0\u5be6\u5f85\u6211\u3002\u300d\u6211\u5011\u4e0d\u8981\u56e0\u70ba\u7121\u77e5\u53d7\u82e6\u3001\u4e0d\u8981\u56e0\u70ba\u6096\u9006\u3001\u72af\u7f6a\u53d7\u82e6\uff0c\u4f46\u82e5\u662f\u53d7\u82e6\u80fd\u5920\u63d0\u9192\u6211\u5011\u56de\u8f49\u6b78\u5411\u795e\uff0c\u90a3\u9ebc\u53d7\u82e6\u7684\u76ca\u8655\u4e5f\u5c31\u9054\u5230\u4e86\u3002\u795e\u7684\u5224\u8a9e\u662f\u516c\u7fa9\u7684\uff0c\u610f\u601d\u662f\u795e\u7684\u8a71\u8a9e\u4e0d\u6703\u56e0\u70ba\u6211\u5011\u662f\u7942\u7684\u8a71\u8a9e\u800c\u6709\u6240\u6253\u6298\u6263\uff0c\u4e16\u754c\u6703\u6bc0\u6ec5\uff0c\u4f46\u795e\u7684\u8a71\u8a9e\u5b89\u5b9a\u5728\u5929\uff0c\u6c38\u4e0d\u6539\u8b8a\u3002\u6211\u5011\u4e0d\u80fd\u8ddf\u4e0a\u5e1d\u300c\u5957\u95dc\u4fc2\u300d\u800c\u8d70\u5f8c\u9580\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u552f\u4e00\u65b9\u6cd5\u5c31\u662f\u9075\u884c\u7942\u7684\u8a71\u8a9e\u3002\u795e\u7684\u6148\u611b\u4e26\u4e0d\u662f\u4ee3\u8868\u6211\u5011\u6709\u7279\u6b0a\u53ef\u4ee5\u4e0d\u807d\u8a71\uff0c\u800c\u662f\u795e\u7d66\u6211\u5011\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u7d66\u6211\u5011\u529b\u91cf\u53ef\u4ee5\u9075\u884c\uff0c\u9019\u624d\u662f\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\u7684\u771f\u7fa9\u3002<\/p>\n<p>\uff082\uff09v82\u300c\u6211\u56e0\u76fc\u671b\u4f60\u7684\u61c9\u8a31\u773c\u775b\u5931\u660e\uff0c\u8aaa\uff1a\u4f60\u4f55\u6642\u5b89\u6170\u6211\uff1f\u300d\u3001v83\u300c\u6211\u597d\u50cf\u7159\u85b0\u7684\u76ae\u888b\uff0c\u537b\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u4f8b\u3002\u300d\u5373\u4f7f\u4fe1\u9760\u795e\u3001\u76fc\u671b\u795e\u7684\u61c9\u8a31\u3001\u4e0d\u5fd8\u8a18\u795e\u7684\u5f8b\u4f8b\u7684\u4eba\uff0c\u90fd\u4e0d\u898b\u5f97\u80fd\u5920\u907f\u514d\u7b49\u5019\u795e\u5230\u300c\u773c\u775b\u5931\u660e\u3001\u597d\u50cf\u7159\u85b0\u7684\u76ae\u888b\u300d\u3002\u9019\u53ef\u80fd\u662f\u8a69\u4eba\u9047\u5230\u903c\u8feb\u60a3\u96e3\uff0c\u96d6\u7136\u5c0b\u6c42\u795e\u6e34\u671b\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u4ecd\u662f\u803d\u5ef6\u800c\u611f\u5230\u75db\u82e6\u8207\u7d55\u671b\u3002\u4f46\u5373\u662f\u5982\u6b64\uff0c\u8a69\u4eba\u4ecd\u9078\u64c7\u4e0d\u653e\u68c4\u795e\uff0c\u4ecd\u5fcd\u8010\u5230\u5e95\uff0c\u4e5f\u4e0d\u8981\u5ee2\u68c4\u5fd8\u8a18\u795e\u7684\u5f8b\u4f8b\u3002\u9019\u662f\u88ab\u795e\u8a66\u9a57\u71ac\u7149\u904e\u7684\u4fe1\u5fc3\uff0c\u6bd4\u7cbe\u91d1\u66f4\u5bf6\u8cb4\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u4e5f\u662f\u5b58\u5230\u6c38\u6046\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u6700\u5927\u7684\u8003\u9a57\uff0c\u5c31\u662f\u5728\u9047\u5230\u653b\u64ca\u3001\u632b\u6298\u3001\u903c\u8feb\u3001\u82e6\u96e3\u4e2d\uff0c\u537b\u4ecd\u7136\u9047\u5230\u795e\u6545\u610f\u803d\u5ef6\uff0c\u8003\u9a57\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u770b\u6211\u5011\u662f\u5426\u4ecd\u7136\u4fe1\u9760\u5230\u5e95\uff0c\u9084\u662f\u7981\u4e0d\u8d77\u4e00\u64ca\uff1f\u8036\u7a4c\u4e5f\u66fe\u7d93\u53d7\u5230\u5929\u7236\u8a71\u8a9e\u7684\u8003\u9a57\uff1a\u300c\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u6700\u7d42\u9078\u64c7\u4e86\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u7d66\u6211\u5011\u7559\u4e0b\u4e86\u699c\u6a23\uff0c\u4e00\u5207\u7684\u79b1\u544a\uff0c\u90fd\u4ee5\u9806\u670d\u70ba\u6700\u7d42\u4f9d\u6b78\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u963f\u5011\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a73~88 119\uff1a73 \u4f60\u7684\u624b\u88fd\u9020\u6211\uff0c\u5efa\u7acb\u6211\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u53ef\u4ee5\u5b78\u7fd2\u4f60\u7684\u547d\u4ee4\uff01 119\uff1a74  &#8230; <a title=\"2019 &#8211; 09 &#8211; 18 QT \u8a69\u7bc7 119\uff1a73~88\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-18-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a7388\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 18 QT \u8a69\u7bc7 119\uff1a73~88\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7074,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6990","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6990","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6990"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7074"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}