{"id":6468,"date":"2019-05-06T12:55:45","date_gmt":"2019-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6468"},"modified":"2023-03-08T16:00:08","modified_gmt":"2023-03-08T08:00:08","slug":"2019-05-06-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-06-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a111\/","title":{"rendered":"2019- 05 &#8211; 06 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 3\uff1a1~11<br \/>\n3\uff1a1 \u6240\u4ee5\uff0c\u4f60\u5011\u82e5\u771f\u8207\u57fa\u7763\u4e00\u540c\u5fa9\u6d3b\uff0c\u5c31\u7576\u6c42\u5728\u4e0a\u9762\u7684\u4e8b\uff1b\u90a3\u88cf\u6709\u57fa\u7763\u5750\u5728\u3000\u795e\u7684\u53f3\u908a\u3002<br \/>\n3\uff1a2 \u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002<br \/>\n3\uff1a3 \u56e0\u70ba\u4f60\u5011\u5df2\u7d93\u6b7b\u4e86\uff0c\u4f60\u5011\u7684\u751f\u547d\u8207\u57fa\u7763\u4e00\u540c\u85cf\u5728\u3000\u795e\u88cf\u9762\u3002<br \/>\n3\uff1a4 \u57fa\u7763\u662f\u6211\u5011\u7684\u751f\u547d\uff0c\u4ed6\u986f\u73fe\u7684\u6642\u5019\uff0c\u4f60\u5011\u4e5f\u8981\u8207\u4ed6\u4e00\u540c\u986f\u73fe\u5728\u69ae\u8000\u88cf\u3002<br \/>\n3\uff1a5 \u6240\u4ee5\uff0c\u8981\u6cbb\u6b7b\u4f60\u5011\u5728\u5730\u4e0a\u7684\u80a2\u9ad4\uff0c\u5c31\u5982\u6deb\u4e82\u3001\u6c61\u7a62\u3001\u90aa\u60c5\u3001\u60e1\u617e\uff0c\u548c\u8caa\u5a6a\uff08\u8caa\u5a6a\u5c31\u8207\u62dc\u5076\u50cf\u4e00\u6a23\uff09\u3002<br \/>\n3\uff1a6 \u56e0\u9019\u4e9b\u4e8b\uff0c\u3000\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\u3002<br \/>\n3\uff1a7 \u7576\u4f60\u5011\u5728\u9019\u4e9b\u4e8b\u4e2d\u6d3b\u8457\u7684\u6642\u5019\uff0c\u4e5f\u66fe\u9019\u6a23\u884c\u904e\u3002<br \/>\n3\uff1a8 \u4f46\u73fe\u5728\u4f60\u5011\u8981\u68c4\u7d55\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4ee5\u53ca\u60f1\u6068\u3001\u5fff\u6012\u3001\u60e1\u6bd2\uff08\u6216\u8b6f\uff1a\u9670\u6bd2\uff09\u3001\u6bc0\u8b17\uff0c\u4e26\u53e3\u4e2d\u6c61\u7a62\u7684\u8a00\u8a9e\u3002<br \/>\n3\uff1a9 \u4e0d\u8981\u5f7c\u6b64\u8aaa\u8b0a\uff1b\u56e0\u4f60\u5011\u5df2\u7d93\u812b\u53bb\u820a\u4eba\u548c\u820a\u4eba\u7684\u884c\u70ba\uff0c<br \/>\n3\uff1a10 \u7a7f\u4e0a\u4e86\u65b0\u4eba\u3002\u9019\u65b0\u4eba\u5728\u77e5\u8b58\u4e0a\u6f38\u6f38\u66f4\u65b0\uff0c\u6b63\u5982\u9020\u4ed6\u4e3b\u7684\u5f62\u50cf\u3002<br \/>\n3\uff1a11 \u5728\u6b64\u4e26\u4e0d\u5206\u5e0c\u81d8\u4eba\u3001\u7336\u592a\u4eba\uff0c\u53d7\u5272\u79ae\u7684\u3001\u672a\u53d7\u5272\u79ae\u7684\uff0c\u5316\u5916\u4eba\u3001\u897f\u53e4\u63d0\u4eba\uff0c\u70ba\u5974\u7684\u3001\u81ea\u4e3b\u7684\uff0c\u60df\u6709\u57fa\u7763\u662f\u5305\u62ec\u4e00\u5207\uff0c\u53c8\u4f4f\u5728\u5404\u4eba\u4e4b\u5167\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 3\uff1a2 \u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002<br \/>\n3\uff1a3 \u56e0\u70ba\u4f60\u5011\u5df2\u7d93\u6b7b\u4e86\uff0c\u4f60\u5011\u7684\u751f\u547d\u8207\u57fa\u7763\u4e00\u540c\u85cf\u5728\u3000\u795e\u88cf\u9762\u3002<br \/>\n3\uff1a6 \u56e0\u9019\u4e9b\u4e8b\uff0c\u3000\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\u3002<br \/>\n3\uff1a10 \u7a7f\u4e0a\u4e86\u65b0\u4eba\u3002\u9019\u65b0\u4eba\u5728\u77e5\u8b58\u4e0a\u6f38\u6f38\u66f4\u65b0\uff0c\u6b63\u5982\u9020\u4ed6\u4e3b\u7684\u5f62\u50cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u4fdd\u7f85\u9032\u4e00\u6b65\u95e1\u8ff0\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u7a2e\u5149\u666f\u3002\u56e0\u70ba\u6559\u6703\u88cf\u9762\u4fe1\u4e3b\u7684\u4eba\u5f88\u591a\uff0c\u5f62\u5f62\u8272\u8272\u3002\u5c31\u50cf\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\u4e00\u6a23\uff0c\u6211\u89ba\u5f97\u6709\u4e00\u4ef6\u975e\u5e38\u5371\u96aa\u7684\u4e8b\u60c5\u5c31\u662f\uff0c\u6559\u6703\u9ad8\u8209\u611b\uff0c\u4f46\u9019\u500b\u611b\u537b\u662f\u5145\u6eff\u4eba\u610f\u7684\u611b\uff0c\u800c\u4e0d\u662f\u771f\u7406\u7684\u611b\u3002\u56e0\u70ba\u4e8b\u5be6\u4e0a\u6559\u6703\u88cf\u5f88\u5c11\u4eba\u5728\u8a8d\u771f\u8b80\u8056\u7d93\uff0c\u5927\u5bb6\u90fd\u4ee5\u70ba\u611b\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u5bb9\u8a31\u591a\u5143\u5316\uff0c\u5bb9\u8a31\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u5805\u6301\u81ea\u6211\u8207\u4e3b\u5f35\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u4ed6\u7684\u81ea\u7531\u8207\u6c7a\u5b9a\uff0c\u6240\u4ee5\u5168\u90e8\u90fd\u662f\u5c0a\u91cd\u3001\u5305\u5bb9\u3001\u63a5\u7d0d\uff0c\u7d50\u679c\u6211\u5011\u4e0d\u9858\u610f\u5f97\u7f6a\u4eba\uff0c\u4e0d\u9858\u610f\u7528\u611b\u5fc3\u8b1b\u8aa0\u5be6\u8a71\uff0c\u5927\u5bb6\u90fd\u7dad\u6301\u5f88\u8868\u9762\u7684\u548c\u597d\u8207\u95dc\u4fc2\uff0c\u4f46\u662f\u88ab\u72a7\u7272\u6389\u7684\u662f\u771f\u7406\uff0c\u662f\u795e\u7684\u65e8\u610f\uff0c\u662f\u8207\u795e\u7684\u95dc\u4fc2\u3002\u6559\u6703\u8b1b\u611b\u5927\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5e7e\u4e4e\u5df2\u7d93\u975e\u4e0d\u5206\uff0c\u500b\u4eba\u4efb\u610f\u800c\u884c\u3002\u4f46\u4e8b\u5be6\u4e0d\u662f\u5982\u6b64\uff0c\u5c31\u597d\u50cf\u4e00\u500b\u6709\u91ab\u8853\u6709\u91ab\u5fb7\u7684\u91ab\u751f\uff0c\u7d55\u5c0d\u4e0d\u6703\u96a8\u4fbf\u5c0d\u4e00\u500b\u75c5\u4eba\u63a9\u98fe\u75c5\u60c5\u7136\u5f8c\u8aaa\u300c\u6c92\u4e8b\u3001\u5e73\u5b89\u300d\uff0c\u537b\u5e36\u7d66\u4eba\u865b\u5047\u7684\u5b89\u6170\u3002\u800c\u662f\u6703\u64da\u5be6\u4ee5\u544a\uff0c\u5e6b\u52a9\u75c5\u4eba\u4e00\u8d77\u9762\u5c0d\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u4e26\u4e14\u958b\u59cb\u9032\u884c\u6062\u5fa9\u4e4b\u65c5\u3002<\/p>\n<p>\u5f88\u591a\u57fa\u7763\u5f92\u7684\u7121\u77e5\u5728\u65bc\uff0c\u4ee5\u70ba\u4fe1\u4e3b\u53d7\u6d17\u5c31\u7b49\u8457\u4e0a\u5929\u5802\uff0c\u7136\u5f8c\u5728\u4e16\u4e0a\u53ea\u8981\u4e56\u4e56\u4f5c\u79ae\u62dc\u5c31\u6c92\u4e8b\u4e86\u3002\u9019\u7a2e\u7121\u77e5\u662f\u6559\u6703\u932f\u8aa4\u6587\u5316\u7d66\u4eba\u5e36\u4f86\u7684\u932f\u89ba\uff0c\u53ea\u8981\u8b80\u8056\u7d93\u5c31\u77e5\u9053\u9019\u662f\u6975\u5371\u96aa\u7684\u4e8b\u3002\u53d7\u6d17\u53ea\u6709\u4e00\u523b\u7684\u4e8b\uff0c\u4f46\u662f\u751f\u547d\u6210\u9577\u537b\u9700\u8981\u4e00\u751f\u4e4b\u4e45\u3002\u50c5\u50c5\u5f97\u6551\u7d55\u5c0d\u4e0d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u800c\u4e14\u5230\u5e95\u771f\u4fe1\u5047\u4fe1\u53ea\u6709\u795e\u77e5\u9053\u3002\u795e\u8981\u7684\u662f\u6211\u5011\u591a\u7d50\u679c\u5b50\u5728\u81ea\u5df1\u7684\u751f\u547d\u4e2d\u88ab\u5851\u9020\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\uff0c\u53c8\u80fd\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u5e6b\u52a9\u6211\u5011\u5e36\u9818\u7684\u4eba\u7167\u6a23\u6709\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u80fd\u5920\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u6094\u6539\u662f\u6bcf\u4e00\u5929\u7684\u4e8b\u60c5\uff0c\u4e0d\u662f\u53d7\u6d17\u7576\u5929\u7684\u5de5\u4f5c\u800c\u5df2\uff0c\u6094\u6539\u5fc5\u9808\u5148\u5f9e\u6211\u5011\u7684\u601d\u60f3\u958b\u59cb\uff0c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u3002\u6211\u5011\u552f\u6709\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u66ff\u63db\u6211\u5011\u932f\u8aa4\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u4e26\u85c9\u7531\u8056\u9748\u5145\u6eff\u7684\u5927\u80fd\u7531\u88cf\u5230\u5916\u66f4\u65b0\u800c\u6539\u8b8a\u3002\u7c21\u55ae\u8aaa\uff0c\u9019\u500b\u904e\u7a0b\u5c31\u53eb\u4f5c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u3002\u6211\u5011\u9760\u81ea\u5df1\u505a\u4e0d\u5230\uff0c\u4e5f\u4e0d\u9858\u610f\u505a\uff0c\u9664\u975e\u8056\u9748\u5149\u7167\u6211\u5011\u3001\u5145\u6eff\u6211\u5011\u3001\u5e6b\u52a9\u6211\u5011\uff0c\u9019\u500b\u904e\u7a0b\u624d\u80fd\u6301\u7e8c\u9032\u884c\u3002<\/p>\n<p>\uff082\uff09v1~4\u6211\u5011\u5f97\u6551\u7684\u76ee\u7684\uff0c\u7d55\u4e0d\u662f\u5f97\u5230\u91cd\u751f\u7684\u6a5f\u6703\u7136\u5f8c\u300c\u7e7c\u7e8c\u8001\u6211\u4f5c\u5927\u300d\uff0c\u9019\u5176\u5be6\u5c31\u662f\u7f6a\uff0c\u56e0\u70ba\u8001\u6211\u8207\u8056\u9748\u76f8\u722d\uff0c\u8001\u6211\u60f3\u8981\u7e7c\u7e8c\u4f5c\u738b\u638c\u6b0a\uff0c\u8001\u6211\u628a\u4e0a\u5e1d\u8cb6\u70ba\u5c0f\u5f1f\u5229\u7528\u4f7f\u559a\uff0c\u9019\u90fd\u662f\u6096\u9006\u7684\u7f6a\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u6211\u5011\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u7d93\u6b77\u8207\u4e3b\u300c\u540c\u6b7b\u540c\u5fa9\u6d3b\u300d\uff0c\u9019\u500b\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u662f\u8b93\u8056\u9748\u5b8c\u5168\u638c\u6b0a\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u8001\u6211\u4f5c\u738b\u7684\u751f\u547d\u3002\u6211\u5011\u7a31\u8036\u7a4c\u70ba\u4e3b\u70ba\u795e\u70ba\u738b\uff0c\u5c31\u662f\u627f\u8a8d\u6211\u5011\u5728\u57fa\u7763\u88cf\u5df2\u7d93\u4e0d\u518d\u662f\u904e\u53bb\u7684\u81ea\u6211\u8001\u6211\u6d3b\u8457\uff0c\u800c\u662f\u8036\u7a4c\u5728\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u7942\u7684\u6027\u60c5\u8207\u54c1\u683c\u4f86\u3002\u9019\u6a23\u7684\u65b0\u751f\u547d\uff0c\u53cd\u6620\u5728\u5916\u9762\u7684\uff0c\u5c31\u662f\u6211\u5011\u61c9\u8a72\u6703\u300c\u6c42\u5728\u4e0a\u9762\u7684\u4e8b\u3001\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u56e0\u70ba\u5929\u4e0a\u6709\u57fa\u7763\u5750\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c\u4e0d\u65b7\u70ba\u6211\u5011\u79b1\u544a\u3002\u300d\u6211\u5011\u65e2\u8207\u57fa\u7763\u540c\u6b7b\u540c\u5fa9\u6d3b\uff0c\u795e\u7684\u601d\u60f3\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u601d\u60f3\uff0c\u795e\u7684\u611b\u60e1\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u611b\u60e1\uff0c\u795e\u7684\u65e8\u610f\u5c31\u8981\u6210\u70ba\u6211\u5011\u610f\u5fd7\u7684\u6c7a\u5b9a\u3002\u7576\u7136\u9019\u4e0d\u662f\u9760\u6211\u5011\u81ea\u5df1\u7684\u8089\u9ad4\u505a\u5f97\u5230\u7684\u4e8b\uff0c\u552f\u6709\u5148\u89aa\u8fd1\u795e\uff0c\u611b\u795e\uff0c\u4e0d\u65b7\u9023\u7d50\u65bc\u4e3b\uff0c\u4e0d\u65b7\u85cf\u5728\u4e3b\u88cf\u9762\uff0c\u6211\u5011\u624d\u6703\u6709\u610f\u9858\u8207\u80fd\u529b\u5982\u6b64\u884c\u3002<\/p>\n<p>v5\u300c\u6240\u4ee5\uff0c\u8981\u6cbb\u6b7b\u4f60\u5011\u5728\u5730\u4e0a\u7684\u80a2\u9ad4\uff0c\u5c31\u5982\u6deb\u4e82\u3001\u6c61\u7a62\u3001\u90aa\u60c5\u3001\u60e1\u617e\uff0c\u548c\u8caa\u5a6a\u3002\u300dv8\u300c\u4f46\u73fe\u5728\u4f60\u5011\u8981\u68c4\u7d55\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4ee5\u53ca\u60f1\u6068\u3001\u5fff\u6012\u3001\u60e1\u6bd2\u3001\u6bc0\u8b17\uff0c\u4e26\u53e3\u4e2d\u6c61\u7a62\u7684\u8a00\u8a9e\u3002\u300d\u3001v9\u300c\u4e0d\u8981\u5f7c\u6b64\u8aaa\u8b0a\u300d\u3002\u884c\u9019\u4e9b\u4e8b\u7684\u4eba\uff0c\u90fd\u662f\u300c\u6096\u9006\u4e4b\u5b50\u300d\uff08v6\uff09\uff0c\u795e\u7684\u5fff\u6012\u8981\u964d\u5728\u4ed6\u5011\u7684\u8eab\u4e0a\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u9019\u4e9b\u90fd\u662f\u672a\u4fe1\u8005\uff0c\u76f8\u53cd\u5730\uff0c\u9019\u90fd\u662f\u5728\u8b66\u6212\u6b4c\u7f85\u897f\u6559\u6703\u7684\u57fa\u7763\u5f92\u8aaa\u7684\u8a71\u3002\u9019\u4e9b\u7f6a\u884c\u90fd\u662f\u5f9e\u6c92\u6709\u88ab\u6cbb\u6b7b\u7684\u8001\u6211\u88cf\u9762\u767c\u51fa\u4f86\u7684\uff0c\u7522\u751f\u7684\u7d50\u679c\u5c31\u662f\u4f7f\u6211\u5011\u7684\u751f\u547d\u4e00\u6574\u500b\u90fd\u662f\u5145\u6eff\u6096\u9006\u3002\u300c\u6240\u4ee5\uff0c\u8981\u6cbb\u6b7b\u4f60\u5011\u5728\u5730\u4e0a\u7684\u80a2\u9ad4\u300d\u6cbb\u6b7b\u8001\u6211\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u800c\u662f\u662f\u975e\u984c\uff0c\u8981\u60f3\u8ddf\u96a8\u4e3b\uff0c\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u5fc5\u9808\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8d77\u4f86\u3002\u6cbb\u6b7b\u8001\u6211\u4e5f\u7528\u751f\u52d5\u7684\u5f62\u5bb9\uff1a\u300c\u812b\u53bb\u820a\u4eba\u548c\u820a\u4eba\u7684\u884c\u70ba\u300d\uff0e\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u5247\u662f\u300c\u7a7f\u4e0a\u4e86\u65b0\u4eba\u3002\u9019\u65b0\u4eba\u5728\u77e5\u8b58\u4e0a\u6f38\u6f38\u66f4\u65b0\uff0c\u6b63\u5982\u9020\u4ed6\u4e3b\u7684\u5f62\u50cf\u3002\u300d\u65b0\u4eba\u662f\u9700\u8981\u4e0d\u65b7\u9577\u5927\u6210\u719f\u7684\uff0c\u5148\u5f9e\u5c6c\u9748\u7684\u771f\u7406\u958b\u59cb\u66f4\u65b0\uff0c\u6700\u5f8c\u9054\u5230\u5851\u9020\u6210\u70ba\u8036\u7a4c\u7684\u5f62\u8c61\uff1a\u300c\u9019\u65b0\u4eba\u5728\u77e5\u8b58\u4e0a\u6f38\u6f38\u66f4\u65b0\uff0c\u6b63\u5982\u9020\u4ed6\u4e3b\u7684\u5f62\u50cf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u90fd\u662f\u4e00\u822c\u57fa\u7763\u5f92\u6700\u8a0e\u53ad\u7684\u7d93\u6587\uff0c\u53ef\u80fd\u5c6c\u65bc\u6703\u81ea\u52d5\u8df3\u904e\u4e0d\u8b80\u7684\u90a3\u4e00\u7a2e\u3002\u6211\u5011\u8001\u6211\u7684\u5929\u6027\u559c\u6b61\u8ffd\u6c42\u5730\u4e0a\u7684\u4e8b\uff0c\u4e0d\u592a\u95dc\u5fc3\u4e0a\u9762\u6c38\u6046\u7684\u4e8b\u3002\u6211\u5011\u7684\u6975\u9650\u5c31\u662f\u53c3\u8207\u4e00\u4e9b\u5b97\u6559\u6d3b\u52d5\u8207\u8b80\u7d93\u79b1\u544a\u7b49\u64cd\u7df4\uff0c\u537b\u4e0d\u559c\u6b61\u6cbb\u6b7b\u820a\u751f\u547d\u4e2d\u81ea\u6211\u4e2d\u5fc3\u60f3\u8981\u638c\u6b0a\u7684\u8001\u6211\uff0c\u4e5f\u4e0d\u559c\u6b61\u51e1\u4e8b\u89aa\u8fd1\u9806\u670d\u8036\u7a4c\u3002\u4e00\u500b\u6094\u6539\u4fe1\u9760\u4e4b\u4eba\u61c9\u6709\u6703\u6d3b\u51fa\u6094\u6539\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u5fc5\u9808\u5929\u5929\u7d93\u6b77\u6cbb\u6b7b\u8207\u5fa9\u6b7b\u7684\u904e\u7a0b\uff0c\u5426\u5247\u6211\u5011\u600e\u9ebc\u80fd\u8aaa\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u6d3b\u7684\uff0c\u662f\u5f97\u6551\u7684\u4fe1\u5fc3\u5462\uff1f\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u9700\u8981\u9762\u5c0d\u7684\u9060\u6bd4\u53ea\u662f\u53c3\u52a0\u805a\u6703\u8981\u591a\u5f97\u591a\uff0c\u56e0\u70ba\u727d\u6d89\u5230\u6574\u500b\u8001\u6211\u820a\u4eba\u7684\u6cbb\u6b7b\uff0c\u9019\u4e0d\u662f\u6211\u5011\u559c\u611b\u6216\u80fd\u505a\u5230\u7684\u4e8b\uff0c\u552f\u9760\u8056\u9748\u5e6b\u52a9\uff0c\u800c\u6211\u5011\u7684\u914d\u5408\u5c31\u662f\u89aa\u8fd1\u795e\u6c42\u8056\u9748\u52d5\u5de5\u638c\u6b0a\uff0c\u5fc3\u601d\u610f\u5ff5\u596a\u56de\u6b78\u5411\u8036\u7a4c\uff0c\u5c08\u6ce8\u5929\u4e0a\u7684\u6c38\u6046\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 3\uff1a1~11 3\uff1a1 \u6240\u4ee5\uff0c\u4f60\u5011\u82e5\u771f\u8207\u57fa\u7763\u4e00\u540c\u5fa9\u6d3b\uff0c\u5c31\u7576\u6c42\u5728\u4e0a\u9762\u7684\u4e8b\uff1b\u90a3\u88cf\u6709\u57fa\u7763\u5750\u5728\u3000\u795e\u7684\u53f3\u908a\u3002 3 &#8230; <a title=\"2019- 05 &#8211; 06 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-06-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a111\/\" aria-label=\"Read more about 2019- 05 &#8211; 06 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6517,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6468","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6468","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6468"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6517"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}