{"id":13020,"date":"2022-11-03T00:00:55","date_gmt":"2022-11-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13020"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a2638\/","title":{"rendered":"2022 \u2013 11 \u2013 03 QT \u5275\u4e16\u8a18 42\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 42\uff1a26~38<\/p>\n<p>42\uff1a26 \u4ed6\u5011\u5c31\u628a\u7ce7\u98df\u99b1\u5728\u9a62\u4e0a\uff0c\u96e2\u958b\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n42\uff1a27 \u5230\u4e86\u4f4f\u5bbf\u7684\u5730\u65b9\uff0c\u4ed6\u5011\u4e2d\u9593\u6709\u4e00\u500b\u4eba\u6253\u958b\u53e3\u888b\uff0c\u8981\u62ff\u6599\u9935\u9a62\uff0c\u624d\u770b\u898b\u81ea\u5df1\u7684\u9280\u5b50\u4ecd\u5728\u53e3\u888b\u88cf\uff0c<br \/>\n42\uff1a28 \u5c31\u5c0d\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u6211\u7684\u9280\u5b50\u6b78\u9084\u4e86\uff0c\u770b\u54ea\uff0c\u4ecd\u5728\u6211\u53e3\u888b\u88cf\uff01\u300d\u4ed6\u5011\u5c31\u63d0\u5fc3\u540a\u81bd\uff0c\u6230\u6230\u5162\u5162\u5730\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u5411\u6211\u5011\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n42\uff1a29 \u4ed6\u5011\u4f86\u5230\u8fe6\u5357\u5730\u3001\u4ed6\u5011\u7684\u7236\u89aa\u96c5\u5404\u90a3\u88cf\uff0c\u5c07\u6240\u906d\u9047\u7684\u4e8b\u90fd\u544a\u8a34\u4ed6\uff0c\u8aaa\uff1a<br \/>\n42\uff1a30 \u300c\u90a3\u5730\u7684\u4e3b\u5c0d\u6211\u5011\u8aaa\u56b4\u53b2\u7684\u8a71\uff0c\u628a\u6211\u5011\u7576\u4f5c\u7aba\u63a2\u90a3\u5730\u7684\u5978\u7d30\u3002<br \/>\n42\uff1a31 \u6211\u5011\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u5011\u662f\u8aa0\u5be6\u4eba\uff0c\u4e26\u4e0d\u662f\u5978\u7d30\u3002<br \/>\n42\uff1a32 \u6211\u5011\u672c\u662f\u5f1f\u5144\u5341\u4e8c\u4eba\uff0c\u90fd\u662f\u4e00\u500b\u7236\u89aa\u7684\u5152\u5b50\uff0c\u6709\u4e00\u500b\u6c92\u6709\u4e86\uff0c\u9802\u5c0f\u7684\u5982\u4eca\u540c\u6211\u5011\u7684\u7236\u89aa\u5728\u8fe6\u5357\u5730\u3002\u300f<br \/>\n42\uff1a33 \u90a3\u5730\u7684\u4e3b\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u82e5\u8981\u6211\u77e5\u9053\u4f60\u5011\u662f\u8aa0\u5be6\u4eba\uff0c\u53ef\u4ee5\u7559\u4e0b\u4f60\u5011\u4e2d\u9593\u7684\u4e00\u500b\u4eba\u5728\u6211\u9019\u88cf\uff0c\u4f60\u5011\u53ef\u4ee5\u5e36\u8457\u7ce7\u98df\u56de\u53bb\uff0c\u6551\u4f60\u5011\u5bb6\u88cf\u7684\u9951\u8352\u3002<br \/>\n42\uff1a34 \u628a\u4f60\u5011\u7684\u5c0f\u5144\u5f1f\u5e36\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u4fbf\u77e5\u9053\u4f60\u5011\u4e0d\u662f\u5978\u7d30\uff0c\u4e43\u662f\u8aa0\u5be6\u4eba\u3002\u9019\u6a23\uff0c\u6211\u5c31\u628a\u4f60\u5011\u7684\u5f1f\u5144\u4ea4\u7d66\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u53ef\u4ee5\u5728\u9019\u5730\u505a\u8cb7\u8ce3\u3002\u300f\u300d<br \/>\n42\uff1a35 \u5f8c\u4f86\u4ed6\u5011\u5012\u53e3\u888b\uff0c\u4e0d\u6599\uff0c\u5404\u4eba\u7684\u9280\u5305\u90fd\u5728\u53e3\u888b\u88cf\uff1b\u4ed6\u5011\u548c\u7236\u89aa\u770b\u898b\u9280\u5305\u5c31\u90fd\u5bb3\u6015\u3002<br \/>\n42\uff1a36 \u4ed6\u5011\u7684\u7236\u89aa\u96c5\u5404\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4f7f\u6211\u55aa\u5931\u6211\u7684\u5152\u5b50\uff1a\u300c\u7d04\u745f\u6c92\u6709\u4e86\uff0c\u897f\u7dec\u4e5f\u6c92\u6709\u4e86\uff0c\u4f60\u5011\u53c8\u8981\u5c07\u4fbf\u96c5\u61ab\u5e36\u53bb\uff1b\u9019\u4e9b\u4e8b\u90fd\u6b78\u5230\u6211\u8eab\u4e0a\u4e86\u3002\u300d<br \/>\n42\uff1a37 \u6d41\u4fbf\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u4f60\uff0c\u4f60\u53ef\u4ee5\u6bba\u6211\u7684\u5169\u500b\u5152\u5b50\u3002\u53ea\u7ba1\u628a\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\uff0c\u6211\u5fc5\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u4f60\u3002\u300d<br \/>\n42\uff1a38 \u96c5\u5404\u8aaa\uff1a\u300c\u6211\u7684\u5152\u5b50\u4e0d\u53ef\u8207\u4f60\u5011\u4e00\u540c\u4e0b\u53bb\uff1b\u4ed6\u54e5\u54e5\u6b7b\u4e86\uff0c\u53ea\u5269\u4e0b\u4ed6\uff0c\u4ed6\u82e5\u5728\u4f60\u5011\u6240\u884c\u7684\u8def\u4e0a\u906d\u5bb3\uff0c\u90a3\u4fbf\u662f\u4f60\u5011\u4f7f\u6211\u767d\u9aee\u84bc\u84bc\u3001\u60b2\u60b2\u6158\u6158\u5730\u4e0b\u9670\u9593\u53bb\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 42\uff1a37 \u6d41\u4fbf\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u4f60\uff0c\u4f60\u53ef\u4ee5\u6bba\u6211\u7684\u5169\u500b\u5152\u5b50\u3002\u53ea\u7ba1\u628a\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\uff0c\u6211\u5fc5\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26~28\u7d04\u745f\u7684\u54e5\u54e5\u5011\u5e36\u8457\u7ce7\u98df\u56de\u53bb\uff0c\u624d\u767c\u73fe\u8cb7\u7ce7\u7684\u9280\u5b50\u7adf\u7136\u9084\u5728\u53e3\u888b\u88cf\uff0c\u4e0d\u77e5\u9053\u662f\u7d04\u745f\u6545\u610f\u585e\u9084\u7d66\u4ed6\u5011\u7684\uff0c\u5fc3\u4e2d\u5145\u6eff\u7591\u60d1\u9a5a\u60f6\u3002\u9019\u4e00\u8d99\u8cb7\u7ce7\u4e4b\u65c5\uff0c\u8b93\u4ed6\u5011\u7d93\u6b77\u8a31\u591a\u4e0d\u53ef\u9810\u6e2c\u4e4b\u4e8b\u3002<\/p>\n<p>v29~35\u4ed6\u5011\u56de\u53bb\u5f8c\uff0c\u628a\u4e00\u5207\u904e\u7a0b\u539f\u59d4\u5411\u7236\u89aa\u96c5\u5404\u8a34\u8aaa\uff0c\u552f\u7368\u4e0d\u6562\u63d0\u53ca\u88ab\u95dc\u4e09\u5929\u3001\u897f\u7dec\u662f\u88ab\u6263\u7559\uff08v24\uff09\uff0c\u4ee5\u53ca\u5fc5\u9808\u5e36\u4fbf\u96c5\u61ab\u56de\u53bb\u624d\u80fd\u514d\u65bc\u6b7b\u4ea1\u7684\u8b66\u544a\uff08v20\uff09\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u6df1\u6015\u96c5\u5404\u64d4\u5fc3\uff0c\u800c\u4e0d\u80af\u8b93\u4ed6\u5011\u5e36\u5c0f\u5f1f\u56de\u53bb\u8d16\u4eba\u3002<\/p>\n<p>v36~38\u96c5\u5404\u807d\u5b8c\uff0c\u679c\u7136\u4e0d\u80af\u8b93\u4ed6\u5011\u5e36\u8d70\u4fbf\u96c5\u61ab\u3002\u5373\u4f7f\u6d41\u4fbf\u7528\u81ea\u5df1\u4e8c\u500b\u5152\u5b50\u7684\u751f\u547d\u4f86\u4fdd\u8b49\uff0c\u4e5f\u7121\u6cd5\u8d0f\u5f97\u96c5\u5404\u7684\u4fe1\u4efb\u3002\u5f9e\u6b64\u4e8b\u53ef\u4ee5\u770b\u51fa\u96c5\u5404\u751f\u547d\u4e2d\u4ecd\u6709\u7684\u5076\u50cf\uff0c\u5c31\u662f\u628a\u5c0d\u62c9\u7d50\u7684\u611b\u8f49\u79fb\u5230\u7d04\u745f\u8207\u4fbf\u96c5\u61ab\u8eab\u4e0a\u3002\u7d04\u745f\u4e0d\u5728\u7684\u901920\u591a\u5e74\u9593\uff0c\u96c5\u5404\u986f\u7136\u6d3b\u5728\u75db\u82e6\u8207\u60b2\u6158\u4e4b\u4e2d\uff0c\u4ee5\u53ca\u5c0d\u672a\u77e5\u7684\u6050\u61fc\u5bb3\u6015\u3002\u795e\u537b\u8981\u85c9\u7531\u6b64\u4e8b\uff0c\u4f86\u91cb\u653e\u96c5\u5404\uff0c\u5f9e\u50b7\u75db\u4e2d\u5f97\u5230\u5c6c\u9748\u7684\u771f\u5e73\u5b89\u8207\u771f\u81ea\u7531\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u628a\u4ed6\u7684\u611b\u8207\u5b89\u5168\u611f\u5168\u653e\u5728\u4e8c\u500b\u5c0f\u5152\u5b50\u8eab\u4e0a\uff0c\u9019\u8207\u4e9e\u4f2f\u62c9\u7f55\u9858\u610f\u737b\u4ee5\u6492\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u7a81\u986f\u4ed6\u5fc3\u4e2d\u5df2\u7d93\u628a\u5152\u5b50\u7576\u4f5c\u5076\u50cf\u3002\u795e\u537b\u8981\u9664\u53bb\u9019\u4e00\u500b\u5fc3\u9b54\uff0c\u4f7f\u96c5\u5404\u751f\u547d\u66f4\u52a0\u5b8c\u5168\u3002\u8a31\u591a\u57fa\u7763\u5f92\u7d93\u5e38\u8aa4\u4ee5\u70ba\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u5c31\u662f\u795e\u4e0d\u6703\u8b93\u6211\u5011\u300c\u5931\u53bb\u300d\uff0c\u6216\u662f\u795e\u6703\u300c\u7d66\u6211\u5011\u66f4\u591a\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u662f\u5167\u5728\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e0d\u6703\u96a8\u8457\u74b0\u5883\u800c\u8b8a\u52d5\uff0c\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u4e3b\uff0c\u6211\u5011\u6c38\u9060\u6709\u5167\u5fc3\u6df1\u8655\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u6211\u904e\u53bb\u4e0d\u660e\u767d\uff0c\u5f9e\u5c0f\u6d3b\u5728\u7236\u6bcd\u7d93\u5e38\u70ba\u7d93\u6fdf\u5435\u67b6\u7684\u6050\u61fc\u4e2d\uff0c\u5c0d\u91d1\u9322\u5341\u5206\u6c92\u6709\u5b89\u5168\u611f\u3002\u795e\u5c0d\u4ed8\u6211\u7684\u65b9\u6cd5\uff0c\u537b\u662f\u8b93\u6211\u5728\u4e00\u6bb5\u6642\u9593\u5167\u9023\u7e8c\u906d\u9047\u5931\u696d\u3001\u8eca\u798d\u2026\uff0c\u537b\u4fe1\u5be6\u7684\u4f9b\u61c9\u4e00\u5207\uff0c\u628a\u5b69\u5b50\u990a\u5927\uff0c\u6c92\u6709\u771f\u6b63\u7684\u7f3a\u4e4f\u3002\u85c9\u6b64\u91cb\u653e\u6211\u7684\u5fc3\uff0c\u9ad4\u6703\u5230\u6709\u4e00\u4f4d\u300c\u5929\u4e0a\u7684\u7236\u300d\u4e00\u76f4\u5728\u6276\u990a\u8207\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u4f46\u662f\u795e\u65e8\u610f\u6700\u91cd\u8981\u7684\uff0c\u662f\u7834\u788e\u6211\u5011\u8001\u6211\u7684\u865b\u5047\u5b89\u5168\u611f\uff0c\u4f7f\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u751f\u547d\uff0c\u7d50\u51fa\u8056\u9748\u5e73\u5b89\u559c\u6a02\u7684\u751f\u547d\u679c\u5b50\u3002\u795e\u5c0d\u6bcf\u500b\u4eba\u90fd\u6703\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4f46\u76ee\u7684\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u6211\u5011\u82e5\u80fd\u65e9\u65e9\u5f97\u52dd\uff0c\u5c31\u80fd\u5c11\u53d7\u8271\u82e6\uff0c\u66f4\u5feb\u9032\u5165\u5e73\u5b89\u559c\u6a02\u7684\u751f\u547d\u6cc9\u6e90\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 42\uff1a26~38 42\uff1a26 \u4ed6\u5011\u5c31\u628a\u7ce7\u98df\u99b1\u5728\u9a62\u4e0a\uff0c\u96e2\u958b\u90a3\u88cf\u53bb\u4e86\u3002 42\uff1a27 \u5230\u4e86\u4f4f\u5bbf\u7684\u5730\u65b9\uff0c\u4ed6\u5011\u4e2d &#8230; <a title=\"2022 \u2013 11 \u2013 03 QT \u5275\u4e16\u8a18 42\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a2638\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 03 QT \u5275\u4e16\u8a18 42\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13020","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13020","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13020"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13020\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13023"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}