{"id":3959,"date":"2017-10-19T12:55:45","date_gmt":"2017-10-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3959"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-19-qt-%e8%a9%a9%e7%af%87-50%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-19-qt-%e8%a9%a9%e7%af%87-50%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 50\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 50\uff1a1~15<br \/>\n50\uff1a1\uff08\u4e9e\u85a9\u7684\u8a69\u3002\uff09\u5927\u80fd\u8005\u795e\u2500\u8036\u548c\u83ef\u5df2\u7d93\u767c\u8a00\u62db\u547c\u5929\u4e0b\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\u3002<br \/>\n50\uff1a2\u5f9e\u5168\u7f8e\u7684\u932b\u5b89\u4e2d\uff0c\u795e\u5df2\u7d93\u767c\u5149\u4e86\u3002<br \/>\n50\uff1a3\u6211\u5011\u7684\u795e\u8981\u4f86\uff0c\u6c7a\u4e0d\u9589\u53e3\u3002\u6709\u70c8\u706b\u5728\u4ed6\u9762\u524d\u541e\u6ec5\uff1b\u6709\u66b4\u98a8\u5728\u4ed6\u56db\u570d\u5927\u98b3\u3002<br \/>\n50\uff1a4\u4ed6\u62db\u547c\u4e0a\u5929\u4e0b\u5730\uff0c\u70ba\u8981\u5be9\u5224\u4ed6\u7684\u6c11\uff0c<br \/>\n50\uff1a5\u8aaa\uff1a\u62db\u805a\u6211\u7684\u8056\u6c11\u5230\u6211\u9019\u88e1\u4f86\uff0c\u5c31\u662f\u90a3\u4e9b\u7528\u796d\u7269\u8207\u6211\u7acb\u7d04\u7684\u4eba\u3002<br \/>\n50\uff1a6\u8af8\u5929\u5fc5\u8868\u660e\u4ed6\u7684\u516c\u7fa9\uff0c\u56e0\u70ba\u795e\u662f\u65bd\u884c\u5be9\u5224\u7684\u3002\uff08\u7d30\u62c9\uff09<br \/>\n50\uff1a7\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u807d\u6211\u7684\u8a71\uff01\u4ee5\u8272\u5217\u554a\uff0c\u6211\u8981\u52f8\u6212\u4f60\uff1b\u6211\u662f\u795e\uff0c\u662f\u4f60\u7684\u795e\uff01<br \/>\n50\uff1a8\u6211\u4e26\u4e0d\u56e0\u4f60\u7684\u796d\u7269\u8cac\u5099\u4f60\uff1b\u4f60\u7684\u71d4\u796d\u5e38\u5728\u6211\u9762\u524d\u3002<br \/>\n50\uff1a9\u6211\u4e0d\u5f9e\u4f60\u5bb6\u4e2d\u53d6\u516c\u725b\uff0c\u4e5f\u4e0d\u5f9e\u4f60\u5708\u5167\u53d6\u5c71\u7f8a\uff1b<br \/>\n50\uff1a10\u56e0\u70ba\uff0c\u6a39\u6797\u4e2d\u7684\u767e\u7378\u662f\u6211\u7684\uff0c\u5343\u5c71\u4e0a\u7684\u7272\u755c\u4e5f\u662f\u6211\u7684\u3002<br \/>\n50\uff1a11\u5c71\u4e2d\u7684\u98db\u9ce5\uff0c\u6211\u90fd\u77e5\u9053\uff1b\u91ce\u5730\u7684\u8d70\u7378\u4e5f\u90fd\u5c6c\u6211\u3002<br \/>\n50\uff1a12\u6211\u82e5\u662f\u98e2\u9913\uff0c\u6211\u4e0d\u7528\u544a\u8a34\u4f60\uff0c\u56e0\u70ba\u4e16\u754c\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u662f\u6211\u7684\u3002<br \/>\n50\uff1a13\u6211\u8c48\u5403\u516c\u725b\u7684\u8089\u5462\uff1f\u6211\u8c48\u559d\u5c71\u7f8a\u7684\u8840\u5462\uff1f<br \/>\n50\uff1a14\u4f60\u5011\u8981\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u8207\u795e\uff0c\u53c8\u8981\u5411\u81f3\u9ad8\u8005\u9084\u4f60\u7684\u9858\uff0c<br \/>\n50\uff1a15\u4e26\u8981\u5728\u60a3\u96e3\u4e4b\u65e5\u6c42\u544a\u6211\uff1b\u6211\u5fc5\u642d\u6551\u4f60\uff0c\u4f60\u4e5f\u8981\u69ae\u8000\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 50\uff1a14 \u4f60\u5011\u8981\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u8207\u795e\uff0c\u53c8\u8981\u5411\u81f3\u9ad8\u8005\u9084\u4f60\u7684\u9858\uff0c<br \/>\n50\uff1a15 \u4e26\u8981\u5728\u60a3\u96e3\u4e4b\u65e5\u6c42\u544a\u6211\uff1b\u6211\u5fc5\u642d\u6551\u4f60\uff0c\u4f60\u4e5f\u8981\u69ae\u8000\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1a\u9019\u662f\u4e00\u7bc7\u5148\u77e5\u8a69\uff0c\u795e\u4ee5\u7b2c\u4e00\u4eba\u7a31\u8aaa\u8a71\uff0c\u5168\u8a69\u5206\u4e09\u90e8\u5206\uff1av1\uff5e6\u547c\u53ec\u4ee5\u8272\u5217\u7acb\u7d04\u7684\u767e\u59d3\u6e96\u5099\u63a5\u53d7\u795e\u7684\u5be9\u5224\u3001v7\uff5e15\u8cac\u5099\u807d\u795e\u8a71\u8a9e\u7684\u4eba\u5c0d\u737b\u796d\u4e0d\u6b63\u78ba\u7684\u614b\u5ea6\u3001v16\uff5e23\u65a5\u8cac\u884c\u4e8b\u70ba\u4eba\u8207\u4fe1\u4ef0\u4e0d\u76f8\u7a31\u7684\u4eba\u3002<\/p>\n<p>\uff081\uff09v1 \u300c\u5927\u80fd\u8005\u795e\u2500\u8036\u548c\u83ef\u300d\uff0c\u8056\u7d93\u4e0a\u5f88\u5c11\u9019\u6a23\u8b1b\uff1a\u5927\u80fd\u8005\u795e\u8036\u548c\u83ef\uff0c\u4e3b\u8981\u662f\u4e0a\u5e1d\u8981\u62db\u547c\u5929\u3001\u5730\u4e00\u8d77\u4f86\u70ba\u4e0a\u5e1d\u4f5c\u898b\u8b49\uff08v4\uff09\uff0c\u4f5c\u4ec0\u9ebc\u5462\uff1f\u4e0a\u5e1d\u8981\u4f86\u5be9\u5224\u7942\u7684\u5b50\u6c11\uff08v7\uff09\u3002\u6211\u5011\u4e00\u518d\u63d0\u5230\uff0c\u4e0a\u5e1d\u5982\u679c\u8981\u5be9\u5224\uff0c\u8981\u7ba1\u6559\uff0c\u4e00\u5b9a\u662f\u5148\u5f9e\u795e\u7684\u767e\u59d3\u958b\u59cb\u4e0b\u624b\uff0c\u56e0\u70ba\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u5728\u555f\u793a\u9304\u4e16\u754c\u672b\u65e5\u7684\u5be9\u5224\u4e2d\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u539f\u5247\uff0c\u5c31\u662f\u6559\u6703\uff1a\u795e\u7684\u767e\u59d3\u8981\u5148\u53d7\u5be9\u5224\u3002\u795e\u7684\u767e\u59d3\u5be9\u5224\u4e3b\u8981\u662f\u5206\u51fa\u5f97\u52dd\u8005\uff0c\u8207\u53ea\u662f\u300c\u50c5\u50c5\u5f97\u6551\uff08\u53ef\u80fd\u9084\u6703\u54c0\u54ed\u5207\u9f52\uff09\u300d\u7684\u4fe1\u5f92\u3002\u7136\u5f8c\u9019\u7fa4\u5f97\u52dd\u8005\uff0c\u5c07\u8981\u8207\u8036\u7a4c\u4e00\u8d77\u5750\u5e2d\u3001\u4e00\u540c\u638c\u6b0a\u3002\u5be9\u5224\u5b8c\u4fe1\u5f92\uff0c\u63a5\u8457\u624d\u662f\u5be9\u5224\u672a\u5f97\u6551\u7684\u7fa4\u773e\u3002\u4e0a\u5e1d\u8981\u5be9\u5224\uff0c\u662f\u56e0\u70ba\u7942\u662f\u516c\u5e73\u516c\u7fa9\u7684\u795e\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u7942\u8981\u5728\u842c\u6c11\u4e2d\uff0c\u63c0\u9078\u90a3\u4e9b\u5728\u4e16\u4e0a\u9858\u610f\u9078\u64c7\u4ed8\u4ee3\u50f9\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u3002\u90a3\u4e9b\u5728\u4e16\u4e0a\u9078\u64c7\u81ea\u79c1\u81ea\u5229\u3001\u904e\u5f97\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\u7b49\u65bc\u662f\u5728\u7cdf\u8e0f\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u8f15\u770b\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u628a\u8036\u7a4c\u7684\u6551\u8d16\u770b\u5f97\u6bd4\u9019\u500b\u4e16\u754c\u9084\u4e0d\u5982\uff0c\u5be7\u53ef\u8ffd\u6c42\u4e16\u754c\u800c\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4fdd\u7f85\u8aaa\u4e86\u4e00\u53e5\u76f8\u7576\u56b4\u53b2\u53eb\u4eba\u53d7\u4e0d\u4e86\u7684\u8a71\uff1a\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\uff0c\u4e3b\u5fc5\u8981\u4f86\u3002\u300d\uff08\u6797\u524d16\uff1a22\uff09\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u6211\u5011\u7684\u611b\u4eba\uff0c\u4e3b\u8981\u662f\u70ba\u4e86\u5e6b\u52a9\u4eba\u66f4\u611b\u795e\uff0c\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u4f86\u5c0b\u6c42\u795e\uff0c\u800c\u4e0d\u662f\u544a\u8a34\u4eba\u53ef\u4ee5\u4e88\u53d6\u4e88\u6c42\uff0c\u4efb\u610f\u5984\u70ba\u3001\u4efb\u6027\u800c\u884c\u3002\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u5fc5\u9808\u6309\u7167\u8056\u7d93\u771f\u7406\uff0c\u800c\u4e0d\u662f\u70ba\u8981\u5438\u5f15\u76f2\u5f9e\u7684\u7fa4\u773e\u3002\u771f\u6b63\u7684\u798f\u97f3\uff0c\u662f\u6094\u6539\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u597d\u5f9e\u795e\u5f97\u5230\u4e00\u5207\u7684\u4f9b\u61c9\u3002\u800c\u4e0d\u662f\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u7136\u5f8c\u7528\u5b97\u6559\u884c\u70ba\u8cc4\u8cc2\u4e0a\u5e1d\u4fdd\u4f51\uff0c\u6211\u5011\u8981\u6e05\u695a\u6211\u5011\u6240\u50b3\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\u3002<\/p>\n<p>\uff082\uff09v8\u795e\u8aaa\uff1a\u300c\u6211\u4e26\u4e0d\u56e0\u4f60\u7684\u796d\u7269\u8cac\u5099\u4f60\uff1b\u4f60\u7684\u71d4\u796d\u5e38\u5728\u6211\u9762\u524d\u3002\u300d\u56e0\u70bav9~13\u842c\u6709\u90fd\u662f\u4e0a\u5e1d\u6240\u9020\u7684\u3002\u4e0a\u5e1d\u4e0d\u7f3a\u9322\u3001\u4e0d\u7f3a\u7269\u8cea\u3001\u751a\u81f3\u4e0d\u7f3a\u6211\u5011\u7684\u670d\u4e8b\uff0c\u56e0\u70ba\u53ea\u8981\u4e0a\u5e1d\u9858\u610f\uff0c\u7942\u53ef\u4ee5\u5dee\u6d3e\u5929\u4f7f\u5929\u8ecd\u4f86\u53d6\u4ee3\u4eba\u985e\u505a\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u800c\u4e14\u66f4\u9806\u670d\u3001\u54c1\u8cea\u66f4\u597d\u3002\u4e0a\u5e1d\u8981\u53eb\u4eba\u505a\u4e8b\uff0c\u7c21\u76f4\u662f\u91cf\u5c11\u8cea\u53c8\u5dee\uff0c\u9084\u8981\u770b\u4eba\u81c9\u8272\uff0c\u641e\u5f97\u597d\u50cf\u8b8a\u6210\u4e16\u4eba\u624d\u662f\u4e0a\u5e1d\u4e00\u6a23\uff0c\u4e0a\u5e1d\u53c8\u4f55\u5fc5\u7d66\u81ea\u5df1\u627e\u51fa\u9019\u9ebc\u591a\u9ebb\u7169\uff1f\u4eba\u505a\u7684\u53c8\u5c11\u53c8\u5dee\uff0c\u9084\u7d93\u5e38\u8981\u4e0a\u5e1d\u5728\u80cc\u5f8c\u300c\u6536\u62fe\u5584\u5f8c\u300d\uff0c\u53c8\u54c4\u53c8\u9a19\uff0c\u4e0a\u5e1d\u5403\u98fd\u98ef\u6c92\u4e8b\u5e79\uff1f\u4eca\u5929\u4e0d\u4fe1\u4e3b\u7684\uff0c\u6216\u662f\u5f88\u591a\u4fe1\u4e3b\u7684\uff0c\u90fd\u6709\u932f\u8aa4\u7684\u5fc3\u614b\uff0c\u5c31\u50cf\u672a\u4fe1\u8005\u521d\u4e00\u5341\u4e94\u904e\u7bc0\u90fd\u8981\u737b\u4f9b\u7269\u71d2\u9999\u62dc\u5076\u50cf\u4e00\u6a23\uff0c\u597d\u50cf\u795e\u660e\u9700\u8981\u6211\u5011\u53bb\u9935\u4ed6\u5011\u5403\u6771\u897f\uff1f\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u4e0d\u7528\u71d2\u9999\u737b\u4f9b\u54c1\u62dc\u62dc\uff0c\u537b\u6539\u7528\u4f5c\u79ae\u62dc\u5949\u737b\u805a\u6703\uff0c\u597d\u50cf\u4f5c\u4e00\u4e9b\u300c\u529f\u5fb7\u300d\u60f3\u5f9e\u4e0a\u5e1d\u90a3\u88cf\u63db\u5f97\u4e00\u4e9b\u734e\u8cde\u79ae\u7269\uff0c\u4fdd\u4f51\u5e73\u5b89\u7121\u4e8b\uff0c\u9019\u4e9b\u90fd\u4e00\u6a23\u662f\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\u3002<\/p>\n<p>\u96d6\u7136\u5728\u820a\u7d04\u4e2d\u4e0a\u5e1d\u8a2d\u7acb\u737b\u796d\u5100\u5f0f\uff0c\u4f46\u662f\u90a3\u662f\u4e00\u500b\u904e\u6e21\u6642\u671f\u7684\u4f5c\u6cd5\uff0c\u4e0a\u5e1d\u672c\u4f86\u662f\u5e0c\u671b\u767e\u59d3\u900f\u904e\u5100\u5f0f\u8207\u7bc0\u671f\u5e6b\u52a9\u767e\u59d3\uff0c\u7531\u5916\u800c\u5167\uff0c\u7531\u5100\u5f0f\u9032\u5165\u95dc\u4fc2\uff0c\u5e6b\u52a9\u4ee5\u8272\u5217\u767e\u59d3\u771f\u6b63\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u9664\u53bb\u7f6a\u60e1\uff0c\u5efa\u7acb\u95dc\u4fc2\u3002\u53ea\u662f\u9019\u500b\u65b9\u6cd5\u662f\u5fb9\u5e95\u5931\u6557\u4e86\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u5230\u6700\u5f8c\u8b8a\u6210\u5f92\u6709\u5f62\u5f0f\uff0c\u537b\u5047\u5192\u507d\u5584\uff0c\u7a7a\u6709\u5f62\u5f0f\uff0c\u537b\u5167\u5fc3\u9060\u96e2\u4e0a\u5e1d\uff0c\u66f4\u52a0\u6557\u58de\u3002\u6240\u4ee5\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\uff0c\u85c9\u7531\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u4eba\u5fc3\uff0c\u5f9e\u88cf\u5230\u5916\uff0c\u5c07\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u5c07\u5f8b\u6cd5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u5e6b\u52a9\u4eba\u8207\u795e\u89aa\u5bc6\u3001\u8207\u795e\u9023\u7d50\uff0c\u624d\u80fd\u771f\u6b63\u6d3b\u51fa\u8056\u6f54\u7684\u884c\u70ba\u8207\u751f\u547d\u3002\u4eba\u5982\u679c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u9084\u662f\u7528\u820a\u7d04\u5916\u8868\u7684\u5b97\u6559\u5f62\u5f0f\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\uff0c\u537b\u5728\u5167\u5fc3\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u5df1\u4f5c\u4e3b\uff0c\u90a3\u9ebc\u5c31\u6703\u8ddf\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6216\u662f\u65b0\u7d04\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u6210\u70ba\u865b\u6709\u5176\u8868\uff0c\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\uff0c\u6210\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u6700\u53ad\u60e1\u7684\u4e00\u7fa4\u4eba\uff0c\u56e0\u70ba\u9019\u7fa4\u4eba\u4ee5\u70ba\u70ba\u4e0a\u5e1d\u505a\u4e86\u5f88\u591a\u4e8b\u60c5\uff0c\u4f46\u4e0d\u660e\u767d\u4e0a\u5e1d\u4e0d\u8981\u5916\u9762\u7684\u7269\u8cea\u8207\u6d3b\u52d5\uff0c\u795e\u771f\u6b63\u8981\u7684\u662f\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\u3002<\/p>\n<p>v14~15\u300c\u4f60\u5011\u8981\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u8207\u795e\uff0c\u53c8\u8981\u5411\u81f3\u9ad8\u8005\u9084\u4f60\u7684\u9858\uff0c\u4e26\u8981\u5728\u60a3\u96e3\u4e4b\u65e5\u6c42\u544a\u6211\uff1b\u6211\u5fc5\u642d\u6551\u4f60\uff0c\u4f60\u4e5f\u8981\u69ae\u8000\u6211\u3002\u300d\u4e00\u500b\u771f\u6b63\u8207\u795e\u6709\u89aa\u5bc6\u95dc\u4fc2\u7684\u5152\u5973\uff0c\u4e00\u5b9a\u662f\u4e00\u500b\u771f\u5fc3\u611f\u8b1d\u7684\u5152\u5973\u3002\u56e0\u70ba\u4ed6\u6703\u6df1\u6df1\u9ad4\u6703\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u505a\u4ec0\u9ebc\u4f7f\u6211\u5011\u6210\u70ba\u597d\u4eba\uff0c\u56e0\u70ba\u6211\u5011\u6c38\u9060\u90fd\u4e0d\u5920\u597d\uff0c\u4e5f\u9054\u4e0d\u5230\u6a19\u6e96\u3002\u6211\u5011\u88ab\u63a5\u7d0d\uff0c\u662f\u56e0\u70ba\u6211\u5011\u7528\u4fe1\u5fc3\u3001\u5e36\u8457\u672c\u76f8\uff0c\u800c\u4e0d\u662f\u9760\u8868\u73fe\uff0c\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u76f8\u4fe1\u6211\u5011\u771f\u5fc3\u7684\u6094\u6539\uff0c\u4e0a\u5e1d\u5fc5\u5b9a\u63a5\u7d0d\uff0c\u9019\u6a23\u7684\u4eba\u4e00\u5b9a\u6703\u611f\u6069\uff0c\u4e00\u5b9a\u6703\u611b\u4e0a\u5e1d\u3002\u6211\u5011\u611f\u6069\u3001\u6211\u5011\u611b\u795e\uff0c\u6211\u5011\u624d\u6703\u958b\u59cb\u9858\u610f\u5f9e\u5fc3\u800c\u767c\uff0c\u9858\u610f\u9075\u5b88\u795e\u7684\u65e8\u610f\uff0c\u9858\u610f\u70ba\u4e86\u611b\u795e\u4f86\u670d\u4e8b\u795e\uff0c\u9019\u6a23\u7684\u884c\u70ba\u662f\u5f9e\u611f\u6069\u3001\u5f9e\u611b\u795e\u800c\u767c\u51fa\u7684\uff0c\u624d\u80fd\u8499\u4e0a\u5e1d\u7684\u559c\u6085\u3002V15\u300c\u4e26\u8981\u5728\u60a3\u96e3\u4e4b\u65e5\u6c42\u544a\u6211\uff1b\u6211\u5fc5\u642d\u6551\u4f60\uff0c\u4f60\u4e5f\u8981\u69ae\u8000\u6211\u3002\u300d\u4e00\u500b\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u6c38\u9060\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u6c38\u9060\u90fd\u9700\u8981\u6c42\u6551\u3001\u9700\u8981\u4fe1\u9760\u3001\u9700\u8981\u9023\u7d50\uff0c\u4eba\u4e0d\u8981\u6545\u610f\u5728\u4e0a\u5e1d\u9762\u524d\u88dd\u5f97\u5f88\u5f37\u3001\u5f88\u8056\u6f54\u3001\u5f88\u6709\u8fa6\u6cd5\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u9a55\u50b2\u3002\u4e0a\u5e1d\u559c\u6b61\u6190\u61ab\u3001\u559c\u6b61\u6069\u5f85\u4e00\u5207\u627f\u8a8d\u8edf\u5f31\u7684\u4eba\uff0c\u4e0d\u559c\u6b61\u7368\u7acb\u81ea\u4e3b\u7684\u9a55\u50b2\u4eba\uff0c\u56e0\u70ba\u6211\u5011\u6839\u672c\u7121\u6cd5\u812b\u96e2\u795e\u800c\u7368\u7acb\uff0c\u7121\u6cd5\u812b\u96e2\u795e\u800c\u771f\u6b63\u8b8a\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7a7f\u8aaa\u4e86\uff0c\u57fa\u7763\u4fe1\u4ef0\u4e00\u76f4\u662f\u4ef6\u5f88\u7c21\u55ae\u3001\u5f88\u55ae\u7d14\u7684\u4e8b\uff0c\u5c31\u662f\u56de\u6b78\u6211\u5011\u6210\u70ba\u5929\u7236\u7684\u5c0f\u5b69\uff0c\u56de\u6b78\u55ae\u7d14\u3001\u501a\u983c\u3001\u7dca\u7dca\u9023\u7d50\u3001\u807d\u8a71\u9806\u670d\u7684\u95dc\u4fc2\u3002\u4f46\u662f\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u6574\u500b\u5b97\u6559\u9ad4\u7cfb\uff0c\u5305\u62ec\u6211\u4fe1\u4e3b\u5230\u73fe\u5728\uff0c\u8a31\u591a\u6559\u6703\u7684\u6587\u5316\uff0c\u90fd\u4e00\u76f4\u5728\u5f37\u8abf\u670d\u4e8b\u3001\u670d\u4e8b\u3001\u670d\u4e8b\u3002\u751a\u81f3\u5728\u4e00\u500b\u4eba\u525b\u53d7\u6d17\u4ec0\u9ebc\u90fd\u4e0d\u61c2\u7684\u6642\u5019\uff0c\u5c31\u8d95\u7dca\u628a\u8a31\u591a\u7684\u4e8b\u5de5\u8a08\u756b\u3001\u7570\u8c61\u3001\u5949\u737b\u55ae\u3001\u8ab2\u7a0b\u58d8\u5305\u62ff\u51fa\u4f86\uff0c\u4e0d\u65b7\u7763\u4fc3\u4eba\u8d95\u5feb\u6210\u9577\u597d\u6210\u70ba\u4e00\u500b\u5c0f\u7d44\u9577\u3001\u5340\u9577\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u8b8a\u6210\u50b3\u9053\u4eba\u3002\u670d\u4e8b\u4e0d\u662f\u58de\u4e8b\uff0c\u91cd\u9ede\u662f\u5f88\u591a\u4eba\u5728\u9084\u6c92\u6709\u7d93\u6b77\u5929\u7236\u7121\u689d\u4ef6\u7684\u611b\uff0c\u751a\u81f3\u9084\u6c92\u6709\u91ab\u6cbb\u91cb\u653e\u4e4b\u524d\uff0c\u4ed6\u5011\u5e36\u8457\u539f\u751f\u5bb6\u5ead\u7684\u50b7\u5bb3\uff0c\u672c\u4f86\u671f\u5f85\u5728\u4e0a\u5e1d\u611b\u7684\u5927\u5bb6\u5ead\uff08\u6559\u6703\uff09\u88cf\u9762\u7d93\u6b77\u5230\u88ab\u611b\u8207\u6210\u9577\uff0c\u90a3\u77e5\u9053\u6839\u672c\u6c92\u6709\u8db3\u5920\u7684\u6642\u9593\u6210\u9577\uff0c\u5c31\u88ab\u4e00\u5927\u5806\u7684\u4e8b\u5de5\u903c\u5f97\u5598\u4e0d\u904e\u6c23\u4f86\u3002\u9023\u6211\u5011\u81ea\u5df1\u5bb6\u88cf\u9762\u7684\u5b69\u5b50\u6211\u5011\u90fd\u4e0d\u6703\u9019\u6a23\u5c0d\u5f85\uff0c\u6211\u5011\u537b\u671f\u5f85\u5c6c\u9748\u7684\u5b30\u5b69\u53ea\u8981\u900f\u904e\u58d8\u5305\u8207\u8ab2\u7a0b\u5c31\u4e00\u5b9a\u80fd\u5920\u901f\u6210\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u6210\u719f\u7684\u540c\u5de5\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u660e\u767d\uff0c\u5929\u7236\u4e0d\u7f3a\u300c\u5de5\u4eba\u300d\uff0c\u4f46\u662f\u5f88\u7f3a\u300c\u5152\u5973\u300d\u3002\u6211\u5011\u5fc5\u9808\u5728\u4e00\u500b\u5145\u5206\u6709\u611b\uff0c\u5728\u4e00\u500b\u653e\u9b06\u81ea\u7531\u7684\u5929\u570b\u6587\u5316\u88cf\u9762\uff0c\u8b93\u4eba\u6162\u6162\u5f9e\u539f\u751f\u5bb6\u5ead\u7684\u82e6\u6bd2\u8207\u7f3a\u611b\u7684\u6c1b\u570d\u4e2d\u88ab\u795e\u7684\u611b\u89f8\u6478\u3001\u88ab\u91ab\u6cbb\u3001\u88ab\u6f86\u704c\u3001\u88ab\u91cb\u653e\uff0c\u7136\u5f8c\u5e36\u8457\u88ab\u8056\u9748\u66f4\u65b0\u7684\u8eab\u5fc3\u9748\u81ea\u7531\u7684\u8b93\u8056\u9748\u4f86\u5f15\u5c0e\u6211\u5011\u4e8b\u5949\uff0c\u8056\u9748\u5de5\u4f5c\u4e0d\u898b\u5f97\u662f\u900f\u904e\u300c\u6d41\u7a0b\u300d\u3001\u300c\u7d44\u7e54\u300d\u3001\u300c\u67b6\u69cb\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u4f01\u696d\u754c\u65b9\u4fbf\u7ba1\u7406\u7684\u4f5c\u6cd5\uff0c\u4e0d\u662f\u521d\u4ee3\u6559\u6703\u8056\u9748\u56e0\u6750\u65bd\u6559\u7684\u699c\u6a23\uff0c\u800c\u662f\u8fd1\u5e7e\u5341\u5e74\u6559\u6703\u5b78\u7fd2\u793e\u6703\u4f01\u696d\u65b9\u4fbf\u7ba1\u7406\u7d44\u7e54\u7684\u904b\u4f5c\u6a21\u5f0f\uff0c\u96d6\u7136\u597d\u50cf\u6bd4\u8f03\u901f\u6210\uff0c\u4f46\u904e\u7a0b\u4e2d\u5c11\u4e86\u8056\u9748\u7684\u81ea\u7531\uff0c\u5c11\u4e86\u4eba\u6027\uff0c\u5c11\u4e86\u56e0\u6750\u65bd\u6559\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5c11\u4e86\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u800c\u8b8a\u5f97\u5f37\u8abf\u5916\u5728\u8868\u73fe\u8207\u4e8b\u5de5\u7e3e\u6548\u3002\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u56de\u982d\u7701\u601d\uff0c\u5929\u7236\u771f\u6b63\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u8207\u5929\u7236\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u53c8\u771f\u6b63\u662f\u8655\u5728\u4ec0\u9ebc\u5149\u666f\u4e4b\u4e2d\uff0c\u6c42\u8056\u9748\u5f15\u5c0e\u6211\u5011\u4e0d\u65b7\u6094\u6539\u3001\u66f4\u65b0\uff0c\u5f9e\u5fc3\u91cd\u65b0\u51fa\u767c\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 50\uff1a1~15 50\uff1a1\uff08\u4e9e\u85a9\u7684\u8a69\u3002\uff09\u5927\u80fd\u8005\u795e\u2500\u8036\u548c\u83ef\u5df2\u7d93\u767c\u8a00\u62db\u547c\u5929\u4e0b\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\u3002 50\uff1a2 &#8230; <a title=\"2017 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 50\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-19-qt-%e8%a9%a9%e7%af%87-50%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 50\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4052,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3959","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3959","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3959"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3959\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4052"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}