{"id":5315,"date":"2018-09-09T12:55:45","date_gmt":"2018-09-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5315"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a1627","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a1627\/","title":{"rendered":"2018 &#8211; 09 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a16~27"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 17\uff1a16~27<br \/>\n17\uff1a16 \u65bc\u662f\u5927\u885b\u738b\u9032\u53bb\uff0c\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u6211\u662f\u8ab0\uff0c\u6211\u7684\u5bb6\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u4f7f\u6211\u5230\u9019\u5730\u6b65\u5462\uff1f<br \/>\n17\uff1a17 \u3000\u795e\u554a\uff0c\u9019\u5728\u4f60\u773c\u4e2d\u9084\u770b\u70ba\u5c0f\uff0c\u53c8\u61c9\u8a31\u4f60\u50d5\u4eba\u7684\u5bb6\u81f3\u65bc\u4e45\u9060\u3002\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u4f60\u770b\u9867\u6211\u597d\u50cf\u770b\u9867\u9ad8\u8cb4\u7684\u4eba\u3002<br \/>\n17\uff1a18 \u4f60\u52a0\u65bc\u50d5\u4eba\u7684\u5c0a\u69ae\uff0c\u6211\u9084\u6709\u4f55\u8a00\u53ef\u8aaa\u5462\uff1f\u56e0\u70ba\u4f60\u77e5\u9053\u4f60\u7684\u50d5\u4eba\u3002<br \/>\n17\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u884c\u4e86\u9019\u5927\u4e8b\uff0c\u4e26\u4e14\u986f\u660e\u51fa\u4f86\uff0c\u662f\u56e0\u4f60\u50d5\u4eba\u7684\u7de3\u6545\uff0c\u4e5f\u662f\u7167\u4f60\u7684\u5fc3\u610f\u3002<br \/>\n17\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u7167\u6211\u5011\u8033\u4e2d\u807d\u898b\uff0c\u6c92\u6709\u53ef\u6bd4\u4f60\u7684\uff0c\u9664\u4f60\u4ee5\u5916\u518d\u7121\u3000\u795e\u3002<br \/>\n17\uff1a21 \u4e16\u4e0a\u6709\u4f55\u6c11\u80fd\u6bd4\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u5462\uff1f\u4f60\u3000\u795e\u5f9e\u57c3\u53ca\u6551\u8d16\u4ed6\u5011\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u53c8\u5728\u4f60\u8d16\u51fa\u4f86\u7684\u6c11\u9762\u524d\u884c\u5927\u800c\u53ef\u754f\u7684\u4e8b\uff0c\u9a45\u9010\u5217\u90a6\u4eba\uff0c\u986f\u51fa\u4f60\u7684\u5927\u540d\u3002<br \/>\n17\uff1a22 \u4f60\u4f7f\u4ee5\u8272\u5217\u4eba\u4f5c\u4f60\u7684\u5b50\u6c11\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4f60\u2500\u8036\u548c\u83ef\u4e5f\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n17\uff1a23 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002<br \/>\n17\uff1a24 \u9858\u4f60\u7684\u540d\u6c38\u9060\u5805\u7acb\uff0c\u88ab\u5c0a\u70ba\u5927\uff0c\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u662f\u6cbb\u7406\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002\u300f\u9019\u6a23\uff0c\u4f60\u50d5\u4eba\u5927\u885b\u7684\u5bb6\u5fc5\u5728\u4f60\u9762\u524d\u5805\u7acb\u3002<br \/>\n17\uff1a25 \u6211\u7684\u3000\u795e\u554a\uff0c\u56e0\u4f60\u555f\u793a\u50d5\u4eba\u8aaa\uff0c\u6211\u5fc5\u70ba\u4f60\u5efa\u7acb\u5bb6\u5ba4\uff0c\u6240\u4ee5\u50d5\u4eba\u5927\u81bd\u5728\u4f60\u9762\u524d\u7948\u79b1\u3002<br \/>\n17\uff1a26 \u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u662f\u3000\u795e\uff0c\u4f60\u4e5f\u61c9\u8a31\u5c07\u9019\u798f\u6c23\u8cdc\u7d66\u50d5\u4eba\u3002<br \/>\n17\uff1a27 \u73fe\u5728\u4f60\u559c\u6085\u8cdc\u798f\u8207\u50d5\u4eba\u7684\u5bb6\uff0c\u53ef\u4ee5\u6c38\u5b58\u5728\u4f60\u9762\u524d\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u8cdc\u798f\uff0c\u9084\u8981\u8cdc\u798f\u5230\u6c38\u9060\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 17\uff1a17 \u3000\u795e\u554a\uff0c\u9019\u5728\u4f60\u773c\u4e2d\u9084\u770b\u70ba\u5c0f\uff0c\u53c8\u61c9\u8a31\u4f60\u50d5\u4eba\u7684\u5bb6\u81f3\u65bc\u4e45\u9060\u3002\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u4f60\u770b\u9867\u6211\u597d\u50cf\u770b\u9867\u9ad8\u8cb4\u7684\u4eba\u3002<br \/>\n17\uff1a22 \u4f60\u4f7f\u4ee5\u8272\u5217\u4eba\u4f5c\u4f60\u7684\u5b50\u6c11\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4f60\u2500\u8036\u548c\u83ef\u4e5f\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n17\uff1a23 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002<br \/>\n17\uff1a24 \u9858\u4f60\u7684\u540d\u6c38\u9060\u5805\u7acb\uff0c\u88ab\u5c0a\u70ba\u5927\uff0c\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u662f\u6cbb\u7406\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002\u300f\u9019\u6a23\uff0c\u4f60\u50d5\u4eba\u5927\u885b\u7684\u5bb6\u5fc5\u5728\u4f60\u9762\u524d\u5805\u7acb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u61c9\u8a31\u5927\u885b\uff0c\u795e\u5fc5\u89aa\u81ea\u70ba\u5927\u885b\u5efa\u7acb\u5bb6\u5ba4\uff0c\u8cdc\u798f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u6c38\u9060\u8981\u5750\u5728\u738b\u4f4d\u7684\u5bf6\u5ea7\u4e0a\u3002\u6211\u5011\u4e5f\u89e3\u91cb\u9019\u6bb5\u8a71\u4e2d\u5927\u300c\u885b\u7684\u5f8c\u88d4\u300d\u7279\u5225\u6307\u7684\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u8036\u7a4c\u5c07\u8981\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u6c38\u9060\u5750\u738b\u3001\u6c38\u9060\u638c\u6b0a\u3002\u5728\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6d3b\u6f51\u7684\u751f\u547d\u6307\u51fa\u5927\u885b\u5171\u670911\u8655\u7d93\u6587\u5f37\u8abf\u81ea\u5df1\u662f\u795e\u7684\u300c\u50d5\u4eba\u300d\uff0c\u4ed6\u96d6\u7136\u88ab\u795e\u9ad8\u8209\u70ba\u4e00\u570b\u4e4b\u541b\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u4ed6\u771f\u6b63\u7684\u4f4d\u5206\u662f\u300c\u50d5\u4eba\u300d\u3002\u5927\u885b\u96d6\u7136\u662f\u5728\u6aaf\u9762\u4e0a\u6cbb\u7406\u4ee5\u8272\u5217\u570b\uff0c\u4f46\u662f\u771f\u6b63\u7684\u638c\u6b0a\u8005\uff0c\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u662f\u6cbb\u7406\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002\u300d\uff08v24\uff09\u5f88\u96e3\u80fd\u53ef\u8cb4\u7684\uff0c\u5c31\u662f\u5927\u885b\u59cb\u7d42\u4fdd\u6301\u4e00\u500b\u8b19\u5351\u8207\u611f\u6069\u7684\u5fc3\uff0c\u4e0d\u4f46\u662f\u4e00\u958b\u59cb\uff0c\u5305\u62ec\u5f8c\u4f86\u6574\u500b\u5927\u885b\u7684\u4e00\u751f\uff0c\u4ed6\u7684\u8b19\u5351\u8207\u611f\u6069\u90fd\u4e00\u76f4\u8ffd\u96a8\u8457\u4ed6\uff0c\u4e5f\u85c9\u6b64\u4e00\u76f4\u4fdd\u8b77\u5927\u885b\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u65bd\u6069\u8cdc\u798f\u4e4b\u4e2d\u3002<\/p>\n<p>\u6211\u5011\u601d\u60f3\u6383\u7f85\u738b\u5728\u4e00\u958b\u59cb\u88ab\u6492\u6bcd\u8033\u627e\u5230\u6e96\u5099\u7acb\u738b\u7684\u8d77\u521d\uff0c\u4e5f\u662f\u76f8\u7576\u8b19\u5351\u7684\u4eba\uff1a\u300c\u6383\u7f85\u8aaa\uff1a\u6211\u4e0d\u662f\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u4fbf\u96c5\u61ab\u4eba\u55ce\uff1f\u6211\u5bb6\u4e0d\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u5bb6\u55ce\uff1f\u300d\u6383\u7f85\u4e00\u958b\u59cb\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u4e0d\u914d\u3001\u5351\u5fae\u3002\u4f46\u662f\u904e\u6c92\u591a\u4e45\uff0c\u72d0\u72f8\u5c3e\u5df4\u9084\u662f\u986f\u9732\u51fa\u4f86\uff0c\u7d55\u5c0d\u7684\u6b0a\u529b\u5e36\u4f86\u7d55\u5c0d\u7684\u8150\u6557\uff0c\u7adf\u5fd8\u8a18\u795e\u3001\u68c4\u6389\u795e\uff0c\u6b7b\u4f54\u738b\u738b\u4e0d\u653e\uff0c\u6b63\u61c9\u9a57\u4e86\u75338\uff1a17\u63d0\u9192\u6211\u5011\u7684\u8a71\uff1a\u300c\u6050\u6015\u4f60\u5fc3\u88cf\u8aaa\uff1a\u9019\u8ca8\u8ca1\u662f\u6211\u529b\u91cf\u3001\u6211\u80fd\u529b\u5f97\u4f86\u7684\u3002\u300d\u610f\u601d\u662f\u4e00\u958b\u59cb\u9084\u6703\u958b\u53e3\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u4f46\u904e\u6c92\u591a\u4e45\u5c31\u958b\u59cb\u9a55\u50b2\u6557\u58de\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u529f\u52de\u3001\u6211\u7684\u529b\u91cf\u3001\u6211\u7684\u80fd\u529b\u300d\uff0c\u540c\u6642\u4e5f\u5c31\u56e0\u6b64\u5931\u53bb\u4e86\u611f\u6069\u7684\u5fc3\u3002\u4eba\u4e00\u65e6\u505c\u6b62\u611f\u6069\u3001\u505c\u6b62\u8b19\u5351\uff0c\u5c31\u662f\u8d70\u5411\u6557\u58de\u8207\u6ec5\u4ea1\u7684\u958b\u59cb\u4e86\u3002\u5927\u885b\u4e00\u751f\u90fd\u6d3b\u5728\u8b19\u5351\u8207\u611f\u6069\u4e4b\u4e2d\uff0c\u9019\u6b63\u662f\u4ed6\u61c2\u5f97\u7dca\u7dca\u501a\u9760\u795e\uff0c\u4e5f\u8499\u795e\u4fdd\u5b88\u7684\u4e3b\u8981\u539f\u56e0\u3002\u60f3\u8981\u4e00\u751f\u88ab\u795e\u4f7f\u7528\uff0c\u4e00\u751f\u6d3b\u5728\u795e\u7684\u6069\u5178\u8207\u6148\u611b\u4e4b\u4e2d\uff0c\u5c31\u5fc5\u9808\u5106\u9192\u64c1\u62b1\u4e00\u500b\u611f\u6069\u7684\u5fc3\u3001\u8b19\u5351\u7684\u5fc3\u3002\u5927\u885b\u7684\u4e00\u751f\u5c31\u662f\u6d3b\u51fa\u9019\u6a23\u7684\u751f\u547d\u7279\u8cea\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u4ee5\u6383\u7f85\u6210\u70ba\u6211\u5011\u7684\u63d0\u9192\u8207\u9451\u6212\uff0c\u4e5f\u8981\u4ee5\u5927\u885b\u70ba\u6211\u5011\u4e00\u751f\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff082\uff09v22\u300c\u4f60\u4f7f\u4ee5\u8272\u5217\u4eba\u4f5c\u4f60\u7684\u5b50\u6c11\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4f60\u2500\u8036\u548c\u83ef\u4e5f\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d\u9019\u53e5\u8a71\u6b63\u662f\u820a\u7d04\u3001\u65b0\u7d04\u88cf\u9762\u300c\u7d04\u7684\u5167\u5bb9\u300d\u3002\u610f\u601d\u662f\u4e0d\u7ba1\u65b0\u7d04\u6216\u820a\u7d04\uff0c\u795e\u8207\u4eba\u7acb\u7d04\u7684\u5167\u5bb9\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u6211\u5011\u8981\u7518\u5fc3\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u795e\u5247\u662f\u8981\u6210\u70ba\u6211\u5011\u7684\u795e\u3002\u5c0d\u65bc\u795e\u6700\u91cd\u8981\u7684\u614b\u5ea6\uff0c\u5c31\u662f\u63a5\u53d7\u795e\u4e3b\u6b0a\u7684\u6cbb\u7406\uff0c\u4e5f\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\uff0c\u9019\u662f\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\u3002\u5927\u885b\u770b\u6e05\u695a\u81ea\u5df1\u662f\u795e\u7684\u50d5\u4eba\uff0c\u51e1\u4e8b\u807d\u8a71\u3001\u9806\u670d\uff0c\u9858\u610f\u9019\u6a23\u53bb\u884c\u7684\u4eba\uff0c\u5c31\u9032\u5165\u4e86\u7d04\u5b9a\u7684\u7bc4\u570d\u8207\u795e\u7684\u4fdd\u8b77\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u53ea\u8981\u53d7\u6d17\u5c31\u662f\u7acb\u7d04\u4e86\uff0c\u5c31\u81ea\u52d5\u4e00\u751f\u63a5\u53d7\u795e\u7684\u4fdd\u8b77\uff0c\u537b\u6c92\u60f3\u5230\u53d7\u6d17\u53ea\u662f\u807d\u8a71\u9806\u670d\u7684\u7b2c\u4e00\u6b65\uff0c\u4e4b\u5f8c\u7684\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u6b65\uff0c\u90fd\u8981\u6301\u7e8c\u6d3b\u5728\u8207\u795e\u7acb\u7d04\u7684\u689d\u4ef6\u88cf\u9762\uff0c\u5c31\u662f\u7518\u5fc3\u4f5c\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u5c31\u662f\u51e1\u4e8b\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u51e1\u4e8b\u807d\u8a71\u3001\u9806\u670d\u3002\u6383\u7f85\u7684\u5931\u6557\u5c31\u5728\u65bc\u4ed6\u8d77\u521d\u8b19\u5351\u3001\u611f\u6069\uff0c\u4f46\u662f\u4f5c\u4e3b\u4e4b\u5f8c\u99ac\u4e0a\u5fd8\u8a18\u795e\uff0c\u4e5f\u5fd8\u8a18\u8981\u8b19\u5351\u3001\u8981\u611f\u6069\u3001\u8981\u807d\u8a71\u3001\u8981\u9806\u670d\u3002\u800c\u5927\u885b\u537b\u662f\u4e00\u751f\u90fd\u6d3b\u5728\u8b19\u5351\u611f\u6069\u88cf\u9762\uff0c\u6d3b\u5728\u807d\u8a71\u9806\u670d\u4e4b\u4e2d\u3002\u6211\u5011\u4e00\u518d\u5f37\u8abf\uff0c\u4fe1\u4ef0\u662f\u6bcf\u5929\u7684\u5de5\u592b\uff0c\u751a\u81f3\u662f\u5206\u5206\u79d2\u79d2\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u8207\u795e\u9023\u7d50\u4e0d\u4e2d\u65b7\uff0c\u5343\u842c\u4e0d\u8981\u62ff\u4e86\u597d\u8655\u5c31\u5fd8\u8a18\u795e\uff0c\u4e0d\u8981\u6210\u70ba\u5fd8\u6069\u8ca0\u7fa9\u4e4b\u8f29\u3002<\/p>\n<p>v23\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002\u300d\u5927\u885b\u6df1\u77e5\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u4e00\u5b9a\u6703\u6210\u5c31\u5be6\u73fe\u81ea\u5df1\u6240\u8aaa\u904e\u7684\u6bcf\u53e5\u8a71\uff0c\u9019\u5c31\u662f\u61c9\u8a31\u3002\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u6703\u4e00\u76f4\u5f37\u8abf\u8b80\u7d93\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u751a\u81f3\u5c07\u79b1\u544a\u770b\u4f5c\u662f\u6700\u91cd\u8981\u7684\u4e8b\u3002\u4f46\u662f\u6211\u770b\u904e\u8a31\u591a\u57fa\u7763\u5f92\u6bcf\u5929\u79b1\u544a\u5e73\u5747\u4e0d\u5230\u534a\u5c0f\u6642\uff0c\u751a\u81f3\u53ea\u670910\u5206\u9418\u4e0d\u5230\uff0c\u66f4\u591a\u57fa\u7763\u5f92\u662f\u5f9e\u4f86\u4e0d\u8b80\u8056\u7d93\u7684\u3002\u7d93\u5e38\u6709\u4eba\u6bd4\u55bb\u8b80\u7d93\u50cf\u5403\u98ef\u3001\u79b1\u544a\u50cf\u547c\u5438\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u79b1\u544a\u683c\u5916\u91cd\u8981\u3002\u53ea\u662f\u6211\u8fd1\u5e7e\u5e74\u7684\u9ad4\u6703\uff0c\u767c\u73fe\u8b80\u7d93\u7684\u91cd\u8981\u6027\u61c9\u8a72\u66f4\u591a\u4e00\u9ede\uff0c\u4f46\u537b\u662f\u6700\u88ab\u4eba\u8f15\u5ffd\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4e00\u500b\u4e0d\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u4ed6\u7684\u79b1\u544a\u5e7e\u4e4e\u5168\u90fd\u570d\u7e5e\u5728\u81ea\u5df1\u6bcf\u5929\u7684\u9700\u8981\u4e0a\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u6240\u6c42\u7684\u662f\u5426\u5408\u795e\u5fc3\u610f\u90fd\u4e0d\u77e5\u9053\uff0c\u79b1\u544a\u7d93\u5e38\u8b8a\u6210\u5984\u6c42\u3001\u8b8a\u6210\u5831\u544a\u3001\u8b8a\u6210\u6307\u63ee\u4e0a\u5e1d\u4ea4\u8fa6\u4e8b\u9805\uff0c\u7c21\u76f4\u6158\u4e0d\u5fcd\u7779\u3002\u6211\u5011\u5fc5\u9808\u5148\u5f9e\u6bcf\u5929\u7684\u8b80\u7d93\u8207\u9ed8\u60f3\u4e2d\u4e0d\u65b7\u8a8d\u8b58\u9019\u4f4d\u795e\uff0c\u660e\u767d\u4ec0\u9ebc\u662f\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u61c9\u8a31\u3001\u795e\u7684\u570b\u3001\u795e\u7684\u7fa9\uff0c\u6211\u5011\u624d\u80fd\u5b78\u6703\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u8001\u6211\u79c1\u617e\u4e2d\u7684\u5984\u6c42\u3002\u8b80\u7d93\u4e5f\u4e0d\u80fd\u50cf\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u51fa\u65bc\u8001\u6211\u7684\u8b80\u7d93\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u555f\u793a\u597d\u597d\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3002\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u4e0d\u6b63\u78ba\u9ed8\u60f3\u8056\u7d93\uff0c\u5c31\u5b78\u4e0d\u6703\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u8b80\u7d93\u8207\u79b1\u544a\u662f\u76f8\u8f14\u76f8\u6210\u7684\u3002\u5927\u885b\u7528\u4f86\u79b1\u544a\u4e0a\u5e1d\u7684\uff0c\u662f\u8981\u4e0a\u5e1d\u8a18\u5f97\u7942\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u61c9\u8a31\uff0c\u4e0a\u5e1d\u662f\u4e0d\u80fd\u8df3\u7968\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u670d\u4e8b\u4e3b\u82b1\u4e86\u5f88\u591a\u6642\u9593\u662f\u4e00\u5c0d\u4e00\u7684\u65b9\u5f0f\u5728\u64cd\u7df4\u5e36\u9580\u5f92\uff0c\u7279\u5225\u662f\u5728\u5e36\u9818\u525b\u4fe1\u4e3b\u7684\u5f1f\u5144\u3002\u7576\u4e2d\u66fe\u7d93\u82b1\u4e86\u8a31\u591a\u5e74\u6642\u9593\u966a\u4f34\u4e00\u4f4d\u5f1f\u5144\uff0c\u751a\u81f3\u70ba\u4e86\u8f14\u5c0e\u4ed6\u7d93\u5e38\u5fc5\u9808\u966a\u5230\u4e09\u66f4\u534a\u591c\u53bb\u807d\u4ed6\u5410\u82e6\u6c34\u3001\u5012\u5783\u573e\u3002\u800c\u6bcf\u6b21\u807d\u5230\u7684\u5e7e\u4e4e\u90fd\u662f\u53cd\u8986\u8b1b\u5bb6\u4eba\u5c0d\u4e0d\u8d77\u4ed6\u3001\u6559\u6703\u5c0d\u4e0d\u8d77\u4ed6\uff0c\u5225\u4eba\u5c0d\u4e0d\u8d77\u4ed6\u3002\u6bcf\u6b21\u6211\u90fd\u6703\u52f8\u4ed6\uff0c\u4f46\u6bcf\u6b21\u4ed6\u7e3d\u662f\u4e0d\u807d\u52f8\u7684\u53cd\u8986\u62b1\u6028\u3002\u76f4\u5230\u591a\u5e74\u5f8c\u6709\u4e00\u6b21\u6211\u7a81\u7136\u767c\u73fe\u6bcf\u6b21\u807d\u4ed6\u8b1b\u9019\u4e9b\u8ca0\u9762\u5783\u573e\uff0c\u6211\u7684\u6574\u500b\u60c5\u7dd2\u8207\u9748\u6027\u5c31\u6703down\u5230\u4f4e\u8c37\uff0c\u9700\u8981\u597d\u5e7e\u5929\u7684\u6642\u9593\u624d\u6703\u6162\u6162\u6062\u5fa9\u3002\u6211\u7a81\u7136\u8b66\u89ba\u6211\u88ab\u4ed6\u7684\u9748\u8207\u9019\u4e9b\u8ca0\u9762\u8a71\u8a9e\u6c61\u67d3\u5f71\u97ff\u800c\u4e0d\u52a0\u4ee5\u5236\u6b62\u3002\u65bc\u662f\u6211\u7576\u9762\u8b66\u544a\u4ed6\u4e0d\u51c6\u518d\u6d6a\u8cbb\u6211\u7684\u6642\u9593\u91cd\u8986\u62b1\u6028\u540c\u6a23\u7684\u50b7\u5bb3\uff0c\u7d50\u679c\u662f\u4ed6\u518d\u4e5f\u4e0d\u4f86\u627e\u6211\uff0c\u800c\u662f\u4e00\u518d\u63db\u4e0d\u540c\u7684\u4eba\u7e7c\u7e8c\u50be\u807d\u4ed6\u5410\u82e6\u6c34\u3002\u5f9e\u90a3\u6642\u5019\u4e0a\u5e1d\u6559\u5c0e\u6211\u4e0d\u8981\u6d6a\u8cbb\u592a\u591a\u6642\u9593\uff0c\u5728\u4e00\u500b\u4e0d\u77e5\u611f\u6069\u7684\u4eba\u8eab\u4e0a\uff0c\u56e0\u70ba\u4e0d\u61c2\u611f\u6069\u7684\u4eba\u4e0d\u6703\u662f\u4e00\u4f4d\u771f\u6b63\u7684\u9580\u5f92\u3002\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u61c2\u611f\u6069\u7684\u4eba\uff0c\u4ed6\u5011\u7e3d\u6703\u8a8d\u70ba\u662f\u5225\u4eba\u5c0d\u4e0d\u8d77\u4ed6\uff0c\u5225\u4eba\u8f9c\u8ca0\u4ed6\uff0c\u5225\u4eba\u5c0d\u4ed6\u7684\u597d\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u800c\u4e0d\u77e5\u611f\u6069\u3002\u5225\u4eba\u53ea\u8981\u7a0d\u5fae\u5c0d\u4ed6\u4e0d\u597d\uff0c\u4ed6\u5011\u5c31\u7acb\u523b\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5fd8\u8a18\u904e\u53bb\u7684\u4ed8\u51fa\uff0c\u800c\u62b1\u6301\u53d7\u50b7\u8005\u7684\u5fc3\u614b\u62c2\u8896\u800c\u53bb\uff0c\u7e7c\u7e8c\u628a\u9019\u4e9b\u4eba\u7576\u4f5c\u5047\u60f3\u6575\uff0c\u7e7c\u7e8c\u6d3b\u5728\u82e6\u6bd2\u8207\u4e0d\u9952\u6055\u4e4b\u4e2d\u3002\u4eca\u5929\u7684\u7d93\u6587\u9ed8\u60f3\u8b93\u6211\u60f3\u5230\u6383\u7f85\u5c31\u662f\u4e00\u500b\u4e0d\u77e5\u611f\u6069\u3001\u5fd8\u6069\u8ca0\u7fa9\u7684\u4eba\uff0c\u800c\u5927\u885b\u5247\u662f\u51e1\u4e8b\u8b1d\u6069\uff0c\u51e1\u4e8b\u8b19\u5351\uff0c\u81ea\u5c45\u50d5\u4eba\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u4e00\u751f\u6210\u70ba\u4e00\u500b\u51e1\u4e8b\u611f\u6069\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6210\u70ba\u4e00\u500b\u771f\u6b63\u7684\u8036\u7a4c\u9580\u5f92\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 17\uff1a16~27 17\uff1a16 \u65bc\u662f\u5927\u885b\u738b\u9032\u53bb\uff0c\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u6211\u662f\u8ab0\uff0c\u6211\u7684\u5bb6\u7b97\u751a &#8230; <a title=\"2018 &#8211; 09 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a16~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a1627\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a16~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5377,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5315","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5315","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5315"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5315\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5377"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}