{"id":14139,"date":"2023-05-08T00:00:55","date_gmt":"2023-05-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14139"},"modified":"2023-05-08T01:38:05","modified_gmt":"2023-05-07T17:38:05","slug":"2023-05-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a1323\/","title":{"rendered":"2023 \u2013 05 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a13~23<br \/>\n15\uff1a13 \u6709\u4eba\u5831\u544a\u5927\u885b\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u90fd\u6b78\u5411\u62bc\u6c99\u9f8d\u4e86\uff01\u300d<br \/>\n15\uff1a14 \u5927\u885b\u5c31\u5c0d\u8036\u8def\u6492\u51b7\u8ddf\u96a8\u4ed6\u7684\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u5011\u8981\u8d77\u4f86\u9003\u8d70\uff0c\u4e0d\u7136\u90fd\u4e0d\u80fd\u8eb2\u907f\u62bc\u6c99\u9f8d\u4e86\uff1b\u8981\u901f\u901f\u5730\u53bb\uff0c\u6050\u6015\u4ed6\u5ffd\u7136\u4f86\u5230\uff0c\u52a0\u5bb3\u65bc\u6211\u5011\uff0c\u7528\u5200\u6bba\u76e1\u5408\u57ce\u7684\u4eba\u3002\u300d<br \/>\n15\uff1a15 \u738b\u7684\u81e3\u50d5\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u6240\u5b9a\u7684\uff0c\u50d5\u4eba\u90fd\u9858\u9075\u884c\u3002\u300d<br \/>\n15\uff1a16 \u65bc\u662f\u738b\u5e36\u8457\u5168\u5bb6\u7684\u4eba\u51fa\u53bb\u4e86\uff0c\u4f46\u7559\u4e0b\u5341\u500b\u5983\u5b2a\u770b\u5b88\u5bae\u6bbf\u3002<br \/>\n15\uff1a17 \u738b\u51fa\u53bb\uff0c\u773e\u6c11\u90fd\u8ddf\u96a8\u4ed6\uff0c\u5230\u4f2f\u58a8\u54c8\uff0c\u5c31\u4f4f\u4e0b\u4e86\u3002<br \/>\n15\uff1a18 \u738b\u7684\u81e3\u50d5\u90fd\u5728\u4ed6\u9762\u524d\u904e\u53bb\u3002\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\uff0c\u5c31\u662f\u5f9e\u8fe6\u7279\u8ddf\u96a8\u738b\u4f86\u7684\u516d\u767e\u4eba\uff0c\u4e5f\u90fd\u5728\u4ed6\u9762\u524d\u904e\u53bb\u3002<br \/>\n15\uff1a19 \u738b\u5c0d\u8fe6\u7279\u4eba\u4ee5\u592a\u8aaa\uff1a\u300c\u4f60\u662f\u5916\u90a6\u9003\u4f86\u7684\u4eba\uff0c\u70ba\u751a\u9ebc\u8207\u6211\u5011\u540c\u53bb\u5462\uff1f\u4f60\u53ef\u4ee5\u56de\u53bb\u8207\u65b0\u738b\u540c\u4f4f\uff0c\u6216\u8005\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01<br \/>\n15\uff1a20 \u4f60\u4f86\u7684\u65e5\u5b50\u4e0d\u591a\uff0c\u6211\u4eca\u65e5\u600e\u597d\u53eb\u4f60\u8207\u6211\u5011\u4e00\u540c\u98c4\u6d41\u3001\u6c92\u6709\u4e00\u5b9a\u7684\u4f4f\u8655\u5462\uff1f\u4f60\u4e0d\u5982\u5e36\u4f60\u7684\u5f1f\u5144\u56de\u53bb\u5427\uff01\u9858\u8036\u548c\u83ef\u7528\u6148\u611b\u8aa0\u5be6\u5f85\u4f60\u3002\u300d<br \/>\n15\uff1a21 \u4ee5\u592a\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u53c8\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff1a\u7121\u8ad6\u751f\u6b7b\uff0c\u738b\u5728\u54ea\u88cf\uff0c\u50d5\u4eba\u4e5f\u5fc5\u5728\u90a3\u88cf\u3002\u300d<br \/>\n15\uff1a22 \u5927\u885b\u5c0d\u4ee5\u592a\u8aaa\uff1a\u300c\u4f60\u524d\u53bb\u904e\u6cb3\u5427\uff01\u300d\u65bc\u662f\u8fe6\u7279\u4eba\u4ee5\u592a\u5e36\u8457\u8ddf\u96a8\u4ed6\u7684\u4eba\u548c\u6240\u6709\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u90fd\u904e\u53bb\u4e86\u3002<br \/>\n15\uff1a23 \u672c\u5730\u7684\u4eba\u90fd\u653e\u8072\u5927\u54ed\u3002\u773e\u6c11\u76e1\u90fd\u904e\u53bb\uff0c\u738b\u4e5f\u904e\u4e86\u6c72\u6dea\u6eaa\uff1b\u773e\u6c11\u5f80\u66e0\u91ce\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 15\uff1a21 \u4ee5\u592a\u5c0d\u738b\u8aaa\uff1a\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u53c8\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff1a\u7121\u8ad6\u751f\u6b7b\uff0c\u738b\u5728\u54ea\u88cf\uff0c\u50d5\u4eba\u4e5f\u5fc5\u5728\u90a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~16\u5927\u885b\u807d\u5230\u62bc\u6c99\u9f8d\u5f9e\u5e0c\u4f2f\u5d19\u53db\u8b8a\uff0c\u8981\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u65bc\u662f\u5e36\u9818\u8ddf\u96a8\u4ed6\u7684\u81e3\u50d5\u5bb6\u4eba\u9023\u5fd9\u9003\u8dd1\uff0c\u53ea\u7559\u4e0b10\u500b\u5983\u5b2a\u770b\u5b88\u5bae\u6bbf\u3002\u5927\u885b\u6e05\u695a\u62bc\u6c99\u9f8d\u662f\u500b\u300c\u5fc3\u72e0\u624b\u8fa3\u300d\u4e4b\u4eba\uff0c\u64d4\u5fc3\u62bc\u6c99\u9f8d\u7684\u53db\u8b8a\u6703\u6ce2\u53ca\u8036\u8def\u6492\u51b7\u7121\u8f9c\u7684\u767e\u59d3\u2014\u300c\u7528\u5200\u6bba\u76e1\u5408\u57ce\u7684\u4eba\u300d\uff0c\u4e0d\u4f46\u6703\u5371\u53ca\u81ea\u5df1\u8207\u5bb6\u4eba\uff0c\u53c8\u6703\u9023\u7d2f\u767e\u59d3\uff0c\u65bc\u662f\u5927\u885b\u5fc5\u9808\u901f\u901f\u96e2\u53bb\u3002<\/p>\n<p>v18\u5728\u8ddf\u96a8\u5927\u885b\u9003\u4ea1\u7684\u4eba\u7fa4\u4e2d\uff0c\u9664\u4e86\u5927\u885b\u7684\u8fd1\u8eab\u4f8d\u885b\u3001\u81e3\u50d5\u3001\u5bb6\u4eba\u3001\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8207\u6492\u7763\u3001\u5229\u672a\u4eba\u3001\u4e9e\u57fa\u4eba\u6236\u7be9\u3001\u652f\u6301\u4ed6\u7684\u767e\u59d3\u5916\uff0c\u9084\u6709\u4e00\u7fa4\u662f\u7531\u4e59\u592a\u7387\u9818\u4f86\u81ea\u8fe6\u7279\u7684600\u8ecd\u58eb\uff08\u90fd\u662f\u975e\u5229\u58eb\u4eba\uff09\u3002v18\u300c\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\uff0c\u5c31\u662f\u5f9e\u8fe6\u7279\u8ddf\u96a8\u738b\u4f86\u7684600\u4eba\uff0c\u4e5f\u90fd\u5728\u4ed6\u9762\u524d\u904e\u53bb\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u9019\u7fa4\u4eba\u4eba\u662f\u4ee5\u5bb6\u81e3\u8eab\u5206\u670d\u52d9\u5927\u885b\u7684\u96c7\u50ad\u5175\u3002\u8ddf\u96a8\u738b\u4f86\u7684\u8fe6\u7279\u4eba\u53ef\u80fd\u662f\u5927\u885b\u4f5c\u8fe6\u7279\u738b\u4e9e\u5409\u5c6c\u4e0b\u6642\u7684\u8ecd\u968a\uff08\u6492\u4e0a 27\uff1a1~12\uff09\uff0c\u4e5f\u6709\u53ef\u80fd\u662f\u5927\u885b\u7279\u5225\u7d44\u6210\u7684\u4f8d\u885b\u968a\u3002\u9019\u4e9b\u4eba\u4f3c\u4e4e\u5168\u90e8\u90fd\u662f\u975e\u5229\u58eb\u4eba\u6216\u514b\u88e1\u7279\u4eba\u3002\u5927\u885b\u64a4\u51fa\u8036\u8def\u6492\u51b7\u6642\uff0c\u6240\u80fd\u53ec\u96c6\u7684\u53ea\u6709\u9019\u4e9b\u7279\u6b8a\u50ad\u5175\u90e8\u968a\u3002\u300d<\/p>\n<p>\uff082\uff09v19~20\u5927\u885b\u5c0d\u8fe6\u7279\u4eba\u4ee5\u592a\u8aaa\uff0c\u4ed6\u6240\u5e36\u9818\u7684\u9019600\u4eba\uff0c\u5176\u5be6\u53ef\u4ee5\u4e0d\u5fc5\u8ddf\u8457\u4ed6\u9003\u4ea1\u53d7\u82e6\uff0c\u53ef\u4ee5\u9078\u64c7\uff1a\u4e00\u3001\u56de\u5230\u8036\u8def\u6492\u51b7\u670d\u4e8b\u65b0\u738b\uff1b\u4e8c\u3001\u6216\u8005\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u5927\u885b\u4e00\u65b9\u9762\u9867\u5ff5\u4ed6\u5011\u7684\u60c5\u6cc1\uff0c\u540c\u6642\u4e5f\u5728\u8a66\u9a57\u4ed6\u5011\u7684\u5fe0\u8aa0\u3002v21~22\u4e59\u592a\u4e0d\u4f46\u300c\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u300d\u53c8\u8aaa\u4e86\u4e00\u6bb5\u4ee4\u4eba\u611f\u52d5\u7684\u8a71\uff1a\u300c\u53c8\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff1a\u7121\u8ad6\u751f\u6b7b\uff0c\u738b\u5728\u54ea\u88e1\uff0c\u50d5\u4eba\u4e5f\u5fc5\u5728\u90a3\u88e1\u3002\u300d\u4f86\u8868\u9054\u4ed6\u7684\u8aa0\u5be6\u8207\u6548\u5fe0\u3002\u6b63\u56e0\u70ba\u4ed6\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u5f8c\u4f86\u5f8c\u4f86\u88ab\u7acb\u70ba\u7d71\u5e25\uff0c\u8207\u7d04\u62bc\u7b49\u4eba\u4e26\u80a9\u7387\u8ecd\u4f5c\u6230\uff0818\uff1a2\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u5927\u885b\u7684\u751f\u547d\u5728\u767b\u4e0a\u5bf6\u5ea7\u5f8c\u51fa\u73fe\u4e86\u8a31\u591a\u7834\u53e3\uff0c\u8d8a\u5230\u665a\u5e74\u3001\u7834\u53e3\u8d8a\u5927\u3002\u4f46\u795e\u4e0d\u5141\u8a31\u5408\u795e\u5fc3\u610f\u7684\u5927\u885b\u665a\u7bc0\u4e0d\u4fdd\uff0c\u6240\u4ee5\u5141\u8a31\u96e3\u8655\u5728\u5927\u885b\u8eab\u4e0a\u63a5\u4e8c\u9023\u4e09\u5730\u767c\u751f\uff0c\u8981\u501f\u8457\u96e3\u8655\u5c07\u5927\u885b\u300c\u4fee\u7406\u4e7e\u6de8\u300d\uff08\u7d0415\uff1a2\uff09\u3001\u4f7f\u4ed6\u7684\u300c\u9748\u9b42\u7526\u9192\u300d\uff08\u8a6923\uff1a2\uff09\u3002\u56e0\u6b64\uff0c\u96d6\u7136\u9019\u662f\u5927\u885b\u6240\u9762\u81e8\u7684\u6700\u5927\u5371\u6a5f\uff0c\u4f46\u537b\u4f7f\u4ed6\u7acb\u523b\u8607\u9192\u904e\u4f86\uff0c\u64fa\u812b\u4e86\u9748\u88e1\u9577\u671f\u7684\u7121\u7cbe\u6253\u91c7\u548c\u512a\u67d4\u5be1\u65b7\uff0c\u91cd\u65b0\u6062\u5fa9\u4e86\u679c\u6562\u8fc5\u901f\u7684\u884c\u52d5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u7684\u4e00\u751f\uff0c\u771f\u7684\u61c9\u9a57\u4e86\u300c\u751f\u65bc\u6182\u60a3\uff0c\u800c\u6b7b\u65bc\u5b89\u6a02\u300d\u3002\u4ed6\u4e00\u751f\u6700\u5927\u7684\u4e8c\u500b\u5371\u6a5f\uff0c\u4e00\u500b\u662f\u88ab\u4ed6\u8996\u82e5\u7236\u89aa\u7684\u6383\u7f85\u8ffd\u6bba\uff0c\u53e6\u4e00\u500b\u7adf\u662f\u88ab\u4ed6\u89aa\u8eab\u7684\u5152\u5b50\u8ffd\u6bba\u3002\u5927\u885b\u5728\u5b89\u9038\u6642\u803d\u6eba\u8089\u9ad4\u79c1\u617e\u3001\u53c8\u4e0d\u554f\u5bb6\u4e8b\uff1b\u537b\u5728\u8271\u96e3\u56f0\u82e6\u4e2d\u9748\u9b42\u7526\u9192\uff0c\u5408\u795e\u5fc3\u610f\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5927\u885b\u8eab\u908a\u7684\u4eba\uff0c\u6709\u4e9b\u4eba\u53ea\u80fd\u6709\u798f\u540c\u4eab\uff0c\u537b\u4e0d\u80fd\u6709\u96e3\u540c\u7576\uff1b\u552f\u6709\u5728\u8003\u9a57\u4e4b\u4e2d\uff0c\u624d\u80fd\u898b\u8b58\u5230\u771f\u6b63\u7684\u4eba\u5fc3\u60c5\u6cc1\uff0c\u9019\u4e5f\u662f\u795e\u559c\u6b61\u300c\u8a66\u9a57\u4eba\u5fc3\u300d\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>\u795e\u5176\u5be6\u5728\u610f\u7684\u4e26\u4e0d\u662f\u4eba\u904e\u7684\u662f\u300c\u4ec0\u9ebc\u6a23\u7684\u65e5\u5b50\u300d\uff0c\u800c\u662f\u5728\u4e4e\u4eba\u300c\u9748\u6027\u7684\u5149\u666f\u5982\u4f55\u300d\uff1f\u751a\u81f3\u70ba\u4e86\u7149\u6de8\u5851\u9020\u4eba\u7684\u9748\u547d\uff0c\u6703\u5f15\u5c0e\u4eba\u9032\u5165\u56f0\u96e3\u8207\u82e6\u96e3\u3002\u4f46\u4eba\u525b\u597d\u76f8\u53cd\uff0c\u4e00\u5fc3\u8ffd\u6c42\u5b89\u9038\u8212\u9069\u7684\u751f\u6d3b\u74b0\u5883\uff0c\u537b\u4e0d\u5728\u4e4e\u9748\u6027\u8207\u751f\u547d\u7684\u5149\u666f\u3002\u5176\u5be6\u8070\u660e\u667a\u6167\u4eba\uff0c\u7406\u7576\u5148\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5148\u6c42\u300c\u795e\u7684\u69ae\u8000\u8207\u500b\u4eba\u9748\u6027\u9577\u5927\u6210\u719f\u300d\uff0c\u4ee5\u81f4\u65bc\u300c\u795e\u6703\u5c07\u6211\u5011\u6240\u9700\u8981\u7684\u4e00\u5207\u8c50\u5bcc\u4f9b\u61c9\u300d\uff01\u5c0f\u5973\u5152\u5728\u6fb3\u6d32\u5f88\u5feb\u7684\u6295\u5165\u8fb2\u52d9\u5de5\u4f5c\uff0c\u9019\u5c0d\u5979\u800c\u8a00\u4e5f\u662f\u4e00\u500b\u5f88\u5927\u7684\u8003\u9a57\u8207\u6311\u6230\uff0c\u6c42\u795e\u8b93\u5979\u7d93\u6b77\u96c5\u5404\u300c\u4f2f\u7279\u5229\u300d\u7684\u7d93\u6b77\uff0c\u55ae\u55ae\u9047\u898b\u795e\uff0c\u8207\u795e\u89aa\u5bc6\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a13~23 15\uff1a13 \u6709\u4eba\u5831\u544a\u5927\u885b\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u90fd\u6b78\u5411\u62bc\u6c99\u9f8d\u4e86\uff01\u300d 15\uff1a14 \u5927\u885b\u5c31 &#8230; <a title=\"2023 \u2013 05 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a1323\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14142,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14139","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14139","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14139"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14139\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14142"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14139"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}