{"id":10328,"date":"2021-11-20T12:55:45","date_gmt":"2021-11-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10328"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a1228","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a1228\/","title":{"rendered":"2021 &#8211; 11 &#8211; 20 QT \u7d04\u4f2f\u8a18 28\uff1a12~28"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 28\uff1a12~28<br \/>\n28\uff1a12 \u7136\u800c\uff0c\u667a\u6167\u6709\u4f55\u8655\u53ef\u5c0b\uff1f\u8070\u660e\u4e4b\u8655\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n28\uff1a13 \u667a\u6167\u7684\u50f9\u503c\u7121\u4eba\u80fd\u77e5\uff0c\u5728\u6d3b\u4eba\u4e4b\u5730\u4e5f\u7121\u8655\u53ef\u5c0b\u3002<br \/>\n28\uff1a14 \u6df1\u6df5\u8aaa\uff1a\u4e0d\u5728\u6211\u5167\uff1b\u6ec4\u6d77\u8aaa\uff1a\u4e0d\u5728\u6211\u4e2d\u3002<br \/>\n28\uff1a15 \u667a\u6167\u975e\u7528\u9ec3\u91d1\u53ef\u5f97\uff0c\u4e5f\u4e0d\u80fd\u5e73\u767d\u9280\u70ba\u5b83\u7684\u50f9\u503c\u3002<br \/>\n28\uff1a16 \u4fc4\u6590\u91d1\u548c\u8cb4\u91cd\u7684\u7d05\u746a\u7459\uff0c\u4e26\u85cd\u5bf6\u77f3\uff0c\u4e0d\u8db3\u8207\u8f03\u91cf\uff1b<br \/>\n28\uff1a17 \u9ec3\u91d1\u548c\u73bb\u7483\u4e0d\u8db3\u8207\u6bd4\u8f03\uff1b\u7cbe\u91d1\u7684\u5668\u76bf\u4e0d\u8db3\u8207\u514c\u63db\u3002<br \/>\n28\uff1a18 \u73ca\u745a\u3001\u6c34\u6676\u90fd\u4e0d\u8db3\u8ad6\uff1b\u667a\u6167\u7684\u50f9\u503c\u52dd\u904e\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\u3002<br \/>\n28\uff1a19 \u53e4\u5be6\u7684\u7d05\u74a7\u74bd\u4e0d\u8db3\u8207\u6bd4\u8f03\uff1b\u7cbe\u91d1\u4e5f\u4e0d\u8db3\u8207\u8f03\u91cf\u3002<br \/>\n28\uff1a20 \u667a\u6167\u5f9e\u4f55\u8655\u4f86\u5462\uff1f\u8070\u660e\u4e4b\u8655\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n28\uff1a21 \u662f\u5411\u4e00\u5207\u6709\u751f\u547d\u7684\u773c\u76ee\u96b1\u85cf\uff0c\u5411\u7a7a\u4e2d\u7684\u98db\u9ce5\u63a9\u853d\u3002<br \/>\n28\uff1a22 \u6ec5\u6c92\u548c\u6b7b\u4ea1\u8aaa\uff1a\u6211\u5011\u98a8\u805e\u5176\u540d\u3002<br \/>\n28\uff1a23 \u3000\u795e\u660e\u767d\u667a\u6167\u7684\u9053\u8def\uff0c\u66c9\u5f97\u667a\u6167\u7684\u6240\u5728\u3002<br \/>\n28\uff1a24 \u56e0\u4ed6\u9452\u5bdf\u76f4\u5230\u5730\u6975\uff0c\u904d\u89c0\u666e\u5929\u4e4b\u4e0b\uff0c<br \/>\n28\uff1a25 \u8981\u70ba\u98a8\u5b9a\u8f15\u91cd\uff0c\u53c8\u5ea6\u91cf\u8af8\u6c34\uff1b<br \/>\n28\uff1a26 \u4ed6\u70ba\u96e8\u9732\u5b9a\u547d\u4ee4\uff0c\u70ba\u96f7\u96fb\u5b9a\u9053\u8def\u3002<br \/>\n28\uff1a27 \u90a3\u6642\u4ed6\u770b\u898b\u667a\u6167\uff0c\u800c\u4e14\u8ff0\u8aaa\uff1b\u4ed6\u5805\u5b9a\uff0c\u4e26\u4e14\u67e5\u7a76\u3002<br \/>\n28\uff1a28 \u4ed6\u5c0d\u4eba\u8aaa\uff1a\u656c\u754f\u4e3b\u5c31\u662f\u667a\u6167\uff1b\u9060\u96e2\u60e1\u4fbf\u662f\u8070\u660e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 28\uff1a23 \u3000\u795e\u660e\u767d\u667a\u6167\u7684\u9053\u8def\uff0c\u66c9\u5f97\u667a\u6167\u7684\u6240\u5728\u3002<br \/>\n28\uff1a28 \u4ed6\u5c0d\u4eba\u8aaa\uff1a\u656c\u754f\u4e3b\u5c31\u662f\u667a\u6167\uff1b\u9060\u96e2\u60e1\u4fbf\u662f\u8070\u660e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u96d6\u7136\u4eba\u6709\u80fd\u529b\u80fd\u5920\u958b\u63a1\u91d1\u9280\u3001\u9285\u9435\u548c\u5bf6\u77f3\uff08v1~11\uff09\uff0c\u6210\u5c31\u8d85\u904e\u4e86\u6240\u6709\u7684\u52d5\u7269\uff08v7~8\uff09\uff0c\u537b\u627e\u4e0d\u5230\u667a\u6167\uff08v12~14\uff09\uff0c\u4e5f\u7121\u6cd5\u7528\u627e\u5230\u7684\u91d1\u9280\u5bf6\u77f3\u63db\u53d6\u667a\u6167\uff08v15~19\uff09\uff0c\u9019\u5c31\u4f7f\u4eba\u986f\u5f97\u66f4\u52a0\u53ef\u60b2\u3002\u7d04\u4f2f\u524d\u9762\u4f7f\u7528\u63a1\u7926\u7684\u6bd4\u55bb\uff0c\u76ee\u7684\u662f\u8981\u8aaa\u660e\u667a\u6167\u4e0d\u662f\u4f86\u81ea\u6700\u7cbe\u6df1\u7684\u79d1\u5b78\uff0c\u6216\u662f\u4eba\u985e\u6700\u5049\u5927\u7684\u6210\u5c31\u3002\u56e0\u70ba\u552f\u6709\u795e\u624d\u662f\u4e00\u5207\u667a\u6167\u7684\u6e90\u982d\uff0c\u96d6\u7136\u4eba\u80fd\u300c\u89aa\u773c\u770b\u898b\u5404\u6a23\u5bf6\u7269\u300d\uff08v10\uff09\uff0c\u767c\u73fe\u96b1\u85cf\u7684\u6771\u897f\uff0c\u751a\u81f3\u770b\u5f97\u6bd4\u98db\u9ce5\u9084\u591a\uff08v7\uff09\uff0c\u4f46\u53ea\u6709\u795e\u624d\u80fd\u770b\u898b\u4e16\u4e0a\u7684\u842c\u4e8b\u842c\u7269\uff08v24\uff09\u3002\u300c\u795e\u660e\u767d\u667a\u6167\u7684\u9053\u8def\uff0c\u66c9\u5f97\u667a\u6167\u7684\u6240\u5728\u300d\uff08v23\uff09\uff0c\u53ea\u6709\u5275\u9020\u8005\u624d\u77e5\u9053\u53d7\u9020\u4e4b\u7269\u88ab\u9020\u7684\u610f\u7fa9\u3002\u4eca\u5929\uff0c\u4eba\u985e\u79d1\u5b78\u6280\u8853\u5df2\u7d93\u9060\u9060\u8d85\u904e\u7d04\u4f2f\u7684\u6642\u4ee3\uff0c\u4f46\u771f\u667a\u6167\u4ecd\u7136\u53ea\u80fd\u4f86\u81ea\u795e\u7684\u555f\u793a\uff0c\u56e0\u70ba\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\uff08\u7bb49\uff1a10\uff1b\u8a69111\uff1a10\uff09\u3002<\/p>\n<p>\uff081\uff09v12~14\u667a\u6167\u7121\u8655\u53ef\u5c0b\uff0cv15~19\u5176\u8cb4\u91cd\u4e16\u4e0a\u4e00\u5207\u91d1\u9280\u5bf6\u77f3\u7686\u4e0d\u8db3\u8207\u8f03\u91cf\u3002v15\u9ec3\u91d1\u767d\u9280\u3001v16\u300c\u4fc4\u6590\u91d1\u300d \u6307\u7576\u6642\u6700\u7d14\u7684\u91d1\u5b50\uff1bv17\u300c\u73bb\u7483\u300d\u4e5f\u53ef\u8b6f\u70ba\u300c\u6c34\u6676\u300d\uff0c\u53e4\u4ee3\u7684\u73bb\u7483\u76f8\u7576\u6602\u8cb4\u3002v16~19\u6240\u5217\u8209\u7684\u5bf6\u77f3\u90fd\u88ab\u7576\u6642\u7684\u4eba\u8996\u70ba\u73cd\u5bf6\uff0c\u4f46\u73fe\u5728\u4e26\u4e0d\u80fd\u78ba\u5b9a\u90fd\u662f\u54ea\u7a2e\u7926\u7269\u3002v14\u300c\u6df1\u6df5\u3001\u6ec4\u6d77\u300d\u4ee3\u8868\u6307\u795e\u79d8\u3001\u6df7\u6c8c\u7684\u529b\u91cf\uff0c\u8207\u300c\u6d3b\u4eba\u4e4b\u5730\u300d\uff08v13\uff09\u5c0d\u6bd4\u3002<\/p>\n<p>v20~28\u95dc\u65bc\u667a\u6167\u8207\u8070\u660e\uff0c\u7d04\u4f2f\u65b7\u8a00\u6c92\u6709\u4eba\u77e5\u9053\u5728\u90a3\u88cf\uff0c\u56e0\u70ba\u795e\u628a\u667a\u6167\u5411\u4eba\u96b1\u85cf\uff08v21\uff09\uff1b\u7576\u7136\u4e5f\u6c92\u6709\u4eba\u53ef\u4ee5\u8cfc\u8cb7\u5f97\u5230\uff0c\u56e0\u70ba\u667a\u6167\u662f\u7121\u50f9\u7684\uff08v18~19\uff09\uff1bv23\u300c\u795e\u660e\u767d\u667a\u6167\u7684\u9053\u8def\uff0c\u66c9\u5f97\u667a\u6167\u7684\u6240\u5728\u3002\u300dv24~27\u53ef\u80fd\u662f\u63cf\u8ff0\u795e\u5275\u9020\u4e16\u754c\u6642\u7684\u60c5\u5f62\uff0c\u552f\u6709\u5275\u9020\u8207\u6cbb\u7406\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u624d\u80fd\u9452\u5bdf\u5730\u6975\uff0c\u904d\u89c0\u5929\u4e0b\uff0c\uff08v24\uff09\uff0c\u624d\u80fd\u6cbb\u7406\u53d7\u9020\u842c\u7269\uff0c\u624d\u80fd\u6e05\u695a\u53d7\u9020\u4e4b\u7269\u88ab\u9020\u7684\u771f\u6b63\u610f\u7fa9\uff08v25~26\uff09\u3002\u96d6\u7136\u552f\u6709\u795e\u662f\u667a\u6167\u7684\u6e90\u982d\uff0c\u4f46\u795e\u61c9\u8a31\u8981\u5c07\u667a\u6167\u8cdc\u4e88\u51e1\u656c\u754f\u7942\u7684\u4eba\uff1a\u8a69111\uff1a10\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u51e1\u9075\u884c\u4ed6\u547d\u4ee4\u7684\u662f\u8070\u660e\u4eba\u3002\u300d\u3001\u7bb49\uff1a10\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u3002\u300d\u3001\u7bb4 8\uff1a13\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff1b\u90a3\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\u3002\u300d\u9019\u4e5f\u6b63\u597d\u61c9\u8b49\u4e86v28\u300c\u4ed6\u5c0d\u4eba\u8aaa\uff1a\u656c\u754f\u4e3b\u5c31\u662f\u667a\u6167\uff1b\u9060\u96e2\u60e1\u4fbf\u662f\u8070\u660e\u3002\u300d\u795e\u61c9\u8a31\u8cdc\u4eba\u667a\u6167\u7684\u552f\u4e00\u9014\u5f91\uff0c\u6b63\u597d\u5c31\u662f\u7d04\u4f2f\u4e00\u751f\u6240\u6301\u5b88\u7684\uff1a\u300c\u656c\u754f\u795e\u3001\u9060\u96e2\u60e1\u4e8b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u667a\u6167\u662f\u7121\u50f9\u7684\uff0c\u50f9\u503c\u9060\u8d85\u904e\u91d1\u9280\u5bf6\u77f3\uff08v18~19\uff09\uff0c\u9019\u9ebc\u7f8e\u597d\uff0c\u91cd\u8981\uff0c\u795e\u53c8\u70ba\u4f55\u8981\u5411\u4eba\u96b1\u85cf\uff1f\uff08v12~14\uff09\u5176\u5be6\u795e\u4e26\u4e0d\u662f\u5411\u6240\u6709\u7684\u4eba\u96b1\u85cf\uff0c\u800c\u662f\u53ea\u5411\u4e00\u7a2e\u4eba\u958b\u653e\uff0c\u5c31\u662f\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4e5f\u662f\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u667a\u6167\u7684\u4eba\u3002\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u4f60\u5011\u7684\u73cd\u73e0\u4e1f\u5728\u8c6c\u524d\u3002\u300d\uff08\u592a7\uff1a6\uff09\u6211\u5011\u5f88\u96e3\u660e\u767d\uff0c\u4f46\u4e8b\u5be6\u4e0a\u5c31\u662f\u9019\u6a23\uff0c\u51e1\u770b\u91cd\u4e26\u4e14\u73cd\u60dc\u8ffd\u6c42\u795e\u7684\uff0c\u300c\u51e1\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u3002\u300d\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u795e\u662f\u667a\u6167\u7684\u6e90\u982d\uff0c\u795e\u7684\u667a\u6167\u5bf6\u85cf\u5c31\u96b1\u85cf\u5728\u300c\u6574\u672c\u8056\u7d93\u300d\u4e4b\u4e2d\uff0c\u53ea\u662f\u9858\u610f\u8b80\u8056\u7d93\u7684\u6709\u591a\u5c11\uff1f\u9858\u610f\u5f9e\u8056\u7d93\u5f97\u667a\u6167\u3001\u5f97\u751f\u547d\u7684\u4eba\u6709\u591a\u5c11\uff1f\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u611b\u8056\u7d93\uff0c\u537b\u611b\u4e16\u4e0a\u842c\u4e8b\u7684\u4eba\uff0c\u5c31\u9060\u96e2\u4e86\u667a\u6167\u7684\u6e90\u982d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u53c8\u8c48\u80fd\u671f\u5f85\u6d3b\u51fa\u300c\u8c50\u76db\u7684\u751f\u547d\u300d\uff1f\u8b80\u7d04\u4f2f\u8a18\uff0c\u4f7f\u6211\u5011\u6709\u656c\u754f\u795e\u7684\u667a\u6167\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\uff01\u9019\u5e7e\u5929\u53c3\u52a0\u300c\u52a0\u5229\u5229\u8ecd\u4eba\u798f\u97f3\u300d\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u4fdd\u5b88\u8cdc\u798f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 28\uff1a12~28 28\uff1a12 \u7136\u800c\uff0c\u667a\u6167\u6709\u4f55\u8655\u53ef\u5c0b\uff1f\u8070\u660e\u4e4b\u8655\u5728\u54ea\u88cf\u5462\uff1f 28\uff1a13 \u667a\u6167\u7684\u50f9\u503c\u7121\u4eba\u80fd\u77e5 &#8230; <a title=\"2021 &#8211; 11 &#8211; 20 QT \u7d04\u4f2f\u8a18 28\uff1a12~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a1228\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 20 QT \u7d04\u4f2f\u8a18 28\uff1a12~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10419,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10328","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10328","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10328"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10328\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10419"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}