{"id":3964,"date":"2017-10-14T12:55:45","date_gmt":"2017-10-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3964"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a120\/","title":{"rendered":"2017 &#8211; 10 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 37\uff1a1~20<br \/>\n37\uff1a1\u5e0c\u897f\u5bb6\u738b\u807d\u898b\u5c31\u6495\u88c2\u8863\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\uff0c\u9032\u4e86\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n37\uff1a2\u4f7f\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c\u66f8\u8a18\u820d\u4f2f\u90a3\uff0c\u4e26\u796d\u53f8\u4e2d\u7684\u9577\u8001\uff0c\u90fd\u62ab\u4e0a\u9ebb\u5e03\uff0c\u53bb\u898b\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\uff0c<br \/>\n37\uff1a3\u5c0d\u4ed6\u8aaa\uff1a\u5e0c\u897f\u5bb6\u5982\u6b64\u8aaa\uff1a\u4eca\u65e5\u662f\u6025\u96e3\u3001\u8cac\u7f70\u3001\u51cc\u8fb1\u7684\u65e5\u5b50\uff0c\u5c31\u5982\u5a66\u4eba\u5c07\u8981\u751f\u7522\u5b30\u5b69\uff0c\u537b\u6c92\u6709\u529b\u91cf\u751f\u7522\u3002<br \/>\n37\uff1a4\u6216\u8005\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\u807d\u898b\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\uff0c\u5c31\u662f\u4ed6\u4e3b\u4eba\u4e9e\u8ff0\u738b\u6253\u767c\u4ed6\u4f86\u8fb1\u7f75\u6c38\u751f\u795e\u7684\u8a71\uff1b\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\u807d\u898b\u9019\u8a71\u5c31\u767c\u65a5\u8cac\u3002\u6545\u6b64\uff0c\u6c42\u4f60\u70ba\u9918\u5269\u7684\u6c11\u63da\u8072\u79b1\u544a\u3002<br \/>\n37\uff1a5\u5e0c\u897f\u5bb6\u738b\u7684\u81e3\u50d5\u5c31\u53bb\u898b\u4ee5\u8cfd\u4e9e\u3002<br \/>\n37\uff1a6\u4ee5\u8cfd\u4e9e\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8981\u9019\u6a23\u5c0d\u4f60\u5011\u7684\u4e3b\u4eba\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u807d\u898b\u4e9e\u8ff0\u738b\u7684\u50d5\u4eba\u893b\u7006\u6211\u7684\u8a71\uff0c\u4e0d\u8981\u61fc\u6015\u3002<br \/>\n37\uff1a7\u6211\u5fc5\u9a5a\u52d5\uff08\u539f\u6587\u662f\u4f7f\u9748\u9032\u5165\uff09\u4ed6\u7684\u5fc3\uff1b\u4ed6\u8981\u807d\u898b\u98a8\u8072\u5c31\u6b78\u56de\u672c\u5730\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5728\u90a3\u88e1\u5012\u5728\u5200\u4e0b\u3002<br \/>\n37\uff1a8\u62c9\u4f2f\u6c99\u57fa\u56de\u53bb\uff0c\u6b63\u9047\u898b\u4e9e\u8ff0\u738b\u653b\u6253\u7acb\u62ff\uff1b\u539f\u4f86\u4ed6\u65e9\u807d\u898b\u4e9e\u8ff0\u738b\u62d4\u71df\u96e2\u958b\u62c9\u5409\u3002<br \/>\n37\uff1a9\u4e9e\u8ff0\u738b\u807d\u898b\u4eba\u8ad6\u53e4\u5be6\u738b\u7279\u54c8\u52a0\u8aaa\uff1a\u4ed6\u51fa\u4f86\u8981\u8207\u4f60\u722d\u6230\u3002\u4e9e\u8ff0\u738b\u4e00\u807d\u898b\uff0c\u5c31\u6253\u767c\u4f7f\u8005\u53bb\u898b\u5e0c\u897f\u5bb6\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a<br \/>\n37\uff1a10\u4f60\u5011\u5c0d\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u5982\u6b64\u8aaa\uff1a\u4e0d\u8981\u807d\u4f60\u6240\u501a\u9760\u7684\u795e\u6b3a\u54c4\u4f60\u8aaa\uff1a\u8036\u8def\u6492\u51b7\u5fc5\u4e0d\u4ea4\u5728\u4e9e\u8ff0\u738b\u7684\u624b\u4e2d\u3002<br \/>\n37\uff1a11\u4f60\u7e3d\u807d\u8aaa\u4e9e\u8ff0\u8af8\u738b\u5411\u5217\u570b\u6240\u884c\u7684\u4e43\u662f\u76e1\u884c\u6ec5\u7d55\uff0c\u96e3\u9053\u4f60\u9084\u80fd\u5f97\u6551\u55ce\uff1f<br \/>\n37\uff1a12\u6211\u5217\u7956\u6240\u6bc0\u6ec5\u7684\uff0c\u5c31\u662f\u6b4c\u6563\u3001\u54c8\u862d\u3001\u5229\u8272\uff0c\u548c\u5c6c\u63d0\u62c9\u6492\u7684\u4f0a\u7538\u4eba\uff1b\u9019\u4e9b\u570b\u7684\u795e\u4f55\u66fe\u62ef\u6551\u9019\u4e9b\u570b\u5462\uff1f<br \/>\n37\uff1a13\u54c8\u99ac\u7684\u738b\uff0c\u4e9e\u73e5\u62d4\u7684\u738b\uff0c\u897f\u6cd5\u74e6\u97f3\u57ce\u7684\u738b\uff0c\u5e0c\u62ff\u548c\u4ee5\u74e6\u7684\u738b\uff0c\u90fd\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n37\uff1a14\u5e0c\u897f\u5bb6\u5f9e\u4f7f\u8005\u624b\u88e1\u63a5\u904e\u66f8\u4fe1\u4f86\uff0c\u770b\u5b8c\u4e86\uff0c\u5c31\u4e0a\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5c07\u66f8\u4fe1\u5728\u8036\u548c\u83ef\u9762\u524d\u5c55\u958b\u3002<br \/>\n37\uff1a15\u5e0c\u897f\u5bb6\u5411\u8036\u548c\u83ef\u79b1\u544a\u8aaa\uff1a<br \/>\n37\uff1a16\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u554a\uff0c\u4f60\u2500\u60df\u6709\u4f60\u662f\u5929\u4e0b\u842c\u570b\u7684\u795e\uff0c\u4f60\u66fe\u5275\u9020\u5929\u5730\u3002<br \/>\n37\uff1a17\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5074\u8033\u800c\u807d\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u775c\u773c\u800c\u770b\uff0c\u8981\u807d\u897f\u62ff\u57fa\u7acb\u7684\u4e00\u5207\u8a71\uff0c\u4ed6\u662f\u6253\u767c\u4f7f\u8005\u4f86\u8fb1\u7f75\u6c38\u751f\u795e\u7684\u3002<br \/>\n37\uff1a18\u8036\u548c\u83ef\u554a\uff0c\u4e9e\u8ff0\u8af8\u738b\u679c\u7136\u4f7f\u5217\u570b\u548c\u5217\u570b\u4e4b\u5730\u8b8a\u70ba\u8352\u6dbc\uff0c<br \/>\n37\uff1a19\u5c07\u5217\u570b\u7684\u795e\u50cf\u90fd\u6254\u5728\u706b\u88e1\uff1b\u56e0\u70ba\u4ed6\u672c\u4e0d\u662f\u795e\uff0c\u4e43\u662f\u4eba\u624b\u6240\u9020\u7684\uff0c\u662f\u6728\u982d\u3001\u77f3\u982d\u7684\uff0c\u6240\u4ee5\u6ec5\u7d55\u4ed6\u3002<br \/>\n37\uff1a20\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u795e\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u6551\u6211\u5011\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\uff0c\u4f7f\u5929\u4e0b\u842c\u570b\u90fd\u77e5\u9053\u552f\u6709\u4f60\u662f\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 37\uff1a7 \u6211\u5fc5\u9a5a\u52d5\uff08\u539f\u6587\u662f\u4f7f\u9748\u9032\u5165\uff09\u4ed6\u7684\u5fc3\uff1b\u4ed6\u8981\u807d\u898b\u98a8\u8072\u5c31\u6b78\u56de\u672c\u5730\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5728\u90a3\u88e1\u5012\u5728\u5200\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1a\u5e0c\u897f\u5bb6\u738b14\u5e74\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u3002\u8cfd36\uff1a2\u4e9e\u8ff0\u738b\u5f9e\u62c9\u5409\u5dee\u9063\u62c9\u4f2f\u6c99\u57fa\u7387\u9818\u5927\u8ecd\u5f80\u8036\u8def\u6492\u51b7\uff0c\u5230\u5e0c\u897f\u5bb6\u738b\u90a3\u88e1\u53bb\u3002\u5728\u90a3\u6642\uff0c\u7336\u5927\u570b\u5b9a\u671f\u8981\u5411\u7576\u6642\u5f37\u570b\u4e9e\u8ff0\u9032\u8ca2\uff0c\u7576\u5e0c\u897f\u5bb6\u570b\u4f4d\u7a69\u5b9a\u5f8c\u5c31\u80cc\u53db\u4e9e\u8ff0\u738b\uff0c \u4e0d\u518d\u9032\u8ca2\u3002\u6839\u64da\u6b77\u53f2\uff0c\u4e9e\u8ff0\u4e00\u6012\u4e4b\u4e0b\uff0c\u653b\u4e0b46\u5ea7\u7336\u5927\u57ce\u6c60\uff0c\u50c5\u5269\u7336\u5927\u570b\u90fd\u6240\u5728\u7684\u8036\u8def\u6492\u51b7\uff0c\u53f2\u66f8\u8a18\u8f09\u5e0c\u897f\u5bb6\u96d6\u80fd\u66ab\u6642\u5728\u4ed6\u5bae\u6bbf\u4e2d\u5b58\u6d3b\uff0c\u4f46\u5df2\u5982\u540c\u4e00\u96bb\u7c60\u4e2d\u4e4b\u9ce5\uff0c\u5750\u4ee5\u5f85\u6583\u3002\u96d6\u7136\u5e0c\u897f\u5bb6\u522e\u4e86\u8056\u6bbf\u9580\u548c\u67f1\u4e0a\u7684\u91d1\u5b50\uff0c\u7528\u4f86\u511f\u9084\u4e9e\u8ff0\u738b\u8981\u6c42\u7684\u7f70\u91d1\uff0c\u4f46\u4f3c\u4e4e\u4e9e\u8ff0\u738b\u5b9a\u610f\u8981\u6ec5\u6389\u7336\u5927\u3002\u6240\u4ee5\u4e9e\u8ff0\u738b\u81ea\u5df1\u4e00\u9762\u570d\u52e6\u5728\u8036\u8def\u6492\u51b7\u897f\u5357\u5927\u7d0450\u516c\u91cc\u7684\u9996\u90fd\u908a\u9632\u91cd\u93ae\u62c9\u53ca\uff0c\u4e00\u9762\u5dee\u9063\u5c07\u8ecd\u62c9\u4f2f\u6c99\u57fa\u7387\u5927\u8ecd\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c0d\u7336\u5927\u5fc3\u6230\uff0c\u8981\u7336\u5927\u6295\u964d\u3002<\/p>\n<p>\uff081\uff09\u5e0c\u897f\u5bb6\u96d6\u7136\u5728\u7336\u5927\u8af8\u738b\u4e2d\u7b97\u662f\u500b\u597d\u738b\uff0c\u66fe\u7d93\u529b\u884c\u5b97\u6559\u6539\u9769\uff0c\u5ee2\u68c4\u5076\u50cf\uff0c\u5e6b\u52a9\u767e\u59d3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u4f46\u662f\u4ed6\u500b\u4eba\u4ecd\u6709\u8edf\u5f31\uff0c\u4e4b\u524d\u56e0\u70ba\u5bb3\u6015\u5c0b\u6c42\u57c3\u53ca\u7684\u5e6b\u52a9\uff0c\u537b\u906d\u5230\u5148\u77e5\u7684\u8cac\u5099\u3002\u5f8c\u4f86\u679c\u7136\u8b49\u5be6\u57c3\u53ca\u7684\u5e6b\u52a9\u662f\u6789\u7136\u7684\uff0c\u9019\u6642\u5e0c\u897f\u5bb6\u5df2\u7d93\u8d70\u6295\u7121\u8def\u4e86\uff0c\u56e0\u70ba\u5728\u8ecd\u4e8b\u4e0a\u7336\u5927\u5df2\u7d93\u5b8c\u5168\u7121\u6cd5\u5c0d\u6297\u4e9e\u8ff0\uff0c\u4e0d\u582a\u4e00\u64ca\uff0c\u6700\u5f8c\u53ea\u5269\u4e0b\u50c5\u5b58\u7684\u4e00\u689d\u8def\uff0c\u5c31\u662f\u901a\u5929\u7684\u8def\uff0c\u4e5f\u5c31\u662f\u79b1\u544a\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5e6b\u52a9\u3002v1\u9019\u662f\u500b\u5b8c\u5168\u7d55\u671b\u7684\u6642\u523b\uff0c\u5e0c\u897f\u5bb6\u738b\u5c31\u300c\u6495\u88c2\u8863\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\u300d\uff0c\u9019\u4ee3\u8868\u7684\u662f\u60b2\u54c0\uff0c\u4e5f\u6709\u6094\u6539\u7684\u610f\u601d\uff0c\u5c31\u662f\u62ab\u9ebb\u8499\u7070\u7684\u6094\u6539\uff0c\u50cf\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u4e00\u6a23\u3002\u5176\u5be6\u6b63\u7576\u5e0c\u897f\u5bb6\u6094\u6539\u5c0b\u6c42\u795e\u5e6b\u52a9\u7684\u7576\u4e0b\uff0c\u96d6\u7136\u4ed6\u770b\u4e0d\u5230\uff0c\u4f46\u4e8b\u5be6\u4e0a\uff0c\u5f9ev8~10\u5f97\u77e5\u4e0a\u5e1d\u6b63\u5728\u4ed6\u770b\u4e0d\u898b\u7684\u5730\u65b9\u8208\u8d77\u62ef\u6551\u7684\u52d5\u4f5c\u3002<\/p>\n<p>\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u7576\u6211\u5011\u9084\u6709\u300c\u4e00\u9ede\u8fa6\u6cd5\u300d\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u9078\u64c7\u512a\u5148\u627e\u4e0a\u5e1d\u3002\u5e0c\u897f\u5bb6\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u5148\u8ddf\u4e9e\u8ff0\u8ac7\u689d\u4ef6\uff0c\u6211\u9032\u8ca2\u7d66\u4f60\uff0c\u4f60\u4e0d\u8981\u6bba\u6211\u3002\u5f8c\u4f86\u7576\u4ed6\u7a69\u5b9a\u4e00\u9ede\u5c31\u5f8c\u6094\u4e0d\u518d\u9032\u8ca2\uff0c\u7d50\u679c\u4e9e\u8ff0\u4e00\u6012\u4e4b\u4e0b\u8981\u653b\u6253\u4ed6\uff0c\u5e0c\u897f\u5bb6\u5c31\u5bb3\u6015\u8d95\u7dca\u53bb\u627e\u5357\u65b9\u7684\u57c3\u53ca\uff0c\u7d50\u679c\u57c3\u53ca\u4e5f\u6551\u4e0d\u4e86\u4ed6\uff0c\u5230\u4e86\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5e0c\u897f\u5bb6\u547d\u61f8\u4e00\u7dda\uff0c\u300c\u6495\u88c2\u8863\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\u300d\uff0c\u6094\u6539\u5c08\u4e00\u5c0b\u6c42\u4e0a\u5e1d\u7684\u6190\u61ab\u62ef\u6551\u3002\u6211\u5011\u770b\u898b\u5e0c\u897f\u5bb6\uff0c\u5c31\u60f3\u5230\u81ea\u5df1\u3002\u6211\u5011\u5e73\u5e38\u4e5f\u662f\u6703\u805a\u6703\u3001\u6703\u5949\u737b\u3001\u6703\u670d\u4e8b\uff0c\u4f46\u662f\u9047\u5230\u4e8b\u60c5\uff0c\u5c31\u958b\u59cb\u81ea\u5df1\u4f86\uff0c\u9760\u81ea\u5df1\uff0c\u4e0d\u7136\u5c31\u60f3\u8fa6\u6cd5\uff0c\u958b\u59cb\u627e\u4eba\uff0c\u76f4\u5230\u6240\u6709\u8fa6\u6cd5\u90fd\u5931\u6548\u4e86\uff0c\u6211\u5011\u624d\u300c\u4e0d\u5f97\u4e0d\u300d\u597d\u597d\u79b1\u544a\u6c42\u4e0a\u5e1d\u7684\u5e6b\u52a9\u3002\u6211\u5011\u7e3d\u662f\u5b78\u4e0d\u6703\u5728\u7b2c\u4e00\u6642\u9593\u5c31\u4f86\u5c08\u5fc3\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u975e\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7d50\u679c\u8d70\u5230\u76e1\u982d\u4e86\uff0c\u624d\u4e0d\u5f97\u4e0d\u5c0b\u6c42\u795e\u3002\u9019\u904e\u7a0b\u4e2d\u6211\u5011\u767d\u767d\u5403\u4e86\u5f88\u591a\u82e6\u3001\u5f88\u591a\u8667\uff0c\u56e0\u70ba\u4eba\u5728\u9806\u5229\u7684\u6642\u5019\uff0c\u5728\u81ea\u5df1\u6709\u8fa6\u6cd5\u7684\u6642\u5019\uff0c\u4eba\u807d\u4e0d\u9032\u53bb\u4e0a\u5e1d\u8b1b\u7684\u4e00\u5207\u8a71\uff0c\u9664\u975e\u4eba\u8d70\u5230\u76e1\u982d\uff0c\u9019\u5c31\u662f\u6211\u5011\u4e0d\u65b7\u8981\u88ab\u4e0a\u5e1d\u7834\u788e\u7684\u8001\u6211\u7f6a\u6027\uff0c\u8001\u662f\u60f3\u81ea\u5df1\u7368\u7acb\u3001\u81ea\u5df1\u7576\u795e\u3001\u81ea\u5df1\u4f5c\u4e3b\u3002\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u5c31\u662f\u9019\u500b\u610f\u601d\uff0c\u5929\u5929\u653e\u68c4\u81ea\u5df1\u4f5c\u4e3b\uff0c\u653e\u68c4\u81ea\u5df1\u7684\u9053\u8def\uff0c\u597d\u597d\u5730\u4f86\u8ddf\u96a8\u4e3b\uff0c\u807d\u8a71\u3001\u9806\u670d\uff0c\u9019\u5c31\u662f\u6211\u5011\u4e00\u751f\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u6211\u5fc5\u9a5a\u52d5\uff08\u539f\u6587\u662f\u4f7f\u9748\u9032\u5165\uff09\u4ed6\u7684\u5fc3\uff1b\u4ed6\u8981\u807d\u898b\u98a8\u8072\u5c31\u6b78\u56de\u672c\u5730\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5728\u90a3\u88e1\u5012\u5728\u5200\u4e0b\u3002\u300d\u9019\u88cf\u662f\u4e0a\u5e1d\u8aaa\u8a71\uff1a\u300c\u6211\u5fc5\u9a5a\u52d5\u2026\u6211\u5fc5\u4f7f\u4ed6\u2026\u300d\u3002\u4e16\u4eba\u72af\u4e86\u7f6a\uff0c\u90fd\u60f3\u8981\u81ea\u5df1\u7576\u795e\uff1a\u300c\u6211\u8981\u2026\uff0c\u6211\u5fc5\u2026\u300d\u3001\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6211\u60f3\u600e\u6a23\u5c31\u600e\u6a23\u300d\u3001\u300c\u53ea\u8981\u6211\u52aa\u529b\uff0c\u6c92\u6709\u4ec0\u9ebc\u4e8b\u662f\u6211\u505a\u4e0d\u5230\u7684\u300d\uff0c\u4f46\u662f\u771f\u7684\u55ce\uff1f\u4fe1\u4e3b\u7684\u4eba\u5927\u591a\u7d93\u6b77\u904e\uff0c\u539f\u4f86\u81ea\u5df1\u662f\u591a\u9ebc\u7684\u8106\u5f31\u3001\u591a\u9ebc\u7684\u81ea\u6211\u3001\u591a\u9ebc\u7684\u9a55\u50b2\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u7684\u751f\u547d\uff1a\u300c\u4f60\u5011\u539f\u4f86\u662f\u4e00\u7247\u96f2\u9727\uff0c\u51fa\u73fe\u5c11\u6642\u5c31\u4e0d\u898b\u4e86\u3002\u300d\uff08\u96c54\uff1a14\uff09\u4e16\u4eba\u7121\u77e5\u3001\u81ea\u5927\uff0c\u53c8\u8106\u5f31\uff0c\u4f46\u662f\u8a8d\u6e05\u9019\u4e00\u9ede\u800c\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\u7684\u4eba\uff0c\u53cd\u800c\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u6210\u70ba\u300c\u6709\u667a\u6167\u7684\u4eba\u300d\uff0c\u6709\u667a\u6167\u5c31\u662f\u770b\u898b\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u800c\u501a\u9760\u795e\u7684\u4eba\uff0c\u5c31\u662f\u667a\u6167\u4eba\u3002<\/p>\n<p>\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u6709\u592a\u591a\u6b21\u795e\u8aaa\uff1a\u6211\u8981\u3001\u6211\u5fc5\u3001\u6211\u8981\u4f7f\u2026\u3002\u4eba\u5728\u7269\u8cea\u754c\u88cf\u9762\u751f\u6d3b\uff0c\u4f46\u662f\u4e0a\u5e1d\u5728\u9748\u754c\u88cf\u9762\u6cbb\u7406\u842c\u6709\uff0c\u9748\u754c\u4e2d\u4e0a\u5e1d\u7684\u5bf6\u5ea7\u624d\u624d\u662f\u771f\u6b63\u7684\u653f\u6b0a\u6a5f\u69cb\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u624d\u662f\u842c\u7269\u904b\u884c\u7684\u6e96\u5247\u3002\u50ed\u8d8a\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\uff0c\u5984\u60f3\u53d6\u4ee3\u4e0a\u5e1d\u4f5c\u738b\u7684\u4eba\uff0c\u90fd\u8981\u88ab\u4e0a\u5e1d\u7d66\u5ee2\u9664\uff0c\u53cd\u800c\u662f\u5c0a\u4e3b\u70ba\u5927\u3001\u51e1\u4e8b\u807d\u8a71\u9806\u670d\u7684\u4eba\uff0c\u4e0a\u5e1d\u5c07\u6703\u8cdc\u4e0b\u6b0a\u67c4\u4ea4\u7531\u9019\u4e00\u5207\u7942\u80fd\u5920\u4fe1\u4efb\u7684\u50d5\u4eba\u7ba1\u5bb6\u3002\u5728\u9019\u500b\u4e16\u754c\u4e0a\uff0c\u60f3\u8981\u6539\u8b8a\u4eba\u7684\u60f3\u6cd5\u3001\u6c7a\u5b9a\uff0c\u5e7e\u4e4e\u662f\u4e00\u4ef6\u4e0d\u53ef\u80fd\u7684\u4e8b\uff0c\u4f46\u4e0a\u5e1d\u8aaa\uff1a\u6211\u5fc5\u9a5a\u52d5\u3001\u6211\u5fc5\u4f7f\u4ed6\u3001\u6211\u8981\u4f7f\u9748\u9032\u5165\u2026\u3002\u5728\u4eba\u4e0d\u80fd\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u6211\u5011\u6700\u597d\u9084\u662f\u4e56\u4e56\u7576\u500b\u501a\u9760\u795e\u7684\u5b69\u5b50\uff0c\u597d\u597d\u8b93\u795e\u53bb\u7576\u795e\uff0c\u6211\u5011\u5118\u65e9\u5b78\u6703\u501a\u9760\u3001\u9806\u670d\uff0c\u5c31\u8d8a\u65e9\u8499\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c5f\u5c71\u6613\u6539\uff0c\u672c\u6027\u96e3\u79fb\u3002\u4f46\u662f\u5305\u62ec\u6211\u5011\u5728\u5167\u7684\u4e16\u4eba\uff0c\u5929\u5929\u90fd\u60f3\u8981\u6539\u8b8a\u5225\u4eba\uff0c\u638c\u63a7\u5225\u4eba\uff0c\u5f71\u97ff\u5225\u4eba\u3002\u5176\u5be6\u6211\u5011\u5e38\u5e38\u9023\u81ea\u5df1\u90fd\u6539\u8b8a\u4e0d\u4e86\uff0c\u4f55\u6cc1\u5225\u4eba\uff1f\u4eba\u7684\u624b\u6bb5\u901a\u5e38\u8ffd\u6c42\u901f\u6548\uff0c\u5c31\u662f\u300c\u5a01\u8105\u300d\u3001\u300c\u5229\u8a98\u300d\uff0c\u9019\u5728\u89aa\u5b50\u4e4b\u9593\u3001\u592b\u59bb\u4e4b\u9593\u3001\u4e3b\u96c7\u4e4b\u9593\uff0c\u751a\u81f3\u5728\u4eca\u5929\u7684\u6559\u6703\u88cf\u9762\uff0c\u6211\u5011\u4e0d\u96e3\u627e\u51fa\u5b83\u5011\u7684\u5f71\u5b50\u3002\u9019\u4e9b\u638c\u63a7\u6539\u8b8a\u4ed6\u4eba\u7684\u624b\u6bb5\u96d6\u7136\u4f3c\u4e4e\u77ed\u66ab\u6709\u6548\uff0c\u4f46\u662f\u4e0d\u662f\u51fa\u81ea\u7518\u5fc3\u6a02\u610f\u7684\uff0c\u5230\u6700\u5f8c\u901a\u5e38\u53cd\u800c\u5e36\u4f86\u95dc\u4fc2\u7684\u7834\u58de\u3002\u6211\u548c\u7389\u96f2\u7d50\u5a5a20\u591a\u5e74\uff0c\u6211\u5011\u5929\u7136\u8001\u6211\u7684\u500b\u6027\u90fd\u5f88\u81ea\u6211\u3001\u5f88\u6709\u4e3b\u898b\u3001\u813e\u6c23\u53c8\u81ed\u53c8\u786c\u3002\u7389\u96f2\u7528\u76e1\u5979\u7684\u65b9\u6cd5\u53c8\u5435\u53c8\u9b27\u53c8\u6e9d\u901a\uff0c\u77e5\u9053\u6c92\u6709\u80fd\u529b\u6539\u8b8a\u6211\uff0c\u5c31\u53ea\u80fd\u9000\u5230\u80cc\u5f8c\u9ed8\u9ed8\u79b1\u544a\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u4e00\u6b21\u6b21\u88ab\u4e0a\u5e1d\u4fee\u526a\u3001\u5149\u7167\u3001\u6298\u670d\uff0c\u4e00\u9ede\u4e00\u6ef4\u7684\u6162\u6162\u6539\u8b8a\uff0c\u5a5a\u59fb\u624d\u80fd\u8d70\u5230\u4eca\u5929\uff0c\u4e0d\u7136\u65e9\u5c31\u88ab\u6211\u89aa\u624b\u62c6\u6bc0\u4e86\u3002\u4e0a\u5e1d\u611b\u7684\uff0c\u5fc5\u6703\u7ba1\u6559\u3001\u5fc5\u8981\u7ba1\u6559\u3001\u5fc5\u80fd\u7ba1\u6559\uff0c\u88ab\u6539\u8b8a\u7684\u904e\u7a0b\u5f88\u4e0d\u8212\u670d\uff0c\u4f46\u662f\u7d50\u679c\u537b\u662f\u751c\u7f8e\u8c50\u78a9\u7684\u3002\u4eca\u5929\u79b1\u544a\u6c42\u4e3b\u5728\u6211\u5011\u81ea\u5df1\u8eab\u4e0a\uff0c\u4e5f\u5728\u6211\u5011\u6240\u611b\u7684\u4eba\u8eab\u4e0a\uff0c\u7ba1\u6559\u4fee\u526a\uff1a\u300c\u795e\u5fc5\u4f7f\u4ed6\u2026\u3001\u795e\u4f7f\u9748\u9032\u5165\u2026\u3001\u795e\u5fc5\u9a5a\u52d5\u2026\u300d\uff0c\u6c42\u4e3b\u6551\u6211\u812b\u96e2\u8001\u820a\u6211\uff0c\u7a7f\u6234\u65b0\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 37\uff1a1~20 37\uff1a1\u5e0c\u897f\u5bb6\u738b\u807d\u898b\u5c31\u6495\u88c2\u8863\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\uff0c\u9032\u4e86\u8036\u548c\u83ef\u7684\u6bbf\uff0c 37\uff1a2\u4f7f\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c &#8230; <a title=\"2017 &#8211; 10 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a120\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3964","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3964","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3964"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}