{"id":3956,"date":"2017-10-22T12:55:45","date_gmt":"2017-10-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3956"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-22-qt-%e8%a9%a9%e7%af%87-52%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-22-qt-%e8%a9%a9%e7%af%87-52%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 52\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 52\uff1a1~9<br \/>\n52\uff1a1\uff08\u4ee5\u6771\u4eba\u591a\u76ca\u4f86\u544a\u8a34\u6383\u7f85\u8aaa\uff1a\u5927\u885b\u5230\u4e86\u4e9e\u5e0c\u7c73\u52d2\u5bb6\u3002\u90a3\u6642\uff0c\u5927\u885b\u4f5c\u9019\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u52c7\u58eb\u554a\uff0c\u4f60\u70ba\u4f55\u4ee5\u4f5c\u60e1\u81ea\u8a87\uff1f\u795e\u7684\u6148\u611b\u662f\u5e38\u5b58\u7684\u3002<br \/>\n52\uff1a2\u4f60\u7684\u820c\u982d\u90aa\u60e1\u8a6d\u8a50\uff0c\u597d\u50cf\u5243\u982d\u5200\uff0c\u5feb\u5229\u50b7\u4eba\u3002<br \/>\n52\uff1a3\u4f60\u611b\u60e1\u52dd\u4f3c\u611b\u5584\uff0c\u53c8\u611b\u8aaa\u8b0a\uff0c\u4e0d\u611b\u8aaa\u516c\u7fa9\u3002\uff08\u7d30\u62c9\uff09<br \/>\n52\uff1a4\u8a6d\u8a50\u7684\u820c\u982d\u554a\uff0c\u4f60\u611b\u8aaa\u4e00\u5207\u6bc0\u6ec5\u7684\u8a71\uff01<br \/>\n52\uff1a5\u795e\u4e5f\u8981\u6bc0\u6ec5\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u8981\u628a\u4f60\u62ff\u53bb\uff0c\u5f9e\u4f60\u7684\u5e33\u68da\u4e2d\u62bd\u51fa\uff0c\u5f9e\u6d3b\u4eba\u4e4b\u5730\u5c07\u4f60\u62d4\u51fa\u3002\uff08\u7d30\u62c9\uff09<br \/>\n52\uff1a6\u7fa9\u4eba\u8981\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u7b11\u4ed6\uff0c<br \/>\n52\uff1a7\u8aaa\uff1a\u770b\u54ea\uff0c\u9019\u5c31\u662f\u90a3\u4e0d\u4ee5\u795e\u70ba\u4ed6\u529b\u91cf\u7684\u4eba\uff0c\u53ea\u501a\u4ed7\u4ed6\u8c50\u5bcc\u7684\u8ca1\u7269\uff0c\u5728\u90aa\u60e1\u4e0a\u5805\u7acb\u81ea\u5df1\u3002<br \/>\n52\uff1a8\u81f3\u65bc\u6211\uff0c\u5c31\u50cf\u795e\u6bbf\u4e2d\u7684\u9752\u6a44\u6b16\u6a39\uff1b\u6211\u6c38\u6c38\u9060\u9060\u501a\u9760\u795e\u7684\u6148\u611b\u3002<br \/>\n52\uff1a9\u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u56e0\u70ba\u4f60\u884c\u4e86\u9019\u4e8b\u3002\u6211\u4e5f\u8981\u5728\u4f60\u8056\u6c11\u9762\u524d\u4ef0\u671b\u4f60\u7684\u540d\uff1b\u9019\u540d\u672c\u70ba\u7f8e\u597d\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 52\uff1a9 \u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u56e0\u70ba\u4f60\u884c\u4e86\u9019\u4e8b\u3002\u6211\u4e5f\u8981\u5728\u4f60\u8056\u6c11\u9762\u524d\u4ef0\u671b\u4f60\u7684\u540d\uff1b\u9019\u540d\u672c\u70ba\u7f8e\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5927\u885b\u5f9e\u5e74\u8f15\u7684\u6642\u5019\u5c31\u8ddf\u8457\u6383\u7f85\u738b\uff0c\u5c62\u7acb\u6230\u529f\uff0c\u4e26\u7559\u5728\u6383\u7f85\u738b\u8eab\u908a\u5f48\u7434\u5b89\u64ab\u4ed6\uff0c\u4f46\u662f\u6383\u7f85\u56e0\u70ba\u5ac9\u5992\u4ed6\u5c31\u8981\u6bba\u4ed6\uff0c\u5927\u885b\u5c31\u9003\u4ea1\u3002\u5927\u885b\u9019\u6642\u5019\u53ef\u4ee5\u8aaa\u662f\u975e\u5e38\u53ef\u6190\u7a98\u8feb\uff0c\u73fe\u5728\u9003\u5230\u632a\u4f2f\u7684\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u5bb6\uff0c\u5927\u885b\u56e0\u70ba\u60c5\u6025\u4e4b\u4e0b\u8aaa\u8b0a\uff08\u8aaa\u662f\u5949\u6383\u7f85\u4e4b\u547d\u4f86\u7684\uff09\uff0c\u8b93\u796d\u53f8\u4fdd\u8b77\u4e86\u4ed6\u3002\u5f8c\u4f86\u56e0\u70ba\u4ee5\u6771\u4eba\u591a\u76ca\u7684\u544a\u5bc6\uff0c\u6383\u7f85\u5c31\u628a\u796d\u53f8\u548c\u5168\u57ce\u88e1\u7684\u4eba\u90fd\u6bba\u5149\u4e86\uff0c\u53c3\u6492\u4e0a22\uff1a18~19\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u5beb\u9019\u8a69\uff0c\u662f\u56e0\u70ba\u591a\u76ca\u544a\u72c0\u5bb3\u6b7b\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\uff0c\u548c\u632a\u4f2f\u5168\u57ce\u88e1\u7684\u4eba\u3002\u53ef\u898b\u5927\u885b\u5fc3\u88cf\u5145\u6eff\u4e86\u5fff\u6012\u3001\u5bb3\u6015\u3001\u548c\u60b2\u54c0\u3002\u5fff\u6012\uff0c\u662f\u56e0\u70ba\u4ed6\u5f9e\u5e74\u8f15\u5c31\u5831\u6548\u570b\u5bb6\uff0c\u751a\u81f3\u56e0\u70ba\u6bba\u6b7b\u6b4c\u5229\u4e9e\u800c\u62ef\u6551\u4e86\u4ee5\u8272\u5217\uff0c\u4ed6\u9084\u670d\u4e8b\u6383\u7f85\u738b\u70ba\u4ed6\u5f48\u7434\u5b89\u64ab\u9a45\u9b54\u3002\u4f46\u662f\u537b\u906d\u5230\u5ac9\u5992\u8ffd\u6bba\uff0c\u9019\u6b21\u4ed6\u5728\u60c5\u6025\u4e4b\u4e0b\u8aaa\u8b0a\u6295\u9760\u4e86\u632a\u4f2f\u5730\u7684\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\uff0c\u537b\u56e0\u70ba\u591a\u76ca\u7684\u5bc6\u544a\u5bb3\u6b7b\u4e86\u5168\u6751\u7684\u4eba\u906d\u5230\u5c60\u6bba\uff0c\u7576\u4e2d\u7684\u5fff\u6012\u3001\u60b2\u54c0\u3001\u6050\u61fc\u2026\uff0c\u9023\u6211\u90fd\u7121\u6cd5\u60f3\u50cf\u5982\u679c\u662f\u6211\u8a72\u6703\u5982\u4f55\u7684\u53cd\u61c9\uff1f\u6050\u6015\u6211\u500b\u4eba\u7b2c\u4e00\u500b\u8981\u7f75\u7684\u5c31\u662f\u4e0a\u5e1d\uff0c\u5927\u885b\u5f9e\u5e74\u8f15\u5c31\u7d93\u5e38\u656c\u62dc\u79b1\u544a\u4e0a\u5e1d\uff0c\u4e5f\u501a\u9760\u4e0a\u5e1d\u7684\u529b\u91cf\u6253\u6b7b\u6575\u4eba\uff0c\u5831\u6548\u570b\u5bb6\uff0c\u9019\u6a23\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u4eba\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u5141\u8a31\u5927\u885b\u7121\u6545\u88ab\u8ffd\u6bba\u3001\u70ba\u4ec0\u9ebc\u5141\u8a31\u5e6b\u52a9\u4ed6\u7684\u796d\u53f8\u8207\u5168\u6751\u7684\u4eba\u906d\u5230\u5c60\u6bba\uff1f\u5929\u7406\u4f55\u5728\uff1f\u6211\u80af\u5b9a\u662f\u53d7\u4e0d\u4e86\u9019\u7a2e\u6545\u4e8b\u7684\u7d50\u5c40\u7684\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u6574\u672c\u8056\u7d93\u96e2\u8b5c\u53eb\u4eba\u60f3\u4e0d\u900f\u7684\u4e8b\u4e0d\u53ea\u9019\u4e00\u693f\uff0c\u5305\u62ec\u7d04\u4f2f\u7684\u906d\u96e3\uff0c\u7d04\u745f\u7684\u88ab\u8ce3\u3001\u6469\u897f\u7684\u88ab\u9010\u3001\u5927\u885b\u88ab\u8ffd\u6bba\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u53eb\u6211\u5011\u60f3\u5f97\u901a\u7684\u3002\u611f\u8b1d\u4e3b\u90a3\u662f\u56e0\u70ba\u6211\u5011\u662f\u5f8c\u4f86\u7684\u4eba\uff0c\u5728\u8b80\u8056\u7d93\u8b80\u6b77\u53f2\u7684\u6642\u5019\uff0c\u6211\u5011\u5f9e\u5f8c\u4eba\u7684\u89d2\u5ea6\u624d\u80fd\u5920\u770b\u5f97\u51fa\u4e0a\u5e1d\u7f8e\u597d\u7684\u65e8\u610f\u3002\u4f46\u5982\u679c\u662f\u300c\u7576\u4e8b\u4eba\u300d\uff0c\u6216\u662f\u300c\u7576\u6642\u4ee3\u7684\u4eba\u300d\uff0c\u5c31\u6703\u50cf\u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u4e00\u6a23\uff0c\u4e00\u5b9a\u8a8d\u70ba\u662f\u4f60\u7684\u932f\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u53ef\u80fd\u6709\u932f\u7684\u3002\u4f46\u662f\u7576\u4e8b\u4eba\uff0c\u5c31\u50cf\u7d04\u4f2f\uff0c\u50cf\u5927\u885b\uff0c\u50cf\u7d04\u745f\uff0c\u771f\u662f\u6709\u82e6\u8aaa\u4e0d\u51fa\uff0c\u53c8\u611b\u795e\u53c8\u611b\u4eba\uff0c\u537b\u7121\u6545\u906d\u5230\u653b\u64ca\u3001\u9677\u5bb3\u3001\u5ac9\u5992\uff0c\u53c8\u4e0d\u77e5\u9053\u539f\u56e0\uff0c\u5982\u679c\u662f\u6211\uff0c\u80af\u5b9a\u53d7\u4e0d\u4e86\u8981\u62b1\u6028\u3001\u7d55\u671b\u3001\u8dcc\u5012\u3001\u4fe1\u4e0d\u4e0b\u53bb\u3002\u9019\u9ebc\u5927\u7684\u8a66\u9a57\uff0c\u53c8\u770b\u4e0d\u5230\u89e3\u7b54\u8207\u76fc\u671b\uff0c\u5b8c\u5168\u7121\u6cd5\u60f3\u50cf\u8981\u600e\u9ebc\u53bb\u9762\u5c0d\uff0c\u53bb\u904e\u65e5\u5b50\uff1f<\/p>\n<p>\uff082\uff09\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u6211\u5011\u5f9e\u5927\u885b\u7684\u8a69\u7bc7\u4e2d\uff0c\u4e00\u518d\u5b78\u7fd2\u5230\u5f88\u591a\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u7279\u5225\u662f\u4fe1\u5fc3\u3002\u5927\u885b\u8ddf\u4f60\u6211\u4e00\u6a23\u662f\u6709\u8840\u6709\u8089\u6709\u6dda\u3001\u800c\u4e14\u6bd4\u8d77\u4e00\u822c\u4eba\u4ed6\u7684\u60c5\u611f\u66f4\u52a0\u7279\u5225\u8c50\u5bcc\u3002\u5728\u9019\u88cf\u4ed6\u4e00\u958b\u59cb\u5c31\u5492\u7f75\u4ee5\u6771\u4eba\u591a\u76ca\uff0c\u56e0\u70ba\u4ed6\u7684\u8caa\u5a6a\u8207\u544a\u5bc6\u5bb3\u6b7b\u9019\u9ebc\u591a\u7121\u8f9c\u7684\u751f\u547d\u3002\u5927\u885b\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u50be\u5fc3\u5410\u610f\u7684\u767c\u6d29\u4ed6\u7684\u5fff\u6012\u8207\u60c5\u7dd2\uff0c\u6c42\u4e0a\u5e1d\u4f38\u51a4\uff0c\u5211\u7f70\u60e1\u4eba\u3002\u8b80\u5927\u885b\u8a69\u7bc7\u8981\u7559\u5fc3\u7684\u662f\uff0c\u6211\u5011\u4e00\u822c\u6559\u6703\u90fd\u6559\u5c0e\u4e0d\u8981\u62b1\u6028\uff0c\u8981\u8b9a\u7f8e\uff0c\u8981\u611f\u6069\u3002\u807d\u8d77\u4f86\u597d\u50cf\u5f88\u5c6c\u9748\uff0c\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u4f46\u662f\u592a\u904e\u7c21\u5316\u4e86\uff0c\u5b8c\u5168\u5ffd\u7565\u62b9\u715e\u4eba\u6027\u7684\u90e8\u4efd\u3002\u6211\u767c\u73fe\u53ef\u4ee5\u5f9e\u5927\u885b\u7684\u8a69\u7bc7\u4f86\u5b78\u7fd2\u8a31\u591a\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002\u5982\u679c\u7d30\u8b80\u8a69\u7bc7\uff0c\u4e0d\u96e3\u767c\u73fe\u5927\u885b\u5beb\u8a69\u7684\u7279\u8272\uff0c\u4e00\u958b\u59cb\u7e3d\u662f\u76e1\u60c5\u7684\u6292\u767c\u4ed6\u88cf\u9762\u6240\u6709\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u4e0d\u7ba1\u662f\u5fff\u6012\u3001\u5bb3\u6015\u3001\u7591\u60d1\u3001\u62b1\u6028\u3001\u751a\u81f3\u662f\u82e6\u6bd2\uff08\u6709\u5e7e\u9996\u8a69\u7bc7\u751a\u81f3\u662f\u5492\u8a5b\u8a69\uff09\uff0c\u5982\u679c\u6211\u5011\u8b80\u6bcf\u4e00\u9996\u8a69\u7bc7\u7684\u524d\u534a\u6bb5\uff0c\u5c31\u6703\u767c\u73fe\u5927\u885b\u5f88\u60c5\u7dd2\u5316\uff0c\u5f88\u771f\u5be6\uff0c\u4f46\u662f\u4e00\u9ede\u90fd\u4e0d\u5c6c\u9748\u3002\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u628a\u5927\u885b\u79b1\u544a\u7684\u8a69\u6b4c\uff08\u8a69\u7bc7\uff09\u653e\u5728\u8056\u7d93\u88cf\u9762\u53eb\u6211\u5011\u6bcf\u500b\u4eba\u53bb\u8b80\u5462\uff1f\u6216\u8005\u8aaa\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9019\u9ebc\u559c\u6b61\u5927\u885b\uff0c\u9019\u9ebc\u559c\u6b61\u5927\u885b\u7684\u79b1\u544a\u5462\uff1f\u9019\u88cf\u9762\u9019\u9ebc\u591a\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u4ec0\u9ebc\u529f\u8ab2\uff1f<\/p>\n<p>\u6211\u500b\u4eba\u7684\u5fc3\u5f97\u770b\u6cd5\uff1a<br \/>\n\uff081\uff09\u5927\u885b\u5927\u90e8\u4efd\u7684\u8a69\u7bc7\u524d\u534a\u6bb5\u5e7e\u4e4e\u90fd\u662f\u5728\u300c\u50be\u5fc3\u5410\u610f\u300d\u3001\u5410\u82e6\u6c34\u3001\u5012\u5783\u573e\u3001\u6292\u767c\u5167\u5fc3\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u9019\u4e9b\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u8a8d\u70ba\u4e0d\u5c6c\u9748\u3001\u8981\u7981\u6b62\u7684\u90e8\u4efd\uff0c\u4f46\u662f\u5927\u885b\u5168\u90fd\u72af\u4e86\u9019\u4e9b\u554f\u984c\u3002\u6709\u77db\u76fe\u55ce\uff1f\u5176\u5be6\u4e26\u6c92\u6709\u3002\u7576\u4e00\u500b\u4eba\u9047\u5230\u75db\u82e6\u3001\u82e6\u96e3\u3001\u6392\u64e0\u3001\u8aa4\u6703\u3001\u9677\u5bb3\u3001\u8ffd\u6bba\u2026\uff0c\u4eba\u767e\u5206\u4e4b\u767e\uff0c\u80af\u5b9a\u6703\u6709\u8a31\u591a\u8ca0\u9762\u60c5\u7dd2\u7684\uff0c\u5982\u679c\u6c92\u6709\u8ca0\u9762\u60c5\u7dd2\uff0c\u5c31\u61c9\u8a72\u4e0d\u662f\u4eba\u4e86\u5427\uff0c\u6216\u662f\u4e0d\u662f\u6b63\u5e38\u4eba\u3002\u4e0a\u5e1d\u9020\u4eba\uff0c\u5c31\u4e00\u5b9a\u6703\u6709\u5404\u7a2e\u7684\u60c5\u7dd2\u3002\u91cd\u9ede\u662f\u9019\u4e9b\u8ca0\u9762\u60c5\u7dd2\u3001\u62b1\u6028\uff0c\u9700\u8981\u6709\u51fa\u53e3\uff0c\u9700\u8981\u6292\u767c\u51fa\u53bb\uff0c\u4e0d\u80fd\u505c\u7559\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u4e0d\u80fd\u5012\u5728\u5225\u4eba\u8eab\u4e0a\uff0c\u6bd2\u6b7b\u81ea\u5df1\u53c8\u53bb\u6bd2\u6b7b\u5225\u4eba\uff0c\u6240\u4ee5\u6700\u597d\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5012\u7d66\u4e0a\u5e1d\u3002\u56e0\u70ba\u6240\u6709\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4e8b\uff0c100%\u90fd\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u90fd\u6709\u4e0a\u5e1d\u7684\u7f8e\u610f\u3002\u6709\u4e00\u4e9b\u6211\u5011\u8981\u62d2\u7d55\u6575\u64cb\uff0c\u6709\u4e00\u4e9b\u8981\u4fe1\u5fc3\u63a5\u53d7\u3002\u4f46\u662f\u6211\u5011\u771f\u5be6\u7684\u60c5\u7dd2\uff0c\u662f\u53ef\u4ee5\u76e1\u91cf\u5411\u4e0a\u5e1d\u771f\u5be6\u655e\u958b\u7684\uff0c\u4e5f\u76e1\u91cf\u5012\u7d66\u4e0a\u5e1d\u3002\u5927\u885b\u5982\u6b64\uff0c\u7d04\u4f2f\u4e5f\u662f\u5982\u6b64\u3002\u4e0a\u5e1d\u751a\u81f3\u6085\u7d0d\u7d04\u4f2f\u771f\u5fc3\u7684\u79b1\u544a\uff0c\u8d85\u904e3\u500b\u5f8b\u6cd5\u4e3b\u7fa9\u7684\u670b\u53cb\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u6392\u65a5\u6216\u662f\u5426\u5b9a\u81ea\u5df1\u7684\u60c5\u7dd2\uff0c\u58d3\u6291\u6216\u4e0d\u9762\u5c0d\uff0c\u800c\u662f\u76e1\u91cf\u771f\u5be6\u655e\u958b\uff0c\u4f46\u662f\u6700\u597d\u662f\u55ae\u55ae\u5012\u7d66\u4e0a\u5e1d\u3002\u56e0\u70ba\u8eab\u908a\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u53d6\u4ee3\u4e0a\u5e1d\uff0c\u4eba\u7684\u5b89\u6170\u90fd\u662f\u6709\u9650\u7684\uff0c\u6700\u7d42\u80fd\u6551\u6211\u5011\u7684\u9084\u662f\u4e0a\u5e1d\u3002\uff08\u5c31\u7b97\u5c0b\u6c42\u4eba\u66ab\u6642\u7684\u5e6b\u52a9\uff0c\u4e5f\u8981\u8d95\u5feb\u5f15\u5c0e\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u4e0d\u8981\u4e00\u76f4\u627e\u4eba\u4f86\u53d6\u4ee3\u4e0a\u5e1d\uff09\u3002<\/p>\n<p>\uff082\uff09\u6ce8\u610f\u8a69\u7bc7\u7684\u7d50\u69cb\uff0c\u4e00\u958b\u59cb\u5927\u885b\u7e3d\u662f\u8981\u50be\u5fc3\u5410\u610f\uff0c\u6beb\u7121\u4fdd\u7559\u3001\u7121\u6240\u4e0d\u8ac7\u7684\u628a\u5fc3\u88cf\u4e00\u5207\u7684\u8a71\u8a9e\u5411\u4e0a\u5e1d\u50be\u8a34\uff0c\u4e0d\u7ba1\u597d\u7684\uff0c\u58de\u7684\uff0c\u4ed6\u90fd\u5c0d\u795e\u8aaa\uff0c\u9019\u662f\u5f88\u5065\u5eb7\u3001\u5f88\u91cd\u8981\uff0c\u5f88\u6709\u76ca\u8655\u7684\u300c\u6292\u767c\u65b9\u5f0f\u300d\u3002\u4f46\u91cd\u9ede\u662f\u7576\u4ed6\u6bcf\u6b21\u79b1\u544a\u767c\u6d29\u5b8c\u81ea\u5df1\u7684\u75db\u82e6\u3001\u60c5\u7dd2\u4e4b\u5f8c\uff0c\u4ed6\u5c31\u6703\u5b89\u975c\u7684\u8b93\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u9019\u4e00\u500b\u52d5\u4f5c\u5341\u5206\u91cd\u8981\u3002\u6211\u5011\u8ddf\u4e0a\u5e1d\u5728\u4e00\u8d77\uff0c\u5f88\u591a\u4eba\u4e00\u76f4\u8aaa\uff0c\u4e0d\u6703\u807d\uff0c\u9019\u7a2e\u4eba\u5c31\u662f\u9a55\u50b2\uff0c\u7b49\u65bc\u662f\u628a\u4e0a\u5e1d\u7576\u50d5\u4eba\u5728\u767c\u6d29\uff0c\u5728\u4ea4\u5f85\u4efb\u52d9\uff0c\u975e\u5e38\u7121\u79ae\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u79b1\u544a\u4e0d\u53ea\u662f\u5c0d\u795e\u8aaa\u8a71\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u795e\u8aaa\u8a71\u300d\uff0c\u79b1\u544a\u4e00\u5b9a\u662f\u300c\u96d9\u5411\u7684\u300d\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u7b49\u65bc\u662f\u5728\u4f7f\u559a\u5c0f\u5f1f\u4e00\u6a23\u3002\u5927\u885b\u628a\u75db\u82e6\u60c5\u7dd2\u5411\u4e0a\u5e1d\u767c\u6d29\u4e4b\u5f8c\uff0c\u4ed6\u7e3d\u662f\u6703\u671f\u5f85\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4eba\u7684\u5343\u8a00\u842c\u8a9e\uff0c\u62b5\u4e0d\u904e\u4e0a\u5e1d\u7684\u4e00\u53e5\u8a71\u3002\u4e0a\u5e1d\u4e00\u53e5\u8a71\uff0c\u5f80\u5f80\u5c31\u80fd\u53eb\u6211\u5011\u91ab\u6cbb\u91cb\u653e\u4e86\u3002\u6240\u4ee5\u8b80\u6bcf\u4e00\u9996\u8a69\u7bc7\u7684\u7d50\u5c3e\uff0c\u4f60\u5c31\u6703\u767c\u73fe\u5927\u885b\u7e3d\u662f\u4ee5\u611f\u6069\u3001\u8b9a\u7f8e\u4f5c\u70ba\u7d50\u675f\uff0c\u56e0\u70ba\u5728\u6bcf\u4e00\u6b21\u7684\u79b1\u544a\u4e2d\uff0c\u4e0a\u5e1d\u7e3d\u662f\u7528\u8a71\u8a9e\u5b89\u6170\u4ed6\u3001\u9f13\u52f5\u4ed6\u3001\u91cb\u653e\u4ed6\u3002\u6240\u4ee5\u5927\u885b\u5f9e\u59cb\u5230\u7d42\uff0c\u4e0d\u7ba1\u906d\u9047\u591a\u5c11\u8271\u96e3\u75db\u82e6\uff0c\u4ed6\u90fd\u662f\u4e00\u500b\u5c6c\u9748\u7684\u300c\u5065\u5eb7\u5bf6\u5bf6\u300d\uff0c\u56e0\u70ba\u4ed6\u8ddf\u4e0a\u5e1d\u4e4b\u9593\u6709\u975e\u5e38\u5065\u5eb7\u826f\u597d\u7684\u4e92\u52d5\u95dc\u4fc2\u3002V9\u300c\u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u56e0\u70ba\u4f60\u884c\u4e86\u9019\u4e8b\u3002\u6211\u4e5f\u8981\u5728\u4f60\u8056\u6c11\u9762\u524d\u4ef0\u671b\u4f60\u7684\u540d\uff1b\u9019\u540d\u672c\u70ba\u7f8e\u597d\u3002\u300d\u9019\u53e5\u7d50\u5c3e\u5c31\u662f\u8b49\u660e\u3002<\/p>\n<p>\uff083\uff09\u7576\u6559\u6703\u63d0\u9192\u6211\u5011\u4e0d\u8981\u62b1\u6028\uff0c\u4e0d\u8981\u8ca0\u9762\u60c5\u7dd2\u7684\u6642\u5019\uff0c\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u56e0\u6b64\u6545\u610f\u58d3\u6291\u81ea\u5df1\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u96e3\u602a\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u5f97\u5167\u50b7\uff0c\u6216\u662f\u4e7e\u8106\u5c01\u9589\u81ea\u5df1\u8b8a\u5f97\u5047\u5192\u507d\u5584\uff0c\u865b\u507d\u4e0d\u4e00\u3002\u6211\u5011\u8981\u5f9e\u5927\u885b\u5b78\u6559\u8a13\uff0c\u8981\u628a\u8ca0\u9762\u60c5\u7dd2\u55ae\u55ae\u5411\u4e0a\u5e1d\u50be\u5410\u3001\u767c\u6d29\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u5bf6\u5ea7\u50cf\u662f\u4e00\u5ea7\u300c\u711a\u5316\u7210\u300d\u52a0\u4e0a\u300c\u8f49\u5316\u4e2d\u5fc3\u300d\uff0c\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u628a\u6211\u5011\u4e0d\u597d\u7684\u7d66\u6d88\u5316\u6389\uff0c\u7136\u5f8c\u63db\u6210\u4fe1\u5fc3\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u9952\u6055\u518d\u9084\u7d66\u6211\u5011\u3002\u6211\u5011\u4e0d\u80fd\u5f9e\u4efb\u4f55\u4e00\u500b\u4eba\u8eab\u4e0a\u7372\u5f97\u9019\u7a2e\u80fd\u529b\uff0c\u53ea\u6709\u4e0a\u5e1d\u53ef\u4ee5\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u4e0d\u80fd\u6709\u8ca0\u9762\u60c5\u7dd2\uff0c\u800c\u662f\u8981\u8d95\u7dca\u5230\u4e0a\u5e1d\u9762\u524d\u300c\u8f49\u5316\u300d\u4e00\u4e0b\uff0c\u628a\u8ca0\u9762\u60c5\u7dd2\u8b8a\u6210\u6b63\u9762\u7684\u80fd\u91cf\uff0c\u6bcf\u4e00\u6b21\u7684\u79b1\u544a\u90fd\u61c9\u8a72\u6709\u9019\u7a2e\u6548\u679c\uff0c\u5982\u679c\u75db\u82e6\u7684\u79b1\u544a\uff0c\u66f4\u75db\u82e6\u7684\u51fa\u4f86\uff0c\u6211\u5011\u7684\u79b1\u544a\u662f\u6c92\u6709\u9047\u898b\u795e\uff0c\u6c92\u6709\u6548\u679c\u7684\u3002\u79b1\u544a\u61c9\u8a72\u8981\u8f49\u5316\u6211\u5011\u7684\u5fc3\u9748\u8207\u614b\u5ea6\uff0c\u628a\u4e00\u5207\u4e0d\u597d\u7684\u8b8a\u6210\u597d\u7684\uff0c\u5c31\u50cf\u6bcf\u4e00\u9996\u8a69\u7bc7\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b30\u591a\u5e74\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u4e86\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u559c\u6b61\u5230\u8655\u627e\u4eba\u8a34\u82e6\uff0c\u627e\u4eba\u767c\u6d29\u3002\u6709\u6642\u5019\u627e\u4e45\u4e86\u6c92\u6709\u7528\uff0c\u5c31\u4e7e\u8106\u60b6\u5728\u5fc3\u88cf\uff0c\u5c01\u9589\u5fc3\u9748\uff0c\u8ab0\u4e5f\u4e0d\u4fe1\uff0c\u76f4\u5230\u6211\u5011\u7684\u5fc3\u9748\u958b\u59cb\u8150\u721b\u767c\u81ed\uff0c\u9032\u800c\u5047\u5192\u507d\u5584\u3002\u8b80\u5927\u885b\u7684\u8a69\u7bc7\u61c9\u8a72\u6210\u70ba\u6211\u5011\u6700\u597d\u5b78\u7fd2\u7684\u699c\u6a23\uff0c\u5927\u885b\u9047\u5230\u4eba\u751f\u592a\u591a\u6b67\u5d87\u7684\u7d93\u6b77\uff0c\u52dd\u904e\u6211\u5011\u8a31\u591a\u7684\u4eba\uff0c\u4ed6\u628a\u4ed6\u6bcf\u4e00\u6b21\u5fc3\u60c5\u8f49\u63db\u7684\u904e\u7a0b\u90fd\u771f\u5be6\u7684\u4fdd\u7559\u5728\u8a69\u7bc7\u4e2d\uff0c\u800c\u4e0a\u5e1d\u4e5f\u5b8c\u6574\u7684\u4fdd\u7559\u5927\u885b\u8207\u5176\u4ed6\u8a69\u4eba\u7684\u79b1\u544a\u653e\u5728\u8056\u7d93\u4e2d\u8b93\u6211\u5011\u597d\u597d\u5b78\u7fd2\uff0c\u5982\u4f55\u5411\u795e\u50be\u5fc3\u5410\u610f\u3001\u6beb\u7121\u4fdd\u7559\uff0c\u5982\u4f55\u807d\u795e\u8072\u97f3\uff0c\u5316\u5492\u8a5b\u8b8a\u70ba\u795d\u798f\uff0c\u5316\u75db\u82e6\u8b8a\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u8207\u4eba\u751f\u7684\u990a\u5206\u3002\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u5728\u79b1\u544a\uff0c\u6bcf\u9031\u90fd\u5728\u805a\u6703\u3002\u4f46\u662f\u6211\u5011\u7684\u805a\u6703\u901a\u5e38\u662f\u7121\u6548\u7684\u805a\u6703\uff0c\u56e0\u70ba\u5e36\u8457\u865b\u5047\u7684\u9762\u5177\u805a\u6703\uff0c\u53c8\u5e36\u8457\u4e00\u6a23\u591a\u7684\u554f\u984c\u56de\u5bb6\u7e7c\u7e8c\u904e\u5b64\u55ae\u7121\u52a9\u7684\u751f\u6d3b\u3002\u6211\u5011\u6bcf\u4e00\u5929\u7684\u79b1\u544a\u53c8\u662f\u7121\u6548\u7684\u79b1\u544a\uff0c\u90fd\u5728\u5411\u4e0a\u5e1d\u5831\u544a\u6211\u5011\u7684\u75db\u82e6\u3001\u906d\u9047\uff0c\u4f46\u662f\u537b\u5f9e\u4e0d\u9858\u610f\u5b89\u975c\u8046\u807d\u4e0a\u5e1d\u7684\u4e00\u53e5\u8a71\uff0c\u5c31\u80fd\u5920\u628a\u6211\u5011\u7684\u5fc3\u9748\u5f9e\u82e6\u5883\u8f49\u56de\uff0c\u751f\u547d\u7ffb\u8f49\u6539\u8b8a\u3002\u6211\u5011\u96b1\u85cf\u7684\u592a\u591a\uff0c\u655e\u958b\u7684\u592a\u5c11\u3002\u6211\u5011\u8aaa\u7684\u592a\u591a\uff0c\u807d\u7684\u592a\u5c11\u3002\u6211\u5011\u5012\u7d66\u795e\u7684\u591a\uff0c\u5f9e\u795e\u9818\u53d7\u7684\u592a\u5c11\u3002\u96e3\u602a\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u554f\u984c\u53cd\u800c\u7d2f\u7a4d\u66f4\u591a\u3002\u6211\u4e5f\u662f\u4e00\u6a23\uff0c\u4eca\u5929\u8981\u66f4\u591a\u5b78\u7fd2\u5411\u795e\u300c\u655e\u958b\u3001\u50be\u5fc3\u5410\u610f\u300d\u3001\u300c\u5b89\u975c\u8046\u807d\u300d\u3001\u300c\u8f49\u5316\u751f\u547d\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 52\uff1a1~9 52\uff1a1\uff08\u4ee5\u6771\u4eba\u591a\u76ca\u4f86\u544a\u8a34\u6383\u7f85\u8aaa\uff1a\u5927\u885b\u5230\u4e86\u4e9e\u5e0c\u7c73\u52d2\u5bb6\u3002\u90a3\u6642\uff0c\u5927\u885b\u4f5c\u9019\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u52c7 &#8230; <a title=\"2017 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 52\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-22-qt-%e8%a9%a9%e7%af%87-52%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 52\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3956","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3956","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3956"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3956\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4058"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3956"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3956"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3956"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}