{"id":13505,"date":"2023-02-13T00:00:55","date_gmt":"2023-02-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13505"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a1625\/","title":{"rendered":"2023 \u2013 02 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a16~25<br \/>\n12\uff1a16 \u73fe\u5728\u4f60\u5011\u8981\u7ad9\u4f4f\uff0c\u770b\u8036\u548c\u83ef\u5728\u4f60\u5011\u773c\u524d\u8981\u884c\u4e00\u4ef6\u5927\u4e8b\u3002<br \/>\n12\uff1a17 \u9019\u4e0d\u662f\u5272\u9ea5\u5b50\u7684\u6642\u5019\u55ce\uff1f\u6211\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u6253\u96f7\u964d\u96e8\uff0c\u4f7f\u4f60\u5011\u53c8\u77e5\u9053\u53c8\u770b\u51fa\uff0c\u4f60\u5011\u6c42\u7acb\u738b\u7684\u4e8b\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u72af\u5927\u7f6a\u4e86\u3002\u300d<br \/>\n12\uff1a18 \u65bc\u662f\u6492\u6bcd\u8033\u6c42\u544a\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5728\u9019\u65e5\u6253\u96f7\u964d\u96e8\uff0c\u773e\u6c11\u4fbf\u751a\u61fc\u6015\u8036\u548c\u83ef\u548c\u6492\u6bcd\u8033\u3002<br \/>\n12\uff1a19 \u773e\u6c11\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6c42\u4f60\u70ba\u50d5\u4eba\u5011\u79b1\u544a\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u514d\u5f97\u6211\u5011\u6b7b\u4ea1\uff1b\u56e0\u70ba\u6211\u5011\u6c42\u7acb\u738b\u7684\u4e8b\u6b63\u662f\u7f6a\u4e0a\u52a0\u7f6a\u4e86\u3002\u300d<br \/>\n12\uff1a20 \u6492\u6bcd\u8033\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u4f60\u5011\u96d6\u7136\u884c\u4e86\u9019\u60e1\uff0c\u537b\u4e0d\u8981\u504f\u96e2\u8036\u548c\u83ef\uff0c\u53ea\u8981\u76e1\u5fc3\u4e8b\u5949\u4ed6\u3002<br \/>\n12\uff1a21 \u82e5\u504f\u96e2\u8036\u548c\u83ef\u53bb\u9806\u5f9e\u90a3\u4e0d\u80fd\u6551\u4eba\u7684\u865b\u795e\u662f\u7121\u76ca\u7684\u3002<br \/>\n12\uff1a22 \u8036\u548c\u83ef\u65e2\u559c\u6085\u9078\u4f60\u5011\u4f5c\u4ed6\u7684\u5b50\u6c11\uff0c\u5c31\u5fc5\u56e0\u4ed6\u7684\u5927\u540d\u4e0d\u6487\u68c4\u4f60\u5011\u3002<br \/>\n12\uff1a23 \u81f3\u65bc\u6211\uff0c\u65b7\u4e0d\u505c\u6b62\u70ba\u4f60\u5011\u79b1\u544a\uff0c\u4ee5\u81f4\u5f97\u7f6a\u8036\u548c\u83ef\u3002\u6211\u5fc5\u4ee5\u5584\u9053\u6b63\u8def\u6307\u6559\u4f60\u5011\u3002<br \/>\n12\uff1a24 \u53ea\u8981\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\uff0c\u8aa0\u8aa0\u5be6\u5be6\u5730\u76e1\u5fc3\u4e8b\u5949\u4ed6\uff0c\u60f3\u5ff5\u4ed6\u5411\u4f60\u5011\u6240\u884c\u7684\u4e8b\u4f55\u7b49\u5927\u3002<br \/>\n12\uff1a25 \u4f60\u5011\u82e5\u4ecd\u7136\u4f5c\u60e1\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u738b\u5fc5\u4e00\u540c\u6ec5\u4ea1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a12\uff1a20 \u6492\u6bcd\u8033\u5c0d\u767e\u59d3\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01\u4f60\u5011\u96d6\u7136\u884c\u4e86\u9019\u60e1\uff0c\u537b\u4e0d\u8981\u504f\u96e2\u8036\u548c\u83ef\uff0c\u53ea\u8981\u76e1\u5fc3\u4e8b\u5949\u4ed6\u3002<br \/>\n12\uff1a24 \u53ea\u8981\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\uff0c\u8aa0\u8aa0\u5be6\u5be6\u5730\u76e1\u5fc3\u4e8b\u5949\u4ed6\uff0c\u60f3\u5ff5\u4ed6\u5411\u4f60\u5011\u6240\u884c\u7684\u4e8b\u4f55\u7b49\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6b63\u7576\u6492\u6bcd\u8033\u8207\u773e\u767e\u59d3\u5728\u5409\u7532\u70ba\u6383\u7f85\u8209\u8fa6\u7acb\u738b\u767b\u57fa\u5927\u5178\uff0c\u6492\u6bcd\u8033\u767c\u8868\u4e86\u96e2\u8077\u8b1b\u9053\uff0c\u6307\u51fa\u4e86\uff1a<br \/>\n\u4e00\u3001\u6492\u6bcd\u8033\u81ea\u627f\u5728\u795e\u5728\u4eba\u9762\u524d\u4e8b\u5949\u5fe0\u5fc3\u7121\u904e\uff0c\u53ef\u63a5\u53d7\u516c\u8a55\u7121\u6127\u898b\u8b49<br \/>\n\u4e8c\u3001\u795e\u4e0d\u65b7\u4ee5\u6148\u611b\u6190\u61ab\u62ef\u6551\u4ed6\u5011\uff0c\u53c8\u4ee5\u516c\u7fa9\u4fe1\u5be6\u5f15\u5c0e\u767e\u59d3\u904e\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f<br \/>\n\u4e09\u3001\u767e\u59d3\u72af\u4e0b\u6700\u56b4\u91cd\u7684\u5927\u7f6a\uff0c\u5c31\u662f\uff1a\u300c\u4ed6\u5011\u537b\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u300d\uff08v9\uff09\uff0c\u5fd8\u8a18\u795e\u7684\u6148\u611b\u3001\u5fd8\u8a18\u795e\u7684\u62ef\u6551\u3001\u5fd8\u8a18\u795e\u7684\u516c\u7fa9\u3001\u5fd8\u8a18\u795e\u7684\u8a71\u8a9e\u3001\u5fd8\u8a18\u300c\u8036\u548c\u83ef\u624d\u662f\u4ee5\u8272\u5217\u7684\u738b\u300d\u2026\u2026\uff0c\u5fd8\u8a18\u795e\uff0c\u7d50\u679c\u5c31\u662f\u300c\u504f\u884c\u5df1\u8def\u300d\u3001\u300c\u4efb\u610f\u5984\u70ba\u300d\uff0c\u5982\u4eca\u537b\u60f3\u8981\u300c\u7acb\u4e00\u500b\u738b\u300d\u4f86\u53d6\u4ee3\u8036\u548c\u83ef\u2026\u2026\u3002<\/p>\n<p>\u795e\u96d6\u7136\u4e5f\u75db\u5fc3\u7684\u7b54\u61c9\u4e86\u767e\u59d3\u7684\u8acb\u6c42\uff0c\u540c\u610f\u4ed6\u5011\u7acb\u738b\uff0c\u537b\u4ecd\u7136\u300c\u75db\u5fc3\u8207\u96e3\u904e\u300d\u3002\u597d\u50cf\u7236\u6bcd\u6df1\u611b\u5152\u5973\uff0c\u7528\u5fc3\u826f\u82e6\uff0c\u5f15\u5c0e\u5152\u5973\u5011\u5411\u5584\u3002\u5152\u5973\u537b\u4e0d\u65b7\u96e2\u5bb6\u51fa\u8d70\uff0c\u4e0d\u80af\u807d\u5f9e\u7236\u6bcd\u7684\u8a71\uff0c\u537b\u96a8\u4fbf\u52a0\u5165\u9ed1\u9053\u7d44\u7e54\uff0c\u4f7f\u81ea\u5df1\u8b8a\u6210\u4e86\u5c0f\u5f1f\u7518\u5fc3\u807d\u5f9e\u8001\u5927\u7684\u8a71\u2026\u3002\u7236\u6bcd\u6c23\u5230\u6975\u8655\uff0c\u540c\u610f\u4e86\u5152\u5973\u7684\u4f5c\u6cd5\uff0c\u70ba\u7684\u662f\u300c\u8b93\u4ed6\u5011\u53d7\u5230\u6559\u8a13\u300d\uff0c\u770b\u80fd\u4e0d\u80fd\u300c\u53ca\u65e9\u56de\u982d\u300d\u3002\u795e\u986f\u7136\u5fc3\u4e2d\u53c8\u6c23\u53c8\u96e3\u904e\u53c8\u7121\u5948\u2014\u300c\u9019\u662f\u4e00\u7fa4\u5fc3\u4e2d\u8ff7\u7cca\u7684\u767e\u59d3\u300d\u3002<\/p>\n<p>v16\u300c\u73fe\u5728\u4f60\u5011\u8981\u7ad9\u4f4f\uff0c\u770b\u8036\u548c\u83ef\u5728\u4f60\u5011\u773c\u524d\u8981\u884c\u4e00\u4ef6\u5927\u4e8b\u3002\u300d\u904e\u53bb\u7684\u6b77\u53f2\u4e2d\uff0c\u795e\u4e5f\u66fe\u8aaa\u904e\u985e\u4f3c\u7684\u8a71\uff0c\u662f\u70ba\u4e86\u8981\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\uff1a\u300c\u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff0c\u53ea\u7ba1\u7ad9\u4f4f\uff01\u770b\u8036\u548c\u83ef\u4eca\u5929\u5411\u4f60\u5011\u6240\u8981\u65bd\u884c\u7684\u6551\u6069\u3002\u56e0\u70ba\uff0c\u4f60\u5011\u4eca\u5929\u6240\u770b\u898b\u7684\u57c3\u53ca\u4eba\u5fc5\u6c38\u9060\u4e0d\u518d\u770b\u898b\u4e86\u3002\u300d\uff08\u51fa14\uff1a13\uff09\u9019\u6b21\u985e\u4f3c\u7684\u8a71\uff0c\u8981\u4ee5\u8272\u5217\u4eba\u300c\u7ad9\u4f4f\u300d\uff0c\u537b\u662f\u8981\u89c0\u770b\u300c\u795e\u7684\u5fff\u6012\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u7684\u62ef\u6551\u300d\u3002\u56e0\u70ba\u4ed6\u5011\u4e00\u518d\u5f97\u7f6a\u795e\u3001\u8a66\u63a2\u795e\uff0c\u770b\u4e0d\u898b\u795e\u662f\u300c\u62ef\u6551\u7684\u738b\u300d\uff0c\u537b\u4e00\u5fc3\u60f3\u8981\u300c\u7acb\u53e6\u4e00\u500b\u738b\u4f86\u53d6\u4ee3\u795e\u300d\u3002\u4ee5\u8272\u5217\u5272\u5927\u9ea5\u7d04\u5728\u967d\u66c65\u30016\u6708\u9593\uff0c\u201c\u6253\u96f7\u964d\u96e8\u201d\u662f\u6975\u4e0d\u5c0b\u5e38\u7684\u73fe\u8c61\uff0c\u795e\u537b\u85c9\u6b64\u7570\u8c61\u544a\u8a34\u767e\u59d3\u2014\u300c\u4f60\u5011\u6c42\u7acb\u738b\u7684\u4e8b\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u72af\u5927\u7f6a\u4e86\u3002\u300d\uff08v17\uff09\u9019\u88cf\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u7279\u5225\u7559\u5fc3\uff0c\u7acb\u738b\u70ba\u4ec0\u9ebc\u662f\u300c\u5927\u7f6a\u300d\uff1f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u5c6c\u65bc\u300c\u795e\u570b\u5ea6\u7684\u767e\u59d3\u300d\uff0c\u795e\u7684\u570b\u5ea6\u53ea\u80fd\u6709\u300c\u4e00\u500b\u541b\u738b\u300d\uff0c\u5c31\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u541b\u4e4b\u8036\u548c\u83ef\u300d\u3002\u7acb\u4e00\u500b\u738b\uff0c\u5c31\u8981\u4e0d\u60f3\u5f85\u5728\u795e\u7684\u570b\u5ea6\u88cf\u4e86\uff0c\u4ed6\u5011\u5be7\u53ef\u9032\u5165\u5230\u53e6\u4e00\u500b\u5c6c\u4eba\u7684\u570b\u5ea6\u9806\u670d\u300c\u53e6\u4e00\u500b\u738b\u300d\uff0c\u4e5f\u4e0d\u60f3\u8981\u6210\u70ba\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u55ae\u55ae\u63a5\u53d7\u795e\u7684\u6cbb\u7406\u3002\u5c31\u597d\u50cf\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u62b1\u6028\u4e0d\u60f3\u518d\u8ddf\u5f9e\u795e\u53bb\u8fe6\u5357\u5730\u4e86\uff0c\u5be7\u53ef\u7e7c\u7e8c\u56de\u57c3\u53ca\u7576\u5974\u96b8\uff0c\u60f9\u795e\u53ad\u7169\u5012\u6583\u66e0\u91ce\u4e00\u6a23\u3002<\/p>\n<p>\uff082\uff09\u767e\u59d3\u7684\u53cd\u61c9\uff1a<br \/>\n\u4e00\u3001\u61fc\u6015\uff1a\u300c\u4fbf\u751a\u61fc\u6015\u8036\u548c\u83ef\u548c\u6492\u6bcd\u8033\u300d\uff08v18\uff09<br \/>\n\u4e8c \u3001\u8a8d\u7f6a\uff1a\u300c\u56e0\u70ba\u6211\u5011\u6c42\u7acb\u738b\u7684\u4e8b\u6b63\u662f\u7f6a\u4e0a\u52a0\u7f6a\u4e86\u3002\u300d\uff08v19\uff09<br \/>\n\u4e09\u3001\u547c\u6c42\u62ef\u6551\uff1a\u300c\u6c42\u4f60\u70ba\u50d5\u4eba\u5011\u79b1\u544a\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u514d\u5f97\u6211\u5011\u6b7b\u4ea1\u3002\u300d\uff08v19\uff09<\/p>\n<p>v20~25\u6492\u6bcd\u8033\u7684\u56de\u61c9\uff1a<br \/>\n\u4e00\u3001\u6094\u6539\u7684\u91cd\u9ede\uff0c\u662f\u300c\u4e0d\u8981\u504f\u96e2\u8036\u548c\u83ef\uff0c\u53ea\u8981\u76e1\u5fc3\u4e8b\u5949\u4ed6\u3002\u300d\u2014\u610f\u601d\u662f\u96d6\u7136\u767e\u59d3\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u7acb\u4e86\u4e00\u500b\u738b\uff0c\u4f46\u662f\u5148\u77e5\u544a\u8a34\u4ed6\u5011\uff1a\u795e\u624d\u662f\u771f\u6b63\u7684\u738b\u3002\u767e\u59d3\u7d55\u4e0d\u53ef\u56e0\u70ba\u7acb\u738b\u5c31\u5fd8\u4e86\u795e\uff0c\u537b\u8981\u77e5\u9053\u4ee5\u8272\u5217\u6c11\u5f9e\u541b\u738b\u5230\u767e\u59d3\u2014\u300c\u90fd\u4e0d\u53ef\u9060\u96e2\u795e\uff0c\u5012\u8981\u5c08\u5fc3\u4e8b\u5949\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u96d6\u7136\u795e\u65e9\u5c31\u77e5\u9053\u9019\u7fa4\u5fc3\u4e2d\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u5c07\u4f86\u6703\u4e0d\u65b7\u7684\u9060\u96e2\u795e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u4f46\u662f\u795e\u61c9\u8a31\u4e0d\u6703\u653e\u68c4\u4ed6\u5011\uff1a\u300c\u8036\u548c\u83ef\u65e2\u559c\u6085\u9078\u4f60\u5011\u4f5c\u4ed6\u7684\u5b50\u6c11\uff0c\u5c31\u5fc5\u56e0\u4ed6\u7684\u5927\u540d\u4e0d\u6487\u68c4\u4f60\u5011\u3002\u300d\uff08v22\uff09\uff0c\u53ea\u662f\u795e\u6703\u4e0d\u65b7\u7684\u7ba1\u6559\u4ed6\u5011\u3001\u5438\u5f15\u4ed6\u5011\u56de\u4f86\u2014\u300c\u53ea\u8981\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\uff0c\u8aa0\u8aa0\u5be6\u5be6\u5730\u76e1\u5fc3\u4e8b\u5949\u4ed6\uff0c\u60f3\u5ff5\u4ed6\u5411\u4f60\u5011\u6240\u884c\u7684\u4e8b\u4f55\u7b49\u5927\u3002\u300d\uff08v24\uff09\u795e\u5c31\u6703\u4e0d\u65b7\u7684\u5dee\u4eba\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u5f15\u5c0e\u4ed6\u5011\u8d70\u6b63\u8def\u2014\u300c\u65b7\u4e0d\u505c\u6b62\u70ba\u4f60\u5011\u79b1\u544a\uff0c\u4ee5\u81f4\u5f97\u7f6a\u8036\u548c\u83ef\u3002\u6211\u5fc5\u4ee5\u5584\u9053\u6b63\u8def\u6307\u6559\u4f60\u5011\u3002\u300d\uff08v23\uff09\u53ea\u6709\u5c0d\u65bc\u786c\u5fc3\u9811\u6897\u4e0d\u80af\u807d\u8a71\u7684\u541b\u738b\u8207\u767e\u59d3\uff0c\u6700\u7d42\u8981\u9762\u5c0d\u795e\u7684\u5fff\u6012\uff1a\u300c\u4f60\u5011\u82e5\u4ecd\u7136\u4f5c\u60e1\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u738b\u5fc5\u4e00\u540c\u6ec5\u4ea1\u3002\u300d\uff08v25\uff09<\/p>\n<p>\u4e09\u3001\u9019\u610f\u601d\u662f\uff0c\u5c31\u7b97\u4f60\u5011\u7acb\u738b\uff0c\u4f46\u662f\u5f9e\u738b\u5230\u767e\u59d3\uff0c\u4ecd\u7136\u662f\u6b78\u795e\u5728\u7ba1\uff0c\u662f\u795e\u5728\u7f69\u7684\uff0c\u5343\u842c\u4e0d\u8981\u5984\u60f3\u812b\u96e2\u795e\u7684\u6cbb\u7406\u3002\u56e0\u70ba\u9019\u662f\u795e\u89aa\u81ea\u63c0\u9078\u4e26\u8981\u63a5\u53d7\u5851\u9020\u70ba\u842c\u6c11\u4f5c\u898b\u8b49\u7684\u767e\u59d3\uff0c\u795e\u7684\u6148\u611b\u5411\u8457\u4e00\u5207\u300c\u656c\u754f\u807d\u5f9e\u300d\u7684\u767e\u59d3\uff1b\u795e\u7684\u7ba1\u6559\u5be9\u5224\u4e5f\u8981\u81e8\u5230\u4e00\u5207\u300c\u9811\u6897\u6096\u9006\u300d\u7684\u767e\u59d3\u3002\u6094\u6539\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e0d\u8981\u5fd8\u8a18\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u795e\u624d\u662f\u552f\u4e00\u7684\u541b\u738b\uff0c\u795e\u7684\u8a71\u624d\u662f\u552f\u4e00\u7684\u6e96\u5247\u3002\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5fc5\u8499\u795e\u7684\u4fdd\u8b77\u4f9b\u61c9\u8207\u5f15\u5c0e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u5c31\u662f\u6700\u56b4\u91cd\u7684\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bcf\u5929\u6309\u9032\u5ea6\u9ed8\u60f3\u5c11\u91cf\u7684\u7d93\u6587\uff0c\u66f4\u5bb9\u6613\u770b\u5230\u8a31\u591a\u7d93\u6587\u7684\u7d30\u5fae\u4e4b\u8655\uff0c\u7279\u5225\u66f4\u5bb9\u6613\u611f\u5230\u300c\u795e\u7684\u5fc3\u610f\u300d\u3002\u904e\u53bb\u7e3d\u8a8d\u70ba\u795e\u5728\u610f\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u5c31\u662f\u62dc\u5076\u50cf\u4e4b\u985e\u7684\uff0c\u8d8a\u4f86\u767c\u73fe\u5176\u5be6\u795e\u7adf\u7136\u5728\u610f\u7684\u662f\u2014\u300c\u4ed6\u5011\u537b\u5fd8\u8a18\u8036\u548c\u83ef\u2014\u4ed6\u5011\u7684 \u795e\u300d\uff08v9\uff09\uff0c\u4ee5\u53ca\u300c\u4f60\u5011\u6c42\u7acb\u738b\u7684\u4e8b\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u72af\u5927\u7f6a\u4e86\u3002\u300d\uff08v17\uff09\u6211\u4ee5\u524d\u5e38\u8aa4\u4ee5\u70ba\uff0c\u8981\u5728\u884c\u70ba\u4e0a\u660e\u986f\u7684\u7f6a\u624d\u662f\u5927\u7f6a\uff0c\u5982\u4eca\u537b\u610f\u5916\u767c\u73fe\uff0c\u795e\u66f4\u5728\u4e4e\u7684\u662f\u767e\u59d3\u7684\u5167\u5fc3\uff1a\u4e00\u3001\u6709\u6c92\u6709\u5fd8\u8a18\u795e\uff1b\u4e8c\u3001\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u6cbb\u7406\u3002\u539f\u4f86\u9019\u4e8c\u4ef6\u4e8b\uff0c\u90fd\u662f\u300c\u5927\u7f6a\u300d\u2014\u5fd8\u8a18\u795e\u3001\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u3002\u6492\u6bcd\u8033\u8a18\u53c8\u7d66\u6211\u5011\u300c\u4e0a\u4e86\u4e00\u8ab2\u300d\uff1a\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 567px; top: 944.278px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n<div id=\"simple-translate\" class=\"simple-translate-light-theme\">\n<div>\n<div class=\"simple-translate-button isShow\" style=\"background-image: url('chrome-extension:\/\/ibplnjkanclpjokhdolnendpplpjiace\/icons\/512.png'); height: 22px; width: 22px; top: 980px; left: 590px;\"><\/div>\n<div class=\"simple-translate-panel \" style=\"width: 300px; height: 200px; top: 0px; left: 0px; font-size: 13px;\">\n<div class=\"simple-translate-result-wrapper\" style=\"overflow: hidden;\">\n<div class=\"simple-translate-move\" draggable=\"true\"><\/div>\n<div class=\"simple-translate-result-contents\">\n<p class=\"simple-translate-result\" dir=\"auto\">\n<p class=\"simple-translate-candidate\" dir=\"auto\">\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a16~25 12\uff1a16 \u73fe\u5728\u4f60\u5011\u8981\u7ad9\u4f4f\uff0c\u770b\u8036\u548c\u83ef\u5728\u4f60\u5011\u773c\u524d\u8981\u884c\u4e00\u4ef6\u5927\u4e8b\u3002 12\uff1a17 \u9019\u4e0d\u662f &#8230; <a title=\"2023 \u2013 02 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a1625\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13508,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13505","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13505","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13505"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13505\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13508"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13505"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}