{"id":8474,"date":"2020-09-27T12:55:45","date_gmt":"2020-09-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8474"},"modified":"2023-03-08T15:54:19","modified_gmt":"2023-03-08T07:54:19","slug":"2020-09-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a1121\/","title":{"rendered":"2020 &#8211; 09 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 37\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 37\uff1a11~21<br \/>\n37\uff1a11 \u8fe6\u52d2\u5e95\u7684\u8ecd\u968a\u56e0\u6015\u6cd5\u8001\u7684\u8ecd\u968a\uff0c\u62d4\u71df\u96e2\u958b\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c<br \/>\n37\uff1a12 \u8036\u5229\u7c73\u5c31\u96dc\u5728\u6c11\u4e2d\u51fa\u96e2\u8036\u8def\u6492\u51b7\uff0c\u8981\u5f80\u4fbf\u96c5\u61ab\u5730\u53bb\uff0c\u5728\u90a3\u88cf\u5f97\u81ea\u5df1\u7684\u5730\u696d\u3002<br \/>\n37\uff1a13 \u4ed6\u5230\u4e86\u4fbf\u96c5\u61ab\u9580\u90a3\u88cf\uff0c\u6709\u5b88\u9580\u5b98\u540d\u53eb\u4f0a\u5229\u96c5\uff0c\u662f\u54c8\u62ff\u5c3c\u4e9e\u7684\u5b6b\u5b50\u3001\u793a\u5229\u7c73\u96c5\u7684\u5152\u5b50\uff0c\u4ed6\u5c31\u62ff\u4f4f\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6295\u964d\u8fe6\u52d2\u5e95\u4eba\u54ea\uff01\u300d<br \/>\n37\uff1a14 \u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4f60\u9019\u662f\u8b0a\u8a71\uff0c\u6211\u4e26\u4e0d\u662f\u6295\u964d\u8fe6\u52d2\u5e95\u4eba\u3002\u300d\u4f0a\u5229\u96c5\u4e0d\u807d\u4ed6\u7684\u8a71\uff0c\u5c31\u62ff\u4f4f\u4ed6\uff0c\u89e3\u5230\u9996\u9818\u90a3\u88cf\u3002<br \/>\n37\uff1a15 \u9996\u9818\u60f1\u6012\u8036\u5229\u7c73\uff0c\u5c31\u6253\u4e86\u4ed6\uff0c\u5c07\u4ed6\u56da\u5728\u6587\u58eb\u7d04\u62ff\u55ae\u7684\u623f\u5c4b\u4e2d\uff0c\u56e0\u70ba\u4ed6\u5011\u4ee5\u9019\u623f\u5c4b\u7576\u4f5c\u76e3\u7262\u3002<br \/>\n37\uff1a16 \u8036\u5229\u7c73\u4f86\u5230\u7344\u4e2d\uff0c\u9032\u5165\u7262\u623f\uff0c\u5728\u90a3\u88cf\u56da\u4e86\u591a\u65e5\u3002<br \/>\n37\uff1a17 \u897f\u5e95\u5bb6\u738b\u6253\u767c\u4eba\u63d0\u51fa\u4ed6\u4f86\uff0c\u5728\u81ea\u5df1\u7684\u5bae\u5167\u79c1\u4e0b\u554f\u4ed6\u8aaa\uff1a\u300c\u5f9e\u8036\u548c\u83ef\u6709\u751a\u9ebc\u8a71\u81e8\u5230\u6c92\u6709\uff1f\u300d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6709\uff01\u300d\u53c8\u8aaa\uff1a\u300c\u4f60\u5fc5\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u624b\u4e2d\u3002\u300d<br \/>\n37\uff1a18 \u8036\u5229\u7c73\u53c8\u5c0d\u897f\u5e95\u5bb6\u738b\u8aaa\uff1a\u300c\u6211\u5728\u751a\u9ebc\u4e8b\u4e0a\u5f97\u7f6a\u4f60\uff0c\u6216\u4f60\u7684\u81e3\u50d5\uff0c\u6216\u9019\u767e\u59d3\uff0c\u4f60\u7adf\u5c07\u6211\u56da\u5728\u76e3\u88cf\u5462\uff1f<br \/>\n37\uff1a19 \u5c0d\u4f60\u5011\u9810\u8a00\u5df4\u6bd4\u502b\u738b\u5fc5\u4e0d\u4f86\u653b\u64ca\u4f60\u5011\u548c\u9019\u5730\u7684\u5148\u77e5\uff0c\u73fe\u4eca\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n37\uff1a20 \u4e3b\u2500\u6211\u7684\u738b\u554a\uff0c\u6c42\u4f60\u73fe\u5728\u5782\u807d\uff0c\u51c6\u6211\u5728\u4f60\u9762\u524d\u7684\u61c7\u6c42\uff1a\u4e0d\u8981\u4f7f\u6211\u56de\u5230\u6587\u58eb\u7d04\u62ff\u55ae\u7684\u623f\u5c4b\u4e2d\uff0c\u514d\u5f97\u6211\u6b7b\u5728\u90a3\u88cf\u3002\u300d<br \/>\n37\uff1a21 \u65bc\u662f\uff0c\u897f\u5e95\u5bb6\u738b\u4e0b\u4ee4\uff0c\u4ed6\u5011\u5c31\u628a\u8036\u5229\u7c73\u4ea4\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\uff0c\u6bcf\u5929\u5f9e\u9905\u8216\u8857\u53d6\u4e00\u500b\u9905\u7d66\u4ed6\uff0c\u76f4\u5230\u57ce\u4e2d\u7684\u9905\u7528\u76e1\u4e86\u3002\u9019\u6a23\uff0c\u8036\u5229\u7c73\u4ecd\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 37\uff1a19 \u5c0d\u4f60\u5011\u9810\u8a00\u5df4\u6bd4\u502b\u738b\u5fc5\u4e0d\u4f86\u653b\u64ca\u4f60\u5011\u548c\u9019\u5730\u7684\u5148\u77e5\uff0c\u73fe\u4eca\u5728\u54ea\u88cf\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u5229\u7c73\u88ab\u56da\u5171\u6709\u4e94\u6b21\uff1a1.\u5728\u57ce\u9580\u53e3\u88ab\u6355\uff0c\u56da\u5728\u7262\u623f\uff0c\u4eba\u8aa3\u544a\u4ed6\u901a\u6575\u4e4b\u7f6a\uff08v11\uff5e15\uff09\u30022.\u5f9e\u7262\u623f\u91cb\u653e\u51fa\u4f86\uff0c\u53c8\u56da\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\uff08v17\uff5e21\uff09\u30023.\u56da\u5728\u6eff\u662f\u6ce5\u6fd8\u7684\u746a\u57fa\u96c5\u7262\u7344\u4e2d\uff0838\uff1a6\uff09\u30024.\u518d\u5ea6\u5f9e\u7262\u623f\u4e2d\u91cb\u653e\uff0c\u56da\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\uff0c\u76f4\u5230\u8036\u4eac\u88ab\u653b\u9677\uff0838\uff1a17\uff5e28\uff09\u30025.\u5df4\u6bd4\u502b\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u628a\u4ed6\u5f9e\u8036\u4eac\u5e36\u51fa\u4f86\uff0c\u5728\u62c9\u746a\u628a\u4ed6\u91cb\u653e\u4e86\uff0840\uff1a1\uff5e4\uff09\u3002\uff08\u53c3\u67e5\u7d93\u5927\u5168\uff09<\/p>\n<p>\uff081\uff09\u7576\u5df4\u6bd4\u502b\u7684\u8ecd\u968a\u56e0\u70ba\u57c3\u53ca\u7684\u7de3\u6545\u66ab\u6642\u64a4\u96e2\u8036\u8def\u6492\u51b7\uff0c\u8036\u5229\u7c73\u56e0\u5bb6\u696d\u79c1\u4e8b\uff1a\u300c\u51fa\u96e2\u8036\u8def\u6492\u51b7\uff0c\u8981\u5f80\u4fbf\u96c5\u61ab\u5730\u53bb\uff0c\u5728\u90a3\u88cf\u5f97\u81ea\u5df1\u7684\u5730\u696d\u3002\u300d\u6c92\u60f3\u5230\u5230\u4e86\u4fbf\u96c5\u61ab\u9580\u90a3\u88cf\u5c31\u88ab\u5b88\u9580\u5b98\u4f0a\u5229\u96c5\u8aa3\u9677\u6293\u62ff\u4e86\uff0c\u300c\u4f86\u5230\u7344\u4e2d\uff0c\u9032\u5165\u7262\u623f\uff0c\u5728\u90a3\u88cf\u56da\u4e86\u591a\u65e5\u3002\u300d\u60f3\u5fc5\u8036\u5229\u7c73\u56e0\u70ba\u5949\u4e0a\u5e1d\u5dee\u6d3e\u8aaa\u4e86\u4ee4\u4eba\u8a0e\u53ad\u7684\u9810\u8a00\uff0c\u5c31\u662f\u7336\u5927\u570b\u5c07\u8981\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\uff0c\u6210\u70ba\u4eba\u4eba\u8a0e\u53ad\u7684\u300c\u7336\u5978\u300d\uff0c\u4ee5\u70ba\u8036\u5229\u7c73\u5403\u88cf\u6252\u5916\uff0c\u80f3\u81c2\u5411\u5916\u5f4e\uff0c\u5c0b\u9699\u5c31\u60f3\u628a\u4ed6\u6349\u62ff\u95dc\u8d77\u4f86\u3002\u8036\u5229\u7c73\u7684\u53d7\u82e6\uff0c\u5b8c\u5168\u662f\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u72af\u7f6a\u800c\u81ea\u8a0e\u82e6\u5403\uff0c\u9019\u662f\u5fe0\u5fc3\u50d5\u4eba\u7684\u699c\u6a23\u3002v17\u300c\u897f\u5e95\u5bb6\u738b\u6253\u767c\u4eba\u63d0\u51fa\u4ed6\u4f86\uff0c\u5728\u81ea\u5df1\u7684\u5bae\u5167\u79c1\u4e0b\u554f\u4ed6\u8aaa\uff1a\u300c\u5f9e\u8036\u548c\u83ef\u6709\u751a\u9ebc\u8a71\u81e8\u5230\u6c92\u6709\uff1f\u300d\u9019\u500b\u7336\u5927\u738b\u897f\u5e95\u5bb6\u986f\u7136\u5c0d\u8036\u5229\u7c73\u53c8\u611b\u53c8\u6068\uff0c\u611b\u7684\u662f\u8036\u5229\u7c73\u8b1b\u7684\u8a71\u5f8c\u4f86\u90fd\u4e00\u4e00\u5be6\u73fe\u4e86\uff0c\u90a3\u4e9b\u8aaa\u5df4\u6bd4\u502b\u6703\u4ea1\u570b\uff0c\u4e0d\u6703\u4f86\u4fb5\u72af\u7684\u5047\u5148\u77e5\u8b0a\u8a00\u88ab\u6233\u7a7f\uff0c\u4eba\u90fd\u4e0d\u77e5\u9053\u8dd1\u5230\u90a3\u88cf\u53bb\u4e86\uff1f\uff1a\u300c\u5c0d\u4f60\u5011\u9810\u8a00\u5df4\u6bd4\u502b\u738b\u5fc5\u4e0d\u4f86\u653b\u64ca\u4f60\u5011\u548c\u9019\u5730\u7684\u5148\u77e5\uff0c\u73fe\u4eca\u5728\u54ea\u88cf\u5462\uff1f\u300d\uff08v19\uff09\u6068\u7684\u662f\uff0c\u8036\u5229\u7c73\u8aaa\u5be6\u8a71\uff0c\u537b\u90fd\u662f\u541b\u738b\u8207\u767e\u59d3\u6700\u8a0e\u53ad\u807d\u7684\u8a71\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u628a\u4ed6\u5011\u4ea4\u4ed8\u5df4\u6bd4\u502b\u4e4b\u624b\uff0c\u570b\u5bb6\u88ab\u6ec5\uff0c\u541b\u738b\u81e3\u6c11\u90fd\u8981\u88ab\u64c4\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u660e\u660e\u8036\u5229\u7c73\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\uff0c\u4e09\u756a\u5169\u6b21\u90fd\u8b1b\u4e00\u6a23\u7684\u8a71\uff0c\u4eba\u5c31\u662f\u4e0d\u60f3\u807d\uff0c\u7136\u5f8c\u4e0d\u65b7\u4e00\u76f4\u554f\uff1a\u300c\u4e0a\u5e1d\u662f\u600e\u9ebc\u8aaa\u7684\uff1f\u300d\u3001\u300c\u5f9e\u8036\u548c\u83ef\u6709\u751a\u9ebc\u8a71\u81e8\u5230\u6c92\u6709\uff1f\u300d\u610f\u601d\u662f\uff0c\u4e0a\u5e1d\u6709\u6c92\u6709\u6539\u8b8a\u5fc3\u610f\uff1f\u6709\u6c92\u6709\u8aaa\u4e00\u4e9b\u8fce\u5408\u6211\u5011\u671f\u5f85\uff0c\u662f\u6211\u5011\u60f3\u807d\u7684\u8a71\uff1f\u5982\u679c\u6c92\u6709\uff0c\u5c31\u4e00\u76f4\u554f\uff0c\u554f\u5230\u81ea\u5df1\u6eff\u610f\u70ba\u6b62\uff1f\u6709\u6642\u5019\u6211\u5011\u79b1\u544a\uff0c\u6216\u662f\u6c42\u554f\u5148\u77e5\uff0c\u4e0d\u90fd\u662f\u4e00\u6a23\u55ce\uff1f\u53ea\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u60f3\u627e\u4eba\u70ba\u81ea\u5df1\u80cc\u66f8\uff0c\u9019\u4e26\u4e0d\u662f\u79b1\u544a\uff0c\u9019\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u9a55\u50b2\u81ea\u5927\u3002<\/p>\n<p>v17\u300c\u8036\u5229\u7c73\u8aaa\uff1a\u6709\uff01\u53c8\u8aaa\uff1a\u4f60\u5fc5\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u624b\u4e2d\u3002\u300d\u6210\u70ba\u5148\u77e5\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u6c92\u6709\u81ea\u5df1\u7684\u81ea\u7531\u8207\u610f\u5fd7\uff0c\u5148\u77e5\u5c31\u662f\u795e\u7684\u51fa\u53e3\uff0c\u53ea\u80fd\u8b1b\u795e\u8981\u4f60\u8b1b\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u76e1\u8b1b\u4eba\u60f3\u8981\u807d\u7684\u597d\u8a71\uff0c\u4e0d\u80fd\u8fce\u5408\u4eba\u7684\u671f\u5f85\u3002\u6211\u5011\u4eca\u5929\u5728\u670d\u4e8b\u4eba\u7684\u6642\u5019\uff0c\u7d93\u5e38\u6703\u72af\u4e0b\u9019\u7a2e\u5927\u932f\uff0c\u5c31\u662f\u4e0d\u6562\u8b1b\u771f\u7406\uff0c\u800c\u662f\u7528\u611b\u4eba\u7576\u4f5c\u85c9\u53e3\uff0c\u537b\u628a\u771f\u7406\u59a5\u5354\u72a7\u7272\u6389\u4e86\u3002\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u6c92\u6709\u771f\u7406\uff0c\u611b\u4e5f\u4e0d\u662f\u611b\uff0c\u800c\u662f\u5bb3\uff0c\u5bb3\u4eba\u4e0d\u77e5\u6094\u6539\uff0c\u5bb3\u4eba\u8aa4\u5165\u6b67\u9014\uff0c\u9019\u7a2e\u7d46\u5012\u4eba\u7684\u7f6a\u5c31\u66f4\u5927\u4e86\uff0c\u9019\u662f\u6211\u5011\u8981\u670d\u4e8b\u4eba\u6700\u9700\u8981\u5c0f\u5fc3\u7684\u91cd\u9ede\uff0c\u611b\u8207\u771f\u7406\u662f\u4e26\u884c\u4e0d\u6096\u7684\uff0c\u611b\u5fc5\u9808\u670d\u5728\u771f\u7406\u5e95\u4e0b\u3002\u771f\u7406\u518d\u4e0d\u597d\u807d\uff0c\u90fd\u662f\u5145\u6eff\u4e86\u795e\u7684\u611b\u8207\u6069\u5178\uff01\u6211\u5011\u5230\u5e95\u8981\u8a0e\u597d\u4eba\u7684\u300c\u79c1\u617e\u300d\uff0c\u9084\u662f\u9020\u5c31\u4eba\u300c\u65b0\u9020\u7684\u5c6c\u9748\u751f\u547d\u300d\uff1f\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u8207\u4e0d\u65b7\u7684\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u5fc5\u5b9a\u812b\u96e2\u4e0d\u4e86\u95dc\u4fc2\u3002\u6094\u6539\u4e0d\u662f\u53d7\u6d17\u7576\u5929\uff0c\u800c\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u52f8\u4eba\u6094\u6539\uff0c\u6b78\u5411\u9806\u670d\u795e\u4e0d\u4f46\u662f\u5148\u77e5\u7684\u670d\u4e8b\uff0c\u4e5f\u662f\u6240\u6709\u60f3\u8981\u670d\u4e8b\u795e\u4e4b\u4eba\u7684\u57fa\u672c\u614b\u5ea6\u3002\u4e00\u500b\u76e1\u8b1b\u597d\u807d\u7684\u8a71\u7684\u4eba\uff0c\u537b\u4e0d\u6562\u8b1b\u771f\u7406\u7684\u4eba\uff0c\u8868\u9762\u4e0a\u662f\u611b\u4eba\uff0c\u4e8b\u5be6\u4e0a\u662f\u8207\u795e\u70ba\u6575\uff0c\u662f\u5bb3\u4eba\u7684\u670d\u4e8b\uff0c\u6211\u5011\u9700\u8981\u6709\u667a\u6167\u4f86\u5e73\u8861\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u897f\u5e95\u5bb6\u62d2\u7d55\u771f\u7406\uff0c\u537b\u4e00\u518d\u6c42\u554f\u5148\u77e5\u60f3\u807d\u5230\u81ea\u5df1\u60f3\u807d\u7684\u7b54\u6848\uff1f\u5148\u77e5\u62d2\u7d55\u8a0e\u597d\u541b\u738b\uff0c\u5fe0\u5fc3\u50b3\u8b1b\u4e0a\u5e1d\u8a71\u8a9e\uff0c\u9019\u7a2e\u60c5\u6cc1\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u5373\u4f7f\u5728\u4eca\u5929\u4ecd\u7136\u540c\u6a23\u7684\u771f\u5be6\u3002\u8056\u7d93\u4e0d\u4f46\u6558\u8ff0\u524d\u4eba\u6b77\u53f2\uff0c\u5176\u5be6\u4e5f\u662f\u4e00\u9762\u93e1\u5b50\uff0c\u5149\u7167\u6211\u5011\u4eca\u5929\u7684\u500b\u4eba\u5149\u666f\u3002\u6211\u5011\u5be6\u5728\u592a\u50cf\u897f\u5e95\u5bb6\u4e86\uff0c\u4e0d\u7ba1\u8b80\u8056\u7d93\uff0c\u807d\u8b1b\u9053\uff0c\u6c42\u554f\u7267\u5e2b\u5148\u77e5\uff0c\u90fd\u662f\u5728\u627e\u70ba\u81ea\u5df1\u79c1\u617e\u80cc\u66f8\u7684\u4eba\uff0c\u90fd\u662f\u5c0b\u6c42\u81ea\u5df1\u60f3\u807d\u7684\u8a71\u8a9e\uff0c\u4e0d\u597d\u807d\u7684\u5c31\u555f\u52d5\u6d88\u97f3\u7cfb\u7d71\uff0c\u8f15\u6613\u5c31\u80fd\u505a\u5230\u65b7\u7ae0\u53d6\u7fa9\u3002\u6211\u5011\u62d2\u7d55\u807d\u5230\u6094\u6539\u3001\u7149\u6de8\u3001\u6539\u8b8a\u7684\u4fe1\u606f\uff0c\u800c\u662f\u60f3\u76e1\u8fa6\u6cd5\u4e0d\u5fc5\u8abf\u6574\u6539\u8b8a\uff0c\u5c31\u80fd\u8aaa\u670d\u4e0a\u5e1d\u7167\u8457\u6211\u5011\u671f\u5f85\u53bb\u505a\u7684\u4e00\u5207\u52aa\u529b\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u4eca\u5929\u9084\u6709\u50cf\u8036\u5229\u7c73\u4e00\u6a23\u5fe0\u5fc3\u7684\u5148\u77e5\u5b58\u5728\u55ce\uff1f\u8036\u5229\u7c73\u70ba\u4e86\u670d\u4e8b\u795e\uff0c\u88ab\u795e\u7981\u6b62\u5a36\u59bb\u8207\u751f\u5152\u990a\u5973\uff1a\u300c\u8036\u548c\u83ef\u7684\u8a71\u53c8\u81e8\u5230\u6211\u8aaa\uff1a\u4f60\u5728\u9019\u5730\u65b9\u4e0d\u53ef\u5a36\u59bb\uff0c\u751f\u5152\u990a\u5973\u3002\u300d\uff08\u803616\uff1a1~2\uff09\u4e94\u6b21\u88ab\u95dc\uff0c\u5fe0\u5fc3\u670d\u4e8b\u537b\u906d\u541b\u738b\u540c\u80de\u7684\u6392\u64e0\u903c\u8feb\u553e\u68c4\uff0c\u4ecd\u7136\u6301\u5b88\u771f\u7406\u4e0d\u5411\u4eba\u59a5\u5354\uff0c\u9019\u7a2e\u52c7\u6c23\u8207\u6368\u5df1\uff0c\u4eca\u5929\u9084\u80fd\u5b58\u5728\u55ce\uff1f\u8b80\u8056\u7d93\u4e0d\u662f\u8b80\u6b77\u53f2\uff0c\u800c\u662f\u8056\u9748\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5fc3\u8aaa\u8a71\uff0c\u6211\u4e5f\u8981\u5929\u5929\u5411\u4e3b\u6094\u6539\uff0c\u4e0d\u72af\u897f\u5e95\u5bb6\u738b\u7684\u932f\u8b2c\uff0c\u4e5f\u6548\u6cd5\u8036\u5229\u7c73\u7684\u5fe0\u5fc3\u8207\u6368\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 37\uff1a11~21 37\uff1a11 \u8fe6\u52d2\u5e95\u7684\u8ecd\u968a\u56e0\u6015\u6cd5\u8001\u7684\u8ecd\u968a\uff0c\u62d4\u71df\u96e2\u958b\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c 37\uff1a12 \u8036\u5229 &#8230; <a title=\"2020 &#8211; 09 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 37\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a1121\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 37\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8587,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8474","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8474","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8474"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8474\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8587"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8474"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8474"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8474"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}