{"id":2764,"date":"2017-01-16T12:55:45","date_gmt":"2017-01-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2764"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-16-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b83%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-16-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b83%ef%bc%9a1017\/","title":{"rendered":"2017 &#8211; 01 &#8211; 16 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f83\uff1a10~17<br \/>\n3\uff1a10 \u4f46\u4f60\u5df2\u7d93\u670d\u5f9e\u4e86\u6211\u7684\u6559\u8a13\u3001\u54c1\u884c\u3001\u5fd7\u5411\u3001\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\uff0c<br \/>\n3\uff1a11 \u4ee5\u53ca\u6211\u5728\u5b89\u63d0\u963f\u3001\u4ee5\u54e5\u5ff5\u3001\u8def\u53f8\u5f97\u6240\u906d\u9047\u7684\u903c\u8feb\u3001\u82e6\u96e3\u3002\u6211\u6240\u5fcd\u53d7\u662f\u4f55\u7b49\u7684\u903c\u8feb\uff1b\u4f46\u5f9e\u9019\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4e3b\u90fd\u628a\u6211\u6551\u51fa\u4f86\u4e86\u3002<br \/>\n3\uff1a12 \u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002<br \/>\n3\uff1a13 \u53ea\u662f\u4f5c\u60e1\u7684\u548c\u8ff7\u60d1\u4eba\u7684\uff0c\u5fc5\u8d8a\u4e45\u8d8a\u60e1\uff0c\u4ed6\u6b3a\u54c4\u4eba\uff0c\u4e5f\u88ab\u4eba\u6b3a\u54c4\u3002<br \/>\n3\uff1a14 \u4f46\u4f60\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u78ba\u4fe1\u7684\uff0c\u8981\u5b58\u5728\u5fc3\u88cf\uff1b\u56e0\u70ba\u4f60\u77e5\u9053\u662f\u8ddf\u8ab0\u5b78\u7684\uff0c<br \/>\n3\uff1a15 \u4e26\u4e14\u77e5\u9053\u4f60\u662f\u5f9e\u5c0f\u660e\u767d\u8056\u7d93\uff0c\u9019\u8056\u7d93\u80fd\u4f7f\u4f60\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\uff0c\u6709\u5f97\u6551\u7684\u667a\u6167\u3002<br \/>\n3\uff1a16 \u8056\u7d93\u90fd\u662f\u4e0a\u5e1d\u6240\u9ed8\u793a\u7684(\u6216\u8b6f\uff1a\u51e1\u4e0a\u5e1d\u6240\u9ed8\u793a\u7684\u8056\u7d93)\uff0c\u65bc\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u90fd\u662f\u6709\u76ca\u7684\uff0c<br \/>\n3\uff1a17 \u53eb\u5c6c\u4e0a\u5e1d\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b80 3 \u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 3\uff1a12 \u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u7684\u53d7\u82e6\uff0c\u6709\u4e00\u7a2e\u662f\u56e0\u81ea\u5df1\u6240\u72af\u7684\u7f6a\u800c\u81ea\u98df\u60e1\u679c\uff08\u6216\u5f8c\u907a\u75c7\uff09\u3002\u7b2c\u4e8c\u7a2e\u662f\u53d7\u4ed6\u4eba\u72af\u7f6a\u7684\u9023\u5e36\u5f71\u97ff\u6240\u82e6\uff0c\u5c31\u5982\u4ed6\u4eba\u9152\u99d5\u3001\u6216\u662f\u653f\u6cbb\u4eba\u7269\u7684\u932f\u8aa4\u653f\u7b56\u3001\u6216\u662f\u4eba\u985e\u7834\u58de\u751f\u614b\u5168\u6c11\u8cb7\u55ae\u2026\uff0c\u4e16\u754c\u7336\u5982\u6211\u5011\u5750\u8457\u540c\u4e00\u8258\u8239\uff0c\u727d\u4e00\u9aee\u52d5\u5168\u8eab\uff0c\u4efb\u4f55\u4eba\u7121\u6cd5\u7f6e\u8eab\u4e8b\u5916\u3002\u7b2c\u4e09\u7a2e\u82e6\uff0c\u5c31\u662f\u6211\u5011\u70ba\u7fa9\u53d7\u903c\u8feb\u4e86\u3002\u7d0415\uff1a19\u300c\u4f60\u5011\u82e5\u5c6c\u4e16\u754c\uff0c\u4e16\u754c\u5fc5\u611b\u5c6c\u81ea\u5df1\u7684\uff1b\u53ea\u56e0\u4f60\u5011\u4e0d\u5c6c\u4e16\u754c\uff0c\u4e43\u662f\u6211\u5f9e\u4e16\u754c\u4e2d\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u6240\u4ee5\u4e16\u754c\u5c31\u6068\u4f60\u5011\u3002\u300d\u7d04\u4e003\uff1a13\u300c\u5f1f\u5144\u5011\uff0c\u4e16\u4eba\u82e5\u6068\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5e0c\u5947\u3002\u300d\u7576\u6211\u5011\u7acb\u5fd7\u8981\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u7e3d\u6703\u6709\u4e00\u4e9b\u4eba\u6703\u56e0\u70ba\u300c\u975e\u6211\u65cf\u985e\u300d\uff0c\u770b\u4e0d\u6163\u800c\u8d77\u4f86\u903c\u8feb\u6211\u5011\u7684\uff0c\u7576\u7136\u80cc\u5f8c\u6709\u6642\u5019\u662f\u51fa\u65bc\u9b54\u9b3c\u7684\u653b\u64ca\u3002\u795e\u6709\u6642\u5019\u6703\u6551\u6211\u5011\u812b\u96e2\u9019\u4e00\u4e9b\u82e6\uff0c\u4f46\u6709\u6642\u5019\uff0c\u7942\u4e5f\u5141\u8a31\u57fa\u7763\u5f92\u6216\u591a\u6216\u5c11\u53d7\u5230\u9019\u4e9b\u903c\u8feb\uff0c\u751a\u81f3\u6b89\u9053\u3002<\/p>\n<p>\u6211\u5728\u8b80\u8ecd\u6821\u968e\u518d\u5c31\u4fe1\u4e86\u4e3b\uff0c\u6709\u6642\u5019\u516c\u958b\u8b1d\u98ef\u79b1\u544a\u5c31\u88ab\u540c\u5b78\u60e1\u4f5c\u5287\u5077\u85cf\u4fbf\u7576\uff0c\u6216\u53d6\u4e86\u5f88\u591a\u4fe1\u4ef0\u4e0a\u7684\u7dbd\u865f\u3002\u7562\u696d\u525b\u4efb\u6700\u5c0f\u7684\u5b98\uff0c\u5c31\u76f4\u63a5\u8868\u660e\u662f\u57fa\u7763\u5f92\u800c\u4e0d\u61c9\u916c\u559d\u9152\uff0c\u4e0d\u4f5c\u5047\u5e33\uff0c\u7d50\u679c\u88ab\u6392\u64e0\uff0c\u88ab\u9577\u5b98\u767e\u822c\u5201\u96e3\u3002\u611f\u8b1d\u4e3b\u90a3\u6642\u5019\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u53cd\u800c\u5f8c\u4f86\u88ab\u4e3b\u63d0\u6607\u3002\u4e0d\u904e\u70ba\u4fe1\u4ef0\u5805\u6301\u539f\u5247\u53d7\u82e6\u4e4b\u4e8b\u771f\u7684\u662f\u4e00\u5ff5\u4e4b\u9593\uff0c\u59a5\u5354\u6216\u5805\u6301\uff0c\u90fd\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u5f8c\u4f86\u5728\u6559\u6703\u4e8b\u5949\uff0c\u7576\u6211\u88ab\u547c\u53ec\u96e2\u958b\u6703\u5802\u51fa\u53bb\u5e36\u8077\u4e8b\u5949\u6642\uff0c\u537b\u53d7\u5230\u4e86\u539f\u672c\u6559\u6703\u540c\u5de5\u7267\u8005\u7684\u4e0d\u8ad2\u89e3\uff0c\u8a8d\u70ba\u8caa\u611b\u4e16\u754c\uff0c\u53c8\u6216\u610f\u5fd7\u4e0d\u5805\u2026\uff0c\u800c\u5728\u80cc\u5f8c\u88ab\u8b70\u8ad6\u8207\u62d2\u7d55\u5f80\u4f86\uff0c\u9019\u53c8\u662f\u53e6\u4e00\u7a2e\u82e6\u4e86\uff0c\u96e3\u602a\u4fdd\u7f85\u7684\u903c\u8feb\u9664\u4e86\u4f86\u81ea\u65bc\u50b3\u798f\u97f3\u4e4b\u4eba\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u4f86\u81ea\u65bc\u71b1\u5fc3\u5b97\u6559\u7684\u7336\u592a\u540c\u80de\u3002\u4e0d\u5c11\u6559\u6703\u96e3\u514d\u6703\u6709\u300c\u4e0d\u662f\u540c\u4e00\u9593\u6559\u6703\uff0c\u5c31\u756b\u6e05\u754c\u7dda\u300d\u7684\u8ff7\u601d\uff0c\u7576\u521d\u4e5f\u5c0d\u6211\u5011\u9020\u6210\u53e6\u4e00\u7a2e\u5f88\u5927\u7684\u50b7\u5bb3\u3002\u4e0d\u904e\u795e\u5f8c\u4f86\u6559\u5c0e\u6211\u5011\uff0c\u5343\u842c\u4e0d\u8981\u60f3\u8981\u53bb\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u8a0e\u4e3b\u7684\u559c\u6085\u3002\u56e0\u70ba\u4f01\u5716\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u5176\u5be6\u90fd\u662f\u81ea\u9677\u7db2\u7f85\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u670d\u4e8b\u4e3b\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u4e00\u5b9a\u6709\u8a31\u591a\u6211\u5011\u5f97\u7f6a\u4ed6\u4eba\u4e4b\u8655\u3002\u4f46\u4e5f\u9047\u904e\u4e0d\u5c11\u88ab\u653b\u64ca\u3001\u8aa4\u6703\u3001\u51a4\u6789\u4e4b\u4e8b\u3002\u4eca\u5929\u8981\u70ba\u904e\u53bb\u5f97\u7f6a\u904e\u6211\uff0c\u6216\u662f\u6211\u5f97\u7f6a\u4ed6\u4eba\u4e4b\u8655\uff0c\u5728\u4e3b\u88cf\u63d0\u540d\u9952\u6055\u5c0d\u65b9\u3001\u70ba\u5c0d\u65b9\u4ee3\u6c42\uff0c\u6c42\u795e\u8cdc\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d3\uff1a12 \u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002<\/p>\n<p>\u5929\u7236\uff0c\u552f\u6709\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u624d\u80fd\u4e0a\u6230\u5834\u4f5c\u6230\uff0c\u5982\u540c\u57fa\u7538\u4e09\u767e\u52c7\u58eb\u4e00\u6a23\u3002\u4ed6\u5011\u6240\u7c4c\u7b97\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e0d\u662f\u5c07\u4f86\u7684\u4eab\u798f\uff0c\u800c\u662f\u8ddf\u96a8\u57fa\u7763\uff0c\u6487\u4e0b\u751f\u547d\u8207\u6240\u6709\uff0c\u6253\u7f8e\u597d\u7684\u4ed7\u3002\u6c42\u4e3b\u4e5f\u5728\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u8208\u8d77\u4e00\u6279\u4e0d\u6c42\u540d\u3001\u4e0d\u6c42\u5229\u3001\u55ae\u55ae\u611b\u4e3b\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u57fa\u7763\u7cbe\u5175\uff0c\u628a\u5929\u570b\u5e36\u5230\u5730\u4e0a\uff0c\u628a\u5931\u55aa\u7684\u9748\u9b42\u5e36\u56de\u5230\u795e\u7684\u570b\u5ea6\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f83\uff1a10~17 3\uff1a10 \u4f46\u4f60\u5df2\u7d93\u670d\u5f9e\u4e86\u6211\u7684\u6559\u8a13\u3001\u54c1\u884c\u3001\u5fd7\u5411\u3001\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\uff0c 3\uff1a11 \u4ee5 &#8230; <a title=\"2017 &#8211; 01 &#8211; 16 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-16-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b83%ef%bc%9a1017\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 16 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2795,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2764","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2764","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2764"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2764\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2795"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2764"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2764"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2764"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}