{"id":14964,"date":"2023-11-08T00:00:55","date_gmt":"2023-11-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14964"},"modified":"2023-11-08T11:15:00","modified_gmt":"2023-11-08T03:15:00","slug":"2023-11-08-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-08-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a1325\/","title":{"rendered":"2023 \u2013 11 \u2013 08 QT \u7bb4\u8a00 13\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 13\uff1a13~25<br \/>\n13\uff1a13 \u85d0\u8996\u8a13\u8a00\u7684\uff0c\u81ea\u53d6\u6ec5\u4ea1\uff1b\u656c\u754f\u8aa1\u547d\u7684\uff0c\u5fc5\u5f97\u5584\u5831\u3002<br \/>\n13\uff1a14 \u667a\u6167\u4eba\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002<br \/>\n13\uff1a15 \u7f8e\u597d\u7684\u8070\u660e\u4f7f\u4eba\u8499\u6069\uff1b\u5978\u8a50\u4eba\u7684\u9053\u8def\u5d0e\u5d87\u96e3\u884c\u3002<br \/>\n13\uff1a16 \u51e1\u901a\u9054\u4eba\u90fd\u6191\u77e5\u8b58\u884c\u4e8b\uff1b\u611a\u6627\u4eba\u5f35\u63da\u81ea\u5df1\u7684\u611a\u6627\u3002<br \/>\n13\uff1a17 \u5978\u60e1\u7684\u4f7f\u8005\u5fc5\u9677\u5728\u798d\u60a3\u88cf\uff1b\u5fe0\u4fe1\u7684\u4f7f\u81e3\u4e43\u91ab\u4eba\u7684\u826f\u85e5\u3002<br \/>\n13\uff1a18 \u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u5fc5\u81f4\u8ca7\u53d7\u8fb1\uff1b\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002<br \/>\n13\uff1a19 \u6240\u6b32\u7684\u6210\u5c31\uff0c\u5fc3\u89ba\u7518\u751c\uff1b\u9060\u96e2\u60e1\u4e8b\uff0c\u70ba\u611a\u6627\u4eba\u6240\u618e\u60e1\u3002<br \/>\n13\uff1a20 \u8207\u667a\u6167\u4eba\u540c\u884c\u7684\uff0c\u5fc5\u5f97\u667a\u6167\uff1b\u548c\u611a\u6627\u4eba\u4f5c\u4f34\u7684\uff0c\u5fc5\u53d7\u8667\u640d\u3002<br \/>\n13\uff1a21 \u798d\u60a3\u8ffd\u8d95\u7f6a\u4eba\uff1b\u7fa9\u4eba\u5fc5\u5f97\u5584\u5831\u3002<br \/>\n13\uff1a22 \u5584\u4eba\u7d66\u5b50\u5b6b\u907a\u7559\u7522\u696d\uff1b\u7f6a\u4eba\u70ba\u7fa9\u4eba\u7a4d\u5b58\u8cc7\u8ca1\u3002<br \/>\n13\uff1a23 \u7aae\u4eba\u8015\u7a2e\u591a\u5f97\u7ce7\u98df\uff0c\u4f46\u56e0\u4e0d\u7fa9\uff0c\u6709\u6d88\u6ec5\u7684\u3002<br \/>\n13\uff1a24 \u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002<br \/>\n13\uff1a25 \u7fa9\u4eba\u5403\u5f97\u98fd\u8db3\uff1b\u60e1\u4eba\u809a\u8179\u7f3a\u7ce7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 13\uff1a14 \u667a\u6167\u4eba\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002<br \/>\n13\uff1a18 \u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u5fc5\u81f4\u8ca7\u53d7\u8fb1\uff1b\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002<br \/>\n13\uff1a20 \u8207\u667a\u6167\u4eba\u540c\u884c\u7684\uff0c\u5fc5\u5f97\u667a\u6167\uff1b\u548c\u611a\u6627\u4eba\u4f5c\u4f34\u7684\uff0c\u5fc5\u53d7\u8667\u640d\u3002<br \/>\n13\uff1a24 \u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eba\u82e5\u5b58\u8b19\u5351\u3001\u656c\u754f\u795e\u7684\u5fc3\uff0c\u807d\u5f9e\u667a\u6167\u8005\u7684\u8a13\u8aa8\uff08\u7236\u89aa\u7684\u6cd5\u5247\u3001\u795e\u7684\u771f\u7406\uff09\u5c31\u9818\u53d7\u667a\u6167\u8207\u751f\u547d\u7684\u6e90\u982d\uff0c\u5e36\u9818\u4eba\u8d70\u4e0a\u751f\u547d\u8c50\u76db\u7684\u9053\u8def\uff1b\u53cd\u5c0d\uff0c\u4eba\u62d2\u7d55\u9818\u53d7\u667a\u6167\uff0c\u5c31\u6703\u6210\u70ba\u60e1\u4eba\uff0c\u504f\u884c\u5df1\u8def\uff0c\u8d70\u9032\u6ec5\u4ea1\u7684\u80e1\u540c \u2014<br \/>\n\u300c\u85d0\u8996\u8a13\u8a00\u7684\uff0c\u81ea\u53d6\u6ec5\u4ea1\uff1b\u656c\u754f\u8aa1\u547d\u7684\uff0c\u5fc5\u5f97\u5584\u5831\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u667a\u6167\u4eba\u7684\u6cd5\u5247\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002\u300d\uff08v14\uff09<br \/>\n\u300c\u7f8e\u597d\u7684\u8070\u660e\u4f7f\u4eba\u8499\u6069\uff1b\u5978\u8a50\u4eba\u7684\u9053\u8def\u5d0e\u5d87\u96e3\u884c\u3002\u300d\uff08v15\uff09<br \/>\n\u300c\u51e1\u901a\u9054\u4eba\u90fd\u6191\u77e5\u8b58\u884c\u4e8b\uff1b\u611a\u6627\u4eba\u5f35\u63da\u81ea\u5df1\u7684\u611a\u6627\u3002\u300d\uff08v16\uff09<br \/>\n\u300c\u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u5fc5\u81f4\u8ca7\u53d7\u8fb1\uff1b\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u8207\u667a\u6167\u4eba\u540c\u884c\u7684\uff0c\u5fc5\u5f97\u667a\u6167\uff1b\u548c\u611a\u6627\u4eba\u4f5c\u4f34\u7684\uff0c\u5fc5\u53d7\u8667\u640d\u3002\u300d\uff08v20\uff09<br \/>\n\u6211\u5011\u9078\u64c7\u9023\u7d50\u65bc\u4ec0\u9ebc\u6a23\u7684\u6e90\u982d\uff0c\u5c31\u6703\u6210\u70ba\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u4e26\u4e14\u6703\u5e36\u51fa\u4e0d\u540c\u7684\u547d\u904b\u8207\u7d50\u5c40\u3002\u667a\u6167\u4eba\u4e0d\u662f\u5728\u81ea\u5df1\u6709\u667a\u6167\uff0c\u4e43\u662f\u9023\u7d50\u667a\u6167\u7684\u6e90\u982d\uff08\u795e\uff09\uff0c\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u624d\u80fd\u6210\u70ba\u667a\u6167\u4eba\u8207\u7fa9\u4eba\u3002\u667a<\/p>\n<p>\uff082\uff09\u667a\u6167\u8207\u611a\u6627\u4eba\uff0c\u751f\u547d\u4e2d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u8207\u4eba\u751f\u7684\u7d50\u5c40\uff0c\u662f\u5c0d\u7acb\u76f8\u53cd\u7684\u4e8c\u689d\u8def\uff0c\u7bb4\u8a00\u66f8\u4e0d\u53ad\u5176\u7169\u7684\u4e00\u4e00\u5217\u51fa\u5c0d\u7167\uff0c\u5c31\u662f\u52f8\u4eba\u8d81\u65e9\u9192\u609f\uff0c\u4e0d\u8981\u91cd\u8e48\u524d\u4eba\u8986\u8f4d \u2014<br \/>\n\u300c\u5978\u60e1\u7684\u4f7f\u8005\u5fc5\u9677\u5728\u798d\u60a3\u88cf\uff1b\u5fe0\u4fe1\u7684\u4f7f\u81e3\u4e43\u91ab\u4eba\u7684\u826f\u85e5\u3002\u300d\uff08v17\uff09<br \/>\n\u300c\u6240\u6b32\u7684\u6210\u5c31\uff0c\u5fc3\u89ba\u7518\u751c\uff1b\u9060\u96e2\u60e1\u4e8b\uff0c\u70ba\u611a\u6627\u4eba\u6240\u618e\u60e1\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u798d\u60a3\u8ffd\u8d95\u7f6a\u4eba\uff1b\u7fa9\u4eba\u5fc5\u5f97\u5584\u5831\u3002\u300d\uff08v21\uff09<br \/>\n\u300c\u5584\u4eba\u7d66\u5b50\u5b6b\u907a\u7559\u7522\u696d\uff1b\u7f6a\u4eba\u70ba\u7fa9\u4eba\u7a4d\u5b58\u8cc7\u8ca1\u3002\u300d\uff08v22\uff09<br \/>\n\u300c\u7aae\u4eba\u8015\u7a2e\u591a\u5f97\u7ce7\u98df\uff0c\u4f46\u56e0\u4e0d\u7fa9\uff0c\u6709\u6d88\u6ec5\u7684\u3002\u300d\uff08v23\uff09<br \/>\n\u300c\u7fa9\u4eba\u5403\u5f97\u98fd\u8db3\uff1b\u60e1\u4eba\u809a\u8179\u7f3a\u7ce7\u3002\u300d\uff08v25\uff09<\/p>\n<p>v24\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\u7f6a\u4eba\u751f\u4f86\u5c31\u6709\u7f6a\u6027\uff0c\u81ea\u7136\u9078\u64c7\u62d2\u7d55\u8b93\u795e\u638c\u6b0a\u7684\u300c\u8001\u6211\u79c1\u617e\u751f\u547d\u300d\u3002\u82e5\u4e0d\u662f\u795e\u4e3b\u52d5\u81e8\u5230\u6211\u5011\u3001\u63c0\u9078\u6211\u5011\uff0c\u751a\u81f3\u4e3b\u52d5\u70ba\u7f6a\u4eba\u72a7\u7272\uff0c\u6211\u5011\u90fd\u662f\u65e9\u5c31\u8a72\u6b7b\u8a72\u6ec5\u4ea1\u4e86\u3002\u4f46\u662f\u5373\u4f7f\u662f\u795e\u7684\u5b50\u6c11\uff0c\u6211\u5011\u4ecd\u7136\u53ef\u80fd\u62d2\u7d55\u6cbb\u6b7b\u8001\u6211\uff0c\u7e7c\u7e8c\u6d3b\u5728\u6575\u64cb\u795e\u7684\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u88cf\u3002\u611f\u8b1d\u795e\uff0c\u900f\u904e\u611b\u7684\u7ba1\u6559\u81e8\u5230\u6096\u9006\u7684\u5b50\u6c11\uff0c\u795e\u6240\u611b\u7684\u7942\u5fc5\u7ba1\u6559\u3001\u4fee\u526a\u3002\u611a\u9811\u6096\u9006\u7684\u5fc3\u5fc5\u9808\u7528\u6756\u633d\u56de\uff0c\u624d\u80fd\u4f7f\u9748\u9b42\u7526\u9192\uff0c\u4f7f\u611a\u6629\u8b8a\u70ba\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8001\u6211\u7684\u554f\u984c\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u559c\u6b61\u807d\u7684\uff0c\u4e0d\u60f3\u807d\u7684\u8cac\u5099\u5c31\u6703\u81ea\u52d5\u5c4f\u853d\u3002\u5176\u5be6\u9084\u6709\u5f88\u591a\u8072\u97f3\u4e26\u4e0d\u662f\u795e\u7684\u8072\u97f3\uff0c\u800c\u662f\u9b54\u9b3c\u5047\u4f5c\u4e0a\u5e1d\u665d\u591c\u63a7\u544a\u5f1f\u5144\u7684\u8072\u97f3\uff0c\u4f7f\u4eba\u7070\u5fc3\u6c23\u9912\uff0c\u6211\u5011\u7d55\u5c0d\u8981\u5206\u8fa8\u6575\u64cb\u3002\u795e\u7684\u8072\u97f3\u662f\u5e36\u8457\u611b\u8207\u6eab\u67d4\uff0c\u537b\u53c8\u662f\u5805\u5b9a\u800c\u4e14\u7d93\u5e38\u6311\u6230\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u3002\u795e\u6703\u5b89\u6170\u3001\u6703\u9f13\u52f5\u3001\u6703\u8cdc\u6069\u5178\u529b\u91cf\uff0c\u4f46\u6700\u7d42\u9084\u662f\u5e0c\u671b\u6211\u5011\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u4e0d\u8981\u8caa\u611b\u4e16\u754c\uff0c\u4e5f\u4e0d\u8981\u51b7\u6de1\u9000\u5f8c\u3002\u5206\u8fa8\u795e\u7684\u8072\u97f3\uff0c\u4f55\u7b49\u7684\u91cd\u8981\uff1b\u540c\u6642\u62d2\u7d55\u8089\u9ad4\u4e16\u4fd7\u7684\u8072\u97f3\uff0c\u662f\u6211\u5011\u6bcf\u5929\u722d\u6230\u6210\u9577\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 13\uff1a13~25 13\uff1a13 \u85d0\u8996\u8a13\u8a00\u7684\uff0c\u81ea\u53d6\u6ec5\u4ea1\uff1b\u656c\u754f\u8aa1\u547d\u7684\uff0c\u5fc5\u5f97\u5584\u5831\u3002 13\uff1a14 \u667a\u6167\u4eba\u7684\u6cd5\u5247\uff08\u6216 &#8230; <a title=\"2023 \u2013 11 \u2013 08 QT \u7bb4\u8a00 13\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-08-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a1325\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 08 QT \u7bb4\u8a00 13\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14967,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14964","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14964","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14964"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14967"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}