{"id":10212,"date":"2021-10-11T12:55:45","date_gmt":"2021-10-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10212"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 10 &#8211; 11 QT \u7d04\u4f2f\u8a18 6\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 6\uff1a1~13<br \/>\n6\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n6\uff1a2 \u60df\u9858\u6211\u7684\u7169\u60f1\u7a31\u4e00\u7a31\uff0c\u6211\u4e00\u5207\u7684\u707d\u5bb3\u653e\u5728\u5929\u5e73\u88cf\uff1b<br \/>\n6\uff1a3 \u73fe\u4eca\u90fd\u6bd4\u6d77\u6c99\u66f4\u91cd\uff0c\u6240\u4ee5\u6211\u7684\u8a00\u8a9e\u6025\u8e81\u3002<br \/>\n6\uff1a4 \u56e0\u5168\u80fd\u8005\u7684\u7bad\u5c04\u5165\u6211\u8eab\uff1b\u5176\u6bd2\uff0c\u6211\u7684\u9748\u559d\u76e1\u4e86\uff1b\u3000\u795e\u7684\u9a5a\u5687\u64fa\u9663\u653b\u64ca\u6211\u3002<br \/>\n6\uff1a5 \u91ce\u9a62\u6709\u8349\u8c48\u80fd\u53eb\u559a\uff1f\u725b\u6709\u6599\u8c48\u80fd\u543c\u53eb\uff1f<br \/>\n6\uff1a6 \u7269\u6de1\u800c\u7121\u9e7d\u8c48\u53ef\u5403\u55ce\uff1f\u86cb\u9752\u6709\u751a\u9ebc\u6ecb\u5473\u5462\uff1f<br \/>\n6\uff1a7 \u770b\u70ba\u53ef\u53ad\u7684\u98df\u7269\uff0c\u6211\u5fc3\u4e0d\u80af\u6328\u8fd1\u3002<br \/>\n6\uff1a8 \u60df\u9858\u6211\u5f97\u8457\u6240\u6c42\u7684\uff0c\u9858\u3000\u795e\u8cdc\u6211\u6240\u5207\u671b\u7684\uff1b<br \/>\n6\uff1a9 \u5c31\u662f\u9858\u3000\u795e\u628a\u6211\u58d3\u788e\uff0c\u4f38\u624b\u5c07\u6211\u526a\u9664\u3002<br \/>\n6\uff1a10 \u6211\u56e0\u6c92\u6709\u9055\u68c4\u90a3\u8056\u8005\u7684\u8a00\u8a9e\uff0c\u5c31\u4ecd\u4ee5\u6b64\u70ba\u5b89\u6170\uff0c\u5728\u4e0d\u6b62\u606f\u7684\u75db\u82e6\u4e2d\u9084\u53ef\u8e34\u8e8d\u3002<br \/>\n6\uff1a11 \u6211\u6709\u751a\u9ebc\u6c23\u529b\u4f7f\u6211\u7b49\u5019\uff1f\u6211\u6709\u751a\u9ebc\u7d50\u5c40\u4f7f\u6211\u5fcd\u8010\uff1f<br \/>\n6\uff1a12 \u6211\u7684\u6c23\u529b\u8c48\u662f\u77f3\u982d\u7684\u6c23\u529b\uff1f\u6211\u7684\u8089\u8eab\u8c48\u662f\u9285\u7684\u5462\uff1f<br \/>\n6\uff1a13 \u5728\u6211\u8c48\u4e0d\u662f\u6beb\u7121\u5e6b\u52a9\u55ce\uff1f\u667a\u6167\u8c48\u4e0d\u662f\u5f9e\u6211\u5fc3\u4e2d\u8d95\u51fa\u6de8\u76e1\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 6\uff1a10 \u6211\u56e0\u6c92\u6709\u9055\u68c4\u90a3\u8056\u8005\u7684\u8a00\u8a9e\uff0c\u5c31\u4ecd\u4ee5\u6b64\u70ba\u5b89\u6170\uff0c\u5728\u4e0d\u6b62\u606f\u7684\u75db\u82e6\u4e2d\u9084\u53ef\u8e34\u8e8d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u672c\u4f86\u8981\u4f86\u966a\u4f34\u4ed6\uff0c\u5b89\u6170\u4ed6\uff0c\u4e03\u5929\u4e03\u591c\u4e0d\u8aaa\u8a71\uff0c\u8b93\u7d04\u4f2f\u4ee5\u70ba\u9019\u4e09\u500b\u670b\u53cb\u662f\u53ef\u4ee5\u300c\u540c\u7406\u300d\u4ed6\u7684\u906d\u9047\uff0c\u5fcd\u4e0d\u4f4f\u8a34\u82e6\uff0c\u5c31\u5728\u7b2c\u4e09\u7ae0\u4e2d\u4e00\u5fc3\u6c42\u6b7b\u3002\u7d50\u679c\u4ee5\u5229\u6cd5\u807d\u4e0d\u4e0b\u53bb\u4e86\uff0c\u7b2c\u4e00\u500b\u8df3\u51fa\u4f86\u300c\u53cd\u99c1\u8207\u6559\u5c0e\u300d\u3002\u4ee5\u5229\u6cd5\u7684\u554f\u984c\uff0c\u5728\u65bc\u4ed6\u8a8d\u70ba\u7d04\u4f2f\u4e0d\u61c9\u8a72\u5982\u6b64\u8edf\u5f31\u6c42\u6b7b\uff0c\u800c\u662f\u8d95\u7dca\u8b19\u5351\u6094\u6539\uff0c\u5c0b\u6c42\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u53ef\u4ee5\u5f9e\u82e6\u5883\u8f49\u56de\uff0c\u518d\u5f97\u6069\u60e0\u6148\u611b\u3002\u9019\u4e00\u756a\u770b\u8d77\u4f86\u300c\u5f88\u6709\u667a\u6167\u53c8\u5c6c\u9748\u300d\u7684\u9577\u7bc7\u5927\u8ad6\uff0c\u537b\u53c8\u986f\u51fa\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u611a\u6627\uff0c\u56e0\u70ba\u6587\u4e0d\u5c0d\u984c\uff0c\u96de\u540c\u9d28\u8b1b\uff0c\u4e0d\u4f46\u4e0d\u80fd\u89e3\u6c7a\u554f\u984c\uff0c\u53cd\u800c\u8b93\u4ee5\u5229\u6cd5\u4e00\u756a\u51fa\u65bc\u7684\u8089\u9ad4\u8840\u6c23\u7684\u8a00\u8a9e\uff0c\u53c8\u523a\u6fc0\u4e86\u7d04\u4f2f\u75db\u82e6\u800c\u767c\u81ea\u8840\u6c23\u7684\u8faf\u8b77\u3002<\/p>\n<p>v1~3\u7d04\u4f2f\u5fcd\u4e0d\u4f4f\u8981\u70ba\u81ea\u5df1\u8fa8\u8b77\u4e86\uff0c\u56e0\u70ba\u4ee5\u5229\u6cd5\u7684\u8a71\u4e0d\u4f46\u5e6b\u4e0d\u5230\u4ed6\u3001\u4e0d\u80fd\u5b89\u6170\u4ed6\uff0c\u53cd\u800c\u542b\u6709\u63a7\u544a\u8207\u5b9a\u7f6a\uff0c\u53eb\u7d04\u4f2f\u4e0d\u4f46\u8089\u9ad4\u53d7\u82e6\uff0c\u53c8\u518d\u300c\u82e6\u4e0a\u52a0\u82e6\u300d\uff0c\u518d\u4e5f\u5fcd\u4e0d\u4e0b\u53bb\u4e86\uff0c\u56e0\u70ba\u9019\u4e9b\u82e6\u52a0\u8d77\u4f86\u592a\u6c88\u91cd\u4e86\uff1a\u300c\u6bd4\u6d77\u6c99\u66f4\u91cd\uff0c\u6240\u4ee5\u6211\u7684\u8a00\u8a9e\u6025\u8e81\u3002\u300d\u4f7f\u5f97\u7d04\u4f2f\u5fcd\u4e0d\u4f4f\uff1a\u300c\u6240\u4ee5\u6211\u7684\u8a00\u8a9e\u6025\u8e81\u300d\u3002\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u5b89\u6170\u4eba\u7684\u820c\u982d\u4f55\u7b49\u91cd\u8981\uff1f<\/p>\n<p>v4~7\u7d04\u4f2f\u5be6\u5728\u662f\u4e00\u4f4d\u5b8c\u5168\u4eba\uff0c\u56e0\u70ba\u4ed6\u7684\u751f\u547d\u7126\u9ede\u5b8c\u5168\u662f\u5c0d\u6e96\u795e\u7684\u3002\u4ed6\u7684\u601d\u60f3\u3001\u751f\u6d3b\u3001\u5bb6\u5ead\u2026\uff0c\u90fd\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u90fd\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u5373\u4f7f\u5728\u4ed6\u53d7\u82e6\u6700\u53b2\u5bb3\u7684\u6642\u5019\uff0c\u4ed6\u4ecd\u7136\u5805\u6301\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\u3001\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\uff0c\u6240\u4ee5\u5373\u4f7f\u7d04\u4f2f\u4e0d\u660e\u767d\uff0c\u4ed6\u4e5f\u4e0d\u9858\u610f\u96e2\u68c4\u795e\u3002\u53e6\u5916\uff0c\u6211\u5011\u4e00\u822c\u4eba\u53d7\u82e6\uff0c\u90fd\u6703\u628a\u77db\u982d\u6307\u5411\u9b54\u9b3c\u6216\u74b0\u5883\uff0c\u4f46\u662f\u9b54\u9b3c\u537b\u4ecd\u7136\u77e5\u9053\u795e\u624d\u662f\u552f\u4e00\u8981\u5c0b\u6c42\u7684\u5c0d\u8c61\uff1a\u300c\u56e0\u5168\u80fd\u8005\u7684\u7bad\u5c04\u5165\u6211\u8eab\uff1b\u5176\u6bd2\uff0c\u6211\u7684\u9748\u559d\u76e1\u4e86\uff1b\u3000\u795e\u7684\u9a5a\u5687\u64fa\u9663\u653b\u64ca\u6211\u3002\u300d\uff08v4\uff09\u4ed6\u77e5\u9053\u6703\u81e8\u5230\u4ed6\u751f\u547d\u4e2d\u7684\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u6240\u4ee5\u4ed6\u5927\u81bd\u76f4\u8a00\uff0c\u662f\u795e\u5728\u653b\u64ca\u4ed6\u3002\u53ea\u662f\u4ee4\u6211\u5011\u9a5a\u8a1d\u7684\u662f\uff0c\u4ed6\u7684\u79b1\u544a\u4e26\u6c92\u6709\u300c\u5984\u8a55\u795e\u300d\uff0c\u6c92\u6709\u300c\u4ee5\u795e\u70ba\u611a\u5984\u300d\uff0c\u610f\u601d\u662f\u4ed6\u4e0d\u6562\u8aaa\u795e\u662f\u932f\u8aa4\u7684\uff0c\u6240\u4ee5\u4e5f\u6c92\u6709\u6c42\u795e\u632a\u8d70\u9019\u4e9b\u75db\u82e6\uff0c\u4ed6\u53ea\u662f\u53d7\u4e0d\u4e86\u4e86\uff0c\u6c42\u795e\u7d50\u675f\u4ed6\u7684\u751f\u547d\uff0c\u8cdc\u7d66\u4ed6\u5b89\u606f\u3002v6~7\u52d5\u7269\u5403\u98fd\u4e86\u4fbf\u4e0d\u6703\u53eb\u559a\uff0c\u4eba\u82e5\u7121\u75db\u82e6\u8c48\u6703\u57cb\u6028\uff1f\u7d04\u4f2f\u8a8d\u70ba\u81ea\u5df1\u662f\u7121\u8f9c\u8005\uff0c\u6709\u7406\u7531\u800c\u53d7\u82e6\u6709\u6b4e\u606f\u3002\u9019\u662f\u5728\u53cd\u99c1\u4ee5\u5229\u6cd5\u7684\u8a71\u592a\u7a7a\u6cdb\uff0c\u5c31\u50cf\u672a\u52a0\u9e7d\u7684\u98df\u7269\u6216\u8005\u86cb\u767d\u4e00\u6a23\u6de1\u7136\u7121\u5473\uff0c\u7121\u6cd5\u5b89\u6170\u8207\u6eff\u8db3\u4eba\u7684\u5fc3\u3002\u2014\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b<\/p>\n<p>v8~10\u7d04\u4f2f\u7e7c\u7e8c\u9673\u8ff0\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u4ed6\u81ea\u8a8d\u6c92\u6709\u72af\u7f6a\uff0c\u4e5f\u6c92\u6709\u56e0\u53d7\u82e6\u96e2\u68c4\u795e\uff0c\u9019\u662f\u7d04\u4f2f\u53ef\u4ee5\u503c\u5f97\u5b89\u6170\u7684\u4e8b\uff0c\u4ed6\u4e26\u6c92\u6709\u8868\u73fe\u51fa\u5c31\u50cf\u6492\u4f46\u6240\u8aaa\u7684\u6703\u68c4\u6389\u795e\uff1a\u300c\u6211\u56e0\u6c92\u6709\u9055\u68c4\u90a3\u8056\u8005\u7684\u8a00\u8a9e\uff0c\u5c31\u4ecd\u4ee5\u6b64\u70ba\u5b89\u6170\uff0c\u5728\u4e0d\u6b62\u606f\u7684\u75db\u82e6\u4e2d\u9084\u53ef\u8e34\u8e8d\u3002\u300d\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u4ed6\u4ecd\u7136\u7e7c\u7e8c\u6c42\u795e\u8cdc\u7d66\u6b7b\u4ea1\u8207\u5b89\u606f\uff0c\u5f97\u4ee5\u89e3\u812b\u3002\u56e0\u70ba\u4ed6\u5be6\u5728\u6c92\u6709\u529b\u6c23\u518d\u7e7c\u7e8c\u652f\u6490\u4e0b\u53bb\u4e86\uff0c\u4ed6\u6240\u6709\u7684\u6c23\u529b\u3001\u76fc\u671b\u3001\u667a\u6167\u90fd\u6c92\u6709\u4e86\uff0c\u4ed6\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u7121\u52a9\uff0c\u552f\u6709\u6b7b\u4ea1\u624d\u80fd\u5920\u4f7f\u4ed6\u5f97\u4eab\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u8a18\u5f9e3\u7ae0\u523037\u7ae0\uff0c\u9019\u9ebc\u9577\u7684\u7bc7\u5e45\uff0c\u90fd\u5728\u5beb\u7d04\u4f2f\u8207\u670b\u53cb\u4e4b\u9593\u7684\u8f2a\u756a\u722d\u8faf\u3002\u6211\u5011\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\u628a\u9019\u9ebc\u9577\u7684\u5167\u5bb9\u9019\u9ebc\u8a73\u7d30\u7684\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u56e0\u70ba\u9019\u88cf\u9762\u5927\u591a\u5167\u5bb9\u90fd\u53cd\u61c9\u51fa\u9019\u4e09\u500b\u670b\u53cb\u5c0d\u4e0a\u5e1d\uff0c\u8207\u5c0d\u7d04\u4f2f\u8655\u5883\u7684\u8aa4\u89e3\uff0c\u96d6\u7136\u5927\u767c\u71b1\u5fc3\u60f3\u8981\u5e6b\u4e0a\u5e1d\u8faf\u8b77\uff0c\u53c8\u60f3\u8981\u52f8\u7d04\u4f2f\u4e0d\u8981\u7e7c\u7e8c\u8edf\u5f31\u6c42\u6b7b\uff0c\u8d95\u7dca\u6094\u6539\u8f49\u56de\uff0c\u537b\u662f\u9060\u96e2\u4e8b\u5be6\uff0c\u6f14\u8b8a\u6210\u70ba\u8840\u6c23\u8207\u8089\u9ad4\u7684\u722d\u8faf\u3002\u300c\u5225\u4eba\u7684\u8840\u6c23\uff0c\u5f88\u5bb9\u6613\u523a\u6fc0\u6311\u52d5\u6211\u5011\u7684\u8840\u6c23\u4e4b\u722d\u300d\uff0c\u7279\u5225\u5728\u592b\u59bb\u3001\u5bb6\u4eba\u4e4b\u9593\u5c24\u5176\u660e\u986f\u3002\u60c5\u617e\u8207\u8056\u9748\u76f8\u722d\uff0c\u6211\u5011\u5728\u8840\u6c23\u60c5\u617e\u4e4b\u4e2d\uff0c\u5c31\u6703\u9060\u96e2\u8056\u9748\uff1b\u6211\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5c31\u80fd\u5728\u667a\u6167\u8207\u8056\u9748\u7684\u5927\u80fd\u4e2d\u884c\u4e8b\u3002\u6c42\u795e\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u8aaa\u8a71\u884c\u4e8b\uff0c\u662f\u88ab\u8056\u9748\u638c\u7ba1\u5f15\u5c0e\u7684\uff0c\u800c\u4e0d\u662f\u88ab\u79c1\u617e\u79c1\u610f\u727d\u8457\u9f3b\u5b50\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 6\uff1a1~13 6\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 6\uff1a2 \u60df\u9858\u6211\u7684\u7169\u60f1\u7a31\u4e00\u7a31\uff0c\u6211\u4e00\u5207\u7684\u707d\u5bb3\u653e\u5728\u5929\u5e73\u88cf\uff1b 6\uff1a3 \u73fe\u4eca &#8230; <a title=\"2021 &#8211; 10 &#8211; 11 QT \u7d04\u4f2f\u8a18 6\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 11 QT \u7d04\u4f2f\u8a18 6\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10276,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10212","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10212","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10212"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10212\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10276"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}