{"id":12871,"date":"2022-10-04T00:00:55","date_gmt":"2022-10-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12871"},"modified":"2023-03-08T03:55:08","modified_gmt":"2023-03-07T19:55:08","slug":"2022-10-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a116\/","title":{"rendered":"2022 \u2013 10 \u2013 04 QT \u5275\u4e16\u8a18 31\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 31\uff1a1~16<\/p>\n<p>31\uff1a1 \u96c5\u5404\u807d\u898b\u62c9\u73ed\u7684\u5152\u5b50\u5011\u6709\u8a71\u8aaa\uff1a\u300c\u96c5\u5404\u628a\u6211\u5011\u7236\u89aa\u6240\u6709\u7684\u90fd\u596a\u4e86\u53bb\uff0c\u4e26\u85c9\u8457\u6211\u5011\u7236\u89aa\u7684\uff0c\u5f97\u4e86\u9019\u4e00\u5207\u7684\u69ae\u8000\uff08\u6216\u8b6f\uff1a\u8ca1\uff09\u3002\u300d<br \/>\n31\uff1a2 \u96c5\u5404\u898b\u62c9\u73ed\u7684\u6c23\u8272\u5411\u4ed6\u4e0d\u5982\u5f9e\u524d\u4e86\u3002<br \/>\n31\uff1a3 \u8036\u548c\u83ef\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u8981\u56de\u4f60\u7956\u3001\u4f60\u7236\u4e4b\u5730\uff0c\u5230\u4f60\u89aa\u65cf\u90a3\u88cf\u53bb\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n31\uff1a4 \u96c5\u5404\u5c31\u6253\u767c\u4eba\uff0c\u53eb\u62c9\u7d50\u548c\u5229\u4e9e\u5230\u7530\u91ce\u7f8a\u7fa4\u90a3\u88cf\u4f86\uff0c<br \/>\n31\uff1a5 \u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u6211\u770b\u4f60\u5011\u7236\u89aa\u7684\u6c23\u8272\u5411\u6211\u4e0d\u5982\u5f9e\u524d\u4e86\uff1b\u4f46\u6211\u7236\u89aa\u7684\u3000\u795e\u5411\u4f86\u8207\u6211\u540c\u5728\u3002<br \/>\n31\uff1a6 \u4f60\u5011\u4e5f\u77e5\u9053\uff0c\u6211\u76e1\u4e86\u6211\u7684\u529b\u91cf\u670d\u4e8b\u4f60\u5011\u7684\u7236\u89aa\u3002<br \/>\n31\uff1a7 \u4f60\u5011\u7684\u7236\u89aa\u6b3a\u54c4\u6211\uff0c\u5341\u6b21\u6539\u4e86\u6211\u7684\u5de5\u50f9\uff1b\u7136\u800c\u3000\u795e\u4e0d\u5bb9\u4ed6\u5bb3\u6211\u3002<br \/>\n31\uff1a8 \u4ed6\u82e5\u8aaa\uff1a\u300e\u6709\u9ede\u7684\u6b78\u4f60\u4f5c\u5de5\u50f9\u300f\uff0c\u7f8a\u7fa4\u6240\u751f\u7684\u90fd\u6709\u9ede\uff1b\u4ed6\u82e5\u8aaa\uff1a\u300e\u6709\u7d0b\u7684\u6b78\u4f60\u4f5c\u5de5\u50f9\u300f\uff0c\u7f8a\u7fa4\u6240\u751f\u7684\u90fd\u6709\u7d0b\u3002<br \/>\n31\uff1a9 \u9019\u6a23\uff0c \u795e\u628a\u4f60\u5011\u7236\u89aa\u7684\u7272\u755c\u596a\u4f86\u8cdc\u7d66\u6211\u4e86\u3002<br \/>\n31\uff1a10 \u7f8a\u914d\u5408\u7684\u6642\u5019\uff0c\u6211\u5922\u4e2d\u8209\u76ee\u4e00\u770b\uff0c\u898b\u8df3\u6bcd\u7f8a\u7684\u516c\u7f8a\u90fd\u662f\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u82b1\u6591\u7684\u3002<br \/>\n31\uff1a11\u00a0 \u795e\u7684\u4f7f\u8005\u5728\u90a3\u5922\u4e2d\u547c\u53eb\u6211\u8aaa\uff1a\u300e\u96c5\u5404\u3002\u300f\u6211\u8aaa\uff1a\u300e\u6211\u5728\u9019\u88cf\u3002\u300f<br \/>\n31\uff1a12 \u4ed6\u8aaa\uff1a\u300e\u4f60\u8209\u76ee\u89c0\u770b\uff0c\u8df3\u6bcd\u7f8a\u7684\u516c\u7f8a\u90fd\u662f\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u82b1\u6591\u7684\uff1b\u51e1\u62c9\u73ed\u5411\u4f60\u6240\u505a\u7684\uff0c\u6211\u90fd\u770b\u898b\u4e86\u3002<br \/>\n31\uff1a13 \u6211\u662f\u4f2f\u7279\u5229\u7684\u3000\u795e\uff1b\u4f60\u5728\u90a3\u88cf\u7528\u6cb9\u6f86\u904e\u67f1\u5b50\uff0c\u5411\u6211\u8a31\u904e\u9858\u3002\u73fe\u4eca\u4f60\u8d77\u4f86\uff0c\u96e2\u958b\u9019\u5730\uff0c\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01\u300f\u300d<br \/>\n31\uff1a14 \u62c9\u7d50\u548c\u5229\u4e9e\u56de\u7b54\u96c5\u5404\u8aaa\uff1a\u300c\u5728\u6211\u5011\u7236\u89aa\u7684\u5bb6\u88cf\u9084\u6709\u6211\u5011\u53ef\u5f97\u7684\u5206\u55ce\uff1f\u9084\u6709\u6211\u5011\u7684\u7522\u696d\u55ce\uff1f<br \/>\n31\uff1a15 \u6211\u5011\u4e0d\u662f\u88ab\u4ed6\u7576\u4f5c\u5916\u4eba\u55ce\uff1f\u56e0\u70ba\u4ed6\u8ce3\u4e86\u6211\u5011\uff0c\u541e\u4e86\u6211\u5011\u7684\u50f9\u503c\u3002<br \/>\n31\uff1a16 \u3000\u795e\u5f9e\u6211\u5011\u7236\u89aa\u6240\u596a\u51fa\u4f86\u7684\u4e00\u5207\u8ca1\u7269\uff0c\u90a3\u5c31\u662f\u6211\u5011\u548c\u6211\u5011\u5b69\u5b50\u5011\u7684\u3002\u73fe\u4eca\u51e1\u3000\u795e\u6240\u5429\u5490\u4f60\u7684\uff0c\u4f60\u53ea\u7ba1\u53bb\u884c\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 31\uff1a7 \u4f60\u5011\u7684\u7236\u89aa\u6b3a\u54c4\u6211\uff0c\u5341\u6b21\u6539\u4e86\u6211\u7684\u5de5\u50f9\uff1b\u7136\u800c\u3000\u795e\u4e0d\u5bb9\u4ed6\u5bb3\u6211\u3002<br \/>\n31\uff1a13 \u6211\u662f\u4f2f\u7279\u5229\u7684\u3000\u795e\uff1b\u4f60\u5728\u90a3\u88cf\u7528\u6cb9\u6f86\u904e\u67f1\u5b50\uff0c\u5411\u6211\u8a31\u904e\u9858\u3002\u73fe\u4eca\u4f60\u8d77\u4f86\uff0c\u96e2\u958b\u9019\u5730\uff0c\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09 \u96c5\u5404\u8d77\u521d\u5f9e\u5bb6\u9109\u4f86\u5230\u5df4\u65e6\u2027\u4e9e\u862d\u6bcd\u8205\u62c9\u73ed\u7684\u5bb6\u4e2d\uff0c\u5df2\u7d9320\u5e74\u904e\u53bb\u4e86\u3002\u524d14\u5e74\u70ba\u4e86\u5a36\u59bb\u800c\u7121\u511f\u5de5\u4f5c\uff0c\u5f8c6\u5e74\u795e\u5927\u5927\u8cdc\u798f\u96c5\u5404\uff0c\u884c\u795e\u8e5f\u5f9e\u62c9\u73ed\u7684\u624b\u4e2d\u5c07\u7522\u696d\u596a\u56de\u3002\u9019\u6642\u5019\u4f86\u5230\u4e00\u500b\u795e\u65e8\u610f\u7684\u95dc\u9375\u6642\u523b\uff0c\u5c31\u662f\u96c5\u5404\u8a72\u56de\u8fe6\u5357\u5bb6\u9109\u53bb\u4e86\u3002\u5f9e\u9019\u88cf\u6211\u5011\u8981\u770b\u898b\u5728\u74b0\u5883\u8207\u4eba\u610f\u7684\u80cc\u5f8c\uff0c\u5176\u5be6\u795e\u4e00\u76f4\u90fd\u5728\u638c\u6b0a\uff0c\u56e0\u70ba\u8fe6\u5357\u7236\u5bb6\u76ee\u524d\u4ee5\u6383\u9084\u5728\uff0c\u5176\u5be6\u5c0d\u96c5\u5404\u800c\u8a00\u9084\u662f\u6709\u5371\u96aa\u7684\uff0c\u96c5\u5404\u80af\u5b9a\u4e5f\u4e0d\u60f3\u8981\u56de\u53bb\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u6709\u8fa6\u6cd5\u8208\u8d77\u74b0\u5883\u300c\u50ac\u903c\u300d\u4ed6\u884c\u52d5\uff1a<br \/>\n\u4e00\u3001v1~2\u62c9\u73ed\u7684\u8a6d\u8a50\u8207\u6c23\u8272 \u2014 \u6211\u60f3\u5982\u679c\u62c9\u73ed\u662f\u4e00\u500b\u5584\u5f85\u96c5\u5404\u7684\u597d\u4eba\uff0c\u6216\u8a31\u96c5\u5404\u5c31\u6839\u672c\u4e0d\u6703\u518d\u60f3\u56de\u8fe6\u5357\u53bb\u4e86\u3002\u4f46\u662f\u56e0\u70ba\u62c9\u73ed\u7684\u6b3a\u9a19\u548c\u72e1\u8a50\uff0c\u4f7f\u96c5\u5404\u5c0d\u6b64\u5730\u65e9\u5df2\u5fc3\u7121\u7737\u6200\u3002\u52a0\u4e0a\u8b93\u96c5\u5404\u807d\u898b\u62c9\u73ed\u5152\u5b50\u5011\u7684\u300c\u9592\u8a00\u9592\u8a9e\u300d\uff08v1~2\uff09\uff0c\u8207\u4ed6\u5011\u5c0d\u96c5\u5404\u7684\u300c\u81c9\u8272\u4e0d\u5982\u5f9e\u524d\u300d\uff0c \u66f4\u5f37\u5316\u4e86\u96c5\u5404\u96e2\u958b\u7684\u52d5\u6a5f\u3002<\/p>\n<p>\u4e8c\u3001v3\u6700\u95dc\u9375\u7684\u56e0\u7d20 \u2014 \u5c31\u662f\u795e\u958b\u53e3\u8aaa\u8a71\u4e86\uff1a\u300c\u4f60\u8981\u56de\u4f60\u7956\u3001\u4f60\u7236\u4e4b\u5730\uff0c\u5230\u4f60\u89aa\u65cf\u90a3\u88cf\u53bb\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\u3002\u300d\uff08v3\uff09\u3001\u300c\u6211\u662f\u4f2f\u7279\u5229\u7684 \u795e\uff1b\u4f60\u5728\u90a3\u88cf\u7528\u6cb9\u6f86\u904e\u67f1\u5b50\uff0c\u5411\u6211\u8a31\u904e\u9858\u3002\u73fe\u4eca\u4f60\u8d77\u4f86\uff0c\u96e2\u958b\u9019\u5730\uff0c\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01\u300d\uff08v13\uff09\u5373\u4f7f\u96c5\u5404\u5148\u524d\u9003\u907f\u4ee5\u6383\u8ffd\u6bba\u96e2\u5bb6\uff0c\u53c8\u5728\u5df4\u65e6\u2027\u4e9e\u862d\u4f4f\u4e8620\u5e74\uff0c\u73fe\u5728\u53c8\u906d\u6392\u64e0\u2026\uff0c\u9019\u4e00\u5207\u770b\u4f86\u90fd\u662f\u4e16\u4e0a\u7684\u4eba\u4e8b\u74b0\u5883\uff0c\u4f46\u5728\u80cc\u5f8c\u537b\u90fd\u6709\u795e\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u70ba\u8981\u5be6\u73fe\u7942\u5c0d\u63c0\u9078\u4e4b\u524d\u65e8\u610f\u7684\u5287\u672c\u3002\u6211\u5011\u8981\u77e5\u9053\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u5bb6\u65cf\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u662f\u5728\u300c\u8fe6\u5357\u5730\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6240\u591a\u746a\u300d\uff0c\u4e5f\u4e0d\u662f\u300c\u5df4\u65e6\u2027\u4e9e\u862d\u300d\uff0c\u6240\u4ee5\u96c5\u5404\u5fc5\u9808\u56de\u5230\u8fe6\u5357\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u9019\u4f7f\u6211\u60f3\u5230\u795e\u63c0\u9078\u547c\u53ec\u4eba\u4f86\uff0c\u5c31\u50cf\u300c\u9580\u5f92\u300d\u4e00\u6a23\uff0c\u6216\u662f\u50cf\u300c\u7f8a\u7fa4\u300d\u4e00\u6a23\uff0c\u662f\u8ddf\u96a8\u7267\u4eba\u3001\u8ddf\u96a8\u4e3b\uff0c\u795e\u8aaa\u8d70\u5c31\u8d70\uff0c\u8aaa\u505c\u5c31\u505c\uff0c\u6211\u5011\u4e0d\u61c9\u8dd1\u5230\u795e\u7684\u524d\u9762\uff0c\u4e5f\u4e0d\u61c9\u8a72\u8cf4\u8457\u4e0d\u80af\u52d5\u3002<\/p>\n<p>\u4e09\u3001v4~16\u59bb\u5b50\u7684\u652f\u6301 \u2014 \u96c5\u5404\u521d\u4f86\u5230\u5df4\u65e6\u2027\u4e9e\u862d\u6642\u53ea\u662f\u5b64\u8eab\u4e00\u4eba\uff0c\u5982\u4eca\u795e\u7684\u8cdc\u798f\uff0c\u6210\u5bb6\u7acb\u696d\u3002\u56e0\u70ba\u795e\u8207\u4ed6\u540c\u5728\uff0c\u795e\u900f\u904e\u4ed6\u795d\u798f\u4e86\u300c\u62c9\u73ed\u300d\uff0c\u540c\u6642\u795e\u4e5f\u53eb\u8a6d\u8a50\u7684\u62c9\u73ed\u53cd\u904e\u4f86\u6210\u70ba\u96c5\u5404\u7684\u795d\u798f\u3002\u5c0d\u65bc\u5229\u4e9e\u8207\u62c9\u7d50\u800c\u8a00\uff0c\u986f\u7136\u7236\u89aa\u62c9\u73ed\u662f\u81ea\u79c1\u81ea\u5229\u7684\uff0c\u628a\u4e8c\u500b\u5152\u5973\u7576\u4f5c\u8caa\u5716\u5229\u76ca\u7684\u300c\u7c4c\u78bc\u300d\u52a0\u4ee5\u5229\u7528\uff1b\u751a\u81f3\u56e0\u70ba\u525d\u596a\u4e86\u96c5\u5404\u7684\u7522\u696d\uff0c\u4e5f\u53eb\u4e8c\u500b\u5973\u5152\u4e00\u540c\u53d7\u82e6\uff1a\u300c\u5728\u6211\u5011\u7236\u89aa\u7684\u5bb6\u88cf\u9084\u6709\u6211\u5011\u53ef\u5f97\u7684\u5206\u55ce\uff1f\u9084\u6709\u6211\u5011\u7684\u7522\u696d\u55ce\uff1f\u6211\u5011\u4e0d\u662f\u88ab\u4ed6\u7576\u4f5c\u5916\u4eba\u55ce\uff1f\u56e0\u70ba\u4ed6\u8ce3\u4e86\u6211\u5011\uff0c\u541e\u4e86\u6211\u5011\u7684\u50f9\u503c\u3002\u300d\uff08v14~15\uff09\u5e78\u597d\u795e\u8207\u5979\u5011\u540c\u5728\uff0c\u8cdc\u798f\u4ed6\u5011\uff0c\u6240\u4ee5\u5979\u5011\u5c31\u50cf\u7576\u5e74\u7684\u5229\u767e\u52a0\u4e00\u6a23\uff0c\u6b23\u7136\u6a02\u610f\u96a8\u8457\u4e08\u592b\u56de\u5230\u8fe6\u5357\u5730\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u7d93\u5e38\u770b\u5230\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u300c\u770b\u795e\u8e5f\u300d\uff0c\u751a\u81f3\u4ee5\u70ba\u66f4\u591a\u795e\u8e5f\u6709\u52a9\u65bc\u5e6b\u52a9\u4eba\u4fe1\u8036\u7a4c\u3002\u6211\u904e\u53bb\u4e5f\u662f\u9019\u6a23\u8a8d\u70ba\uff0c\u4f46\u662f\u8b80\u8056\u7d93\uff0c\u624d\u767c\u73fe\u9019\u662f\u4e0d\u4e00\u5b9a\u7684\uff0c\u5c31\u50cf\u8036\u7a4c\u884c\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u7d50\u679c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u53cd\u61c9\u7adf\u7136\u4e0d\u662f\u6094\u6539\uff0c\u800c\u662f\u60f3\u8981\u6bba\u4ed6\u3002\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce40\u5e74\u7d93\u6b77\u4eba\u985e\u6b77\u53f2\u4ee5\u4f86\u6700\u591a\u6700\u4e45\u6700\u5927\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u7adf\u7136\u843d\u5f97\u300c\u5012\u6583\u66e0\u91ce\u300d\u7684\u60b2\u6158\u547d\u904b\uff1b\u4eca\u5929\u7d93\u6587\u4e2d\uff0c\u62c9\u73ed\u8207\u4ed6\u7684\u5152\u5b50\u660e\u660e\u770b\u898b\u96c5\u5404\u8eab\u4e0a\uff0c\u6709\u795e\u8207\u4ed6\u540c\u5728\uff0c\u800c\u4e14\u884c\u795e\u8e5f\u795d\u798f\u96c5\u5404\u7684\u8ca1\u5bcc\uff0c\u537b\u4e26\u6c92\u6709\u56e0\u6b64\u656c\u754f\u795e\u6094\u6539\u4fe1\u795e\uff0c\u53cd\u800c\u5c0d\u96c5\u5404\u5145\u6eff\u5ac9\u6068\u3002<\/p>\n<p>\u592a11\uff1a20~24\uff0c\u8036\u7a4c\u660e\u660e\u8cac\u5099\u90a3\u4e9b\u770b\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u537b\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u72af\u7684\u7f6a\u662f\u66f4\u56b4\u91cd\u4e86\u2014\u300c\u8036\u7a4c\u5728\u8af8\u57ce\u4e2d\u884c\u4e86\u8a31\u591a\u7570\u80fd\uff0c\u90a3\u4e9b\u57ce\u7684\u4eba\u7d42\u4e0d\u6094\u6539\uff0c\u5c31\u5728\u90a3\u6642\u5019\u8cac\u5099\u4ed6\u5011\uff0c\u2026\u2026\uff0c\u4f46\u6211\u544a\u8a34\u4f60\u5011\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6240\u591a\u746a\u6240\u53d7\u7684\uff0c\u6bd4\u4f60\u9084\u5bb9\u6613\u53d7\u5462\uff01\u300d\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\uff0c\u7d93\u5e38\u7d93\u6b77\u795e\u7684\u6069\u5178\uff0c\u751f\u6d3b\u8655\u8655\u6709\u795e\u8e5f\uff0c\u4f46\u662f\u6211\u767c\u73fe\u9019\u4e26\u6c92\u6709\u8b93\u66f4\u591a\u4eba\u300c\u611f\u6069\u8b9a\u7f8e\uff0c\u4fe1\u5fc3\u5805\u5b9a\u300d\uff0c\u53cd\u800c\u751f\u51fa\u66f4\u591a\u300c\u4e0d\u77e5\u611f\u6069\u3001\u8caa\u5f97\u7121\u53ad\u300d\u7684\u5abd\u5bf6\u57fa\u7763\u5f92\uff0c\u751f\u547d\u9577\u4e0d\u5927\uff0c\u5ac9\u5992\u4ed6\u4eba\uff0c\u4fe1\u5fc3\u8edf\u5f31\u5e7c\u7a1a\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u7d50\u8ad6\u662f\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u5fe0\u5fc3\u656c\u754f\uff0c\u5f9e\u5fc3\u88cf\u597d\u597d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e0d\u8981\u8001\u662f\u770b\u5916\u5728\u7684\u74b0\u5883\u8207\u795e\u8e5f\u2014\u300c\u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u300d\uff08\u8a6911\uff1a3\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 31\uff1a1~16 31\uff1a1 \u96c5\u5404\u807d\u898b\u62c9\u73ed\u7684\u5152\u5b50\u5011\u6709\u8a71\u8aaa\uff1a\u300c\u96c5\u5404\u628a\u6211\u5011\u7236\u89aa\u6240\u6709\u7684\u90fd\u596a\u4e86\u53bb\uff0c\u4e26\u85c9\u8457\u6211\u5011\u7236\u89aa\u7684 &#8230; <a title=\"2022 \u2013 10 \u2013 04 QT \u5275\u4e16\u8a18 31\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a116\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 04 QT \u5275\u4e16\u8a18 31\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12874,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12871","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12871","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12871"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12871\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12874"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}