{"id":6198,"date":"2019-03-29T12:55:45","date_gmt":"2019-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6198"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-29-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-1-8","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-29-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-1-8\/","title":{"rendered":"2019 &#8211; 03 &#8211; 29 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 1~ 8"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 1~ 8<br \/>\n13\uff1a1 \u4f60\u5011\u52d9\u8981\u5e38\u5b58\u5f1f\u5144\u76f8\u611b\u7684\u5fc3\u3002<br \/>\n13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2\u65c5\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u3002<br \/>\n13\uff1a3 \u4f60\u5011\u8981\u8a18\u5ff5\u88ab\u6346\u7d81\u7684\u4eba\uff0c\u597d\u50cf\u8207\u4ed6\u5011\u540c\u53d7\u6346\u7d81\uff1b\u4e5f\u8981\u8a18\u5ff5\u906d\u82e6\u5bb3\u7684\u4eba\uff0c\u60f3\u5230\u81ea\u5df1\u4e5f\u5728\u8089\u8eab\u4e4b\u5167\u3002<br \/>\n13\uff1a4 \u5a5a\u59fb\uff0c\u4eba\u4eba\u90fd\u7576\u5c0a\u91cd\uff0c\u5e8a\u4e5f\u4e0d\u53ef\u6c61\u7a62\uff1b\u56e0\u70ba\u82df\u5408\u884c\u6deb\u7684\u4eba\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002<br \/>\n13\uff1a5 \u4f60\u5011\u5b58\u5fc3\u4e0d\u53ef\u8caa\u611b\u9322\u8ca1\uff0c\u8981\u4ee5\u81ea\u5df1\u6240\u6709\u7684\u70ba\u8db3\uff1b\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u300c\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u300d<br \/>\n13\uff1a6 \u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u81bd\u8aaa\uff1a\u4e3b\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff1b\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n13\uff1a7 \u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u3000\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4f60\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u3002<br \/>\n13\uff1a8 \u8036\u7a4c\u57fa\u7763\u6628\u65e5\u3001\u4eca\u65e5\u3001\u4e00\u76f4\u5230\u6c38\u9060\uff0c\u662f\u4e00\u6a23\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2\u65c5\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u3002<br \/>\n13\uff1a4 \u5a5a\u59fb\uff0c\u4eba\u4eba\u90fd\u7576\u5c0a\u91cd\uff0c\u5e8a\u4e5f\u4e0d\u53ef\u6c61\u7a62\uff1b\u56e0\u70ba\u82df\u5408\u884c\u6deb\u7684\u4eba\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002<br \/>\n13\uff1a5 \u4f60\u5011\u5b58\u5fc3\u4e0d\u53ef\u8caa\u611b\u9322\u8ca1\uff0c\u8981\u4ee5\u81ea\u5df1\u6240\u6709\u7684\u70ba\u8db3\uff1b\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002<br \/>\n13\uff1a6 \u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u81bd\u8aaa\uff1a\u4e3b\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff1b\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n13\uff1a7 \u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4f60\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u65b9\u9762\u57fa\u7763\u5f92\u5728\u4eca\u751f\u4e2d\u56e0\u70ba\u8ffd\u6c42\u6c38\u6046\u7684\u5bb6\u9109\u8207\u734e\u8cde\uff0c\u800c\u8f15\u770b\u4eca\u751f\u904e\u591a\u617e\u671b\u7684\u8ffd\u6c42\uff0c\u6216\u662f\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff1b\u4f46\u662f\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u5728\u751f\u6d3b\u4e2d\u4e5f\u61c9\u7576\u6d3b\u51fa\u8056\u6f54\u6148\u611b\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u4e26\u4e14\u7b49\u5019\u4e3b\u8036\u7a4c\u518d\u4f86\u8fce\u63a5\u8056\u6f54\u7684\u6559\u6703\u65b0\u5a66\u3002\u9019\u4e8c\u65b9\u9762\u7684\u5f35\u529b\u540c\u6642\u5b58\u5728\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u5c31\u662f\u770b\u91cd\u6c38\u6046\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u76f8\u5c0d\u8f15\u770b\u4eca\u751f\u4e16\u4e0a\u7684\u617e\u671b\u8ffd\u6c42\u8207\u70ba\u9762\u5c0d\u884c\u7fa9\u6240\u53d7\u5230\u7684\u82e6\u695a\uff0c\u4f46\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4ecd\u7136\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u5fe0\u5fc3\u826f\u5584\u8056\u6f54\u6709\u611b\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5f70\u986f\u6211\u5011\u88cf\u9762\u57fa\u7763\u7684\u751f\u547d\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>\u9019\u88cf\u52f8\u52c9\u6211\u5011\u611b\u5f1f\u5144\u59ca\u59b9\uff0c\u8868\u73fe\u51fa\u4f86\u7b2c\u4e00\u500b\u5c31\u662f\u63a5\u5f85\u5ba2\u65c5\u3002\u539f\u4f86\u7576\u6642\u80cc\u666f\u5728\u5916\u4f4f\u5bbf\u662f\u6703\u6709\u88ab\u5f37\u76dc\u7684\u5371\u96aa\uff0c\u4f46\u525b\u597d\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u662f\u7fd2\u6163\u5728\u5916\u5ba3\u6559\u7684\uff0c\u6240\u4ee5\u63a5\u5f85\u5f1f\u5144\u7684\u4e8b\u60c5\u662f\u5f88\u5e73\u5e38\u7684\u4e8b\u3002\u91cd\u9ede\u5728\u65bc\u6211\u5011\u63a5\u5f85\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u3002\u7bb419\uff1a17\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\u300d\u3001\u7d04\u58f94\uff1a20\u300c\u4eba\u82e5\u8aaa\u300e\u6211\u611b\u4e0a\u5e1d\u300f\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff1b\u4e0d\u611b\u4ed6\u6240\u770b\u898b\u7684\u5f1f\u5144\uff0c\u5c31\u4e0d\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u4e0a\u5e1d\u300d\u3002\u8056\u7d93\u4e2d\u795e\u5e38\u628a\u6211\u5011\u5c0d\u5f85\u5225\u4eba\u7684\u614b\u5ea6\uff0c\u597d\u50cf\u5c31\u662f\u5c0d\u5f85\u795e\u81ea\u5df1\u7684\u614b\u5ea6\u3002\u795e\u662f\u770b\u4e0d\u898b\u7684\uff0c\u6211\u5011\u5982\u4f55\u611b\u795e\uff1f\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\uff0c\u540c\u6642\u4e5f\u662f\u8981\u611b\u300c\u770b\u5f97\u898b\u7684\u5f1f\u5144\u59ca\u59b9\u300d\uff0c\u9019\u5c31\u662f\u611b\u795e\u7684\u8b49\u64da\u3002\u611b\u795e\u4e0d\u611b\u4eba\uff0c\u6211\u5011\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\u3002<\/p>\n<p>\uff082\uff09\u6559\u6703\u8981\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\uff0c\u5c31\u8981\u9810\u5099\u81ea\u5df1\u6210\u70ba\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u5408\u4e4e\u771f\u7406\u7684\u751f\u6d3b\u898b\u8b49\u51fa\u4f86\u3002v4\u8b1b\u5230\u5a5a\u59fb\u751f\u6d3b\uff0c\u4e00\u822c\u4eba\u559c\u6b61\u5728\u6559\u6703\u6216\u5728\u5916\u9762\u670d\u4e8b\uff0c\u537b\u4e0d\u80af\u5728\u5bb6\u4e2d\u597d\u597d\u670d\u4e8b\u81ea\u5df1\u7684\u914d\u5076\u5bb6\u4eba\uff0c\u751a\u81f3\u5a5a\u59fb\u51fa\u73fe\u554f\u984c\u3002\u4eca\u5929\u4e0d\u50c5\u793e\u6703\uff0c\u5c31\u9023\u6559\u6703\u4e2d\u4e5f\u6709\u8a31\u591a\u4eba\u5728\u5a5a\u59fb\u8207\u6027\u95dc\u4fc2\u4e0a\u8dcc\u5012\uff0c\u300c\u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u795e\u7684\u6559\u6703\u5462\uff1f\u300d\uff08\u63d0\u524d3\uff1a5\uff09\u3002\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u770b\u91cd\u5167\u5fc3\u52dd\u904e\u5916\u5728\uff0c\u770b\u91cd\u65e5\u5e38\u751f\u6d3b\u52dd\u904e\u5b97\u6559\u5f62\u5f0f\u3002v5\u300c\u4f60\u5011\u5b58\u5fc3\u4e0d\u53ef\u8caa\u611b\u9322\u8ca1\uff0c\u8981\u4ee5\u81ea\u5df1\u6240\u6709\u7684\u70ba\u8db3\uff1b\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u300e\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u300f\u300d\u9322\u8ca1\u662f\u5de5\u5177\uff0c\u4f46\u662f\u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\uff0c\u56e0\u70ba\u628a\u9322\u8ca1\u8207\u617e\u671b\u7576\u4f5c\u795e\uff0c\u4e0d\u76f8\u4fe1\u795e\u80fd\u5920\u4f9b\u61c9\u990a\u6d3b\u6211\u5011\uff0c\u628a\u5b89\u5168\u611f\u653e\u5728\u9322\u800c\u975e\u795e\u7684\u8eab\u4e0a\uff0c\u9019\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u4e5f\u662f\u60f9\u795e\u5fff\u6012\u7684\u4e8b\u3002\u300c\u6027\u548c\u9322\u300d\u90fd\u662f\u4e16\u4eba\u6700\u5927\u7684\u8edf\u5f31\uff0c\u57fa\u7763\u5f92\u5728\u4e16\u6d3b\u8457\u8981\u5b78\u7fd2\u9760\u4e3b\u52dd\u904e\uff0c\u5f97\u52dd\u6709\u9918\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u9700\u8981\u52dd\u904e\u7684\uff0c\u5c31\u662f\u6211\u5011\u8981\u611b\u4eba\uff0c\u537b\u4e0d\u8981\u61fc\u6015\u4eba\uff1av6\u300c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u81bd\u8aaa\uff1a\u4e3b\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff1b\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u611b\u88cf\u6c92\u6709\u61fc\u6015\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u53ea\u80fd\u656c\u754f\u795e\uff0c\u7528\u656c\u754f\u795e\u7684\u5fc3\u4f86\u611b\u4eba\u3002\u56e0\u70ba\u6211\u5011\u82e5\u6015\u4eba\uff0c\u5f80\u5f80\u5c31\u6703\u4e0d\u6015\u795e\u800c\u5f97\u7f6a\u795e\uff0c\u9019\u5c31\u662f\u7f6a\u4e86\u3002\u611b\u4eba\u4e0d\u662f\u8981\u6eff\u8db3\u4eba\u4e00\u5207\u7684\u9700\u8981\uff0c\u800c\u662f\u5728\u5408\u4e4e\u771f\u7406\u7684\u539f\u5247\u4e0b\u5b78\u7fd2\u8ffd\u6c42\u4ed6\u4eba\u6700\u5927\u7684\u597d\u8655\u3002\u611b\u4eba\u6c92\u6709\u771f\u7406\uff0c\u5c31\u662f\u5bb3\u4eba\uff0c\u4e0d\u662f\u611b\u4e86\u3002\u6015\u4eba\u7684\u4e5f\u8b93\u81ea\u5df1\u9677\u5165\u7db2\u7f85\uff0c\u90a3\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u88ab\u6346\u7d81\uff0c\u9700\u8981\u88ab\u8056\u9748\u8207\u771f\u7406\u91cb\u653e\u3002<\/p>\n<p>\uff083\uff09v7\u300c\u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u3000\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4f60\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u3002\u300d\u9019\u662f\u63d0\u9192\u6211\u5011\u5c0d\u904e\u53bb\u50b3\u9053\uff0c\u6216\u662f\u670d\u4e8b\u904e\u6211\u5011\u7684\u4eba\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u5c07\u4f86\u8981\u670d\u4e8b\u5225\u4eba\uff0c\u8981\u6709\u4fe1\u5fc3\u3002\u4fe1\u5fc3\u4e0d\u662f\u6307\u4eba\u7684\u81ea\u4fe1\uff0c\u800c\u662f\u5c0d\u795e\u8a71\u8a9e\u7684\u5fe0\u5fc3\u614b\u5ea6\uff0c\u662f\u9806\u670d\u795e\u8a71\u8a9e\u7684\u699c\u6a23\uff0c\u5c31\u50cf\u6211\u5011\u5728\u524d\u4e00\u7ae0\u770b\u5230\u7684\u4fe1\u5fc3\u82f1\u96c4\u4e00\u6a23\u3002\u7559\u5fc3\u4ed6\u5011\u7684\u7d50\u5c40\uff0c\u5c31\u662f\u8981\u770b\u4e00\u500b\u4eba\uff0c\u8981\u770b\u4ed6\u5011\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u4eba\u770b\u5916\u8c8c\uff0c\u795e\u770b\u5167\u5fc3\u3002\u679c\u5b50\u5728\u65bc\u4e00\u500b\u4eba\u751f\u547d\u7684\u54c1\u683c\uff0c\u4e5f\u5728\u65bc\u4ed6\u5011\u6240\u5e36\u9818\u904e\u7684\u4eba\u3002\u4e8b\u5de5\u3001\u6d3b\u52d5\u3001\u805a\u6703\u90fd\u662f\u4e00\u6642\u7684\uff0c\u4f46\u679c\u5b50\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\u3002\u6211\u5011\u4e0d\u8981\u628a\u751f\u547d\u6d6a\u8cbb\u5728\u8a31\u591a\u7684\u6d3b\u52d5\u4e0a\uff0c\u8981\u61c2\u5f97\u5728\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u6295\u8cc7\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u770b\u91cd\u6c38\u6046\u9060\u52dd\u904e\u4eca\u751f\uff0c\u4f46\u770b\u91cd\u6c38\u6046\u7684\u614b\u5ea6\u537b\u4e0d\u5f71\u97ff\u6211\u5011\u5728\u6bcf\u4e00\u5929\uff0c\u7528\u656c\u8654\u8207\u611b\u4eba\u7684\u751f\u6d3b\u614b\u5ea6\uff0c\u6d3b\u5728\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u7684\u6bcf\u5929\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u5305\u62ec\u5a5a\u59fb\u751f\u6d3b\u3001\u5305\u62ec\u63a5\u5f85\u5ba2\u65c5\u3001\u5305\u62ec\u5b78\u6703\u656c\u754f\u795e\u52dd\u904e\u61fc\u6015\u4eba\u3001\u5305\u62ec\u77e5\u8db3\u611f\u6069\u4e0d\u88ab\u91d1\u9322\u6346\u7d81\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5f70\u986f\u51fa\u4f86\u3002\u6211\u5011\u8981\u60f3\u5ff5\u3001\u8981\u7559\u5fc3\u89c0\u770b\u90a3\u4e9b\u66fe\u7d93\u670d\u4e8b\u904e\u6211\u5011\u4e4b\u4eba\u7684\u7d50\u5c40\uff0c\u540c\u6a23\u5225\u4eba\u4e5f\u6703\u89c0\u5bdf\u6211\u5011\u7684\u7d50\u5c40\u3002\u6211\u5011\u7684\u679c\u5b50\u662f\u6d3b\u5728\u771f\u5be6\u7684\u751f\u6d3b\u4e4b\u4e2d\uff1f\u9084\u662f\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\uff1f\u6211\u5011\u7684\u751f\u547d\u54c1\u683c\u8207\u6240\u670d\u4e8b\u904e\u7684\u4eba\uff0c\u679c\u5b50\u80fd\u5426\u5b58\u5230\u6c38\u6046\uff1f\u9084\u662f\u8868\u9762\u5de5\u592b\uff0c\u66c7\u82b1\u4e00\u73fe\uff1f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7d66\u4e86\u6211\u5f88\u591a\u7684\u63d0\u9192\u3001\u5149\u7167\uff0c\u8207\u6094\u6539\uff0c\u6c42\u795e\u5e6b\u52a9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 1~ 8 13\uff1a1 \u4f60\u5011\u52d9\u8981\u5e38\u5b58\u5f1f\u5144\u76f8\u611b\u7684\u5fc3\u3002 13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5 &#8230; <a title=\"2019 &#8211; 03 &#8211; 29 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 1~ 8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-29-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-1-8\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 29 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 1~ 8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6316,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6198","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6198","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6198"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6198\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6316"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6198"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6198"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6198"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}