{"id":12875,"date":"2022-10-05T00:00:55","date_gmt":"2022-10-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12875"},"modified":"2023-03-08T03:55:08","modified_gmt":"2023-03-07T19:55:08","slug":"2022-10-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a1735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a1735\/","title":{"rendered":"2022 \u2013 10 \u2013 05 QT \u5275\u4e16\u8a18 31\uff1a17~35"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 31\uff1a17~35<\/p>\n<p>31\uff1a17 \u96c5\u5404\u8d77\u4f86\uff0c\u4f7f\u4ed6\u7684\u5152\u5b50\u548c\u59bb\u5b50\u90fd\u9a0e\u4e0a\u99f1\u99dd\uff0c<br \/>\n31\uff1a18 \u53c8\u5e36\u8457\u4ed6\u5728\u5df4\u65e6\u2027\u4e9e\u862d\u6240\u5f97\u7684\u4e00\u5207\u7272\u755c\u548c\u8ca1\u7269\uff0c\u5f80\u8fe6\u5357\u5730\u3001\u4ed6\u7236\u89aa\u4ee5\u6492\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n31\uff1a19 \u7576\u6642\u62c9\u73ed\u526a\u7f8a\u6bdb\u53bb\u4e86\uff0c\u62c9\u7d50\u5077\u4e86\u4ed6\u7236\u89aa\u5bb6\u4e2d\u7684\u795e\u50cf\u3002<br \/>\n31\uff1a20 \u96c5\u5404\u80cc\u8457\u4e9e\u862d\u4eba\u62c9\u73ed\u5077\u8d70\u4e86\uff0c\u4e26\u4e0d\u544a\u8a34\u4ed6\uff0c<br \/>\n31\uff1a21 \u5c31\u5e36\u8457\u6240\u6709\u7684\u9003\u8dd1\u3002\u4ed6\u8d77\u8eab\u904e\u5927\u6cb3\uff0c\u9762\u5411\u57fa\u5217\u5c71\u884c\u53bb\u3002<br \/>\n31\uff1a22 \u5230\u7b2c\u4e09\u65e5\uff0c\u6709\u4eba\u544a\u8a34\u62c9\u73ed\uff0c\u96c5\u5404\u9003\u8dd1\u4e86\u3002<br \/>\n31\uff1a23 \u62c9\u73ed\u5e36\u9818\u4ed6\u7684\u773e\u5f1f\u5144\u53bb\u8ffd\u8d95\uff0c\u8ffd\u4e86\u4e03\u65e5\uff0c\u5728\u57fa\u5217\u5c71\u5c31\u8ffd\u4e0a\u4e86\u3002<br \/>\n31\uff1a24 \u591c\u9593\uff0c\u3000\u795e\u5230\u4e9e\u862d\u4eba\u62c9\u73ed\u90a3\u88cf\uff0c\u5728\u5922\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8207\u96c5\u5404\u8aaa\u597d\u8aaa\u6b79\u3002\u300d<br \/>\n31\uff1a25 \u62c9\u73ed\u8ffd\u4e0a\u96c5\u5404\u3002\u96c5\u5404\u5728\u5c71\u4e0a\u652f\u642d\u5e33\u68da\uff1b\u62c9\u73ed\u548c\u4ed6\u7684\u773e\u5f1f\u5144\u4e5f\u5728\u57fa\u5217\u5c71\u4e0a\u652f\u642d\u5e33\u68da\u3002<br \/>\n31\uff1a26 \u62c9\u73ed\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u4f60\u80cc\u8457\u6211\u5077\u8d70\u4e86\uff0c\u53c8\u628a\u6211\u7684\u5973\u5152\u5011\u5e36\u4e86\u53bb\uff0c\u5982\u540c\u7528\u5200\u528d\u64c4\u53bb\u7684\u4e00\u822c\u3002<br \/>\n31\uff1a27 \u4f60\u70ba\u751a\u9ebc\u6697\u6697\u5730\u9003\u8dd1\uff0c\u5077\u8457\u8d70\uff0c\u4e26\u4e0d\u544a\u8a34\u6211\uff0c\u53eb\u6211\u53ef\u4ee5\u6b61\u6a02\u3001\u5531\u6b4c\u3001\u64ca\u9f13\u3001\u5f48\u7434\u5730\u9001\u4f60\u56de\u53bb\uff1f<br \/>\n31\uff1a28 \u53c8\u4e0d\u5bb9\u6211\u8207\u5916\u5b6b\u548c\u5973\u5152\u89aa\u5634\uff1f\u4f60\u6240\u884c\u7684\u771f\u662f\u611a\u6627\uff01<br \/>\n31\uff1a29 \u6211\u624b\u4e2d\u539f\u6709\u80fd\u529b\u5bb3\u4f60\uff0c\u53ea\u662f\u4f60\u7236\u89aa\u7684\u3000\u795e\u6628\u591c\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8207\u96c5\u5404\u8aaa\u597d\u8aaa\u6b79\u3002\u300f<br \/>\n31\uff1a30 \u73fe\u5728\u4f60\u96d6\u7136\u60f3\u4f60\u7236\u5bb6\uff0c\u4e0d\u5f97\u4e0d\u53bb\uff0c\u70ba\u751a\u9ebc\u53c8\u5077\u4e86\u6211\u7684\u795e\u50cf\u5462\uff1f\u300d<br \/>\n31\uff1a31 \u96c5\u5404\u56de\u7b54\u62c9\u73ed\u8aaa\uff1a\u300c\u6050\u6015\u4f60\u628a\u4f60\u7684\u5973\u5152\u5f9e\u6211\u596a\u53bb\uff0c\u6240\u4ee5\u6211\u9003\u8dd1\u3002<br \/>\n31\uff1a32 \u81f3\u65bc\u4f60\u7684\u795e\u50cf\uff0c\u4f60\u5728\u8ab0\u90a3\u88cf\u641c\u51fa\u4f86\uff0c\u5c31\u4e0d\u5bb9\u8ab0\u5b58\u6d3b\u3002\u7576\u8457\u6211\u5011\u7684\u773e\u5f1f\u5144\uff0c\u4f60\u8a8d\u4e00\u8a8d\uff0c\u5728\u6211\u9019\u88cf\u6709\u751a\u9ebc\u6771\u897f\u662f\u4f60\u7684\uff0c\u5c31\u62ff\u53bb\u3002\u300d\u539f\u4f86\u96c5\u5404\u4e0d\u77e5\u9053\u62c9\u7d50\u5077\u4e86\u90a3\u4e9b\u795e\u50cf\u3002<br \/>\n31\uff1a33 \u62c9\u73ed\u9032\u4e86\u96c5\u5404\u3001\u5229\u4e9e\uff0c\u4e26\u5169\u500b\u4f7f\u5973\u7684\u5e33\u68da\uff0c\u90fd\u6c92\u6709\u641c\u51fa\u4f86\uff0c\u5c31\u5f9e\u5229\u4e9e\u7684\u5e33\u68da\u51fa\u4f86\uff0c\u9032\u4e86\u62c9\u7d50\u7684\u5e33\u68da\u3002<br \/>\n31\uff1a34 \u62c9\u7d50\u5df2\u7d93\u628a\u795e\u50cf\u85cf\u5728\u99f1\u99dd\u7684\u99b1\u7c0d\u88cf\uff0c\u4fbf\u5750\u5728\u4e0a\u982d\u3002\u62c9\u73ed\u6478\u904d\u4e86\u90a3\u5e33\u68da\uff0c\u4e26\u6c92\u6709\u6478\u8457\u3002<br \/>\n31\uff1a35 \u62c9\u7d50\u5c0d\u5979\u7236\u89aa\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u8eab\u4e0a\u4e0d\u4fbf\uff0c\u4e0d\u80fd\u5728\u4f60\u9762\u524d\u8d77\u4f86\uff0c\u6c42\u6211\u4e3b\u4e0d\u8981\u751f\u6c23\u3002\u300d\u9019\u6a23\uff0c\u62c9\u73ed\u641c\u5c0b\u795e\u50cf\uff0c\u7adf\u6c92\u6709\u641c\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 31\uff1a24 \u591c\u9593\uff0c \u795e\u5230\u4e9e\u862d\u4eba\u62c9\u73ed\u90a3\u88cf\uff0c\u5728\u5922\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8207\u96c5\u5404\u8aaa\u597d\u8aaa\u6b79\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~23\u96c5\u5404\u65e2\u7136\u8d77\u610f\u8981\u96e2\u958b\u5df4\u65e6.\u4e9e\u862d\uff0c\u537b\u662f\u8a08\u756b\u7c4c\u8b00\uff0c\u5229\u7528\u62c9\u73ed\u53bb\u526a\u7f8a\u6bdb\u7684\u6a5f\u6703\uff08\u89e3\u7d93\u8cc7\u6599\u8aaa\u660e\u5927\u7d04\u57283\u6708\u521d\u6625\u5b63\u6642\u9593\uff09\uff0c\u651c\u5bb6\u5e36\u7737\uff0c\u5077\u5077\u9003\u8dd1\u4e86\uff0c\u904e\u4e863\u5929\uff0c\u7b49\u62c9\u73ed\u767c\u73fe\u624d\u5e36\u4eba\u8ffd\u8d95\uff0c\u82b1\u4e867\u5929\u6642\u9593\u7d42\u65bc\u5728\u57fa\u5217\u5c71\u8ffd\u4e0a\u3002<\/p>\n<p>\u96c5\u5404\u5077\u5077\u9003\u8d70\u662f\u56e0\u70ba\u6015\u62c9\u73ed\u4e0d\u80af\u653e\u4eba\u2014\u300c\u6050\u6015\u4f60\u628a\u4f60\u7684\u5973\u5152\u5f9e\u6211\u596a\u53bb\uff0c\u6240\u4ee5\u6211\u9003\u8dd1\u3002\u300d\uff08v31\uff09\uff0c\u9019\u88cf\u6709\u5b78\u8005\u8a8d\u70ba\u795e\u65e2\u7136\u5df2\u7d93\u61c9\u8a31\u8981\u5e36\u9818\u96c5\u5404\u5e73\u5b89\u56de\u53bb\u2014\u61c9\u8a31\u300c\u6211\u5fc5\u8207\u4f60\u540c\u5728\u300d \uff08v3\uff09\uff0c\u5c31\u4e0d\u61c9\u8a72\u81ea\u4f5c\u8070\u660e\uff0c\u800c\u662f\u6b63\u5927\u5149\u660e\u7684\u56de\u53bb\uff0c\u4fe1\u9760\u795e\u7684\u5e36\u9818 \u2014\u300c\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u300d\uff08\u7bb43\uff1a5\uff09\u3002\u5c31\u50cf\u795e\u4e00\u958b\u59cb\u5c31\u61c9\u8a31\u8981\u63c0\u9078\u96c5\u5404\u800c\u975e\u4ee5\u6383\uff0c\u4f46\u96c5\u5404\u4ecd\u7136\u4e0d\u4fe1\uff0c\u57f7\u610f\u7528\u300c\u6b3a\u9a19\u7684\u624b\u6bb5\u300d\uff0c\u53c8\u843d\u5f97\u9003\u5bb6\u7684\u547d\u904b\u3002\u96c5\u5404\u7684\u5c0f\u8070\u660e\u592a\u591a\uff0c\u537b\u662f\u5c08\u9760\u81ea\u5df1\u4e0d\u4fe1\u9760\u795e\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u8981\u5c0d\u4ed8\u7684\u751f\u547d\u529f\u8ab2\u3002<\/p>\n<p>v27~28\u62c9\u73ed\u627e\u7406\u7531\u602a\u7f6a\u96c5\u5404\uff0c\u6c92\u6709\u901a\u77e5\u4ed6\u5c31\u5077\u5077\u6e9c\u8d70\uff0c\u8b93\u4ed6\u53ef\u4ee5\u9053\u5225\u4e26\u4e14\u6176\u795d\u3002\u9019\u8a71\u8aaa\u7684\u597d\u50cf\u300c\u51a0\u5195\u5802\u7687\u300d\uff0c\u4f46\u5176\u5be6\u62c9\u73ed\u7684\u672c\u6027\u662f\u4e0d\u6703\u653e\u8d70\u96c5\u5404\u7684\uff0c\u751a\u81f3\u4e5f\u6709\u80fd\u529b\u53ef\u4ee5\u4fb5\u596a\u96c5\u5404\u7684\u8ca1\u7522\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u96c5\u5404\u4e5f\u5927\u53ef\u653e\u5fc3\u628a\u7d50\u679c\u4ea4\u8a17\u795e\u4f86\u8655\u7406\uff0c\u5c31\u597d\u50cf\u300c\u9577\u5b50\u540d\u4efd\u300d\u4e4b\u4e8b\u4e00\u6a23\uff0c\u795e\u7e3d\u662f\u6703\u6709\u8fa6\u6cd5\u7684\u3002\u65e2\u7136\u96c5\u5404\u9760\u81ea\u5df1\u9078\u64c7\u9003\u8dd1\u4e86\uff0c\u795e\u5c31\u5141\u8a31\u63db\u53e6\u4e00\u5957\u5287\u672c\uff0c\u8b93\u62c9\u73ed\u4f86\u8ffd\u96c5\u5404\uff0c\u7136\u5f8c\u5728\u5922\u4e2d\u8b66\u544a\u62c9\u73ed\uff1a\u300c\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8207\u96c5\u5404\u8aaa\u597d\u8aaa\u6b79\u3002\u300d\u9019\u88cf\u9762\u53ef\u80fd\u5305\u62ec\u4e0d\u8a31\u62c9\u73ed\u6514\u963b\u96c5\u5404\u96e2\u958b\uff0c\u540c\u6642\u4e5f\u4fdd\u8b77\u96c5\u5404\u8207\u5bb6\u4eba\u8ca1\u7522\u4e00\u5207\u7684\u5e73\u5b89\uff01\u5982\u679c\u4e0d\u662f\u795e\u51fa\u624b\uff0c\u62c9\u73ed\u751a\u81f3\u5df2\u7d93\u6e96\u5099\u5c0d\u96c5\u5404\u4e0b\u624b\u4e86\u2014\u300c\u6211\u624b\u4e2d\u539f\u6709\u80fd\u529b\u5bb3\u4f60\u300d\uff08v29\uff09\u3002\u6240\u4ee5\u8db3\u898b\u96c5\u5404\u61c9\u8a72\u4e00\u958b\u59cb\u5c31\u653e\u5fc3\u628a\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u6309\u7167\u795e\u7684\u65b9\u5f0f\u505a\u4e8b\uff0c\u4e0d\u8981\u56e0\u70ba\u5bb3\u6015\uff0c\u81ea\u5df1\u800d\u5c0f\u8070\u660e\uff0c\u5230\u6700\u5f8c\u4ecd\u8981\u4e00\u6a23\u9760\u795e\u62ef\u6551\uff0c\u9084\u8981\u795e\u5728\u80cc\u5f8c\u8655\u7406\u4e00\u5806\u5584\u5f8c\u3002<\/p>\n<p>\uff082\uff09\u9019\u6574\u4ef6\u4e8b\u7684\u53e6\u4e00\u500b\u633f\u66f2\uff0c\u5c31\u662f\u62c9\u7d50\u9003\u5bb6\u6642\u5077\u4e86\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u85cf\u4e86\u8d77\u4f86\uff0c\u6700\u5f8c\u96d6\u7136\u6c92\u6709\u88ab\u62c9\u73ed\u767c\u73fe\uff0c\u4f46\u537b\u8b93\u96c5\u5404\u5492\u8a5b\u7684\u8a71\u8a9e\u61c9\u9a57\u5728\u62c9\u7d50\u8eab\u4e0a\u2014\u300c\u4f60\u5728\u8ab0\u90a3\u88cf\u641c\u51fa\u4f86\uff0c\u5c31\u4e0d\u5bb9\u8ab0\u5b58\u6d3b\u3002\u300d\uff08v32\uff09\u62c9\u7d50\u5f8c\u4f86\u7684\u65e9\u6b7b\u6b63\u662f\u61c9\u9a57\u4e86\u9019\u4e8b\u7684\u7d50\u679c\u3002\u6709\u95dc\u62c9\u73ed\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u8207\u62c9\u7d50\u70ba\u4f55\u8981\u5077\u795e\u50cf\uff1f\u6211\u5011\u53c3\u8003\u89e3\u7d93\u8cc7\u6599\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u7576\u6642\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u548c\u8fe6\u5357\u4eba\u90fd\u6709\u8a31\u591a\u300e\u5bb6\u4e2d\u7684\u795e\u50cf\u300f\uff0c\u4ee3\u8868\u7956\u5148\u6216\u5bb6\u65cf\u7684\u5b88\u8b77\u795e\uff0c\u53ef\u4ee5\u7528\u4f86\u5360\u535c\uff0c\u4e5f\u53ef\u4ee5\u4f5c\u70ba\u907a\u7522\u7e7c\u627f\u6b0a\u7684\u6191\u8b49\u3002\u300e\u62c9\u7d50\u5077\u4e86\u5979\u7236\u89aa\u5bb6\u4e2d\u7684\u795e\u50cf\u300f\uff0c\u5f88\u53ef\u80fd\u662f\u70ba\u4e86\u7d66\u96c5\u5404\u4fdd\u7559\u5c07\u4f86\u5206\u914d\u62c9\u73ed\u907a\u7522\u7684\u6b0a\u5229\uff0c\u5979\u8a8d\u70ba\u9019\u662f\u81ea\u5df1\u7576\u5f97\u7684\u5206\uff08v14~16\uff09\uff0c\u662f\u611b\u96c5\u5404\u7684\u8868\u793a\u3002\u300e\u5bb6\u4e2d\u7684\u795e\u50cf\u300f\u662f\u8907\u6578\uff0c\u62c9\u7d50\u53ef\u80fd\u628a\u6240\u6709\u7684\u795e\u50cf\u90fd\u5077\u8d70\u4e86\u3002<\/p>\n<p>\u4e3b\u524d14-15\u4e16\u7d00\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u7684\u52aa\u65af\u6a94 \uff08Nuzi Texts\uff09\u8868\u660e\uff0c\u7576\u6642\u4eba\u82e5\u6307\u5b9a\u5973\u5a7f\u6210\u70ba\u8ca1\u7522\u7684\u4e3b\u8981\u7e7c\u627f\u8005\uff0c\u5c31\u8981\u628a\u5bb6\u4e2d\u7684\u795e\u50cf\u7d66\u4ed6\uff0c\u5c07\u4f86\u5728\u6cd5\u5ead\u4e0a\u53ef\u4ee5\u4f5c\u70ba\u6191\u64da\u3002\u62c9\u73ed\u9577\u9014\u8ffd\u8d95\u96c5\u5404\uff0c\u53ef\u80fd\u6b63\u662f\u70ba\u4e86\u9019\u500b\u76ee\u7684\uff0c\u6240\u4ee5\u4ed6\u96d6\u7136\u6c92\u6709\u627e\u5230\u795e\u50cf\uff0c\u537b\u5805\u6301\u8a02\u7acb\u689d\u7d04\uff0c\u9632\u6b62\u96c5\u5404\u5c07\u4f86\u548c\u4ed6\u7684\u5152\u5b50\u5011\u722d\u596a\u907a\u7522\uff08v52\uff09\u3002\u4f46\u96c5\u5404\u6700\u7d42\u6c92\u6709\u5229\u7528\u9019\u4e9b\u795e\u50cf\uff0c\u800c\u662f\u628a\u5b83\u5011\u57cb\u4e86\uff0835\uff1a4\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u7684\u4e00\u751f\uff0c\u770b\u51fa\u4ed6\u4e26\u4e0d\u662f\u58de\u3002\u4ed6\u611b\u5bb6\u4eba\u3001\u53c8\u80af\u52e4\u52de\u3002\u4f46\u662f\u6700\u5927\u7684\u554f\u984c\uff0c\u5728\u65bc\u300c\u5c08\u9760\u81ea\u5df1\u300d\u2014\u5305\u62ec\u611b\u800d\u5c0f\u8070\u660e\u3001\u6b3a\u9a19\u3001\u81bd\u5c0f\u3001\u4e0d\u6562\u5149\u660e\u6b63\u5927\u9762\u5c0d\u2026\u3002\u5176\u5be6\u5982\u679c\u4ed6\u80af\u300c\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u300d\uff08\u7bb43\uff1a5\uff09\uff0c\u4ed6\u4eba\u751f\u7684\u5287\u672c\u80af\u5b9a\u53ef\u4ee5\u5b8c\u5168\u6539\u5beb\uff0c\u8d70\u4e00\u689d\u5e73\u5b89\u559c\u6a02\u7684\u5eb7\u838a\u5927\u9053\u3002\u6709\u4e00\u9996\u8a69\u6b4c\u7684\u90e8\u4efd\u6b4c\u8a5e\u2014\u300c\u591a\u5c11\u5e73\u5b89\u5c62\u5c62\u5931\u53bb\uff0c\u591a\u5c11\u75db\u82e6\u767d\u767d\u53d7\uff1b\u7686\u56e0\u6211\u5011\u672a\u5c07\u842c\u4e8b\uff0c\u5e36\u5230\u4e3b\u6069\u5ea7\u524d\u6c42\u3002\u300d\u6211\u60f3\u6b63\u5c0d\u96c5\u5404\uff0c\u6216\u662f\u62c9\u7d50\uff0c\u6216\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u91cd\u8981\u7684\u63d0\u9192\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 31\uff1a17~35 31\uff1a17 \u96c5\u5404\u8d77\u4f86\uff0c\u4f7f\u4ed6\u7684\u5152\u5b50\u548c\u59bb\u5b50\u90fd\u9a0e\u4e0a\u99f1\u99dd\uff0c 31\uff1a18 \u53c8\u5e36\u8457\u4ed6\u5728\u5df4\u65e6\u2027\u4e9e\u862d &#8230; <a title=\"2022 \u2013 10 \u2013 05 QT \u5275\u4e16\u8a18 31\uff1a17~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a1735\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 05 QT \u5275\u4e16\u8a18 31\uff1a17~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12878,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12875","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12875","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12875"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12875\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12878"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}