{"id":9645,"date":"2021-06-19T12:55:45","date_gmt":"2021-06-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9645"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a1530","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a1530\/","title":{"rendered":"2021 &#8211; 06 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a15~30"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 28\uff1a15~30<br \/>\n28\uff1a15 \u300c\u4f60\u8981\u7528\u5de7\u5320\u7684\u624b\u5de5\u505a\u4e00\u500b\u6c7a\u65b7\u7684\u80f8\u724c\u3002\u8981\u548c\u4ee5\u5f17\u5f97\u4e00\u6a23\u7684\u505a\u6cd5\uff1a\u7528\u91d1\u7dda\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\u505a\u6210\u3002<br \/>\n28\uff1a16 \u9019\u80f8\u724c\u8981\u56db\u65b9\u7684\uff0c\u758a\u70ba\u5169\u5c64\uff0c\u9577\u4e00\u864e\u53e3\uff0c\u5bec\u4e00\u864e\u53e3\u3002<br \/>\n28\uff1a17 \u8981\u5728\u4e0a\u9762\u9472\u5bf6\u77f3\u56db\u884c\uff1a\u7b2c\u4e00\u884c\u662f\u7d05\u5bf6\u77f3\u3001\u7d05\u74a7\u74bd\u3001\u7d05\u7389\uff1b<br \/>\n28\uff1a18 \u7b2c\u4e8c\u884c\u662f\u7da0\u5bf6\u77f3\u3001\u85cd\u5bf6\u77f3\u3001\u91d1\u92fc\u77f3\uff1b<br \/>\n28\uff1a19 \u7b2c\u4e09\u884c\u662f\u7d2b\u746a\u7459\u3001\u767d\u746a\u7459\u3001\u7d2b\u6676\uff1b<br \/>\n28\uff1a20 \u7b2c\u56db\u884c\u662f\u6c34\u84bc\u7389\u3001\u7d05\u746a\u7459\u3001\u78a7\u7389\u3002\u9019\u90fd\u8981\u9472\u5728\u91d1\u69fd\u4e2d\u3002<br \/>\n28\uff1a21 \u9019\u4e9b\u5bf6\u77f3\u90fd\u8981\u6309\u8457\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u5152\u5b50\u7684\u540d\u5b57\uff0c\u5f77\u5f7f\u523b\u5716\u66f8\uff0c\u523b\u5341\u4e8c\u500b\u652f\u6d3e\u7684\u540d\u5b57\u3002<br \/>\n28\uff1a22 \u8981\u5728\u80f8\u724c\u4e0a\u7528\u7cbe\u91d1\u64f0\u6210\u5982\u7e69\u7684\u934a\u5b50\u3002<br \/>\n28\uff1a23 \u5728\u80f8\u724c\u4e0a\u4e5f\u8981\u505a\u5169\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u80f8\u724c\u7684\u5169\u982d\u3002<br \/>\n28\uff1a24 \u8981\u628a\u90a3\u5169\u689d\u64f0\u6210\u7684\u91d1\u934a\u5b50\uff0c\u7a7f\u904e\u80f8\u724c\u5169\u982d\u7684\u74b0\u5b50\u3002<br \/>\n28\uff1a25 \u53c8\u8981\u628a\u934a\u5b50\u7684\u90a3\u5169\u982d\u63a5\u5728\u5169\u69fd\u4e0a\uff0c\u5b89\u5728\u4ee5\u5f17\u5f97\u524d\u9762\u80a9\u5e36\u4e0a\u3002<br \/>\n28\uff1a26 \u8981\u505a\u5169\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u80f8\u724c\u7684\u5169\u982d\uff0c\u5728\u4ee5\u5f17\u5f97\u88cf\u9762\u7684\u908a\u4e0a\u3002<br \/>\n28\uff1a27 \u53c8\u8981\u505a\u5169\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u4ee5\u5f17\u5f97\u524d\u9762\u5169\u689d\u80a9\u5e36\u7684\u4e0b\u908a\uff0c\u6328\u8fd1\u76f8\u63a5\u4e4b\u8655\uff0c\u5728\u4ee5\u5f17\u5f97\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u4ee5\u4e0a\u3002<br \/>\n28\uff1a28 \u8981\u7528\u85cd\u7d30\u5e36\u5b50\u628a\u80f8\u724c\u7684\u74b0\u5b50\u8207\u4ee5\u5f17\u5f97\u7684\u74b0\u5b50\u7e6b\u4f4f\uff0c\u4f7f\u80f8\u724c\u8cbc\u5728\u4ee5\u5f17\u5f97\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u4e0a\uff0c\u4e0d\u53ef\u8207\u4ee5\u5f17\u5f97\u96e2\u7e2b\u3002<br \/>\n28\uff1a29 \u4e9e\u502b\u9032\u8056\u6240\u7684\u6642\u5019\uff0c\u8981\u5c07\u6c7a\u65b7\u80f8\u724c\uff0c\u5c31\u662f\u523b\u8457\u4ee5\u8272\u5217\u5152\u5b50\u540d\u5b57\u7684\uff0c\u5e36\u5728\u80f8\u524d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u4f5c\u7d00\u5ff5\u3002<br \/>\n28\uff1a30 \u53c8\u8981\u5c07\u70cf\u9675\u548c\u571f\u660e\u653e\u5728\u6c7a\u65b7\u7684\u80f8\u724c\u88cf\uff1b\u4e9e\u502b\u9032\u5230\u8036\u548c\u83ef\u9762\u524d\u7684\u6642\u5019\uff0c\u8981\u5e36\u5728\u80f8\u524d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u5c07\u4ee5\u8272\u5217\u4eba\u7684\u6c7a\u65b7\u724c\u5e36\u5728\u80f8\u524d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 28\uff1a29 \u4e9e\u502b\u9032\u8056\u6240\u7684\u6642\u5019\uff0c\u8981\u5c07\u6c7a\u65b7\u80f8\u724c\uff0c\u5c31\u662f\u523b\u8457\u4ee5\u8272\u5217\u5152\u5b50\u540d\u5b57\u7684\uff0c\u5e36\u5728\u80f8\u524d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u4f5c\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~30\u88fd\u4f5c\u300c\u6c7a\u65b7\u7684\u80f8\u724c\u300d\uff0c\u8981\u653e\u5728\u4ee5\u5f17\u5f97\u7684\u4e0a\u65b9\uff0c\u85c9\u8457\u91d1\u74b0\u8207\u91d1\u93c8\u8207\u4ee5\u5f17\u5f97\u76f8\u9023\u3002\u9019\u500b\u80f8\u724c\u662f\u56db\u65b9\u5f62\uff0c\u88fd\u4f5c\u7684\u6750\u6599\u8207\u4ee5\u5f17\u5f97\u4e00\u6a23\uff0c\u8981\u7528\u4ee5\u91d1\u7dda\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\u505a\u6210\uff0c\u4ee3\u8868\u4f7f\u7528\u540c\u6a23\u73cd\u8cb4\u7684\u6750\u6599\u548c\u540c\u6a23\u7cbe\u7d30\u7684\u624b\u5de5\u4e4b\u610f\u3002\u80f8\u724c\u5f88\u50cf\u662f\u4e00\u500b\u888b\u5b50\uff0c\u88cf\u9762\u653e\u6709\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\uff0c\u5916\u9762\u5247\u9472\u6709\u56db\u884c12\u500b\u5bf6\u77f3\uff0c12\u500b\u5bf6\u77f3\u523b\u6709\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u7684\u540d\u5b57\u3002\u300c\u6c7a\u65b7\u7684\u80f8\u724c\u300d\u539f\u6587\u76f4\u8b6f\u662f\u300c\u5be9\u5224\u7684\u80f8\u300d\uff0c\u610f\u8b6f\u662f\u300c\u795e\u8aed\u888b\u300d\uff0c\u4e43\u50cf\u4eca\u5929\u8a31\u591a\u795e\u8077\u4eba\u54e1\u5728\u5d07\u62dc\u4e2d\u6240\u4f69\u5e36\u5728\u80f8\u524d\u7684\u5927\u5341\u5b57\u67b6\u822c\u4e4b\u4e00\u500b\u6b63\u65b9\u5f62\u7684\u5c0f\u888b\u3002\u5982\u679c\u8aaa\u4ee5\u5f17\u5f97\u662f\u4ee3\u8868\u300c\u6709\u4e8b\u4f86\u6c42\u554f\u795e\u300d\uff0c\u80f8\u724c\u4e0a\u670912\u500b\u652f\u6d3e\uff0c\u88cf\u9762\u653e\u8457\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\uff0c\u5247\u662f\u4ee3\u8868\u6c42\u795e\u4f86\u56de\u7b5412\u652f\u6d3e\u4ee3\u8868\u795e\u7684\u5b50\u6c11\uff0c\u85c9\u7531\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\u4f86\u56de\u7b54\u767e\u59d3\u300c\u662f\u6216\u4e0d\u662f\u300d\u3002<\/p>\n<p>v29\u300c\u4e9e\u502b\u9032\u8056\u6240\u7684\u6642\u5019\uff0c\u8981\u5c07\u6c7a\u65b7\u80f8\u724c\uff0c\u5c31\u662f\u523b\u8457\u4ee5\u8272\u5217\u5152\u5b50\u540d\u5b57\u7684\uff0c\u5e36\u5728\u80f8\u524d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u4f5c\u7d00\u5ff5\u3002\u300d\u8868\u793a\u6b64\u80f8\u724c\u4e26\u4e0d\u662f\u5927\u796d\u53f8\u65e5\u5e38\u7684\u670d\u88dd\uff0c\u4e43\u662f\u5728\u9032\u5165\u8056\u6240\u4f5c\u4e8b\u5949\u7684\u6642\u5019\uff0c\u624d\u5fc5\u9808\u4f69\u5e36\u4e0a\u7684\u3002<br \/>\n\uff082\uff09v30\u300c\u53c8\u8981\u5c07\u70cf\u9675\u548c\u571f\u660e\u653e\u5728\u6c7a\u65b7\u7684\u80f8\u724c\u88e1\uff1b\u4e9e\u502b\u9032\u5230\u8036\u548c\u83ef\u9762\u524d\u7684\u6642\u5019\uff0c\u8981\u5e36\u5728\u80f8\u524d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u5c07\u4ee5\u8272\u5217\u4eba\u7684\u6c7a\u65b7\u724c\u5e36\u5728\u80f8\u524d\u3002\u300d\u9019\u500b\u201c\u70cf\u9675\u201d\u548c\u201c\u571f\u660e\u201d\u7a76\u70ba\u4f55\u7269\uff0c\u76ee\u524d\u5df2\u4e0d\u53ef\u8003\u3002\u6709\u4eba\u8a8d\u70ba\u662f\u5169\u584a\u5bf6\u77f3\u3001\u6216\u7c64\u3001\u6216\u9ab0\u5b50\u4e4b\u985e\u7684\u6771\u897f\u3002\u539f\u6587\u9019\u5169\u5b57\u7684\u610f\u7fa9\u662f\u300c\u5149\u660e\u300d\u548c\u300c\u5168\u5099\u300d\uff0c\u4e5f\u6709\u4eba\u8a8d\u70ba\u201c\u70cf\u9675\u201d\u7684\u5e0c\u4f2f\u4f86\u6587\u610f\u601d\u4f3c\u70ba\u201c\u5492\u8a5b\u201d\uff0c\u4ee3\u8868\u201c\u5426\u201d\uff1b\u201c\u571f\u660e\u201d\u7684\u610f\u601d\u70ba\u201c\u5b8c\u5168\u201d\u3002\u4ee3\u8868\u201c\u53ef\u201d\u3002\u7576\u796d\u53f8\u9762\u81e8\u6289\u64c7\u6642\uff0c\u5c31\u53ef\u5f9e\u80f8\u724c\u7684\u888b\u5b50\u4e2d\u62bd\u51fa\u795e\u5668\uff0c\u82e5\u62bd\u51fa\u70cf\u9675\u5247\u8868\u4e0d\u540c\u610f\uff0c\u82e5\u62bd\u51fa\u571f\u660e\u8868\u793a\u4e0a\u5e1d\u540c\u610f\uff0c\u85c9\u6b64\u4f86\u63a8\u65b7\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u56e0\u6b64\uff0c\u80f8\u724c\u53c8\u7a31\u70ba\u300c\u6c7a\u65b7\u724c\u300d\uff0c\u5176\u5be6\u6709\u9ede\u985e\u4f3c\u53f0\u7063\u4eca\u5929\u5e38\u898b\u7684\u300c\u64f2\u832d\u300d\u3002<\/p>\n<p>\u5927\u885b\u4ee5\u5f8c\uff0c\u8056\u7d93\u518d\u6c92\u6709\u7528\u9019\u65b9\u6cd5\u8aee\u8a62\u795e\u7684\u4f8b\u5b50\u3002\u5b97\u6559\u90fd\u6709\u5b88\u820a\u7684\u50be\u5411\uff0c\u56e0\u6b64\u796d\u53f8\u5927\u6982\u4f9d\u7136\u7a7f\u6234\u6c42\u554f\u7684\u888b\u5b50\u3002\u7948\u79b1\u5f8c\uff0c\u4ee5\u300c\u62c8\u9b2e\u300d\u4f86\u5c0b\u6c42\u795e\u5e36\u9818\u7684\u65b9\u5f0f\uff0c\u5728\u4f7f\u5f92\u884c\u50b3\u4e00\u7ae026\u7bc0\u518d\u6b21\u51fa\u73fe\u3002\u820a\u7d04\u6642\u4ee3\u796d\u53f8\u7684\u529f\u7528\u4e26\u4e0d\u9650\u65bc\u737b\u796d\uff0c\u5fb7\u840a\u7dad\u6307\u51fa\u796d\u53f8\u9084\u6709\u6559\u5c0e\u300c\u59a5\u62c9\u300d\uff08\u5373\u8a13\u4ee4\uff0c\u753333\uff1a10\uff09\u3001\u85c9\u70cf\u9675\u548c\u571f\u660e\u4f5c\u51fa\u6c7a\u65b7\uff08\u672c\u6bb5\uff09\u3001\u5728\u8056\u6240\u300c\u795e\u7684\u9762\u524d\u300d\u4f5c\u51fa\u88c1\u5224\uff08\u51fa 22\uff1a8\u30019\uff09\u7b49\u8cac\u4efb\u3002\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\u4e5f\u4e0d\u662f\u65e9\u671f\u6c42\u554f\u795e\u7684\u60df\u4e00\u65b9\u6cd5\uff08\u6492\u4e0a28\uff1a15\uff09\u3002\u96d6\u7136\u795e\u5728\u820a\u7d04\u66fe\u7d93\u4f7f\u7528\u9019\u7a2e\u65b9\u6cd5\u4f86\u5c0d\u767e\u59d3\u8aaa\u8a71\uff0c\u4f46\u662f\u96a8\u8457\u5148\u77e5\u7684\u8208\u8d77\uff0c\u9019\u7a2e\u300c\u6a5f\u68b0\u5f0f\u300d\u5c0b\u6c42\u5e36\u9818\u7684\u9700\u8981\u4ea6\u76f8\u5c0d\u800c\u6d88\u6e1b\u3002\u7279\u5225\u662f\u8056\u9748\u964d\u81e8\u4e4b\u5f8c\uff08\u5f922\u7ae0\uff09\uff0c\u65b0\u7d04\u6642\u4ee3\u518d\u7121\u300c\u62c8\u9b2e\u300d\u7684\u6848\u4f8b\u4e26\u4e0d\u5076\u7136\uff0c\u56e0\u70ba\u5f9e\u90a3\u6642\u958b\u59cb\uff0c\u795e\u76f4\u63a5\u5e36\u9818\u7942\u7684\u5b50\u6c11\u3002\u2500\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70cf\u9675\u548c\u571f\u660e\u597d\u50cf\u662f\u4eca\u5929\u7570\u6559\u5bfa\u5edf\u4e2d\u7684\u64f2\u832d\uff0c\u8b93\u6211\u60f3\u5230\u820a\u7d04\u6703\u5e55\u4e2d\u5176\u5be6\u4e5f\u6709\u71d2\u9999\u7684\u5100\u5f0f\uff0c\u5f8c\u4f86\u537b\u90fd\u88ab\u5076\u50cf\u5d07\u62dc\u62ff\u53bb\u6548\u6cd5\u4f7f\u7528\u3002\u6211\u5011\u4eca\u5929\u4e0d\u5fc5\u518d\u50cf\u5076\u50cf\u5d07\u62dc\u4e00\u6a23\u5411\u4e0a\u5e1d\u71d2\u9999\uff0c\u4e5f\u4e0d\u5fc5\u518d\u7528\u70cf\u9675\u548c\u571f\u660e\u4f86\u5224\u65b7\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u70ba\u9019\u4e9b\u9810\u8868\u8c61\u5fb5\u90fd\u88ab\u8036\u7a4c\u53d6\u4ee3\u4e86\u3002\u6211\u5011\u4eca\u5929\u900f\u904e\u8056\u9748\u53ef\u4ee5\u76f4\u63a5\u656c\u62dc\u795e\u3001\u771f\u63a5\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u5fc5\u518d\u7528\u9019\u4e9b\u300c\u4e16\u4e0a\u7684\u5c0f\u5b78\u300d\uff0c\u56e0\u70ba\u904e\u53bb\u9019\u4e9b\u4e8b\u7269\uff0c\u53ea\u662f\u795e\u8a2d\u8a08\u7528\u4f86\u656c\u62dc\u7942\u6216\u5c0b\u6c42\u7942\u7684\u4e00\u500b\u300c\u904e\u6e21\u7684\u904e\u7a0b\u300d\uff0c\u6700\u7d42\u76ee\u6a19\u662f\u6211\u5011\u53ef\u4ee5\u900f\u904e\u8056\u9748\u8207\u795e\u5728\u5fc3\u9748\u4e2d\u89aa\u5bc6\u4ea4\u901a\uff0c\u4e5f\u53ef\u4ee5\u8207\u795e\u4f86\u6e9d\u901a\u8aaa\u8a71\u3002\u9019\u5e7e\u5e74\u53f0\u7063\u5f88\u6d41\u884c\u62bd\u300c\u5929\u7236\u7684\u4fe1\u300d\u7d93\u6587\u5c0f\u5361\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u53ef\u4ee5\u898b\u8b49\u9019\u4e9b\u5361\u7247\u7d93\u5e38\u50cf\u662f\u795e\u76f4\u63a5\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u5e36\u4f86\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\uff0c\u6211\u4e5f\u751a\u81f3\u66fe\u7d93\u7528\u9019\u7a2e\u65b9\u5f0f\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\u3002\u4f46\u662f\u6211\u500b\u4eba\u9084\u662f\u89ba\u5f97\uff0c\u795e\u6a02\u610f\u5c0d\u4eba\u8aaa\u8a71\uff0c\u800c\u4e14\u795e\u53ef\u4ee5\u4f7f\u7528\u4efb\u4f55\u7942\u9ad8\u8208\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff0c\u4eba\u7121\u6cd5\u9650\u5236\u795e\u6216\u64cd\u7e31\u795e\u3002\u6211\u5011\u771f\u6b63\u501a\u9760\u7684\u4e0d\u662f\u65b9\u6cd5\uff0c\u4e5f\u7d55\u5c0d\u4e0d\u662f\u8b8a\u6210\u5728\u7b97\u547d\u6216\u62dc\u5076\u50cf\uff0c\u6211\u5011\u662f\u5728\u8ffd\u6c42\u4ee5\u4e00\u500b\u6210\u719f\u61c2\u4e8b\u7684\u76ee\u6a19\u6210\u9577\u524d\u9032\uff0c\u5c31\u662f\u76f4\u63a5\u8207\u8056\u9748\u50cf\u670b\u53cb\u8b1b\u8a71\u4e00\u6a23\u7684\u89aa\u5bc6\u8207\u81ea\u7136\uff0c\u4e5f\u4e0d\u5fc5\u501a\u9760\u4efb\u4f55\u5916\u5728\u4e8b\u7269\u4f86\u53d6\u4ee3\uff0c\u90a3\u4e9b\u53ea\u662f\u4e00\u500b\u6210\u9577\u7684\u904e\u7a0b\uff0c\u4f46\u4e5f\u5f88\u5bb9\u6613\u88ab\u8aa4\u5c0e\u4e82\u7528\uff0c\u8981\u5c0f\u5206\u7684\u5c0f\u5fc3\u3002\u795e\u7684\u9748\uff08\u8056\u9748\uff09\u8207\u795e\u7684\u8a71\uff08\u8056\u7d93\uff09\uff0c\u624d\u662f\u4e00\u500b\u9577\u5927\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u9700\u8981\u4e0d\u65b7\u5b78\u7fd2\u501a\u9760\u8207\u6210\u9577\u7684\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9744 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106201.jpg?resize=640%2C417&#038;ssl=1\" alt=\"\" width=\"640\" height=\"417\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9745 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106202.jpg?resize=573%2C366&#038;ssl=1\" alt=\"\" width=\"573\" height=\"366\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9746 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106203.jpg?resize=573%2C377&#038;ssl=1\" alt=\"\" width=\"573\" height=\"377\" \/><\/p>\n<p><img data-recalc-dims=\"1\" loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-9747 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106204.jpg?resize=640%2C412&#038;ssl=1\" alt=\"\" width=\"640\" height=\"412\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 28\uff1a15~30 28\uff1a15 \u300c\u4f60\u8981\u7528\u5de7\u5320\u7684\u624b\u5de5\u505a\u4e00\u500b\u6c7a\u65b7\u7684\u80f8\u724c\u3002\u8981\u548c\u4ee5\u5f17\u5f97\u4e00\u6a23\u7684\u505a\u6cd5\uff1a\u7528\u91d1\u7dda\u548c\u85cd\u8272 &#8230; <a title=\"2021 &#8211; 06 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a15~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a1530\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a15~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9749,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9645","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9645","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9645"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9645\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9749"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}