{"id":5575,"date":"2018-10-03T12:55:45","date_gmt":"2018-10-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5575"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-03-qt-%e8%a9%a9%e7%af%87-92%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-03-qt-%e8%a9%a9%e7%af%87-92%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 10 &#8211; 03 QT \u8a69\u7bc7 92\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 92\uff1a1~15<br \/>\n92\uff1a1 \u7a31\u8b1d\u8036\u548c\u83ef\uff01\u6b4c\u980c\u4f60\u81f3\u9ad8\u8005\u7684\u540d\uff01<br \/>\n92\uff1a2 \u7528\u5341\u5f26\u7684\u6a02\u5668\u548c\u745f\uff0c\u7528\u7434\u5f48\u5e7d\u96c5\u7684\u8072\u97f3\uff0c\u65e9\u6668\u50b3\u63da\u4f60\u7684\u6148\u611b\uff1b\u6bcf\u591c\u50b3\u63da\u4f60\u7684\u4fe1\u5be6\u3002\u9019\u672c\u70ba\u7f8e\u4e8b\u3002<br \/>\n92\uff1a4 \u56e0\u4f60\u2500\u8036\u548c\u83ef\u85c9\u8457\u4f60\u7684\u4f5c\u70ba\u53eb\u6211\u9ad8\u8208\uff0c\u6211\u8981\u56e0\u4f60\u624b\u7684\u5de5\u4f5c\u6b61\u547c\u3002<br \/>\n92\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5de5\u4f5c\u4f55\u5176\u5927\uff01\u4f60\u7684\u5fc3\u601d\u6975\u5176\u6df1\uff01<br \/>\n92\uff1a6 \u755c\u985e\u4eba\u4e0d\u66c9\u5f97\uff1b\u611a\u9811\u4eba\u4e5f\u4e0d\u660e\u767d\u3002<br \/>\n92\uff1a7 \u60e1\u4eba\u8302\u76db\u5982\u8349\uff0c\u4e00\u5207\u4f5c\u5b7d\u4e4b\u4eba\u767c\u65fa\u7684\u6642\u5019\uff0c\u6b63\u662f\u4ed6\u5011\u8981\u6ec5\u4ea1\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n92\uff1a8 \u60df\u4f60\u2500\u8036\u548c\u83ef\u662f\u81f3\u9ad8\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n92\uff1a9 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u4ec7\u6575\u90fd\u8981\u6ec5\u4ea1\uff1b\u4e00\u5207\u4f5c\u5b7d\u7684\u4e5f\u8981\u96e2\u6563\u3002<br \/>\n92\uff1a10 \u4f60\u537b\u9ad8\u8209\u4e86\u6211\u7684\u89d2\uff0c\u5982\u91ce\u725b\u7684\u89d2\uff1b\u6211\u662f\u88ab\u65b0\u6cb9\u818f\u4e86\u7684\u3002<br \/>\n92\uff1a11 \u6211\u773c\u775b\u770b\u898b\u4ec7\u6575\u906d\u5831\uff1b\u6211\u8033\u6735\u807d\u898b\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\u60e1\u4eba\u53d7\u7f70\u3002<br \/>\n92\uff1a12 \u7fa9\u4eba\u8981\u767c\u65fa\u5982\u68d5\u6a39\uff0c\u751f\u9577\u5982\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u3002<br \/>\n92\uff1a13 \u4ed6\u5011\u683d\u65bc\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u767c\u65fa\u5728\u6211\u5011\u3000\u795e\u7684\u9662\u88cf\u3002<br \/>\n92\uff1a14 \u4ed6\u5011\u5e74\u8001\u7684\u6642\u5019\u4ecd\u8981\u7d50\u679c\u5b50\uff0c\u8981\u6eff\u4e86\u6c41\u6f3f\u800c\u5e38\u767c\u9752\uff0c<br \/>\n92\uff1a15 \u597d\u986f\u660e\u8036\u548c\u83ef\u662f\u6b63\u76f4\u7684\u3002\u4ed6\u662f\u6211\u7684\u78d0\u77f3\uff0c\u5728\u4ed6\u6beb\u7121\u4e0d\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 92\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5de5\u4f5c\u4f55\u5176\u5927\uff01\u4f60\u7684\u5fc3\u601d\u6975\u5176\u6df1\uff01<br \/>\n92\uff1a12 \u7fa9\u4eba\u8981\u767c\u65fa\u5982\u68d5\u6a39\uff0c\u751f\u9577\u5982\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u3002<br \/>\n92\uff1a14 \u4ed6\u5011\u5e74\u8001\u7684\u6642\u5019\u4ecd\u8981\u7d50\u679c\u5b50\uff0c\u8981\u6eff\u4e86\u6c41\u6f3f\u800c\u5e38\u767c\u9752\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u9996\u8a69\u6a19\u660e\u70ba\u201c\u5b89\u606f\u65e5\u7684\u8a69\u6b4c\u201d\uff0c\u70ba\u5b89\u606f\u65e5\u8056\u6bbf\u737b\u65e9\u796d\u6642\u6b4c\u5531\u7528\uff0c\u662f\u4e00\u7bc7\u611f\u6069\u8a69\uff0c\u898b\u8b49\u795e\u516c\u7fa9\u7684\u6cbb\u7406\u3002\u5168\u8a69\u4ee5\u8b9a\u7f8e\u958b\u59cb\uff08v1\uff5e3\uff09\uff0c\u7136\u5f8c\u8ff0\u8aaa\u8b9a\u7f8e\u795e\u7684\u57fa\u790e\uff08v4\uff5e5\u300110\uff5e11\uff09\u3002\u8a69\u4eba\u5c07\u7fa9\u4eba\u7684\u8208\u65fa\uff08v12\uff5e15\uff09\u548c\u60e1\u4eba\u7684\u547d\u904b\uff08v6\uff5e9\uff09\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u65e9\u6668\u50b3\u63da\u4f60\u7684\u6148\u611b\uff1b\u6bcf\u591c\u50b3\u63da\u4f60\u7684\u4fe1\u5be6\u3002\u9019\u672c\u70ba\u7f8e\u4e8b\u300d\u4eba\u985e\u53d7\u9020\u662f\u6d3b\u5728\u4e0a\u5e1d\u8c50\u76db\u7684\u6069\u5178\u8207\u6cbb\u7406\u4e4b\u4e0b\uff0c\u6211\u5011\u4e00\u8209\u4e00\u52d5\u3001\u547c\u5438\u5fc3\u8df3\uff0c\u5b8c\u5168\u4ef0\u983c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u534a\u9ede\u9760\u4e0d\u5f97\u81ea\u5df1\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u4eba\u985e\u53d7\u9020\u8207\u842c\u7269\u6709\u5225\uff0c\u6211\u5011\u662f\u6709\u9748\u7684\u6d3b\u4eba\uff0c\u662f\u88ab\u9020\u4f86\u6210\u70ba\u5929\u7236\u5152\u5973\uff0c\u53ef\u4ee5\u627f\u53d7\u4e0a\u5e1d\u8c50\u76db\u7684\u6148\u611b\u8207\u7522\u696d\uff0c\u80fd\u5920\u8207\u795e\u76f4\u63a5\u6e9d\u901a\uff0c\u751a\u81f3\u6211\u5011\u53ef\u4ee5\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u795e\u4e5f\u4f4f\u5728\u4eba\u88cf\u9762\uff0c\u771f\u6b63\u5be6\u73fe\u300c\u5929\u4eba\u5408\u4e00\u300d\u3002\u7167\u7406\u4f86\u8aaa\u6211\u5011\u51e1\u4e8b\u9700\u8981\u4ef0\u8cf4\u4e0a\u5e1d\uff0c\u53c8\u8207\u795e\u5982\u6b64\u89aa\u5bc6\uff0c\u6211\u5011\u8207\u795e\u4e4b\u9593\u61c9\u8a72\u5341\u5206\u89aa\u5bc6\u624d\u662f\u3002\u4f46\u4e8b\u5be6\u4e0a\u4eba\u53d7\u9650\u65bc\u6709\u9650\u7684\u7406\u6027\u8207\u8eab\u8ec0\uff0c\u5c0d\u65bc\u770b\u4e0d\u898b\u7684\u795e\u9700\u8981\u501a\u9760\u8056\u9748\uff0c\u52a0\u4e0a\u6211\u5011\u7684\u5fc3\u9748\u9858\u610f\u4f0f\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u4ee5\u5fc3\u9748\u548c\u8aa0\u5be6\u4f86\u656c\u62dc\u795e\u3002\u53e6\u5916\u795e\u6240\u8cdc\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u80fd\u8b93\u4eba\u9078\u64c7\u662f\u5426\u9858\u610f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6216\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u504f\u504f\u5927\u591a\u4eba\u9078\u64c7\u7684\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u7f6a\u60e1\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f7f\u5f97\u6211\u5011\u56e0\u7f6a\u8207\u795e\u9694\u7d55\u3002<\/p>\n<p>\u5982\u4eca\u6211\u5011\u56e0\u8036\u7a4c\u5bf6\u8840\u91cd\u751f\u5f97\u6551\uff0c\u56e0\u8056\u9748\u5e6b\u52a9\u8207\u795e\u548c\u597d\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u8981\u5b78\u7fd2\u5929\u5929\u6cbb\u6b7b\u8001\u6211\u7fd2\u6163\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u820a\u6027\u60c5\uff0c\u800c\u501a\u9760\u8056\u9748\u4e0d\u65b7\u5b78\u7fd2\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u8207\u300c\u5e38\u5e38\u559c\u6a02\u3001\u4e0d\u4f4f\u79b1\u544a\u3001\u51e1\u4e8b\u8b1d\u6069\u300d\u4f86\u8207\u795e\u9023\u7d50\u3002\u300c\u65e9\u6668\u50b3\u63da\u7962\u7684\u6148\u611b\uff0c\u6bcf\u591c\u50b3\u63da\u4f60\u7684\u4fe1\u5be6\uff0c\u672c\u662f\u7f8e\u4e8b\u300d\uff0c\u4e5f\u662f\u6211\u5011\u7576\u884c\u4e4b\u4e8b\uff0c\u5411\u8457\u9019\u4e00\u4f4d\u51e1\u4e8b\u4f9b\u61c9\u6211\u5011\u9700\u8981\uff0c\u611b\u8b77\u4fdd\u5b88\u6211\u5011\u7684\u5929\u7236\u8868\u9054\u6211\u5011\u7684\u980c\u8b9a\u8207\u611f\u6069\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5de5\u4f5c\u4f55\u5176\u5927\uff01\u4f60\u7684\u5fc3\u601d\u6975\u5176\u6df1\uff01\u755c\u985e\u4eba\u4e0d\u66c9\u5f97\uff1b\u611a\u9811\u4eba\u4e5f\u4e0d\u660e\u767d\u3002\u300d\u755c\u985e\u4eba\u3001\u611a\u9811\u4eba\u6307\u7684\u662f\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u76f8\u4fe1\u795e\uff0c\u4e5f\u7121\u6cd5\u660e\u767d\u795e\u4f5c\u70ba\u7684\u4eba\u3002\u9019\u88cf\u6307\u4e0a\u5e1d\u7684\u300c\u5de5\u4f5c\u4f55\u5176\u5927\uff0c\u5fc3\u601d\u6975\u5176\u6df1\u300d\uff0c\u6307\u7684\u662f\u4ec0\u9ebc\uff1f\u6309\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u6307\u7684\u662fv7\u60e1\u4eba\u96d6\u7136\u4e00\u6642\u8302\u76db\u5982\u8349\uff0c\u4e00\u5207\u4f5c\u5b7d\u4e4b\u4eba\u96d6\u7136\u66ab\u6642\u767c\u65fa\uff0c\u4f46\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4ed6\u5011\u7684\u8302\u76db\u8207\u767c\u65fa\u6b63\u5e36\u9818\u4ed6\u5011\u8d70\u5411\u6c38\u9060\u6ec5\u4ea1\u4e4b\u8def\u3002\u4e00\u822c\u4e16\u4eba\u8a8d\u70ba\u300c\u8302\u76db\u8207\u767c\u65fa\u300d\uff0c\u90fd\u662f\u6210\u529f\u767c\u9054\u7684\u8c61\u5fb5\uff0c\u600e\u9ebc\u6703\u5f15\u4eba\u8d70\u5411\u6ec5\u4ea1\uff1f\u96e3\u602a\u9019\u88cf\u8a69\u4eba\u624d\u6703\u8aaa\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5de5\u4f5c\u4f55\u5176\u5927\uff01\u4f60\u7684\u5fc3\u601d\u6975\u5176\u6df1\uff01\u755c\u985e\u4eba\u4e0d\u66c9\u5f97\uff1b\u611a\u9811\u4eba\u4e5f\u4e0d\u660e\u767d\u3002\u300d\u56e0\u70ba\u76ee\u5149\u77ed\u6dfa\u5982\u8c46\u7684\u4e16\u4eba\uff0c\u7121\u6cd5\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u53ea\u6709\u88ab\u8056\u9748\u5145\u6eff\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u624d\u80fd\u300c\u53c3\u900f\u842c\u4e8b\u300d\u3002<\/p>\n<p>\u5c0d\u65bc\u4e16\u4eba\u800c\u8a00\uff0c\u4e16\u4e0a\u7684\u300c\u8302\u76db\u8207\u767c\u65fa\u300d\uff0c\u6b63\u662f\u7121\u6578\u4e16\u4eba\u4e00\u751f\u8ffd\u6c42\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u7a4d\u6522\u66f4\u591a\u8ca1\u5bcc\u3001\u64c1\u6709\u5065\u5eb7\u7f8e\u8c8c\u3001\u8ffd\u6c42\u535a\u5b78\u591a\u805e\u2026\u3002\u9019\u4e00\u4e9b\u90fd\u4e0d\u662f\u58de\u4e8b\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u6392\u5bcc\u4e3b\u7fa9\u6216\u9178\u8461\u8404\u5fc3\u7406\uff0c\u4f46\u91cd\u9ede\u662f\u9019\u4e00\u5207\u4e16\u4e0a\u7684\u6210\u529f\uff0c\u5982\u679c\u4e0d\u80fd\u5e36\u9818\u6211\u5011\u8a8d\u8b58\u795e\uff0c\u90a3\u9ebc\u5c31\u6703\u5e36\u9818\u6211\u5011\u8d70\u5411\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u4e0d\u80fd\u5e36\u5230\u5929\u4e0a\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u7528\u5730\u4e0a\u7684\u8cc7\u6e90\u6295\u8cc7\u8cfa\u53d6\u5929\u4e0a\u7684\u734e\u8cde\uff0c\u90a3\u9ebc\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u6975\u5176\u77ed\u66ab\uff0c\u8f49\u773c\u6210\u7a7a\u3002\u901a\u5e38\u5728\u4e16\u4e0a\u8d8a\u662f\u6210\u529f\u7684\u4eba\uff0c\u5c31\u8d8a\u4ee5\u4ed6\u7684\u6210\u529f\u70ba\u9a55\u50b2\uff0c\u5c31\u8d8a\u767c\u4e0d\u53ef\u4e00\u4e16\uff0c\u4e5f\u8d8a\u501a\u9760\u4ed6\u6240\u64c1\u6709\u7684\u4e00\u5207\u52dd\u904e\u501a\u9760\u795e\uff0c\u9019\u4e00\u5207\u90fd\u628a\u4eba\u5e36\u5f80\u6ec5\u4ea1\u4e4b\u8def\u3002\u53ea\u6709\u6211\u5011\u5c07\u4e00\u5207\u6210\u529f\u7684\u6210\u679c\u5949\u737b\u7d66\u795e\uff0c\u77e5\u9053\u4e00\u5207\u65e2\u7136\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u4e0d\u904e\u662f\u50d5\u4eba\u8207\u7ba1\u5bb6\uff0c\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\u3001\u8ca1\u5bcc\u5730\u4f4d\u90fd\u4e0d\u80fd\u53d6\u4ee3\u795e\u6210\u70ba\u5076\u50cf\uff0c\u70ba\u795e\u5fe0\u5fc3\u7ba1\u7406\uff0c\u4e5f\u6e05\u695a\u5c07\u4e00\u5207\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\uff0c\u9019\u6a23\u7684\u4eba\u624d\u662f\u771f\u6b63\u7684\u7fa9\u4eba\u3002<\/p>\n<p>\uff083\uff09\u7fa9\u4eba\u8207\u60e1\u4eba\u6700\u5927\u7684\u5340\u5225\uff0c\u4e0d\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u800c\u5728\u6c38\u6046\u7684\u672a\u4f86\u3002\u5f80\u5f80\u4e8b\u5be6\u4e0a\u5728\u77ed\u66ab\u7684\u4e16\u4e0a\u5927\u591a\u6578\u60e1\u4eba\u8981\u6bd4\u7fa9\u4eba\u66f4\u52a0\u6210\u529f\u8207\u8c50\u76db\uff0c\u56e0\u70ba\u60e1\u4eba\u6c72\u6c72\u71df\u71df\u7528\u76e1\u4e00\u5207\u53ea\u70ba\u4e86\u8ffd\u6c42\u4eca\u751f\uff0c\u7fa9\u4eba\u537b\u61c2\u5f97\u6295\u8cc7\u4eca\u751f\u7684\u751f\u547d\u5728\u6c38\u6046\u7684\u734e\u8cde\u3002\u770b\u4e0d\u900f\u4eca\u751f\u8207\u672a\u4f86\u7684\uff0c\u90fd\u6703\u8b8a\u6210\u300c\u755c\u985e\u4eba\u8207\u611a\u9811\u4eba\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u8ffd\u6c42\u6975\u5176\u77ed\u66ab\u7684\u4e16\u4e0a\u6210\u529f\uff0c\u537b\u56e0\u6b64\u55aa\u5931\u4e86\u6c38\u6046\u7684\u9748\u9b42\u8207\u734e\u8cde\u3002\u7fa9\u4eba\u6240\u5f97\u7684\u4e0d\u5728\u5916\u9762\u770b\u5f97\u898b\u7684\u8ca1\u5bcc\u8207\u6210\u5c31\uff0c\u800c\u5728\u70ba\u81ea\u5df1\u7d50\u51fa\u751f\u547d\u7121\u50f9\u7684\u679c\u5be6\uff0c\u5c31\u662f\u57fa\u7763\u69ae\u7f8e\u7684\u751f\u547d\u3001\u8056\u9748\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u80fd\u5920\u5b58\u5230\u6c38\u6046\uff0c\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u5728\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u6210\u679c\u3002v12~13 \u300c\u7fa9\u4eba\u8981\u767c\u65fa\u5982\u68d5\u6a39\uff0c\u751f\u9577\u5982\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u3002\u4ed6\u5011\u683d\u65bc\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u767c\u65fa\u5728\u6211\u5011\u3000\u795e\u7684\u9662\u88cf\u3002\u300d\u68d5\u6a39\u8207\u9999\u67cf\u6a39\u662f\u8056\u6bbf\u7684\u4e3b\u8981\u5efa\u6750\uff0c\u7528\u4f86\u5f62\u5bb9\u7fa9\u4eba\u662f\u795e\u570b\u5ea6\u88cf\u9762\u7684\u652f\u67f1\uff0c\u5f9e\u7fa9\u4eba\u7684\u751f\u547d\u4e2d\u80fd\u5920\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002<\/p>\n<p>v14\u300c\u4ed6\u5011\u5e74\u8001\u7684\u6642\u5019\u4ecd\u8981\u7d50\u679c\u5b50\uff0c\u8981\u6eff\u4e86\u6c41\u6f3f\u800c\u5e38\u767c\u9752\u3002\u300d\u60e1\u4eba\u6c92\u6709\u672a\u4f86\uff0c\u4e00\u6642\u7684\u6210\u529f\u537b\u63db\u4f86\u6c38\u9060\u7684\u6ec5\u4ea1\u3002\u4f46\u7fa9\u4eba\u64c1\u6709\u6c38\u6046\u7684\u751f\u547d\uff0c\u9019\u751f\u547d\u5c31\u662f\u6211\u5011\u751f\u547d\u4e2d\u88ab\u4e0a\u5e1d\u5851\u9020\u6210\u5c31\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u8981\u6eff\u4e86\u6c41\u6f3f\u800c\u767c\u9752\uff0c\u5f62\u5bb9\u7fa9\u4eba\u7684\u751f\u547d\u662f\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6eff\u6709\u57fa\u7763\u69ae\u7f8e\u7684\u6027\u60c5\uff0c\u5b58\u5230\u6c38\u6046\uff0c\u6c38\u4e0d\u6b62\u606f\u3002\u7fa9\u4eba\u4e0d\u4f46\u662f\u81ea\u5df1\u80fd\u5920\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u7fa9\u4eba\u66f4\u91cd\u8981\u7684\u662f\u80fd\u5920\u50b3\u627f\u751f\u547d\uff0c\u5c31\u50cf\u4e00\u68f5\u6a39\u4e00\u6a23\uff0c\u80fd\u5920\u5728\u4e16\u4e0a\u7e7c\u7e8c\u7e41\u884d\u751f\u547d\uff0c\u7fa9\u4eba\u80fd\u5920\u751f\u51fa\u66f4\u591a\u7684\u7fa9\u4eba\uff0c\u9580\u5f92\u80fd\u5920\u751f\u990a\u9020\u5c31\u51fa\u66f4\u591a\u7684\u9580\u5f92\u3002\u60e1\u4eba\u53ea\u9867\u81ea\u5df1\uff0c\u4f46\u662f\u7fa9\u4eba\u537b\u80fd\u5920\u591a\u7d50\u679c\u5b50\uff0c\u679c\u5b50\u9577\u5b58\uff0c\u751f\u751f\u4e0d\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u5e6b\u52a9\u6211\u4e0d\u518d\u50cf\u904e\u53bb\u4e00\u6a23\u5c08\u6ce8\u5728\u4e16\u4e0a\u77ed\u66ab\u7684\u4e00\u5207\uff0c\u800c\u66f4\u52a0\u5c08\u4e00\u8ffd\u6c42\u6c38\u6046\u5c6c\u9748\u7684\u50f9\u503c\u3002\u5373\u4f7f\u6211\u76ee\u524d\u77e5\u9053\u505a\u4e0d\u5230\uff0c\u4f46\u662f\u6bcf\u5929\u7684QT\u90fd\u5728\u63d0\u9192\u6211\uff0c\u90fd\u5728\u7d66\u6211\u529b\u91cf\u7de9\u6162\u7684\u6210\u9577\u8207\u9032\u6b65\u3002\u6709\u8da3\u7684\u662f\u6211\u9858\u610f\u70ba\u4e3b\u653e\u4e0b\u8a31\u591a\u7684\u4e3b\u6b0a\uff0c\u53cd\u800c\u4f3c\u4e4e\u5f97\u5230\u7684\u66f4\u591a\u3002\u4f46\u771f\u6b63\u91cd\u8981\u7684\u90fd\u4e0d\u662f\u7269\u8cea\u4e0a\u7684\uff0c\u800c\u662f\u751f\u547d\u4e2d\u771f\u5be6\u7684\u5e73\u5b89\u8207\u529b\u91cf\u3002\u6211\u904e\u53bb\u4e00\u751f\u90fd\u88ab\u91d1\u9322\u8207\u4e16\u4e0a\u7684\u6210\u529f\u56b4\u91cd\u7684\u6346\u7d81\uff0c\u5373\u4f7f\u4fe1\u4e3b\u4e4b\u5f8c\u4e5f\u4e00\u6a23\uff0c\u53ea\u662f\u63db\u500b\u5834\u5408\u8207\u8eab\u4efd\u7e7c\u7e8c\u8ffd\u6c42\u800c\u5df2\u3002\u5982\u4eca\u795e\u7684\u771f\u7406\u8cdc\u4eba\u751f\u547d\u8207\u81ea\u7531\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u90fd\u80fd\u8ffd\u6c42\u7fa9\u4eba\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\uff0c\u800c\u4e0d\u5fc5\u7fa1\u6155\u4e16\u4eba\u4e00\u6642\u7684\u8302\u76db\u8207\u767c\u65fa\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 92\uff1a1~15 92\uff1a1 \u7a31\u8b1d\u8036\u548c\u83ef\uff01\u6b4c\u980c\u4f60\u81f3\u9ad8\u8005\u7684\u540d\uff01 92\uff1a2 \u7528\u5341\u5f26\u7684\u6a02\u5668\u548c\u745f\uff0c\u7528\u7434\u5f48\u5e7d\u96c5\u7684\u8072\u97f3\uff0c &#8230; <a title=\"2018 &#8211; 10 &#8211; 03 QT \u8a69\u7bc7 92\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-03-qt-%e8%a9%a9%e7%af%87-92%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 03 QT \u8a69\u7bc7 92\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5618,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5575","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5575","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5575"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5575\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5618"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5575"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5575"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5575"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}