{"id":12942,"date":"2022-10-19T00:00:55","date_gmt":"2022-10-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12942"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a1224","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a1224\/","title":{"rendered":"2022 \u2013 10 \u2013 19 QT \u5275\u4e16\u8a18 37\uff1a12~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 37\uff1a12~24<\/p>\n<p>37\uff1a12 \u7d04\u745f\u7684\u54e5\u54e5\u5011\u5f80\u793a\u528d\u53bb\u653e\u4ed6\u5011\u7236\u89aa\u7684\u7f8a\u3002<br \/>\n37\uff1a13 \u4ee5\u8272\u5217\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u54e5\u54e5\u5011\u4e0d\u662f\u5728\u793a\u528d\u653e\u7f8a\u55ce\uff1f\u4f60\u4f86\uff0c\u6211\u8981\u6253\u767c\u4f60\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002\u300d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n37\uff1a14 \u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u4f60\u53bb\u770b\u770b\u4f60\u54e5\u54e5\u5011\u5e73\u5b89\u4e0d\u5e73\u5b89\uff0c\u7fa4\u7f8a\u5e73\u5b89\u4e0d\u5e73\u5b89\uff0c\u5c31\u56de\u4f86\u5831\u4fe1\u7d66\u6211\u300d\uff1b\u65bc\u662f\u6253\u767c\u4ed6\u51fa\u5e0c\u4f2f\u5d19\u8c37\uff0c\u4ed6\u5c31\u5f80\u793a\u528d\u53bb\u4e86\u3002<br \/>\n37\uff1a15 \u6709\u4eba\u9047\u898b\u4ed6\u5728\u7530\u91ce\u8d70\u8ff7\u4e86\u8def\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u627e\u751a\u9ebc\uff1f\u300d<br \/>\n37\uff1a16 \u4ed6\u8aaa\uff1a\u300c\u6211\u627e\u6211\u7684\u54e5\u54e5\u5011\uff0c\u6c42\u4f60\u544a\u8a34\u6211\uff0c\u4ed6\u5011\u5728\u4f55\u8655\u653e\u7f8a\u3002\u300d<br \/>\n37\uff1a17 \u90a3\u4eba\u8aaa\uff1a\u300c\u4ed6\u5011\u5df2\u7d93\u8d70\u4e86\uff0c\u6211\u807d\u898b\u4ed6\u5011\u8aaa\u8981\u5f80\u591a\u574d\u53bb\u3002\u300d\u7d04\u745f\u5c31\u53bb\u8ffd\u8d95\u4ed6\u54e5\u54e5\u5011\uff0c\u9047\u898b\u4ed6\u5011\u5728\u591a\u574d\u3002<br \/>\n37\uff1a18 \u4ed6\u5011\u9060\u9060\u5730\u770b\u898b\u4ed6\uff0c\u8d81\u4ed6\u9084\u6c92\u6709\u8d70\u5230\u8ddf\u524d\uff0c\u5927\u5bb6\u5c31\u540c\u8b00\u8981\u5bb3\u6b7b\u4ed6\uff0c<br \/>\n37\uff1a19 \u5f7c\u6b64\u8aaa\uff1a\u300c\u4f60\u770b\uff01\u90a3\u505a\u5922\u7684\u4f86\u4e86\u3002<br \/>\n37\uff1a20 \u4f86\u5427\uff01\u6211\u5011\u5c07\u4ed6\u6bba\u4e86\uff0c\u4e1f\u5728\u4e00\u500b\u5751\u88cf\uff0c\u5c31\u8aaa\u6709\u60e1\u7378\u628a\u4ed6\u5403\u4e86\u3002\u6211\u5011\u4e14\u770b\u4ed6\u7684\u5922\u5c07\u4f86\u600e\u9ebc\u6a23\u3002\u300d<br \/>\n37\uff1a21 \u6d41\u4fbf\u807d\u898b\u4e86\uff0c\u8981\u6551\u4ed6\u812b\u96e2\u4ed6\u5011\u7684\u624b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u53ef\u5bb3\u4ed6\u7684\u6027\u547d\u300d\uff1b<br \/>\n37\uff1a22 \u53c8\u8aaa\uff1a\u300c\u4e0d\u53ef\u6d41\u4ed6\u7684\u8840\uff0c\u53ef\u4ee5\u628a\u4ed6\u4e1f\u5728\u9019\u91ce\u5730\u7684\u5751\u88cf\uff0c\u4e0d\u53ef\u4e0b\u624b\u5bb3\u4ed6\u3002\u300d\u6d41\u4fbf\u7684\u610f\u601d\u662f\u8981\u6551\u4ed6\u812b\u96e2\u4ed6\u5011\u7684\u624b\uff0c\u628a\u4ed6\u6b78\u9084\u4ed6\u7684\u7236\u89aa\u3002<br \/>\n37\uff1a23 \u7d04\u745f\u5230\u4e86\u4ed6\u54e5\u54e5\u5011\u90a3\u88cf\uff0c\u4ed6\u5011\u5c31\u525d\u4e86\u4ed6\u7684\u5916\u8863\uff0c\u5c31\u662f\u4ed6\u7a7f\u7684\u90a3\u4ef6\u5f69\u8863\uff0c<br \/>\n37\uff1a24 \u628a\u4ed6\u4e1f\u5728\u5751\u88cf\uff1b\u90a3\u5751\u662f\u7a7a\u7684\uff0c\u88cf\u982d\u6c92\u6709\u6c34\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 37\uff1a21 \u6d41\u4fbf\u807d\u898b\u4e86\uff0c\u8981\u6551\u4ed6\u812b\u96e2\u4ed6\u5011\u7684\u624b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u53ef\u5bb3\u4ed6\u7684\u6027\u547d\u300d\uff1b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12 \u300c\u7d04\u745f\u7684\u54e5\u54e5\u5011\u5f80\u793a\u528d\u53bb\u653e\u4ed6\u5011\u7236\u89aa\u7684\u7f8a\u3002\u300d\u6839\u64da\u89e3\u7d93\u80cc\u666f\u8cc7\u6599\uff0c\u793a\u528d\u5728\u5e0c\u4f2f\u4f96\u4ee5\u5317\u7d04117\u516c\u91cc\uff0c\u8981\u8d703\u5929\u7684\u8def\u7a0b\uff0c\u6b64\u6642\u7d04\u745f\u7684\u5e74\u7d00\u70ba17\u6b72\u3002\u96c5\u5404\u53ef\u80fd\u64d4\u5fc3\u5176\u4ed6\u5152\u5b50\u5011\u5728\u793a\u528d\u7267\u7f8a\u7684\u5b89\u5371\uff0c\u6703\u4e0d\u6703\u53d7\u5230\u904e\u53bb\u4ed6\u5011\u5c60\u57ce\u7684\u5f71\u97ff\uff0c\u6240\u4ee5\u5dee\u7d04\u745f\u524d\u53bb\u770b\u770b\uff0c\u5145\u7576\u4f7f\u8005\u5831\u4fe1\u3002\u53ea\u662f\u6c92\u60f3\u5230\u7d04\u745f\u9019\u4e00\u53bb\uff0c\u5c31\u4f7f\u7236\u5b50\u76f8\u9694\u4e86\u8d85\u904e13\u5e74\u7684\u6642\u9593\uff0c\u5e7e\u4e4e\u53eb\u96c5\u5404\u60b2\u75db\u6b32\u7d55\u3002<\/p>\n<p>v15~17\u7d04\u745f\u8d70\u4e86\u5927\u7d04\u4e09\u5929\u5230\u793a\u528d\uff0c\u627e\u4e0d\u5230\u54e5\u54e5\u5011\uff0c\u554f\u4eba\u624d\u77e5\u9053\u4ed6\u5011\u5df2\u5230\u591a\u574d\uff0c\u5927\u7d04\u5728\u793a\u528d\u4ee5\u531722\u516c\u91cc\uff0c\u9700\u8981\u518d\u8d70\u4e00\u5929\u7684\u6642\u9593\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u7d04\u745f\u4e0d\u4f46\u5c0d\u7236\u89aa\u76e1\u5b5d\uff0c\u4e5f\u662f\u5fe0\u5fc3\u6240\u8a17\uff0c\u66f4\u662f\u611b\u81ea\u5df1\u7684\u54e5\u54e5\u5011\uff0c\u53ea\u662f\u4ed6\u6c92\u60f3\u5230\u54e5\u54e5\u5011\u5c0d\u4ed6\u7684\u5ac9\u5992\u5df2\u7d93\u751f\u51fa\u81f4\u6b7b\u7684\u6068\u610f\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u8a72\u96b1\u56e0\u70ba\u5ac9\u5992\u8207\u6012\u6c23\u6bba\u4e86\u5f1f\u5f1f\u4e9e\u4f2f\u4e00\u6a23\u3002<\/p>\n<p>\uff082\uff09v18~24\u7d04\u745f\u5171\u670910\u500b\u54e5\u54e5\uff0c\u537b\u5728\u5ac9\u5992\u8207\u6bba\u5bb3\u7d04\u745f\u7684\u4e8b\u4e0a\u540c\u5fc3\u5408\u610f\u3002\u4ed6\u5011\u7a31\u7d04\u745f\u662f\u300c\u90a3\u505a\u5922\u7684\u4f86\u4e86\u300d\uff0c\u4ed6\u5011\u986f\u7136\u5ac9\u5992\u4e26\u6068\u60e1\u7d04\u745f\u7684\u5922\uff0c\u65bc\u662f\u8a2d\u4e86\u8a08\u8b00\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u5c07\u4ed6\u6bba\u4e86\uff0c\u4e1f\u5728\u4e00\u500b\u5751\u88cf\uff0c\u5c31\u8aaa\u6709\u60e1\u7378\u628a\u4ed6\u5403\u4e86\u3002\u6211\u5011\u4e14\u770b\u4ed6\u7684\u5922\u5c07\u4f86\u600e\u9ebc\u6a23\u3002\u300d\uff08v20\uff09\u9019\u88cf\u7684\u5751\u662f\u6307\u7576\u6642\u5019\u7684\u5132\u6c34\u6c60\uff0c\u7d04\u67092\u52307\u7c73\u6df1\uff0c\u7528\u4ee5\u5132\u85cf\u96e8\u6c34\u3002<\/p>\n<p>v21~22\u5e78\u5f97\u9577\u5b50\u6d41\u4fbf\u51fa\u9762\u963b\u6b62\uff1a\u300c\u4e0d\u53ef\u6d41\u4ed6\u7684\u8840\uff0c\u53ef\u4ee5\u628a\u4ed6\u4e1f\u5728\u9019\u91ce\u5730\u7684\u5751\u88cf\uff0c\u4e0d\u53ef\u4e0b\u624b\u5bb3\u4ed6\u3002\u300d\u6d41\u4fbf\u4e00\u65b9\u9762\u60f3\u8981\u6551\u7d04\u745f\uff0c\u4f46\u53c8\u4e0d\u80af\u5f97\u7f6a\u5144\u5f1f\u5011\uff0c\u8207\u4ed6\u5011\u5531\u53cd\u8abf\uff0c\u6240\u4ee5\u963b\u6b62\u4ed6\u5011\u884c\u51f6\uff0c\u53ea\u662f\u628a\u7d04\u745f\u4e1f\u5728\u5751\u88cf\uff0c\u4ed6\u60f3\u518d\u627e\u6a5f\u6703\u89e3\u6551\u3002v23~24\u4ed6\u5011\u628a\u7d04\u745f\u7684\u5f69\u8863\u812b\u4e86\uff0c\u9019\u662f\u4ee3\u8868\u7236\u89aa\u7684\u75bc\u611b\uff0c\u537b\u6210\u70ba\u5144\u5f1f\u5ac9\u6068\u7684\u4e3b\u56e0\uff0c\u7136\u5f8c\u628a\u4ed6\u4e1f\u5728\u7121\u6c34\u7684\u5751\u88cf\uff0c\u300c\u4e14\u770b\u4ed6\u7684\u5922\u5c07\u4f86\u600e\u9ebc\u6a23\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5305\u62ec\u6211\u500b\u4eba\uff0c\u6211\u4e5f\u807d\u904e\u8a31\u591a\u4eba\u90fd\u602a\u7f6a\u81ea\u5df1\u539f\u751f\u5bb6\u5ead\u591a\u9ebc\u7cdf\u7cd5\uff0c\u5bb3\u6211\u5011\u4eca\u5929\u843d\u5f97\u5982\u4f55\u4e0d\u5e78\u6216\u60b2\u6158\u7684\u5149\u666f\uff0c\u6709\u8457\u8a31\u591a\u7684\u300c\u5167\u5728\u50b7\u5bb3\u300d\uff0c\u7d93\u5e38\u8214\u8457\u50b7\u53e3\u81ea\u5351\u81ea\u6190\u3002\u4f46\u662f\u770b\u770b\u7d04\u745f\uff0c\u6211\u89ba\u5f97\u8056\u7d93\u4e2d\u6700\u6709\u8cc7\u683c\u8aaa\u4ed6\u6709\u5167\u5728\u50b7\u5bb3\u7684\u61c9\u8a72\u7b97\u4e0a\u7d04\u745f\u4e00\u500b\uff0c\u540c\u6642\u7d04\u745f\u6bd4\u8d77\u8a31\u591a\u4eba\u66f4\u6709\u8cc7\u683c\u300c\u81ea\u5351\u81ea\u6190\u300d\uff0c\u6d3b\u5728\u75db\u82e6\u8207\u60b2\u6158\u4e2d\u62b1\u6028\u5ea6\u65e5\u3002\u4ed6\u7121\u8f9c\u88ab\u54e5\u54e5\u5011\u5ac9\u5992\u51fa\u8ce3\u6bba\u5bb3\uff0c\u4e4b\u5f8c\u5728\u57c3\u53ca\u53c8\u88ab\u51a4\u6789\u8207\u907a\u5fd8\uff0c\u4f46\u662f\u7d04\u745f\u4e26\u6c92\u6709\u6d3b\u5728\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u300c\u81ea\u5351\u81ea\u6190\u300d\u88cf\u9762\uff0c\u53cd\u800c\u4ed6\u4e00\u76f4\u5805\u5b9a\u7684\u501a\u9760\u795e\u3001\u656c\u754f\u795e\u3001\u8207\u795e\u540c\u884c\uff0c\u800c\u6d3b\u51fa\u5f97\u52dd\u4eba\u751f\u3002\u8b80\u7d04\u745f\u7684\u6545\u4e8b\uff0c\u5be6\u5728\u8b93\u6211\u5011\u6c92\u6709\u7406\u7531\u7e7c\u7e8c\u6d3b\u5728\u904e\u53bb\u7684\u9670\u5f71\u4e2d\u81ea\u5351\u81ea\u6190\uff0c\u800c\u662f\u6548\u6cd5\u4ed6\uff0c\u7dca\u7dca\u8ddf\u96a8\u795e\u3001\u501a\u9760\u795e\uff0c\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u6210\u70ba\u8a31\u591a\u4eba\u7684\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 37\uff1a12~24 37\uff1a12 \u7d04\u745f\u7684\u54e5\u54e5\u5011\u5f80\u793a\u528d\u53bb\u653e\u4ed6\u5011\u7236\u89aa\u7684\u7f8a\u3002 37\uff1a13 \u4ee5\u8272\u5217\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u54e5 &#8230; <a title=\"2022 \u2013 10 \u2013 19 QT \u5275\u4e16\u8a18 37\uff1a12~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a1224\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 19 QT \u5275\u4e16\u8a18 37\uff1a12~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12942","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12942","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12942"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12942\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12945"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12942"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12942"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12942"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}