{"id":10698,"date":"2022-02-28T12:55:45","date_gmt":"2022-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10698"},"modified":"2023-03-08T03:58:57","modified_gmt":"2023-03-07T19:58:57","slug":"2022-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2037","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2037\/","title":{"rendered":"2022 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 17\uff1a20~37"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 17\uff1a20~37<br \/>\n17\uff1a20 \u6cd5\u5229\u8cfd\u4eba\u554f\uff1a\u300c\u3000\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u3000\u795e\u7684\u570b\u4f86\u5230\u4e0d\u662f\u773c\u6240\u80fd\u898b\u7684\u3002<br \/>\n17\uff1a21 \u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u300f\u56e0\u70ba\u3000\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\uff08\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593\uff09\u3002\u300d<br \/>\n17\uff1a22 \u4ed6\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u4f60\u5011\u5df4\u4e0d\u5f97\u770b\u898b\u4eba\u5b50\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u537b\u4e0d\u5f97\u770b\u898b\u3002<br \/>\n17\uff1a23 \u4eba\u5c07\u8981\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u300f\u4f60\u5011\u4e0d\u8981\u51fa\u53bb\uff0c\u4e5f\u4e0d\u8981\u8ddf\u96a8\u4ed6\u5011\uff01<br \/>\n17\uff1a24 \u56e0\u70ba\u4eba\u5b50\u5728\u4ed6\u964d\u81e8\u7684\u65e5\u5b50\uff0c\u597d\u50cf\u9583\u96fb\u5f9e\u5929\u9019\u908a\u4e00\u9583\u76f4\u7167\u5230\u5929\u90a3\u908a\u3002<br \/>\n17\uff1a25 \u53ea\u662f\u4ed6\u5fc5\u9808\u5148\u53d7\u8a31\u591a\u82e6\uff0c\u53c8\u88ab\u9019\u4e16\u4ee3\u68c4\u7d55\u3002<br \/>\n17\uff1a26 \u632a\u4e9e\u7684\u65e5\u5b50\u600e\u6a23\uff0c\u4eba\u5b50\u7684\u65e5\u5b50\u4e5f\u8981\u600e\u6a23\u3002<br \/>\n17\uff1a27 \u90a3\u6642\u5019\u7684\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u5a36\u53c8\u5ac1\uff0c\u5230\u632a\u4e9e\u9032\u65b9\u821f\u7684\u90a3\u65e5\uff0c\u6d2a\u6c34\u5c31\u4f86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6ec5\u4e86\u3002<br \/>\n17\uff1a28 \u53c8\u597d\u50cf\u7f85\u5f97\u7684\u65e5\u5b50\uff1b\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u8cb7\u53c8\u8ce3\uff0c\u53c8\u8015\u7a2e\u53c8\u84cb\u9020\u3002<br \/>\n17\uff1a29 \u5230\u7f85\u5f97\u51fa\u6240\u591a\u746a\u7684\u90a3\u65e5\uff0c\u5c31\u6709\u706b\u8207\u786b\u78fa\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6ec5\u4e86\u3002<br \/>\n17\uff1a30 \u4eba\u5b50\u986f\u73fe\u7684\u65e5\u5b50\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n17\uff1a31 \u7576\u90a3\u65e5\uff0c\u4eba\u5728\u623f\u4e0a\uff0c\u5668\u5177\u5728\u5c4b\u88cf\uff0c\u4e0d\u8981\u4e0b\u4f86\u62ff\uff1b\u4eba\u5728\u7530\u88cf\uff0c\u4e5f\u4e0d\u8981\u56de\u5bb6\u3002<br \/>\n17\uff1a32 \u4f60\u5011\u8981\u56de\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u3002<br \/>\n17\uff1a33 \u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u3002<br \/>\n17\uff1a34 \u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u7576\u90a3\u4e00\u591c\uff0c\u5169\u500b\u4eba\u5728\u4e00\u500b\u5e8a\u4e0a\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002<br \/>\n17\uff1a35 \u5169\u500b\u5973\u4eba\u4e00\u540c\u63a8\u78e8\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n17\uff1a36 \u5169\u500b\u4eba\u5728\u7530\u88cf\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002\uff09\u300d<br \/>\n17\uff1a37 \u9580\u5f92\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5728\u54ea\u88cf\u6709\u9019\u4e8b\u5462\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u5c4d\u9996\u5728\u54ea\u88cf\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 17\uff1a21 \u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u56e0\u70ba\u3000\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\uff08\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593\uff09\u3002<br \/>\n17\uff1a33 \u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20\u300c\u6cd5\u5229\u8cfd\u4eba\u554f\uff1a\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\uff1f\u300d\u903e\u8d8a\u7bc0\u5c07\u5230\uff0c\u8a31\u591a\u4eba\u8ddf\u96a8\u8036\u7a4c\u8d70\u5411\u8036\u8def\u6492\u51b7\uff0c\u53ef\u80fd\u300c\u4ee5\u70ba\u795e\u7684\u570b\u5feb\u8981\u986f\u51fa\u4f86\u300d\uff0819\uff1a11\uff09\u4e86\uff0c\u4ee5\u8272\u5217\u4eba\u7d20\u4f86\u76fc\u671b\u5f4c\u8cfd\u4e9e\u80fd\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\u7684\u7d71\u6cbb\u3001\u5efa\u7acb\u4e00\u500b\u5730\u4e0a\u7684\u570b\u5ea6\u3002\u800c\u6cd5\u5229\u8cfd\u4eba\u554f\u300c\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\u300d\uff0c\u53ef\u80fd\u662f\u5728\u8b4f\u8af7\u8036\u7a4c\u3002<\/p>\n<p>\u8036\u7a4c\u56de\u61c9\uff1a\u300c\u795e\u7684\u570b\u4f86\u5230\u4e0d\u662f\u773c\u6240\u80fd\u898b\u7684\uff0c\u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u300f\u300d\u3002\u56e0\u70ba\u300c\u795e\u7684\u570b\u300d\u4e0d\u662f\u300c\u4eba\u7684\u570b\u300d\uff0c\u4e0d\u662f\u300c\u4e16\u4e0a\u7684\u570b\u300d\u3002\u7576\u8036\u7a4c30\u6b72\u50b3\u9053\u7684\u7b2c\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u7576\u6094\u6539\u4fe1\u798f\u97f3\u3002\u300d\uff08\u53ef1\uff1a15\uff09\u4e16\u4eba\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u795e\u7684\u570b\uff0c\u6240\u4ee5\u4e3b\u8036\u7a4c\u9700\u8981\u660e\u78ba\u6559\u5c0e\uff0c\u795e\u7684\u570b\u5c31\u662f\u300c\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u300d\u3002\u7576\u7136\u795e\u5728\u5168\u5730\u4e0a\u4e00\u76f4\u90fd\u5728\u5b8c\u5168\u638c\u6b0a\uff0c\u4f46\u662f\u7f6a\u4eba\u4e26\u4e0d\u9806\u670d\u795e\u7684\u4e3b\u6b0a\uff0c\u800c\u662f\u300c\u81ea\u7acb\u70ba\u4e3b\u300d\u3002\u6240\u4ee5\u300c\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\u300d\uff0c\u5c31\u662f\u795e\u8981\u4f86\u4f5c\u300c\u4eba\u751f\u547d\u7684\u4e3b\u3001\u751f\u547d\u7684\u738b\u3001\u751f\u547d\u7684\u795e\u300d\uff0c\u6094\u6539\u5c31\u662f\u4eba\u8981\u8d70\u4e0b\u5bf6\u5ea7\uff0c\u5c07\u751f\u547d\u4e3b\u6b0a\u4e0d\u65b7\u4ea4\u51fa\u4f86\uff0c\u8b93\u795e\u638c\u7ba1\u3002\u7576\u521d\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\uff0c\u5c31\u662f\u4e0d\u670d\u795e\u7684\u8a71\uff0c\u795e\u7684\u6b0a\u67c4\uff0c\u4e16\u4eba\u4e5f\u4e00\u76f4\u5728\u6297\u62d2\u795e\u7684\u6b0a\u67c4\u3002\u4eca\u5929\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f46\u662f\u4eba\u8981\u89e3\u6c7a\u7f6a\u7684\u554f\u984c\uff0c\u4fe1\u8036\u7a4c\u5c31\u662f\u300c\u8b93\u795e\u4f5c\u738b\u4f5c\u4e3b\u300d\uff0c\u4e0d\u662f\u5634\u5df4\u8aaa\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u800c\u662f\u771f\u6b63\u7684\u300c\u807d\u8a71\u9806\u670d\u300d\u3002<\/p>\n<p>v21\u300c\u56e0\u70ba\u3000\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\uff08\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593\uff09\u3002\u300d\u4e16\u4eba\u4e0d\u60f3\u8b93\u795e\u4f5c\u4e3b\uff0c\u537b\u60f3\u770b\u5230\u81ea\u5df1\u7684\u570b\u5bb6\u88ab\u4eba\u770b\u898b\uff0c\u9019\u662f\u672c\u672b\u5012\u7f6e\u7684\u4e8b\u3002\u5c31\u50cf\u4eca\u5929\u7684\u6559\u6703\u5929\u5929\u79b1\u544a\u6e34\u6c42\u5fa9\u8208\uff0c\u4f46\u662f\u537b\u4e0d\u60f3\u8b93\u8036\u7a4c\u5728\u6211\u5011\u7684\u5fc3\u88cf\u4f5c\u4e3b\u4e00\u6a23\uff0c\u6beb\u7121\u610f\u7fa9\uff0c\u56e0\u70ba\u771f\u6b63\u7684\u5fa9\u8208\uff0c\u4e0d\u662f\u5f9e\u5916\u9762\u770b\u5f97\u898b\u7684\u73fe\u8c61\u958b\u59cb\uff0c\u800c\u662f\u5f9e\u4eba\u5fc3\u88cf\u770b\u4e0d\u898b\u7684\u751f\u547d\u4e3b\u6b0a\u958b\u59cb\u5fa9\u8208\uff0c\u57fa\u7763\u5f92\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u807d\u8a71\u9806\u670d\uff0c\u9019\u624d\u662f\u300c\u771f\u6b63\u7684\u5fa9\u8208\u300d\u3002\u800c\u5916\u9762\u7684\u73fe\u8c61\uff0c\u662f\u4eba\u751f\u547d\u4e3b\u6b0a\u6094\u6539\u6240\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>v25\u300c\u53ea\u662f\u4ed6\u5fc5\u9808\u5148\u53d7\u8a31\u591a\u82e6\uff0c\u53c8\u88ab\u9019\u4e16\u4ee3\u68c4\u7d55\u3002\u300d\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u53d7\u82e6\uff1f\u751a\u81f3\u8036\u7a4c\u7684\u9580\u5f92\u4e5f\u540c\u6a23\u90fd\u6703\u53d7\u903c\u8feb\uff1f\u9019\u662f\u56e0\u70ba\u57fa\u7763\u7684\u798f\u97f3\u8981\u6c42\u4eba\u6094\u6539\uff0c\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4f46\u662f\u4eba\u62d2\u7d55\uff0c\u9019\u5c31\u5f15\u767c\u4e86\u7f6a\u4eba\u903c\u8feb\u9580\u5f92\u3002\u4e0d\u50c5\u662f\u7f6a\u4eba\uff0c\u4e5f\u5305\u62ec\u5b97\u6559\u4eba\u58eb\uff0c\u56e0\u70ba\u903c\u8feb\u795e\u6700\u53b2\u5bb3\u7684\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u65b7\u6bba\u5bb3\u795e\u7684\u5148\u77e5\uff0c\u4e0d\u807d\u795e\u7684\u8072\u97f3\u3002\u6bba\u5bb3\u8036\u7a4c\u7684\uff0c\u4e5f\u662f\u796d\u53f8\u3001\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e16\u4eba\u60f3\u807d\u6eff\u8db3\u81ea\u5df1\u617e\u671b\u7684\u798f\u97f3\uff0c\u537b\u4e0d\u80fd\u807d\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u7684\u798f\u97f3\uff0c\u5f9e\u4ee5\u524d\u5230\u672a\u4f86\uff0c\u7f6a\u4eba\u59cb\u7d42\u5728\u6297\u62d2\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u5982\u679c\u4fe1\u8036\u7a4c\u6c92\u6709\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u5c31\u4e0d\u662f\u771f\u5be6\u7684\u6094\u6539\u8207\u4fe1\u5fc3\uff0c\u800c\u8b8a\u6210\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\u4e86\u3002<\/p>\n<p>\uff082\uff09v26~37\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\u62ef\u6551\u4ed6\u5011\u7684\u570b\u5bb6\uff0c\u537b\u7121\u77e5\u65bc\u795e\u4e0d\u662f\u8981\u6551\u4ed6\u5011\u7684\u300c\u570b\u5bb6\u300d\uff0c\u800c\u662f\u8981\u62ef\u6551\u4ed6\u5011\u7684\u300c\u9748\u9b42\u300d\uff0c\u65b9\u6cd5\u5c31\u662f\u300c\u6094\u6539\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u3002\u4e16\u4eba\u7528\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u65b9\u5f0f\u5728\u656c\u62dc\u4ed6\u5011\u7684\u795e\uff0c\u537b\u5728\u4ed6\u5011\u7684\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4e00\u500b\u5b8c\u5168\u4ee5\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u65b9\u5f0f\u8207\u614b\u5ea6\uff0c\u5b8c\u5168\u8207\u795e\u6096\u96e2\u3002\u6240\u4ee5\u7f6a\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u5728\u751f\u6d3b\u4e2d\u7528\u300c\u9806\u670d\u7684\u751f\u547d\u4f86\u656c\u62dc\u795e\u300d\uff0c\u5c31\u5728\u4ed6\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u795e\u8981\u7528\u7942\u7684\u5be9\u5224\u4f86\u6bc0\u6ec5\u9019\u4e9b\u7121\u77e5\u53c8\u4e0d\u80af\u6094\u6539\u7684\u4e16\u754c\u3002<\/p>\n<p>\u8036\u7a4c\u8209\u4e86\u4e8c\u500b\u4f8b\u5b50\uff0c\u4f86\u5f62\u5bb9\u795e\u5be9\u5224\u7684\u5149\u666f\uff1a\u300c\u632a\u4e9e\u7684\u65e5\u5b50\u300d\uff08v26\uff09\u8207\u300c\u7f85\u5f97\u7684\u65e5\u5b50\u300d\uff08v28\uff09\u3002\u632a\u4e9e\u6642\u4ee3\u8207\u7f85\u5f97\u6642\u4ee3\u7684\u5149\u666f\uff1a\u300c\u90a3\u6642\u5019\u7684\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u5a36\u53c8\u5ac1\u300d\uff08v27\uff09\u3001\u300c\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u8cb7\u53c8\u8ce3\uff0c\u53c8\u8015\u7a2e\u53c8\u84cb\u9020\u3002\u300d\uff08v28\uff09\uff0c\u7d50\u679c\u5728\u4ed6\u5011\u751f\u6d3b\u4e00\u5207\u6b63\u5e38\u904b\u4f5c\u7684\u6642\u5019\uff0c\u795e\u7684\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u6703\u85c9\u7531\u5404\u7a2e\u300c\u707d\u96e3\u7684\u65b9\u5f0f\u300d\uff0c\u4e5f\u81e8\u5230\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<\/p>\n<p>\u4e00\u3001\u4e16\u4eba\u6bcf\u5929\u904e\u751f\u6d3b\uff0c\u5305\u62ec\uff1a\u5403\u3001\u559d\u3001\u5a36\u3001\u5ac1\u3001\u8cb7\u3001\u8ce3\u3001\u8015\u7a2e\u3001\u84cb\u9020\u2026\uff0c\u9019\u4e9b\u90fd\u4e26\u4e0d\u662f\u4ec0\u9ebc\u72af\u7f6a\u7684\u4e8b\uff0c\u4f46\u662f\u5728\u632a\u4e9e\u8207\u7f85\u5f97\u7684\u4e16\u4ee3\uff0c\u88ab\u6bc0\u6ec5\u4e4b\u4eba\u904e\u7684\u4e5f\u662f\u9019\u6a23\u7684\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u5916\u9762\u7684\u751f\u6d3b\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u6bc0\u6ec5\u4ed6\u5011\uff1f\u56e0\u70ba\u4e16\u4eba\u904e\u4e00\u500b\u5b8c\u5168\u4ee5\u300c\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4ed6\u5011\u7684\u751f\u6d3b\u4e2d\u6c92\u6709\u795e\uff0c\u6216\u662f\u6c92\u6709\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u4eba\u4ee5\u70ba\u795e\u9020\u4eba\uff0c\u5c31\u662f\u8981\u8b93\u4eba\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u5728\u8003\u9a57\u4eba\uff0c\u662f\u5426\u80af\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u80af\u807d\u7942\u7684\u8a71\uff1f\u597d\u5728\u672a\u4f86\u9032\u5165\u300c\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u4e16\u4eba\u4e0d\u77e5\u9053\u300c\u795e\u5728\u6211\u5011\u4e0d\u77e5\u9053\u7684\u65e5\u5b50\uff0c\u6709\u4e00\u5929\u6703\u4f86\u5be9\u5224\u4e16\u754c\u300d\uff0c\u4e5f\u4e0d\u300c\u9810\u5099\u597d\u81ea\u5df1\uff0c\u8fce\u63a5\u4e3b\u7684\u9762\u300d\uff0c\u4e5f\u6c92\u6709\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u9810\u5099\u5c07\u4f86\u5411\u4e3b\u4ea4\u5e33\u300d\uff0c\u6240\u4ee5\u300c\u6709\u9810\u5099\u7684\u4eba\u300d\u8207\u300c\u6c92\u6709\u9810\u5099\u7684\u4eba\u300d\uff0c\u7d50\u5c40\u5b8c\u5168\u5927\u4e0d\u540c\u3002\u6642\u523b\u5106\u9192\u9810\u5099\u81ea\u5df1\uff0c\u6210\u70ba\u4e00\u500b\u300c\u5fe0\u5fc3\u7684\u50d5\u4eba\u300d\uff0c\u51e1\u4e8b\u70ba\u4e3b\u800c\u505a\u800c\u6d3b\uff0c\u751f\u547d\u6d3b\u51fa\u656c\u8654\u591a\u7d50\u679c\u5b50\uff0c\u5728\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u5011\u8981\u5f97\u8457\u300c\u7a31\u8b9a\u8207\u734e\u8cde\u300d\u3002\u5c0d\u65bc\u6c92\u6709\u9810\u5099\u597d\u8fce\u63a5\u4e3b\u7684\u4eba\uff0c\u4ed6\u5011\u6703\u5bb3\u6015\u898b\u4e3b\u7684\u9762\uff0c\u4e5f\u6703\u843d\u5230\u60b2\u6158\u7684\u7d50\u5c40\u3002\u795e\u5728\u8056\u7d93\u4e2d\u65e9\u5df2\u63d0\u9192\u795e\u7684\u5152\u5973\u8981\u4f5c\u597d\u6e96\u5099\uff0c\u53ea\u662f\u807d\u5f97\u9032\u53bb\u53c8\u80fd\u9806\u670d\u7684\u4eba\uff0c\u7562\u7adf\u662f\u5c11\u6578\u4eba\uff08\u7a84\u9580\u7a84\u8def\uff09\u3002<\/p>\n<p>\u4e09\u3001\u795e\u662f\u611b\uff0c\u4f46\u795e\u4e5f\u662f\u771f\u7406\u7684\u795e\u3002\u795e\u7684\u611b\uff0c\u4e26\u4e0d\u662f\u4e0d\u6703\u5be9\u5224\u6bc0\u6ec5\uff0c\u800c\u662f\u300c\u7d66\u4eba\u66f4\u591a\u7684\u6a5f\u6703\u6094\u6539\u300d\u3002\u552f\u9858\u6211\u5011\u4eca\u5929\u5c31\u807d\u795e\u7684\u8a71\uff0c\u9078\u64c7\u5929\u5929\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\uff083\uff09v32~33\u300c\u4f60\u5011\u8981\u56de\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u300d\uff0c\u6307\u5929\u4f7f\u5e36\u9818\u7f85\u5f97\u5168\u5bb6\u9003\u51fa\u6240\u591a\u746a\u6642\uff0c\u7f85\u5f97\u7684\u59bb\u5b50\u4e0d\u807d\u5929\u4f7f\u7684\u8a71\uff0c\u5fcd\u4e0d\u4f4f\u300c\u56de\u982d\u4e00\u770b\uff0c\u5c31\u8b8a\u6210\u4e86\u4e00\u6839\u9e7d\u67f1\u300d\uff08\u527519\uff1a26\uff09\u3002\u7576\u57fa\u7763\u518d\u4f86\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u9ad4\u8cbc\u81ea\u5df1\u3001\u5c08\u6ce8\u65bc\u5c6c\u5730\u751f\u6d3b\u7684\u4eba\uff08v26~29\uff09\uff0c\u5c07\u6703\u56e0\u70ba\u62d2\u7d55\u57fa\u7763\u800c\u6ec5\u4ea1\uff0c\u6240\u4ee5\u8aaa\u300c\u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\u300d\uff08v33\uff09\u3002\u800c\u90a3\u4e9b\u653e\u4e0b\u81ea\u5df1\u3001\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u4e3b\u7684\u4eba\uff0c\u5c07\u6703\u56e0\u8457\u4fe1\u9760\u57fa\u7763\u800c\u5f97\u6551\uff0c\u6240\u4ee5\u8aaa\u300c\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u300d\u3002<\/p>\n<p>v34~37\u7576\u57fa\u7763\u518d\u4f86\u7684\u6642\u5019\uff0c\u5c07\u662f\u300c\u5211\u7f70\u548c\u5206\u5225\u300d\u7684\u65e5\u5b50\u3002\u300c\u5169\u500b\u4eba\u540c\u6a23\u5728\u5e8a\u4e0a\u7761\u89ba\u3001\u5169\u500b\u5973\u4eba\u5728\u78e8\u574a\u540c\u6a23\u5728\u63a8\u78e8\u3001\u5169\u500b\u7537\u4eba\u5728\u7530\u88e1\u540c\u6a23\u5728\u5e79\u6d3b\u300d\uff0c\u4e3b\u537b\u300c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u300d\u3002\u7576\u7136\u9019\u53ea\u662f\u4e00\u500b\u5f62\u5bb9\uff0c\u4e3b\u7684\u65e8\u610f\uff0c\u53ea\u6709\u90a3\u4e9b\u9858\u610f\u70ba\u4e3b\u300c\u55aa\u6389\u751f\u547d\u300d\uff0c\u5c31\u662f\u300c\u6094\u6539\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u300d\u7684\u4eba\u624d\u80fd\u9032\u5165\u795e\u570b\uff0c\u4e0d\u9806\u670d\u795e\u570b\u6b0a\u67c4\u7684\u4eba\u5c07\u88ab\u6487\u4e0b\u3002\u9032\u5165\u795e\u570b\u7684\u4eba\u65e2\u4e0d\u80fd\u651c\u5e36\u4e0d\u4fe1\u7684\u5bb6\u4eba\uff0c\u4e5f\u4e0d\u80fd\u651c\u5e36\u4e0d\u4fe1\u7684\u670b\u53cb\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u8ca0\u6700\u5f8c\u7684\u8cac\u4efb\u3002\u4e0d\u80af\u6094\u6539\u7684\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u300c\u85d0\u8996\u7942\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\u300d\uff08\u7f852\uff1a4\uff09\u4ed8\u51fa\u4ee3\u50f9\u3002<\/p>\n<p>\u4e3b\u8036\u7a4c\u5df2\u7d93\u5169\u6b21\u5f37\u8abf\uff0c\u795e\u7684\u570b\u4e0d\u80fd\u88ab\u5c40\u9650\u5728\u500b\u5225\u5730\u65b9\uff0c\u6240\u4ee5\u4e0d\u80fd\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u5728\u9019\u88e1\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88e1\u300d\u3002\u4f46\u9580\u5f92\u5011\u4e26\u6c92\u6709\u771f\u6b63\u660e\u767d\u662f\u4ec0\u9ebc\u610f\u601d\uff0c\u6240\u4ee5\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5728\u54ea\u88e1\u6709\u9019\u4e8b\u5462\u300d\uff08v37\uff09\uff1f\u5728\u4ed6\u5011\u7684\u5fc3\u4e2d\uff0c\u795e\u7684\u570b\u9084\u662f\u5c6c\u5730\u7684\u3001\u5c40\u90e8\u7684\u3002\u6240\u4ee5\u4e3b\u8036\u7a4c\u518d\u6b21\u56de\u7b54\uff1a\u300c\u5c4d\u9996\u5728\u54ea\u88e1\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88e1\u300d\uff08v30\uff09\u3002\u9019\u662f\u53e4\u4ee3\u7684\u4e00\u53e5\u8afa\u8a9e\uff0c\u6bd4\u55bb\u54ea\u88e1\u6709\u9700\u8981\u5c0d\u4ed8\u7684\u7f6a\uff0c\u57fa\u7763\u5c31\u6703\u5728\u90a3\u88e1\u986f\u73fe\u3002\u56e0\u6b64\uff0c\u7576\u57fa\u7763\u518d\u4f86\u7684\u6642\u5019\uff0c\u795e\u7684\u5be9\u5224\u5c07\u6703\u81e8\u5230\u904d\u6eff\u7f6a\u60e1\u7684\u5168\u5730\uff0c\u90a3\u6642\u98db\u9ce5\u5c07\u300c\u53ef\u4ee5\u5403\u541b\u738b\u8207\u5c07\u8ecd\u7684\u8089\uff0c\u58ef\u58eb\u8207\u99ac\u548c\u9a0e\u99ac\u8005\u7684\u8089\uff0c\u4e26\u4e00\u5207\u81ea\u4e3b\u7684\u70ba\u5974\u7684\uff0c\u4ee5\u53ca\u5927\u5c0f\u4eba\u6c11\u7684\u8089\u300d\uff08\u555f19\uff1a18\uff09\u3002\u4eba\u985e\u504f\u884c\u5df1\u8def\u7684\u6b77\u53f2\u5c07\u8981\u7d50\u675f\uff0c\u5730\u4e0a\u5c07\u5efa\u7acb\u5168\u65b0\u7684\u79e9\u5e8f\uff0c\u53ea\u6709\u9806\u670d\u795e\u6b0a\u67c4\u7684\u4e8b\u7269\u624d\u80fd\u5b58\u7559\uff0c\u56e0\u70ba\u300c\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\u300d\uff08\u555f11\uff1a15\uff09\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6c92\u6709\u597d\u597d\u8a8d\u771f\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u53ef\u80fd\u4e0d\u6703\u767c\u89ba\uff0c\u8036\u7a4c\u5728\u65b0\u7d04\u8056\u7d93\u88cf\u8b1b\u904e\u7684\u8a71\uff0c\u5176\u5be6\u7d55\u5927\u90e8\u4efd\u90fd\u662f\u76f8\u7576\u300c\u56b4\u53b2\u300d\u7684\uff0c\u4e5f\u4e0d\u65b7\u5728\u300c\u6311\u6230\u4eba\u300d\u4ea4\u51fa\u4e3b\u6b0a\u6094\u6539\u807d\u5f9e\u795e\u7684\u8a71\u3002\u5982\u679c\u8a8d\u70ba\u8036\u7a4c\u662f\u300c\u597d\u597d\u5148\u751f\u300d\u7684\u4eba\uff0c\u53ef\u80fd\u8981\u91cd\u65b0\u597d\u597d\u8b80\u8056\u7d93\uff0c\u56e0\u70ba\u6211\u904e\u53bb\u4e5f\u6709\u9019\u6a23\u7684\u932f\u89ba\u3002\u8a8d\u771fQT\u5230\u73fe\u5728\uff0c\u6211\u89ba\u5f97\u8036\u7a4c\u771f\u662f\u300c\u82e6\u53e3\u5a46\u5fc3\u300d\u3001\u300c\u611b\u4e4b\u6df1\u3001\u8cac\u4e4b\u5207\u300d\u3002\u8036\u7a4c\u9059\u898b\u5c07\u4f86\u7684\u65e5\u5b50\uff0c\u4fbf\u5728\u4e16\u4e0a\u6642\u5927\u8072\u75be\u547c\uff0c\u52f8\u4eba\u4e0d\u8981\u803d\u6eba\u65bc\u773c\u4e0b\u751f\u6d3b\u7684\u8ffd\u6c42\uff0c\u8981\u8f49\u5411\u300c\u8ffd\u6c42\u5929\u4e0a\u7684\u4e8b\u3001\u6c38\u6046\u7684\u4e8b\u3001\u795e\u570b\u7684\u4e8b\u300d\u3002\u9019\u4e26\u4e0d\u662f\u53eb\u4eba\u5168\u90fd\u7576\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u904e\u6bcf\u5929\u7684\u751f\u6d3b\u3002\u6bcf\u5929\u7684\u5403\u559d\u3001\u5ac1\u5a36\u3001\u8015\u7a2e\u3001\u84cb\u9020\uff0c\u90fd\u662f\u8b93\u795e\u4f5c\u4e3b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u5c31\u662f\u6094\u6539\uff0c\u5c31\u662f\u7b49\u5019\u4e3b\u518d\u4f86\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u9580\u5f92\u5bb6\u4eba\u5f7c\u6b64\u63d0\u9192\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 17\uff1a20~37 17\uff1a20 \u6cd5\u5229\u8cfd\u4eba\u554f\uff1a\u300c\u3000\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u3000\u795e\u7684\u570b\u4f86\u5230\u4e0d\u662f\u773c\u6240\u80fd &#8230; <a title=\"2022 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 17\uff1a20~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2037\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 17\uff1a20~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10815"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}