{"id":7350,"date":"2019-12-28T12:55:45","date_gmt":"2019-12-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7350"},"modified":"2023-03-08T15:57:21","modified_gmt":"2023-03-08T07:57:21","slug":"2019-12-28-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a2233","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-28-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a2233\/","title":{"rendered":"2019 &#8211; 12 &#8211; 28 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a22~33"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 5\uff1a22~33<br \/>\n5\uff1a22 \u4f60\u5011\u4f5c\u59bb\u5b50\u7684\uff0c\u7576\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u5982\u540c\u9806\u670d\u4e3b\u3002<br \/>\n5\uff1a23 \u56e0\u70ba\u4e08\u592b\u662f\u59bb\u5b50\u7684\u982d\uff0c\u5982\u540c\u57fa\u7763\u662f\u6559\u6703\u7684\u982d\uff1b\u4ed6\u53c8\u662f\u6559\u6703\u5168\u9ad4\u7684\u6551\u4e3b\u3002<br \/>\n5\uff1a24 \u6559\u6703\u600e\u6a23\u9806\u670d\u57fa\u7763\uff0c\u59bb\u5b50\u4e5f\u8981\u600e\u6a23\u51e1\u4e8b\u9806\u670d\u4e08\u592b\u3002<br \/>\n5\uff1a25 \u4f60\u5011\u4f5c\u4e08\u592b\u7684\uff0c\u8981\u611b\u4f60\u5011\u7684\u59bb\u5b50\uff0c\u6b63\u5982\u57fa\u7763\u611b\u6559\u6703\uff0c\u70ba\u6559\u6703\u6368\u5df1\u3002<br \/>\n5\uff1a26 \u8981\u7528\u6c34\u85c9\u8457\u9053\u628a\u6559\u6703\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c<br \/>\n5\uff1a27 \u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u4f5c\u500b\u69ae\u8000\u7684\u6559\u6703\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\uff0c\u4e43\u662f\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u3002<br \/>\n5\uff1a28 \u4e08\u592b\u4e5f\u7576\u7167\u6a23\u611b\u59bb\u5b50\uff0c\u5982\u540c\u611b\u81ea\u5df1\u7684\u8eab\u5b50\uff1b\u611b\u59bb\u5b50\u4fbf\u662f\u611b\u81ea\u5df1\u4e86\u3002<br \/>\n5\uff1a29 \u5f9e\u4f86\u6c92\u6709\u4eba\u6068\u60e1\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u7e3d\u662f\u4fdd\u990a\u9867\u60dc\uff0c\u6b63\u50cf\u57fa\u7763\u5f85\u6559\u6703\u4e00\u6a23\uff0c<br \/>\n5\uff1a30 \u56e0\u6211\u5011\u662f\u4ed6\u8eab\u4e0a\u7684\u80a2\u9ad4\uff08\u6709\u53e4\u5377\u52a0\uff1a\u5c31\u662f\u4ed6\u7684\u9aa8\u4ed6\u7684\u8089\uff09\u3002<br \/>\n5\uff1a31 \u70ba\u9019\u500b\u7de3\u6545\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002<br \/>\n5\uff1a32 \u9019\u662f\u6975\u5927\u7684\u5967\u7955\uff0c\u4f46\u6211\u662f\u6307\u8457\u57fa\u7763\u548c\u6559\u6703\u8aaa\u7684\u3002<br \/>\n5\uff1a33 \u7136\u800c\uff0c\u4f60\u5011\u5404\u4eba\u90fd\u7576\u611b\u59bb\u5b50\uff0c\u5982\u540c\u611b\u81ea\u5df1\u4e00\u6a23\u3002\u59bb\u5b50\u4e5f\u7576\u656c\u91cd\u5979\u7684\u4e08\u592b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 5\uff1a26 \u8981\u7528\u6c34\u85c9\u8457\u9053\u628a\u6559\u6703\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c<br \/>\n5\uff1a27 \u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u4f5c\u500b\u69ae\u8000\u7684\u6559\u6703\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\uff0c\u4e43\u662f\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u3002<br \/>\n5\uff1a32 \u9019\u662f\u6975\u5927\u7684\u5967\u7955\uff0c\u4f46\u6211\u662f\u6307\u8457\u57fa\u7763\u548c\u6559\u6703\u8aaa\u7684\u3002<br \/>\n5\uff1a33 \u7136\u800c\uff0c\u4f60\u5011\u5404\u4eba\u90fd\u7576\u611b\u59bb\u5b50\uff0c\u5982\u540c\u611b\u81ea\u5df1\u4e00\u6a23\u3002\u59bb\u5b50\u4e5f\u7576\u656c\u91cd\u5979\u7684\u4e08\u592b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5f17\u6240\u66f8\u555f\u793a\u6559\u6703\u6709\u95dc\u4e0a\u5e1d\u5275\u9020\u8207\u62ef\u6551\u7684\u5967\u79d8\uff0c\u9019\u5967\u79d8\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8981\u5be6\u73fe\u5728\u6559\u6703\u8eab\u4e0a\u3002\u7c21\u55ae\u8aaa\u795e\u8981\u5f97\u8457\u4e00\u7fa4\u4eba\uff0c\u4e00\u7fa4\u53ef\u4ee5\u5728\u795e\u7684\u6cbb\u7406\u4e2d\u4eab\u53d7\u795e\u7236\u611b\u3001\u4eab\u53d7\u795e\u5275\u9020\u7684\u7f8e\u597d\u3001\u5be6\u73fe\u795e\u5275\u9020\u7684\u65e8\u610f\uff0c\u4e26\u80fd\u69ae\u8000\u795e\u7684\u5b50\u6c11\u3002\u9019\u7fa4\u5b50\u6c11\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u88ab\u9020\uff0c\u96d6\u7136\u66fe\u7d93\u58ae\u843d\uff0c\u4f46\u662f\u85c9\u7531\u8056\u9748\u91cd\u751f\uff0c\u4e0d\u4f46\u91cd\u751f\uff0c\u800c\u4e14\u9084\u80fd\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u795e\u69ae\u7f8e\u751f\u547d\u7684\u5b50\u6c11\uff0c\u9019\u7fa4\u4eba\u5c31\u662f\u6559\u6703\u3002\u7576\u8036\u7a4c\u62ef\u6551\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\u7684\u6642\u5019\uff0c\u6211\u5011\u5728\u5730\u4f4d\u4e0a\u5df2\u7d93\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5df2\u7d93\u5b8c\u5168\u4e86\uff0c\u6211\u5011\u53ea\u662f\u64c1\u6709\u4e86\u4e00\u500b\u300c\u65b0\u5fc3\u65b0\u9748\uff0c\u5c6c\u9748\u7684\u65b0\u751f\u547d\u300d\uff0c\u4f46\u6211\u5011\u4ecd\u7136\u9084\u662f\u5b30\u5b69\uff0c\u9700\u8981\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u800c\u6210\u9577\uff1b\u4e5f\u9700\u8981\u63a5\u53d7\u74b0\u5883\u4e0a\u7684\u8003\u9a57\u8207\u9676\u5851\uff0c\u8207\u8056\u9748\u540c\u5de5\uff0c\u52dd\u904e\u4ec7\u6575\u7684\u5f15\u8a98\u8207\u8a6d\u8a08\uff0c\u4f7f\u6211\u5011\u88cf\u9762\u5c6c\u9748\u7684\u751f\u547d\u65e5\u6f38\u9577\u5927\u6210\u719f\uff0c\u6700\u7d42\u53ef\u4ee5\u88ab\u7576\u4f5c\u597d\u50cf\u8056\u6f54\u65b0\u5a66\u7684\u7fa4\u9ad4\uff0c\u5728\u672b\u4e16\u5be9\u5224\u6642\u91cd\u65b0\u88ab\u737b\u7d66\u795e\u3002<\/p>\n<p>\u4ee5\u5f17\u6240\u66f8\u4e0d\u4f46\u555f\u793a\u4e86\u795e\u5275\u9020\u3001\u62ef\u6551\u7684\u65e8\u610f\uff0c\u4fdd\u7f85\u4e5f\u900f\u904e\u6211\u5011\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u9ede\u6ef4\uff0c\u4e5f\u6559\u5c0e\u6211\u5011\u5982\u4f55\u8a8d\u8b58\u3001\u6d3b\u51fa\u4e00\u500b\u65b0\u9020\u751f\u547d\u7684\u6a23\u5f0f\u3002v22~33\u5c31\u662f\u900f\u904e\u300c\u592b\u59bb\u95dc\u4fc2\u300d\u4f86\u95e1\u660e\u795e\u5c0d\u6559\u6703\u7684\u65e8\u610f\u8207\u5967\u79d8\uff0c\u6211\u5011\u60f3\u5230\u6559\u6703\uff0c\u5343\u842c\u4e0d\u8981\u53ea\u60f3\u5230\u5efa\u7bc9\u7269\u8207\u7267\u5e2b\uff0c\u800c\u662f\u8981\u60f3\u5230\u6559\u6703\u5c31\u662f\u5305\u542b\u6211\u5728\u5167\u4e00\u7fa4\u8499\u53ec\u7684\u57fa\u7763\u5f92\u7fa4\u9ad4\u3002\u4e0d\u7ba1\u6211\u5011\u6709\u6c92\u6709\u7d50\u5a5a\uff0c\u6211\u5011\u90fd\u9700\u8981\u6e05\u695a\u795e\u5c0d\u6559\u6703\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u4fdd\u7f85\u662f\u56e0\u70ba\u6050\u6015\u6211\u5011\u4e0d\u80fd\u4e86\u89e3\u6e05\u695a\uff0c\u6240\u4ee5\u900f\u904e\u592b\u59bb\u95dc\u4fc2\u4f86\u8aaa\u660e\u9019\u500b\u5967\u79d8\uff1a\u300c\u9019\u662f\u6975\u5927\u7684\u5967\u7955\uff0c\u4f46\u6211\u662f\u6307\u8457\u57fa\u7763\u548c\u6559\u6703\u8aaa\u7684\u3002\u300d\uff08v32\uff09\u56e0\u6b64\u6211\u5011\u5728\u8b80\u9019\u6bb5\u7d93\u6587\u7684\u6642\u5019\uff0c\u4e0d\u8981\u53ea\u5c08\u6ce8\u5728\u592b\u59bb\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u96d6\u7136\u9019\u6bb5\u7d93\u6587\u4e5f\u662f\u4e00\u822c\u5a5a\u79ae\u6700\u559c\u6b61\u5f15\u7528\u7684\u7d93\u6587\u3002\u4f46\u662f\u5728\u9019\u88cf\u6211\u5011\u4e00\u5b9a\u8981\u56de\u5230\u795e\u8207\u6559\u6703\u7684\u95dc\u4fc2\u9019\u4e00\u500b\u5c64\u9762\u4f86\u770b\uff0c\u56e0\u70ba\u5730\u4e0a\u7684\u5a5a\u59fb\u662f\u5f88\u77ed\u66ab\u7684\uff0c\u751a\u81f3\u6709\u4eba\u4e26\u6c92\u6709\u5a5a\u59fb\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u5c07\u4f86\u5230\u5929\u4e0a\uff0c\u795e\u537b\u8981\u8fce\u5a36\u6559\u6703\u9019\u4f4d\u65b0\u5a66\uff0c\u6211\u5011\u90fd\u9700\u8981\u300c\u8207\u795e\u7d50\u5a5a\u300d\uff0c\u800c\u4e14\u8207\u795e\u6709\u69ae\u8000\u7684\u5a5a\u79ae\u3002\u70ba\u4e86\u9019\u500b\u5a5a\u79ae\uff0c\u6bcf\u500b\u4eba\u5728\u4e16\u4e0a\u4e00\u751f\u90fd\u9700\u8981\u52aa\u529b\u9810\u5099\u597d\u81ea\u5df1\uff0c\u80fd\u5920\u5728\u5929\u4e0a\u7684\u5a5a\u79ae\u4e2d\u5766\u7136\u7121\u61fc\uff0c\u6c92\u6709\u7f9e\u6127\u61ca\u6094\uff0c\u56e0\u70ba\u6211\u5011\u9810\u5099\u5f88\u4e45\u4e86\uff0c\u6eff\u5fc3\u671f\u5f85\u9019\u65e5\u7684\u4f86\u81e8\u3002<\/p>\n<p>\uff082\uff09\u6709\u95dc\u592b\u59bb\u95dc\u4fc2\u7684\u91cd\u9ede\uff0c\u6211\u5011\u4e00\u822c\u4eba\u6703\u63d0\u51fa\u5f88\u591a\u7684\u554f\u984c\u548c\u53cd\u99c1\uff0c\u7279\u5225\u662f\u4e0d\u7ba1\u7537\u5973\u90fd\u6703\u7ad9\u5728\u81ea\u5df1\u7684\u7acb\u5834\u4f86\u8b1b\u300c\u5404\u8aaa\u5404\u8a71\u300d\uff0c\u5176\u5be6\u6211\u5011\u8b80\u9019\u6bb5\u7d93\u6587\u6700\u597d\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u4e0d\u65b7\u56de\u5230\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\u9762\uff0c\u5f9e\u795e\u7684\u89d2\u5ea6\u51fa\u767c\u4f86\u770b\u7d93\u6587\uff0c\u5426\u5247\u6211\u5011\u6c38\u9060\u6703\u5931\u53bb\u771f\u6b63\u7684\u7126\u9ede\u3002<br \/>\n\u4e00\u3001v22~25\u4fdd\u7f85\u7528\u4e08\u592b\u662f\u59bb\u5b50\u7684\u982d\uff0c\u4f86\u6bd4\u55bb\u57fa\u7763\u662f\u6559\u6703\u7684\u982d\u3002\u65e2\u7136\u662f\u982d\uff0c\u6559\u6703\u61c9\u7576\u9806\u670d\u57fa\u7763\uff0c\u6240\u4ee5\u59bb\u5b50\u4e5f\u61c9\u7576\u9806\u670d\u4e08\u592b\u3002\u5f88\u591a\u59ca\u59b9\u5230\u9019\u88cf\u5c31\u770b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u4f46\u5f8c\u4f86\u88dc\u5145\u6b63\u5982\u57fa\u7763\u611b\u6559\u6703\uff0c\u70ba\u6559\u6703\u6368\u5df1\uff0c\u6240\u4ee5\u4e08\u592b\u4e5f\u540c\u6a23\u61c9\u7576\u611b\u59bb\u5b50\u3002\u7576\u7136\u5982\u679c\u4eba\u6c92\u6709\u72af\u7f6a\uff0c\u90fd\u662f\u8056\u6f54\u5b8c\u7f8e\u7684\u751f\u547d\uff0c\u9019\u4e9b\u7d93\u6587\u5c31\u4e00\u9ede\u554f\u984c\u90fd\u6c92\u6709\u3002\u4f46\u554f\u984c\u662f\u4eba\u6709\u7f6a\uff0c\u6709\u8001\u6211\u7684\u7f6a\u6027\uff0c\u6240\u4ee5\u795e\u7684\u547d\u4ee4\u5c0d\u6211\u5011\u4f86\u8aaa\u5c31\u8b8a\u6210\u4e86\u6346\u7d81\u8207\u63a7\u544a\uff0c\u56e0\u70ba\u6211\u5011\u9760\u81ea\u5df1\u5f88\u96e3\u505a\u5230\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u4e0d\u8981\u5f9e\u81ea\u5df1\u8001\u6211\u7684\u89d2\u5ea6\u51fa\u767c\uff0c\u800c\u662f\u56de\u5230\u8036\u7a4c\u7684\u5bf6\u8840\u4e0d\u65b7\u6d17\u6de8\u6211\u5011\u7684\u7f6a\uff0c\u4ee5\u53ca\u8056\u9748\u4e0d\u65b7\u7684\u5e6b\u52a9\u66f4\u65b0\u6211\u5011\u3002\u6211\u5011\u7d55\u4e0d\u53ef\u80fd\u4e00\u8e74\u53ef\u5e7e\uff0c\u4e5f\u4e0d\u9700\u8981\u4e00\u76f4\u63a7\u544a\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u6210\u9577\uff0c\u6f38\u8da8\u5b8c\u5168\u3002<\/p>\n<p>\u4e08\u592b\u662f\u59bb\u5b50\u7684\u982d\uff0c\u4e26\u4e0d\u662f\u5730\u4f4d\u4e0a\u7684\u9ad8\u4f4e\uff0c\u4e5f\u4e0d\u662f\u91cd\u8981\u6027\u7684\u5dee\u5225\uff0c\u800c\u662f\u4e0a\u5e1d\u5728\u5275\u9020\u6642\u8ce6\u4e88\u592b\u59bb\u89d2\u8272\u4e0a\u529f\u80fd\u8207\u6b21\u5e8f\u7684\u4e0d\u540c\u3002\u982d\u662f\u5f15\u5c0e\u3001\u662f\u6cbb\u7406\uff0c\u6240\u4ee5\u76f8\u5c0d\u7684\u4e5f\u5fc5\u9808\u6709\u76f8\u5c0d\u7684\u6b0a\u67c4\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u672c\u4f86\u662f\u8981\u4f7f\u7528\u5f1f\u5144\u5f9e\u795e\u9818\u53d7\u95dc\u4fc2\u8207\u795d\u798f\uff0c\u7136\u5f8c\u7528\u795e\u7684\u6cd5\u5247\u8207\u667a\u6167\u4f86\u6cbb\u7406\u3001\u5f15\u5c0e\u5bb6\u5ead\uff0c\u6559\u80b2\u4e0b\u4e00\u4ee3\uff0c\u6210\u70ba\u656c\u8654\u7684\u5bb6\u5ead\u3002\u59bb\u5b50\u539f\u672c\u7684\u89d2\u8272\u662f\u300c\u5e6b\u52a9\u8005\u300d\uff0c\u5e6b\u52a9\u4e08\u592b\u4e00\u8d77\u4f86\u5be6\u73fe\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u53ea\u662f\u4eba\u985e\u5f8c\u4f86\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u4e08\u592b\u8207\u59bb\u5b50\u90fd\u6d3b\u5728\u8001\u6211\u4f5c\u5927\u7684\u7f6a\u6027\u88cf\u9762\uff0c\u4e0d\u518d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u51e1\u4e8b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e00\u5207\u5c6c\u9748\u7684\u6b21\u5e8f\u5168\u90fd\u4e82\u4e86\u5957\uff0c\u9019\u4e5f\u5c31\u662f\u9b54\u9b3c\u7834\u58de\u5bb6\u5ead\u7684\u8a6d\u8a08\u3002\u7537\u4eba\u4e0d\u518d\u7406\u6703\u4e0a\u5e1d\uff0c\u8ffd\u6c42\u81ea\u5df1\u7684\u6210\u5c31\u537b\u58ae\u843d\u72af\u7f6a\uff0c\u4e0d\u7ad9\u5728\u81ea\u5df1\u7684\u4f4d\u5206\u4e0a\u9762\u4f86\u5e36\u9818\u5bb6\u5ead\uff0c\u5973\u4eba\u4e5f\u6210\u70ba\u7f6a\u60e1\u7684\u53d7\u5bb3\u8005\uff0c\u5fc5\u9808\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u8207\u529b\u91cf\u4f86\u9632\u885b\u81ea\u5df1\uff0c\u5bb6\u5ead\u4e0d\u518d\u662f\u4e92\u76f8\u6210\u5168\uff0c\u537b\u8b8a\u6210\u4e86\u4e92\u76f8\u9b25\u722d\u751a\u81f3\u6298\u78e8\u5c0d\u65b9\u3002\u9664\u975e\u6211\u5011\u5148\u8207\u795e\u548c\u597d\uff0c\u56de\u5230\u795e\u8d77\u521d\u7684\u65e8\u610f\u8207\u6b21\u5e8f\uff0c\u5bb6\u5ead\u624d\u6703\u6709\u771f\u6b63\u7684\u76fc\u671b\u3002<\/p>\n<p>\u59bb\u5b50\u9760\u81ea\u5df1\u5f88\u96e3\u9806\u670d\u4e08\u592b\uff0c\u5c31\u5982\u540c\u4e08\u592b\u9760\u81ea\u5df1\u5f88\u96e3\u611b\u59bb\u5b50\u3002\u4eba\u6709\u9650\u7684\u9806\u670d\u548c\u611b\u90fd\u4e0d\u5b8c\u5168\uff0c\u9760\u81ea\u5df1\u611b\u6703\u8b8a\u6210\u6068\uff0c\u9806\u670d\u6703\u8b8a\u6210\u638c\u63a7\u3002\u6240\u4ee5\u91cd\u9ede\u662f\u59bb\u5b50\u5fc5\u9808\u5148\u9806\u670d\u4e3b\uff0c\u5f9e\u795e\u5f97\u5230\u611b\u7684\u529b\u91cf\uff0c\u624d\u80fd\u5f9e\u5fc3\u88cf\u7518\u5fc3\u9806\u670d\u4e08\u592b\u3002\u800c\u4e08\u592b\u4e5f\u5fc5\u9808\u5148\u9818\u53d7\u57fa\u7763\u7684\u611b\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u5f9e\u5fc3\u88cf\uff0c\u5f97\u8457\u4e3b\u7684\u611b\u518d\u611b\u6211\u5011\u7684\u59bb\u5b50\u3002\u9019\u500b\u9806\u5e8f\u624d\u662f\u9019\u6bb5\u7d93\u6587\u771f\u6b63\u7684\u610f\u7fa9\u3002\u5426\u5247\u9084\u6c92\u6709\u611b\u8207\u9806\u670d\uff0c\u5c31\u6703\u6307\u51fa\u5c0d\u65b9\u4e00\u5806\u7684\u4e0d\u662f\uff0c\u7136\u5f8c\u518d\u4e5f\u611b\u4e0d\u4e0b\u53bb\uff0c\u4e5f\u9806\u670d\u4e0d\u4e0b\u53bb\u3002\u592b\u59bb\u5f7c\u6b64\u7684\u95dc\u4fc2\uff0c\u90fd\u4e00\u5b9a\u8981\u5148\u56de\u5230\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u5148\u8207\u795e\u6709\u548c\u597d\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u624d\u80fd\u8655\u7406\u597d\u592b\u59bb\u7684\u95dc\u4fc2\u3002\u81f3\u65bc\u4e08\u592b\u6709\u932f\u6216\u59bb\u5b50\u6709\u932f\u600e\u9ebc\u8fa6\uff1f\u6211\u5011\u9084\u662f\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u795e\u6307\u793a\u6211\u5011\u8a72\u5982\u4f55\u505a\uff1f\u8056\u7d93\u662f\u4e00\u500b\u539f\u5247\u7684\u6559\u5c0e\uff0c\u4f46\u8056\u9748\u662f\u6d3b\u751f\u751f\u7684\uff0c\u6211\u5011\u5728\u4e0d\u540c\u7684\u60c5\u5883\u4e2d\uff0c\u90fd\u9700\u8981\u8056\u9748\u7684\u5f15\u5c0e\u3002\u91cd\u9ede\u662f\u6211\u5011\u7684\u5fc3\u8981\u6b63\u78ba\uff0c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u5176\u6b21\u5c31\u662f\u5728\u51e1\u4e8b\u4e0a\u6709\u795e\u7684\u667a\u6167\uff0c\u80fd\u8655\u7406\u5404\u7a2e\u4e0d\u540c\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u4e8c\u3001v26~27 \u300c\u8981\u7528\u6c34\u85c9\u8457\u9053\u628a\u6559\u6703\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u4f5c\u500b\u69ae\u8000\u7684\u6559\u6703\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\uff0c\u4e43\u662f\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d\u5a5a\u59fb\u7684\u5967\u79d8\uff0c\u5c31\u662f\u5728\u672b\u65e5\u4e0a\u5e1d\u8981\u8fce\u5a36\u8056\u6f54\u7684\u6559\u6703\u3002\u9019\u500b\u6559\u6703\u662f\u900f\u904e\u6c34\u548c\u9053\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u65b7\u6d17\u6de8\u3001\u4e0d\u65b7\u5851\u9020\u3001\u4e0d\u65b7\u9810\u5099\uff0c\u5805\u5fcd\u5230\u5e95\uff0c\u9810\u5099\u81ea\u5df1\u6210\u70ba\u6700\u597d\u7684\u65b0\u5a18\u737b\u7d66\u8036\u7a4c\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5a5a\u59fb\uff0c\u4e5f\u61c9\u8a72\u6210\u70ba\u5bb6\u5ead\u4e2d\u7684\u6559\u6703\uff0c\u4e08\u592b\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4f86\u6210\u5168\u3001\u9020\u5c31\u5bb6\u5ead\u4e2d\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0d\u65b7\u6d17\u6de8\u3001\u4e0d\u65b7\u66f4\u65b0\uff0c\u65e5\u6f38\u5b8c\u5168\u3002\u5c07\u4f86\u5730\u4e0a\u7684\u5a5a\u59fb\u95dc\u4fc2\u6d88\u5931\uff0c\u4f46\u662f\u6211\u5011\u90fd\u8981\u4e00\u8d77\u9762\u5c0d\u4e0a\u5e1d\uff0c\u737b\u7d66\u4e0a\u5e1d\u3002\u592b\u59bb\u95dc\u4fc2\u4e5f\u662f\u6210\u5168\u95dc\u4fc2\uff0c\u5171\u540c\u9818\u53d7\u751f\u547d\u4e4b\u6069\u3002\u4e0d\u8981\u53ea\u662f\u5171\u540c\u8ffd\u6c42\u4e16\u4e0a\u7684\u91d1\u9280\u5bb4\u6a02\uff0c\u537b\u5728\u5929\u4e0a\u6beb\u7121\u9810\u5099\uff0c\u9019\u662f\u6700\u60b2\u54c0\u7684\u5a5a\u59fb\u60c5\u6cc1\u3002\u5a5a\u59fb\u4e0d\u4f46\u70ba\u5f7c\u6b64\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002<\/p>\n<p>\uff083\uff09v31\u300c\u70ba\u9019\u500b\u7de3\u6545\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002\u300d\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u806f\u5408\uff0c\u4e26\u4e0d\u662f\u4e0d\u8981\u5b5d\u9806\u7236\u6bcd\uff0c\u56e0\u70ba\u5b5d\u9806\u4e5f\u662f\u8056\u7d93\u4e2d\u6975\u91cd\u8981\u7684\u6559\u5c0e\u3002\u6211\u5011\u5fc5\u9808\u7528\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e08\u592b\u8207\u59bb\u5b50\u7684\u806f\u7d50\uff0c\u662f\u8c61\u5fb5\u6559\u8207\u8207\u57fa\u7763\u7684\u9023\u7d50\uff0c\u4e0d\u80fd\u5920\u6709\u4efb\u4f55\u5176\u4ed6\u56e0\u7d20\u6514\u963b\uff0c\u5426\u5247\u5c31\u662f\u5076\u50cf\u4e86\u3002\u5373\u4f7f\u662f\u5730\u4e0a\u7684\u7236\u6bcd\u95dc\u4fc2\uff0c\u90fd\u4e0d\u61c9\u8a72\u6514\u963b\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u597d\u50cf\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u7236\u6bcd\uff0c\u751a\u81f3\u5dee\u9ede\u6bba\u4e86\u5152\u5b50\uff0c\u4f86\u8003\u9a57\u4ed6\u7684\u9806\u670d\u3002\u6211\u5011\u5fc5\u9808\u5148\u611b\u795e\uff0c\u624d\u80fd\u771f\u6b63\u61c2\u5f97\u5982\u4f55\u611b\u81ea\u5df1\uff0c\u611b\u81ea\u5df1\u7684\u5bb6\u4eba\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u7684\u547c\u53ec\uff0c\u5c31\u662f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u4e5f\u8d85\u904e\u611b\u81ea\u5df1\u7684\u8001\u6211\u3002\u6211\u5011\u4e0d\u80fd\u660e\u767d\u9019\u4e00\u9ede\uff0c\u6050\u6015\u5f88\u96e3\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff1a\u300c\u4e0d\u914d\u4f86\u8ddf\u5f9e\u6211\u300d\uff01<\/p>\n<p>v33\u300c\u7136\u800c\uff0c\u4f60\u5011\u5404\u4eba\u90fd\u7576\u611b\u59bb\u5b50\uff0c\u5982\u540c\u611b\u81ea\u5df1\u4e00\u6a23\u3002\u59bb\u5b50\u4e5f\u7576\u656c\u91cd\u5979\u7684\u4e08\u592b\u3002\u300d\u518d\u56de\u5230\u592b\u59bb\u95dc\u4fc2\uff0c\u795e\u8981\u592b\u592b\u628a\u611b\u59bb\u5b50\u7576\u4f5c\u611b\u81ea\u5df1\u4e00\u6a23\uff1b\u4e5f\u8981\u59bb\u5b50\u61c2\u5f97\u656c\u91cd\u81ea\u5df1\u7684\u4e08\u592b\u3002\u6211\u5011\u5fc5\u9808\u518d\u8b1b\u4e00\u904d\uff0c\u611b\u795e\u656c\u754f\u795e\u9806\u670d\u795e\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u91cd\u9ede\uff0c\u4f46\u662f\u4e00\u500b\u771f\u6b63\u611b\u795e\u656c\u754f\u795e\u9806\u670d\u795e\u7684\u4eba\uff0c\u4e00\u5b9a\u6703\u53cd\u61c9\u5728\u4e00\u5207\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u7279\u5225\u662f\u6700\u89aa\u5bc6\u7684\u592b\u59bb\u95dc\u4fc2\u3002\u5426\u5247\u82e5\u4e0d\u5148\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u7121\u6cd5\u843d\u5be6\u771f\u6b63\u5408\u795e\u5fc3\u610f\u7684\u592b\u59bb\u95dc\u4fc2\u3002\u8981\u611b\u59bb\u5b50\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5275\u9020\u5973\u4eba\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u300c\u60c5\u611f\u4e0a\u611b\u7684\u6eff\u8db3\u300d\uff0c\u800c\u5f1f\u5144\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5247\u662f\u300c\u9762\u5b50\u554f\u984c\u9700\u8981\u88ab\u656c\u91cd\u3002\u300d\u7576\u7136\u5f1f\u5144\u4e5f\u9700\u8981\u88ab\u611b\uff0c\u59ca\u59b9\u4e5f\u9700\u8981\u88ab\u656c\u91cd\uff0c\u53ea\u662f\u6211\u5011\u9700\u8981\u7279\u5225\u5f9e\u57fa\u7763\u8207\u6559\u6703\u7684\u95dc\u4fc2\u4f86\u770b\u4e08\u592b\u8207\u59bb\u5b50\uff0c\u6703\u66f4\u8cbc\u8fd1\u795e\u8d77\u521d\u8a2d\u8a08\u7684\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u65b7\u9818\u53d7\u5929\u7236\u7121\u689d\u4ef6\u7684\u5927\u611b\uff0c\u4e5f\u56de\u5230\u8d77\u521d\u5c0d\u795e\u5c0d\u4eba\u7684\u71b1\u611b\uff0c\u4fdd\u6301\u65b0\u9bae\u7684\u611b\u4f86\u611b\u59bb\u5b50\u3001\u611b\u5bb6\u4eba\u3002\u4e5f\u80fd\u5920\u56de\u5230\u795e\u8a2d\u8a08\u7684\u5fc3\u610f\uff0c\u7528\u79b1\u544a\u8207\u771f\u7406\u4f86\u5f15\u5c0e\u6211\u7684\u5bb6\u5ead\u6210\u70ba\u656c\u8654\u7684\u5bb6\u65cf\uff0c\u4e16\u4ee3\u611b\u795e\u3001\u656c\u754f\u795e\u3001\u4e8b\u5949\u795e\uff0c\u9810\u5099\u597d\u5c07\u4f86\u4e00\u8d77\u69ae\u8000\u898b\u4e3b\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 5\uff1a22~33 5\uff1a22 \u4f60\u5011\u4f5c\u59bb\u5b50\u7684\uff0c\u7576\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u5982\u540c\u9806\u670d\u4e3b\u3002 5\uff1a23 \u56e0\u70ba\u4e08\u592b\u662f\u59bb\u5b50\u7684\u982d &#8230; <a title=\"2019 &#8211; 12 &#8211; 28 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a22~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-28-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a2233\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 28 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a22~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7350","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7350","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7350"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7350\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7466"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}