{"id":10445,"date":"2021-12-25T12:55:45","date_gmt":"2021-12-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10445"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a918\/","title":{"rendered":"2021 &#8211; 12 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 1\uff1a9~18<br \/>\n1\uff1a9 \u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a10 \u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16\u754c\u537b\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n1\uff1a11 \u4ed6\u5230\u81ea\u5df1\u7684\u5730\u65b9\u4f86\uff0c\u81ea\u5df1\u7684\u4eba\u5012\u4e0d\u63a5\u5f85\u4ed6\u3002<br \/>\n1\uff1a12 \u51e1\u63a5\u5f85\u4ed6\u7684\uff0c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\u4f5c\u3000\u795e\u7684\u5152\u5973\u3002<br \/>\n1\uff1a13 \u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u3000\u795e\u751f\u7684\u3002<br \/>\n1\uff1a14 \u9053\u6210\u4e86\u8089\u8eab\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5145\u5145\u6eff\u6eff\u5730\u6709\u6069\u5178\u6709\u771f\u7406\u3002\u6211\u5011\u4e5f\u898b\u904e\u4ed6\u7684\u69ae\u5149\uff0c\u6b63\u662f\u7236\u7368\u751f\u5b50\u7684\u69ae\u5149\u3002<br \/>\n1\uff1a15 \u7d04\u7ff0\u70ba\u4ed6\u4f5c\u898b\u8b49\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u6211\u66fe\u8aaa\uff1a\u300e\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u53cd\u6210\u4e86\u5728\u6211\u4ee5\u524d\u7684\uff0c\u56e0\u4ed6\u672c\u4f86\u5728\u6211\u4ee5\u524d\u3002\u300f\u300d<br \/>\n1\uff1a16 \u5f9e\u4ed6\u8c50\u6eff\u7684\u6069\u5178\u88cf\uff0c\u6211\u5011\u90fd\u9818\u53d7\u4e86\uff0c\u800c\u4e14\u6069\u4e0a\u52a0\u6069\u3002<br \/>\n1\uff1a17 \u5f8b\u6cd5\u672c\u662f\u85c9\u8457\u6469\u897f\u50b3\u7684\uff1b\u6069\u5178\u548c\u771f\u7406\u90fd\u662f\u7531\u8036\u7a4c\u57fa\u7763\u4f86\u7684\u3002<br \/>\n1\uff1a18 \u5f9e\u4f86\u6c92\u6709\u4eba\u770b\u898b\u3000\u795e\uff0c\u53ea\u6709\u5728\u7236\u61f7\u88cf\u7684\u7368\u751f\u5b50\u5c07\u4ed6\u8868\u660e\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 1\uff1a9\u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a13\u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u751f\u7684\u3002<br \/>\n1\uff1a14\u9053\u6210\u4e86\u8089\u8eab\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5145\u5145\u6eff\u6eff\u7684\u6709\u6069\u5178\u6709\u771f\u7406\u3002\u6211\u5011\u4e5f\u898b\u904e\u4ed6\u7684\u69ae\u5149\uff0c\u6b63\u662f\u7236\u7368\u751f\u5b50\u7684\u69ae\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u662f\u6211\u525b\u4fe1\u4e3b\u6642\u5f88\u559c\u611b\u7684\u7d93\u6587\u3002\u56e0\u70ba\u6211\u5f9e\u5c0f\u5c31\u958b\u59cb\u601d\u60f3\u8a31\u591a\u4eba\u751f\u7684\u9053\u7406\uff0c12\u6b72\u958b\u59cb\u7814\u7a76\u547d\u7406\uff1a\u7d2b\u8587\u6597\u6578\u3001\u516b\u5b57\u3001\u56db\u67f1\u63a8\u547d\u3001\u59d3\u547d\u5b78\u2026\uff0c14\u6b72\u81ea\u5df1\u7d66\u81ea\u5df1\u7b97\u547d\uff0c\u81ea\u5df1\u53bb\u767b\u8a18\u6539\u4e86\u73fe\u5728\u9019\u500b\u540d\u5b57\u3002\u6211\u505a\u4e86\u8a31\u591a\u60f3\u76e1\u8fa6\u6cd5\u80fd\u5920\u300c\u6539\u904b\u300d\u7684\u52d5\u4f5c\uff0c\u5c0b\u627e\u5404\u7a2e\u4e16\u9593\u54f2\u5b78\u8207\u504f\u65b9\uff0c\u4f46\u662f\u81ea\u5df1\u7684\u554f\u984c\u8207\u5bb6\u5ead\u7684\u554f\u984c\u4e00\u76f4\u672a\u898b\u6539\u5584\uff0c18\u6b72\u5c31\u770b\u7834\u4e16\u754c\u4e0d\u60f3\u518d\u6d3b\u4e86\uff0c\u4e0a\u5e1d\u8d81\u9019\u500b\u6a5f\u6703\u8b93\u6211\u8b80\u8ecd\u6821\uff0c\u4e5f\u958b\u59cb\u5617\u8a66\u79b1\u544a\uff08\u4ee5\u524d\u6700\u8a0e\u53ad\u57fa\u7763\u6559\uff09\u3002\u6c92\u60f3\u5230\u79b1\u544a\u958b\u59cb\u6574\u500b\u5fc3\u9748\u958b\u59cb\u6709\u8a31\u591a\u7684\u611f\u52d5\uff0c\u6709\u5e73\u5b89\u3001\u6709\u529b\u91cf\u3001\u6709\u611f\u52d5\uff0c\u751a\u81f3\u6709\u4e00\u6b21\u5728\u5be2\u5ba4\u88ab\u8056\u9748\u5927\u5927\u5145\u6eff\u3002\u90a3\u6642\u5019\u611f\u89ba\u8305\u585e\u9813\u958b\uff0c\u597d\u50cf\u958b\u4e86\u7ac5\u4e00\u6a23\uff0c\u8056\u9748\u5e36\u9818\u6211\u958b\u59cb\u72c2\u8b80\u8056\u7d93\uff0c\u6bcf\u5b57\u6bcf\u53e5\u90fd\u50cf\u5728\u5c0d\u6211\u8aaa\u8a71\uff0c\u5f9e\u6b64\u5fc3\u9748\u8c41\u7136\u958b\u6717\uff0c\u7d93\u6b77\u552f\u6709\u8036\u7a4c\u624d\u662f\u4e16\u9593\u552f\u4e00\u7684\u300c\u771f\u5149\u300d\uff01\u771f\u5149\u624d\u80fd\u7167\u4eae\u6211\u5011\u5fc3\u4e2d\u4e00\u7247\u7684\u6f06\u9ed1\uff0c\u5e36\u4f86\u5fc3\u9748\u5149\u660e\u81ea\u7531\u8207\u559c\u6a02\u3002\u9664\u4e86\u8036\u7a4c\uff0c\u4eba\u7528\u7684\u65b9\u6cd5\u90fd\u662f\u5728\u9760\u81ea\u5df1\u7684\u4fee\u884c\u529f\u5fb7\uff0c\u90fd\u662f\u505c\u7559\u5728\u7406\u667a\u8207\u884c\u70ba\u5c64\u9762\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u771f\u5149\u7a7f\u900f\u601d\u60f3\u8207\u611f\u89ba\uff0c\u76f4\u7167\u5165\u4eba\u6700\u6df1\u8655\u7684\u5167\u5fc3\uff0c\u5e36\u4f86\u6700\u6df1\u6c88\u7684\u611f\u52d5\u3001\u5e73\u5b89\u3001\u529b\u91cf\u8207\u559c\u6a02\uff01\u5f8c\u4f86\u767c\u73fe\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u90fd\u6709\u540c\u6a23\u985e\u4f3c\u7684\u7d93\u6b77\uff0c\u7576\u6211\u5011\u50b3\u798f\u97f3\u7d66\u5225\u4eba\u6642\uff0c\u4e5f\u6703\u6311\u6230\u4eba\u81ea\u5df1\u8a8d\u771f\u8a66\u8a66\u770b\u8b80\u7d93\u79b1\u544a\u7d93\u6b77\u795e\uff0c\u4e5f\u900f\u904e\u8a31\u591a\u7684\u898b\u8b49\u5e36\u9818\u4eba\u4fe1\u4e3b\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01\u771f\u5149\u4e3b\u52d5\u627e\u5230\u6211\uff0c\u7167\u4eae\u6211\uff0c\u9818\u6211\u8d70\u56de\u5bb6\u7684\u8def\uff01<\/p>\n<p>\uff082\uff09v13\u300c\u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u751f\u7684\u3002\u300d\u9019\u7b49\u4eba\u662f\u6307\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\u5f97\u4ee5\u6210\u70ba\u795e\u5152\u5973\u7684\u4eba\uff0c\u4e0d\u662f\u5f9e\u8840\u6c23\u3001\u60c5\u617e\u3001\u4eba\u610f\u751f\u7684\uff0c\u610f\u601d\u662f\u4e0d\u662f\u9760\u81ea\u5df1\u6216\u4ed6\u4eba\u7684\u52aa\u529b\uff0c\u800c\u5b8c\u5168\u662f\u795e\u7684\u4f5c\u70ba\u3002\u9019\u662f\u6975\u70ba\u91cd\u8981\u7684\u771f\u7406\uff0c\u4e5f\u662f\u8a31\u591a\u4eba\u6703\u641e\u932f\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u96d6\u7136\u53ef\u80fd\u662f\u6709\u4eba\u50b3\u798f\u97f3\u3001\u6709\u4eba\u6d3b\u51fa\u898b\u8b49\u3001\u6709\u4eba\u5e36\u53bb\u6559\u6703\u3001\u6709\u4eba\u9001\u904e\u8056\u7d93\u2026\uff0c\u4f46\u662f\u5230\u6700\u5f8c\uff0c\u771f\u6b63\u4fc3\u6210\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u539f\u56e0\uff0c\u4e00\u5b9a\u662f\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u7684\u611f\u52d5\u3002\u6211\u5011\u53ef\u4ee5\u8207\u795e\u540c\u5de5\u4f5c\u4e86\u8a31\u591a\u7684\u300c\u9810\u5099\u5de5\u4f5c\u300d\uff0c\u4f46\u662f\u6700\u5f8c\u80fd\u5920\u8b93\u4eba\u4fe1\u4e3b\u7684\uff0c\u4e00\u5b9a\u662f\u8056\u9748\uff0c\u662f\u8056\u9748\u91cd\u751f\u4e86\u4eba\uff0c\u91cd\u751f\u7684\u610f\u601d\u4e0d\u662f\u9032\u5abd\u5abd\u809a\u5b50\u518d\u751f\u4e00\u6b21\uff0c\u800c\u662f\u6307\u300c\u5f9e\u8056\u9748\u751f\u7684\u300d\u3002\u8056\u9748\u611f\u52d5\u4eba\u6094\u6539\uff0c\u611f\u52d5\u4eba\u63a5\u53d7\u8036\u7a4c\uff0c\u7136\u5f8c\u8056\u9748\u4f4f\u9032\u4eba\u7684\u5fc3\u88cf\u4f7f\u4ed6\u300c\u91cd\u751f\u5f97\u6551\u300d\uff0c\u539f\u672c\u8207\u795e\u9694\u7d55\u7684\u95dc\u4fc2\u518d\u6b21\u88ab\u4fee\u5fa9\u5f97\u8207\u795e\u548c\u597d\uff0c\u4e26\u4e14\u8056\u9748\u6703\u5e36\u9818\u6211\u5011\u8b80\u7d93\u79b1\u544a\u9748\u547d\u6210\u9577\uff0c\u8207\u795e\u6e9d\u901a\u5c0d\u8a71\u3002\u8a31\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u7528\u71b1\u60c5\u3001\u6d3b\u52d5\u3001\u898b\u8b49\u2026\uff0c\u5e36\u4eba\u4fe1\u4e3b\uff0c\u4e8b\u5be6\u4e0a\u4e0d\u662f\u300c\u6211\u5011\u5e36\u4eba\u4fe1\u4e3b\u300d\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u662f\u8056\u9748\u89aa\u81ea\u611f\u52d5\u4eba\u4fe1\u4e3b\u3002\u4e8b\u5be6\u4e0a\u8056\u9748\u611f\u52d5\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u4eba\u53ef\u4ee5\u9078\u64c7\u56de\u61c9\u795e\uff0c\u4e5f\u53ef\u80fd\u9078\u64c7\u62d2\u7d55\u795e\uff0c\u4e0a\u5e1d\u5fc5\u9808\u5c0a\u91cd\u4eba\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u8b93\u4eba\u81ea\u5df1\u6c7a\u5b9a\uff0c\u4e26\u4e14\u4ed8\u4e0a\u6700\u5f8c\u7684\u4ee3\u50f9\u3002\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u3001\u53ef\u4ee5\u50b3\u798f\u97f3\u3001\u53ef\u4ee5\u4f5c\u898b\u8b49\u3001\u53ef\u4ee5\u8b1b\u9053\u3001\u53ef\u4ee5\u79b1\u544a\uff0c\u4f46\u662f\u7d50\u679c\u4e00\u5b9a\u8981\u300c\u4ea4\u8a17\u7d66\u795e\u300d\uff0c\u8b93\u795e\u4f86\u638c\u6b0a\uff01\u4eca\u5929\u8a31\u591a\u56de\u6559\u4e16\u754c\u7684\u4eba\u4fe1\u8036\u7a4c\uff0c\u6709\u8a31\u591a\u7684\u898b\u8b49\u662f\u6211\u5011\u79b1\u544a\uff0c\u8056\u9748\u76f4\u63a5\u900f\u904e\u7570\u5922\u6216\u795e\u8e5f\u5411\u56de\u6559\u5f92\u4f5c\u898b\u8b49\u5e36\u9818\u6210\u5343\u4e0a\u842c\u7684\u4eba\u4fe1\u4e3b\u3002\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u89aa\u81ea\u50b3\uff0c\u6709\u6642\u5019\u6211\u5011\u53ea\u80fd\u79b1\u544a\uff0c\u6709\u6642\u5019\u6211\u5011\u751a\u81f3\u9700\u8981\u300c\u6b89\u9053\u300d\uff0c\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u5c31\u662f\u795e\u6c7a\u5b9a\u65b9\u6cd5\u8207\u6642\u9593\uff0c\u6211\u5011\u4e56\u4e56\u9806\u670d\u914d\u5408\uff0c\u52aa\u529b\u76e1\u672c\u5206\u5c31\u884c\u4e86\u3002\u4f46\u662f\u4e0d\u7ba1\u6211\u5011\u591a\u52aa\u529b\uff0c\u90fd\u4e0d\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u628a\u4eba\u4fe1\u4e3b\u7684\u300c\u7d50\u679c\u300d\u8207\u300c\u69ae\u8000\u300d\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff01<\/p>\n<p>\uff083\uff09v14\u300c\u9053\u6210\u4e86\u8089\u8eab\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5145\u5145\u6eff\u6eff\u7684\u6709\u6069\u5178\u6709\u771f\u7406\u3002\u300d\u3001v17\u300c\u5f8b\u6cd5\u672c\u662f\u85c9\u8457\u6469\u897f\u50b3\u7684\uff1b\u6069\u5178\u548c\u771f\u7406\u90fd\u662f\u7531\u8036\u7a4c\u57fa\u7763\u4f86\u7684\u3002\u300d\u5f8b\u6cd5\u5c31\u662f\u6b7b\u7684\u898f\u5b9a\uff0c\u898f\u5b9a\u4eba\u300c\u5fc5\u9808\u505a\u4ec0\u9ebc\u300d\uff0c\u8207\u300c\u4e0d\u80fd\u505a\u4ec0\u9ebc\u300d\u3002\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u6d3b\u5728\u5f8b\u6cd5\u898f\u689d\u4e4b\u4e0b\uff0c\u7d50\u679c\u767c\u73fe\u4eba\u7684\u8089\u9ad4\u8840\u6c23\u6839\u672c\u5b88\u4e0d\u4f4f\u5f8b\u6cd5\uff0c\u4e0d\u8981\u8aaa\u300c\u5fc3\u88cf\u7684\u8056\u6f54\u300d\u6211\u5011\u505a\u4e0d\u5230\uff0c\u9023\u884c\u70ba\u7684\u5b8c\u5168\u6211\u5011\u4e5f\u505a\u4e0d\u5230\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u6642\u5019\uff0c\u5e36\u51fa\u4e86\u300c\u795e\u4eba\u4e4b\u9593\u7684\u65b0\u7d04\u300d\u3002\u65b0\u7d04\u4e0d\u540c\u65bc\u820a\u7d04\uff0c\u820a\u7d04\u662f\u4e00\u4e9b\u6700\u57fa\u672c\u7684\u898f\u5b9a\u5f8b\u6cd5\uff0c\u597d\u50cf\u7d66\u5c0f\u5b69\u5b50\u9075\u5b88\u7684\u898f\u5b9a\u4e00\u6a23\uff0c\u8a31\u591a\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u751f\u6b7b\u5b88\u5f8b\u6cd5\uff0c\u537b\u4e0d\u660e\u767d\u5f8b\u6cd5\u771f\u6b63\u7684\u7528\u610f\u3002\u53ea\u6709\u5c11\u6578\u300c\u8d85\u8d8a\u5f8b\u6cd5\u300d\u3001\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\uff0c\u624d\u80fd\u660e\u767d\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u5f8b\u6cd5\u53ea\u662f\u300c\u8a13\u8499\u7684\u5e2b\u5085\u300d\uff0c\u662f\u4e0a\u5e1d\u7684\u5f15\u8def\u78da\uff0c\u91cd\u9ede\u4e0d\u662f\u6b7b\u5b88\u5f8b\u6cd5\uff0c\u800c\u662f\u900f\u904e\u5f8b\u6cd5\uff0c\u4e0a\u5e1d\u5e0c\u671b\u4eba\u80fd\u5920\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u5fc3\uff0c\u660e\u767d\u4e0a\u5e1d\u771f\u6b63\u8981\u4eba\u7684\u4e0d\u662f\u5916\u5728\u7684\u884c\u70ba\u505a\u505a\u6a23\u5b50\uff0c\u800c\u662f\u5b78\u7fd2\u4fe1\u9760\u795e\uff0c\u5b78\u7fd2\u611b\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u80fd\u529b\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6d3b\u51fa\u795e\u7684\u898b\u8b49\u3002<\/p>\n<p>\u820a\u7d04\u5b88\u5f8b\u6cd5\u7684\u9019\u689d\u8def\u662f\u8a3b\u5b9a\u5931\u6557\u7684\uff0c\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u900f\u904e\u5341\u5b57\u67b6\u7684\u6368\u547d\uff0c\u628a\u4eba\u5f9e\u7f6a\u60e1\u7684\u6b0a\u52e2\u4e0b\u62ef\u6551\u51fa\u4f86\u3002\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u5347\u5929\uff0c\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u4f4f\u5728\u4eba\u7684\u5fc3\u9748\uff0c\u8056\u9748\u5e6b\u52a9\u6211\u5011\u4e0d\u4f46\u662f\u8b80\u8056\u7d93\u7684\u5b57\u53e5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u8056\u7d93\uff0c\u8056\u9748\u8981\u5e6b\u52a9\u6211\u5011\u76f4\u63a5\u9047\u898b\u8056\u7d93\u4e2d\u7684\u795e\u81ea\u5df1\u3002\u8056\u9748\u8981\u6211\u5011\u5f9e\u8056\u7d93\u5165\u9580\uff0c\u7136\u5f8c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u8207\u795e\u89aa\u5bc6\u3001\u8ac7\u8a71\uff0c\u597d\u50cf\u670b\u53cb\u4e00\u6a23\u3002\u8056\u7d93\u662f\u57fa\u790e\uff0c\u662f\u898f\u7bc4\uff0c\u4f46\u662f\u4e0d\u662f\u6211\u5011\u6700\u7d42\u7684\u76ee\u7684\uff0c\u6211\u5011\u7684\u76ee\u7684\u662f\u8207\u795e\u89aa\u5bc6\u3001\u807d\u795e\u7684\u8072\u97f3\u3002\u8056\u9748\u7684\u7b2c\u4e8c\u500b\u5de5\u4f5c\uff0c\u5c31\u662f\u8cdc\u4e0b\u6069\u5178\uff0c\u4f7f\u6211\u5011\u4e0d\u4f46\u660e\u767d\u8056\u7d93\uff0c\u800c\u4e14\u6709\u80fd\u529b\u80fd\u5920\u300c\u9075\u5b88\u795e\u7684\u8a71\u300d\u3002\u904e\u53bb\u7684\u4eba\u9760\u81ea\u5df1\uff0c\u4e0d\u660e\u767d\u795e\u7684\u8a71\u80cc\u5f8c\u7684\u542b\u610f\uff0c\u4e5f\u6c92\u8fa6\u6cd5\u9760\u81ea\u5df1\u5929\u7136\u4eba\u7684\u529b\u91cf\u53bb\u9075\u5b88\u5f8b\u6cd5\u3002\u5982\u4eca\u8036\u7a4c\u5e36\u4f86\u300c\u6069\u5178\u8207\u771f\u7406\u300d\uff0c\u662f\u6307\u8056\u9748\u8981\u7d66\u6211\u5011\u300c\u6069\u5178\u7684\u529b\u91cf\u300d\uff0c\u4f7f\u6211\u5011\u660e\u767d\u8056\u7d93\uff0c\u4f7f\u6211\u5011\u9047\u898b\u771f\u795e\uff0c\u8cdc\u6211\u5011\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u6c92\u6709\u8056\u9748\uff0c\u6211\u5011\u5c31\u8ff7\u8ff7\u7cca\u7cca\uff0c\u7136\u5f8c\u6211\u5011\u597d\u50cf\u820a\u7d04\u7684\u4eba\u4e00\u6a23\uff0c\u9084\u662f\u7fd2\u6163\u9760\u81ea\u5df1\uff0c\u7fd2\u6163\u8b80\u5b57\u53e5\u7684\u5f8b\u6cd5\uff0c\u537b\u4e0d\u60f3\u8ddf\u795e\u81ea\u5df1\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff0c\u6211\u5011\u9858\u610f\u5b88\u4e00\u4e9b\u5b97\u6559\u7684\u6d3b\u52d5\u898f\u5b9a\uff0c\u5c31\u662f\u4e0d\u592a\u60f3\u8981\u76f4\u63a5\u9047\u898b\u795e\u3002\u6211\u5011\u9760\u81ea\u5df1\u5929\u7136\u7684\u52aa\u529b\u505a\u4e00\u4e9b\u5b97\u6559\u884c\u70ba\uff0c\u537b\u8ddf\u820a\u7d04\u7684\u4eba\u4e00\u6a23\u53ea\u662f\u505a\u8868\u9762\u5de5\u592b\uff0c\u800c\u4e0d\u662f\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u3002\u8036\u7a4c\u5e36\u4f86\u300c\u6069\u5178\u8207\u771f\u7406\u300d\uff0c\u540c\u6642\u4e5f\u5e36\u4f86\u8056\u9748\u7684\u5167\u4f4f\u5fc3\u9748\uff0c\u4f46\u662f\u6211\u5011\u5f88\u591a\u4eba\u9084\u662f\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u9084\u662f\u5728\u300c\u5b97\u6559\u300d\u88cf\u9762\u6253\u8f49\u3002\u505a\u4e86\u5f88\u591a\u3001\u5f88\u82e6\u3001\u5f88\u7d2f\uff0c\u4f46\u662f\u6c92\u6709\u9047\u898b\u795e\uff0c\u6c92\u6709\u5e73\u5b89\u3001\u559c\u6a02\u3001\u6c92\u6709\u795e\u7684\u8072\u97f3\uff0c\u6c92\u6709\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u9084\u662f\u5728\u820a\u7d04\u300c\u6469\u897f\u7684\u5f8b\u6cd5\u4e4b\u4e0b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u8036\u7a4c\u7684\u6069\u5178\u8207\u771f\u7406\u300d\u4e4b\u4e2d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u4e86\u4e00\u500b\u5c0f\u5bb6\u7684\u8056\u8a95\u611f\u6069\u665a\u6703\uff0c\u9818\u53d7\u6eff\u6eff\u7684\u795d\u798f\u3002\u4f46\u662f\u5fc3\u4e2d\u66f4\u5927\u7684\u611f\u52d5\uff0c\u662f\u5c0f\u5bb6\u9577\u9818\u53d7\u5bb6\u8077\u5834\u8207\u5e36\u9580\u5f92\u7684\u7570\u8c61\uff0c\u9664\u4e86\u5e36\u9818\u5168\u5bb6\u5f97\u6551\uff0c\u4e5f\u4e00\u76f4\u5e36\u9818\u5468\u570d\u7684\u89aa\u53cb\u3001\u9130\u820d\u2026\u4e00\u500b\u4e00\u500b\u5168\u5bb6\u5f97\u6551\u3002\u4e0d\u4f46\u5f97\u6551\uff0c\u9084\u4e00\u5c0d\u4e00\u8a13\u7df4\u5979\u5011\u6210\u70ba\u9580\u5f92\uff0c\u5979\u5206\u4eab\u7684\u4e00\u53e5\u8a71\uff0c\u6211\u4e5f\u6df1\u6709\u611f\u52d5\uff0c\u5c31\u662f\u5979\u89ba\u5f97\u7576\u6211\u5011\u9867\u5ff5\u795e\u7684\u4e8b\uff0c\u795e\u4e5f\u5fc5\u9867\u5ff5\u6211\u5011\u7684\u4e8b\u3002\u5176\u5be6\u9019\u53e5\u8a71\u8056\u9748\u7d93\u5e38\u5728\u6211\u5fc3\u4e2d\u56de\u61c9\uff0c\u800c\u4e14\u7d93\u6b77\u9019\u9ebc\u591a\u5e74\uff0c\u795e\u771f\u7684\u5f88\u4fe1\u5be6\u795d\u798f\u3002\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u3002\u300d\u795e\u7684\u570b\uff0c\u4e0d\u4f46\u662f\u4eba\u7684\u9748\u9b42\u5f97\u6551\uff0c\u66f4\u662f\u9748\u6027\u6210\u9577\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u6211\u60f3\u9019\u4e0d\u662f\u9f13\u52f5\u5927\u5bb6\u66f4\u591a\u6295\u5165\u670d\u4e8b\u4e8b\u5de5\uff0c\u800c\u662f\u66f4\u591a\u9818\u53d7\u795e\u7684\u611b\uff0c\u795e\u7684\u529b\u91cf\uff0c\u7136\u5f8c\u6211\u5011\u81ea\u7136\u6210\u70ba\u611b\u8207\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002\u9019\u662f\u611b\u8207\u795d\u798f\u7684\u5faa\u74b0\uff0c\u80fd\u7d66\u51fa\u53bb\u7684\uff0c\u6211\u5011\u751f\u547d\u624d\u80fd\u66f4\u771f\u5be6\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 1\uff1a9~18 1\uff1a9 \u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002 1\uff1a10 \u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16 &#8230; <a title=\"2021 &#8211; 12 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a918\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10554,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10445","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10445","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10445"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10445\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10554"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10445"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10445"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10445"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}