{"id":6572,"date":"2019-06-27T12:55:45","date_gmt":"2019-06-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6572"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a814","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a814\/","title":{"rendered":"2019 &#8211; 06 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 21\uff1a8~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 21\uff1a8~14<br \/>\n21\uff1a8 \u300c\u4f60\u8981\u5c0d\u9019\u767e\u59d3\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5c07\u751f\u547d\u7684\u8def\u548c\u6b7b\u4ea1\u7684\u8def\u64fa\u5728\u4f60\u5011\u9762\u524d\u3002<br \/>\n21\uff1a9 \u4f4f\u5728\u9019\u57ce\u88cf\u7684\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\uff1b\u4f46\u51fa\u53bb\u6b78\u964d\u570d\u56f0\u4f60\u5011\u8fe6\u52d2\u5e95\u4eba\u7684\u5fc5\u5f97\u5b58\u6d3b\uff0c\u8981\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\u3002<br \/>\n21\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5411\u9019\u57ce\u8b8a\u81c9\uff0c\u964d\u798d\u4e0d\u964d\u798f\uff1b\u9019\u57ce\u5fc5\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u4ed6\u5fc5\u7528\u706b\u711a\u71d2\u3002\u300f\u300d<br \/>\n\u5be9\u5224\u7336\u5927\u738b\u5ba4<br \/>\n21\uff1a11 \u300c\u81f3\u65bc\u7336\u5927\u738b\u7684\u5bb6\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n21\uff1a12 \u5927\u885b\u5bb6\u554a\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6bcf\u65e9\u6668\u8981\u65bd\u884c\u516c\u5e73\uff0c\u62ef\u6551\u88ab\u6436\u596a\u7684\u812b\u96e2\u6b3a\u58d3\u4eba\u7684\u624b\uff0c\u6050\u6015\u6211\u7684\u5fff\u6012\u56e0\u4f60\u5011\u7684\u60e1\u884c\u767c\u4f5c\uff0c\u5982\u706b\u8457\u8d77\uff0c\u751a\u81f3\u7121\u4eba\u80fd\u4ee5\u7184\u6ec5\u3002<br \/>\n21\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u4f4f\u5c71\u8c37\u548c\u5e73\u539f\u78d0\u77f3\u4e0a\u7684\u5c45\u6c11\uff0c\u4f60\u5011\u8aaa\uff1a\u8ab0\u80fd\u4e0b\u4f86\u653b\u64ca\u6211\u5011\uff1f\u8ab0\u80fd\u9032\u5165\u6211\u5011\u7684\u4f4f\u8655\u5462\uff1f\u770b\u54ea\uff0c\u6211\u8207\u4f60\u5011\u70ba\u6575\u3002<br \/>\n21\uff1a14 \u8036\u548c\u83ef\u53c8\u8aaa\uff1a\u6211\u5fc5\u6309\u4f60\u5011\u505a\u4e8b\u7684\u7d50\u679c\u5211\u7f70\u4f60\u5011\uff1b\u6211\u4e5f\u5fc5\u4f7f\u706b\u5728\u8036\u8def\u6492\u51b7\u7684\u6797\u4e2d\u8457\u8d77\uff0c\u5c07\u5979\u56db\u570d\u6240\u6709\u7684\u76e1\u884c\u71d2\u6ec5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 21\uff1a8 \u4f60\u8981\u5c0d\u9019\u767e\u59d3\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5c07\u751f\u547d\u7684\u8def\u548c\u6b7b\u4ea1\u7684\u8def\u64fa\u5728\u4f60\u5011\u9762\u524d\u3002<br \/>\n21\uff1a14 \u8036\u548c\u83ef\u53c8\u8aaa\uff1a\u6211\u5fc5\u6309\u4f60\u5011\u505a\u4e8b\u7684\u7d50\u679c\u5211\u7f70\u4f60\u5011\uff1b\u6211\u4e5f\u5fc5\u4f7f\u706b\u5728\u8036\u8def\u6492\u51b7\u7684\u6797\u4e2d\u8457\u8d77\uff0c\u5c07\u5979\u56db\u570d\u6240\u6709\u7684\u76e1\u884c\u71d2\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8 \u300c\u4f60\u8981\u5c0d\u9019\u767e\u59d3\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5c07\u751f\u547d\u7684\u8def\u548c\u6b7b\u4ea1\u7684\u8def\u64fa\u5728\u4f60\u5011\u9762\u524d\u3002\u300f\u300d\u540c\u6a23\u7684\u8a71\uff0c\u4e0a\u5e1d\u66fe\u7d93\u8981\u6469\u897f\u5c0d\u767e\u59d3\u5ba3\u8b1b\uff1a\uff08\u753330\u7ae015~18\u7bc0\uff09\u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u751f\u8207\u798f\uff0c\u6b7b\u8207\u798d\uff0c\u9673\u660e\u5728\u4f60\u9762\u524d\u3002\u5429\u5490\u4f60\u611b\u8036\u548c\u83ef\uff0d\u4f60\u7684\u4e0a\u5e1d\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5b58\u6d3b\uff0c\u4eba\u6578\u589e\u591a\u2026\uff1b\u5018\u82e5\u4f60\u5fc3\u88cf\u504f\u96e2\uff0c\u4e0d\u80af\u807d\u5f9e\uff0c\u537b\u88ab\u52fe\u5f15\u53bb\u656c\u62dc\u4e8b\u5949\u5225\u795e\uff0c\u6211\u4eca\u65e5\u660e\u660e\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5fc5\u8981\u6ec5\u4ea1\u2026\u3002\u300d\u807d\u5f9e\u795e\uff0c\u5c31\u662f\u8499\u798f\u4e4b\u8def\uff0c\u9818\u53d7\u795e\u7684\u795d\u798f\uff1b\u4e0d\u807d\u4e0d\u5f9e\uff0c\u5c31\u662f\u72af\u7f6a\uff0c\u5c31\u662f\u6ec5\u4ea1\u4e4b\u8def\uff0c\u9818\u53d7\u5492\u8a5b\u3002\u56e0\u70ba\u4e0a\u5e1d\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u53ef\u4ee5\u81ea\u884c\u6c7a\u5b9a\uff0c\u6211\u5011\u8981\u807d\u5f9e\u795e\uff0c\u6216\u662f\u4e0d\u807d\u5f9e\u795e\uff1f\u8981\u9818\u53d7\u795d\u798f\uff0c\u6216\u662f\u9818\u53d7\u5492\u8a5b\uff1fv14\u300c\u8036\u548c\u83ef\u53c8\u8aaa\uff1a\u6211\u5fc5\u6309\u4f60\u5011\u505a\u4e8b\u7684\u7d50\u679c\u5211\u7f70\u4f60\u5011\u300d\u7121\u77e5\u7684\u4eba\u53ea\u6703\u602a\u4e0a\u5e1d\u6b98\u5fcd\u9738\u9053\uff0c\u4f46\u6709\u667a\u6167\u7684\u4eba\u77e5\u9053\uff0c\u4e0a\u5e1d\u5df2\u7d93\u660e\u8b1b\u4e86\uff0c\u5c31\u770b\u6211\u5011\u6c7a\u5b9a\u5982\u4f55\u56de\u61c9\u795e\uff1f<\/p>\n<p>v9~10\u5728\u9019\u88cf\u4e0a\u5e1d\u85c9\u8036\u5229\u7c73\u52f8\u767e\u59d3\u6295\u964d\u5df4\u6bd4\u502b\uff0c\u56e0\u70ba\u795e\u5b9a\u610f\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\u7684\u624b\uff0c\u82e5\u4e0d\u6b78\u964d\u7684\u5fc5\u6b7b\u65bc\u5200\u4e0b\u3002\u6240\u4ee5\u8036\u5229\u7c73\u66fe\u88ab\u4ee5\u8272\u5217\u4eba\u8996\u4f5c\u8ce3\u570b\u8cca\u3001\u7336\u5978\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u662f\u795e\u7684\u65e8\u610f\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8056\u7d93\u662f\u539f\u5247\u6027\u7684\u6559\u5c0e\uff0c\u4f46\u5be6\u969b\u904b\u7528\u5247\u9700\u8981\u501a\u9760\u8056\u9748\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u8a72\u8a93\u6b7b\u634d\u885b\uff0c\u4ec0\u9ebc\u6642\u5019\u9700\u8981\u6295\u964d\uff0c\u5c0d\u4e00\u500b\u57fa\u7763\u5f92\u800c\u8a00\u4e0d\u662f\u6b7b\u677f\u677f\u7684\u539f\u5247\uff0c\u800c\u9700\u8981\u8056\u9748\u96a8\u6642\u7684\u5149\u7167\u63d0\u9192\u3002\u7576\u7136\u795e\u7684\u770b\u6cd5\u4e0d\u898b\u5f97\u88ab\u4e16\u4eba\u6240\u8a8d\u540c\uff0c\u4f46\u6211\u5011\u57fa\u7763\u5f92\u6c92\u6709\u9078\u64c7\uff0c\u800c\u4e14\u4e0d\u662f\u9078\u64c7\u8a0e\u597d\u4e16\u4eba\uff0c\u800c\u662f\u9078\u64c7\u9806\u670d\u795e\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u96a8\u4fbf\u8d70\u4e16\u4eba\u7684\u9053\u8def\uff0c\u4ee5\u70ba\u4eba\u591a\u5c31\u5b89\u5168\uff0c\u537b\u4e0d\u77e5\u9053\u6709\u8a31\u591a\u4eba\u662f\u5c6c\u9748\u7684\u778e\u5b50\u3002\u6211\u5011\u6709\u8056\u9748\u5167\u4f4f\uff0c\u53c8\u80fd\u807d\u795e\u7684\u8072\u97f3\uff0c\u5c31\u5343\u842c\u8981\u8207\u795e\u7dca\u5bc6\u9023\u7d50\uff0c\u6709\u500b\u67d4\u8edf\u7684\u5fc3\uff0c\u5fc5\u80fd\u5f9e\u795e\u9818\u53d7\u8a71\u8a9e\u8207\u6551\u6069\u3002<\/p>\n<p>\uff082\uff09v12 \u300c\u5927\u885b\u5bb6\u554a\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6bcf\u65e9\u6668\u8981\u65bd\u884c\u516c\u5e73\uff0c\u62ef\u6551\u88ab\u6436\u596a\u7684\u812b\u96e2\u6b3a\u58d3\u4eba\u7684\u624b\uff0c\u6050\u6015\u6211\u7684\u5fff\u6012\u56e0\u4f60\u5011\u7684\u60e1\u884c\u767c\u4f5c\uff0c\u5982\u706b\u8457\u8d77\u2026\u3002\u300d\u4e0a\u5e1d\u7684\u5fff\u6012\u6709\u4e00\u5927\u90e8\u4efd\u662f\u56e0\u70ba\u570b\u5bb6\u7684\u9818\u8896\u53ea\u9867\u81ea\u5df1\uff0c\u8667\u8ca0\u570b\u5bb6\u4e2d\u7684\u5f31\u52e2\u65cf\u7fa4\uff0c\u540c\u6a23\u7684\u539f\u5247\u4e5f\u61c9\u7528\u5728\u6211\u5011\u8eab\u4e0a\u3002\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u6211\u5011\u6240\u9818\u53d7\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u8981\u6211\u5011\u4e00\u76f4\u5728\u70ba\u81ea\u5df1\u7a4d\u6522\u4e16\u4e0a\u7684\u8ca1\u5bf6\uff0c\u800c\u662f\u70ba\u4e86\u795e\u8981\u5fe0\u5fc3\u670d\u4e8b\u771f\u6b63\u6709\u9700\u8981\u7684\u9748\u9b42\u3002v13 \u300c\u4f4f\u5c71\u8c37\u548c\u5e73\u539f\u78d0\u77f3\u4e0a\u7684\u5c45\u6c11\uff0c\u4f60\u5011\u8aaa\uff1a\u8ab0\u80fd\u4e0b\u4f86\u653b\u64ca\u6211\u5011\uff1f\u8ab0\u80fd\u9032\u5165\u6211\u5011\u7684\u4f4f\u8655\u5462\uff1f\u770b\u54ea\uff0c\u6211\u8207\u4f60\u5011\u70ba\u6575\u3002\u300d\u7576\u4eba\u53ea\u501a\u9760\u74b0\u5883\u3001\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u624d\u5e79\u3001\u501a\u9760\u81ea\u5df1\u7a4d\u6522\u7684\u9322\u8ca1\uff0c\u537b\u4e0d\u656c\u754f\u795e\uff0c\u6050\u6015\u6709\u4e00\u5929\u795e\u6703\u300c\u8207\u6211\u5011\u70ba\u6575\u300d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u8981\u7942\u3001\u4e0d\u9760\u7942\uff0c\u5c31\u4ec0\u9ebc\u90fd\u6703\u5931\u53bb\u3002\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u300d\uff0c\u552f\u6709\u795e\u662f\u6211\u5011\u4e00\u5207\u597d\u8655\u7684\u6e90\u982d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>v14\u300c\u8036\u548c\u83ef\u53c8\u8aaa\uff1a\u6211\u5fc5\u6309\u4f60\u5011\u505a\u4e8b\u7684\u7d50\u679c\u5211\u7f70\u4f60\u5011\u3002\u300d\u5373\u4f7f\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u4f46\u7a2e\u4ec0\u9ebc\u5c31\u6536\u4ec0\u9ebc\uff0c\u6211\u5011\u7684\u6bcf\u500b\u9078\u64c7\u90fd\u6703\u7522\u751f\u76f8\u5c0d\u7684\u7d50\u679c\uff0c\u6216\u5584\u6216\u60e1\uff0c\u7e3d\u662f\u8981\u627f\u64d4\u8cac\u4efb\u3002\u5c31\u50cf\u5b69\u5b50\u72af\u932f\uff0c\u77e5\u9053\u6094\u6539\u7236\u6bcd\u4e00\u5b9a\u6703\u539f\u8ad2\uff0c\u7576\u5211\u7f70\u7e3d\u662f\u514d\u4e0d\u4e86\u7684\uff0c\u6211\u5011\u6240\u53d7\u7684\u7ba1\u6559\u4e5f\u662f\u4e00\u6a23\u3002\u4e00\u500b\u61c2\u5f97\u5728\u7ba1\u6559\u4e2d\u6094\u6539\u7684\u4eba\uff0c\u7ba1\u6559\u5c31\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u795d\u798f\uff1b\u4f46\u4e00\u500b\u9762\u5c0d\u7ba1\u6559\u537b\u8b8a\u672c\u52a0\u53b2\u7684\u4eba\uff0c\u53ea\u6703\u8fce\u4f86\u66f4\u591a\u7684\u7ba1\u6559\uff0c\u91cd\u9ede\u662f\u5b78\u6703\u9806\u670d\u7684\u529f\u8ab2\u3002\u5b78\u6703\u4e86\uff0c\u6211\u5011\u80af\u5b9a\u4e00\u751f\u8499\u798f\uff01\u660e\u5929\u958b\u59cb\u8981\u53c3\u52a0\u4e09\u5929\u7684\u8ecd\u4eba\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u795d\u798f\u8ecd\u4e2d\u7684\u80a2\u9ad4\u597d\u597d\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\uff0c\u9078\u64c7\u8499\u798f\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 21\uff1a8~14 21\uff1a8 \u300c\u4f60\u8981\u5c0d\u9019\u767e\u59d3\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5c07\u751f\u547d\u7684\u8def\u548c\u6b7b\u4ea1\u7684\u8def\u64fa\u5728\u4f60\u5011\u9762\u524d &#8230; <a title=\"2019 &#8211; 06 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 21\uff1a8~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a814\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 21\uff1a8~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6572","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6572","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6572"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6572\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6683"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6572"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6572"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6572"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}