{"id":7126,"date":"2019-10-04T12:55:45","date_gmt":"2019-10-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7126"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a1930","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a1930\/","title":{"rendered":"2019 &#8211; 10 &#8211; 04 QT \u5229\u672a\u8a18 18\uff1a19~30"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 18\uff1a19~30<br \/>\n18\uff1a19 \u300c\u5973\u4eba\u884c\u7d93\u4e0d\u6f54\u6de8\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u9732\u5979\u7684\u4e0b\u9ad4\uff0c\u8207\u5979\u89aa\u8fd1\u3002<br \/>\n18\uff1a20 \u4e0d\u53ef\u8207\u9130\u820d\u7684\u59bb\u884c\u6deb\uff0c\u73b7\u6c61\u81ea\u5df1\u3002<br \/>\n18\uff1a21 \u4e0d\u53ef\u4f7f\u4f60\u7684\u5152\u5973\u7d93\u706b\u6b78\u8207\u6469\u6d1b\uff0c\u4e5f\u4e0d\u53ef\u893b\u7006\u4f60\u3000\u795e\u7684\u540d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a22 \u4e0d\u53ef\u8207\u7537\u4eba\u82df\u5408\uff0c\u50cf\u8207\u5973\u4eba\u4e00\u6a23\uff1b\u9019\u672c\u662f\u53ef\u618e\u60e1\u7684\u3002<br \/>\n18\uff1a23 \u4e0d\u53ef\u8207\u7378\u6deb\u5408\uff0c\u73b7\u6c61\u81ea\u5df1\u3002\u5973\u4eba\u4e5f\u4e0d\u53ef\u7ad9\u5728\u7378\u524d\uff0c\u8207\u7260\u6deb\u5408\uff1b\u9019\u672c\u662f\u9006\u6027\u7684\u4e8b\u3002<br \/>\n18\uff1a24 \u300c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u73b7\u6c61\u81ea\u5df1\uff1b\u56e0\u70ba\u6211\u5728\u4f60\u5011\u9762\u524d\u6240\u9010\u51fa\u7684\u5217\u90a6\uff0c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u73b7\u6c61\u4e86\u81ea\u5df1\uff1b<br \/>\n18\uff1a25 \u9023\u5730\u4e5f\u73b7\u6c61\u4e86\uff0c\u6240\u4ee5\u6211\u8ffd\u8a0e\u90a3\u5730\u7684\u7f6a\u5b7d\uff0c\u90a3\u5730\u4e5f\u5410\u51fa\u5b83\u7684\u5c45\u6c11\u3002<br \/>\n18\uff1a26 \u6545\u6b64\uff0c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u9019\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u672c\u5730\u4eba\uff0c\u662f\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u90fd\u4e0d\u53ef\u884c\uff0c<br \/>\n18\uff1a27 \uff08\u5728\u4f60\u5011\u4ee5\u5148\u5c45\u4f4f\u90a3\u5730\u7684\u4eba\u884c\u4e86\u9019\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u5730\u5c31\u73b7\u6c61\u4e86\uff0c\uff09<br \/>\n18\uff1a28 \u514d\u5f97\u4f60\u5011\u73b7\u6c61\u90a3\u5730\u7684\u6642\u5019\uff0c\u5730\u5c31\u628a\u4f60\u5011\u5410\u51fa\uff0c\u50cf\u5410\u51fa\u5728\u4f60\u5011\u4ee5\u5148\u7684\u570b\u6c11\u4e00\u6a23\u3002<br \/>\n18\uff1a29 \u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u884c\u4e86\u5176\u4e2d\u53ef\u618e\u7684\u4e00\u4ef6\u4e8b\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n18\uff1a30 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u6211\u6240\u5429\u5490\u7684\uff0c\u514d\u5f97\u4f60\u5011\u96a8\u5f9e\u90a3\u4e9b\u53ef\u618e\u7684\u60e1\u4fd7\uff0c\u5c31\u662f\u5728\u4f60\u5011\u4ee5\u5148\u7684\u4eba\u6240\u5e38\u884c\u7684\uff0c\u4ee5\u81f4\u73b7\u6c61\u4e86\u81ea\u5df1\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 18\uff1a24 \u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u73b7\u6c61\u81ea\u5df1\uff1b\u56e0\u70ba\u6211\u5728\u4f60\u5011\u9762\u524d\u6240\u9010\u51fa\u7684\u5217\u90a6\uff0c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u73b7\u6c61\u4e86\u81ea\u5df1\u3002<br \/>\n18\uff1a\uff1a25 \u9023\u5730\u4e5f\u73b7\u6c61\u4e86\uff0c\u6240\u4ee5\u6211\u8ffd\u8a0e\u90a3\u5730\u7684\u7f6a\u5b7d\uff0c\u90a3\u5730\u4e5f\u5410\u51fa\u5b83\u7684\u5c45\u6c11\u3002<br \/>\n18\uff1a28 \u514d\u5f97\u4f60\u5011\u73b7\u6c61\u90a3\u5730\u7684\u6642\u5019\uff0c\u5730\u5c31\u628a\u4f60\u5011\u5410\u51fa\uff0c\u50cf\u5410\u51fa\u5728\u4f60\u5011\u4ee5\u5148\u7684\u570b\u6c11\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u7f6a\u300d\u9019\u500b\u5b57\u5728\u539f\u6587\u6709\u300c\u77e2\u4e0d\u4e2d\u7684\u3001\u672a\u4e0d\u5230\u795e\u7684\u6a19\u6e96\u7684\u610f\u601d\u300d\u3002\u4ec0\u9ebc\u662f\u795e\u7684\u6a19\u6e96\uff1f\u5c31\u662f\u4e0a\u5e1d\u7576\u521d\u5728\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u6642\u5019\uff0c\u90fd\u662f\u6309\u7167\u795e\u65e8\u610f\u7684\u76ee\u7684\u88ab\u9020\u7684\uff0c\u6240\u9020\u4e4b\u7269\u90fd\u6709\u4e0a\u5e1d\u7684\u8a2d\u8a08\u3001\u76ee\u7684\u8207\u65e8\u610f\uff0c\u9019\u5c31\u50cf\u662f\u4f7f\u7528\u8aaa\u660e\u66f8\u4e00\u6a23\u3002\u800c\u5176\u4e2d\u6700\u91cd\u8981\u7684\u5275\u9020\u5c31\u662f\u4eba\uff0c\u4eba\u88ab\u9020\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u7576\u7136\u6211\u5011\u53ef\u4ee5\u8aaa\u5f97\u5f88\u591a\uff0c\u4f46\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u4eba\u8981\u6d3b\u51fa\u795e\u7684\u69ae\u8000\u51fa\u4f86\uff0c\u56e0\u70ba\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u7167\u7684\u3002\u4f46\u662f\u56e0\u70ba\u4eba\u88ab\u9020\u6709\u81ea\u7531\u610f\u5fd7\uff0c\u6240\u4ee5\u4eba\u5fc5\u9808\u81ea\u5df1\u4f5c\u9078\u64c7\uff0c\u662f\u5426\u9858\u610f\u9075\u884c\u795e\u65e8\u610f\u7684\u300c\u751f\u547d\u4f7f\u7528\u624b\u518a\u300d\uff0c\u6216\u662f\u96e2\u68c4\u795e\u7684\u65e8\u610f\u8f49\u5411\u6309\u7167\u81ea\u5df1\u7684\u610f\u601d\u4efb\u610f\u904e\u751f\u6d3b\uff1f\u5f8c\u8005\u5c31\u662f\u7f6a\uff0c\u6211\u5011\u4e0d\u8981\u807d\u795e\u7684\u8a71\uff0c\u8981\u504f\u884c\u5df1\u8def\uff0c\u7d50\u679c\u8207\u795e\u9694\u7d55\u3002\u751f\u6d3b\u8b8a\u6210\u6df7\u4e82\u8207\u6bc0\u6ec5\uff0c\u56e0\u70ba\u96e2\u4e86\u795e\u7684\u4eba\u5fc3\uff0c\u6c92\u6709\u8056\u6f54\u7684\u826f\u5584\uff0c\u5fc3\u4e2d\u6240\u601d\u76e1\u90fd\u662f\u60e1\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587v19~23\u4e2d\u5217\u51fa\u4e00\u4e32\u5728\u6027\u502b\u7406\u4e0a\u5c6c\u65bc\u72af\u7f6a\u90aa\u6deb\u7684\u547d\u4ee4\uff0c\u5c31\u662f\u4e0a\u5e1d\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u8981\u7167\u8457\u4e16\u4eba\u72af\u7f6a\u7684\u79c1\u617e\u53bb\u884c\uff0c\u53cd\u800c\u8981\u91cd\u65b0\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7684\u65e8\u610f\u4e2d\uff0c\u5b78\u7fd2\u5982\u4f55\u5728\u300c\u6027\u95dc\u4fc2\u300d\u4e0a\u904e\u4e00\u500b\u5408\u795e\u5fc3\u610f\u8056\u6f54\u7684\u751f\u6d3b\u3002\u9019\u7576\u4e2d\u5305\u62ec\uff1a\u4e0d\u8981\u5728\u5973\u4eba\u7684\u7d93\u671f\u4e2d\u6709\u6027\u884c\u70ba\u3001\u4e0d\u53ef\u5916\u9047\u3001\u4e0d\u53ef\u5c07\u5152\u5973\u737b\u4e88\u5076\u50cf\u3001\u4e0d\u53ef\u540c\u6027\u6200\u3001\u4e0d\u53ef\u8207\u7378\u6deb\u5408\u7b49\u3002\u56e0\u70ba\u300c\u4e0a\u5e1d\u6240\u5275\u9020\u7684\u6027\u672c\u662f\u7f8e\u597d\u7684\u79ae\u7269\u300d\uff0c\u4f46\u53ea\u80fd\u653e\u5728\u5408\u6cd5\u5a5a\u59fb\u7684\u7d04\u5b9a\u4e2d\u624d\u6709\u6700\u5927\u7684\u795d\u798f\uff0c\u9019\u5c31\u662f\u795e\u5275\u9020\u7684\u65e8\u610f\u3002\u4e00\u65e6\u96e2\u958b\u4e86\u795e\u7684\u65e8\u610f\uff0c\u6027\u5c31\u8b8a\u6210\u4e86\u626d\u66f2\u7684\u79c1\u617e\uff0c\u6557\u58de\u4eba\u7684\u8089\u9ad4\u8207\u751f\u547d\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u300c\u795e\u8981\u8ffd\u8a0e\u90a3\u5730\u7684\u7f6a\u5b7d\uff0c\u90a3\u5730\u4e5f\u5410\u51fa\u5b83\u7684\u5c45\u6c11\u3002\u300d\uff08v25\uff09<\/p>\n<p>\uff082\uff09v25\u300c\u9023\u5730\u4e5f\u73b7\u6c61\u4e86\uff0c\u6240\u4ee5\u6211\u8ffd\u8a0e\u90a3\u5730\u7684\u7f6a\u5b7d\uff0c\u90a3\u5730\u4e5f\u5410\u51fa\u5b83\u7684\u5c45\u6c11\u3002\u300d\u7576\u4e16\u4eba\u72af\u7f6a\u884c\u60e1\uff0c\u4e5f\u5305\u62ec\u6027\u65b9\u9762\u7684\u72af\u7f6a\uff0c\u5c31\u6703\u73b7\u6c61\u9019\u5730\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4f7f\u5730\u53d7\u5492\u8a5b\u4e00\u6a23\u3002\u9019\u6050\u6015\u662f\u6211\u5011\u6700\u70ba\u5ffd\u7565\u7684\u4e8b\u60c5\u4e4b\u4e00\uff0c\u5f88\u591a\u4eba\u90fd\u4ee5\u70ba\u72af\u7f6a\u662f\u300c\u6211\u500b\u4eba\u7684\u81ea\u7531\u300d\u3001\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\uff1f\u300d\uff0c\u6c92\u6709\u60f3\u5230\u4eba\u72af\u7f6a\u5f9e\u4f86\u90fd\u4e0d\u662f\u300c\u500b\u4eba \u300d\u7684\u4e8b\u60c5\u800c\u5df2\uff0c\u800c\u662f\u8207\u9019\u5730\u6709\u95dc\u3002\u9019\u5730\u4e0d\u50c5\u662f\u5305\u62ec\u795e\u6240\u9020\u7684\u5927\u81ea\u7136\uff0c\u66f4\u5305\u62ec\u4e86\u5730\u4e0a\u7684\u6d3b\u7269\uff0c\u4e5f\u90fd\u56e0\u4eba\u7684\u7f6a\u6d3b\u5728\u5492\u8a5b\u75db\u82e6\u4e4b\u4e2d\uff1a\u300c\u4f46\u53d7\u9020\u4e4b\u7269\u4ecd\u7136\u6307\u671b\u812b\u96e2\u6557\u58de\u7684\u8f44\u5236\uff0c\u5f97\u4eab\u4e0a\u5e1d\u5152\u5973\u81ea\u7531\u7684\u69ae\u8000\u3002\u6211\u5011\u77e5\u9053\uff0c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e00\u540c\u6b4e\u606f\uff0c\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u3002\u300d\uff08\u7f858\uff1a21~22\uff09\u3002\u6240\u4ee5\u4e0a\u5e1d\u5c0d\u65bc\u72af\u7f6a\u73b7\u6c61\u571f\u5730\u7684\u5c45\u6c11\uff0c\u300c\u5fc5\u8981\u8ffd\u8a0e\u90a3\u5730\u7684\u7f6a\u5b7d\uff0c\u90a3\u5730\u4e5f\u5410\u51fa\u5b83\u7684\u5c45\u6c11\u3002\u300d\u9019\u88cf\u7684\u5c45\u6c11\u4e0d\u50c5\u662f\u5305\u62ec\u5916\u90a6\u4eba\uff0c\u4e5f\u5305\u62ec\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff1a\u300c\u514d\u5f97\u4f60\u5011\u73b7\u6c61\u90a3\u5730\u7684\u6642\u5019\uff0c\u5730\u5c31\u628a\u4f60\u5011\u5410\u51fa\uff0c\u50cf\u5410\u51fa\u5728\u4f60\u5011\u4ee5\u5148\u7684\u570b\u6c11\u4e00\u6a23\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u8aa4\u4ee5\u70ba\u795e\u7684\u5152\u5973\u6709\u7279\u6b0a\uff0c\u5c31\u53ef\u4ee5\u6709\u4f5c\u60e1\u7684\u81ea\u7531\uff0c\u9019\u662f\u300c\u81ea\u6b3a\u300d\uff0c\u795e\u7684\u5152\u5973\u72af\u7f6a\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u540c\u6a23\u8981\u88ab\u795e\u7684\u8a71\u8a9e\u5be9\u5224\u3002\u6240\u4ee5\u795e\u7684\u5152\u5973\u6709\u7684\u4e0d\u662f\u300c\u72af\u7f6a\u7684\u81ea\u7531\u300d\uff0c\u800c\u662f\u300c\u4e0d\u65b7\u6094\u6539\u300d\u7684\u7279\u6b0a\uff0c\u4f7f\u6211\u5011\u751f\u547d\u6f38\u6f38\u812b\u96e2\u7f6a\u6027\uff0c\u501a\u9760\u8056\u9748\u958b\u59cb\u6d3b\u51fa\u8036\u7a4c\u8056\u6f54\u7684\u5c6c\u6027\u51fa\u4f86\u3002\u8b80\u8056\u7d93\u5c31\u662f\u5728\u6559\u5c0e\u795e\u7684\u767e\u59d3\u5011\uff0c\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7684\u300c\u4f7f\u7528\u8aaa\u660e\u66f8\u300d&#8211;\u5c31\u662f\u300c\u8056\u7d93\u300d\u88cf\u9762\uff0c\u6062\u5fa9\u6211\u5011\u53d7\u9020\u547d\u5b9a\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u795e\u5c0a\u69ae\u7684\u5f62\u8c61\uff0c\u4e26\u85c9\u4ee5\u69ae\u8000\u5929\u7236\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8ddf\u4e00\u4f4d\u8001\u95c6\u804a\u5929\uff0c\u4ed6\u611f\u6b4e\u73fe\u5728\u666e\u904d\u7684\u5e74\u8f15\u4eba\u5f88\u96e3\u8acb\uff0c\u597d\u4e0d\u5bb9\u6613\u8acb\u5230\u4e86\u53c8\u5f88\u96e3\u53eb\u5f88\u96e3\u7ba1\uff0c\u614b\u5ea6\u76f8\u7576\u88ab\u52d5\uff0c\u800c\u4e14\u52d5\u4e0d\u52d5\u5c31\u8aaa\u8981\u96e2\u8077\uff0c\u4e00\u6574\u500b\u5abd\u5bf6\u5fc3\u614b\u3002\u5abd\u5bf6\u793e\u6703\u513c\u7136\u65e9\u5df2\u6210\u70ba\u4eca\u5929\u53f0\u7063\u6700\u56b4\u91cd\u7684\u5371\u6a5f\u4e4b\u4e00\uff0c\u4eba\u4eba\u9ad8\u8209\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u300d\u3001\u300c\u6211\u53ef\u4ee5\u6c7a\u5b9a\u6211\u662f\u8ab0\uff1f\u300d\u3001\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\uff1f\u300d\u7d50\u679c\u5c31\u662f\u300c\u4eba\u4eba\u6c11\u4e3b\u3001\u4eba\u4eba\u90fd\u662f\u4e3b\u300d\uff0c\u795e\u5c31\u88ab\u4eba\u6392\u9664\u5728\u5916\u4e86\u3002\u5982\u679c\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u5c6c\u65bc\u9019\u4e00\u985e\u7684\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u7684\u5abd\u5bf6\u300d\uff0c\u8981\u6c42\u4e0d\u5f97\uff0c\u4e00\u5b9a\u8981\u8a0e\u597d\u4ed6\u5011\uff0c\u4e0d\u80fd\u4ed8\u4ee3\u50f9\uff0c\u60f3\u8981\u5225\u4eba\u6eff\u8db3\u4ed6\u5011\uff0c\u537b\u5728\u751f\u6d3b\u4e2d\u6211\u884c\u6211\u7d20\uff0c\u9019\u4e00\u5207\u5c31\u662f\u300c\u7f6a\u60e1\u300d\u7684\u6839\u6e90\uff1a\u300c\u8001\u6211\u5f88\u5927\u3001\u795e\u5c31\u4e0d\u898b\u4e86\u300d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u5728\u6027\u89c0\u5ff5\u4e0a\uff0c\u5728\u751f\u6d3b\u4e2d\u7684\u6bcf\u500b\u5c64\u9762\u4e0a\uff0c\u9760\u8056\u9748\u529b\u91cf\u5b78\u7fd2\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\u3001\u300c\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\u300d\u3001\u300c\u6211\u6b7b\u4e3b\u6d3b\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 18\uff1a19~30 18\uff1a19 \u300c\u5973\u4eba\u884c\u7d93\u4e0d\u6f54\u6de8\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u9732\u5979\u7684\u4e0b\u9ad4\uff0c\u8207\u5979\u89aa\u8fd1\u3002 18\uff1a20 \u4e0d\u53ef\u8207\u9130 &#8230; <a title=\"2019 &#8211; 10 &#8211; 04 QT \u5229\u672a\u8a18 18\uff1a19~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a1930\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 04 QT \u5229\u672a\u8a18 18\uff1a19~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7170,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7126","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7126","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7126"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7126\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7170"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}