{"id":14865,"date":"2023-10-15T00:00:55","date_gmt":"2023-10-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14865"},"modified":"2023-10-15T07:47:19","modified_gmt":"2023-10-14T23:47:19","slug":"2023-10-15-qt-%e7%ae%b4%e8%a8%80-9%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-15-qt-%e7%ae%b4%e8%a8%80-9%ef%bc%9a118\/","title":{"rendered":"2023 \u2013 10 \u2013 15 QT \u7bb4\u8a00 9\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 9\uff1a1~18<br \/>\n9\uff1a1 \u667a\u6167\u5efa\u9020\u623f\u5c4b\uff0c\u947f\u6210\u4e03\u6839\u67f1\u5b50\uff0c<br \/>\n9\uff1a2 \u5bb0\u6bba\u7272\u755c\uff0c\u8abf\u548c\u65e8\u9152\uff0c\u8a2d\u64fa\u7b75\u5e2d\uff1b<br \/>\n9\uff1a3 \u6253\u767c\u4f7f\u5973\u51fa\u53bb\uff0c\u81ea\u5df1\u5728\u57ce\u4e2d\u81f3\u9ad8\u8655\u547c\u53eb\uff0c<br \/>\n9\uff1a4 \u8aaa\uff1a\u8ab0\u662f\u611a\u8499\u4eba\uff0c\u53ef\u4ee5\u8f49\u5230\u9019\u88cf\u4f86\uff01\u53c8\u5c0d\u90a3\u7121\u77e5\u7684\u4eba\u8aaa\uff1a<br \/>\n9\uff1a5 \u4f60\u5011\u4f86\uff0c\u5403\u6211\u7684\u9905\uff0c\u559d\u6211\u8abf\u548c\u7684\u9152\u3002<br \/>\n9\uff1a6 \u4f60\u5011\u611a\u8499\u4eba\uff0c\u8981\u6368\u68c4\u611a\u8499\uff0c\u5c31\u5f97\u5b58\u6d3b\uff0c\u4e26\u8981\u8d70\u5149\u660e\u7684\u9053\u3002<br \/>\n9\uff1a7 \u6307\u65a5\u893b\u6162\u4eba\u7684\uff0c\u5fc5\u53d7\u8fb1\u7f75\uff1b\u8cac\u5099\u60e1\u4eba\u7684\uff0c\u5fc5\u88ab\u73b7\u6c61\u3002<br \/>\n9\uff1a8 \u4e0d\u8981\u8cac\u5099\u893b\u6162\u4eba\uff0c\u6050\u6015\u4ed6\u6068\u4f60\uff1b\u8981\u8cac\u5099\u667a\u6167\u4eba\uff0c\u4ed6\u5fc5\u611b\u4f60\u3002<br \/>\n9\uff1a9 \u6559\u5c0e\u667a\u6167\u4eba\uff0c\u4ed6\u5c31\u8d8a\u767c\u6709\u667a\u6167\uff1b\u6307\u793a\u7fa9\u4eba\uff0c\u4ed6\u5c31\u589e\u9577\u5b78\u554f\u3002<br \/>\n9\uff1a10 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u3002<br \/>\n9\uff1a11 \u4f60\u85c9\u8457\u6211\uff0c\u65e5\u5b50\u5fc5\u589e\u591a\uff0c\u5e74\u6b72\u4e5f\u5fc5\u52a0\u6dfb\u3002<br \/>\n9\uff1a12 \u4f60\u82e5\u6709\u667a\u6167\uff0c\u662f\u8207\u81ea\u5df1\u6709\u76ca\uff1b\u4f60\u82e5\u893b\u6162\uff0c\u5c31\u5fc5\u7368\u81ea\u64d4\u7576\u3002<br \/>\n9\uff1a13 \u611a\u6627\u7684\u5a66\u4eba\u55a7\u56b7\uff1b\u5979\u662f\u611a\u8499\uff0c\u4e00\u7121\u6240\u77e5\u3002<br \/>\n9\uff1a14 \u5979\u5750\u5728\u81ea\u5df1\u7684\u5bb6\u9580\u53e3\uff0c\u5750\u5728\u57ce\u4e2d\u9ad8\u8655\u7684\u5ea7\u4f4d\u4e0a\uff0c<br \/>\n9\uff1a15 \u547c\u53eb\u904e\u8def\u7684\uff0c\u5c31\u662f\u76f4\u884c\u5176\u9053\u7684\u4eba\uff0c<br \/>\n9\uff1a16 \u8aaa\uff1a\u8ab0\u662f\u611a\u8499\u4eba\uff0c\u53ef\u4ee5\u8f49\u5230\u9019\u88cf\u4f86\uff01\u53c8\u5c0d\u90a3\u7121\u77e5\u7684\u4eba\u8aaa\uff1a<br \/>\n9\uff1a17 \u5077\u4f86\u7684\u6c34\u662f\u751c\u7684\uff0c\u6697\u5403\u7684\u9905\u662f\u597d\u7684\u3002<br \/>\n9\uff1a18 \u4eba\u537b\u4e0d\u77e5\u6709\u9670\u9b42\u5728\u5979\u90a3\u88cf\uff1b\u5979\u7684\u5ba2\u5728\u9670\u9593\u7684\u6df1\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 9\uff1a6 \u4f60\u5011\u611a\u8499\u4eba\uff0c\u8981\u6368\u68c4\u611a\u8499\uff0c\u5c31\u5f97\u5b58\u6d3b\uff0c\u4e26\u8981\u8d70\u5149\u660e\u7684\u9053\u3002<br \/>\n9\uff1a9 \u6559\u5c0e\u667a\u6167\u4eba\uff0c\u4ed6\u5c31\u8d8a\u767c\u6709\u667a\u6167\uff1b\u6307\u793a\u7fa9\u4eba\uff0c\u4ed6\u5c31\u589e\u9577\u5b78\u554f\u3002<br \/>\n9\uff1a10 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~12\u7bb4\u8a00\u66f8\u4e2d\u7b2c\u4e09\u6b21\u5f62\u5bb9\u667a\u6167\u50cf\u4eba\u4e00\u6a23\u5411\u4eba\u767c\u51fa\u9080\u8acb\uff081\u30018\u30019\u7ae0\uff09\uff0c\u800c\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\u5f62\u5bb9\u7684\u6bd4\u55bb\u662f\u667a\u6167\u9080\u8acb\u4eba\u4f86\u53c3\u52a0\u7b75\u5e2d\u3002\u9019\u88cf\u628a\u63a5\u53d7\u9080\u8acb\u8207\u62d2\u7d55\u7684\u4eba\u4f5c\u4e00\u500b\u5f37\u70c8\u7684\u5c0d\u6bd4 \u2014 \u51e1\u662f\u807d\u898b\u9080\u8acb\u9858\u610f\u53c3\u52a0\u7684\u4eba\uff0c\u5c31\u80fd\u9818\u53d7\u7b75\u5e2d\uff08\u667a\u6167\u7684\u8a71\u8a9e\uff09\u800c\u6210\u70ba\u6709\u667a\u6167\u7684\u4eba\uff1b\u76f8\u53cd\u7684\uff0c\u62d2\u7d55\u9080\u8acb\u7684\u4eba\uff08\u4e0d\u807d\u667a\u6167\u7684\u8a00\u8a9e\uff09\uff0c\u5247\u986f\u51fa\u81ea\u5df1\u4ecd\u7136\u662f\u611a\u8499\u4eba\u8207\u893b\u6162\u4eba\u3002<\/p>\n<p>v1\u300c\u667a\u6167\u5efa\u9020\u623f\u5c4b\uff0c\u947f\u6210\u4e03\u6839\u67f1\u5b50\u3002\u300d\u667a\u6167\u5c07\u623f\u5b50\u5efa\u9020\u5728\u300c\u4e03\u6839\u67f1\u5b50\u300d\u4e0a\u9762\uff0c\u300c\u4e03\u300d\u4ee3\u8868\u5b8c\u5168\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u53ef\u80fd\u662f\u6307\u623f\u5b50\u7684\u300c\u5de8\u5927\uff1a\u53ef\u5bb9\u7d0d\u591a\u4eba\uff1b\u5805\u56fa\u800c\u4e14\u5b8c\u7f8e\u300d\u3002\u5efa\u9020\u623f\u5b50\u7684\u76ee\u7684\uff0c\u5247\u662f\u70ba\u4e86\u8981\u9080\u8acb\u4eba\u4f86\u4eab\u53d7\u667a\u6167\u6240\u9810\u5099\u7684\u7b75\u5e2d\uff0c\u9810\u8868\u4e86\u4f86\u807d\u795e\u7684\u8a71\u8a9e\u3002\u9019\u500b\u6bd4\u55bb\u8036\u7a4c\u4e5f\u66fe\u7d93\u4f7f\u7528\u904e\u985e\u4f3c\u7684\u8aaa\u6cd5\uff0c\u8def\u52a0\u798f\u97f3 14\uff1a 15~24\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u300c\u5929\u570b\u7b75\u5e2d\u7684\u6bd4\u55bb\u300d\uff0c\u5f62\u5bb9\u795e\u9080\u8acb\u4eba\u4f86\u53c3\u8207\u7b75\u5e2d\uff0c\u4f46\u539f\u4f86\u7b54\u61c9\u7684\u4eba\u7adf\u81e8\u6642\u63a8\u537b\u4e0d\u4f86\uff0c\u4e3b\u4eba\u6539\u6210\u9080\u8acb\u300c\u8ca7\u7aae\u7684\u3001\u6b98\u75be\u7684\u3001\u5931\u660e\u7684\u3001\u7638\u817f\u7684\u300d\u4f86\u8d74\u5bb4\u3002\u4e8c\u500b\u6bd4\u55bb\u6709\u7570\u66f2\u540c\u5de5\u4e4b\u5999\uff0c\u4e3b\u4eba\u9080\u8acb\u7684\u611b\u7b75\uff0c\u662f\u9080\u8acb\u8b19\u5351\u7684\u4eba\u2014\u300c\u627f\u8a8d\u81ea\u5df1\u662f\u6709\u7f6a\u3001\u6709\u75c5\u7684\uff0c\u662f\u8ca7\u7aae\u7684\u3001\u6b98\u75be\u7684\u3001\u5931\u660e\u7684\u3001\u7638\u817f\u7684\uff0c\u539f\u662f\u611a\u8499\u8207\u893b\u6162\u7684\u4eba\uff08v6~7\uff09\u300d\u3002\u56e0\u70ba\u4e3b\u4f86\u672c\u4e0d\u662f\u53ec\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\u7684\u4eba\uff1a\u300c\u5065\u5eb7\u7684\u4eba\u7528\u4e0d\u7740\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u7740\u3002\u6211\u4e0d\u662f\u4f86\u53ec\u7fa9\u4eba\uff0c\u800c\u662f\u53ec\u7f6a\u4eba\u3002\u300d\uff08\u53ef2\uff1a17\uff09\u3001\u300c\u4f46\u7942\u8cdc\u66f4\u591a\u7684\u6069\u5178\uff0c\u6240\u4ee5\u7d93\u4e0a\u8aaa\uff1a\u795e\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\uff08\u96c54\uff1a6\uff09<\/p>\n<p>\uff082\uff09\u667a\u6167\u4eba\u4e0d\u662f\u672c\u4f86\u5929\u751f\u5c31\u6709\u667a\u6167\uff0c\u800c\u662f\u8b19\u5351\u627f\u8a8d\u2014\u81ea\u5df1\u5728\u795e\u9762\u524d\u7684\u7121\u77e5\u3001\u6709\u7f6a\u3001\u6709\u75c5\uff0c\u662f\u8ca7\u7aae\u7684\u3001\u6b98\u75be\u7684\u3001\u5931\u660e\u7684\u3001\u7638\u817f\u7684\uff0c\u539f\u662f\u611a\u8499\u8207\u893b\u6162\u7684\u4eba\u3002\u9019\u6a23\u7684\u4eba\uff0c\u82e5\u662f\u80af\u8b19\u5351\u4f86\u8d74\u667a\u6167\u7684\u5bb4\u5e2d\uff0c\u8046\u807d\u4e3b\u4eba\u7684\u8a71\u8a9e\uff0c\u9806\u670d\u4e3b\u4eba\u7684\u9080\u8acb\uff0c\u90a3\u5c31\u6703\u9818\u53d7\u4e86\u300c\u795e\u7684\u771f\u667a\u6167\u300d\uff0c\u5426\u5247\u5c31\u986f\u51fa\u81ea\u5df1\u662f\u540d\u526f\u5176\u5be6\u7684\u300c\u611a\u8499\u4eba\u8207\u893b\u6162\u4eba\u300d\u3002v10\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u3002\u300d\u656c\u754f\u795e\uff0c\u5c31\u662f\u51e1\u662f\u8b19\u5351\u653e\u4e0b\u81ea\u5df1\u7684\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u80af\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u9019\u662f\u300c\u4e00\u5207\u667a\u6167\u7684\u8d77\u982d\u300d\u3002\u4e0d\u80af\u653e\u4e0b\u81ea\u6211\uff0c\u4e0d\u80af\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u8207\u667a\u6167\u9023\u908a\u90fd\u6cbe\u4e0d\u4e0a\u3002\u9818\u53d7\u667a\u6167\u7684\u4eba\u614b\u5ea6\u8207\u795d\u798f\uff1a<br \/>\n\u4e00\u3001\u559c\u611b\u63a5\u53d7\u795e\u7684\u8cac\u5099\uff08v8\uff09<br \/>\n\u4e8c\u3001\u8d8a\u767c\u6709\u667a\u6167\uff1b\u589e\u9577\u5b78\u554f\uff08v9\uff09<br \/>\n\u4e09\u3001\u9818\u53d7\u667a\u6167\u8207\u8070\u660e\uff08v10\uff09<br \/>\n\u56db\u3001\u65e5\u5b50\u5fc5\u589e\u591a\uff0c\u5e74\u6b72\u4e5f\u5fc5\u52a0\u6dfb\uff08v11\uff09<br \/>\n\u4e94\u3001\u662f\u8207\u81ea\u5df1\u6709\u76ca\uff08v12\uff09<\/p>\n<p>v13~18\u8207\u524d\u6bb5\u53c8\u4f5c\u4e86\u4e00\u500b\u5c0d\u6bd4\uff0c\u4e0d\u4f46\u667a\u6167\u6703\u9080\u8acb\u4eba\u4f86\u9818\u53d7\u7b75\u5e2d\uff08\u795e\u7684\u8a71\u8a9e\uff09\uff0c\u611a\u6627\u611a\u8499\u7684\u5a66\u4eba\uff0c\u4e00\u5982\u524d\u7ae0\u63d0\u5230\u7684\u300c\u6deb\u5a66\u300d\u4e00\u6a23\uff0c\u4e5f\u559c\u6b61\u5230\u8655\u62c9\u4eba\u8d74\u5979\u5011\u7684\u5bb4\u5e2d\u3002\u5979\u5011\u6eff\u53e3\u751c\u8a00\u871c\u8a9e\u2014\u300c\u5077\u4f86\u7684\u6c34\u662f\u751c\u7684\uff0c\u6697\u5403\u7684\u9905\u662f\u597d\u7684\u3002\u300d\uff08v17\uff09\u3001\u300c\u6deb\u5a66\u7528\u8a31\u591a\u5de7\u8a00\u8a98\u4ed6\u96a8\u5f9e\uff0c\u7528\u8ac2\u5a9a\u7684\u5634\u903c\u4ed6\u540c\u884c\u3002\u300d\uff087\uff1a21\uff09\uff0c\u4f7f\u807d\u5f9e\u5979\u5011\u8a71\u8a9e\u7684\u4eba\u540c\u6a23\u8b8a\u6210\u4e86 \u300c\u7121\u77e5\u3001\u611a\u8499\u8207\u893b\u6162\u4eba\u300d\uff0c\u81f3\u7d42\u9677\u5bb3\u4eba\u9032\u5165\u7db2\u7f85\u8207\u6ec5\u4ea1\u2014\u300c\u4eba\u537b\u4e0d\u77e5\u6709\u9670\u9b42\u5728\u5979\u90a3\u88cf\uff1b\u5979\u7684\u5ba2\u5728\u9670\u9593\u7684\u6df1\u8655\u3002\u300d\uff08v18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9818\u53d7\u667a\u6167\u7684\u8a71\u8a9e\u80fd\u5f97\u667a\u6167\u3001\u5f97\u751f\u547d\u3001\u5f97\u795d\u798f\uff0c\u9019\u90fd\u662f\u4e16\u4eba\u6c72\u6c72\u71df\u71df\u4e0d\u65b7\u5728\u8ffd\u6c42\u7684\uff1a\u300c\u667a\u6167\u3001\u751f\u547d\u8207\u795d\u798f\u300d\u3002\u7121\u5948\u4e16\u4eba\u537b\u4e0d\u80af\u5230\u795e\u9762\u524d\u4f86\u5f97\u9019\u4e00\u5207\uff0c\u537b\u559c\u6b61\u807d\u6deb\u5a66\u3001\u611a\u8499\u5a66\u4eba\uff08\u8ffd\u6c42\u4e16\u4fd7\uff09\u7684\u82b1\u8a00\u5de7\u8a9e\uff0c\u537b\u628a\u4eba\u5e36\u5f80\u9060\u96e2\u795e\u9053\u8def\u7684\u9670\u9593\u5371\u96aa\u4e4b\u5730\u3002\u53ef\u898b\u5f97\u9818\u53d7\u667a\u6167\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u656c\u754f\u795e\uff0c\u5c31\u662f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff1b\u7136\u5f8c\u9078\u64c7\u300c\u8d74\u795e\u7684\u7b75\u5e2d\uff0c\u807d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u62d2\u7d55\u4e16\u4fd7\u7684\u9053\u8def\u8207\u300c\u7cd6\u8863\u6bd2\u85e5\u300d\u3002\u53ef\u60dc\u4eca\u5929\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u5929\u5929\u4e5f\u90fd\u5728\u8ffd\u6c42\u795d\u798f\u8207\u6069\u5178\uff0c\u537b\u90fd\u4e0d\u80af\u4ed8\u4ee3\u50f9\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u4e0b\u5de5\u592b\u8ffd\u6c42\uff0c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\u537b\u4e0d\u80af\u7528\u795e\u7684\u8a71\u8a9e\u6575\u64cb\uff0c\u53c8\u4f55\u8ac7\u795d\u798f\u8207\u6069\u5178\uff1f\u7bb4\u8a00\u66f8\u4e2d\u7684\u63d0\u9192\u8207\u8b66\u544a\uff0c\u5e0c\u671b\u80fd\u559a\u9192\u6211\u5011\u7684\u9748\u9b42\uff0c\u5929\u5929\u4f86\u8d74\u795e\u8a71\u8a9e\u7684\u611b\u7b75\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 9\uff1a1~18 9\uff1a1 \u667a\u6167\u5efa\u9020\u623f\u5c4b\uff0c\u947f\u6210\u4e03\u6839\u67f1\u5b50\uff0c 9\uff1a2 \u5bb0\u6bba\u7272\u755c\uff0c\u8abf\u548c\u65e8\u9152\uff0c\u8a2d\u64fa\u7b75\u5e2d\uff1b 9\uff1a3 \u6253\u767c &#8230; <a title=\"2023 \u2013 10 \u2013 15 QT \u7bb4\u8a00 9\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-15-qt-%e7%ae%b4%e8%a8%80-9%ef%bc%9a118\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 15 QT \u7bb4\u8a00 9\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14868,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14865","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14865","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14865"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14868"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}