{"id":10457,"date":"2021-12-13T12:55:45","date_gmt":"2021-12-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10457"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a1433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a1433\/","title":{"rendered":"2021 &#8211; 12 &#8211; 13 QT \u7d04\u4f2f\u8a18 33\uff1a14~33"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 33\uff1a14~33<br \/>\n33\uff1a14 \u3000\u795e\u8aaa\u4e00\u6b21\u3001\u5169\u6b21\uff0c\u4e16\u4eba\u537b\u4e0d\u7406\u6703\u3002<br \/>\n33\uff1a15 \u4eba\u8eba\u5728\u5e8a\u4e0a\u6c89\u7761\u7684\u6642\u5019\uff0c\u3000\u795e\u5c31\u7528\u5922\u548c\u591c\u9593\u7684\u7570\u8c61\uff0c<br \/>\n33\uff1a16 \u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\uff0c\u5c07\u7576\u53d7\u7684\u6559\u8a13\u5370\u5728\u4ed6\u5011\u5fc3\u4e0a\uff0c<br \/>\n33\uff1a17 \u597d\u53eb\u4eba\u4e0d\u5f9e\u81ea\u5df1\u7684\u8b00\u7b97\uff0c\u4e0d\u884c\u9a55\u50b2\u7684\u4e8b\uff08\u539f\u6587\u662f\u5c07\u9a55\u50b2\u5411\u4eba\u96b1\u85cf\uff09\uff0c<br \/>\n33\uff1a18 \u6514\u963b\u4eba\u4e0d\u9677\u65bc\u5751\u88cf\uff0c\u4e0d\u6b7b\u5728\u5200\u4e0b\u3002<br \/>\n33\uff1a19 \u4eba\u5728\u5e8a\u4e0a\u88ab\u61f2\u6cbb\uff0c\u9aa8\u982d\u4e2d\u4e0d\u4f4f\u5730\u75bc\u75db\uff0c<br \/>\n33\uff1a20 \u4ee5\u81f4\u4ed6\u7684\u53e3\u53ad\u68c4\u98df\u7269\uff0c\u5fc3\u53ad\u60e1\u7f8e\u5473\u3002<br \/>\n33\uff1a21 \u4ed6\u7684\u8089\u6d88\u7626\uff0c\u4e0d\u5f97\u518d\u898b\uff1b\u5148\u524d\u4e0d\u898b\u7684\u9aa8\u982d\u90fd\u51f8\u51fa\u4f86\u3002<br \/>\n33\uff1a22 \u4ed6\u7684\u9748\u9b42\u81e8\u8fd1\u6df1\u5751\uff1b\u4ed6\u7684\u751f\u547d\u8fd1\u65bc\u6ec5\u547d\u7684\u3002<br \/>\n33\uff1a23 \u4e00\u5343\u5929\u4f7f\u4e2d\uff0c\u82e5\u6709\u4e00\u500b\u4f5c\u50b3\u8a71\u7684\u8207\u3000\u795e\u540c\u5728\uff0c\u6307\u793a\u4eba\u6240\u7576\u884c\u7684\u4e8b\uff0c<br \/>\n33\uff1a24 \u3000\u795e\u5c31\u7d66\u4ed6\u958b\u6069\uff0c\u8aaa\uff1a\u6551\u8d16\u4ed6\u514d\u5f97\u4e0b\u5751\uff1b\u6211\u5df2\u7d93\u5f97\u4e86\u8d16\u50f9\u3002<br \/>\n33\uff1a25 \u4ed6\u7684\u8089\u8981\u6bd4\u5b69\u7ae5\u7684\u8089\u66f4\u5ae9\uff1b\u4ed6\u5c31\u8fd4\u8001\u9084\u7ae5\u3002<br \/>\n33\uff1a26 \u4ed6\u79b1\u544a\u3000\u795e\uff0c\u3000\u795e\u5c31\u559c\u6085\u4ed6\uff0c\u4f7f\u4ed6\u6b61\u547c\u671d\u898b\u3000\u795e\u7684\u9762\uff1b\u3000\u795e\u53c8\u770b\u4ed6\u70ba\u7fa9\u3002<br \/>\n33\uff1a27 \u4ed6\u5728\u4eba\u524d\u6b4c\u5531\u8aaa\uff1a\u6211\u72af\u4e86\u7f6a\uff0c\u985b\u5012\u662f\u975e\uff0c\u9019\u7adf\u8207\u6211\u7121\u76ca\u3002<br \/>\n33\uff1a28 \u3000\u795e\u6551\u8d16\u6211\u7684\u9748\u9b42\u514d\u5165\u6df1\u5751\uff1b\u6211\u7684\u751f\u547d\u4e5f\u5fc5\u898b\u5149\u3002<br \/>\n33\uff1a29 \u3000\u795e\u5169\u6b21\u3001\u4e09\u6b21\u5411\u4eba\u884c\u9019\u4e00\u5207\u7684\u4e8b\uff0c<br \/>\n33\uff1a30 \u70ba\u8981\u5f9e\u6df1\u5751\u6551\u56de\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4ed6\u88ab\u5149\u7167\u8000\uff0c\u8207\u6d3b\u4eba\u4e00\u6a23\u3002<br \/>\n33\uff1a31 \u7d04\u4f2f\u554a\uff0c\u4f60\u7576\u5074\u8033\u807d\u6211\u7684\u8a71\uff0c\u4e0d\u8981\u4f5c\u8072\uff0c\u7b49\u6211\u8b1b\u8aaa\u3002<br \/>\n33\uff1a32 \u4f60\u82e5\u6709\u8a71\u8aaa\uff0c\u5c31\u53ef\u4ee5\u56de\u7b54\u6211\uff1b\u4f60\u53ea\u7ba1\u8aaa\uff0c\u56e0\u6211\u9858\u4ee5\u4f60\u70ba\u662f\u3002<br \/>\n33\uff1a33 \u82e5\u4e0d\u7136\uff0c\u4f60\u5c31\u807d\u6211\u8aaa\uff1b\u4f60\u4e0d\u8981\u4f5c\u8072\uff0c\u6211\u4fbf\u5c07\u667a\u6167\u6559\u8a13\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 33\uff1a17 \u597d\u53eb\u4eba\u4e0d\u5f9e\u81ea\u5df1\u7684\u8b00\u7b97\uff0c\u4e0d\u884c\u9a55\u50b2\u7684\u4e8b\uff08\u539f\u6587\u662f\u5c07\u9a55\u50b2\u5411\u4eba\u96b1\u85cf\uff09\u3002<br \/>\n33\uff1a30 \u70ba\u8981\u5f9e\u6df1\u5751\u6551\u56de\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4ed6\u88ab\u5149\u7167\u8000\uff0c\u8207\u6d3b\u4eba\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u4ee5\u5229\u6236\u7e7c\u7e8c\u89e3\u7b54\u7d04\u4f2f\u6240\u554f\u7b2c\u4e00\u500b\u91cd\u5927\u7684\u554f\u984c\uff1a\u300c\u6211\u662f\u7121\u8f9c\u7684\uff0c\u4e0a\u5e1d\u70ba\u4f55\u4ee5\u6211\u70ba\u4ec7\u6575\uff1f\u70ba\u4f55\u4e0d\u56de\u7b54\u6211\u554f\u984c\uff1f\u300d\u800c\u4e14\u5f9e\u7d04\u4f2f\u7684\u8ac7\u8a71\u4e2d\uff0c\u4ed6\u4f3c\u4e4e\u5728\u62b1\u6028\u4e0a\u5e1d\u5c31\u662f\u300c\u6545\u610f\u300d\u6839\u672c\u4e0d\u60f3\u56de\u7b54\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u4ee5\u5229\u6236\u5f37\u8abf\u795e\u5b8c\u5168\u7684\u300c\u4e3b\u6b0a\u300d\uff0c\u5c31\u662f\u795e\u53ef\u4ee5\u9078\u64c7\u56de\u7b54\uff0c\u6216\u4e0d\u56de\u7b54\uff0c\u4eba\u6c92\u6709\u8fa6\u6cd5\u8981\u6c42\u6216\u52c9\u5f37\u4e0a\u5e1d\u4e00\u5b9a\u8981\u56de\u7b54\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4ee5\u5229\u6236\u5247\u662f\u8a8d\u70ba\uff0c\u795e\u4e26\u975e\u4e0d\u9858\u5c0d\u4eba\u8aaa\u8a71\uff0c\u53cd\u800c\u662f\u795e\u7d93\u5e38\u900f\u904e\u4e0d\u540c\u7684\u65b9\u5f0f\u5c0d\u4eba\u8aaa\u8a71\uff1b\u91cd\u9ede\u4e0d\u662f\u795e\u4e0d\u8aaa\u8a71\uff0c\u800c\u662f\u4eba\u81ea\u5df1\u7684\u554f\u984c\uff0c\u6514\u963b\u6211\u5011\u807d\u5230\u795e\u7684\u8072\u97f3\u3002<\/p>\n<p>v14 \u300c\u795e\u8aaa\u4e00\u6b21\u3001\u5169\u6b21\uff0c\u4e16\u4eba\u537b\u4e0d\u7406\u6703\u3002\u300d\uff0c\u610f\u601d\u5c31\u662f\u300c\u795e\u4e09\u756a\u5169\u6b21\u5730\u8aaa\u8a71\u300d\uff0c\u4f46\u6211\u5011\u537b\u4e0d\u7406\u6703\u3002\u6240\u4ee5\u4e0d\u662f\u795e\u4e0d\u8b1b\u8a71\uff0c\u800c\u662f\u4eba\u6703\u7d93\u5e38\u932f\u904e\u795e\u7684\u8072\u97f3\uff0c\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u601d\u60f3\uff0c\u4eba\u7e3d\u662f\u7d93\u5e38\u56e0\u70ba\u81ea\u5df1\u7684\u7f6a\u3001\u79c1\u617e\u6514\u963b\u4e86\u795e\u7684\u8072\u97f3\uff0c\u6216\u662f\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u800c\u4e0d\u662f\u795e\u60f3\u8aaa\u7684\u2026\u3002\u4ee5\u5229\u6236\u63d0\u5230\u795e\u8aaa\u8a71\u7684\u65b9\u5f0f\uff1a<br \/>\n\u4e00\u3001\u7570\u5922\u548c\u7570\u8c61\uff08v15~18\uff09<br \/>\n\u4e8c\u3001\u75be\u75c5\u548c\u82e6\u96e3\uff08v19~22\uff09<br \/>\n\u4e09\u3001\u5929\u4f7f\u8207\u555f\u793a\uff08v23~24\uff09<\/p>\n<p>v15~22\u4ee5\u5229\u6236\u8a8d\u70ba\uff0c\u795e\u900f\u904e\u300c\u7570\u5922\u548c\u7570\u8c61\u300d\uff0c\u6216\u662f\u900f\u904e\u300c\u75be\u75c5\u8207\u82e6\u96e3\u300d\u5c0d\u4eba\u8aaa\u8a71\u3002\u795e\u8aaa\u8a71\u7684\u76ee\u7684\uff0c\u662f\u8981\u300c\u53eb\u4eba\u4e0d\u8981\u96a8\u5f9e\u79c1\u6b32\u7684\u8b00\u7b97\uff0c\u907f\u514d\u9a55\u50b2\u884c\u4e8b\uff0c\u6514\u963b\u4eba\u4e0d\u9677\u65bc\u5751\u88cf\uff0c\u4e0d\u6b7b\u5728\u5200\u4e0b\u3002\u300d\uff08v17~18\uff09\u300c\u7570\u5922\u548c\u7570\u8c61\u300d\uff0c\u6216\u8a31\u53ef\u4ee5\u7576\u4f5c\u662f\u300c\u4e8b\u5148\u7684\u63d0\u9192\u8207\u8b66\u544a\u300d\uff1a\u300c\u53eb\u4eba\u4e0d\u8981\u2026\u3001\u6514\u963b\u4eba\u4e0d\u9677\u5165\u2026\u300d\uff1b\u800c\u300c\u75be\u75c5\u548c\u82e6\u96e3\u300d\uff0c\u540c\u6a23\u4e5f\u5728\u5f70\u986f\u795e\u7684\u6148\u611b\uff1b\u662f\u611b\u7684\u7ba1\u6559\uff0c\u70ba\u8981\u71ac\u7149\u7fa9\u4eba\u3001\u4f7f\u4eba\u9192\u609f\uff0c\u9810\u9632\u7fa9\u4eba\u6ed1\u5165\u6df1\u5751\u548c\u9677\u9631\uff0c\u6216\u662f\u8d81\u65e9\u6094\u6539\uff0c\u514d\u5f97\u6b7b\u4ea1\u3002\u9019\u88cf\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u6211\u5011\u4e00\u822c\u4eba\u6703\u628a\u300c\u75be\u75c5\u82e6\u96e3\u300d\u8996\u4f5c\u7cdf\u7cd5\u7684\u58de\u4e8b\uff0c\u5c31\u50cf\u7d04\u4f2f\u4e09\u53cb\u4e00\u6a23\uff0c\u5c31\u8a8d\u70ba\u9019\u662f\u795e\u5fff\u6012\u7684\u61f2\u7f70\u8207\u5492\u8a5b\uff0c\u4f46\u4ee5\u5229\u6236\u537b\u5c07\u75be\u75c5\u82e6\u96e3\u8996\u70ba\u795e\u611b\u7684\u63d0\u9192\u8207\u7ba1\u6559\uff0c\u662f\u300c\u4fdd\u8b77\u3001\u611b\u8207\u62ef\u6551\u300d\uff0c\u907f\u514d\u4eba\u72af\u4e0b\u66f4\u5927\u7684\u7f6a\u60e1\uff0c\u53ef\u4ee5\u53ca\u65e9\u9192\u609f\u56de\u982d\u91cd\u65b0\u61f7\u62b1\u795e\u7684\u6148\u611b\u3002\u6b63\u5982C. S. Lewis\uff08\u9b6f\u76ca\u5e2b\uff09\u66fe\u8aaa\uff1a\u300c\u795e\u5728\u6211\u5011\u7684\u5feb\u6a02\u4e2d\u5c0d\u6211\u5011\u8033\u8a9e\uff0c\u5728\u6211\u5011\u7684\u826f\u5fc3\u4e0a\u5411\u6211\u5011\u8aaa\u8a71\uff0c\u4f46\u537b\u5728\u6211\u5011\u7684\u75db\u82e6\u4e2d\u5411\u6211\u5011\u547c\u558a\u3002\u300d<\/p>\n<p>\uff082\uff09v23\u300c\u4e00\u5343\u5929\u4f7f\u4e2d\uff0c\u82e5\u6709\u4e00\u500b\u4f5c\u50b3\u8a71\u7684\u8207\u795e\u540c\u5728\uff0c\u6307\u793a\u4eba\u6240\u7576\u884c\u7684\u4e8b\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u4e00\u5343\u5929\u4f7f\u4e2d\uff0c\u82e5\u6709\u4e00\u500b\u4f5c\u50b3\u8a71\u7684\u81e8\u5230\u4ed6\uff0c\u6307\u793a\u4eba\u6240\u7576\u884c\u7684\u4e8b\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0cESV\u8b6f\u672c\uff09\u3002\u610f\u601d\u53ef\u80fd\u662f\uff1a\u795e\u5df2\u7d93\u5dee\u6d3e\u4e86\u8a31\u591a\u4f7f\u8005\u5411\u4eba\u8aaa\u8a71\uff0c\u4eba\u53ea\u8981\u807d\u5f9e\u5176\u4e2d\u4e00\u4f4d\uff0c\u5c31\u53ef\u4ee5\u5f97\u6551\u3002v24~28\u300a\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500 \u4ee5\u9806\u670d\u4f86\u56de\u61c9\u795e\u7684\u4eba\uff0c\u6703\u518d\u6b21\u5f97\u5230\u5065\u5eb7\u8207\u559c\u6a02\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u4eba\u5f97\u8457\u795e\u7684\u62ef\u6551\uff0c\u4fbf\u6062\u5fa9\u5065\u5eb7\u548c\u559c\u6a02\u3002<\/p>\n<p>v29~30 \u300c\u795e\u5169\u6b21\u3001\u4e09\u6b21\u5411\u4eba\u884c\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u70ba\u8981\u5f9e\u6df1\u5751\u6551\u56de\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4ed6\u88ab\u5149\u7167\u8000\uff0c\u8207\u6d3b\u4eba\u4e00\u6a23\u3002\u300d\u4e8c\u6b21\u3001\u4e09\u6b21\uff0c\u5373\u591a\u6b21\uff0c\u63a5\u4e8c\u9023\u4e09\uff0c\u8207v14\u300c\u795e\u8aaa\u4e00\u6b21\u3001\u5169\u6b21\u300d\u524d\u5f8c\u547c\u61c9\u3002\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500\u4ee5\u5229\u6236\u5ba3\u7a31\u795e\u7d93\u5e38\u964d\u4e0b\u82e6\u96e3\uff0c\u662f\u70ba\u4e86\u80fd\u5be6\u65bd\u5149\u69ae\u7684\u62ef\u6551\uff0c\u4ed6\u8a8d\u70ba\u7d04\u4f2f\u7684\u75db\u82e6\u662f\u4e00\u7a2e\u9020\u5c31\uff0c\u80fd\u7d66\u7d04\u4f2f\u5e36\u4f86\u597d\u8655\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u795e\u4e0d\u65b7\u7684\u5728\u884c\u9019\u4e9b\u4e8b\uff1b\u4e0d\u65b7\u7684\u5e6b\u52a9\u4eba\uff0c\u8b93\u4eba\u80fd\u5920\u6094\u6539\u3001\u8b93\u4ed6\u88ab\u5149\u7167\u3002\u7d04\u4f2f\uff0c\u73fe\u5728\u6211\u5c31\u662f\u90a3\u4e00\u5343\u500b\u5929\u4f7f\u88e1\u7684\u4e00\u500b\uff0c\u4f86\u505a\u50b3\u8a71\u7684\u3002\u4e8b\u5be6\u4e0a\uff0c\u4e00\u5343\u500b\u5929\u4f7f\u82e5\u6709\u4e00\u500b\u505a\u50b3\u8a71\u7684\uff0c\u61c9\u8a72\u662f\u4e00\u5343\u500b\u5929\u4f7f\u88e1\uff0c\u500b\u500b\u90fd\u53ef\u4ee5\u50b3\u8a71\u3001\u4e5f\u90fd\u50b3\u8a71\u4e86\uff1b\u4e5f\u5c31\u662f\u4eba\u7684\u6a5f\u6703\u5be6\u5728\u592a\u591a\u4e86\u3002\u300d<\/p>\n<p>v30\u300c\u4f7f\u4ed6\u88ab\u5149\u7167\u8000\uff0c\u8207\u6d3b\u4eba\u4e00\u6a23\u300d\uff0c\u66f4\u53ef\u8b6f\u70ba\u300c\u4f7f\u4ed6\u88ab\u751f\u547d\u4e4b\u5149\u7167\u8000\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u7d04\u4f2f\u5728\u7533\u8ff0\u4e2d\u8ffd\u61b6\u300c\u90a3\u6642\u7942\u7684\u71c8\u7167\u5728\u6211\u982d\u4e0a\uff1b\u6211\u501f\u7942\u7684\u5149\u884c\u904e\u9ed1\u6697\u300d\uff0829\uff1a3\uff09\uff0c\u4f46\u4ee5\u5229\u6236\u537b\u6307\u51fa\uff0c\u795e\u7684\u4e00\u5207\u4f5c\u70ba\uff0c\u4e0d\u662f\u8b93\u4eba\u5e73\u5e73\u5b89\u5b89\u5730\u5728\u5730\u4e0a\u8d70\u4e00\u906d\uff0c\u4e5f\u4e0d\u6eff\u8db3\u65bc\u8b93\u4eba\u5728\u5730\u4e0a\u6025\u516c\u597d\u7fa9\uff0c\u800c\u662f\u300c\u70ba\u8981\u5f9e\u6df1\u5751\u6551\u56de\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4ed6\u88ab\u751f\u547d\u4e4b\u5149\u7167\u8000\u300d\uff08v30\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500\u300c \u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u5f37\u8abf\u82e6\u96e3\u662f\u795e\u516c\u7fa9\u5c0d\u7f6a\u60e1\u7684\u61f2\u7f70\uff0c\u4ee5\u5229\u6236\u537b\u5f37\u8abf\u82e6\u96e3\u662f\u51fa\u65bc\u795e\u611b\u7684\u6551\u8d16\u8207\u611b\u7684\u7ba1\u6559\u3002\u300d\u53e6\u5916\u6709\u5b78\u8005\u4e5f\u8a8d\u70ba\u300c\u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u8a8d\u70ba\uff0c\u7d04\u4f2f\u7684\u60a3\u96e3\u662f\u56e0\u4ed6\u72af\u7f6a\uff0c\u4ee5\u5229\u6236\u8aaa\uff0c\u7d04\u4f2f\u5728\u82e6\u96e3\u4e2d\u81ea\u4ee5\u70ba\u7fa9\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500\u300c\u5225\u4eba\u628a\u7d04\u4f2f\u770b\u70ba\u60e1\u4eba\u4e4b\u4e00\uff0c\u4ee5\u5229\u6236\u63cf\u7e6a\u70ba\u8d70\u8ff7\u4e86\u8def\u7684\u611b\u5b50\u3002\u7576\u795e\u7684\u5152\u5973\u72af\u7f6a\u6642\uff0c\u63a5\u8e35\u800c\u4f86\u7684\u7ba1\u6559\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u8b93\u57fa\u7763\u5f92\u6094\u6539\u6b78\u6b63\u3002\u795e\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u90fd\u662f\u56e0\u70ba\u7942\u611b\u4ed6\u5011\u3002\u300d<\/p>\n<p>\u9019\u8b93\u6211\u5b78\u7fd2\u5230\u6709\u6642\u5019\u773c\u5149\u4e0d\u540c\u3001\u770b\u6cd5\u4e0d\u540c\uff0c\u6211\u5011\u7684\u795e\u5b78\u89c0\u3001\u4e16\u754c\u89c0\uff0c\u6240\u8aaa\u51fa\u4f86\u7684\u8a71\uff0c\u5c0d\u4eba\u7684\u614b\u5ea6\u4e5f\u5c31\u5b8c\u5168\u4e0d\u540c\u3002\u4e16\u4e0a\u5927\u591a\u6578\u7684\u4eba\u90fd\u6d3b\u5728\u7c21\u55ae\u7684\u300c\u5584\u60e1\u4e4b\u5206\u300d\u88cf\u9762\uff0c\u5c31\u50cf\u7d04\u4f2f\u4e09\u53cb\u4e00\u6a23\uff1b\u4f46\u662f\u4ee5\u5229\u6236\u9ad8\u8209\u795e\u7684\u4e3b\u6b0a\uff0c\u4e5f\u5f37\u8abf\u795e\u4e00\u5207\u6240\u70ba\u90fd\u662f\u51fa\u65bc\u300c\u611b\u300d\uff0c\u5373\u4f7f\u662f\u82e6\u96e3\u8207\u75c5\u75db\uff0c\u4e5f\u662f\u795e\u8aaa\u8a71\u7684\u65b9\u5f0f\u3002\u4ee5\u5229\u6236\u4e0d\u50cf\u4e09\u53cb\u5c0d\u7d04\u4f2f\u4f5c\u300c\u4eba\u8eab\u653b\u64ca\u300d\uff0c\u53cd\u800c\u662f\u64ab\u5e73\u7d04\u4f2f\u5fc3\u4e2d\u7684\u63a7\u544a\u3001\u9632\u885b\uff0c\u53eb\u7d04\u4f2f\u300c\u4e0d\u518d\u81ea\u7fa9\u300d\uff0c\u5728\u5e73\u975c\u4e2d\u76f8\u4fe1\u795e\u7684\u6551\u8d16\uff0c\u9019\u4e5f\u6b63\u662f\u6211\u81ea\u5df1\uff0c\u6216\u662f\u6211\u5011\u5728\u670d\u4e8b\u5225\u4eba\u7684\u6642\u5019\uff0c\u975e\u5e38\u9700\u8981\u5b78\u7fd2\u7684\u667a\u6167\u8207\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 33\uff1a14~33 33\uff1a14 \u3000\u795e\u8aaa\u4e00\u6b21\u3001\u5169\u6b21\uff0c\u4e16\u4eba\u537b\u4e0d\u7406\u6703\u3002 33\uff1a15 \u4eba\u8eba\u5728\u5e8a\u4e0a\u6c89\u7761\u7684\u6642\u5019\uff0c\u3000\u795e &#8230; <a title=\"2021 &#8211; 12 &#8211; 13 QT \u7d04\u4f2f\u8a18 33\uff1a14~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a1433\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 13 QT \u7d04\u4f2f\u8a18 33\uff1a14~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10457","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10457","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10457"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10457\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10527"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}