{"id":6455,"date":"2019-05-19T12:55:45","date_gmt":"2019-05-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6455"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 05 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 4\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 4\uff1a1~10<br \/>\n4\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u82e5\u56de\u4f86\u6b78\u5411\u6211\uff0c\u82e5\u5f9e\u6211\u773c\u524d\u9664\u6389\u4f60\u53ef\u618e\u7684\u5076\u50cf\uff0c\u4f60\u5c31\u4e0d\u88ab\u9077\u79fb\u3002<br \/>\n4\uff1a2 \u4f60\u5fc5\u6191\u8aa0\u5be6\u3001\u516c\u5e73\u3001\u516c\u7fa9\uff0c\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff1b\u5217\u570b\u5fc5\u56e0\u8036\u548c\u83ef\u7a31\u81ea\u5df1\u70ba\u6709\u798f\uff0c\u4e5f\u5fc5\u56e0\u4ed6\u8a87\u8000\u3002<br \/>\n4\uff1a3 \u8036\u548c\u83ef\u5c0d\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u4eba\u5982\u6b64\u8aaa\uff1a\u8981\u958b\u58be\u4f60\u5011\u7684\u8352\u5730\uff0c\u4e0d\u8981\u6492\u7a2e\u5728\u834a\u68d8\u4e2d\u3002<br \/>\n4\uff1a4 \u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u81ea\u884c\u5272\u79ae\uff0c\u6b78\u8036\u548c\u83ef\uff0c\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff1b\u6050\u6015\u6211\u7684\u5fff\u6012\u56e0\u4f60\u5011\u7684\u60e1\u884c\u767c\u4f5c\uff0c\u5982\u706b\u8457\u8d77\uff0c\u751a\u81f3\u7121\u4eba\u80fd\u4ee5\u7184\u6ec5\uff01<br \/>\n4\uff1a5 \u4f60\u5011\u7576\u50b3\u63da\u5728\u7336\u5927\uff0c\u5ba3\u544a\u5728\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u4f60\u5011\u7576\u5728\u570b\u4e2d\u5439\u89d2\uff0c\u9ad8\u8072\u547c\u53eb\u8aaa\uff1a\u4f60\u5011\u7576\u805a\u96c6\uff01\u6211\u5011\u597d\u9032\u5165\u5805\u56fa\u57ce\uff01<br \/>\n4\uff1a6 \u61c9\u7576\u5411\u932b\u5b89\u8c4e\u7acb\u5927\u65d7\u3002\u8981\u9003\u907f\uff0c\u4e0d\u8981\u9072\u5ef6\uff0c\u56e0\u6211\u5fc5\u4f7f\u707d\u798d\u8207\u5927\u6bc0\u6ec5\u5f9e\u5317\u65b9\u4f86\u5230\u3002<br \/>\n4\uff1a7 \u6709\u7345\u5b50\u5f9e\u5bc6\u6797\u4e2d\u4e0a\u4f86\uff0c\u662f\u6bc0\u58de\u5217\u570b\u7684\u3002\u7260\u5df2\u7d93\u52d5\u8eab\u51fa\u96e2\u672c\u8655\uff0c\u8981\u4f7f\u4f60\u7684\u5730\u8352\u6dbc\uff0c\u4f7f\u4f60\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n4\uff1a8 \u56e0\u6b64\uff0c\u4f60\u5011\u7576\u8170\u675f\u9ebb\u5e03\uff0c\u5927\u8072\u54c0\u865f\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u70c8\u6012\u6c92\u6709\u5411\u6211\u5011\u8f49\u6d88\u3002<br \/>\n4\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5230\u90a3\u6642\uff0c\u541b\u738b\u548c\u9996\u9818\u7684\u5fc3\u90fd\u8981\u6d88\u6ec5\uff1b\u796d\u53f8\u90fd\u8981\u9a5a\u5947\uff0c\u5148\u77e5\u90fd\u8981\u8a6b\u7570\u3002\u300d<br \/>\n4\uff1a10 \u6211\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u771f\u662f\u5927\u5927\u5730\u6b3a\u54c4\u9019\u767e\u59d3\u548c\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u5fc5\u5f97\u5e73\u5b89\u300f\u3002\u5176\u5be6\u5200\u528d\u5bb3\u53ca\u6027\u547d\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 4\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u82e5\u56de\u4f86\u6b78\u5411\u6211\uff0c\u82e5\u5f9e\u6211\u773c\u524d\u9664\u6389\u4f60\u53ef\u618e\u7684\u5076\u50cf\uff0c\u4f60\u5c31\u4e0d\u88ab\u9077\u79fb\u3002<br \/>\n4\uff1a3 \u8036\u548c\u83ef\u5c0d\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u4eba\u5982\u6b64\u8aaa\uff1a\u8981\u958b\u58be\u4f60\u5011\u7684\u8352\u5730\uff0c\u4e0d\u8981\u6492\u7a2e\u5728\u834a\u68d8\u4e2d\u3002<br \/>\n4\uff1a4 \u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u81ea\u884c\u5272\u79ae\uff0c\u6b78\u8036\u548c\u83ef\uff0c\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff1b\u6050\u6015\u6211\u7684\u5fff\u6012\u56e0\u4f60\u5011\u7684\u60e1\u884c\u767c\u4f5c\uff0c\u5982\u706b\u8457\u8d77\uff0c\u751a\u81f3\u7121\u4eba\u80fd\u4ee5\u7184\u6ec5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u82e5\u56de\u4f86\u6b78\u5411\u6211\uff0c\u82e5\u5f9e\u6211\u773c\u524d\u9664\u6389\u4f60\u53ef\u618e\u7684\u5076\u50cf\uff0c\u4f60\u5c31\u4e0d\u88ab\u9077\u79fb\u3002\u300d\u9019\u5c31\u597d\u50cf\u4e08\u592b\u6216\u662f\u59bb\u5b50\uff0c\u5c0d\u914d\u5076\u8aaa\uff0c\u5982\u679c\u4f60\u9858\u610f\u96e2\u958b\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\uff0c\u56de\u4f86\u5c08\u5fc3\u611b\u6211\uff0c\u6211\u5c31\u63a5\u7d0d\u4f60\u3002\u6211\u5011\u5c31\u662f\u4e0a\u5e1d\u7684\u59bb\u5b50\uff0c\u6216\u662f\u5152\u5973\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u5011\u5916\u9762\u6709\u8a31\u591a\u7684\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\u5c0f\u516d\uff0c\u6216\u662f\u8a8d\u8cca\u4f5c\u7236\uff0c\u56e0\u6b64\u4e0a\u5e1d\u4e0d\u65b7\u547c\u559a\u6096\u9006\u7684\u767e\u59d3\u56de\u8f49\u6b78\u5411\u7942\u3002\u4f46\u91cd\u9ede\u9084\u4e0d\u53ea\u662f\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u7adf\u7136\u53ef\u4ee5\u540c\u6642\u64c1\u6709\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\u2026\uff0c\u540c\u6642\u53c8\u53ef\u4ee5\u5728\u4e0a\u5e1d\u656c\u62dc\u737b\u796d\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4e0d\u77e5\u9053\uff1f\u4e0d\u7406\u6703\uff1f\u597d\u50cf\u4e00\u500b\u7537\u4eba\u5f88\u611b\u4ed6\u7684\u59bb\u5b50\uff0c\u7d93\u5e38\u8cb7\u79ae\u7269\u56de\u5bb6\uff0c\u53c8\u5e36\u59bb\u5b50\u5230\u8655\u53bb\u73a9\uff0c\u4f46\u554f\u984c\u662f\u4ed6\u4e5f\u5f88\u611b\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\uff0c\u8acb\u554f\u90a3\u500b\u59bb\u5b50\u80fd\u5920\u53d7\u5f97\u4e86\uff1f\u5373\u4fbf\u59bb\u5b50\u4e0d\u77e5\u9053\uff0c\u4f46\u4e0a\u5e1d\u537b\u53d7\u4e0d\u4e86\uff0c\u75db\u8cac\u4ee5\u8272\u5217\u4eba\u5047\u5192\u507d\u5584\uff0c\u53c8\u628a\u4ed6\u5011\u7d66\u9077\u79fb\u51fa\u53bb\uff0c\u8d95\u51fa\u5bb6\u9580\u3002<\/p>\n<p>\u4e0a\u5e1d\u8b1b\u7684\u5076\u50cf\u4e0d\u4e00\u5b9a\u662f\u96d5\u523b\u7684\u795e\u50cf\uff0c\u4e5f\u5305\u62ec\u9019\u500b\u4e16\u754c\u7684\u4eba\u4e8b\u7269\uff0c\u5728\u6211\u5011\u5fc3\u76ee\u4e2d\u9ad8\u904e\u4e0a\u5e1d\u7684\uff0c\u5168\u90fd\u662f\u5076\u50cf\u3002\u6211\u5011\u82b1\u6700\u591a\u6642\u9593\u4f9d\u6200\u3001\u501a\u9760\u3001\u7d66\u6211\u5011\u66f4\u591a\u5feb\u6a02\u8207\u5b89\u5168\u611f\u7684\uff0c\u5982\u679c\u4e0d\u662f\u4e0a\u5e1d\uff0c\u90a3\u90fd\u662f\u5076\u50cf\u3002\u7d04\u58f92\uff1a15\u300c\u4e0d\u8981\u611b\u4e16\u754c\u548c\u4e16\u754c\u4e0a\u7684\u4e8b\u3002\u4eba\u82e5\u611b\u4e16\u754c\uff0c\u611b\u7236\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88cf\u9762\u4e86\u3002\u300d\u4e0a\u5e1d\u7684\u611b\u662f\u5ac9\u5992\u7684\u611b\uff1a\u300c\u4e0a\u5e1d\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d\uff08\u96c54\uff1a5\uff09\u9019\u4e00\u9ede\u6050\u6015\u6211\u5011\u8981\u5341\u5206\u7684\u8b66\u9192\u3002\u6211\u5011\u611b\u795e\uff0c\u800c\u4e0d\u662f\u53ea\u611b\u795e\u7684\u53d7\u9020\u7269\uff0c\u800c\u662f\u55ae\u55ae\u611b\u795e\u81ea\u5df1\uff0c\u5728\u611b\u795e\u4e4b\u4e2d\u4eab\u53d7\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u7f8e\u597d\u3002\u4f46\u82e5\u662f\u96e2\u4e86\u795e\uff0c\u9019\u4e16\u4e0a\u7684\u7f8e\u597d\u53cd\u904e\u4f86\u8981\u653b\u64ca\u6211\u5011\uff0c\u5230\u6700\u5f8c\u6211\u5011\u4e00\u7121\u6240\u6709\u3002\u9019\u8a71\u56b4\u53b2\uff0c\u4f46\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u72af\u518d\u72af\u7684\u7f6a\u904e\uff0c\u6211\u5011\u61c9\u7576\u9451\u53e4\u77e5\u4eca\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u8981\u958b\u58be\u4f60\u5011\u7684\u8352\u5730\uff0c\u4e0d\u8981\u6492\u7a2e\u5728\u834a\u68d8\u4e2d\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u958b\u58be\u4f60\u5011\u7684\u8352\u5730\u300f\uff1a\u4f60\u5011\u5df2\u7d93\u5920\u8352\u6dbc\u4e86\uff1b\u300e\u597d\u597d\u7684\u683d\u7a2e\u516c\u7fa9\u5427\u300f\uff1a\u597d\u597d\u7684\u8b93\u4e0a\u5e1d\u7684\u8a71\u3001\u8b93\u4e0a\u5e1d\u7684\u8056\u9748\u6210\u70ba\u8056\u6f54\u7684\u7a2e\u5b50\u5728\u6211\u5011\u5fc3\u4e2d\u6492\u4e0b\u53bb\uff0c\u800c\u4e14\u4e0d\u8981\u6492\u5728\u834a\u68d8\u4e2d\u3002\u7576\u7136\u8b93\u6211\u5011\u60f3\u5230\u592a13\uff1a22\u300e\u6492\u5728\u834a\u68d8\u5f9e\u4e2d\u7684\u5c31\u662f\u88ab\u5404\u6a23\u7684\u601d\u616e\u64e0\u4f4f\u4e86\uff0c\u4e0d\u80fd\u7d50\u5be6\u3002\u300f\u9019\u88cf\u8b1b\u7684\u4e00\u5207\u90fd\u662f\u8981\u6211\u5011\u6094\u6539\u3002\u300dv4\u300c\u4f60\u5011\u7576\u81ea\u884c\u5272\u79ae\uff0c\u6b78\u8036\u548c\u83ef\uff0c\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\u3002\u300d\u300c\u5272\u79ae\u300d\u4e0d\u662f\u5916\u5728\u7684\u5272\u79ae\u800c\u5df2\uff0c\u5272\u79ae\u8981\u628a\u5167\u5fc3\u7684\u6c61\u7a62\u9664\u6389\u3002\u7f852\uff1a28~29\u300c\u56e0\u70ba\u5916\u9762\u4f5c\u7336\u592a\u4eba\u7684\uff0c\u4e0d\u662f\u771f\u7336\u592a\u4eba\uff0c\u5916\u9762\u8089\u8eab\u7684\u5272\u79ae\uff0c\u4e5f\u4e0d\u662f\u771f\u5272\u79ae\uff1b\u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff0c\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u300d\u3001\u52a06\uff1a15\u300c\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u90fd\u7121\u95dc\u7dca\u8981\uff0c\u8981\u7dca\u7684\uff0c\u5c31\u662f\u4f5c\u65b0\u9020\u7684\u4eba\u3002\u300d\u6240\u4ee5\uff0c\u5167\u5728\u7684\u6c61\u7a62\u6c92\u6709\u9664\u6389\uff0c\u5916\u5728\u7684\u5f62\u5f0f\u5272\u4e86\u53c8\u6709\u4ec0\u9ebc\u7528\u5462\uff1f\u610f\u601d\u662f\u795e\u7684\u5152\u5973\u5982\u679c\u751f\u547d\u4e2d\u6c92\u6709\u6539\u8b8a\uff0c\u6c92\u6709\u7d50\u51fa\u679c\u5b50\uff0c\u5916\u9762\u7684\u5b97\u6559\u884c\u70ba\u53c8\u6709\u4ec0\u9ebc\u7528\uff1f\u5047\u5192\u507d\u5584\u7f6a\u52a0\u4e00\u7b49\uff0c\u5f92\u589e\u4e0a\u5e1d\u7684\u5fff\u6012 \u3002\u4fe1\u4ef0\u662f\u5f9e\u5fc3\u800c\u51fa\u3001\u7531\u611b\u958b\u59cb\uff0c\u4e0d\u8981\u5149\u7528\u5916\u9762\u4f86\u63a9\u98fe\u88cf\u9762\u3002<\/p>\n<p>v6~10\u5317\u65b9\u7684\u707d\u798d\u8207\u5927\u6bc0\u6ec5\u5c31\u662f\u4e0a\u5e1d\u8981\u8208\u8d77\u5df4\u6bd4\u502b\u4f86\u653b\u6253\u4ee5\u8272\u5217\uff0c\u4f7f\u4eba\u5fc3\u76e1\u90fd\u55aa\u5931\u52c7\u6c23\u3001\u5168\u570b\u5145\u6eff\u9a5a\u6050\u3001\u54c0\u865f\uff0c\u9023\u541b\u738b\u548c\u9996\u9818\u7684\u5fc3\u90fd\u8981\u6d88\u6ec5\u3001\u796d\u53f8\u90fd\u8981\u9a5a\u5947\u3001\u5148\u77e5\u90fd\u8981\u8a6b\u7570\u3002\u9019\u662f\u56e0\u70ba\u767e\u59d3\u6301\u7e8c\u4e0d\u9806\u670d\u795e\u8a71\u8a9e\u6240\u4ed8\u51fa\u7684\u6158\u75db\u4ee3\u50f9\u3002\u5167\u5fc3\u7684\u6539\u8b8a\uff0c\u6703\u5e36\u4f86\u751f\u6d3b\u4e2d\u771f\u6b63\u7684\u6539\u8b8a\uff0c\u9019\u5c31\u662f\u812b\u96e2\u5be9\u5224\u4e4b\u9053\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u820a\u7d04\u5c31\u662f\u5145\u6eff\u4e86\u767e\u59d3\u7684\u6096\u9006\u3001\u4e0a\u5e1d\u611b\u7684\u547c\u559a\uff0c\u8207\u63a5\u4e0b\u4f86\u516c\u7fa9\u7684\u5be9\u5224\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u4e2d\u7684\u5be9\u5224\u90fd\u4e0d\u662f\u7acb\u5373\u6027\u7684\uff0c\u800c\u662f\u4e0d\u65b7\u5dee\u9063\u5148\u77e5\u4e00\u518d\u8b66\u544a\u63d0\u9192\uff0c\u4f46\u662f\u8a31\u591a\u5148\u77e5\u7684\u8a71\u4e0d\u88ab\u767e\u59d3\u63a5\u53d7\u751a\u81f3\u5148\u77e5\u56e0\u6b64\u6b89\u9053\uff0c\u4e0a\u5e1d\u7d2f\u7a4d\u516c\u7fa9\u7684\u5fff\u6012\u6642\u5019\u5230\u4e86\u5c31\u6703\u51fa\u624b\u3002\u4e0a\u5e1d\u7684\u4ec7\u6575\u5c31\u662f\u6211\u5011\u5fc3\u4e2d\u5404\u6a23\u53d6\u4ee3\u7942\u7684\u5076\u50cf\uff0c\u5076\u50cf\u7684\u4e09\u500b\u7279\u5fb5\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u5fc3\u4e2d\u6700\u70ba\u6200\u6155\u7684\u5c0d\u8c61\uff0c\u751a\u81f3\u8d85\u8d8a\u4e86\u4e0a\u5e1d\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u6211\u5011\u6240\u6df1\u6df1\u4f9d\u9760\uff0c\u80fd\u5e36\u7d66\u6211\u5011\u6700\u5927\u7684\u5b89\u5168\u611f\uff0c\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\uff1b\u7b2c\u4e09\u500b\u5c31\u662f\u6211\u5011\u4e0d\u65b7\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u53d6\u4ee3\u4e86\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u53ea\u5728\u9019\u4e16\u754c\u8ffd\u6c42\u7684\u4e00\u5207\u6210\u5c31\u3002\u6211\u5011\u6240\u611b\u3001\u6240\u4fe1\u3001\u6240\u9760\u3001\u6240\u807d\u5f9e\u9806\u670d\u7684\u5c0d\u8c61\uff0c\u7b2c\u4e00\u500b\u4e00\u5b9a\u8981\u662f\u4e0a\u5e1d\uff0c\u9060\u8d85\u8d8a\u4e00\u5207\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u90fd\u8981\u5982\u6b64\u63d0\u9192\u81ea\u5df1\u4e0d\u65b7\u8b66\u9192\u6094\u6539\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 4\uff1a1~10 4\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u82e5\u56de\u4f86\u6b78\u5411\u6211\uff0c\u82e5\u5f9e\u6211\u773c\u524d\u9664\u6389\u4f60\u53ef\u618e\u7684\u5076\u50cf\uff0c\u4f60\u5c31\u4e0d\u88ab\u9077\u79fb\u3002 &#8230; <a title=\"2019 &#8211; 05 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 4\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 4\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6455","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6455","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6455"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6455\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6543"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6455"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}