{"id":10330,"date":"2021-11-18T12:55:45","date_gmt":"2021-11-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10330"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a1323\/","title":{"rendered":"2021 &#8211; 11 &#8211; 18 QT \u7d04\u4f2f\u8a18 27\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 27\uff1a13~23<br \/>\n27\uff1a13 \u3000\u795e\u70ba\u60e1\u4eba\u6240\u5b9a\u7684\u5206\uff0c\u5f37\u66b4\u4eba\u5f9e\u5168\u80fd\u8005\u6240\u5f97\u7684\u5831\uff08\u539f\u6587\u662f\u7522\u696d\uff09\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n27\uff1a14 \u5018\u6216\u4ed6\u7684\u5152\u5973\u589e\u591a\uff0c\u9084\u662f\u88ab\u5200\u6240\u6bba\uff1b\u4ed6\u7684\u5b50\u5b6b\u5fc5\u4e0d\u5f97\u98fd\u98df\u3002<br \/>\n27\uff1a15 \u4ed6\u6240\u907a\u7559\u7684\u4eba\u5fc5\u6b7b\u800c\u57cb\u846c\uff1b\u4ed6\u7684\u5be1\u5a66\u4e5f\u4e0d\u54c0\u54ed\u3002<br \/>\n27\uff1a16 \u4ed6\u96d6\u7a4d\u84c4\u9280\u5b50\u5982\u5875\u6c99\uff0c\u9810\u5099\u8863\u670d\u5982\u6ce5\u571f\uff1b<br \/>\n27\uff1a17 \u4ed6\u53ea\u7ba1\u9810\u5099\uff0c\u7fa9\u4eba\u537b\u8981\u7a7f\u4e0a\uff1b\u4ed6\u7684\u9280\u5b50\uff0c\u7121\u8f9c\u7684\u4eba\u8981\u5206\u53d6\u3002<br \/>\n27\uff1a18 \u4ed6\u5efa\u9020\u623f\u5c4b\u5982\u87f2\u505a\u7aa9\uff0c\u53c8\u5982\u5b88\u671b\u8005\u6240\u642d\u7684\u68da\u3002<br \/>\n27\uff1a19 \u4ed6\u96d6\u5bcc\u8db3\u8eba\u81e5\uff0c\u537b\u4e0d\u5f97\u6536\u6bae\uff0c\u8f49\u773c\u4e4b\u9593\u5c31\u4e0d\u5728\u4e86\u3002<br \/>\n27\uff1a20 \u9a5a\u6050\u5982\u6ce2\u6fe4\u5c07\u4ed6\u8ffd\u4e0a\uff1b\u66b4\u98a8\u5728\u591c\u9593\u5c07\u4ed6\u98b3\u53bb\u3002<br \/>\n27\uff1a21 \u6771\u98a8\u628a\u4ed6\u98c4\u53bb\uff0c\u53c8\u98b3\u4ed6\u96e2\u958b\u672c\u8655\u3002<br \/>\n27\uff1a22 \u3000\u795e\u8981\u5411\u4ed6\u5c04\u7bad\uff0c\u4e26\u4e0d\u7559\u60c5\uff1b\u4ed6\u6068\u4e0d\u5f97\u9003\u812b\u3000\u795e\u7684\u624b\u3002<br \/>\n27\uff1a23 \u4eba\u8981\u5411\u4ed6\u62cd\u638c\uff0c\u4e26\u8981\u767c\u53f1\u8072\uff0c\u4f7f\u4ed6\u96e2\u958b\u672c\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 27\uff1a13 \u3000\u795e\u70ba\u60e1\u4eba\u6240\u5b9a\u7684\u5206\uff0c\u5f37\u66b4\u4eba\u5f9e\u5168\u80fd\u8005\u6240\u5f97\u7684\u5831\uff08\u539f\u6587\u662f\u7522\u696d\uff09\u4e43\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u9032\u5ea6v13~23\u6709\u95dc\u60e1\u4eba\u906d\u5831\u7684\u8aaa\u6cd5\uff0c\u8207\u7d04\u4f2f\u539f\u5148\u7684\u7acb\u5834\u5b8c\u5168\u4e0d\u540c\uff089\uff1a22~24\uff09\u3002\u5c0d\u6b64\u6709\u4eba\u63d0\u51fa\u5404\u7a2e\u89e3\u91cb\uff1a\u4e00\u3001\u9019\u4e00\u6bb5\u61c9\u8a72\u662f\u7463\u6cd5\u8aaa\u7684\uff0c\u53ef\u80fd\u662f\u653e\u932f\u4e86\u5730\u65b9\uff1b\u4e8c\u3001\u7d04\u4f2f\u5fc3\u8840\u4f86\u6f6e\uff0c\u982d\u8166\u767c\u71b1\uff0c\u672a\u7d93\u6df1\u601d\u719f\u616e\u6642\u6240\u8aaa\u7684\u8a71\uff08\u4f46\u9019\u4e8c\u7a2e\u53ef\u80fd\u6027\u90fd\u5f88\u4f4e\uff09\uff1b\u4e09\u3001\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500\u7d04\u4f2f\u662f\u7528\u670b\u53cb\u5011\u81ea\u5df1\u7684\u6b66\u5668\u4f86\u5c0d\u4ed8\u4ed6\u5011\uff0c\u547c\u7c72\u4ed6\u5011\u6240\u5ba3\u7a31\u60e1\u4eba\u8981\u906d\u9047\u7684\u707d\u96e3\u964d\u5728\u4ed6\u5011\u81ea\u5df1\u8eab\u4e0a\uff0c\u9019\u7a2e\u770b\u6cd5\u8207\u4e0a\u4e0b\u6587\u8f03\u70ba\u543b\u5408\u3002\u7d04\u4f2f\u91cd\u7533\u4e86\u81ea\u5df1\u7684\u7121\u8f9c\uff08v1~6\u7bc0\uff09\uff0c\u4e26\u6307\u8cac\u4e86\u4ed6\u7684\u670b\u53cb\uff0c\u56e0\u70ba\u4ed6\u5011\u51a4\u6789\u4e86\u4ed6\u3002\u7d04\u4f2f\u4ee5\u5176\u4eba\u4e4b\u9053\u9084\u5176\u4eba\u4e4b\u8eab\u3002\u4ed6\u8cac\u5099\u4ed6\u5011\u672a\u80fd\u8a8d\u8b58\u5230\u4ed6\u5011\u6240\u8aaa\u7684\u4e8b\u60c5\u8981\u843d\u5230\u81ea\u5df1\u982d\u4e0a\u3002\u9019\u7a2e\u770b\u6cd5\u96d6\u7136\u8207\u5176\u4ed6\u770b\u6cd5\u4e00\u6a23\uff0c\u4e5f\u662f\u51fa\u65bc\u63a8\u6e2c\uff0c\u4f46\u7121\u9700\u505a\u4ec0\u9ebc\u8abf\u6574\u5c31\u80fd\u8207\u6574\u500b\u6587\u5b57\u4e00\u81f4\u3002<\/p>\n<p>v14~23\u7d04\u4f2f\u63cf\u8ff0\u60e1\u4eba\u5c07\u6703\u53d7\u5230\u7684\u53ef\u6015\u7d50\u5c40\uff0c\u4e26\u751f\u52d5\u5730\u4ee5\u4e0d\u656c\u8654\u4e4b\u4eba\u7684\u7d50\u5c40\u4f86\u63d0\u9192\u4e09\u500b\u670b\u53cb\uff1a<br \/>\n\u5b50\u5b6b\u589e\u591a\u662f\u795e\u8cdc\u798f\u7684\u7d50\u679c\uff0c\u4f46\u662f\u60e1\u4eba\u7684\u5f8c\u88d4\u90fd\u6703\u6b7b\u65bc\u5200\u528d\u3001\u9951\u8352\u548c\u761f\u75ab\u7684\u5be9\u5224\u3002<br \/>\nv14\u5018\u6216\u4ed6\u7684\u5152\u5973\u589e\u591a\uff0c\u9084\u662f\u88ab\u5200\u6240\u6bba\uff1b\u4ed6\u7684\u5b50\u5b6b\u5fc5\u4e0d\u5f97\u98fd\u98df\u3002<br \/>\nv15\u60e1\u4eba\u96d6\u7136\u7a4d\u84c4\u8a31\u591a\u8ca1\u7522\uff0c\u4f46\u5168\u662f\u5f92\u52de\uff1b\u6240\u64c1\u6709\u7684\u8ca1\u5bcc\u548c\u7522\u696d\uff0c\u6703\u56e0\u66b4\u98a8\u548c\u6771\u98a8\u7684\u8972\u6372\u800c\u77ac\u9593\u6d88\u5931\uff0c\u6700\u7d42\u906d\u5230\u4eba\u5011\u7684\u6232\u5f04\u548c\u5632\u7b11\u3002<\/p>\n<p>\u5c0d\u65bc\u4ec0\u9ebc\u6a23\u7684\u4eba\u624d\u662f\u771f\u6b63\u7684\u7f6a\u4eba\uff0c\u548c\u60e1\u4eba\u7684\u7d50\u5c40\uff0c\u7d04\u4f2f\u548c\u670b\u53cb\u7684\u770b\u6cd5\u4f3c\u4e4e\u6c92\u6709\u4ec0\u9ebc\u4e0d\u540c\uff0c\u4f46\u5176\u5be6\u6709\u8457\u91cd\u8981\u7684\u5dee\u5225\u3002\u5c0d\u670b\u53cb\u4f86\u8aaa\uff0c\u60e1\u4eba\u7684\u547d\u904b\u662f\u300c\u73fe\u5be6\u300d\uff1b\u4f46\u5c0d\u7d04\u4f2f\u4f86\u8aaa\uff0c\u4e8b\u5be6\u4e0a\u4ecd\u505c\u7559\u5728\u300c\u4fe1\u5fc3\u7684\u5167\u5bb9\u300d\u3002\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u5927\u6982\u6700\u5bb9\u6613\u88ab\u7d46\u5012\u7684\u4e8b\uff0c\u5c31\u662f\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\u9019\u4ef6\u4e8b\u4e86\u3002\u6211\u770b\u904e\u6709\u59ca\u59b9\u5728\u5bb6\u4e2d\u4e92\u76f8\u722d\u7af6\uff0c\u7d50\u679c\u56e0\u70ba\u81ea\u5351\u5f97\u6182\u9b31\u75c7\u6240\u82e6\u7684\u6848\u4f8b\u3002\u4e5f\u898b\u904e\u5728\u8077\u5834\uff0c\u751a\u81f3\u5728\u6559\u6703\u4e2d\u56e0\u70ba\u6bd4\u8f03\uff0c\u8b8a\u6210\u4ec7\u4eba\uff0c\u6216\u662f\u660e\u722d\u6697\u9b25\uff0c\u751a\u81f3\u96e2\u958b\u6559\u6703\u3002\u5c24\u5176\u662f\u90a3\u4e9b\u505a\u4e8b\u6bd4\u5225\u4eba\u8f9b\u82e6\uff0c\u537b\u904e\u5f97\u6bd4\u5225\u4eba\u5dee\u7684\u4eba\uff0c\u597d\u50cf\u5927\u885b\u3001\u7d04\u4f2f\u6240\u8aaa\u7684\uff0c\u70ba\u4ec0\u9ebc\u60e1\u4eba\u4eab\u798f\uff1f\u7fa9\u4eba\u537b\u53d7\u82e6\uff1f\u6211\u4e5f\u5f88\u611b\u6bd4\u8f03\uff0c\u4f46\u591a\u8b80\u8056\u7d93\u4e4b\u5f8c\uff0c\u60f3\u60f3\u70ba\u4ec0\u9ebc\u6c92\u6709\u4eba\u8981\u548c\u8036\u7a4c\u6bd4\uff1f\u7d04\u4f2f\u6bd4\uff1f\u4fdd\u7f85\u820711\u4f4d\u9580\u5f92\u6bd4\u8f03\uff1f\u9019\u4e9b\u8056\u5f92\u53c8\u656c\u8654\u3001\u53c8\u611b\u795e\uff0c\u537b\u4ecd\u906d\u60a3\u96e3\u75db\u82e6\u903c\u8feb\uff1f\u91cd\u9ede\u662f\uff1a\u300c\u4e0d\u8981\u722d\u7af6\u6bd4\u8f03\u300d\uff0c\u56e0\u70ba\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5411\u8ab0\u591a\u8981\u3002\u6700\u5f8c\u7684\u5be9\u5224\u4e0d\u898b\u5f97\u5728\u4eca\u751f\uff0c\u5728\u6211\u5011\u773c\u524d\uff0c\u6211\u5011\u5728\u6697\u4e2d\u505a\u7684\uff0c\u795e\u4e5f\u5fc5\u7d00\u5ff5\u3002\u91cd\u9ede\u662f\u6211\u5011\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u5982\u4f55\uff1f\u662f\u5426\u51fa\u65bc\u611b\u795e\u611b\u4eba\u3001\u8056\u9748\u7684\u679c\u5b50\uff1f\u611b\u8a08\u8f03\u3001\u722d\u7af6\u7684\u4eba\uff0c\u662f\u5e7c\u7a1a\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u53c8\u4f55\u5fc5\u8ddf\u4ed6\u5011\u8a08\u8f03\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 27\uff1a13~23 27\uff1a13 \u3000\u795e\u70ba\u60e1\u4eba\u6240\u5b9a\u7684\u5206\uff0c\u5f37\u66b4\u4eba\u5f9e\u5168\u80fd\u8005\u6240\u5f97\u7684\u5831\uff08\u539f\u6587\u662f\u7522\u696d\uff09\u4e43\u662f\u9019\u6a23\uff1a 27 &#8230; <a title=\"2021 &#8211; 11 &#8211; 18 QT \u7d04\u4f2f\u8a18 27\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a1323\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 18 QT \u7d04\u4f2f\u8a18 27\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10415,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10330","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10330","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10330"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10330\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10415"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}