{"id":9487,"date":"2021-05-28T12:55:45","date_gmt":"2021-05-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9487"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 05 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 23\uff1a1~13<br \/>\n23\uff1a1 \u300c\u4e0d\u53ef\u96a8\u5925\u4f48\u6563\u8b20\u8a00\uff1b\u4e0d\u53ef\u8207\u60e1\u4eba\u9023\u624b\u5984\u4f5c\u898b\u8b49\u3002<br \/>\n23\uff1a2 \u4e0d\u53ef\u96a8\u773e\u884c\u60e1\uff1b\u4e0d\u53ef\u5728\u722d\u8a1f\u7684\u4e8b\u4e0a\u96a8\u773e\u504f\u884c\uff0c\u4f5c\u898b\u8b49\u5c48\u6789\u6b63\u76f4\uff1b<br \/>\n23\uff1a3 \u4e5f\u4e0d\u53ef\u5728\u722d\u8a1f\u7684\u4e8b\u4e0a\u504f\u8b77\u7aae\u4eba\u3002<br \/>\n23\uff1a4 \u300c\u82e5\u9047\u898b\u4f60\u4ec7\u6575\u7684\u725b\u6216\u9a62\u5931\u8ff7\u4e86\u8def\uff0c\u7e3d\u8981\u727d\u56de\u4f86\u4ea4\u7d66\u4ed6\u3002<br \/>\n23\uff1a5 \u82e5\u770b\u898b\u6068\u4f60\u4eba\u7684\u9a62\u58d3\u81e5\u5728\u91cd\u99b1\u4e4b\u4e0b\uff0c\u4e0d\u53ef\u8d70\u958b\uff0c\u52d9\u8981\u548c\u9a62\u4e3b\u4e00\u540c\u62ac\u958b\u91cd\u99b1\u3002<br \/>\n23\uff1a6 \u300c\u4e0d\u53ef\u5728\u7aae\u4eba\u722d\u8a1f\u7684\u4e8b\u4e0a\u5c48\u6789\u6b63\u76f4\u3002<br \/>\n23\uff1a7 \u7576\u9060\u96e2\u865b\u5047\u7684\u4e8b\u3002\u4e0d\u53ef\u6bba\u7121\u8f9c\u548c\u6709\u7fa9\u7684\u4eba\uff0c\u56e0\u6211\u5fc5\u4e0d\u4ee5\u60e1\u4eba\u70ba\u7fa9\u3002<br \/>\n23\uff1a8 \u4e0d\u53ef\u53d7\u8cc4\u8cc2\uff1b\u56e0\u70ba\u8cc4\u8cc2\u80fd\u53eb\u660e\u773c\u4eba\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u3002<br \/>\n23\uff1a9 \u300c\u4e0d\u53ef\u6b3a\u58d3\u5bc4\u5c45\u7684\uff1b\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5bc4\u5c45\u7684\uff0c\u77e5\u9053\u5bc4\u5c45\u7684\u5fc3\u3002\u300d<br \/>\n23\uff1a10 \u300c\u516d\u5e74\u4f60\u8981\u8015\u7a2e\u7530\u5730\uff0c\u6536\u85cf\u571f\u7522\uff0c<br \/>\n23\uff1a11 \u53ea\u662f\u7b2c\u4e03\u5e74\u8981\u53eb\u5730\u6b47\u606f\uff0c\u4e0d\u8015\u4e0d\u7a2e\uff0c\u4f7f\u4f60\u6c11\u4e2d\u7684\u7aae\u4eba\u6709\u5403\u7684\uff1b\u4ed6\u5011\u6240\u5269\u4e0b\u7684\uff0c\u91ce\u7378\u53ef\u4ee5\u5403\u3002\u4f60\u7684\u8461\u8404\u5712\u548c\u6a44\u6b16\u5712\u4e5f\u8981\u7167\u6a23\u8fa6\u7406\u3002<br \/>\n23\uff1a12 \u300c\u516d\u65e5\u4f60\u8981\u505a\u5de5\uff0c\u7b2c\u4e03\u65e5\u8981\u5b89\u606f\uff0c\u4f7f\u725b\u3001\u9a62\u53ef\u4ee5\u6b47\u606f\uff0c\u4e26\u4f7f\u4f60\u5a62\u5973\u7684\u5152\u5b50\u548c\u5bc4\u5c45\u7684\u90fd\u53ef\u4ee5\u8212\u66a2\u3002<br \/>\n23\uff1a13 \u300c\u51e1\u6211\u5c0d\u4f60\u5011\u8aaa\u7684\u8a71\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u3002\u5225\u795e\u7684\u540d\uff0c\u4f60\u4e0d\u53ef\u63d0\uff0c\u4e5f\u4e0d\u53ef\u5f9e\u4f60\u53e3\u4e2d\u50b3\u8aaa\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 23\uff1a9 \u4e0d\u53ef\u6b3a\u58d3\u5bc4\u5c45\u7684\uff1b\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5bc4\u5c45\u7684\uff0c\u77e5\u9053\u5bc4\u5c45\u7684\u5fc3\u3002<br \/>\n23\uff1a11 \u53ea\u662f\u7b2c\u4e03\u5e74\u8981\u53eb\u5730\u6b47\u606f\uff0c\u4e0d\u8015\u4e0d\u7a2e\uff0c\u4f7f\u4f60\u6c11\u4e2d\u7684\u7aae\u4eba\u6709\u5403\u7684\uff1b\u4ed6\u5011\u6240\u5269\u4e0b\u7684\uff0c\u91ce\u7378\u53ef\u4ee5\u5403\u3002\u4f60\u7684\u8461\u8404\u5712\u548c\u6a44\u6b16\u5712\u4e5f\u8981\u7167\u6a23\u8fa6\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1~9\u9019\u662f\u628a\u5341\u8aa1\u4e2d\u7684\u7b2c\u4e5d\u8aa1\uff1a\u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u300d\u66f4\u52a0\u5177\u9ad4\u5316\u7684\u689d\u4f8b\u3002\u61c9\u5c6c\u65bc\u57f7\u884c\u6cd5\u5f8b\u7684\u898f\u4f8b\uff0c\u4ee5\u78ba\u4fdd\u53f8\u6cd5\u516c\u5e73\uff0c\u4fdd\u969c\u7aae\u4eba\u8207\u5f31\u8005\u4e0d\u53d7\u5bcc\u4eba\u8207\u6709\u529b\u8005\u6b3a\u58d3\u3002\u5c0d\u8c61\u4e0d\u662f\u5be9\u5224\u5b98\uff0c\u800c\u662f\u5c0d\u8981\u6c42\u51fa\u5ead\u4f5c\u8b49\u6216\u5224\u7406\u6848\u4ef6\u7684\u4ee5\u8272\u5217\u4eba\u8aaa\u7684\u3002\u9019\u4e9b\u90fd\u975e\u6cd5\u4f8b\uff0c\u53ea\u5c6c\u8a13\u8aa1\uff0c\u56e0\u672a\u8a02\u660e\u5211\u7f70\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8173\u8a3b\u300b<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500\u672c\u7ae0\u524d3\u7bc0\u52f8\u52c9\u4ee5\u8272\u5217\u4eba\u8981\u7dad\u6301\u6b63\u76f4\u516c\u5e73\uff0c\u5c24\u5176\u5728\u53d7\u5230\u91cd\u91cd\u58d3\u529b\u6642\u66f4\u7576\u5982\u6b64\u3002\u4ed6\u5011\u8981\u8aaa\u8aa0\u5be6\u8a71\uff0c\u4e0d\u53ef\u56e0\u8457\u500b\u4eba\u7684\u597d\u8655\u8207\u60e1\u4eba\u806f\u624b\u5984\u4f5c\u898b\u8b49\u3002\u4e0d\u53ef\u4ee5\u5c48\u670d\u65bc\u591a\u6578\u4eba\u60c5\u52e2\u800c\u96a8\u773e\u884c\u60e1\uff0c\u5373\u4f7f\u53d7\u5b64\u7acb\u4ecd\u8981\u5805\u6301\u516c\u6b63\u3002\u4f5c\u5224\u65b7\u6642\u4e0d\u53ef\u53d7\u8f3f\u8ad6\u7684\u5f71\u97ff\uff0c\u4e5f\u4e0d\u53ef\u56e0\u70ba\u662f\u7aae\u4eba\u800c\u504f\u8892\u4ed6\u3002\u53e4\u4ee3\u8fd1\u6771\u5730\u5340\u7684\u6cd5\u5f8b\u662f\u53eb\u4eba\u6709\u4ec7\u5831\u4ec7\uff0c\u4f46\u795e\u7684\u767e\u59d3\u82e5\u770b\u898b\u4ec7\u6575\u7684\u7272\u755c\u88ab\u91cd\u7269\u58d3\u5236\uff0c\u4ecd\u8981\u53eb\u5c07\u7260\u6276\u8d77\u4f86\u3002\u4e0d\u53ef\u6536\u53d7\u8cc4\u8cc2\uff0c\u56e0\u70ba\u8cc4\u8cc2\u6703\u59a8\u7919\u4eba\u4f5c\u6b63\u78ba\u7684\u5224\u65b7\u3002\u6211\u5011\u4e0d\u53ef\u76f2\u5f9e\u9019\u500b\u4e16\u754c\u7684\u7fd2\u6163\u548c\u5e38\u8b58\uff0c\u800c\u8981\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u65bd\u884c\u6beb\u7121\u504f\u8892\u7684\u516c\u7fa9\uff0c\u9019\u5c31\u662f\u8056\u6f54\u767e\u59d3\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v10~13\u4ee5\u8272\u5217\u6c11\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u4ee5\u5f8c\uff0c\u4e0d\u50c5\u8981\u9075\u5b88\u5b89\u606f\u65e5\uff08\u4e03\u5929\u4e00\u6b21\uff09\uff0c\u66f4\u8981\u5b88\u5b89\u606f\u5e74\uff08\u4e03\u5e74\u4e00\u6b21\uff09\u3002\u9019\u662f\u4fe1\u5fc3\u7684\u9032\u6b65\uff0c\u4e5f\u662f\u7d93\u6b77\u7684\u6210\u9577\u3002\u4e0d\u8015\u7a2e\u4ecd\u5f97\u8457\u795e\u8c50\u5bcc\u7684\u9810\u5099\uff0c\u4eab\u53d7\u4e3b\u88e1\u7684\u5b89\u606f\u3002\u800c\u5b89\u606f\u5e74\u7530\u4e2d\u81ea\u9577\u7684\uff0c\u8981\u7559\u7d66\u6c11\u4e2d\u7684\u7aae\u4eba\uff0c\u9019\u66f4\u662f\u611b\u5fc3\u7684\u5177\u9ad4\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u4e0d\u8b8a\u7684\u5c6c\u6027\u5c31\u662f\u516c\u7fa9\u4fe1\u5be6\u6148\u611b\uff0c\u6240\u4ee5\u8aaa\u8b0a\u7684\u4e0d\u51fa\u65bc\u795e\uff0c\u4e43\u662f\u51fa\u65bc\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u9b54\u9b3c\u3002\u6211\u5011\u65e2\u7136\u56e0\u4fe1\u7a31\u7fa9\u8207\u795e\u7acb\u7d04\uff0c\u5c31\u8981\u958b\u59cb\u5b78\u7fd2\u88ab\u795e\u7684\u8a71\u3001\u795e\u7684\u9748\uff0c\u8207\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u88ab\u5851\u9020\u6210\u70ba\u64c1\u6709\u8056\u9748\u679c\u5b50\u3001\u57fa\u7763\u6027\u60c5\u7684\u5929\u570b\u5b50\u6c11\uff0c\u6d3b\u51fa\u8aa0\u5be6\u8207\u611b\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u53e6\u5916\u5b89\u606f\u65e5\u6216\u5b89\u606f\u5e74\u7684\u91cd\u9ede\uff0c\u90fd\u5728\u65bc\u5b78\u6703\u300c\u4eab\u53d7\u5f9e\u795e\u9818\u53d7\u300d\uff0c\u9818\u53d7\u795e\u7684\u8a71\u3001\u795e\u7684\u611b\u3001\u8056\u9748\u7684\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u6709\u529b\u91cf\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u53c8\u80fd\u5920\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u4eba\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u559c\u6b61\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4f46\u662f\u5b89\u606f\u65e5\u8207\u5b89\u606f\u5e74\uff0c\u6b63\u662f\u64cd\u7df4\u6211\u5011\u300c\u4fe1\u5fc3\u300d\u8207\u300c\u501a\u9760\u300d\u7684\u529f\u8ab2\u3002\u6211\u5011\u4eca\u5929\u5df2\u7d93\u6c92\u6709\u5b89\u606f\u5e74\uff0c\u53c8\u6539\u6210\u300c\u5b88\u4e3b\u65e5\u300d\uff0c\u4f46\u662f\u5f88\u591a\u4eba\u9084\u662f\u6c92\u6709\u638c\u63e1\u5230\u300c\u4e3b\u88cf\u5b89\u606f\u300d\u7684\u7cbe\u795e\uff0c\u53cd\u6210\u70ba\u300c\u66f4\u52a0\u52de\u82e6\u300d\u8207\u300c\u63a7\u544a\u5b9a\u7f6a\u300d\u7684\u60e1\u679c\uff0c\u5be6\u5728\u9700\u8981\u6c42\u795e\u66f4\u65b0\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 23\uff1a1~13 23\uff1a1 \u300c\u4e0d\u53ef\u96a8\u5925\u4f48\u6563\u8b20\u8a00\uff1b\u4e0d\u53ef\u8207\u60e1\u4eba\u9023\u624b\u5984\u4f5c\u898b\u8b49\u3002 23\uff1a2 \u4e0d\u53ef\u96a8\u773e\u884c\u60e1\uff1b\u4e0d\u53ef &#8230; <a title=\"2021 &#8211; 05 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9623,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9487","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9487","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9487"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9487\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9623"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}