{"id":10583,"date":"2022-01-17T12:55:45","date_gmt":"2022-01-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10583"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111\/","title":{"rendered":"2022 &#8211; 01 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 5\uff1a1~11<br \/>\n5\uff1a1 \u8036\u7a4c\u7ad9\u5728\u9769\u5c3c\u6492\u52d2\u6e56\u908a\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002<br \/>\n5\uff1a2 \u4ed6\u898b\u6709\u5169\u96bb\u8239\u7063\u5728\u6e56\u908a\uff1b\u6253\u9b5a\u7684\u4eba\u537b\u96e2\u958b\u8239\u6d17\u7db2\u53bb\u4e86\u3002<br \/>\n5\uff1a3 \u6709\u4e00\u96bb\u8239\u662f\u897f\u9580\u7684\uff0c\u8036\u7a4c\u5c31\u4e0a\u53bb\uff0c\u8acb\u4ed6\u628a\u8239\u6490\u958b\uff0c\u7a0d\u5fae\u96e2\u5cb8\uff0c\u5c31\u5750\u4e0b\uff0c\u5f9e\u8239\u4e0a\u6559\u8a13\u773e\u4eba\u3002<br \/>\n5\uff1a4 \u8b1b\u5b8c\u4e86\uff0c\u5c0d\u897f\u9580\u8aaa\uff1a\u300c\u628a\u8239\u958b\u5230\u6c34\u6df1\u4e4b\u8655\uff0c\u4e0b\u7db2\u6253\u9b5a\u3002\u300d<br \/>\n5\uff1a5 \u897f\u9580\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u6574\u591c\u52de\u529b\uff0c\u4e26\u6c92\u6709\u6253\u8457\u751a\u9ebc\u3002\u4f46\u4f9d\u5f9e\u4f60\u7684\u8a71\uff0c\u6211\u5c31\u4e0b\u7db2\u3002\u300d<br \/>\n5\uff1a6 \u4ed6\u5011\u4e0b\u4e86\u7db2\uff0c\u5c31\u5708\u4f4f\u8a31\u591a\u9b5a\uff0c\u7db2\u96aa\u4e9b\u88c2\u958b\uff0c<br \/>\n5\uff1a7 \u4fbf\u62db\u547c\u90a3\u96bb\u8239\u4e0a\u7684\u540c\u4f34\u4f86\u5e6b\u52a9\u3002\u4ed6\u5011\u5c31\u4f86\uff0c\u628a\u9b5a\u88dd\u6eff\u4e86\u5169\u96bb\u8239\uff0c\u751a\u81f3\u8239\u8981\u6c89\u4e0b\u53bb\u3002<br \/>\n5\uff1a8 \u897f\u9580\u2027\u5f7c\u5f97\u770b\u898b\uff0c\u5c31\u4fef\u4f0f\u5728\u8036\u7a4c\u819d\u524d\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u96e2\u958b\u6211\uff0c\u6211\u662f\u500b\u7f6a\u4eba\uff01\u300d<br \/>\n5\uff1a9 \u4ed6\u548c\u4e00\u5207\u540c\u5728\u7684\u4eba\u90fd\u9a5a\u8a1d\u9019\u4e00\u7db2\u6240\u6253\u7684\u9b5a\u3002<br \/>\n5\uff1a10 \u4ed6\u7684\u5925\u4f34\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u8036\u7a4c\u5c0d\u897f\u9580\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff01\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002\u300d<br \/>\n5\uff1a11 \u4ed6\u5011\u628a\u5169\u96bb\u8239\u650f\u4e86\u5cb8\uff0c\u5c31\u6487\u4e0b\u6240\u6709\u7684\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a4 \u8b1b\u5b8c\u4e86\uff0c\u5c0d\u897f\u9580\u8aaa\uff1a\u300c\u628a\u8239\u958b\u5230\u6c34\u6df1\u4e4b\u8655\uff0c\u4e0b\u7db2\u6253\u9b5a\u3002\u300d<br \/>\n5\uff1a10 \u4ed6\u7684\u5925\u4f34\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u8036\u7a4c\u5c0d\u897f\u9580\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff01\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5730\u7406\u80cc\u666f\uff1av1\u9769\u5c3c\u6492\u52d2\u6e56\u5c31\u662f\u300c\u52a0\u5229\u5229\u6d77\u300d\uff0c\u53c8\u7a31\u300c\u63d0\u6bd4\u54e9\u4e9e\u6d77\u300d\uff08\u7d046\uff1a1\uff09\uff0c\u300c\u9769\u5c3c\u6492\u52d2\u300d\u662f\u52a0\u5229\u5229\u6d77\u897f\u5cb8\u7684\u4e00\u500b\u57ce\u93ae\u3002\u52a0\u5229\u5229\u6d77\u662f\u4ee5\u8272\u5217\u6700\u5927\u7684\u6de1\u6c34\u6e56\uff0c\u4f4d\u65bc\u6d77\u5e73\u9762\u4ee5\u4e0b213\u7c73\u7684\u88c2\u8c37\u4e2d\uff0c\u662f\u4e16\u754c\u4e0a\u6d77\u62d4\u6700\u4f4e\u7684\u6de1\u6c34\u6e56\u3002\u7336\u592a\u4eba\u5f88\u719f\u6089\u5730\u4e2d\u6d77\uff0c\u4e26\u975e\u4e0d\u77e5\u9053\u300c\u6d77\u300d\u6709\u591a\u5927\uff0c\u4f46\u53e6\u5916\u4e09\u5377\u798f\u97f3\u66f8\u7684\u7336\u592a\u4f5c\u8005\u90fd\u6309\u7336\u592a\u50b3\u7d71\u628a\u9019\u500b\u6de1\u6c34\u6e56\u7a31\u70ba\u300c\u6d77\u300d\uff0c\u53ea\u6709\u5916\u90a6\u4eba\u8def\u52a0\u628a\u5b83\u53eb\u4f5c\u300c\u6e56\u300d\u3002\u52a0\u5229\u5229\u6d77\u5468\u570d\u7fa4\u5c71\u74b0\u62b1\uff0c\u4f86\u81ea\u9ed1\u9580\u5c71\u7684\u7d04\u65e6\u6cb3\u5f9e\u5317\u6d41\u5165\u3001\u5411\u5357\u6d41\u51fa\uff0c\u6355\u9b5a\u696d\u975e\u5e38\u767c\u9054\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u8036\u7a4c\u7ad9\u5728\u9769\u5c3c\u6492\u52d2\u6e56\u908a\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002\u300d\u9019\u88cf\u5f88\u7279\u5225\uff0c\u5f88\u591a\u5730\u65b9\u7684\u4eba\u662f\u6c42\u795e\u8e5f\uff0c\u9019\u88cf\u7684\u4eba\u662f\u8981\u807d\u8036\u7a4c\u8b1b\u9053\u3002\u795e\u8e5f\u5947\u4e8b\uff0c\u662f\u70ba\u8981\u5370\u8b49\u300c\u6240\u50b3\u795e\u7684\u9053\u300d\uff0c\u795e\u7684\u9053\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u6211\u5011\u7684\u76ee\u6a19\uff0c\u4e00\u5207\u7684\u795e\u8e5f\uff0c\u751a\u81f3\u662f\u884c\u5584\uff0c\u90fd\u662f\u70ba\u8981\u5438\u5f15\u6211\u5011\u4f86\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff0c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u6027\u7684\u95dc\u4fc2\u3002\u7d50\u679c\u662f\uff0c\u8036\u7a4c\u5c31\u5728\u8239\u4e0a\uff0c\u5c0d\u8457\u5cb8\u4e0a\u7684\u767e\u59d3\uff0c\u300c\u5f9e\u8239\u4e0a\u6559\u8a13\u773e\u4eba\u300d\uff08v3\uff09\u3002<\/p>\n<p>v3~8\u8036\u7a4c\u9078\u4e86\u4e00\u8258\u8239\uff0c\u662f\u5f7c\u5f97\u7684\u8239\uff08\u897f\u9580\u5c31\u662f\u5f7c\u5f97\uff09\uff0c\u56e0\u70ba\u63a5\u4e0b\u4f86\u8036\u7a4c\u8981\u547c\u53ec\u4ed6\u3002\u5f7c\u5f97\u662f\u8077\u696d\u4e14\u5c08\u696d\u7684\u6f01\u592b\uff0c\u5229\u7528\u4e00\u6574\u500b\u665a\u4e0a\u6253\u6f01\uff0c\u7d50\u679c\u6c92\u6709\u4ec0\u9ebc\u6536\u7372\uff1a\u300c\u6211\u5011\u6574\u591c\u52de\u529b\uff0c\u4e26\u6c92\u6709\u6253\u8457\u751a\u9ebc\u3002\u300d\u8036\u7a4c\u5efa\u8b70\u4ed6\uff1a\u300c\u628a\u8239\u958b\u5230\u6c34\u6df1\u4e4b\u8655\uff0c\u4e0b\u7db2\u6253\u9b5a\u3002\u300d\u4ed6\u4e5f\u4e56\u4e56\u807d\u8a71\u4e86\uff0c\u7d50\u679c\u662f\uff1a\u300c\u4ed6\u5011\u4e0b\u4e86\u7db2\uff0c\u5c31\u5708\u4f4f\u8a31\u591a\u9b5a\uff0c\u7db2\u96aa\u4e9b\u88c2\u958b\uff0c\u2026\uff0c\u628a\u9b5a\u88dd\u6eff\u4e86\u5169\u96bb\u8239\uff0c\u751a\u81f3\u8239\u8981\u6c89\u4e0b\u53bb\u3002\u300d\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<\/p>\n<p>\u4e00\u3001\u300c\u6c34\u6df1\u4e4b\u8655\u300d\u2014 \u8036\u7a4c\u8981\u5f7c\u5f97\u958b\u5f80\u300c\u6c34\u6df1\u4e4b\u8655\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u6c34\u6df1\u4e4b\u8655\u300d\uff1f\u5c31\u662f\u96e2\u958b\u6211\u5011\u7fd2\u4ee5\u70ba\u5e38\u7684\u8212\u9069\u5708\uff0c\u8d70\u51fa\u81ea\u5df1\u7684\u6846\u67b6\u3001\u9650\u5236\u8207\u8212\u9069\u5708\uff0c\u8ddf\u96a8\u4e3b\u9032\u5230\u6211\u5011\u96d6\u7136\u4e0d\u719f\u6089\uff0c\u4f46\u537b\u662f\u795e\u8981\u8cdc\u6211\u5011\u7684\u8c50\u76db\u4e4b\u5730\u3002\u5f7c\u5f97\u80af\u5b9a\u662f\u4e00\u500b\u5c08\u696d\u7684\u6f01\u592b\uff0c\u5e73\u6642\u5c31\u77e5\u9053\u5728\u90a3\u88cf\u6355\u9b5a\uff0c\u4f46\u662f\u6c34\u6df1\u4e4b\u8655\u53ef\u80fd\u662f\u4ed6\u4e0d\u719f\u6089\u7684\u5730\u65b9\uff0c\u5728\u6c34\u6df1\u4e4b\u8655\u6211\u5011\u518d\u4e5f\u4e0d\u80fd\u9760\u81ea\u5df1\u3001\u9760\u7d93\u9a57\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u4e3b\uff01<\/p>\n<p>\u4e8c\u3001\u6c7a\u5b9a\u9806\u670d \u2014 \u5f7c\u5f97\u6253\u4e86\u4e00\u500b\u665a\u4e0a\u7684\u9b5a\uff0c\u6c92\u6709\u4ec0\u9ebc\u6536\u7372\uff0c\u8207\u4ed6\u7684\u540c\u4f34\u61c9\u8a72\u90fd\u5f88\u75b2\u7d2f\u4e86\u3002\u7576\u8036\u7a4c\u5efa\u8b70\u4ed6\u7684\u6642\u5019\uff0c\u4ed6\u5176\u5be6\u6709\u7406\u7531\u8207\u85c9\u53e3\uff0c\u4f46\u6700\u5f8c\u9084\u662f\u9078\u64c7\u9806\u670d\u4e86\uff0c\u62d6\u8457\u75b2\u7d2f\u7684\u8eab\u8ec0\u518d\u8a66\u4e00\u6b21\u3002\u6211\u5011\u5728\u8ddf\u96a8\u4e3b\u7684\u8def\u4e0a\uff0c\u7e3d\u662f\u4e5f\u6709\u5f88\u591a\u7684\u7406\u7531\u3001\u85c9\u53e3\uff0c\u4f7f\u6211\u5011\u62d2\u7d55\u9806\u670d\u3002\u4f46\u662f\u7576\u6211\u5011\u6700\u5f8c\u6c7a\u5b9a\u9806\u670d\u7684\u90a3\u4e00\u523b\uff0c\u5c31\u662f\u8499\u798f\u7684\u958b\u59cb\u3002\u300c\u88ab\u53ec\u7684\u591a\uff0c\u9078\u4e0a\u7684\u5c11\u300d\uff0c\u5176\u4e2d\u4e00\u500b\u6700\u5927\u7684\u539f\u56e0\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u300c\u56de\u61c9\u547c\u53ec\uff0c\u9078\u64c7\u9806\u5f9e\u300d\u5462\uff1f<\/p>\n<p>\u4e09\u3001\u8056\u9748\u5149\u7167 \u2014 \u5f7c\u5f97\u56e0\u70ba\u807d\u5f9e\u8036\u7a4c\u7684\u8a71\uff0c\u6355\u4e86\u4e8c\u8239\u6eff\u6eff\u7684\u9b5a\uff0c\u9019\u6642\u5019\u61c9\u8a72\u662f\u5f88\u9ad8\u8208\uff0c\u56e0\u70ba\u767c\u5927\u8ca1\u4e86\uff0c\u9019\u8c48\u4e0d\u662f\u61c9\u8a72\u6176\u795d\u6210\u529f\u7684\u6642\u523b\u4f86\u5230\u4e86\u55ce\uff1f\u5f7c\u5f97\u537b\u51fa\u5947\u610f\u5916\u7684\u300c\u4fef\u4f0f\u5728\u8036\u7a4c\u819d\u524d\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u96e2\u958b\u6211\uff0c\u6211\u662f\u500b\u7f6a\u4eba\uff01\u300d\u70ba\u4ec0\u9ebc\u6709\u9019\u9ebc\u5927\u7684\u53cd\u5dee\uff1f\u9019\u662f\u56e0\u70ba\u5f7c\u5f97\u7684\u773c\u5149\uff0c\u5f9e\u7269\u8cea\u754c\u7684\u773c\u898b\u9032\u5165\u5c6c\u9748\u7684\u770b\u898b\uff0c\u8056\u9748\u5149\u7167\u4e86\u5f7c\u5f97\uff1a\u300c\u6211\u662f\u500b\u7f6a\u4eba\uff01\u300d\uff0c\u4e26\u4e14\u627f\u8a8d\u8036\u7a4c\u662f\u300c\u4e3b\u300d\u3002\u9019\u500b\u7d93\u6b77\u5c31\u50cf\u4ee5\u8cfd\u4e9e\u5728\u795e\u7684\u69ae\u8000\u9762\u524d\uff0c\u770b\u898b\u81ea\u5df1\u662f\u300c\u5634\u5507\u4e0d\u6f54\u7684\u4eba\u300d\uff08\u8cfd6\uff1a5\uff09\uff0c\u77e5\u9053\u81ea\u5df1\u4e0d\u914d\u9760\u8fd1\u795e\u3002<\/p>\n<p>\u4eca\u5929\u50b3\u798f\u97f3\u4e00\u822c\u4eba\u90fd\u75db\u6068\u807d\u5230\uff1a\u300c\u4f60\u662f\u7f6a\u4eba\u300d\uff0c\u96d6\u7136\u6211\u5011\u8b80\u8056\u7d93\u90fd\u77e5\u9053\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\u300d\uff0c\u4f46\u662f\u6211\u5011\u5927\u591a\u53ea\u505c\u7559\u5728\u982d\u8166\u7684\u7406\u89e3\u5c64\u9762\u3002\u9664\u975e\u662f\u300c\u8056\u9748\u7684\u5149\u7167\u555f\u793a\u300d\uff0c\u5426\u5247\u6211\u5011\u5f88\u96e3\u9032\u5165\u300c\u9748\u88cf\u771f\u5be6\u7684\u6094\u6539\u300d\u3002\u4e00\u500b\u4eba\u771f\u6b63\u7684\u91cd\u751f\u5f97\u6551\uff0c\u90fd\u5fc5\u9808\u7d93\u904e\u9019\u500b\u95dc\u5361\uff0c\u5c31\u662f\u8056\u9748\u7684\u5149\u7167\uff0c\u50cf\u5f7c\u5f97\u4e00\u6a23\uff0c\u5f9e\u5fc3\u88cf\u5207\u5be6\u7684\u627f\u8a8d\u8207\u6094\u6539\u3002<\/p>\n<p>\u56db\u3001\u56e0\u6750\u65bd\u6559 \u2014 \u8036\u7a4c\u5e36\u9580\u5f92\uff0c\u5c0d\u6bcf\u4e00\u500b\u4eba\u7684\u5e36\u9818\u90fd\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u91cf\u8eab\u8a02\u4f5c\uff0c\u4e5f\u7d93\u5e38\u5229\u7528\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u5728\u751f\u6d3b\u4e2d\u4f86\u8a13\u7df4\u9580\u5f92\u3002\u8036\u7a4c\u5f9e\u4f86\u6c92\u6709\u4e00\u5957\u5236\u5f0f\u5316\u7684\u56fa\u5b9a\u6559\u6750\u8207\u6d41\u7a0b\uff0c\u800c\u662f\u4fe1\u624b\u62c8\u4f86\u90fd\u662f\u6559\u6750\uff0c\u90fd\u662f\u751f\u547d\u7684\u529f\u8ab2\u3002\u8036\u7a4c\u5c0d\u6f01\u592b\u5c31\u8aaa\uff1a\u300c\u5f97\u4eba\u5982\u5f97\u9b5a\u300d\uff1b\u5c0d\u8fb2\u592b\u5c31\u8aaa\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u8207\u591a\u7d50\u597d\u679c\u5b50\u300d\uff1b\u5c0d\u7267\u7f8a\u4eba\u5c31\u8aaa\uff1a\u300c\u6211\u662f\u597d\u7267\u4eba\u300d\u3001\u300c\u7267\u990a\u4e3b\u7684\u7f8a\u300d\uff1b\u4eca\u5929\u795e\u4e5f\u6309\u7167\u6211\u5011\u6bcf\u500b\u4eba\u91cf\u8eab\u8a02\u4f5c\u300c\u9069\u5408\u7684\u65b9\u5f0f\u300d\uff0c\u4f86\u547c\u53ec\u3001\u88dd\u5099\u3001\u6210\u5168\u6211\u5011\uff0c\u70ba\u4e3b\u5f97\u4eba\uff01<\/p>\n<p>\uff082\uff09v10~11\u5f7c\u5f97\u88ab\u8056\u9748\u5149\u7167\uff0c\u770b\u898b\u81ea\u5df1\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u4fbf\u6c42\u4e3b\uff1a\u300c\u96e2\u958b\u6211\u9019\u500b\u7f6a\u4eba\u300d\u8036\u7a4c\u5c31\u662f\u70ba\u4e86\u62ef\u6551\u7f6a\u4eba\u4f86\u5230\u4e16\u4e0a\u7684\uff0c\u7576\u6709\u4eba\u88ab\u5149\u7167\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u90a3\u5c31\u662f\u5f97\u6551\u7684\u8d77\u9ede\u3002\u4e3b\u5b89\u6170\u5f7c\u5f97\uff1a\u300c\u300c\u4e0d\u8981\u6015\uff01\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002\u300d\u8207\u5f7c\u5f97\u540c\u5728\u4e26\u4e14\u4e00\u8d77\u8499\u53ec\u7684\uff0c\u9084\u6709\u96c5\u5404\u8207\u7d04\u7ff0\uff0c\u9019\u4e09\u4eba\u5f8c\u4f86\u8207\u8036\u7a4c\u4e00\u76f4\u90fd\u662f\u6700\u89aa\u5bc6\u7684\u9580\u5f92\u3002<\/p>\n<p>\u300c\u4f60\u8981\u5f97\u4eba\u4e86\uff01\u300d\u2014\u300c\u5f97\u4eba\u5982\u5f97\u9b5a\u300d\uff0c\u5f7c\u5f97\u3001\u96c5\u5404\u8207\u7d04\u7ff0\u88ab\u547c\u53ec\u6210\u70ba\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e0d\u518d\u4ee5\u6253\u9b5a\u70ba\u696d\uff0c\u800c\u662f\u8ddf\u96a8\u4e3b\u627f\u63a5\u50b3\u798f\u97f3\u3001\u751f\u990a\u9580\u5f92\u7684\u4f7f\u547d\u3002\u6211\u5011\u8b80\u8056\u7d93\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u88ab\u547c\u53ec\u96e2\u958b\u539f\u4f86\u7684\u300c\u5de5\u4f5c\u5d17\u4f4d\u300d\uff0c\u6210\u70ba\u300c\u5168\u6642\u9593\u7684\u7267\u5e2b\u50b3\u9053\u300d\uff0c\u9019\u662f\u795e\u7684\u63c0\u9078\uff0c\u795e\u5728\u6bcf\u500b\u4eba\u8eab\u4e0a\u90fd\u6709\u7368\u7279\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u8a72\u5b78\u7fd2\u7684\u4e0d\u662f\u8077\u696d\u7684\u8f49\u8b8a\uff0c\u800c\u662f\u300c\u5c6c\u9748\u773c\u5149\u7684\u89ba\u9192\u300d\u3001\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u3001\u300c\u9580\u5f92\u7684\u50b3\u627f\u300d\u3002\u4e0d\u7ba1\u6211\u5011\u4eca\u5929\u5728\u4e16\u4e0a\u662f\u4ec0\u9ebc\u8eab\u4efd\u8207\u8077\u696d\uff0c\u4f46\u662f\u6211\u5011\u90fd\u53ef\u4ee5\u76f4\u63a5\u5728\u751f\u6d3b\u5708\u4e2d\uff1a<br \/>\n\u4e00\u3001\u53bb\uff0c\u63a5\u89f8\u672a\u4fe1\u8005<br \/>\n\u4e8c\u3001\u50b3\u798f\u97f3\uff0c\u70ba\u4ed6\u5011\u65bd\u6d17<br \/>\n\u4e8c\u3001\u966a\u4ed6\u5011\u8b80\u8056\u7d93\uff0c\u6559\u5c0e\u4ed6\u5011\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e<\/p>\n<p>\u9019\u5c31\u662f\u5927\u4f7f\u547d\u7684\u4e09\u500b\u5167\u5bb9\uff0c\u8207\u4e00\u500b\u7d50\u679c\uff1a\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\uff01\u5f97\u4eba\u5982\u5f97\u9b5a\uff0c\u4e5f\u5c31\u662f\uff1a<br \/>\n\u4e00\u3001\u50b3\u798f\u97f3\uff0c\u4f7f\u4eba\u9748\u9b42\u5f97\u6551<br \/>\n\u4e8c\u3001\u6559\u5c0e\u8056\u7d93\uff0c\u4f7f\u4eba\u751f\u547d\u6210\u9577<\/p>\n<p>\u8036\u7a4c\u7684\u547c\u53ec\u4e0d\u55ae\u662f\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u4e5f\u662f\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u3002<\/p>\n<p>\u203b\u88dc\u5145\uff1a\u300c\u5f97\u4eba\u5982\u9b5a\u300d\uff0c\u9019\u500b\u201c\u5f97\u201d\u5b57\uff0c\u5728\u5e0c\u81d8\u6587\u4e2d\u662f\u4e00\u500b\u5f88\u7279\u6b8a\u7684\u52d5\u8a5e\u3002\u5728\u65b0\u7d04\u88e1\u5b83\u53ea\u53e6\u5916\u51fa\u73fe\u904e\u4e00\u6b21\uff0c\u5c31\u662f\u4fdd\u7f85\u5beb\u7684\u63d0\u6469\u592a\u5f8c\u66f82\u7ae0\uff0c\u4ed6\u8aaa\uff1a\u300c\u4e3b\u7684\u50d5\u4eba\u4e0d\u53ef\u722d\u5162\uff0c\u53ea\u8981\u6eab\u6eab\u548c\u548c\u7684\u5f85\u773e\u4eba\uff0c\u2026\u2026\u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\uff0c\u6216\u8005\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u9053\u3002\u53eb\u4ed6\u5011\u9019\u5df2\u7d93\u88ab\u9b54\u9b3c\u64c4\u53bb\u7684\u53ef\u4ee5\u9192\u609f\u3002\u300d\u4fdd\u7f85\u6240\u7528\u201c\u64c4\u53bb\u201d\u4e00\u8a5e\u7684\u539f\u6587\u548c\u8def\u52a0\u9019\u88e1\u6240\u7528\u7684\u201c\u5f97\u201d\uff0c\u662f\u540c\u4e00\u500b\u5b57\u3002\u81f3\u5c11\u8b93\u6211\u5011\u770b\u898b\u4e86\u9019\u500b\u5b57\u5728\u65b0\u7d04\u4e2d\u7684\u5169\u8655\u7528\u6cd5\u3002\u4e00\u8655\u662f\u4e3b\u8aaa\u5230\u5f7c\u5f97\u8981\u201c\u5f97\u201d\u4eba\uff0c\u4e00\u8655\u662f\u8aaa\u5230\u90a3\u4e9b\u88ab\u9b54\u9b3c\u201c\u64c4\u201d\u53bb\u7684\u4eba\u3002\u201c\u5f9e\u4eca\u4ee5\u5f8c\u201d\u4e5f\u662f\u4e00\u500b\u5049\u5927\u7684\u8a5e\u3002\u5b83\u5272\u65b7\u4e86\u904e\u53bb\uff0c\u6539\u8b8a\u4e86\u4e00\u5207\u3002\u2500\u2500\u300a\u6469\u6839\u89e3\u7d93\u53e2\u66f8\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u8056\u9748\u5982\u4f55\u5149\u7167\u5f7c\u5f97\uff0c\u4e5f\u7167\u6a23\u5929\u5929\u5149\u7167\u6307\u6559\u6211\u5011\uff1a\u300c\u795e\u554a\uff01\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff1b\u8a66\u9a57\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\u3002\u770b\u770b\u6211\u88e1\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c \u5f15\u5c0e\u6211\u8d70\u6c38\u6046\u7684\u9053\u8def\u3002\u300d\uff08\u8a69\u7bc7139\uff1a23~24\uff09\u6c42\u8056\u9748\u8cdc\u6211\u529b\u91cf\u8207\u5fc3\u5fd7\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e0d\u7ba1\u6211\u5011\u5728\u4ec0\u9ebc\u8eab\u5206\u8207\u5d17\u4f4d\u4e0a\uff0c\u90fd\u80fd\u300c\u70ba\u4e3b\u591a\u5f97\u4eba\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 5\uff1a1~11 5\uff1a1 \u8036\u7a4c\u7ad9\u5728\u9769\u5c3c\u6492\u52d2\u6e56\u908a\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002 5\uff1a2 \u4ed6\u898b\u6709\u5169\u96bb\u8239\u7063\u5728\u6e56\u908a &#8230; <a title=\"2022 &#8211; 01 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10583"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10583\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}