{"id":4084,"date":"2017-11-24T12:55:45","date_gmt":"2017-11-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4084"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-24-qt-%e9%9b%85%e6%ad%8c-2%ef%bc%9a4-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-24-qt-%e9%9b%85%e6%ad%8c-2%ef%bc%9a4-17\/","title":{"rendered":"2017 &#8211; 11 &#8211; 24 QT \u96c5\u6b4c 2\uff1a4 ~ 17"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 2\uff1a4 ~ 17<br \/>\n2\uff1a4\u4ed6\u5e36\u6211\u5165\u7b75\u5bb4\u6240\uff0c\u4ee5\u611b\u70ba\u65d7\u5728\u6211\u4ee5\u4e0a\u3002<br \/>\n2\uff1a5\u6c42\u4f60\u5011\u7d66\u6211\u8461\u8404\u4e7e\u589e\u88dc\u6211\u529b\uff0c\u7d66\u6211\u860b\u679c\u66a2\u5feb\u6211\u5fc3\uff0c\u56e0\u6211\u601d\u611b\u6210\u75c5\u3002<br \/>\n2\uff1a6\u4ed6\u7684\u5de6\u624b\u5728\u6211\u982d\u4e0b\uff1b\u4ed6\u7684\u53f3\u624b\u5c07\u6211\u62b1\u4f4f\u3002<br \/>\n2\uff1a7\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u6307\u8457\u7f9a\u7f8a\u6216\u7530\u91ce\u7684\u6bcd\u9e7f\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u4ed6\u81ea\u767c\uff09\u3002<br \/>\n2\uff1a8\u807d\u554a\uff01\u662f\u6211\u826f\u4eba\u7684\u8072\u97f3\uff1b\u770b\u54ea\uff01\u4ed6\u8ea5\u5c71\u8d8a\u5dba\u800c\u4f86\u3002<br \/>\n2\uff1a9\u6211\u7684\u826f\u4eba\u597d\u50cf\u7f9a\u7f8a\uff0c\u6216\u50cf\u5c0f\u9e7f\u3002\u4ed6\u7ad9\u5728\u6211\u5011\u7246\u58c1\u5f8c\uff0c\u5f9e\u7a97\u6236\u5f80\u88e1\u89c0\u770b\uff0c\u5f9e\u7a97\u6afa\u5f80\u88e1\u7aba\u63a2\u3002<br \/>\n2\uff1a10\u6211\u826f\u4eba\u5c0d\u6211\u8aaa\uff1a\uff08\u65b0\u90ce\uff09\u6211\u7684\u4f73\u5076\uff0c\u6211\u7684\u7f8e\u4eba\uff0c\u8d77\u4f86\uff0c\u8207\u6211\u540c\u53bb\uff01<br \/>\n2\uff1a11\u56e0\u70ba\u51ac\u5929\u5df2\u5f80\uff0c\u96e8\u6c34\u6b62\u4f4f\u904e\u53bb\u4e86\u3002<br \/>\n2\uff1a12\u5730\u4e0a\u767e\u82b1\u958b\u653e\uff0c\u767e\u9ce5\u9cf4\u53eb\u7684\u6642\u5019\uff08\u6216\u8b6f\uff1a\u4fee\u7406\u8461\u8404\u6a39\u7684\u6642\u5019\uff09\u5df2\u7d93\u4f86\u5230\uff1b\u6591\u9ce9\u7684\u8072\u97f3\u5728\u6211\u5011\u5883\u5167\u4e5f\u807d\u898b\u4e86\u3002<br \/>\n2\uff1a13\u7121\u82b1\u679c\u6a39\u7684\u679c\u5b50\u6f38\u6f38\u6210\u719f\uff1b\u8461\u8404\u6a39\u958b\u82b1\u653e\u9999\u3002\u6211\u7684\u4f73\u5076\uff0c\u6211\u7684\u7f8e\u4eba\uff0c\u8d77\u4f86\uff0c\u8207\u6211\u540c\u53bb\uff01<br \/>\n2\uff1a14\u6211\u7684\u9d3f\u5b50\u554a\uff0c\u4f60\u5728\u78d0\u77f3\u7a74\u4e2d\uff0c\u5728\u9661\u5dd6\u7684\u96b1\u5bc6\u8655\u3002\u6c42\u4f60\u5bb9\u6211\u5f97\u898b\u4f60\u7684\u9762\u8c8c\uff0c\u5f97\u807d\u4f60\u7684\u8072\u97f3\uff1b\u56e0\u70ba\u4f60\u7684\u8072\u97f3\u67d4\u548c\uff0c\u4f60\u7684\u9762\u8c8c\u79c0\u7f8e\u3002<br \/>\n2\uff1a15\u8981\u7d66\u6211\u5011\u64d2\u62ff\u72d0\u72f8\uff0c\u5c31\u662f\u6bc0\u58de\u8461\u8404\u5712\u7684\u5c0f\u72d0\u72f8\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8461\u8404\u6b63\u5728\u958b\u82b1\u3002\uff08\u65b0\u5a18\uff09<br \/>\n2\uff1a16\u826f\u4eba\u5c6c\u6211\uff0c\u6211\u4e5f\u5c6c\u4ed6\uff1b\u4ed6\u5728\u767e\u5408\u82b1\u4e2d\u7267\u653e\u7fa4\u7f8a\u3002<br \/>\n2\uff1a17\u6211\u7684\u826f\u4eba\u54ea\uff0c\u6c42\u4f60\u7b49\u5230\u5929\u8d77\u6dbc\u98a8\u3001\u65e5\u5f71\u98db\u53bb\u7684\u6642\u5019\uff0c\u4f60\u8981\u8f49\u56de\uff0c\u597d\u50cf\u7f9a\u7f8a\uff0c\u6216\u50cf\u5c0f\u9e7f\u5728\u6bd4\u7279\u5c71\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 2\uff1a7 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u6307\u8457\u7f9a\u7f8a\u6216\u7530\u91ce\u7684\u6bcd\u9e7f\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u4ed6\u81ea\u767c\uff09\u3002<br \/>\n2\uff1a15 \u8981\u7d66\u6211\u5011\u64d2\u62ff\u72d0\u72f8\uff0c\u5c31\u662f\u6bc0\u58de\u8461\u8404\u5712\u7684\u5c0f\u72d0\u72f8\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8461\u8404\u6b63\u5728\u958b\u82b1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av2~7\u5973\u5b50\uff08\u66f8\u62c9\u5bc6\u5973\uff09\u96a8\u8457\u6240\u7f85\u9580\u738b\uff08\u7537\u5b50\uff09\u9032\u5165\u7b75\u5bb4\u6240\uff0c\u4eab\u53d7\u7f8e\u9152\u8207\u611b\u60c5\uff0c\u9676\u9189\u5728\u7f8e\u9e97\u7684\u611b\u60c5\u4e4b\u4e2d\u3002v8~14\u6240\u7f85\u9580\u738b\u7ffb\u5c71\u8d8a\u5dba\u4f86\u627e\u5973\u5b50\uff0c\u9080\u8acb\u5979\u5f9e\u5167\u5ba4\u51fa\u4f86\uff0c\u8d77\u4f86\u540c\u53bb\uff0c\u4eab\u53d7\u5927\u81ea\u7136\u7684\u7f8e\u597d\u3002v15\u4e8c\u4eba\u540c\u5fc3\u540c\u884c\u4e4b\u524d\uff0c\u8981\u5148\u9664\u53bb\u5728\u4ed6\u5011\u4e4b\u4e2d\u7834\u58de\u95dc\u4fc2\u7684\u5c0f\u72d0\u72f8\uff08\u4ec7\u6575\u7684\u7834\u58de\uff09\u3002v16~17 \u5973\u5b50\u8868\u9732\u5fc3\u8072\uff0c\u9858\u610f\u59d4\u8eab\uff0c\u975e\u6b64\u826f\u4eba\u83ab\u5c6c\u3002<\/p>\n<p>\uff081\uff09v4~7\u6240\u7f85\u9580\u738b\u5e36\u8457\u5973\u5b50\u9032\u5165\u7b75\u5bb4\u6240\uff0c\u4eab\u53d7\u7f8e\u9152\u8207\u611b\u60c5\u3002\u4f46\u662f\u5230\u4e86v8\u4e4b\u5f8c\uff0c\u738b\u60f3\u8981\u5e36\u8457\u5973\u5b50\u96e2\u958b\u5167\u5ba4\u51fa\u53bb\u4eab\u53d7\u5927\u81ea\u7136\u7684\u7f8e\u597d\u3002\u9019\u5c31\u597d\u50cf\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6709\u6642\u5019\u662f\u5728\u5bc6\u5ba4\u4e4b\u4e2d\uff0c\u4eab\u53d7\u89aa\u5bc6\u540c\u5728\u7684\u7f8e\u597d\u6642\u5149\uff1b\u4f46\u662f\u66f4\u591a\u7684\u6642\u5019\uff0c\u795e\u8981\u5e36\u9818\u6211\u5011\u96e2\u958b\u6211\u5011\u7684\u5bb6\u300c\u5167\u5ba4\u300d\u3001\u6211\u5011\u7684\u8212\u9069\u5730\u5e36\u3001\u6211\u5011\u7684\u5b89\u5168\u611f\uff1b\u795e\u9080\u8acb\u6211\u5011\u96a8\u7942\u9032\u5165\u65b0\u7684\u74b0\u5883\u3001\u65b0\u7684\u751f\u6d3b\u3001\u65b0\u7684\u95dc\u4fc2\u2026\u3002\u795e\u7d93\u5e38\u6703\u5c0d\u6211\u5011\u767c\u51fa\u9080\u8acb\uff1a\u300c\u8d77\u4f86\uff0c\u8207\u6211\u540c\u53bb\uff01\u300d\uff0c\u554f\u984c\u662f\uff0c\u6211\u5011\u771f\u7684\u6703\u56e0\u70ba\u611b\u795e\uff0c\u9858\u610f\u96a8\u6642\u6368\u4e0b\u4e00\u5207\uff0c\u7fa9\u7121\u53cd\u9867\u5730\u4f86\u8ddf\u96a8\u7942\u55ce\uff1f<\/p>\n<p>\u8036\u7a4c\u6700\u91cd\u8981\u7684\u670d\u4e8b\uff0c\u662f\u6311\u6230\u4eba\u8d77\u4f86\u6210\u70ba\u9580\u5f92\uff0c\u9580\u5f92\u7684\u610f\u601d\u5c31\u662f\u96a8\u6642\u6e96\u5099\u62cb\u4e0b\u5bb6\u4eba\u8207\u8ca1\u7522\uff08\u611b\u795e\u8d85\u904e\u5bb6\u4eba\u8207\u91d1\u9322\uff09\uff0c\u96a8\u6642\u653e\u68c4\u81ea\u5df1\u7684\u4e3b\u6b0a\u3001\u5b89\u5168\u611f\u8207\u524d\u9014\uff08\u80cc\u8d77\u5341\u5b57\u67b6\uff09\uff0c\u4f86\u8ddf\u96a8\u4e3b\u8d70\u5929\u570b\u7a84\u8def\u3002\u65b0\u7d04\u4e2d\u7684\u76f8\u4fe1\u8036\u7a4c\uff0c\u4e26\u4e0d\u662f\u55ae\u6307\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u70ba\u4e86\u8d66\u514d\u6211\u5011\u7684\u7f6a\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9019\u53ea\u662f\u90e8\u4efd\u7684\u771f\u7406\u3002\u5b8c\u6574\u7684\u771f\u7406\uff0c\u5305\u542b\u4e3b\u8036\u7a4c\u900f\u904e\u7942\u7684\u62ef\u6551\uff0c\u5df2\u7d93\u628a\u6211\u5011\u7684\u751f\u547d\u8d16\u56de\uff0c\u6211\u5011\u5df2\u7d93\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u6211\u5011\u5f97\u6551\u4e4b\u5f8c\u7684\u65b0\u4e3b\u4eba\u5c31\u662f\u4e3b\u8036\u7a4c\u3002\u5f9e\u5f97\u6551\u958b\u59cb\uff0c\u6211\u5011\u4e0d\u518d\u6709\u81ea\u5df1\u7684\u4e3b\u6b0a\u3001\u81ea\u5df1\u7684\u65e8\u610f\u3001\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u6211\u5011\u5fc5\u9808\u9858\u610f\u653e\u4e0b\u7576\u521d\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u4e3b\u56e0\uff0c\u5c31\u662f\u300c\u5805\u6301\u8981\u7576\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u4eba\u300d\uff0c\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u6094\u6539\uff0c\u5929\u5929\u653e\u4e0b\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u5929\u5929\u56de\u61c9\u795e\u7684\u547c\u53ec\uff1a\u300c\u8d77\u4f86\uff0c\u8ddf\u96a8\u4e3b\uff01\u300d\u91cd\u9ede\u662f\uff1a\u6211\u5011\u9858\u610f\u70ba\u4e86\u8ddf\u96a8\u795e\u653e\u68c4\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u4e3b\u6b0a\u3001\u5bb6\u4eba\u3001\u8ca1\u7522\u3001\u91ce\u5fc3\u62b1\u8ca0\u2026\u55ce\uff1f\u53ea\u6709\u9858\u610f\u7684\u4eba\uff0c\u6211\u5011\u624d\u80fd\u56e0\u6b64\u771f\u6b63\u5f97\u8457\u300c\u5929\u570b\u7684\u734e\u8cde\u8207\u69ae\u8000\u7684\u51a0\u5195\u300d\u3002\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\u5728\u65bc\uff0c\u6211\u5011\u82e5\u9858\u610f\u70ba\u795e\u6487\u4e0b\u4e00\u5207\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u5fc5\u6703\u4f9b\u61c9\u6211\u5011\u6240\u9700\u7684\u4e00\u5207\uff0c\u8207\u5f97\u8457\u6c38\u6046\u7684\u57fa\u696d\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\u3002\u300d\u6709\u4e8c\u7a2e\u89e3\u7d93\uff0c\u82e5\u6309\u65b0\u6a19\u9ede\u548c\u5408\u672c\u7684\u6a19\u8a3b\uff0c\u9019\u8a71\u662f\u300c\u65b0\u5a18\u300d\u8aaa\u7684\u3002\u4f46\u82e5\u67e5\u8003\u5e0c\u4f2f\u4f86\u6587\u8056\u7d93\uff0c\u76f8\u5c0d\u61c9\u65bc\u300c\u4ed6\u81ea\u5df1\u60c5\u9858\u300d\uff08\u7b49\u4ed6\u81ea\u767c\uff09\u7684\u5e0c\u4f2f\u4f86\u6587\u52d5\u8a5e\uff0c\u5728\u9019\u88e1\u61c9\u6539\u70ba\u300c\u5979\u81ea\u5df1\u60c5\u9858\u300d\uff08\u7b49\u5979\u81ea\u767c\uff09\uff0c\u6240\u4ee5\u4e5f\u6709\u8aaa\u6cd5\u662f\u5224\u65b7\u9019\u6bb5\u8a71\u662f\u300c\u7537\u65b9\u3001\u65b0\u90ce\u3001\u826f\u4eba\u300d\u8aaa\u7684\u3002\u5728\u611b\u60c5\u7684\u89c0\u9ede\u4e0a\u4f86\u770b\uff0c\u611b\u60c5\u7684\u5049\u5927\u3001\u751c\u871c\u3001\u7f8e\u9e97\uff0c\u7d55\u5c0d\u662f\u51fa\u65bc\u300c\u96d9\u65b9\u3001\u5fc3\u7518\u60c5\u9858\u3001\u5f7c\u6b64\u9858\u610f\u300d\u7684\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u842c\u4e00\u6709\u4e00\u65b9\u5148\u767c\u52d5\u611b\u60c5\uff0c\u9019\u5c31\u662f\u300c\u55ae\u6200\u300d\uff0c\u4ed6\u5c31\u5fc5\u9808\u300c\u7b49\u5f85\u53e6\u4e00\u65b9\u300d\u4e5f\u9858\u610f\u56de\u61c9\u3002\u5fcd\u8010\u7b49\u5019\u662f\u75db\u82e6\u7684\uff0c\u4f46\u662f\u7d50\u679c\u662f\u503c\u5f97\u7684\u3002\u5982\u679c\u4e0d\u662f\u96d9\u65b9\u4e3b\u52d5\u7684\u610f\u9858\uff0c\u90a3\u9ebc\u9019\u7a2e\u95dc\u4fc2\u5c31\u4e0d\u503c\u5f97\u671f\u5f85\u3002<\/p>\n<p>\u795e\u59cb\u7d42\u6e34\u671b\u8207\u4eba\u4e4b\u9593\uff0c\u80fd\u5920\u5efa\u7acb\u8d77\u66f4\u591a\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4f46\u662f\u5c31\u50cf\u9019\u7bc0\u7d93\u6587\u6240\u8aaa\u7684\uff0c\u795e\u662f\u500b\u7d33\u58eb\uff0c\u611b\u60c5\u662f\u96d9\u65b9\u9858\u610f\uff0c\u4e0d\u80fd\u4e3b\u52d5\u5f37\u6c42\u7684\u3002\u5373\u4f7f\u795e\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u5275\u9020\u4eba\u985e\uff0c\u53c8\u5275\u9020\u842c\u6709\uff0c\u4f46\u662f\u7942\u537b\u8a2d\u4e0b\u754c\u9650\uff0c\u5c31\u662f\u5141\u8a31\u4eba\u300c\u81ea\u5df1\u9078\u64c7\u300d\uff0c\u9858\u4e0d\u9858\u610f\u8207\u795e\u4e4b\u9593\u767c\u5c55\u66f4\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u6211\u5011\u770b\u898b\u4e0d\u540c\u7684\u4eba\uff0c\u5c0d\u795e\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4e5f\u767c\u5c55\u51fa\u4e0d\u540c\u7684\u95dc\u4fc2\u968e\u6bb5\u3002\u6c92\u6709\u5f97\u6551\u7684\u4eba\uff0c\u8207\u795e\u4e4b\u9593\u6c92\u6709\u95dc\u4fc2\uff0c\u9019\u5c31\u4e0d\u63d0\u4e86\u3002\u8207\u795e\u6709\u95dc\u4fc2\u7684\u4eba\u4e2d\uff0c\u5927\u6982\u6700\u591a\u7684\u4eba\uff0c\u662f\u628a\u4e0a\u5e1d\u770b\u4f5c\u53ef\u4ee5\u7528\u796d\u7940\u6216\u884c\u70ba\u8cc4\u8cc2\u7684\u300c\u963f\u62c9\u4e01\u795e\u71c8\u300d\uff0c\u70ba\u4e86\u8981\u6eff\u8db3\u500b\u4eba\u7684\u617e\u671b\uff0c\u9858\u610f\u66ab\u6642\u59d4\u5c48\u81ea\u5df1\u914d\u5408\u4e0a\u5e1d\u7684\u8981\u6c42\u4f5c\u4e00\u4e9b\u300c\u737b\u796d\u7684\u8209\u52d5\u300d\uff0c\u6709\u9700\u8981\u5c31\u4f86\u627e\u795e\uff0c\u6c92\u9700\u8981\u5c31\u7e7c\u7e8c\u904e\u81ea\u6211\u81ea\u5927\u7684\u751f\u6d3b\uff0c\u5176\u5be6\u9019\u7fa4\u4eba\u5728\u5fc3\u9748\u88cf\u662f\u8207\u795e\u4e4b\u9593\u6c92\u6709\u95dc\u4fc2\u7684\u3002\u53e6\u4e00\u5927\u7fa4\u4eba\uff0c\u4e5f\u76f8\u7576\u5730\u591a\uff0c\u5c31\u662f\u628a\u795e\u7576\u4f5c\u300c\u96c7\u4e3b\u300d\uff0c\u81ea\u5df1\u7576\u6210\u300c\u96c7\u5de5\u300d\u3002<\/p>\n<p>\u4ed6\u5011\u76f8\u4fe1\u795e\uff0c\u4e5f\u60f3\u8981\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u8d70\u5b97\u6559\u7684\u9053\u8def\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u300c\u505a\u505a\u505a\u300d\u3001\u300c\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\u300d\u3001\u300c\u5f8b\u6cd5\u6d3b\u52d5\u805a\u6703\u8ab2\u7a0b\u4e8b\u5949\u300d\u2026\uff0c\u9019\u7fa4\u4eba\u4ee5\u70ba\u5fc5\u9808\u8981\u9019\u6a23\u505a\u624d\u80fd\u8a0e\u795e\u7684\u559c\u6085\uff0c\u8499\u795e\u7684\u7d00\u5ff5\u8207\u795d\u798f\u3002\u4ed6\u5011\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u53c8\u50cf\u5c0f\u6d6a\u5b50\u7684\u54e5\u54e5\u5927\u6d6a\u5b50\u4e00\u6a23\uff0c\u660e\u660e\u5728\u7236\u89aa\u7684\u5bb6\u4e2d\uff0c\u537b\u6d3b\u8457\u50cf\u662f\u4e00\u500b\u300c\u96c7\u5de5\u300d\u3002\u6700\u5f8c\u6709\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4ed6\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8d85\u8d8a\u4e00\u5207\u7684\u884c\u70ba\u8207\u5f8b\u6cd5\uff0c\u662f\u7236\u89aa\u8207\u5152\u5973\u3001\u662f\u65b0\u90ce\u8207\u65b0\u5a66\uff0c\u662f\u89aa\u5bc6\u7121\u9593\u3002\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u300c\u7518\u5fc3\u4fe1\u9760\u9806\u670d\u3001\u6210\u70ba\u4e0a\u5e1d\u7684\u670b\u53cb\u300d\u3001\u53c8\u50cf\u4ee5\u8afe\u300c\u751f\u5152\u990a\u5973\uff0c\u53c8\u80fd\u8207\u795e\u540c\u884c\u300d\u3001\u50cf\u6469\u897f\uff0c\u300c\u5be7\u6b7b\u4e5f\u6e34\u671b\u898b\u795e\u7684\u9762\u3001\u8207\u795e\u9762\u5c0d\u9762\u8ac7\u8a71\u5982\u540c\u5bc6\u53cb\u300d\uff0c\u50cf\u5927\u885b\u300c\u50be\u5fc3\u5410\u610f\u3001\u7121\u6240\u4e0d\u8ac7\u3001\u5408\u795e\u5fc3\u610f\u300d\u3001\u50cf\u4fdd\u7f85\u300c\u628a\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u300d\u2026\u3002\u4e0a\u5e1d\u4e0d\u52c9\u5f37\u4eba\uff0c\u7942\u53ea\u300c\u5438\u5f15\u4eba\u300d\uff0c\u8a72\u4f5c\u5982\u4f55\u7684\u56de\u61c9\uff0c\u6bcf\u500b\u4eba\u4e0d\u540c\uff0c\u4f46\u662f\u76fc\u671b\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u5b78\u529f\u8ab2\uff0c\u5b78\u6559\u8a13\u3001\u5b78\u699c\u6a23\u3002<\/p>\n<p>\uff083\uff09v15\u300c\u8981\u7d66\u6211\u5011\u64d2\u62ff\u72d0\u72f8\uff0c\u5c31\u662f\u6bc0\u58de\u8461\u8404\u5712\u7684\u5c0f\u72d0\u72f8\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8461\u8404\u6b63\u5728\u958b\u82b1\u3002\u300d\u5c0f\u72d0\u72f8\u5c31\u662f\u7834\u58de\u95dc\u4fc2\u7684\u4ec7\u6575\uff0c\u5c31\u50cf\u300c\u5c0f\u4e09\u300d\u4e00\u6a23\uff0c\u6f5b\u4f0f\u5728\u7537\u5973\u4e4b\u9593\u5c0b\u9699\u7834\u58de\u3002\u7576\u6211\u5011\u60f3\u8981\u8207\u795e\u767c\u5c55\u89aa\u5bc6\u95dc\u4fc2\u7684\u6642\u5019\uff0c\u4ec7\u6575\u6703\u6709\u5f88\u591a\u7684\u65b9\u6cd5\u4f86\u5c0b\u9699\u7834\u58de\u3002\u4f8b\u5982\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u627e\u540c\u4f34\u3001\u627e\u7267\u5e2b\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u627e\u795e\uff0c\u6211\u5011\u628a\u4eba\u53d6\u4ee3\u795e\uff0c\u9019\u5c31\u662f\u5076\u50cf\uff0c\u4e5f\u662f\u4ec7\u6575\u7684\u8a6d\u8a08\u3002\u56e0\u70ba\u7267\u5e2b\u6216\u662f\u5f1f\u5144\u59ca\u59b9\u90fd\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u53bb\u9047\u898b\u795e\uff0c\u800c\u4e0d\u662f\u53d6\u4ee3\u795e\u7684\u5b58\u5728\u3002\u6709\u4eba\u628a\u300c\u8b80\u7d93\u79b1\u544a\u805a\u6703\u5949\u737b\u4e8b\u5949\u300d\u7576\u4f5c\u795e\uff0c\u5c31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4f5c\u4e86\u4e00\u5207\u5b97\u6559\u6d3b\u52d5\u5c31\u662f\u6c92\u6709\u8207\u795e\u5efa\u7acb\u771f\u6b63\u7684\u95dc\u4fc2\u3002\u4e5f\u6709\u66f4\u591a\u7684\u57fa\u7763\u5f92\u88ab\u96fb\u8996\u3001\u96fb\u5f71\u3001\u96fb\u73a9\u3001\u624b\u6a5f\u3001\u7269\u617e\u3001\u5bb4\u6a02\u3001\u55dc\u597d\u3001\u60c5\u617e\u3001\u4e0a\u766e\u3001\u60e1\u7fd2\u3001\u4e0d\u6b63\u78ba\u7684\u95dc\u4fc2\u2026\u7d81\u67b6\uff0c\u751a\u81f3\u6709\u8d8a\u4f86\u8d8a\u591a\u7684\u57fa\u7763\u5f92\u9078\u64c7\u6027\u7684\u8b80\u7db2\u8def\u5c0f\u54c1\u8cc7\u6599\uff0c\u5c31\u662f\u4e0d\u80af\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u9019\u4e9b\u5c0f\u72d0\u72f8\u4e00\u9ede\u4e00\u6ef4\u3001\u4e0d\u77e5\u4e0d\u89ba\u6b63\u5728\u300c\u758f\u96e2\u300d\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u8b93\u6211\u5011\u300c\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\u300d\uff0c\u611b\u795e\u7684\u5fc3\u4e0d\u4f46\u6c92\u6709\u65e5\u6f38\u706b\u71b1\uff0c\u53cd\u800c\u300c\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\u300d\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u4ec7\u6575\u7684\u4f5c\u70ba\uff0c\u90fd\u662f\u95dc\u4fc2\u4e2d\u7684\u5c0f\u72d0\u72f8\uff0c\u5168\u90fd\u8981\u5106\u9192\u627e\u51fa\u9664\u53bb\u3002<\/p>\n<p>v16\u300c\u826f\u4eba\u5c6c\u6211\uff0c\u6211\u4e5f\u5c6c\u4ed6\u300d\u3002\u7537\u5973\u70ba\u4e86\u611b\u5f7c\u6b64\uff0c\u4e0d\u4f46\u662f\u300c\u611b\u7684\u611f\u89ba\u300d\uff0c\u66f4\u662f\u5fc5\u9808\u6709\u300c\u611b\u7684\u59d4\u8eab\u300d\u3002\u771f\u611b\u5bb9\u4e0d\u4e0b\u300c\u7b2c\u4e09\u8005\u300d\uff0c\u5982\u540c\u773c\u775b\u5bb9\u4e0d\u4e0b\u6c99\u5b50\u3002\u4e0a\u5e1d\u8a2d\u7acb\u5a5a\u59fb\uff0c\u662f\u300c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u300d\uff0c\u9019\u662f\u6975\u5927\u7684\u5967\u79d8\uff0c\u4e00\u500b\u4eba\u662f\u4e0d\u5b8c\u5168\u7684\uff0c\u4e8c\u500b\u4eba\u5728\u4e00\u8d77\u624d\u662f\u5b8c\u6574\u7684\uff0c\u9019\u662f\u9810\u8868\u795e\u8207\u6559\u6703\u7684\u95dc\u4fc2\uff0c\u4e5f\u662f\u795e\u8207\u4f60\u6211\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6211\u5011\u5fc5\u9808\u5148\u8207\u795e\u548c\u597d\uff0c\u624d\u80fd\u771f\u6b63\u6709\u80fd\u529b\u8207\u4eba\u548c\u597d\u3002\u4f46\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u5fc5\u9808\u300c\u59d4\u8eab\u300d\uff0c\u9664\u6389\u4e00\u5207\u7684\u300c\u5c0f\u4e09\u3001\u5076\u50cf\u3001\u72d0\u72f8\u3001\u6514\u963b\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5168\u5fc3\u5168\u610f\u7684\u6295\u5165\u5728\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u7684\u95dc\u4fc2\u4e4b\u4e0a\u3002\u6709\u4e9b\u4eba\u4ee5\u70ba\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\u4e0d\u932f\uff0c\u4e8b\u5be6\u4e0a\uff0c\u6211\u5011\u6c38\u9060\u90fd\u6709\u9032\u6b65\u7684\u7a7a\u9593\uff0c\u6c38\u9060\u4e0d\u53ef\u80fd\u5df2\u7d93\u5b8c\u5168\u3002\u6211\u5011\u53ea\u80fd\u300c\u7aed\u529b\u8ffd\u6c42\u3001\u4e0d\u65b7\u6210\u9577\u9032\u6b65\u300d\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u6eff\uff0c\u66f4\u4e0d\u8981\u88ab\u5c0f\u4e09\u5438\u5f15\u5e36\u504f\uff0c\u795e\u662f\u6211\u5011\u4eca\u751f\u552f\u4e00\u7684\u7126\u9ede\uff0c\u51e1\u6709\u8033\u7684\uff0c\u7576\u61c9\u7576\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u820a\u7d04\u3001\u96c5\u6b4c\u662f\u4ef6\u5f88\u7d2f\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u904e\u53bb\u770b\u904e10\u591a\u904d\u7684\u8056\u7d93\uff0c\u90fd\u662f\u901f\u8b80\uff0c\u53ea\u6709\u7c97\u7565\u7684\u5370\u8c61\u3002\u4f46\u662fQT\u662f\u7cbe\u8b80\u3001\u662f\u9748\u4fee\uff0c\u6211\u5fc5\u9808\u5148\u4e86\u89e3\u7d93\u6587\u80cc\u666f\u610f\u7fa9\uff0c\u624d\u6709\u8fa6\u6cd5\u6b63\u78ba\u9ed8\u60f3\uff0c\u8cbb\u4e86\u5f88\u591a\u6642\u9593\u8207\u529b\u6c23\uff0c\u4f46\u662f\u89ba\u5f97\u9019\u5c0d\u81ea\u5df1\u7684\u9748\u9b42\u8207\u4e00\u751f\uff0c\u662f\u4ef6\u503c\u5f97\u6295\u8cc7\uff0c\u5fc5\u9808\u4ed8\u4e0a\u4ee3\u50f9\u53bb\u5b8c\u5168\u7684\u4f7f\u547d\u3002\u4eca\u5929\u7684\u4fe1\u606f\u8207\u4ee4\u6211\u611f\u52d5\uff0c\u6240\u7f85\u9580\u8207\u66f8\u62c9\u5bc6\u5973\u4e4b\u9593\u7684\u611b\u60c5\uff0c\u4e4b\u6240\u4ee5\u653e\u5728\u8056\u7d93\u4e2d\uff0c\u5c31\u662f\u795e\u5728\u5c0d\u6211\u5011\u767c\u51fa\u7942\u611b\u7684\u9080\u8acb\u3002\u6211\u5011\u96a8\u6642\u9858\u610f\u653e\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\u7942\u55ce\uff1f\u6211\u5011\u9858\u610f\u5fc3\u7518\u6a02\u610f\u8d77\u4f86\u56de\u61c9\u66f4\u591a\u611b\u795e\u55ce\uff1f\u6211\u5011\u9858\u610f\u9664\u6389\u8a31\u591a\u6514\u963b\u6211\u5011\u611b\u795e\u7684\u969c\u7919\u55ce\uff1f\u6211\u5011\u9858\u610f\u771f\u6b63\u59d4\u8eab\u611b\u795e\u55ce\uff1f\u6bcf\u4e00\u500b\u6c7a\u5b9a\uff0c\u90fd\u662f\u8fd1\u4e4e\u60a0\u95dc\u751f\u6b7b\uff0c\u751a\u81f3\u662f\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u300c\u611b\u60c5\u5982\u6b7b\u4e4b\u5805\u5f37\u300d\uff08\u6b4c8\uff1a6\uff09\uff0c\u611b\u60c5\u4e0d\u4f46\u662f\u751c\u5bc6\u7684\uff0c\u66f4\u662f\u611b\u5230\u9858\u610f\u72a7\u7272\u4e00\u5207\u7684\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u4e4b\u9593\uff0c\u6211\u5011\u7684\u611b\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u55ce\uff1f\u662f\u771f\u611b\u55ce\uff1f\u9019\u4e9b\u90fd\u8b93\u6211\u611f\u5230\u615a\u6127\u3002\u6211\u901a\u5e38\u53ea\u60f3\u5230\u6c42\u795e\u6eff\u8db3\u81ea\u5df1\uff0c\u537b\u5f88\u5c11\u60f3\u5230\u9858\u610f\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u5c0b\u627e\u5728\u6211\u8207\u795e\u4e4b\u9593\u7684\u5c0f\u72d0\u72f8\uff0c\u4e00\u4e00\u627e\u51fa\uff0c\u4e00\u4e00\u9664\u6389\uff0c\u6c42\u4e3b\u8cdc\u6211\u52c7\u6c23\u6c7a\u5fc3\uff0c\u70ba\u611b\u7684\u95dc\u4fc2\uff0c\u4ed8\u4e0a\u4ee3\u50f9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 2\uff1a4 ~ 17 2\uff1a4\u4ed6\u5e36\u6211\u5165\u7b75\u5bb4\u6240\uff0c\u4ee5\u611b\u70ba\u65d7\u5728\u6211\u4ee5\u4e0a\u3002 2\uff1a5\u6c42\u4f60\u5011\u7d66\u6211\u8461\u8404\u4e7e\u589e\u88dc\u6211\u529b\uff0c\u7d66\u6211\u860b\u679c\u66a2\u5feb &#8230; <a title=\"2017 &#8211; 11 &#8211; 24 QT \u96c5\u6b4c 2\uff1a4 ~ 17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-24-qt-%e9%9b%85%e6%ad%8c-2%ef%bc%9a4-17\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 24 QT \u96c5\u6b4c 2\uff1a4 ~ 17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4084","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4084","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4084"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4084\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4084"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4084"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4084"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}