{"id":9255,"date":"2021-03-14T12:55:45","date_gmt":"2021-03-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9255"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 03 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 23\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 23\uff1a1~12<br \/>\n23\uff1a1 \u90a3\u6642\uff0c\u8036\u7a4c\u5c0d\u773e\u4eba\u548c\u9580\u5f92\u8b1b\u8ad6\uff0c<br \/>\n23\uff1a2 \u8aaa\uff1a\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5750\u5728\u6469\u897f\u7684\u4f4d\u4e0a\uff0c<br \/>\n23\uff1a3 \u51e1\u4ed6\u5011\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u4f60\u5011\u90fd\u8981\u8b39\u5b88\u9075\u884c\u3002\u4f46\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\uff1b\u56e0\u70ba\u4ed6\u5011\u80fd\u8aaa\uff0c\u4e0d\u80fd\u884c\u3002<br \/>\n23\uff1a4 \u4ed6\u5011\u628a\u96e3\u64d4\u7684\u91cd\u64d4\u6346\u8d77\u4f86\uff0c\u64f1\u5728\u4eba\u7684\u80a9\u4e0a\uff0c\u4f46\u81ea\u5df1\u4e00\u500b\u6307\u982d\u4e5f\u4e0d\u80af\u52d5\u3002<br \/>\n23\uff1a5 \u4ed6\u5011\u4e00\u5207\u6240\u505a\u7684\u4e8b\u90fd\u662f\u8981\u53eb\u4eba\u770b\u898b\uff0c\u6240\u4ee5\u5c07\u4f69\u6234\u7684\u7d93\u6587\u505a\u5bec\u4e86\uff0c\u8863\u88f3\u7684\u7e78\u5b50\u505a\u9577\u4e86\uff0c<br \/>\n23\uff1a6 \u559c\u611b\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\uff0c\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c<br \/>\n23\uff1a7 \u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5b89\uff0c\u7a31\u547c\u4ed6\u62c9\u6bd4\uff08\u62c9\u6bd4\u5c31\u662f\u592b\u5b50\uff09\u3002<br \/>\n23\uff1a8 \u4f46\u4f60\u5011\u4e0d\u8981\u53d7\u62c9\u6bd4\u7684\u7a31\u547c\uff0c\u56e0\u70ba\u53ea\u6709\u4e00\u4f4d\u662f\u4f60\u5011\u7684\u592b\u5b50\uff1b\u4f60\u5011\u90fd\u662f\u5f1f\u5144\u3002<br \/>\n23\uff1a9 \u4e5f\u4e0d\u8981\u7a31\u547c\u5730\u4e0a\u7684\u4eba\u70ba\u7236\uff0c\u56e0\u70ba\u53ea\u6709\u4e00\u4f4d\u662f\u4f60\u5011\u7684\u7236\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u7236\u3002<br \/>\n23\uff1a10 \u4e5f\u4e0d\u8981\u53d7\u5e2b\u5c0a\u7684\u7a31\u547c\uff0c\u56e0\u70ba\u53ea\u6709\u4e00\u4f4d\u662f\u4f60\u5011\u7684\u5e2b\u5c0a\uff0c\u5c31\u662f\u57fa\u7763\u3002<br \/>\n23\uff1a11 \u4f60\u5011\u4e2d\u9593\u8ab0\u70ba\u5927\uff0c\u8ab0\u5c31\u8981\u4f5c\u4f60\u5011\u7684\u7528\u4eba\u3002<br \/>\n23\uff1a12 \u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 23\uff1a3 \u51e1\u4ed6\u5011\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u4f60\u5011\u90fd\u8981\u8b39\u5b88\u9075\u884c\u3002\u4f46\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\uff1b\u56e0\u70ba\u4ed6\u5011\u80fd\u8aaa\uff0c\u4e0d\u80fd\u884c\u3002<br \/>\n23\uff1a11 \u4f60\u5011\u4e2d\u9593\u8ab0\u70ba\u5927\uff0c\u8ab0\u5c31\u8981\u4f5c\u4f60\u5011\u7684\u7528\u4eba\u3002<br \/>\n23\uff1a12 \u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u8981\u5b8c\u6210\u6700\u5f8c\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u4e0a\u5341\u5b57\u67b6\u4ee3\u8d16\u4e16\u4eba\u7684\u7f6a\uff0c\u537b\u906d\u5230\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u9818\u8896\u4e00\u9023\u4e32\u7684\u8a71\u8a9e\u8a66\u63a2\uff0c\u8036\u7a4c\u4e5f\u7528\u667a\u6167\u7684\u8a00\u8a9e\u4e00\u4e00\u61c9\u5c0d\uff0c\u53eb\u4ed6\u5011\u555e\u53e3\u7121\u8a00\u3001\u7121\u8a71\u53ef\u99c1\u3002\u592a 23\u7ae0\u958b\u59cb\uff0c\u8036\u7a4c\u4f3c\u4e4e\u958b\u59cb\u53cd\u64ca\uff0c\u5728\u773e\u4eba\u8207\u9580\u5f92\u9762\u524d\u8cac\u5099\u9019\u4e9b\u865b\u507d\u7684\u5b97\u6559\u9818\u8896\u3002\u6211\u5011\u53ef\u4ee5\u5148\u4e86\u89e3\u4e00\u9ede\uff0c\u5c31\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u4e00\u65b9\u9762\u70ba\u8981\u5b8c\u6210\u4e0a\u5341\u5b57\u67b6\u6551\u8d16\u7684\u4f7f\u547d\uff0c\u53e6\u5916\u9084\u8981\u5f88\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u63c0\u9078\u53ef\u4ee5\u4ee3\u4ee3\u76f8\u50b3\u7684\u9580\u5f92\u843d\u5be6\u5927\u4f7f\u547d\u3002\u8981\u662f\u4e00\u822c\u4e16\u4eba\u7684\u4f5c\u6cd5\uff0c\u6839\u672c\u4e0d\u6703\u81ea\u627e\u9ebb\u7169\uff0c\u53bb\u627e\u4e00\u7fa4\u7121\u77e5\u7684\u5c0f\u6c11\uff0c\u793e\u6703\u7684\u5e95\u5c64\uff0c\u50cf\u8036\u7a4c\u6311\u9078\u7684\u9019\u7fa4\u70cf\u5408\u4e4b\u773e\u4f86\u6210\u70ba\u9580\u5f92\u3002\u4e00\u822c\u4eba\u8981\u627e\u9580\u5f92\uff0c\u80af\u5b9a\u8981\u5230\u795e\u5b78\u9662\u53bb\u627e\uff0c\u627e\u6700\u512a\u79c0\uff0c\u7b2c\u4e00\u540d\u7562\u696d\uff0c\u80fd\u5920\u5e36\u9818\u8b80\u7d93\u79b1\u544a\u805a\u6703\u7684\u5b97\u6559\u9818\u8896\u624d\u5c0d\u3002\u4f46\u662f\u8036\u7a4c\u8dcc\u7834\u4e16\u4eba\u773c\u93e1\uff0c\u53bb\u627e\u4e86\u4e00\u7fa4\u96dc\u724c\u8ecd\uff0c\u8a13\u7df4\u4ed6\u5011\u5c07\u4f86\u501a\u9760\u8056\u9748\uff0c\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u5c6c\u9748\u7684\u539f\u5247\uff0c\u8207\u4e16\u754c\u7684\u539f\u5247\uff0c\u5be6\u5728\u5b58\u5728\u5929\u58e4\u4e4b\u5225\u3002<\/p>\n<p>\u5c0d\u4ee5\u8272\u5217\u4eba\u800c\u8a00\uff0c\u6216\u662f\u5c31\u4e16\u754c\u50f9\u503c\u89c0\u800c\u8a00\uff0c\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u5c31\u662f\u793e\u6703\u4e2d\u9802\u5c16\u7684\u5b58\u5728\uff0c\u5f71\u97ff\u4e00\u822c\u4eba\u751f\u6d3b\u81f3\u9245\uff0c\u4f46\u5728\u8036\u7a4c\u773c\u4e2d\uff0c\u537b\u6210\u70ba\u6514\u963b\u4e0a\u5e1d\u570b\u5ea6\u964d\u81e8\u7684\u6700\u5927\u6514\u963b\u3002\u8036\u7a4c\u5728\u9580\u5f92\u9762\u524d\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u662f\u70ba\u8981\u66f4\u65b0\u4ed6\u5011\u5c6c\u9748\u7684\u773c\u5149\uff0c\u8b66\u544a\u4ed6\u5011\u5c07\u4f86\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\uff0c\u8d70\u4e00\u689d\u300c\u5047\u5192\u507d\u5584\u8207\u5b97\u6559\u7684\u6b7b\u8def\u300d\uff0c\u8036\u7a4c\u8981\u9580\u5f92\u8d70\u7684\u662f\u501a\u9760\u8056\u9748\u7684\u5929\u570b\u7a84\u8def\uff0c\u4e5f\u662f\u901a\u5f80\u6c38\u751f\u7684\u9053\u8def\u3002\u6240\u4ee5\u8036\u7a4c\u5c0d\u6cd5\u5229\u8cfd\u4eba\u7684\u8cac\u5099\uff0c\u540c\u6a23\u4e5f\u662f\u63d0\u9192\u6240\u6709\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u4e0d\u8981\u8ddf\u9019\u7fa4\u4eba\u4e00\u6a23\uff0c\u778e\u5fd9\u4e86\u534a\u5929\uff0c\u7d50\u679c\u6700\u5f8c\u795e\u9084\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\uff0c\u6709\u798d\u4e86\uff01\u300d<\/p>\n<p>\uff082\uff09v2~3\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5750\u5728\u6469\u897f\u7684\u4f4d\u4e0a\uff0c\u51e1\u4ed6\u5011\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u4f60\u5011\u90fd\u8981\u8b39\u5b88\u9075\u884c\u3002\u4f46\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\uff1b\u56e0\u70ba\u4ed6\u5011\u80fd\u8aaa\uff0c\u4e0d\u80fd\u884c\u3002\u300d\u6469\u897f\u7684\u4f4d\u4e0a\uff0c\u5c31\u662f\u6307\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u597d\u50cf\u6469\u897f\u4e00\u6a23\uff0c\u53ef\u4ee5\u6709\u6559\u5c0e\u767e\u59d3\u4e0a\u5e1d\u5f8b\u6cd5\u7684\u6b0a\u67c4\u8207\u5730\u4f4d\u3002\u5176\u5be6\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u751f\u90fd\u5728\u947d\u7814\u6469\u897f\u5f8b\u6cd5\uff0c\u597d\u50cf\u6bd4\u4e00\u822c\u767e\u59d3\u6709\u66f4\u591a\u7684\u7814\u7a76\u8207\u5c08\u696d\uff0c\u4f46\u662f\u4ed6\u5011\u8d70\u7684\u662f\u300c\u5b97\u6559\u7684\u6b7b\u8def\u300d\uff0c\u800c\u4e0d\u662f\u8056\u9748\u7684\u6d3b\u8def\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u5916\uff0c\u53c8\u64c5\u81ea\u52a0\u4e0a\u8a31\u591a\u79c1\u610f\u52a0\u4e0a\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u53eb\u4eba\u7a92\u7919\u96e3\u884c\uff0c\u6700\u5f8c\u5f92\u6709\u5f62\u5f0f\uff0c\u5df2\u7121\u751f\u547d\u3002\u9019\u88cf\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u5f88\u7a00\u5947\u7684\u662f\uff0c\u628a\u4e00\u500b\u4eba\u7684\u300c\u6559\u5c0e\u300d\u8207\u300c\u884c\u70ba\u300d\u5206\u958b\u4f86\u770b\uff0c\u6cd5\u5229\u8cfd\u4eba\u7684\u6559\u5c0e\u5982\u679c\u662f\u5c0d\u7684\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u61c9\u8a72\u9075\u884c\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u6211\u5011\u4e0d\u53ef\u4ee5\u6548\u6cd5\u3002\u9019\u548c\u4e00\u822c\u7684\u4eba\u6027\u6709\u5f88\u5927\u7684\u4e0d\u540c\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u6559\u6703\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u76f2\u76ee\u7684\u8ffd\u96a8\u795e\u8077\u4eba\u54e1\uff0c\u4ee5\u70ba\u7267\u5e2b\u8b1b\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u662f\u5c0d\u7684\uff0c\u90fd\u8981\u9075\u884c\uff1b\u8981\u4e0d\u7136\u5c0d\u65bc\u4e0d\u559c\u6b61\u7684\u7267\u5e2b\uff0c\u6216\u662f\u56e0\u70ba\u72af\u7f6a\u8dcc\u5012\u7684\u7267\u5e2b\uff0c\u5c31\u5168\u90e8\u62d2\u7d55\u63a5\u53d7\uff0c\u9019\u7a2e\u5168\u90e8\u63a5\u53d7\u6216\u5168\u90e8\u62d2\u7d55\u7684\u614b\u5ea6\uff0c\u90fd\u662f\u5f88\u5927\u7684\u504f\u5dee\u3002\u518d\u597d\u7684\u7267\u5e2b\u6216\u8056\u7d93\u5b78\u8005\uff0c\u4e5f\u6703\u6709\u8b1b\u932f\u8a71\u7684\u5730\u65b9\uff1b\u518d\u7cdf\u7cd5\u6216\u662f\u9677\u5165\u7f6a\u4e2d\u7684\u7267\u5e2b\uff0c\u4e5f\u662f\u6703\u8b1b\u51fa\u6b63\u78ba\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u300c\u4ee5\u4eba\u5ee2\u8a00\u300d\uff0c\u800c\u662f\u300c\u51e1\u4e8b\u5bdf\u9a57\u3001\u5206\u8fa8\u300d\uff0c\u5408\u4e4e\u771f\u7406\u7684\uff0c\u4e0d\u7ba1\u662f\u8ab0\u8aaa\u7684\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u807d\uff0c\u56e0\u70ba\u4e0d\u662f\u4eba\u5982\u4f55\uff0c\u800c\u662f\u795e\u7684\u8a71\u8a9e\u672c\u8eab\u5c31\u662f\u771f\u7406\u3002\u5982\u679c\u4e00\u500b\u7267\u5e2b\u8aa4\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u52c7\u6562\u62d2\u7d55\uff0c\u4e0d\u662f\u62d2\u7d55\u4eba\uff0c\u800c\u662f\u62d2\u7d55\u932f\u8aa4\u7684\u6559\u5c0e\u3002<\/p>\n<p>\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u5e7e\u9ede\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u80fd\u8aaa\uff0c\u4e0d\u80fd\u884c\uff08v3\uff09\uff1a\u300c\u4ed6\u5011\u628a\u96e3\u64d4\u7684\u91cd\u64d4\u6346\u8d77\u4f86\uff0c\u64f1\u5728\u4eba\u7684\u80a9\u4e0a\uff0c\u4f46\u81ea\u5df1\u4e00\u500b\u6307\u982d\u4e5f\u4e0d\u80af\u52d5\u3002\u300d\u9019\u662f\u6307\u4ed6\u5011\u7d93\u5e38\u6703\u6545\u610f\u56b4\u683c\u7684\u8981\u6c42\u4ed6\u4eba\u9075\u884c\u5f8b\u6cd5\uff0c\u751a\u81f3\u7d44\u6210\u76f8\u7576\u65bc\u5f8b\u6cd5\u300c\u7cfe\u5bdf\u968a\u300d\u3001\u56db\u8655\u76e3\u7763\u4ed6\u4eba\u662f\u5426\u6309\u5f8b\u6cd5\u800c\u884c\uff1b\u4f46\u662f\u5c0d\u81ea\u5df1\u537b\u5f88\u653e\u9b06\uff1b\u56e0\u70ba\u4ed6\u5011\u719f\u77e5\u5f8b\u6cd5\u7684\u689d\u6587\uff0c\u4e5f\u77e5\u9053\u5982\u4f55\u898f\u907f\u5f8b\u6cd5\uff0c\u8981\u77e5\u9053\u5f8b\u6cd5\u90fd\u662f\u5728\u81ea\u5df1\u7684\u5634\u4e2d\u89e3\u91cb\u7684\uff0c\u5c0d\u81ea\u5df1\u63a1\u53d6\u5bec\u9b06\u7684\u5fc3\u8b49\uff0c\u5c0d\u5225\u4eba\u537b\u5341\u5206\u7684\u56b4\u683c\uff0c\u4f86\u9ad8\u62ac\u81ea\u5df1\u7684\u5730\u4f4d\u8207\u6b0a\u52e2\uff0c\u5229\u7528\u5b97\u6559\u9ad8\u62ac\u81ea\u5df1\uff0c\u6cbd\u540d\u91e3\u8b7d\u3002\u5230\u6700\u5f8c\uff0c\u4ed6\u5011\u7684\u4fe1\u4ef0\u4e26\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u53cd\u800c\u662f\u5bb3\u4e16\u4eba\u8ddf\u4ed6\u5011\u4e00\u6a23\uff0c\u90fd\u9060\u96e2\u4e86\u4e0a\u5e1d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u4ed6\u5011\u4e00\u5207\u6240\u505a\u7684\u4e8b\u90fd\u662f\u8981\u53eb\u4eba\u770b\u898b\u300d\uff08v5\uff09\uff0c\u5305\u62ec\u6545\u610f\u300c\u5c07\u4f69\u6234\u7684\u7d93\u6587\u505a\u5bec\u4e86\uff0c\u8863\u88f3\u7684\u7e78\u5b50\u505a\u9577\u4e86\uff0c \u559c\u611b\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\uff0c\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c\u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5b89\uff0c\u7a31\u547c\u4ed6\u62c9\u6bd4\u3002\u300d\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u5728\u5916\u8868\u4e0a\u5341\u5206\u7684\u656c\u8654\uff0c\u6709\u56b4\u8b39\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u7981\u98df\u3001\u5949\u737b\u2026\u7b49\u5b97\u6559\u751f\u6d3b\uff0c\u4f46\u662f\u9aa8\u5b50\u88cf\u9019\u4e00\u5207\u4f5c\u70ba\uff0c\u90fd\u662f\u70ba\u4e86\u9ad8\u8209\u81ea\u5df1\uff0c\u6eff\u8db3\u79c1\u617e\uff0c\u8ffd\u6c42\u793e\u6703\u8a8d\u540c\u3001\u4eba\u7684\u638c\u8072\u3001\u5730\u4f4d\u8207\u5229\u76ca\u3002\u9019\u597d\u50cf\u539f\u672c\u61c9\u8a72\u6d3b\u51fa\u656c\u8654\u7684\u751f\u547d\uff0c\u6700\u5f8c\u90fd\u8b8a\u6210\u662f\u5728\u300c\u8868\u6f14\u7d66\u4eba\u770b\u300d\u3002\u4e8b\u5be6\u4e0a\u300c\u656c\u8654\u300d\u7684\u539f\u6587\uff0c\u5c31\u662f\u300c\u50cf\u795e\u300d\uff0c\u6307\u7684\u662f\u751f\u547d\uff0c\u662f\u88ab\u5851\u9020\u64c1\u6709\u795e\u7684\u6027\u60c5\uff0c\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u9019\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u4e00\u751f\u5851\u9020\u7684\u300c\u679c\u5b50\u300d\uff0c\u7d50\u679c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e0d\u9760\u8056\u9748\uff0c\u537b\u9760\u81ea\u5df1\u7528\u300c\u6f14\u7684\u300d\uff0c\u300c\u6545\u610f\u505a\u7d66\u4eba\u770b\u300d\uff0c\u4ed6\u5011\u5f97\u5230\u4eba\u7684\u8a8d\u540c\uff0c\u537b\u5931\u53bb\u4e86\u795e\u7684\u540c\u5728\u3002<\/p>\n<p>\uff083\uff09v8~10\u300c\u4f46\u4f60\u5011\u4e0d\u8981\u53d7\u62c9\u6bd4\u7684\u7a31\u547c\uff0c\u2026\u4e5f\u4e0d\u8981\u7a31\u547c\u5730\u4e0a\u7684\u4eba\u70ba\u7236\uff0c\u2026\u4e5f\u4e0d\u8981\u53d7\u5e2b\u5c0a\u7684\u7a31\u547c\u2026\u300d\u9019\u6bb5\u8a71\u4e0d\u80fd\u7167\u5b57\u9762\u610f\u601d\u89e3\u91cb\uff0c\u5426\u5247\u6211\u5011\u90fd\u4e0d\u53ef\u4ee5\u53eb\u8001\u5e2b\u3001\u53eb\u7238\u7238\u4e86\u3002\u8036\u7a4c\u9019\u6a23\u8aaa\uff0c\u662f\u56e0\u70ba\u7576\u6642\u5019\u7684\u7336\u592a\u4eba\u81ea\u7136\u6703\u5c0a\u7a31\u9019\u4e9b\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u70ba\uff1a\u300c\u62c9\u6bd4\u3001\u7236\u3001\u5e2b\u5c0a\u300d\uff0c\u800c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e5f\u4eab\u53d7\u865b\u69ae\u88ab\u4eba\u5982\u6b64\u62ac\u8209\uff0c\u4ed6\u5011\u5fc3\u4e2d\u7684\u9a55\u50b2\u4f7f\u4ed6\u5011\u81ea\u9ad8\u70ba\u795e\uff0c\u4eab\u53d7\u5225\u4eba\u9ad8\u8209\u81ea\u5df1\u8207\u795e\u76f8\u540c\u3002\u767e\u59d3\u7121\u77e5\u7684\u5728\u9020\u795e\uff0c\u628a\u5b97\u6559\u9818\u8896\u7576\u4f5c\u795e\u4e00\u6a23\u5728\u5c0a\u5d07\u4fe1\u5949\uff0c\u7d50\u679c\u9019\u7fa4\u5b97\u6559\u9818\u8896\u4e5f\u6a02\u5728\u5176\u4e2d\uff0c\u4ed6\u5011\u5fc3\u4e2d\u5931\u53bb\u5c0d\u795e\u7684\u656c\u754f\uff0c\u5c0d\u6b0a\u52e2\u5730\u4f4d\u7684\u8ffd\u6c42\u71b1\u8877\uff0c\u4f7f\u4ed6\u5011\u9748\u6027\u9ebb\u6728\uff0c\u5c31\u50cf\u8036\u7a4c\u300c\u51f6\u60e1\u5712\u6236\u7684\u6bd4\u55bb\u300d\u4e00\u6a23\uff0c\u66ff\u4e3b\u4eba\u7ba1\u5712\u5b50\u7684\u50d5\u4eba\u6700\u5f8c\u81ea\u5df1\u8b8a\u6210\u4e86\u4e3b\u4eba\uff0c\u9084\u628a\u4e3b\u4eba\u7684\u5152\u5b50\u7d66\u6bba\u4e86\uff0c\u8b1b\u7684\u5c31\u662f\u9019\u7fa4\u5b97\u6559\u9818\u8896\u3002<\/p>\n<p>v11~12\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u70ba\u5927\uff0c\u8ab0\u5c31\u8981\u4f5c\u4f60\u5011\u7684\u7528\u4eba\u3002\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002\u300d\u6700\u597d\u7684\u5c0d\u6bd4\uff0c\u5c31\u662f\u8036\u7a4c\u8207\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u5c0d\u6bd4\u3002\u8036\u7a4c\u672c\u4f86\u70ba\u81f3\u9ad8\u795e\uff0c\u5750\u5728\u5929\u4e0a\u7684\u5bf6\u5ea7\uff0c\u537b\u8b19\u5351\u865b\u5df1\uff0c\u9053\u6210\u8089\u8eab\u670d\u4e8b\u7f6a\u4eba\uff0c\u4f5c\u4eba\u7684\u300c\u7528\u4eba\u3001\u50d5\u4eba\u300d\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5730\u4f4d\u8207\u6a23\u5f0f\uff0c\u6700\u5f8c\u662f\u4ee5\u6b7b\u5728\u5341\u5b57\u67b6\u4f86\u670d\u4e8b\u7f6a\u4eba\u3002\u6211\u5011\u57fa\u7763\u5f92\uff0c\u6216\u662f\u4eca\u5929\u7684\u5b97\u6559\u9818\u8896\uff0c\u4e0d\u8981\u8d70\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u6b7b\u8def\uff0c\u559c\u6b61\u7fa4\u773e\u7684\u8ffd\u6367\u9ad8\u8209\uff0c\u559c\u6b61\u4eba\u4f86\u627e\u6211\u52dd\u904e\u627e\u795e\uff0c\u559c\u6b61\u6211\u5728\u5225\u4eba\u751f\u547d\u4e2d\u7684\u5f71\u97ff\u529b\u5927\u904e\u795e\u5c0d\u4ed6\u5011\u7684\u5f71\u97ff\u529b\uff0c\u559c\u6b61\u4eba\u501a\u8cf4\u6211\u52dd\u904e\u501a\u8cf4\u795e\u2026\u3002\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u6c38\u9060\u90fd\u5728\u9ad8\u8209\u5929\u7236\uff0c\u5c0a\u69ae\u5929\u7236\uff0c\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\uff0c\u53c8\u4f55\u6cc1\u4eca\u5929\u6211\u5011\u5340\u5340\u53d7\u9020\u4e4b\u4eba\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u7d93\u5e38\u6703\u6709\u5f88\u591a\u8a66\u63a2\u843d\u4eba\u4eba\u5fc3\u7684\u8a6d\u8a50\u4e4b\u4e2d\uff0c\u8ffd\u6c42\u865b\u6d6e\u7684\u69ae\u8000\uff0c\u60f3\u8981\u900f\u904e\u670d\u4e8b\u5f97\u5230\u80af\u5b9a\u8207\u638c\u8072\uff0c\u537b\u4e0d\u662f\u55ae\u55ae\u69ae\u8000\u795e\u3002\u4e5f\u4e0d\u60f3\u8981\u8b19\u5351\u4f5c\u4eba\u7684\u5974\u50d5\u670d\u4e8b\u4eba\uff0c\u53ea\u559c\u6b61\u5728\u53f0\u4e0a\u8b1b\u9053\u6559\u5c0e\u5c31\u597d\u3002\u4eca\u5929\u9ed8\u60f3\uff0c\u53eb\u6211\u4e0d\u662f\u7ad9\u5728\u4e00\u65c1\u770b\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u7b11\u8a71\uff0c\u56e0\u70ba\u6211\u4e5f\u8ddf\u4ed6\u5011\u4e00\u6a23\u7684\u7121\u77e5\u8207\u8edf\u5f31\uff0c\u9700\u8981\u6bcf\u5929\u4e0d\u65b7\u88ab\u8056\u9748\u5149\u7167\u3001\u63d0\u9192\uff0c\u91cd\u65b0\u6094\u6539\uff0c\u9075\u884c\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 23\uff1a1~12 23\uff1a1 \u90a3\u6642\uff0c\u8036\u7a4c\u5c0d\u773e\u4eba\u548c\u9580\u5f92\u8b1b\u8ad6\uff0c 23\uff1a2 \u8aaa\uff1a\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5750\u5728\u6469\u897f\u7684\u4f4d\u4e0a &#8230; <a title=\"2021 &#8211; 03 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 23\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 23\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9255","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9255","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9255"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9327"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}