{"id":16719,"date":"2024-09-19T00:00:55","date_gmt":"2024-09-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16719"},"modified":"2024-09-17T10:14:03","modified_gmt":"2024-09-17T02:14:03","slug":"2024-09-19-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a3238","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-19-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a3238\/","title":{"rendered":"2024 \u2013 09 \u2013 19 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a32~38"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a32~38<br \/>\n9\uff1a32 \u300c\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u662f\u81f3\u5927\u3001\u81f3\u80fd\u3001\u81f3\u53ef\u754f\u3001\u5b88\u7d04\u65bd\u6148\u611b\u7684\u3000\u795e\u3002\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\u3001\u5217\u7956\uff0c\u548c\u4f60\u7684\u773e\u6c11\uff0c\u5f9e\u4e9e\u8ff0\u5217\u738b\u7684\u6642\u5019\u76f4\u5230\u4eca\u65e5\u6240\u906d\u9047\u7684\u82e6\u96e3\uff0c\u73fe\u5728\u6c42\u4f60\u4e0d\u8981\u4ee5\u70ba\u5c0f\u3002<br \/>\n9\uff1a33 \u5728\u4e00\u5207\u81e8\u5230\u6211\u5011\u7684\u4e8b\u4e0a\uff0c\u4f60\u537b\u662f\u516c\u7fa9\u7684\uff1b\u56e0\u4f60\u6240\u884c\u7684\u662f\u8aa0\u5be6\uff0c\u6211\u5011\u6240\u505a\u7684\u662f\u90aa\u60e1\u3002<br \/>\n9\uff1a34 \u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5217\u7956\u90fd\u4e0d\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u4e0d\u807d\u5f9e\u4f60\u7684\u8aa1\u547d\u548c\u4f60\u8b66\u6212\u4ed6\u5011\u7684\u8a71\u3002<br \/>\n9\uff1a35 \u4ed6\u5011\u5728\u672c\u570b\u88cf\u6cbe\u4f60\u5927\u6069\u7684\u6642\u5019\uff0c\u5728\u4f60\u6240\u8cdc\u7d66\u4ed6\u5011\u9019\u5ee3\u5927\u80a5\u7f8e\u4e4b\u5730\u4e0a\u4e0d\u4e8b\u5949\u4f60\uff0c\u4e5f\u4e0d\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\u3002<br \/>\n9\uff1a36 \u6211\u5011\u73fe\u4eca\u4f5c\u4e86\u5974\u50d5\uff1b\u81f3\u65bc\u4f60\u6240\u8cdc\u7d66\u6211\u5011\u5217\u7956\u4eab\u53d7\u5176\u4e0a\u7684\u571f\u7522\uff0c\u4e26\u7f8e\u7269\u4e4b\u5730\uff0c\u770b\u54ea\uff0c\u6211\u5011\u5728\u9019\u5730\u4e0a\u4f5c\u4e86\u5974\u50d5\uff01<br \/>\n9\uff1a37 \u9019\u5730\u8a31\u591a\u51fa\u7522\u6b78\u4e86\u5217\u738b\uff0c\u5c31\u662f\u4f60\u56e0\u6211\u5011\u7684\u7f6a\u6240\u6d3e\u8f44\u5236\u6211\u5011\u7684\u3002\u4ed6\u5011\u4efb\u610f\u8f44\u5236\u6211\u5011\u7684\u8eab\u9ad4\u548c\u7272\u755c\uff0c\u6211\u5011\u906d\u4e86\u5927\u96e3\u3002\u300d<br \/>\n9\uff1a38 \u56e0\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6211\u5011\u7acb\u78ba\u5be6\u7684\u7d04\uff0c\u5beb\u5728\u518a\u4e0a\u3002\u6211\u5011\u7684\u9996\u9818\u3001\u5229\u672a\u4eba\uff0c\u548c\u796d\u53f8\u90fd\u7c3d\u4e86\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 9\uff1a32 \u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u662f\u81f3\u5927\u3001\u81f3\u80fd\u3001\u81f3\u53ef\u754f\u3001\u5b88\u7d04\u65bd\u6148\u611b\u7684\u3000\u795e\u3002\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\u3001\u5217\u7956\uff0c\u548c\u4f60\u7684\u773e\u6c11\uff0c\u5f9e\u4e9e\u8ff0\u5217\u738b\u7684\u6642\u5019\u76f4\u5230\u4eca\u65e5\u6240\u906d\u9047\u7684\u82e6\u96e3\uff0c\u73fe\u5728\u6c42\u4f60\u4e0d\u8981\u4ee5\u70ba\u5c0f\u3002<br \/>\n9\uff1a33 \u5728\u4e00\u5207\u81e8\u5230\u6211\u5011\u7684\u4e8b\u4e0a\uff0c\u4f60\u537b\u662f\u516c\u7fa9\u7684\uff1b\u56e0\u4f60\u6240\u884c\u7684\u662f\u8aa0\u5be6\uff0c\u6211\u5011\u6240\u505a\u7684\u662f\u90aa\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u767e\u59d3\u5728\u5229\u672a\u4eba\u5e36\u9818\u4e0b\u8a8d\u7f6a\u79b1\u544a\u7684\u6700\u5f8c\uff0cv32~35\u4ed6\u5011\u5e36\u8457\u4e00\u500b\u8b19\u5351\u75db\u6094\u7684\u5fc3\uff0c\u627f\u8a8d\u4e0a\u5e1d\u4e00\u5207\u7684\u4f5c\u70ba\u90fd\u662f\u516c\u7fa9\u7684\uff1a<br \/>\n\u4e00\u3001\u627f\u8a8d\u795e\u7684\u4e3b\u6b0a\u3001\u5927\u80fd\uff0c\u4f46\u53c8\u5145\u6eff\u6190\u61ab\u6148\u611b\uff1a\u300c\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u662f\u81f3\u5927\u3001\u81f3\u80fd\u3001\u81f3\u53ef\u754f\u3001\u5b88\u7d04\u65bd\u6148\u611b\u7684\u3000\u795e\u3002\u300d\uff08v32\uff09<\/p>\n<p>\u4e8c\u3001\u904e\u53bb\u7684\u541b\u738b\u3001\u9996\u9818\u8207\u767e\u59d3\u90fd\u5f97\u7f6a\u4e86\u795e\uff0c\u5f9e\u4e0a\u5230\u4e0b\u4e00\u518d\u6545\u610f\u6096\u9006\u795e\u3001\u5fd8\u8a18\u795e\uff1a\u300c\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\u3001\u5217\u7956\uff0c\u548c\u4f60\u7684\u773e\u6c11\u2026\u2026\uff0c\u90fd\u4e0d\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u4e0d\u807d\u5f9e\u4f60\u7684\u8aa1\u547d\u548c\u4f60\u8b66\u6212\u4ed6\u5011\u7684\u8a71\u3002\u300d\uff08v34\uff09\u3001\u300c\u4ed6\u5011\u5728\u672c\u570b\u88cf\u6cbe\u4f60\u5927\u6069\u7684\u6642\u5019\uff0c\u5728\u4f60\u6240\u8cdc\u7d66\u4ed6\u5011\u9019\u5ee3\u5927\u80a5\u7f8e\u4e4b\u5730\u4e0a\u4e0d\u4e8b\u5949\u4f60\uff0c\u4e5f\u4e0d\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\u3002\u300d\uff08v35\uff09<\/p>\n<p>\u4e09\u3001\u795e\u7684\u7ba1\u6559\u8207\u5be9\u5224\u662f\u516c\u7fa9\u6b63\u76f4\u7684\uff1a\u300c\u5f9e\u4e9e\u8ff0\u5217\u738b\u7684\u6642\u5019\u76f4\u5230\u4eca\u65e5\u6240\u906d\u9047\u7684\u82e6\u96e3\u2026\uff0c\u5728\u4e00\u5207\u81e8\u5230\u6211\u5011\u7684\u4e8b\u4e0a\uff0c\u4f60\u537b\u662f\u516c\u7fa9\u7684\uff1b\u56e0\u4f60\u6240\u884c\u7684\u662f\u8aa0\u5be6\uff0c\u6211\u5011\u6240\u505a\u7684\u662f\u90aa\u60e1\u3002\u300d\uff08v32~33\uff09<\/p>\n<p>\u56db\u3001\u6c42\u795e\u7d00\u5ff5\u767e\u59d3\u5728\u7ba1\u6559\u4e2d\u6240\u53d7\u7684\u82e6\uff0c\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u65bd\u6069\u62ef\u6551\uff1a\u300c\u73fe\u5728\u6c42\u4f60\u4e0d\u8981\u4ee5\u70ba\u5c0f\u300d\uff08v32\uff09\u3001\u300c\u770b\u54ea\uff0c\u6211\u5011\u5728\u9019\u5730\u4e0a\u4f5c\u4e86\u5974\u50d5\uff01\u300d\uff08v36\uff09\u3001\u300c\u9019\u5730\u8a31\u591a\u51fa\u7522\u6b78\u4e86\u5217\u738b\uff0c\u5c31\u662f\u4f60\u56e0\u6211\u5011\u7684\u7f6a\u6240\u6d3e\u8f44\u5236\u6211\u5011\u7684\u3002\u4ed6\u5011\u4efb\u610f\u8f44\u5236\u6211\u5011\u7684\u8eab\u9ad4\u548c\u7272\u755c\uff0c\u6211\u5011\u906d\u4e86\u5927\u96e3\u3002\u300d\uff08v37\uff09<\/p>\n<p>\u4e94\u3001\u6700\u7d42\uff0c\u4ed6\u5011\u9858\u610f\u518d\u6b21\u6094\u6539\uff0c\u91cd\u65b0\u8207\u795e\u7acb\u7d04\uff0c\u4e0b\u5b9a\u6c7a\u5fc3\u904e\u5408\u795e\u5fc3\u610f\u7684\u751f\u6d3b\uff1a\u300c\u56e0\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6211\u5011\u7acb\u78ba\u5be6\u7684\u7d04\uff0c\u5beb\u5728\u518a\u4e0a\u3002\u6211\u5011\u7684\u9996\u9818\u3001\u5229\u672a\u4eba\uff0c\u548c\u796d\u53f8\u90fd\u7c3d\u4e86\u540d\u3002\u300d\uff08v38\uff09\u300c\u7c3d\u4e86\u540d\u300d\uff08v38\uff09\uff0c\u539f\u6587\u662f\u300c\u84cb\u4e86\u7ae0\u300d\uff0c\u8868\u793a\u4f7f\u7acb\u7d04\u6a94\u751f\u6548\u3002\u8a8d\u7f6a\u6094\u6539\u4e26\u4e0d\u80fd\u4ee3\u66ff\u9806\u670d\uff0c\u9806\u670d\u4e5f\u4e0d\u80fd\u4ee3\u66ff\u8a8d\u7f6a\u6094\u6539\uff1b\u4f46\u771f\u5be6\u7684\u8a8d\u7f6a\u6094\u6539\uff0c\u4e00\u5b9a\u6703\u5e36\u51fa\u9806\u670d\u3002\u56e0\u6b64\uff0c\u767e\u59d3\u8a8d\u7f6a\u6094\u6539\u7684\u7d50\u679c\uff0c\u662f\u5728\u795e\u9762\u524d\u7acb\u7d04\uff0c\u8868\u660e\u9806\u670d\u5f8b\u6cd5\u7684\u5fc3\u5fd7\u3002\u9019\u662f\u4e00\u7fa4\u5f9e\u5931\u6557\u4e2d\u8d70\u51fa\u4f86\u7684\u767e\u59d3\uff0c\u4eba\u53ea\u6709\u7d93\u6b77\u4e86\u5931\u6557\uff0c\u624d\u80fd\u900f\u5fb9\u5730\u9818\u6703\u5230\uff1a\u82e5\u8981\u5b8c\u5168\u6062\u5fa9\u795e\u898b\u8b49\u4eba\u7684\u5730\u4f4d\uff0c\u4e0d\u5728\u61c9\u8a31\u4e4b\u5730\u7e7c\u7e8c\u4f5c\u5974\u50d5\uff08v36\uff09\uff0c\u5c31\u8981\u7d55\u5c0d\u5730\u9806\u670d\u795e\u7684\u6b0a\u67c4\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u8056\u7d93\u4e2d\u6211\u4f3c\u4e4e\u770b\u898b\uff0c\u7576\u795e\u7684\u5152\u5973\u4e0d\u9858\u610f\u63a5\u53d7\u300c\u4e00\u4f4d\u7f8e\u5584\u7684\u597d\u795e\u300d\u4f86\u6cbb\u7406\u4ed6\u5011\u7684\u6642\u5019\uff0c\u795e\u5c31\u4efb\u6191\u4ed6\u5011\u63a5\u53d7\u300c\u4e16\u4e0a\u7684\u58de\u738b\u300d\u4f86\u6298\u78e8\u6cbb\u7406\u4ed6\u5011\uff0c\u4f86\u770b\u770b\u6211\u5011\u6700\u7d42\u5230\u5e95\u9078\u64c7\u7684\u662f\u4ec0\u9ebc\uff1f\u5176\u5be6\u5305\u62ec\u6211\u5011\u7684\u300c\u8001\u6211\u79c1\u617e\u300d\u4e5f\u662f\u4e00\u4f4d\u300c\u58de\u738b\u300d\uff0c\u8001\u6211\u7d93\u5e38\u63a5\u53d7\u5f15\u8a98\u53eb\u6211\u5011\u53ea\u8981\u6eff\u8db3\u8089\u9ad4\u79c1\u617e\uff0c\u537b\u8b93\u9748\u9b42\u58ae\u5165\u9670\u9593\uff1b\u6216\u662f\u7528\u626d\u66f2\u8b8a\u614b\u7684\u611b\u4f86\u638c\u63a7\u8f44\u5236\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u9130\u820d\uff0c\u7528\u611b\u7684\u5305\u88dd\u4f86\u884c\u4f7f\u8089\u9ad4\u7684\u79c1\u617e\u8207\u6557\u58de\u3002\u552f\u6709\u6211\u5011\u63a5\u53d7\u795e\u771f\u7406\u7684\u5b8c\u5168\u6cbb\u7406\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u80fd\u88ab\u5851\u9020\u300c\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\u8207\u6a23\u5f0f\u300d\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u51fa\u795e\u7684\u5c6c\u6027\uff0c\u624d\u80fd\u6062\u5fa9\u4e0a\u5e1d\u9020\u4eba\u61c9\u6709\u7684\u6a23\u5f0f\uff0c\u9019\u624d\u662f\u6211\u5011\u8a72\u751f\u6d3b\u7684\u300c\u5929\u570b\u6587\u5316\u300d\uff01\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a32~38 9\uff1a32 \u300c\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u662f\u81f3\u5927\u3001\u81f3\u80fd\u3001\u81f3\u53ef\u754f\u3001\u5b88\u7d04\u65bd\u6148\u611b\u7684\u3000\u795e\u3002\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818 &#8230; <a title=\"2024 \u2013 09 \u2013 19 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a32~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-19-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a3238\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 19 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a32~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16721,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16721"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}