{"id":3557,"date":"2017-07-13T12:55:45","date_gmt":"2017-07-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3557"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 07 &#8211; 13 QT \u6c11\u6578\u8a18 28\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 28\uff1a1~15<br \/>\n28\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n28\uff1a2\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u737b\u7d66\u6211\u7684\u4f9b\u7269\uff0c\u5c31\u662f\u737b\u7d66\u6211\u4f5c\u99a8\u9999\u706b\u796d\u7684\u98df\u7269\uff0c\u4f60\u5011\u8981\u6309\u65e5\u671f\u737b\u7d66\u6211\uff1b<br \/>\n28\uff1a3\u53c8\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u5c31\u662f\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\uff0c\u6bcf\u65e5\u5169\u96bb\uff0c\u4f5c\u70ba\u5e38\u737b\u7684\u71d4\u796d\u3002<br \/>\n28\uff1a4\u65e9\u6668\u8981\u737b\u4e00\u96bb\uff0c\u9ec3\u660f\u7684\u6642\u5019\u8981\u737b\u4e00\u96bb\uff1b<br \/>\n28\uff1a5\u53c8\u7528\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u6417\u6210\u7684\u6cb9\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\uff0c\u8abf\u548c\u4f5c\u70ba\u7d20\u796d\u3002<br \/>\n28\uff1a6\u9019\u662f\u897f\u4e43\u5c71\u6240\u547d\u5b9a\u70ba\u5e38\u737b\u7684\u71d4\u796d\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n28\uff1a7\u70ba\u9019\u4e00\u96bb\u7f8a\u7f94\uff0c\u8981\u540c\u737b\u5960\u796d\u7684\u9152\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u3002\u5728\u8056\u6240\u4e2d\uff0c\u4f60\u8981\u5c07\u9187\u9152\u5949\u7d66\u8036\u548c\u83ef\u70ba\u5960\u796d\u3002<br \/>\n28\uff1a8\u665a\u4e0a\uff0c\u4f60\u8981\u737b\u90a3\u4e00\u96bb\u7f8a\u7f94\uff0c\u5fc5\u7167\u65e9\u6668\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u737b\u4e0a\uff0c\u4f5c\u70ba\u99a8\u9999\u7684\u706b\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n28\uff1a9\u7576\u5b89\u606f\u65e5\uff0c\u8981\u737b\u5169\u96bb\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\uff0c\u4e26\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\u70ba\u7d20\u796d\uff0c\u53c8\u5c07\u540c\u737b\u7684\u5960\u796d\u737b\u4e0a\u3002<br \/>\n28\uff1a10\u9019\u662f\u6bcf\u5b89\u606f\u65e5\u737b\u7684\u71d4\u796d\uff1b\u90a3\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u5728\u5916\u3002<br \/>\n28\uff1a11\u6bcf\u6708\u6714\uff0c\u4f60\u5011\u8981\u5c07\u5169\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e03\u96bb\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u71d4\u796d\u3002<br \/>\n28\uff1a12\u6bcf\u96bb\u516c\u725b\u8981\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\u4f5c\u70ba\u7d20\u796d\uff1b\u90a3\u96bb\u516c\u7f8a\u4e5f\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\u4f5c\u70ba\u7d20\u796d\uff1b<br \/>\n28\uff1a13\u6bcf\u96bb\u7f8a\u7f94\u8981\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u4f5c\u70ba\u7d20\u796d\u548c\u99a8\u9999\u7684\u71d4\u796d\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\u3002<br \/>\n28\uff1a14\u4e00\u96bb\u516c\u725b\u8981\u5960\u9152\u534a\u6b23\uff0c\u4e00\u96bb\u516c\u7f8a\u8981\u5960\u9152\u4e00\u6b23\u4e09\u5206\u4e4b\u4e00\uff0c\u4e00\u96bb\u7f8a\u7f94\u4e5f\u5960\u9152\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u3002\u9019\u662f\u6bcf\u6708\u7684\u71d4\u796d\uff0c\u4e00\u5e74\u4e4b\u4e2d\u8981\u6708\u6708\u5982\u6b64\u3002<br \/>\n28\uff1a15\u53c8\u8981\u5c07\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff1b\u8981\u737b\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 28\uff1a2 \u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u737b\u7d66\u6211\u7684\u4f9b\u7269\uff0c\u5c31\u662f\u737b\u7d66\u6211\u4f5c\u99a8\u9999\u706b\u796d\u7684\u98df\u7269\uff0c\u4f60\u5011\u8981\u6309\u65e5\u671f\u737b\u7d66\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\u662f\u5728\u9032\u8fe6\u5357\u5730\u524d\uff0c\u4e0a\u5e1d\u91dd\u5c0d\u796d\u53f8\u6bcf\u5929\u65e9\u4e0a\u8207\u9ec3\u660f\u4e8c\u6b21\u3001\u6bcf\u5b89\u606f\u65e5\uff08\u661f\u671f\u4e94\u65e5\u843d\u5230\u661f\u671f\u516d\u65e5\u843d\uff09\u3001\u6bcf\u500b\u6708\u6714\uff08\u6bcf\u6708\u7b2c\u4e00\u5929\uff09\u56fa\u5b9a\u8981\u737b\u7684\u796d\u8207\u796d\u7269\u7684\u8a73\u7d30\u89e3\u8aaa\u3002\u9019\u4e9b\u6642\u65e5\u737b\u796d\u5982\u679c\u6709\u91cd\u758a\u7684\u90e8\u4efd\u796d\u7269\u662f\u9700\u8981\u5206\u958b\u8a08\u7b97\u7684\uff0c\u800c\u4e14\u9019\u4e9b\u6bcf\u65e5\u3001\u6bcf\u5b89\u606f\u65e5\u3001\u6bcf\u6708\u7684\u737b\u796d\u53c8\u662f\u5728\u5176\u4ed6\u8d16\u7f6a\u796d\u3001\u81ea\u6f54\u3001\u8a31\u9858\u7b49\u81ea\u9858\u737b\u7684\u796d\u4e4b\u5916\u6240\u737b\u7684\u3002\u737b\u796d\u96d6\u7136\u662f\u796d\u53f8\u7684\u4e3b\u8981\u5de5\u4f5c\uff0c\u4f46\u796d\u53f8\u662f\u4ee3\u8868\u5168\u9ad4\u767e\u59d3\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u737b\u7684\uff0c\u4ee3\u8868\u767e\u59d3\u4ee5\u656c\u62dc\u3001\u795e\u7684\u8a71\u8a9e\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u4f5c\u70ba\u6bcf\u4e00\u5929\u751f\u6d3b\u7684\u958b\u59cb\u8207\u7d50\u675f\uff0c\u4e5f\u4ee5\u737b\u796d\u656c\u62dc\u958b\u59cb\u6bcf\u9031\u3001\u6bcf\u6708\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff081\uff09\u6bcf\u5929\u4e8c\u6b21\u3001\u6bcf\u9031\u3001\u6bcf\u6708\u4f8b\u884c\u6027\u7684\u737b\u796d\u656c\u62dc\uff0c\u4ee3\u8868\u4e0a\u5e1d\u662f\u6211\u5011\u751f\u6d3b\u8207\u751f\u547d\u7684\u4e2d\u5fc3\uff0c\u767e\u59d3\u904e\u7684\u5b8c\u5168\u662f\u4e00\u500b\u4ee5\u4e0a\u5e1d\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4e0d\u65b7\u7684\u737b\u796d\u63d0\u9192\u6211\u5011\u5728\u6bcf\u5929\u751f\u6d3b\u4e4b\u4e2d\uff0c\u90fd\u662f\u88ab\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u540c\u5728\u6240\u570d\u7e5e\u7684\u3002\u8b93\u6211\u5011\u4e0d\u81f4\u5fd9\u788c\u5230\u5fd8\u8a18\u795e\uff0c\u800c\u904e\u4e00\u500b\u504f\u884c\u5df1\u8def\u3001\u4efb\u610f\u5984\u70ba\u7684\u81ea\u6211\u4eba\u751f\u3002\u4e5f\u662f\u63d0\u9192\u6211\u5011\u6bcf\u5929\u70ba\u4e0a\u5e1d\u7684\u4f9b\u61c9\u8207\u540c\u5728\u737b\u4e0a\u611f\u6069\u3001\u8b9a\u7f8e\uff0c\u4e0d\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u767d\u767d\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u4e00\u65e5\u4e4b\u8a08\u5728\u65bc\u6668\uff0c\u7528\u737b\u796d\u656c\u62dc\u4f86\u958b\u59cb\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u9031\u3001\u6bcf\u4e00\u500b\u6708\u7684\u751f\u6d3b\uff0c\u63d0\u9192\u81ea\u5df1\u628a\u4e00\u751f\u5949\u737b\u7d66\u4e3b\uff0c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3002\u5728\u665a\u4e0a\u737b\u796d\uff0c\u4f86\u611f\u8b1d\u4e0a\u5e1d\u4e00\u6574\u5929\u4fdd\u5b88\u5e36\u9818\uff0c\u5b58\u8457\u611f\u6069\u8207\u8b9a\u7f8e\u7684\u5fc3\u4f86\u7d50\u675f\u4e00\u5929\u7684\u751f\u6d3b\u3002\u4e0a\u5e1d\u662f\u59cb\u3001\u662f\u7d42\u3001\u662f\u6bcf\u6642\u523b\u3001\u6bcf\u6240\u5728\uff0c\u6211\u5011\u751f\u6d3b\u7684\u91cd\u5fc3\u8207\u501a\u9760\uff0c\u9019\u8c48\u4e0d\u4e5f\u662f\u672a\u4f86\u65b0\u5929\u65b0\u5730\u7684\u751f\u6d3b\u65b9\u5f0f\u55ce\uff1f<\/p>\n<p>\u4f46\u4ee5\u7406\u4e00\u5929\u4e09\u6b21\u656c\u62dc\u79b1\u544a\u795e\uff0c\u8036\u7a4c\u7d93\u5e38\u5728\u5929\u672a\u4eae\u5c0b\u6c42\u5929\u7236\u7684\u9762\u3001\u4fdd\u7f85\u3001\u5f7c\u5f97\u2026\uff0c\u4ee5\u53ca\u6b77\u4e16\u6b77\u4ee3\u7684\u8056\u5f92\uff0c\u904e\u7684\u90fd\u662f\u4e00\u500b\u6709\u7d00\u5f8b\u79b1\u544a\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7528\u79b1\u544a\u958b\u59cb\u65b0\u7684\u4e00\u5929\uff0c\u4ee5\u611f\u6069\u8207\u8b9a\u7f8e\u4f86\u7d50\u675f\u4e00\u5929\u7684\u751f\u6d3b\uff0c\u662f\u7d00\u5f8b\u3001\u662f\u64cd\u7df4\uff0c\u662f\u751f\u6d3b\uff0c\u4e5f\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u6bcf\u5929\u3001\u6bcf\u9031\u3001\u6bcf\u6708\u7684\u737b\u796d\uff0c\u904e\u53bb\u662f\u796d\u53f8\u7684\u4e3b\u8981\u5de5\u4f5c\uff0c\u5982\u4eca\u65b0\u7d04\u6642\u4ee3\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u4e5f\u90fd\u61c9\u8a72\u5f9e\u820a\u7d04\u7684\u5f8b\u6cd5\u689d\u4f8b\u4e2d\u5b78\u5230\u771f\u6b63\u7684\u529f\u8ab2\uff0c\u737b\u796d\u662f\u5916\u5728\u5f62\u5f0f\u7684\u9810\u8868\uff0c\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u57fa\u7763\u53d6\u4ee3\u88ab\u6bba\u7684\u725b\u8207\u7f8a\uff0c\u6210\u70ba\u4e00\u6b21\u4e14\u6c38\u9060\u5b8c\u5168\u7684\u796d\u7269\u70ba\u6211\u5011\u7684\u7f6a\u737b\u4e0a\uff0c\u56e0\u6b64\u6211\u5011\u88ab\u8036\u7a4c\u62ef\u6551\uff0c\u5f9e\u6b64\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e43\u662f\u88ab\u4e3b\u91cd\u50f9\u8cb7\u8d16\uff0c\u5df2\u7d93\u662f\u5c6c\u4e3b\u7684\u4eba\u3002\u6211\u5011\u9019\u4e9b\u65b0\u7d04\u7684\u796d\u53f8\u5011\uff0c\u5c31\u7576\u6bcf\u5929\u4e8c\u6b21\u3001\u6bcf\u9031\u3001\u6bcf\u6708\uff0c\u628a\u81ea\u5df1\u7576\u6210\u6d3b\u796d\u737b\u4e0a\u70ba\u4e3b\u800c\u6d3b\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u7406\u6240\u7576\u7136\u7684\u3002<\/p>\n<p>\u9019\u63d0\u9192\u6211\u5011\u6bcf\u4e00\u5929\u3001\u6bcf\u6642\u523b\u3001\u6bcf\u6240\u5728\uff0c\u6211\u5011\u90fd\u662f\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u8981\u904e\u4e00\u500b\u4ee5\u4e0a\u5e1d\u70ba\u6211\u5011\u4eba\u751f\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u518d\u662f\u6211\u7576\u4e3b\u4eba\uff0c\u60f3\u600e\u6a23\u5c31\u600e\u6a23\uff1f\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\uff0c\u7121\u5f62\u4e2d\u628a\u4e0a\u5e1d\u7576\u4f5c\u5c08\u9580\u7528\u4f86\u807d\u79b1\u544a\u66ff\u6211\u5011\u8fa6\u4e8b\u7684\u50d5\u4eba\uff0c\u9019\u662f\u7121\u77e5\u7684\u60f3\u6cd5\u3002\u6559\u6703\u61c9\u8a72\u6559\u5c0e\u6211\u5011\u6bcf\u4e00\u4f4d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6211\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u6211\u5df2\u7d93\u662f\u88ab\u6551\u8d16\u8207\u88ab\u737b\u7d66\u4e3b\u7684\u4eba\uff0c\u6211\u904e\u7684\u4e0d\u518d\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u6bcf\u6642\u6bcf\u523b\uff0c\u900f\u904e\u807d\u8a71\u9806\u670d\u3001\u900f\u904e\u656c\u62dc\u5949\u737b\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u60f3\u4eca\u5929\u820a\u7d04\u7684\u7d93\u6587\uff0c\u5c0d\u6211\u5011\u4f86\u8aaa\u9019\u624d\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u660e\u767d\u7684\u771f\u6b63\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u6700\u75db\u82e6\u7684\u5e7e\u5e74\u9593\u6301\u5b88\u5929\u672a\u4eae\u7684\u6668\u79b1\uff0c\u76ee\u524d\u65e9\u6709\u61c8\u6020\u7684\u73fe\u8c61\u3002\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u601d\u60f3\u4f46\u4ee5\u7406\u7684\u699c\u6a23\uff0c\u4eca\u5929\u958b\u59cb\u6211\u8981\u64cd\u7df4\u6062\u5fa9\u4e00\u5929\u4e09\u6b21\u7684\u79b1\u544a\u65b9\u5f0f\uff0c\u5c31\u5982\u540c\u4e09\u9910\u4e00\u6a23\uff0c\u96d6\u7136\u6642\u9593\u4e0d\u5fc5\u4e00\u5b9a\u9700\u8981\u591a\u9577\uff08\u5148\u5f9e\u6709\u518d\u5230\u9577\uff09\uff0c\u597d\u53eb\u6211\u5728\u751f\u6d3b\u4e2d\u9593\u4e0d\u65b7\u900f\u904e\u656c\u62dc\u79b1\u544a\u63d0\u9192\u6211\u62c9\u56de\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u800c\u4e0d\u8981\u5728\u5fd9\u788c\u4e2d\u4e2d\u8ff7\u5931\u81ea\u6211\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u900f\u904e\u4eca\u5929\u7d93\u6587\u6559\u5c0e\u6211\u5011\uff0c\u820a\u7d04\u6642\u4ee3\u7684\u796d\u53f8\u5fc5\u9808\u4e00\u5929\u4e8c\u6b21\u3001\u6bcf\u9031\u3001\u6bcf\u6708\u4f8b\u884c\u6027\u7684\u4ee3\u8868\u5168\u9ad4\u767e\u59d3\u4f86\u737b\u796d\u656c\u62dc\u3002\u4eca\u5929\u6211\u5011\u56e0\u8499\u6551\u8d16\u7686\u6210\u70ba\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u6bcf\u5929\u3001\u6bcf\u9031\u3001\u6bcf\u6708\uff0c\u900f\u904e\u79b1\u544a\u3001\u656c\u62dc\u3001\u900f\u904e\u5c07\u81ea\u5df1\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u4f86\u904e\u4e00\u500b\u65b0\u7d04\u796d\u53f8\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u56e0\u8499\u6551\u8d16\u5c31\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u7406\u7576\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u656c\u62dc\u79b1\u544a\u3001\u807d\u8a71\u9806\u670d\u3002\u6c42\u4e3b\u5805\u5b9a\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u5949\u737b\u7684\u5fc3\u5fd7\uff0c\u73fe\u5728\u5728\u5730\u4e0a\u5c31\u6d3b\u51fa\u672a\u4f86\u5728\u6c38\u6046\u88cf\u5929\u570b\u5b50\u6c11\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 28\uff1a1~15 28\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 28\uff1a2\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u737b\u7d66\u6211\u7684\u4f9b\u7269\uff0c\u5c31\u662f\u737b\u7d66\u6211\u4f5c\u99a8\u9999 &#8230; <a title=\"2017 &#8211; 07 &#8211; 13 QT \u6c11\u6578\u8a18 28\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 13 QT \u6c11\u6578\u8a18 28\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3557","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3557","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3557"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3557\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3632"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}