{"id":3560,"date":"2017-07-10T12:55:45","date_gmt":"2017-07-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3560"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a5265","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a5265\/","title":{"rendered":"2017 &#8211; 07 &#8211; 10 QT \u6c11\u6578\u8a18 26\uff1a52~65"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 26\uff1a52~65<br \/>\n26\uff1a52\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n26\uff1a53\u4f60\u8981\u6309\u8457\u4eba\u540d\u7684\u6578\u76ee\u5c07\u5730\u5206\u7d66\u9019\u4e9b\u4eba\u70ba\u696d\u3002<br \/>\n26\uff1a54\u4eba\u591a\u7684\uff0c\u4f60\u8981\u628a\u7522\u696d\u591a\u5206\u7d66\u4ed6\u5011\uff1b\u4eba\u5c11\u7684\uff0c\u4f60\u8981\u628a\u7522\u696d\u5c11\u5206\u7d66\u4ed6\u5011\uff1b\u8981\u7167\u88ab\u6578\u7684\u4eba\u6578\uff0c\u628a\u7522\u696d\u5206\u7d66\u5404\u4eba\u3002<br \/>\n26\uff1a55\u96d6\u662f\u9019\u6a23\uff0c\u9084\u8981\u62c8\u9b2e\u5206\u5730\u3002\u4ed6\u5011\u8981\u6309\u8457\u7956\u5b97\u5404\u652f\u6d3e\u7684\u540d\u5b57\u627f\u53d7\u70ba\u696d\u3002<br \/>\n26\uff1a56\u8981\u6309\u8457\u6240\u62c8\u7684\u9b2e\uff0c\u770b\u4eba\u6578\u591a\uff0c\u4eba\u6578\u5c11\uff0c\u628a\u7522\u696d\u5206\u7d66\u4ed6\u5011\u3002<br \/>\n26\uff1a57\u5229\u672a\u4eba\uff0c\u6309\u8457\u4ed6\u5011\u7684\u5404\u65cf\u88ab\u6578\u7684\uff1a\u5c6c\u9769\u9806\u7684\uff0c\u6709\u9769\u9806\u65cf\uff1b\u5c6c\u54e5\u8f44\u7684\uff0c\u6709\u54e5\u8f44\u65cf\uff1b\u5c6c\u7c73\u62c9\u5229\u7684\uff0c\u6709\u7c73\u62c9\u5229\u65cf\u3002<br \/>\n26\uff1a58\u5229\u672a\u7684\u5404\u65cf\u6709\u7acb\u5c3c\u65cf\u3001\u5e0c\u4f2f\u502b\u65cf\u3001\u746a\u5229\u65cf\u3001\u6bcd\u793a\u65cf\u3001\u53ef\u62c9\u65cf\u3002\u54e5\u8f44\u751f\u6697\u862d\u3002<br \/>\n26\uff1a59\u6697\u862d\u7684\u59bb\u540d\u53eb\u7d04\u57fa\u5225\uff0c\u662f\u5229\u672a\u5973\u5b50\uff0c\u751f\u5728\u57c3\u53ca\u3002\u4ed6\u7d66\u6697\u862d\u751f\u4e86\u4e9e\u502b\u3001\u6469\u897f\uff0c\u4e26\u4ed6\u5011\u7684\u59ca\u59ca\u7c73\u5229\u6697\u3002<br \/>\n26\uff1a60\u4e9e\u502b\u751f\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002<br \/>\n26\uff1a61\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u51e1\u706b\u7684\u6642\u5019\u5c31\u6b7b\u4e86\u3002<br \/>\n26\uff1a62\u5229\u672a\u4eba\u4e2d\uff0c\u51e1\u4e00\u500b\u6708\u4ee5\u5916\u3001\u88ab\u6578\u7684\u7537\u4e01\uff0c\u5171\u6709\u4e8c\u842c\u4e09\u5343\u3002\u4ed6\u5011\u672c\u4f86\u6c92\u6709\u6578\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\uff1b\u56e0\u70ba\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u6c92\u6709\u5206\u7d66\u4ed6\u5011\u7522\u696d\u3002<br \/>\n26\uff1a63\u9019\u4e9b\u5c31\u662f\u88ab\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u6240\u6578\u7684\uff1b\u4ed6\u5011\u5728\u6469\u62bc\u5e73\u539f\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u7d04\u4f46\u6cb3\u908a\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n26\uff1a64\u4f46\u88ab\u6578\u7684\u4eba\u4e2d\uff0c\u6c92\u6709\u4e00\u500b\u662f\u6469\u897f\u548c\u796d\u53f8\u4e9e\u502b\u5f9e\u524d\u5728\u897f\u4e43\u7684\u66e0\u91ce\u6240\u6578\u7684\u4ee5\u8272\u5217\u4eba\uff0c<br \/>\n26\uff1a65\u56e0\u70ba\u8036\u548c\u83ef\u8ad6\u5230\u4ed6\u5011\u8aaa\uff1a\u4ed6\u5011\u5fc5\u8981\u6b7b\u5728\u66e0\u91ce\u3002\u6240\u4ee5\uff0c\u9664\u4e86\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u4ee5\u5916\uff0c\u9023\u4e00\u500b\u4eba\u4e5f\u6c92\u6709\u5b58\u7559\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 26\uff1a65 \u56e0\u70ba\u8036\u548c\u83ef\u8ad6\u5230\u4ed6\u5011\u8aaa\uff1a\u4ed6\u5011\u5fc5\u8981\u6b7b\u5728\u66e0\u91ce\u3002\u6240\u4ee5\uff0c\u9664\u4e86\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u4ee5\u5916\uff0c\u9023\u4e00\u500b\u4eba\u4e5f\u6c92\u6709\u5b58\u7559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5206\u5730\u7684\u539f\u5247\uff1a<br \/>\n\uff081\uff09\u5206\u5730\u7684\u5730\u7406\u4f4d\u7f6e\u4ee5\u5404\u652f\u6d3e\u516c\u5e73\u62c8\u9b2e\uff08\u62bd\u7c64\uff09\u7684\u65b9\u5f0f\u4f86\u6c7a\u5b9a<\/p>\n<p>\uff082\uff09\u5730\u754c\u7684\u5927\u5c0f\uff0c\u6309\u7167\u5404\u652f\u6d3e\u4eba\u6578\u7684\u591a\u5be1\u4f86\u6c7a\u5b9a<\/p>\n<p>\uff083\uff09\u5229\u672a\u4eba\u9664\u4e8648\u500b\u5206\u6563\u5168\u5730\u7684\u5c0f\u57ce\u4e4b\u5916\uff0835\uff1a1\uff5e8\uff09\uff0c\u6c92\u6709\u5206\u5f97\u571f\u5730\u70ba\u696d\uff08v62\uff09\u3002\u56e0\u70ba\u4ed6\u5011\u4e3b\u8cac\u5b97\u6559\u4e8b\u52d9\uff0c\u4eba\u6578\u53e6\u884c\u7d71\u8a08\uff0c\u51e1\u6eff\u4e00\u500b\u6708\u548c\u4ee5\u4e0a\u7684\u7537\u4e01\u90fd\u52a0\u4ee5\u8a08\u7b97\uff0c\u4f46\u76ee\u7684\u4e0d\u662f\u5206\u914d\u5730\u696d\uff0c\u800c\u662f\u70ba\u4e86\u5206\u914d\u6703\u5e55\u7684\u4e8b\u5949\uff084\uff1a3\uff09\uff0c\u6578\u9ede\u4e00\u500b\u6708\u4ee5\u4e0a\u7684\u7537\u4e01\u662f\u8981\u8b93\u4ed6\u5011\u53d6\u4ee3\u4ee5\u8272\u5217\u4eba\u7684\u982d\u751f\u5b50\uff083\uff1a40~41\uff09\u3002\u6700\u5f8c\u7d71\u8a08\u6240\u6709\u9019\u4e00\u6b21\u88ab\u6578\u7684\u4eba\uff0c\u90fd\u662f\u7576\u5e7420\u6b72\u4ee5\u5167\u7684\u4e0b\u4e00\u4ee3\u7684\u767e\u59d3\uff0c\u5176\u4e2d\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u662f\u5c6c\u65bc\u4e0a\u4e00\u4ee3\u50c5\u5b58\u7684\u4e8c\u4eba\uff0c\u6b63\u5982\u4e0a\u5e1d\u6240\u61c9\u8a31\u7684\u8a71\u3002<\/p>\n<p>\uff081\uff09\u611f\u8b1d\u4e0a\u5e1d\uff0c\u4e0d\u4f46\u638c\u7ba1\u5b87\u5b99\u842c\u7269\uff0c\u4e5f\u7d30\u5fc3\u9ad4\u6703\u4eba\u985e\u5351\u5fae\u5c0f\u4e8b\u3002\u4e0a\u5e1d\u6307\u793a\u6469\u897f\u6309\u7167\u62bd\u7c64\u6c7a\u5b9a\u5404\u65cf\u4f4d\u7f6e\u3001\u6309\u4eba\u6578\u591a\u5c11\u6c7a\u5b9a\u571f\u5730\u5927\u5c0f\u3001\u898f\u5b9a\u5229\u672a\u4eba\u53ea\u80fd\u6536\u53d6\u767e\u59d3\u7684\u796d\u7269\u8207\u5341\u4e00\uff0c\u537b\u4e0d\u80fd\u6709\u81ea\u5df1\u7684\u571f\u5730\u3002\u9019\u4e00\u5207\u898f\u5b9a\u90fd\u9245\u7d30\u9761\u907a\u7684\u6307\u793a\u6469\u897f\u9075\u5b88\u7167\u8fa6\uff0c\u51e1\u4e8b\u300c\u898f\u898f\u77e9\u77e9\u300d\u5730\u6309\u8457\u300c\u6b21\u5e8f\u300d\u884c\u3002\u4e0a\u5e1d\u7684\u6cbb\u7406\u662f\u6709\u898f\u77e9\u3001\u6709\u6b21\u5e8f\u3001\u6709\u516c\u5e73\u3001\u6709\u6b63\u76f4\u3001\u5927\u5230\u5b87\u5b99\u81ea\u7136\u7684\u904b\u884c\uff0c\u5c0f\u5230\u4eba\u985e\u793e\u6703\u3001\u751a\u81f3\u8eab\u9ad4\u7d30\u80de\u7684\u904b\u4f5c\uff0c\u90fd\u6709\u4e0a\u5e1d\u7cbe\u5bc6\u7684\u667a\u6167\u8207\u5927\u80fd\u5728\u6258\u4f4f\u3002\u65e2\u662f\u5982\u6b64\uff0c\u6211\u5011\u8c48\u4e0d\u61c9\u7576\u300c\u5927\u4e8b\u5c0f\u4e8b\u300d\u90fd\u5e36\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u5411\u7942\u7948\u6c42\u667a\u6167\u8207\u80fd\u529b\uff0c\u800c\u4e0d\u9700\u8981\u501a\u9760\u81ea\u5df1\u6709\u9650\u7684\u8070\u660e\uff0c\u4e00\u610f\u5b64\u884c\u537b\u5403\u529b\u4e0d\u8a0e\u597d\u5462\uff1f\u51e1\u4e8b\u61c2\u5f97\u5148\u5230\u4e3b\u9762\u524d\u5c48\u819d\uff0c\u7948\u6c42\u8046\u807d\u4e0a\u5e1d\u8072\u97f3\u7684\u4eba\uff0c\u90fd\u662f\u6709\u667a\u6167\u4e26\u4e14\u8499\u798f\u4e4b\u4eba\u3002<\/p>\n<p>\uff082\uff09\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u6240\u6709\u77ed\u8996\u8fd1\u5229\uff0c\u53ea\u77e5\u9935\u98fd\u81ea\u5df1\u809a\u8179\uff0c\u4ee5\u809a\u8179\u617e\u671b\u70ba\u795e\uff0c\u537b\u5c0d\u4e0a\u5e1d\u8a71\u8a9e\u5fc3\u4e2d\u8ff7\u7cca\u7b2c\u4e00\u4ee3\u7684\u767e\u59d3\uff0c\u679c\u7136\u5982\u4e0a\u5e1d\u6240\u8a00\u76e1\u6578\u5012\u6583\u66e0\u91ce\uff0c\u516d\u5341\u842c\u4eba\u4e2d\u53ea\u6709\u4e8c\u4eba\uff0c\u56e0\u70ba\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u800c\u6210\u70ba\u5805\u6301\u5230\u5e95\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u6574\u500b\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u56e0\u70ba\u9084\u6c92\u6709\u6b63\u5f0f\u9032\u5165\u8fe6\u5357\u5f97\u5730\u70ba\u696d\uff0c\u9084\u4e0d\u80fd\u7b97\u662f\u771f\u6b63\u7684\u958b\u59cb\u61c9\u8a31\u4e4b\u5730\u7684\u722d\u6230\uff0c\u9084\u4e0d\u7b97\u771f\u6b63\u958b\u59cb\u5728\u9019\u500b\u6709\u5f62\u7684\u8fe6\u5357\u5730\u4e16\u754c\u88cf\u6253\u4ed7\uff0c\u7b2c\u4e00\u4ee3\u767e\u59d3\u5c31\u5df2\u7d93\u5e7e\u4e4e\u5168\u6578\u5012\u6583\u5728\u66e0\u91ce\u4e4b\u5730\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u88ab\u6709\u5f62\u7684\u6575\u4eba\u6253\u6557\uff0c\u537b\u662f\u88ab\u81ea\u5df1\u7684\u8089\u9ad4\u8001\u6211\u79c1\u617e\u6253\u6557\u3002\u9019\u7d66\u6211\u5011\u4e00\u500b\u5f88\u5927\u7684\u63d0\u9192\uff0c\u4e9e\u7576\u590f\u5a03\u7684\u5931\u6557\u4e0d\u662f\u6709\u5f62\u7684\u6575\u4eba\uff0c\u800c\u662f\u81ea\u5df1\u7684\u79c1\u617e\u3002\u4e9e\u4f2f\u62c9\u7f55\u9818\u53d7\u591a\u570b\u4e4b\u7236\u7684\u795d\u798f\uff0c\u537b\u5fc5\u9808\u7d93\u904e\u91cd\u91cd\u8003\u9a57\uff0c\u751a\u81f3\u662f\u737b\u4e0a\u4ed6\u6240\u611b\u7684\u7368\u751f\u5b50\u4ee5\u6492\u3002\u8036\u7a4c\u6b63\u5f0f\u670d\u4e8b\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5fc5\u9808\u5148\u5e36\u9818\u7942\u5230\u66e0\u91ce\u52dd\u904e\u8089\u9ad4\u3001\u81ea\u6211\uff0c\u624d\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u6240\u6709\u60f3\u8981\u88ab\u4e0a\u5e1d\u4f7f\u7528\u7684\u4eba\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u7d93\u6b77\u4e00\u6bb5\u4e0a\u5e1d\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u91cf\u8eab\u5b9a\u4f5c\u7684\u300c\u66e0\u91ce\u8003\u9a57\u300d\uff0c\u6211\u5011\u6709\u5fc3\u670d\u4e8b\u4e3b\u3001\u60f3\u8981\u9818\u53d7\u61c9\u8a31\u4e4b\u5730\u7684\u795d\u798f\u3001\u60f3\u8981\u722d\u6230\u5f97\u52dd\uff0c\u4f46\u6700\u91cd\u8981\u7684\u662f\uff0c\u5728\u6211\u5011\u79c1\u5e95\u4e0b\u7684\u500b\u4eba\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5728\u6211\u5011\u5b64\u55ae\u4e00\u500b\u4eba\u7684\u300c\u66e0\u91ce\u6642\u6bb5\u300d\u3001\u5728\u5225\u4eba\u770b\u4e0d\u5230\u6211\u5011\u7684\u96b1\u79c1\u4e4b\u8655\uff0c\u6211\u5011\u662f\u5426\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u52dd\u904e\u4e86\u81ea\u6211\u3001\u79c1\u617e\u3001\u8840\u6c23\u3001\u8089\u9ad4\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u5728\u821e\u53f0\u4e0a\u6216\u773e\u4eba\u9762\u524d\u4f5c\u7d66\u4eba\u770b\u7684\uff1f\u6211\u5011\u5fcd\u53d7\u5805\u6301\u771f\u7406\u7684\u903c\u8feb\uff0c\u662f\u5426\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\uff0c\u5805\u6301\u4e0d\u59a5\u5354\uff0c\u4e0d\u8a0e\u597d\u4efb\u4f55\u4eba\uff0c\u800c\u9858\u610f\u660e\u767d\u771f\u7406\u3001\u5805\u6301\u771f\u7406\uff0c\u81f3\u6b7b\u5fe0\u5fc3\uff1f\u4e0a\u5e1d\u8981\u771f\u6b63\u4f7f\u7528\u4e00\u500b\u4eba\uff0c\u901a\u5e38\u5fc5\u9808\u5148\u5728\u500b\u4eba\u96b1\u79c1\u7684\u66e0\u91ce\u4e2d\u7d93\u904e\u91cd\u91cd\u7684\u8003\u9a57\uff0c\u4e5f\u8981\u5728\u7fa4\u773e\u7684\u58d3\u529b\u4e0b\u89c0\u5bdf\u4e00\u500b\u4eba\u662f\u5426\u59a5\u5354\uff0c\u6216\u662f\u9858\u610f\u81f3\u6b7b\u5fe0\u5fc3\uff1f\u60f3\u8981\u9032\u5165\u8fe6\u5357\u5730\uff0c\u6211\u5011\u5fc5\u9808\u8981\u8b93\u81ea\u5df1\u6210\u70ba\u771f\u6b63\u7684\u57fa\u7763\u7cbe\u5175\u3002\u57fa\u7763\u7cbe\u5175\u7684\u689d\u4ef6\u662f\uff0c\u6211\u5011\u5fc3\u88cf\u8981\u5145\u6eff\u795e\u7684\u8a71\u3001\u8981\u5728\u6c88\u60b6\u67af\u71e5\u96b1\u79c1\u7684\u66e0\u91ce\u7528\u795e\u7684\u8a71\u52dd\u904e\u8001\u6211\u79c1\u617e\uff0c\u4e5f\u8981\u5728\u7fa4\u773e\u7684\u58d3\u529b\u4e0b\u4e00\u7121\u6240\u61fc\u7684\u8a93\u6b7b\u634d\u885b\u795e\u7684\u8a71\u3002\u6211\u5011\u9810\u5099\u597d\u8981\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\u4e86\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u591a\u4eba\u90fd\u60f3\u8981\u611b\u795e\u3001\u670d\u4e8b\u795e\uff0c\u4f46\u662f\u537b\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\u6210\u70ba\u4e00\u500b\u5106\u9192\u5ea6\u65e5\u3001\u4ee5\u4e0a\u5e1d\u7684\u8a71\u8a9e\u7576\u4f5c\u6211\u5011\u751f\u6d3b\u7684\u6e96\u5247\u8207\u751f\u547d\u7684\u7ce7\u98df\uff0c\u9858\u610f\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u7d04\u675f\u81ea\u5df1\u3001\u5f97\u52dd\u81ea\u6211\u8207\u79c1\u617e\uff0c\u9858\u610f\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u4ee3\u50f9\uff0c\u78ba\u5be6\u5b8c\u6210\u4e0a\u5e1d\u5728\u6211\u500b\u4eba\u751f\u547d\u4e2d\u300c\u547d\u5b9a\u8207\u547c\u53ec\u300d\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e00\u76f4\u90fd\u662f\u4e00\u500b\u7a7a\u6709\u7406\u60f3\u62b1\u8ca0\uff0c\u537b\u6bcf\u5929\u6563\u6f2b\u5ea6\u65e5\u3001\u4ee5\u809a\u8179\u70ba\u795e\u3001\u653e\u4efb\u79c1\u617e\u3001\u4e0d\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u6c92\u6709\u9810\u5099\u597d\u7528\u795e\u7684\u8a71\u7d04\u675f\u5df1\u5fc3\uff0c\u6c92\u6709\u6e96\u5099\u597d\u70ba\u795e\u7684\u8a71\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u77ed\u8996\u8fd1\u5229\u53ea\u6c42\u6eff\u8db3\u773c\u524d\u617e\u671b\uff0c\u96e3\u602a\u6211\u5011\u6709\u9019\u9ebc\u591a\u4eba\u6d3b\u4e0d\u51fa\u4e0a\u5e1d\u5728\u6211\u5011\u4eba\u751f\u4e2d\u771f\u6b63\u7684\u547c\u53ec\u8207\u547d\u5b9a\u3002\u6211\u5011\u8a31\u591a\u4eba\u53ef\u80fd\u90fd\u662f\u4ed6\u4eba\u773c\u4e2d\u7684\u512a\u79c0\u57fa\u7763\u5f92\uff0c\u537b\u5c11\u6709\u4eba\u660e\u767d\u81ea\u5df1\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u547d\u5b9a\u547c\u53ec\u70ba\u4f55\uff1f\u53c8\u662f\u5426\u660e\u767d\u6211\u5011\u771f\u7684\u80fd\u5920\u6210\u70ba\u4e0a\u5e1d\u53e3\u4e2d\u300c\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u7ba1\u5bb6\u300d\u55ce\uff1f\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u7684\u773c\u76ee\u5982\u540c\u9d3f\u5b50\u773c\uff0c\u5c08\u6ce8\u4e0d\u52d5\u6416\u7684\u4e0d\u53d7\u74b0\u5883\u8207\u7fa4\u773e\u5de6\u53f3\uff0c\u5805\u5b9a\u8ddf\u96a8\u4e0a\u5e1d\u6240\u8aaa\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u9032\u5f97\u4e86\u8fe6\u5357\u5730\u3002\u516d\u5341\u842c\u5206\u4e4b\u4e8c\u7684\u6a5f\u7387\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u8349\u7387\u8f15\u5ffd\u5462\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u6bcf\u5929QT\uff0c\u90fd\u4e00\u518d\u63d0\u9192\u81ea\u5df1\uff0c\u8981\u7528\u795e\u7684\u8a71\u7d04\u675f\u5df1\u5fc3\uff0c\u8981\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u8981\u656c\u754f\u795e\u8d85\u904e\u61fc\u6015\u4eba\uff0c\u8981\u6210\u70ba\u9054\u6a19\u7684\u5f97\u52dd\u8005\uff0c\u800c\u4e0d\u662f\u6210\u70ba\u767d\u5fd9\u4e00\u5834\u537b\u5931\u843d\u4eba\u751f\u547c\u53ec\u7684\u8ff7\u7cca\u8005\u3002\u6211\u500b\u4eba\u4eba\u751f\u7684\u547c\u53ec\u4e4b\u4e00\u5c31\u662f\u8981\u5e36\u9818\u66f4\u591a\u4eba\u8d77\u4f86\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4ed8\u4ee3\u50f9\u8d70\u4e00\u689d\u69ae\u8000\u7684\u4eba\u751f\u7a84\u8def\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u504f\u5de6\u53f3\uff0c\u4e0d\u65b7\u628a\u6211\u5e36\u56de\u5230\u7fa9\u8def\u3001\u6b63\u8def\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u60f3\u8981\u6210\u70ba\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u90fd\u60f3\u8981\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u9818\u53d7\u8c50\u76db\u7684\u4eba\u751f\uff0c\u4f46\u537b\u6975\u5c11\u6709\u4eba\u5728\u904e\u7a0b\u4e2d\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u6562\u65bc\u8207\u4eba\u4e0d\u540c\u3001\u6562\u65bc\u5805\u6301\u4e0a\u5e1d\u771f\u6b63\u7684\u539f\u5247\u3001\u6562\u65bc\u70ba\u4e0a\u5e1d\u7684\u8a71\u8a9e\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u3002\u6211\u5011\u7576\u4e2d\u5927\u591a\u6578\u7684\u4eba\u6bcf\u4e00\u5929\u90fd\u53ea\u77e5\u9053\u9935\u98fd\u81ea\u5df1\u7684\u809a\u8179\u617e\u671b\uff0c\u537b\u5c11\u6709\u4eba\u9858\u610f\u70ba\u4e86\u9818\u53d7\u5c6c\u9748\u751f\u547d\u7684\u7ce7\u98df\u800c\u6bb7\u52e4\u7d00\u5f8b\u7684\u751f\u6d3b\u4f5c\u606f\u3001\u8b80\u7d93\u79b1\u544a\u3001\u5c08\u6ce8\u8ddf\u96a8\u3002\u6211\u5011\u5927\u591a\u6578\u4eba\u770b\u91cd\u821e\u53f0\u4e8b\u5949\u3001\u770b\u91cd\u5225\u4eba\u773c\u5149\uff0c\u537b\u6975\u5c11\u6709\u4eba\u9858\u610f\u5728\u5b64\u55ae\u3001\u96b1\u79c1\u3001\u56f0\u82e6\u7684\u66e0\u91ce\u4e2d\u7528\u795e\u7684\u8a71\u8a9e\u6230\u52dd\u8001\u6211\u8207\u79c1\u617e\uff0c\u9810\u5099\u6210\u70ba\u771f\u6b63\u7684\u5f97\u52dd\u8005\u3002\u5929\u7236\u6211\u5011\u9858\u610f\u5b78\u7fd2\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\uff0c\u64c1\u6709\u9d3f\u5b50\u773c\u4e00\u822c\u5c08\u6ce8\u7684\u773c\u795e\u3001\u5c08\u6ce8\u5728\u5929\u7236\u8207\u771f\u7406\u4e0a\u9762\uff0c\u904e\u4e00\u500b\u5b88\u7d00\u5f8b\u3001\u4ed8\u4ee3\u50f9\u4f86\u9762\u5c0d\u722d\u6230\u7684\u8a13\u7df4\u751f\u6d3b\u65b9\u5f0f\uff0c\u597d\u53eb\u6211\u5011\u90fd\u80fd\u5920\u6210\u70ba\u771f\u6b63\u7684\u5f97\u52dd\u8005\uff0c\u771f\u6b63\u5be6\u73fe\u7962\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u547d\u5b9a\u8a08\u756b\u8207\u547c\u53ec\uff0c\u6210\u70ba\u7962\u53e3\u4e2d\u5fe0\u5fc3\u826f\u5584\u6709\u898b\u8b58\u7684\u597d\u7ba1\u5bb6\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\u4fdd\u5b88\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 26\uff1a52~65 26\uff1a52\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 26\uff1a53\u4f60\u8981\u6309\u8457\u4eba\u540d\u7684\u6578\u76ee\u5c07\u5730\u5206\u7d66\u9019\u4e9b\u4eba\u70ba\u696d\u3002 26 &#8230; <a title=\"2017 &#8211; 07 &#8211; 10 QT \u6c11\u6578\u8a18 26\uff1a52~65\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a5265\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 10 QT \u6c11\u6578\u8a18 26\uff1a52~65\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3625,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3560","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3560","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3560"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3560\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3625"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}