{"id":13416,"date":"2023-01-25T00:00:55","date_gmt":"2023-01-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13416"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a1221\/","title":{"rendered":"2023 \u2013 01 \u2013 25 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a12~21<br \/>\n2\uff1a12 \u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u662f\u60e1\u4eba\uff0c\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a13 \u9019\u4e8c\u796d\u53f8\u5f85\u767e\u59d3\u662f\u9019\u6a23\u7684\u898f\u77e9\uff1a\u51e1\u6709\u4eba\u737b\u796d\uff0c\u6b63\u716e\u8089\u7684\u6642\u5019\uff0c\u796d\u53f8\u7684\u50d5\u4eba\u5c31\u4f86\uff0c\u624b\u62ff\u4e09\u9f52\u7684\u53c9\u5b50\uff0c<br \/>\n2\uff1a14 \u5c07\u53c9\u5b50\u5f80\u7f50\u88cf\uff0c\u6216\u9f0e\u88cf\uff0c\u6216\u91dc\u88cf\uff0c\u6216\u934b\u88cf\u4e00\u63d2\uff0c\u63d2\u4e0a\u4f86\u7684\u8089\uff0c\u796d\u53f8\u90fd\u53d6\u4e86\u53bb\u3002\u51e1\u4e0a\u5230\u793a\u7f85\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u90fd\u662f\u9019\u6a23\u770b\u5f85\u3002<br \/>\n2\uff1a15 \u53c8\u5728\u672a\u71d2\u8102\u6cb9\u4ee5\u524d\uff0c\u796d\u53f8\u7684\u50d5\u4eba\u5c31\u4f86\u5c0d\u737b\u796d\u7684\u4eba\u8aaa\uff1a\u300c\u5c07\u8089\u7d66\u796d\u53f8\uff0c\u53eb\u4ed6\u70e4\u5427\u3002\u4ed6\u4e0d\u8981\u716e\u904e\u7684\uff0c\u8981\u751f\u7684\u3002\u300d<br \/>\n2\uff1a16 \u737b\u796d\u7684\u4eba\u82e5\u8aaa\uff1a\u300c\u5fc5\u9808\u5148\u71d2\u8102\u6cb9\uff0c\u7136\u5f8c\u4f60\u53ef\u4ee5\u96a8\u610f\u53d6\u8089\u3002\u300d\u50d5\u4eba\u5c31\u8aaa\uff1a\u300c\u4f60\u7acb\u6642\u7d66\u6211\uff0c\u4e0d\u7136\u6211\u4fbf\u6436\u53bb\u3002\u300d<br \/>\n2\uff1a17 \u5982\u6b64\uff0c\u9019\u4e8c\u5c11\u5e74\u4eba\u7684\u7f6a\u5728\u8036\u548c\u83ef\u9762\u524d\u751a\u91cd\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u85d0\u8996\u8036\u548c\u83ef\u7684\u796d\u7269\uff08\u6216\u8b6f\uff1a\u4ed6\u5011\u4f7f\u4eba\u53ad\u68c4\u7d66\u8036\u548c\u83ef\u737b\u796d\uff09\u3002<br \/>\n2\uff1a18 \u90a3\u6642\uff0c\u6492\u6bcd\u8033\u9084\u662f\u5b69\u5b50\uff0c\u7a7f\u8457\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\uff0c\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n2\uff1a19 \u4ed6\u6bcd\u89aa\u6bcf\u5e74\u70ba\u4ed6\u505a\u4e00\u4ef6\u5c0f\u5916\u888d\uff0c\u540c\u8457\u4e08\u592b\u4e0a\u4f86\u737b\u5e74\u796d\u7684\u6642\u5019\u5e36\u4f86\u7d66\u4ed6\u3002<br \/>\n2\uff1a20 \u4ee5\u5229\u70ba\u4ee5\u5229\u52a0\u62ff\u548c\u4ed6\u7684\u59bb\u795d\u798f\uff0c\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u7531\u9019\u5a66\u4eba\u518d\u8cdc\u4f60\u5f8c\u88d4\uff0c\u4ee3\u66ff\u4f60\u5f9e\u8036\u548c\u83ef\u6c42\u4f86\u7684\u5b69\u5b50\u3002\u300d\u4ed6\u5011\u5c31\u56de\u672c\u9109\u53bb\u4e86\u3002<br \/>\n2\uff1a21 \u8036\u548c\u83ef\u7737\u9867\u54c8\u62ff\uff0c\u5979\u5c31\u61f7\u5b55\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff0c\u5169\u500b\u5973\u5152\u3002\u90a3\u5b69\u5b50\u6492\u6bcd\u8033\u5728\u8036\u548c\u83ef\u9762\u524d\u6f38\u6f38\u9577\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 2\uff1a17 \u5982\u6b64\uff0c\u9019\u4e8c\u5c11\u5e74\u4eba\u7684\u7f6a\u5728\u8036\u548c\u83ef\u9762\u524d\u751a\u91cd\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u85d0\u8996\u8036\u548c\u83ef\u7684\u796d\u7269\uff08\u6216\u8b6f\uff1a\u4ed6\u5011\u4f7f\u4eba\u53ad\u68c4\u7d66\u8036\u548c\u83ef\u737b\u796d\uff09\u3002<br \/>\n2\uff1a21 \u8036\u548c\u83ef\u7737\u9867\u54c8\u62ff\uff0c\u5979\u5c31\u61f7\u5b55\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff0c\u5169\u500b\u5973\u5152\u3002\u90a3\u5b69\u5b50\u6492\u6bcd\u8033\u5728\u8036\u548c\u83ef\u9762\u524d\u6f38\u6f38\u9577\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u662f\u60e1\u4eba\uff0c\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\u3002\u300d\u9019\u4f7f\u6211\u5011\u60f3\u5230\u592a7\uff1a23\u300c\u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f\u300d\u796d\u53f8\u7684\u4e8c\u500b\u5152\u5b50\uff0c\u5c07\u4f86\u4e5f\u662f\u8981\u627f\u63a5\u7576\u796d\u53f8\u7684\uff0c\u5f9e\u5c0f\u8ddf\u8457\u7236\u89aa\u5b78\u7fd2\uff0c\u53c8\u600e\u9ebc\u53ef\u80fd\u300c\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff1f\u300d\u9019\u5c31\u597d\u50cf\u67d0\u500b\u7267\u5e2b\u7684\u5152\u5b50\uff0c\u7adf\u7136\u300c\u4e0d\u8a8d\u8b58\u795e\u300d\u4e00\u6a23\u7684\u8352\u8b2c\u3002\u8056\u7d93\u4e0a\u63d0\u5230\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u5305\u62ec\u4eba\u4e0d\u300c\u8a8d\u8b58\u300d\u795e\uff0c\u6216\u662f\u795e\u4e0d\u300c\u8a8d\u8b58\u300d\u4eba\uff0c\u4e0d\u662f\u4e2d\u6587\u8b1b\u5230\u7684\u300c\u982d\u8166\u4e0a\u7684\u4e86\u89e3\u300d\uff0c\u800c\u662f\u300c\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u5c31\u597d\u50cf\u592b\u59bb\u4e4b\u9593\u7684\u95dc\u4fc2\u4e00\u6a23\u3002\u795e\u8cac\u5099\u4eba\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\u300d\uff0c\u6307\u7684\u662f\u795e\u8207\u4eba\u6c92\u6709\u300c\u95dc\u4fc2\u300d\uff1b\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u6307\u7684\u662f\u4e0d\u7d50\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u5c31\u662f\u300c\u6c92\u6709\u5c6c\u795e\u751f\u547d\u300d\u7684\u4eba\uff0c\u5c31\u662f\u300c\u60e1\u4eba\u300d\u3002\u63db\u53e5\u8a71\u8aaa\u2014\u8207\u795e\u4e4b\u9593\u300c\u6c92\u6709\u95dc\u4fc2\u300d\uff1b\u4eba\u88cf\u9762\u6c92\u6709\u300c\u5c6c\u795e\u7684\u751f\u547d\u300d\uff0c\u90fd\u662f\u300c\u60e1\u4eba\u300d\uff1b\u5373\u4f7f\u662f\u53e3\u7a31\u300c\u4e3b\u554a\u4e3b\u554a\u300d\u7684\u57fa\u7763\u5f92\uff0c\u6216\u662f\u796d\u53f8\u7684\u5152\u5b50\uff0c\u795e\u770b\u7684\u4e0d\u662f\u4eba\u7684\u5916\u8c8c\uff0c\u800c\u662f\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\u3002<\/p>\n<p>\u4ee5\u5229\u7684\u4e8c\u500b\u5152\u5b50\uff0c\u5f9e\u5c0f\u5728\u6703\u5e55\u4e2d\u5b78\u7fd2\u737b\u796d\u8207\u656c\u62dc\uff0c\u537b\u662f\u300c\u4e0d\u8a8d\u8b58\u795e\u300d\uff0c\u751a\u81f3\u662f\u300c\u85d0\u8996\u795e\u300d\uff0cv13~17\u5217\u51fa\u4ed6\u5011\u6240\u72af\u7684\u7f6a\u2500\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u96a8\u610f\u53d6\u8089\uff0c\u5f37\u53d6\u672c\u5c6c\u65bc\u737b\u796d\u8005\u7684\u796d\u8089\uff08v13~14\uff09<br \/>\n\u4e8c\u3001\u6436\u596a\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u706b\u796d\u7684\u8102\u6cb9\uff08v15~16\uff1b \u53c3\u52293\uff1a3~5\uff0c 16~17\uff1b\u52297\uff1a22~25\uff09<br \/>\n\u4e09\u3001\u6050\u5687\u4f7f\u7528\u66b4\u529b\uff08v16\uff09<br \/>\n\u9019\u4e9b\u5728\u820a\u7d04\u4e2d\u90fd\u662f\u81f4\u6b7b\u7684\u7f6a\uff0c\u56e0\u70ba\u300c\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u300d\u3002\u6211\u5011\u60f3\u5230\u5927\u796d\u53f8\u7684\u4e8c\u500b\u5152\u5b50\u56e0\u737b\u51e1\u706b\u5c31\u7acb\u523b\u88ab\u64ca\u6bba\u4e86\uff0c\u70ba\u8981\u8b66\u544a\u4e16\u4eba\u795e\u662f\u8056\u6f54\u7684\uff0c\u4eba\u61c9\u7576\u656c\u754f\u7942\u3002\u4ee5\u5229\u7684\u4e8c\u500b\u5152\u5b50\u58ae\u843d\u81f3\u6b64\uff0c\u9664\u4e86\u4ed6\u5011\u4e8c\u500b\u4eba\u7684\u554f\u984c\uff0c\u66f4\u5927\u7684\u8cac\u4efb\u662f\u5728\u7236\u89aa\u7684\u8eab\u4e0a\u3002\u8eab\u70ba\u796d\u53f8\uff0c\u6c92\u6709\u597d\u597d\u6559\u990a\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u7a2e\u4e0b\u65e5\u5f8c\u4e8c\u5b50\u66f4\u52a0\u6557\u58de\u58ae\u843d\u6700\u5f8c\u6158\u6b7b\u7684\u60b2\u5287\u3002\u53e6\u5916\u6211\u5011\u770b\u898b\u5c31\u9023\u6492\u6bcd\u8033\u5f8c\u4f86\u4e5f\u843d\u5165\u540c\u6a23\u7684\u554f\u984c\uff1a\u300c\u6492\u6bcd\u8033\u5e74\u7d00\u8001\u9081\uff0c\u5c31\u7acb\u4ed6\u5152\u5b50\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002\u9577\u5b50\u540d\u53eb\u7d04\u73e5\uff0c\u6b21\u5b50\u540d\u53eb\u4e9e\u6bd4\u4e9e\uff1b\u4ed6\u5011\u5728\u5225\u662f\u5df4\u4f5c\u58eb\u5e2b\u3002\u4ed6\u5152\u5b50\u4e0d\u884c\u4ed6\u7684\u9053\uff0c\u8caa\u5716\u8ca1\u5229\uff0c\u6536\u53d7\u8cc4\u8cc2\uff0c\u5c48\u6789\u6b63\u76f4\u3002\u300d\uff08\u6492\u4e0a8\uff1a1~3\uff09\u9019\u90fd\u63d0\u9192\u6211\u5011\u70ba\u4eba\u7236\u6bcd\u8005\uff0c\u670d\u4e8b\u795e\u7576\u5f9e\u670d\u4e8b\u81ea\u5df1\u7684\u5bb6\u4eba\u958b\u59cb\uff0c\u7279\u5225\u662f\u81ea\u5df1\u7684\u5152\u5973\uff0c\u66f4\u61c9\u7576\u662f\u6211\u5011\u9996\u8981\u670d\u4e8b\u7684\u9580\u5f92\u5c0d\u8c61\uff0c\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\u3002<\/p>\n<p>v18~19\u611f\u8b1d\u795e\uff0c\u6492\u6bcd\u8033\u5f9e\u5c0f\u5728\u6703\u5e55\u4e2d\u5411\u4ee5\u5229\u5b78\u7fd2\u4e8b\u5949\u795e\uff0c\u537b\u6c92\u6709\u88ab\u4ee5\u5229\u4e8c\u500b\u5152\u5b50\u9811\u52a3\u7684\u884c\u5f91\u5e36\u58de\u5f71\u97ff\uff0c\u53cd\u800c\u5fe0\u5fc3\u656c\u8654\u7684\u5b78\u7fd2\u5728\u6703\u5e55\u4e2d\u4e8b\u5949\u795e\u3002v18\u300c\u7a7f\u8457\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\uff0c\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u3002\u300d\u9019\u300c\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\u300d\uff0c\u672c\u61c9\u662f\u796d\u53f8\u4f9b\u8077\u6642\u6240\u7a7f\u7684\u8056\u8863\uff08\u53c3\u51fa28\uff1a4\uff09\u770b\u4f86\u4ee5\u5229\u662f\u628a\u6492\u6bcd\u8033\u7576\u6210\u662f\u672a\u4f86\u7684\u63a5\u73ed\u4eba\u5728\u57f9\u990a\u7684\u3002\u6bcd\u89aa\u54c8\u62ff\u6bcf\u5e74\u4e0a\u4f86\u737b\u5e74\u796d\u6642\u89aa\u624b\u70ba\u6492\u6bcd\u8033\u4f5c\u65b0\u7684\u300c\u5916\u888d\u300d\uff0c\u8868\u9054\u6bcd\u89aa\u6eff\u6eff\u7684\u611b\u8207\u5c0d\u795e\u7684\u4fe1\u9760\u4ea4\u8a17\u3002<\/p>\n<p>v20~21\u4ee5\u5229\u70ba\u6492\u6bcd\u8033\u7684\u7236\u6bcd\u4ee5\u5229\u52a0\u62ff\u548c\u54c8\u62ff\u795d\u798f\u518d\u6dfb\u5f8c\u88d4\uff0c\u53d6\u4ee3\u6492\u6bcd\u8033\uff0c\u611f\u8b1d\u795e\uff0c\u300c\u8036\u548c\u83ef\u7737\u9867\u54c8\u62ff\uff0c\u5979\u5c31\u61f7\u5b55\u751f\u4e863\u500b\u5152\u5b50\uff0c2\u500b\u5973\u5152\u3002\u300d\u5f9e\u9019\u6574\u4ef6\u4e8b\u4e0a\u770b\u4f86\uff0c\u795e\u4e00\u958b\u59cb\u6c92\u8b93\u54c8\u62ff\u61f7\u5b55\uff0c\u53c8\u4f7f\u5979\u591a\u591a\u82e6\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u7a2e\u300c\u8a66\u9a57\u300d\uff0c\u8981\u50ac\u903c\u54c8\u62ff\u4f86\u5c0b\u6c42\u795e\u4e26\u4e14\u737b\u4e0a\u6240\u611b\u7684\u5152\u5b50\u3002\u7576\u54c8\u62ff\u6191\u4fe1\u5fc3\u79b1\u544a\u4ea4\u8a17\u8207\u5949\u737b\u6642\uff0c\u795e\u5728\u54c8\u62ff\u751f\u547d\u4e2d\u6210\u5c31\u4e86\u5851\u9020\u4fe1\u5fc3\u751f\u547d\u7684\u8003\u9a57\u3002\u795e\u4e0d\u662f\u5c0f\u6c23\u7684\u795e\uff0c\u4f46\u662f\u795e\u5e38\u7528\u751f\u6d3b\u4e2d\u7684\u300c\u8271\u96e3\u300d\u8207\u300c\u62d6\u5ef6\u300d\u4f86\u8003\u9a57\u589e\u52a0\u4eba\u7684\u4fe1\u5fc3\u8207\u501a\u9760\u3002\u7576\u54c8\u62ff\u901a\u904e\u4e86\u8003\u9a57\uff0c\u795e\u66f4\u591a\u8cdc\u4e0b5\u500b\u5152\u5973\u4f86\u53d6\u4ee3\u6492\u6bcd\u8033\u3002\u9019\u6574\u500b\u904e\u7a0b\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5e7e\u500b\u5b69\u5b50\uff0c\u800c\u662f\u54c8\u62ff\u901a\u904e\u4e86\u8003\u9a57\uff0c\u5c0d\u795e\u7684\u300c\u4fe1\u671b\u611b\u300d\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u4e26\u900f\u904e\u5949\u737b\u6492\u6bcd\u8033\uff0c\u795d\u798f\u4e86\u4ee5\u8272\u5217\u6574\u500b\u6c11\u65cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5728\u4e0d\u540c\u7684\u4eba\u8eab\u4e0a\uff0c\u537b\u901a\u5e38\u6709\u8457\u300c\u5171\u901a\u7684\u5287\u672c\u300d\uff0c\u5c31\u662f\u300c\u8003\u9a57\u300d\u7684\u529f\u8ab2\u3002\u795e\u4e00\u958b\u59cb\u4e0d\u7d66\u54c8\u62ff\u5152\u5973\uff0c\u5c31\u50cf\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u8003\u9a57\u4e00\u6a23\uff0c\u795e\u4e0d\u662f\u4e0d\u7d66\uff0c\u800c\u662f\u900f\u904e\u8003\u9a57\u5e6b\u52a9\u5c6c\u795e\u7684\u4eba\u751f\u547d\u6210\u9577\u5b8c\u5168\u3002\u751f\u547d\u7684\u6210\u9577\u624d\u662f\u95dc\u9375\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u7684\u597d\u58de\uff0c\u4e5f\u4e0d\u662f\u6709\u6c92\u6709\u795e\u8e5f\u5947\u4e8b\u3002\u5f8c\u4f86\u795e\u8981\u6c42\u4e9e\u4f2f\u62c9\u7f55\u737b\u4e0a\u5152\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u53c8\u518d\u4e00\u6b21\u901a\u904e\u4e86\u8003\u9a57\uff0c\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\u3002\u800c\u54c8\u62ff\u5247\u662f\u76f4\u63a5\u5c07\u6492\u6bcd\u8033\u737b\u4e0a\uff0c\u8499\u795e\u7684\u6085\u7d0d\uff0c\u4e26\u8cdc\u4e0b\u66f4\u591a\u7684\u5152\u5973\u3002\u795e\u4e0d\u662f\u5c0f\u6c23\u7684\u795e\uff0c\u4e0d\u662f\u82db\u523b\u7684\u795e\uff0c\u4f46\u795e\u662f\u300c\u8003\u9a57\u4eba\u5fc3\u80ba\u8151\u300d\uff0c\u4e5f\u8981\u300c\u5851\u9020\u4eba\u751f\u547d\u6210\u9577\u300d\u3001\u5efa\u7acb\u300c\u795e\u4eba\u89aa\u5bc6\u95dc\u4fc2\u300d\u7684\u795e\u3002\u795e\u7684\u91cd\u9ede\u4e0d\u5728\u74b0\u5883\u8207\u795e\u8e5f\uff0c\u800c\u5728\u4eba\u7684\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\u5982\u4f55\uff1f\u6211\u5011\u662f\u5426\u8207\u795e\u5c0d\u9f4a\uff0c\u770b\u91cd\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\uff0c\u52dd\u904e\u4e00\u5207\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -32px; top: 1428.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a12~21 2\uff1a12 \u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u662f\u60e1\u4eba\uff0c\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\u3002 2\uff1a13 \u9019\u4e8c\u796d\u53f8\u5f85\u767e\u59d3\u662f\u9019\u6a23\u7684\u898f &#8230; <a title=\"2023 \u2013 01 \u2013 25 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a1221\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 25 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13419,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13416","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13416","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13416"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13416\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13419"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13416"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}