{"id":9807,"date":"2021-07-17T12:55:45","date_gmt":"2021-07-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9807"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 07 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 40\uff1a1~16<br \/>\n40\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n40\uff1a2 \u300c\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u8981\u7acb\u8d77\u5e33\u5e55\uff0c<br \/>\n40\uff1a3 \u628a\u6cd5\u6ac3\u5b89\u653e\u5728\u88cf\u9762\uff0c\u7528\u5e54\u5b50\u5c07\u6ac3\u906e\u63a9\u3002<br \/>\n40\uff1a4 \u628a\u684c\u5b50\u642c\u9032\u53bb\uff0c\u64fa\u8a2d\u4e0a\u9762\u7684\u7269\u3002\u628a\u71c8\u81fa\u642c\u9032\u53bb\uff0c\u9ede\u5176\u4e0a\u7684\u71c8\u3002<br \/>\n40\uff1a5 \u628a\u71d2\u9999\u7684\u91d1\u58c7\u5b89\u5728\u6cd5\u6ac3\u524d\uff0c\u639b\u4e0a\u5e33\u5e55\u7684\u9580\u7c3e\u3002<br \/>\n40\uff1a6 \u628a\u71d4\u796d\u58c7\u5b89\u5728\u5e33\u5e55\u9580\u524d\u3002<br \/>\n40\uff1a7 \u628a\u6d17\u6fef\u76c6\u5b89\u5728\u6703\u5e55\u548c\u58c7\u7684\u4e2d\u9593\uff0c\u5728\u76c6\u88cf\u76db\u6c34\u3002<br \/>\n40\uff1a8 \u53c8\u5728\u56db\u570d\u7acb\u9662\u5e37\uff0c\u628a\u9662\u5b50\u7684\u9580\u7c3e\u639b\u4e0a\u3002<br \/>\n40\uff1a9 \u7528\u818f\u6cb9\u628a\u5e33\u5e55\u548c\u5176\u4e2d\u6240\u6709\u7684\u90fd\u62b9\u4e0a\uff0c\u4f7f\u5e33\u5e55\u548c\u4e00\u5207\u5668\u5177\u6210\u8056\uff0c\u5c31\u90fd\u6210\u8056\u3002<br \/>\n40\uff1a10 \u53c8\u8981\u62b9\u71d4\u796d\u58c7\u548c\u4e00\u5207\u5668\u5177\uff0c\u4f7f\u58c7\u6210\u8056\uff0c\u5c31\u90fd\u6210\u70ba\u81f3\u8056\u3002<br \/>\n40\uff1a11 \u8981\u62b9\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c\u4f7f\u76c6\u6210\u8056\u3002<br \/>\n40\uff1a12 \u8981\u4f7f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u5230\u6703\u5e55\u9580\u53e3\u4f86\uff0c\u7528\u6c34\u6d17\u8eab\u3002<br \/>\n40\uff1a13 \u8981\u7d66\u4e9e\u502b\u7a7f\u4e0a\u8056\u8863\uff0c\u53c8\u818f\u4ed6\uff0c\u4f7f\u4ed6\u6210\u8056\uff0c\u53ef\u4ee5\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff1b<br \/>\n40\uff1a14 \u53c8\u8981\u4f7f\u4ed6\u5152\u5b50\u4f86\uff0c\u7d66\u4ed6\u5011\u7a7f\u4e0a\u5167\u888d\u3002<br \/>\n40\uff1a15 \u600e\u6a23\u818f\u4ed6\u5011\u7684\u7236\u89aa\uff0c\u4e5f\u8981\u7167\u6a23\u818f\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002\u4ed6\u5011\u4e16\u4e16\u4ee3\u4ee3\u51e1\u53d7\u818f\u7684\uff0c\u5c31\u6c38\u9060\u7576\u796d\u53f8\u7684\u8077\u4efb\u3002\u300d<br \/>\n40\uff1a16 \u6469\u897f\u9019\u6a23\u884c\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 40\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n40\uff1a2 \u6b63\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u8981\u7acb\u8d77\u5e33\u5e55\uff0c<br \/>\n40\uff1a16 \u6469\u897f\u9019\u6a23\u884c\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u51fa12\u7ae0\u8a18\u8f09\uff0c\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u5c07\u62ef\u6551\u4ed6\u5011\u51fa\u57c3\u53ca\u7684\u90a3\u4e00\u500b\u6708\uff0c\u5b9a\u70ba\u4ee5\u8272\u5217\u4eba\u65b0\u7684\u300c\u6b63\u6708\u300d\uff0c\u4e26\u5728\u6b63\u670814\u65e5\u665a\u4e0a\u5b88\u300c\u903e\u8d8a\u7bc0\u300d\uff0c\u70ba\u4ed6\u5011\u64ca\u6bba\u57c3\u53ca\u7684\u9577\u5b50\uff0c\u9694\u65e5\u5e36\u9818\u4ed6\u5011\u96e2\u958b\u57c3\u53ca\u3002\u4ed6\u5011\u61c9\u8a72\u5728\u66e0\u91ce\u4e2d\u8d70\u4e863\u500b\u6708\u7684\u6642\u9593\uff0c\u4e09\u6708\u9593\u5230\u4e86\u897f\u5948\u5c71\uff0819\uff1a1\uff09\uff0c\u6574\u9813\u4e86\u7d04\u4e00\u5e74\u7684\u6642\u9593\u3002\u9019\u4e00\u5e74\u4e2d\u6469\u897f\u5169\u6b21\u5728\u897f\u5948\u5c71\u4e0a40\u5929\uff0c\u524d\u5f8c\u5927\u7d04\u6709\u4e09\u500b\u6708\u7684\u529f\u592b\uff0c\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u516d\u6708\u9593\u624d\u4e0b\u624b\u9020\u6703\u5e55\uff0c\u5230\u5341\u4e00\u6708\u6216\u5341\u4e8c\u6708\u4e00\u5207\u7684\u5de5\u4f5c\u5c31\u90fd\u6210\u4e86\uff0839\uff1a43\uff09\uff0c\u70ba\u7684\u662f\u8981\u8d95\u5728\u6b63\u6708\u521d\u4e00\u65e5\u7acb\u8d77\u6703\u5e55\uff0c\u9019\u4e5f\u662f\u9075\u7167\u795e\u7684\u5429\u5490\uff0c\u4ee5\u53ca\u63a5\u4e0b\u4f86\u6e96\u5099\u8981\u5728\u6e96\u5099\u5230\u4f86\u7684\u6b63\u670814\u65e5\u5b88\u7b2c\u4e8c\u6b21\u7684\u903e\u8d8a\u7bc0\u3002\u4e0a\u5e1d\u8a2d\u7acb\u300c\u6b63\u6708\u300d\uff0c\u6709\u5275\u9020\u6216\u65b0\u7684\u958b\u59cb\u7684\u610f\u7fa9\uff0c\u5c31\u5982\u4e0a\u5e1d\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u9694\u5e74\u5728\u632a\u4e9e601\u6b72\u8a2d\u7acb\u70ba\u65b0\u7684\u300c\u6b63\u6708\u521d\u4e00\u65e5\u300d\u4f86\u7d00\u5ff5\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u4e26\u91cd\u65b0\u7d66\u4eba\u985e\u4e00\u500b\u65b0\u7684\u958b\u59cb\u3002\u540c\u6a23\u5730\u4e0a\u5e1d\u4e5f\u8981\u4ee5\u8272\u5217\u4eba\u7528\u65b0\u5e74\u7684\u300c\u6b63\u6708\u521d\u4e00\u65e5\u300d\uff0c\u7acb\u8d77\u6703\u5e55\uff0c\u7d00\u5ff5\u4e0a\u5e1d\u5c07\u4ed6\u5011\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u62ef\u6551\u51fa\u4f86\uff0c\u4e26\u8a2d\u7acb\u903e\u8d8a\u7bc0\u7684\u7bc0\u671f\u4f86\u7d00\u5ff5\u8207\u6176\u795d\uff0c\u540c\u6642\u66f4\u91cd\u8981\u7684\u662f\uff0c\u9019\u4e5f\u662f\u795e\u8207\u4eba\u7acb\u7d04\u7684\u4e00\u500b\u65b0\u7684\u958b\u59cb\u3002<\/p>\n<p>v1~16\u6b63\u6708\u521d\u4e00\u65e5\u7acb\u8d77\u6703\u5e55\uff0c\u628a\u4e00\u5207\u7684\u5668\u5177\u90fd\u5c31\u5b9a\u4f4d\uff0c\u90fd\u662f\u7167\u8457\u300c\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\u300d\uff08v1\uff09\uff0c\u7136\u5f8c\u6469\u897f\u4e5f\u5fe0\u5fc3\u7684\u4e0d\u8ca0\u6240\u8a17\uff1a\u300c\u6469\u897f\u9019\u6a23\u884c\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002\u300d\uff08v16\uff09\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff0c\u624d\u662f\u6211\u5011\u670d\u4e8b\u795e\u7684\u300c\u6a19\u6e96\u5b9a\u7fa9\u300d\uff0c\u8a69 147\uff1a10~11\u300c\u4ed6\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002\u8036\u548c\u83ef\u559c\u611b\u656c\u754f\u4ed6\u548c\u76fc\u671b\u4ed6\u6148\u611b\u7684\u4eba\u3002\u300d\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u57fa\u790e\u6c38\u9060\u90fd\u662f\u300c\u807d\u8a71\u8207\u9806\u670d\u300d\uff0c\u662f\u4e00\u5207\u7684\u524d\u984c\u8207\u57fa\u790e\u3002\u5176\u6b21\u540c\u6a23\u91cd\u8981\u7684\uff0c\u5c31\u662f\u300c\u7528\u818f\u818f\u62b9\u300d\uff0c\u9019\u662f\u9810\u8868\u6211\u5011\u9019\u500b\u4eba\u9700\u8981\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u4e16\u754c\u3001\u9b54\u9b3c\u8207\u8001\u6211\u4e2d\u88ab\u300c\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u55ae\u55ae\u737b\u7d66\u795e\u3002\u6240\u4ee5\u670d\u4e8b\u4e3b\u7684\u4eba\u8981\u7559\u5fc3\uff0c\u795e\u8981\u770b\u7684\u4e0d\u662f\u5916\u9762\u7684\u6578\u5b57\u7e3e\u6548\uff0c\u800c\u662f\u6211\u5011\u5167\u5fc3\u7531\u88cf\u5230\u5916\u7684\u300c\u807d\u8a71\u3001\u9806\u670d\u3001\u501a\u9760\u8056\u9748\u3001\u5206\u5225\u70ba\u8056\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5916\u9762\u7684\u65b0\uff0c\u5305\u62ec\u65b0\u5e74\u3001\u65b0\u7684\u5efa\u9020\u3001\u65b0\u7684\u6703\u5e55\u3001\u65b0\u7684\u8863\u670d\u5668\u5177\u3001\u65b0\u7684\u818f\u62b9\u2026\u2026\uff0c\u9019\u4e00\u5207\u90fd\u53ea\u662f\u9810\u8868\uff0c\u795e\u8981\u6211\u5011\u5f9e\u5916\u9762\u7684\u65b0\uff0c\u4f86\u5c08\u6ce8\u770b\u91cd\u6211\u5011\u88cf\u9762\u7684\u300c\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3002\u4eca\u5929\u5f88\u591a\u6642\u5019\u6211\u5011\u5f88\u770b\u91cd\u5916\u5728\u7684\u300c\u5100\u5f0f\u5f62\u5f0f\u300d\uff0c\u537b\u7fd2\u6163\u7528\u300c\u8001\u6211\u3001\u820a\u76ae\u888b\u300d\u5728\u670d\u4e8b\u795e\uff0c\u540c\u6a23\u4e0d\u80fd\u8a0e\u795e\u559c\u6085\u3002\u771f\u6b63\u7684\u65b0\uff0c\u662f\u8056\u9748\u8cdc\u7d66\u6211\u5011\u6709\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u6709\u300c\u65b0\u5fc3\u8207\u65b0\u9748\u300d\uff0c\u662f\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\uff0c\u5e6b\u52a9\u6211\u5011\u6cbb\u6b7b\u8001\u6211\uff0c\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\uff0c\u9078\u64c7\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u8207\u670d\u4e8b\uff0c\u9019\u624d\u662f\u795e\u5c0d\u6559\u6703\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 40\uff1a1~16 40\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 40\uff1a2 \u300c\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u8981\u7acb\u8d77\u5e33\u5e55\uff0c 40\uff1a3 \u628a\u6cd5 &#8230; <a title=\"2021 &#8211; 07 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9893,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9807","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9807","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9807"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9807\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9893"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}