{"id":9931,"date":"2021-08-24T12:55:45","date_gmt":"2021-08-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9931"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-24-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-24-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a1625\/","title":{"rendered":"2021 &#8211; 08 &#8211; 24 QT \u58eb\u5e2b\u8a18 9\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 9\uff1a16~25<br \/>\n9\uff1a16 \u300c\u73fe\u5728\u4f60\u5011\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u738b\uff0c\u82e5\u6309\u8aa0\u5be6\u6b63\u76f4\u5584\u5f85\u8036\u8def\u2027\u5df4\u529b\u548c\u4ed6\u7684\u5168\u5bb6\uff0c\u9019\u5c31\u662f\u916c\u4ed6\u7684\u52de\u3002<br \/>\n9\uff1a17 \u5f9e\u524d\u6211\u7236\u5192\u6b7b\u70ba\u4f60\u5011\u722d\u6230\uff0c\u6551\u4e86\u4f60\u5011\u812b\u96e2\u7c73\u7538\u4eba\u7684\u624b\u3002<br \/>\n9\uff1a18 \u4f60\u5011\u5982\u4eca\u8d77\u4f86\u653b\u64ca\u6211\u7684\u7236\u5bb6\uff0c\u5c07\u4ed6\u773e\u5b50\u4e03\u5341\u4eba\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a\uff0c\u53c8\u7acb\u4ed6\u5a62\u5973\u6240\u751f\u7684\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u70ba\u793a\u528d\u4eba\u7684\u738b\uff1b\u4ed6\u539f\u662f\u4f60\u5011\u7684\u5f1f\u5144\u3002<br \/>\n9\uff1a19 \u4f60\u5011\u5982\u4eca\u82e5\u6309\u8aa0\u5be6\u6b63\u76f4\u5f85\u8036\u8def\u2027\u5df4\u529b\u548c\u4ed6\u7684\u5bb6\uff0c\u5c31\u53ef\u56e0\u4e9e\u6bd4\u7c73\u52d2\u5f97\u6b61\u6a02\uff0c\u4ed6\u4e5f\u53ef\u56e0\u4f60\u5011\u5f97\u6b61\u6a02\uff1b<br \/>\n9\uff1a20 \u4e0d\u7136\uff0c\u9858\u706b\u5f9e\u4e9e\u6bd4\u7c73\u52d2\u767c\u51fa\uff0c\u71d2\u6ec5\u793a\u528d\u4eba\u548c\u7c73\u7f85\u773e\u4eba\uff0c\u53c8\u9858\u706b\u5f9e\u793a\u528d\u4eba\u548c\u7c73\u7f85\u4eba\u4e2d\u51fa\u4f86\uff0c\u71d2\u6ec5\u4e9e\u6bd4\u7c73\u52d2\u3002\u300d<br \/>\n9\uff1a21 \u7d04\u5766\u56e0\u6015\u4ed6\u5f1f\u5144\u4e9e\u6bd4\u7c73\u52d2\uff0c\u5c31\u9003\u8dd1\uff0c\u4f86\u5230\u6bd4\u73e5\uff0c\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n9\uff1a22 \u4e9e\u6bd4\u7c73\u52d2\u7ba1\u7406\u4ee5\u8272\u5217\u4eba\u4e09\u5e74\u3002<br \/>\n9\uff1a23 \u3000\u795e\u4f7f\u60e1\u9b54\u964d\u5728\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u4e2d\u9593\uff0c\u793a\u528d\u4eba\u5c31\u4ee5\u8a6d\u8a50\u5f85\u4e9e\u6bd4\u7c73\u52d2\u3002<br \/>\n9\uff1a24 \u9019\u662f\u8981\u53eb\u8036\u8def\u2027\u5df4\u529b\u4e03\u5341\u500b\u5152\u5b50\u6240\u53d7\u7684\u6b98\u5bb3\u6b78\u8207\u4ed6\u5011\u7684\u54e5\u54e5\u4e9e\u6bd4\u7c73\u52d2\uff0c\u53c8\u53eb\u90a3\u6d41\u4ed6\u5011\u8840\u7684\u7f6a\u6b78\u8207\u5e6b\u52a9\u4ed6\u6bba\u5f1f\u5144\u7684\u793a\u528d\u4eba\u3002<br \/>\n9\uff1a25 \u793a\u528d\u4eba\u5728\u5c71\u9802\u4e0a\u8a2d\u57cb\u4f0f\uff0c\u7b49\u5019\u4e9e\u6bd4\u7c73\u52d2\u3002\u51e1\u5f9e\u4ed6\u5011\u90a3\u88cf\u7d93\u904e\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6436\u596a\u3002\u6709\u4eba\u5c07\u9019\u4e8b\u544a\u8a34\u4e9e\u6bd4\u7c73\u52d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 9\uff1a23 \u3000\u795e\u4f7f\u60e1\u9b54\u964d\u5728\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u4e2d\u9593\uff0c\u793a\u528d\u4eba\u5c31\u4ee5\u8a6d\u8a50\u5f85\u4e9e\u6bd4\u7c73\u52d2\u3002<br \/>\n9\uff1a24 \u9019\u662f\u8981\u53eb\u8036\u8def\u2027\u5df4\u529b\u4e03\u5341\u500b\u5152\u5b50\u6240\u53d7\u7684\u6b98\u5bb3\u6b78\u8207\u4ed6\u5011\u7684\u54e5\u54e5\u4e9e\u6bd4\u7c73\u52d2\uff0c\u53c8\u53eb\u90a3\u6d41\u4ed6\u5011\u8840\u7684\u7f6a\u6b78\u8207\u5e6b\u52a9\u4ed6\u6bba\u5f1f\u5144\u7684\u793a\u528d\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~21\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c\u7d04\u5766\u8b1b\u5b8c\u6bd4\u55bb\uff0c\u5c31\u8cac\u5099\u9019\u4e9b\u793a\u528d\u4eba\uff0c\u6307\u63a7\u4ed6\u5011\u7684\u4e0d\u7fa9\u3002\u904e\u53bb\u7d04\u5766\u7684\u7236\u89aa\u57fa\u7538\u5192\u6b7b\u70ba\u4ed6\u5011\u722d\u6230\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u7c73\u7538\u4eba\u7684\u624b\u3002\u4f46\u4ed6\u5011\u7adf\u5fd8\u6069\u8ca0\u7fa9\uff0c\u800c\u4e14\u66f4\u8d77\u4f86\u653b\u64ca\u4ed6\u7684\u5bb6\uff0c\u6bba\u6b7b\u4ed6\u4e03\u5341\u500b\u5152\u5b50\uff0c\u53c8\u7acb\u4ed6\u5a62\u5973\u7684\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u70ba\u793a\u528d\u4eba\u7684\u738b\uff0c\u5176\u5be6\u4ed6\u5011\u539f\u662f\u5144\u5f1f\u3002\u7d04\u5766\u6307\u51fa\u793a\u528d\u4eba\u7684\u4f5c\u70ba\u6975\u5176\u4e0d\u7fa9\u548c\u4e0d\u667a\u3002\u300c\u4e0d\u7fa9\u8005\u300d\uff0c\u662f\u6069\u5c07\u4ec7\u5831\uff0c\u628a\u6551\u4ed6\u5011\u7684\u6069\u4eba\u57fa\u7538\u7684\u5152\u5b50\u5011\u6bba\u5149\u3002\u300c\u4e0d\u667a\u8005\u300d\uff0c\u662f\u7acb\u5a62\u5973\u7684\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u70ba\u793a\u528d\u4eba\u7684\u738b\uff0c\u4ed6\u65e2\u7121\u80fd\uff0c\u4e5f\u7121\u8eab\u4efd\uff0c\u66f4\u6c92\u6709\u4eba\u6027\uff0c\u5c31\u597d\u50cf\u773e\u6a39\u7acb\u834a\u68d8\u70ba\u773e\u6a39\u4e4b\u738b\u4e00\u6a39\u3002<\/p>\n<p>\u7d04\u5766\u5176\u5be6\u662f\u8207\u9019\u4e9b\u793a\u528d\u4eba\u8b1b\u9053\u7406\uff0c\u5982\u679c\u4ed6\u5011\u80fd\u5584\u5f85\u8036\u8def\u5df4\u529b\u548c\u4ed6\u7684\u5bb6\uff0c\u4ed6\u5011\u8207\u4e9e\u6bd4\u7c73\u52d2\u5fc5\u80fd\u6b61\u6a02\u904e\u751f\u6d3b\u3002\u4f46\u5982\u4eca\u5011\u4e26\u6c92\u6709\u5584\u5f85\u8036\u8def\u5df4\u529b\u548c\u4ed6\u7684\u5bb6\uff0c\u751a\u81f3\u628a70\u500b\u5144\u5f1f\u90fd\u6bba\u4e86\u3002\u5982\u6b64\u4e0d\u4ec1\u4e0d\u7fa9\uff0c\u795e\u5fc5\u5831\u61c9\uff0c\u9858\u706b\u5f9e\u4e9e\u6bd4\u7c73\u52d2\u767c\u51fa\uff0c\u71d2\u6ec5\u793a\u528d\u548c\u7c73\u7f85\u773e\u4eba\uff0c\u53c8\u9858\u706b\u5f9e\u793a\u528d\u548c\u7c73\u7f85\u773e\u4eba\u4e2d\u767c\u51fa\u4f86\uff0c\u71d2\u6ec5\u4e9e\u6bd4\u7c73\u52d2\u3002\u5728\u708e\u71b1\u800c\u53c8\u65f1\u4e7e\u7684\u5df4\u52d2\u65af\u5766\u590f\u5929\uff0c\u834a\u68d8\u5f88\u5bb9\u6613\u5f15\u8d77\u5c71\u706b\uff0c\u628a\u6a39\u6797\u71d2\u6bc0\u3002\u9019\u88cf\u8aaa\u660e\u7d04\u5766\u5492\u8a5b\u793a\u528d\u4eba\uff0c\u56e0\u7740\u4ed6\u5011\u4e0d\u7fa9\uff0c \u793a\u528d\u4eba\u5c07\u8207\u4e9e\u6bd4\u7c73\u52d2\u4e92\u76f8\u653b\u64ca\u548c\u6bba\u6233\u3002\u9019\u662f\u8036\u548c\u83ef\u7d66\u4ed6\u5011\u7684\u5831\u61c9\u3002\u96d6\u7136\u7d04\u5766\u7684\u8a71\u6c92\u6709\u7acb\u5373\u61c9\u9a57\uff0c\u4e9e\u6bd4\u7c73\u52d2\u4ecd\u80fd\u7ba1\u6cbb\u4ee5\u8272\u5217\u4eba3 \u5e74\u3002\u4f46\u4f3c\u4e4e\u7d04\u5766\u7684\u4e00\u756a\u8a71\u5df2\u8d77\u4e86\u4f5c\u7528\uff0c\u4ee5\u81f4\u65e5\u5f8c\u4ed6\u5011\u5f7c\u6b64\u5edd\u6bba\uff0c\u5169\u6557\u4ff1\u50b7\u3002\u300d<\/p>\n<p>\uff082\uff09v21\u300c\u7d04\u5766\u56e0\u6015\u4ed6\u5f1f\u5144\u4e9e\u6bd4\u7c73\u52d2\uff0c\u5c31\u9003\u8dd1\uff0c\u4f86\u5230\u6bd4\u73e5\uff0c\u4f4f\u5728\u90a3\u88cf\u3002\u300d\u7d04\u5766\u56e0\u70ba\u61fc\u6015\u4e9e\u6bd4\u7c73\u52d2\uff0c\u5c31\u9003\u8dd1\u5230\u6bd4\u73e5\uff0c\u4e26\u4e14\u4f4f\u5728\u90a3\u88cf\u3002\u7d04\u5766\u96d6\u7136\u6f14\u8b1b\uff0c\u4f01\u5716\u9f13\u52f5\u793a\u528d\u4eba\u53cd\u5c0d\u4e9e\u6bd4\u7c73\u52d2\uff0c\u4f46\u4f3c\u4e4e\u6c92\u6709\u591a\u5927\u4f5c\u7528\uff0c\u4e9e\u6bd4\u7c73\u52d2\u4ecd\u7136\u638c\u7ba1\u6b0a\u4f4d\uff0c\u4e0d\u4f46\u53ea\u9650\u65bc\u793a\u528d\uff0c\u800c\u4e14\u66f4\u662f\u6574\u500b\u4ee5\u8272\u5217\uff0c\u751a\u81f3\u6709\u4e09\u5e74\u4e4b\u4e45\u3002<\/p>\n<p>v23~25\u8868\u9762\u770b\u4f86\uff0c\u4e9e\u6bd4\u7c73\u52d2\u7684\u60e1\u884c\uff0c\u4ed6\u8b00\u6bba70\u500b\u5144\u5f1f\u4e4b\u7f6a\u884c\uff0c\u4e26\u6c92\u6709\u99ac\u4e0a\u53d7\u5230\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u4f46\u9019\u53ea\u662f\u795e\u7684\u6642\u5019\u672a\u5230\uff01\u795e\u4e26\u6c92\u6709\u7f6e\u8af8\u4e0d\u7406\u3002v23\u300c\u795e\u4f7f\u60e1\u9b54\u964d\u5728\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u4e2d\u9593\u795e\u4f7f\u60e1\u9b54\u5728\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u4e2d\u9593\u300d\uff0c\u53eb\u4ed6\u5011\u4e92\u76f8\u6b98\u6bba\uff0c\u795e\u600e\u6703\u5dee\u6d3e\u60e1\u9b54\u4f86\u4f5c\u5be9\u5224\uff1f\u4e8b\u5be6\u4e0a\uff0c\u9019\u4e26\u4e0d\u662f\u552f\u4e00\u7684\u4e00\u6bb5\u7d93\u6587\u5982\u6b64\u8a18\u8ff0\uff0c\u9084\u53ef\u4ee5\u53c3\u8003\u6492\u4e0a16\uff1a14\u300118\uff1a10\u300119\uff1a10\u3001\u4ee3\u4e0a21\uff1a1\u3002\u9019\u88cf\u7684\u300c\u60e1\u9b54\u300d\uff0c\u5e0c\u4f2f\u4f86\u6587 \uff0c \u4e5f\u53ef\u89e3\u91cb\u70ba\u300c\u90aa\u60e1\u3001\u707d\u798d\u300d\u3002\u4e0d\u7ba1\u662f\u90aa\u9748\u3001\u6216\u662f\u707d\u798d\uff0c\u51fa\u65bc\u795e\u7684\u81f3\u9ad8\u4e3b\u6b0a\uff0c\u5141\u8a31\u707d\u798d\u900f\u904e\u4ed6\u5011\u4e4b\u9593\u5f7c\u6b64\u4e0d\u548c\u4e4b\u5fc3\u7a2e\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ee5\u583170\u5144\u5f1f\u88ab\u6bba\u5bb3\u7684\u51a4\u4ec7\u3002<\/p>\n<p>v25\u793a\u528d\u4eba\u5728\u5c71\u9802\u4e0a\u57cb\u4f0f\uff0c\u5c31\u5f9e\u4e9e\u6bd4\u7c73\u52d2\u4f86\u7684\u4eba\u5c31\u6436\u63a0\uff0c\u513c\u5982\u58eb\u532a\u4e00\u6a23\u3002 \u793a\u528d\u4f4d\u65bc\u4ea4\u901a\u8981\u9053\uff0c\u5546\u65c5\u5f80\u5f80\u7d93\u6b64\u5730\uff0c\u65bc\u662f\u9019\u5c31\u505a\u6210\u7d93\u6fdf\u7684\u640d\u5931\uff0c\u5c0d\u4e9e\u6bd4\u7c73\u52d2\u6709\u5f88\u5927\u7684\u5a01\u8105\u3002\u4e9e\u6bd4\u7c73\u52d2\u7d42\u65bc\u5f97\u5230\u6d88\u606f\uff0c\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u7684\u885d\u7a81\u7531\u6b64\u800c\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4e16\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e9e\u6bd4\u7c73\u52d2\u4f7f\u7528\u8a6d\u8a08\u717d\u52d5\u793a\u528d\u4eba\u8d77\u4f86\u652f\u6301\u4ed6\uff0c\u6bba\u5bb3\u4e86\u5144\u5f1f\uff0c\u596a\u53d6\u4e86\u653f\u6b0a\u3002\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u795e\u5b58\u7559\u4e86\u7d04\u5766\u7684\u6027\u547d\uff0c\u6307\u51fa\u793a\u528d\u4eba\u7684\u932f\u8aa4\uff0c\u96d6\u7136\u5ef6\u9072\u4e863\u5e74\uff0c\u4f46\u662f\u795e\u7d42\u5fc5\u65bd\u884c\u5be9\u5224\u3002\u300c\u51e1\u52d5\u5200\u7684\u5fc5\u6b7b\u65bc\u5200\u4e0b\u300d\uff0c\u795e\u662f\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\uff01\u4eca\u5929\u4e16\u4eba\u8ffd\u6c42\u7684\u300c\u773c\u524d\u77ed\u66ab\u7684\u5229\u76ca\u8207\u76ee\u7684\u300d\uff0c\u537b\u4e0d\u64c7\u624b\u6bb5\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4e00\u610f\u5b64\u884c\u3002\u4f46\u662f\u795e\u7684\u5152\u5973\u8ffd\u6c42\u7684\u4e0d\u662f\u4e16\u754c\u7684\u6210\u529f\u50f9\u503c\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u69ae\u795e\u76ca\u4eba\uff0c\u8a0e\u795e\u559c\u6085\uff0c\u5f97\u795e\u6c38\u6046\u7684\u734e\u8cde\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u61c9\u7576\u8a18\u53d6\u6559\u8a13\uff0c\u56e0\u70ba\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff0c\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\u6628\u5929\u5230\u5357\u6295\u8207\u744b\u5ef7\u4e00\u5c0d\u4e00\u7528\u9910\u5206\u4eab\u898b\u8b49\uff0c\u611f\u8b1d\u4e3b\u6211\u4e5f\u6df1\u53d7\u6fc0\u52f5\uff0c\u628a\u4e00\u5207\u611f\u8b1d\u69ae\u8000\u90fd\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 9\uff1a16~25 9\uff1a16 \u300c\u73fe\u5728\u4f60\u5011\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u738b\uff0c\u82e5\u6309\u8aa0\u5be6\u6b63\u76f4\u5584\u5f85\u8036\u8def\u2027\u5df4\u529b\u548c\u4ed6\u7684\u5168\u5bb6\uff0c\u9019\u5c31\u662f\u916c\u4ed6\u7684 &#8230; <a title=\"2021 &#8211; 08 &#8211; 24 QT \u58eb\u5e2b\u8a18 9\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-24-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a1625\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 24 QT \u58eb\u5e2b\u8a18 9\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10045,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9931","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9931","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9931"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9931\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10045"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9931"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9931"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9931"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}