{"id":3850,"date":"2017-09-05T12:55:45","date_gmt":"2017-09-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3850"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a1223\/","title":{"rendered":"2017 &#8211; 09 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a12~23<br \/>\n14\uff1a12\u660e\u4eae\u4e4b\u661f\uff0c\u65e9\u6668\u4e4b\u5b50\u554a\uff0c\u4f60\u4f55\u7adf\u5f9e\u5929\u589c\u843d\uff1f\u4f60\u9019\u653b\u6557\u5217\u570b\u7684\u4f55\u7adf\u88ab\u780d\u5012\u5728\u5730\u4e0a\uff1f<br \/>\n14\uff1a13\u4f60\u5fc3\u88e1\u66fe\u8aaa\uff1a\u6211\u8981\u5347\u5230\u5929\u4e0a\uff1b\u6211\u8981\u9ad8\u8209\u6211\u7684\u5bf6\u5ea7\u5728\u795e\u773e\u661f\u4ee5\u4e0a\uff1b\u6211\u8981\u5750\u5728\u805a\u6703\u7684\u5c71\u4e0a\uff0c\u5728\u5317\u65b9\u7684\u6975\u8655\u3002<br \/>\n14\uff1a14\u6211\u8981\u5347\u5230\u9ad8\u96f2\u4e4b\u4e0a\uff1b\u6211\u8981\u8207\u81f3\u4e0a\u8005\u540c\u7b49\u3002<br \/>\n14\uff1a15\u7136\u800c\uff0c\u4f60\u5fc5\u589c\u843d\u9670\u9593\uff0c\u5230\u5751\u4e2d\u6975\u6df1\u4e4b\u8655\u3002<br \/>\n14\uff1a16\u51e1\u770b\u898b\u4f60\u7684\u90fd\u8981\u5b9a\u775b\u770b\u4f60\uff0c\u7559\u610f\u770b\u4f60\uff0c\u8aaa\uff1a\u4f7f\u5927\u5730\u6230\u6296\uff0c\u4f7f\u5217\u570b\u9707\u52d5\uff0c<br \/>\n14\uff1a17\u4f7f\u4e16\u754c\u5982\u540c\u8352\u91ce\uff0c\u4f7f\u57ce\u9091\u50be\u8986\uff0c\u4e0d\u91cb\u653e\u88ab\u64c4\u7684\u4eba\u6b78\u5bb6\uff0c\u662f\u9019\u500b\u4eba\u55ce\uff1f<br \/>\n14\uff1a18\u5217\u570b\u7684\u541b\u738b\u4ff1\u5404\u5728\u81ea\u5df1\u9670\u5b85\u7684\u69ae\u8000\u4e2d\u5b89\u7761\u3002<br \/>\n14\uff1a19\u60df\u7368\u4f60\u88ab\u62cb\u68c4\uff0c\u4e0d\u5f97\u5165\u4f60\u7684\u58b3\u5893\uff0c\u597d\u50cf\u53ef\u618e\u7684\u679d\u5b50\uff0c\u4ee5\u88ab\u6bba\u7684\u4eba\u70ba\u8863\uff0c\u5c31\u662f\u88ab\u5200\u523a\u900f\uff0c\u589c\u843d\u5751\u4e2d\u77f3\u982d\u90a3\u88e1\u7684\uff1b\u4f60\u53c8\u50cf\u88ab\u8e10\u8e0f\u7684\u5c4d\u9996\u4e00\u6a23\u3002<br \/>\n14\uff1a20\u4f60\u4e0d\u5f97\u8207\u541b\u738b\u540c\u846c\uff1b\u56e0\u70ba\u4f60\u6557\u58de\u4f60\u7684\u570b\uff0c\u6bba\u622e\u4f60\u7684\u6c11\u3002\u60e1\u4eba\u5f8c\u88d4\u7684\u540d\uff0c\u5fc5\u6c38\u4e0d\u63d0\u8aaa\u3002<br \/>\n14\uff1a21\u5148\u4eba\u65e2\u6709\u7f6a\u5b7d\uff0c\u5c31\u8981\u9810\u5099\u6bba\u622e\u4ed6\u7684\u5b50\u5b6b\uff0c\u514d\u5f97\u4ed6\u5011\u8208\u8d77\u4f86\uff0c\u5f97\u4e86\u904d\u5730\uff0c\u5728\u4e16\u4e0a\u4fee\u6eff\u57ce\u9091\u3002<br \/>\n14\uff1a22\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u8208\u8d77\u653b\u64ca\u4ed6\u5011\uff0c\u5c07\u5df4\u6bd4\u502b\u7684\u540d\u865f\u548c\u6240\u9918\u5269\u7684\u4eba\uff0c\u9023\u5b50\u5e36\u5b6b\u4e00\u4f75\u526a\u9664\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n14\uff1a23\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u70ba\u7bad\u8c6c\u6240\u5f97\uff0c\u53c8\u8b8a\u70ba\u6c34\u6c60\uff1b\u6211\u8981\u7528\u6ec5\u4ea1\u7684\u6383\u5e1a\u6383\u6de8\u4ed6\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 14\uff1a12 \u660e\u4eae\u4e4b\u661f\uff0c\u65e9\u6668\u4e4b\u5b50\u554a\uff0c\u4f60\u4f55\u7adf\u5f9e\u5929\u589c\u843d\uff1f\u4f60\u9019\u653b\u6557\u5217\u570b\u7684\u4f55\u7adf\u88ab\u780d\u5012\u5728\u5730\u4e0a\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5ef6\u7e8c\u524d\u9762\u5c0d\u5df4\u6bd4\u502b\u7684\u5be9\u5224\uff0c\u4eca\u5929\u9019\u4e00\u6bb5\u7d93\u6587\u63d0\u5230\u5df4\u6bd4\u502b\u738b\u7684\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u81ea\u6bd4\u70ba\u795e\uff0c\u8207\u5929\u540c\u9ad8\uff0c\u537b\u8981\u88ab\u4e0a\u5e1d\u5f9e\u5730\u4e0a\u526a\u9664\u3001\u88ab\u6253\u5165\u9670\u9593\uff0c\u53eb\u4e16\u4eba\u9a5a\u8a1d\u3002\u904e\u53bb\u7684\u89e3\u7d93\u5b78\u8005\u5927\u591a\u5c07\u9019\u4e00\u6bb5\u7d93\u6587\u5f15\u4f38\u89e3\u91cb\u70ba\u6492\u4f46\u7684\u58ae\u843d\uff08\u8fd1\u671f\u7684\u89e3\u7d93\u5b78\u8005\u5df2\u7d93\u5f88\u5c11\u9019\u6a23\u61c9\u7528\uff09\u3002<\/p>\n<p>\uff081\uff09v13~14\u4ee5\u8cfd\u4e9e\u7528\u4e865\u6b21\u7684\u300c\u6211\u8981\u300d\uff0c\u4f86\u5f62\u5bb9\u5df4\u6bd4\u502b\u738b\u7684\u9a55\u50b2\u81ea\u5927\uff1a\uff08\u6211\u8981\uff09\u5347\u5230\u5929\u4e0a\u3001\u9ad8\u8209\u5bf6\u5ea7\u5728\u773e\u661f\u4e4b\u4e0a\u3001\u5750\u5728\u805a\u6703\u7684\u5c71\u4e0a\u3001\u5347\u5230\u9ad8\u96f2\u4e4b\u4e0a\u3001\u8207\u81f3\u4e0a\u8005\u540c\u7b49\u3002\u6211\u500b\u4eba\u5f37\u70c8\u8a8d\u70ba\uff0c\u4e5f\u4e0d\u65b7\u4e00\u518d\u63d0\u53ca\u8907\u7fd2\uff0c\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u7f6a\uff0c\u4e5f\u662f\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\uff0c\u4e5f\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6839\u6e90\uff0c\u5c31\u662f\u4eba\u60f3\u8981\u81ea\u5df1\u7576\u795e\u3002\u9019\u4e16\u4e0a\u7684\u4eba\uff0c\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u90fd\u5f88\u5728\u4e4e\u6bba\u4eba\u3001\u6deb\u4e82\u3001\u5077\u76dc\u3001\u8caa\u5a6a\u2026\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u4e9b\u7f6a\u884c\u7f6a\u6027\uff0c\u90fd\u662f\u6e90\u81ea\u65bc\u4eba\u60f3\u8981\u7576\u795e\uff0c\u6240\u4ee5\u96e2\u68c4\u795e\u3001\u96e2\u68c4\u8056\u6f54\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u81ea\u7136\u5c31\u5f15\u767c\u51fa\u4e16\u4e0a\u7a2e\u7a2e\u58ae\u843d\u6557\u58de\u7684\u7f6a\u60e1\u3002\u5f88\u591a\u4eba\u5728\u610f\u770b\u5f97\u898b\u7684\u7f6a\uff0c\u4e0a\u5e1d\u537b\u9451\u5bdf\u4eba\u5fc3\uff0c\u6700\u5728\u4e4e\u9a55\u50b2\u7684\u614b\u5ea6\u3002\u4e0d\u7ba1\u662f\u53d7\u9020\u7684\u5929\u4f7f\uff0c\u662f\u4efb\u4f55\u4eba\uff0c\u5373\u90fd\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u5c31\u7576\u5728\u53d7\u9020\u7684\u672c\u4f4d\u4e0a\u3001\u5728\u6b21\u5e8f\u4e0a\u3001\u4f0f\u5728\u795e\u570b\u5ea6\u4e0a\u5e1d\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u656c\u754f\u4e3b\u3001\u9806\u670d\u4e3b\u3002\u7576\u5929\u4f7f\u6216\u4eba\u96e2\u4e86\u672c\u4f4d\uff0c\u81ea\u5df1\u60f3\u8981\u81ea\u7acb\u70ba\u738b\uff0c\u5c31\u56e0\u9a55\u50b2\u3001\u6096\u9006\u3001\u4e0d\u9806\u670d\u72af\u4e86\u5927\u7f6a\uff0c\u88ab\u795e\u300c\u9a45\u9010\u51fa\u5883\u3001\u8207\u795e\u9694\u7d55\u300d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u5148\u6c7a\u689d\u4ef6\u662f\u4eba\u9858\u610f\u9806\u670d\u795e\u7684\u6b0a\u67c4\uff0c\u800c\u4e0d\u662f\u9032\u5230\u795e\u570b\u7e7c\u7e8c\u7576\u8001\u5927\uff0c\u4f01\u5716\u4f7f\u559a\u4e0a\u5e1d\uff0c\u53ea\u80fd\u8aaa\u9019\u7b49\u4eba\u662f\u611a\u6627\u4eba\uff0c\u9060\u96e2\u771f\u7406\u7684\u667a\u6167\u3002<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u4e3b\u8981\u662f\u91dd\u5c0d\u5df4\u6bd4\u502b\u738b\u8aaa\u7684\uff0c\u4f46\u5176\u5be6\u5305\u62ec\u6492\u4f46\u3001\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u751a\u81f3\u662f\u72af\u7f6a\u7684\u4eba\uff0c\u90fd\u8ddf\u5df4\u6bd4\u502b\u738b\u662f\u4e00\u6a23\u7684\u3002\u7576\u6211\u5011\u60f3\u8981\u300c\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u800c\u4e0d\u5fc5\u7406\u6703\u4e0a\u5e1d\u300d\uff0c\u6211\u5011\u5176\u5be6\u5c31\u662f\u5728\u7576\u795e\u4e86\u3002\u8981\u6210\u70ba\u795e\uff0c\u4e0d\u4e00\u5b9a\u8981\u6709\u9322\u3001\u6709\u6b0a\uff0c\u50cf\u5df4\u6bd4\u502b\u4e00\u6a23\uff0c\u5c31\u9023\u525b\u61c2\u4e8b\u7684\u5c0f\u5b69\u5b50\uff0c\u800c\u5145\u6eff\u4e86\u7f6a\u6027\u81ea\u52d5\u5177\u5099\u4e0d\u60f3\u8981\u88ab\u62d8\u675f\uff0c\u60f3\u8981\u81ea\u5df2\u6c7a\u5b9a\u4e00\u5207\uff0c\u638c\u63a7\u4e00\u5207\u7684\u617e\u671b\u3002\u53ea\u662f\u7576\u4eba\u9322\u8d8a\u591a\u3001\u5730\u4f4d\u8d8a\u9ad8\u3001\u793e\u6703\u6b0a\u52e2\u8d8a\u5927\uff0c\u901a\u5e38\u8d8a\u5bb9\u6613\u53eb\u4eba\u300c\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff1f\u300d\u3002\u7576\u8036\u7a4c\u8aaa\u5929\u570b\u7684\u4eba\u8981\u50cf\u5c0f\u5b69\u5b50\u4e00\u6a23\u7684\u6642\u5019\uff0c\u8036\u7a4c\u662f\u91dd\u5c0d\u5c0f\u5b69\u5b50\u7684\u300c\u55ae\u7d14\u3001\u501a\u9760\u3001\u8b19\u5351\u300d\u7684\u7279\u8cea\u4f86\u8aaa\u7684\u3002\u5929\u570b\u88cf\u7684\u4eba\uff0c\u90fd\u662f\u6e05\u695a\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u53d7\u9020\u7684\u4eba\uff0c\u90fd\u77e5\u9053\u6211\u5011\u7d55\u5c0d\u7121\u6cd5\u96e2\u958b\u795e\u7368\u7acb\uff0c\u5305\u62ec\u751f\u547d\u8207\u9748\u6027\uff0c\u90fd\u77e5\u9053\u611f\u6069\u3001\u9806\u670d\u3001\u8b19\u5351\u3002\u4e0d\u7ba1\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u4e8610\u5e7e\u5e74\uff0c\u6216\u662f\u6d3b\u5230100\u591a\u6b72\uff1b\u4e5f\u4e0d\u7ba1\u6211\u5011\u662f\u6587\u76f2\uff0c\u9084\u662f\u535a\u58eb\uff1b\u6211\u5011\u662f\u5f9e\u4e8b\u8cc7\u6e90\u56de\u6536\uff0c\u9084\u662f\u7576\u7e3d\u7d71\uff0c\u540c\u6a23\u90fd\u9700\u8981\u5177\u5099\u4e86\u300c\u8b19\u5351\u3001\u501a\u9760\u3001\u9806\u670d\u2026\u300d\u7684\u7279\u8cea\uff0c\u56e0\u70ba\u9019\u4e9b\u662f\u6211\u5011\u9032\u5929\u570b\u7684\u57fa\u672c\u54c1\u683c\u3002\u6211\u5011\u7279\u5225\u64d4\u5fc3\u90a3\u4e9b\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u7684\u7267\u5e2b\u8207\u57fa\u7763\u5f92\uff0c\u5305\u62ec\u4eba\u6578\u7684\u7e3e\u6548\u3001\u773e\u4eba\u7684\u638c\u8072\u3001\u4e16\u4eba\u7fa1\u6155\u7684\u6210\u5c31\u5730\u4f4d\u91d1\u9322\u2026\uff0c\u5982\u679c\u9019\u4e9b\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u5f97\u5230\u8cc7\u6e90\u66f4\u611b\u4e3b\u3001\u66f4\u8b19\u5351\u3001\u66f4\u6368\u5df1\u3001\u66f4\u9806\u670d\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u6210\u529f\u3002\u8981\u4e0d\u7136\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u6210\u529f\uff0c\u5c31\u6703\u6210\u70ba\u6557\u58de\u6211\u5011\u7684\u5076\u50cf\uff0c\u9019\u5c31\u771f\u7684\u662f\u5f97\u4e0d\u511f\u5931\u4e86\uff01<\/p>\n<p>\uff083\uff09\u8a18\u5f97\u6492\u4f46\u662f\u600e\u9ebc\u8a66\u63a2\u590f\u5a03\u8207\u8036\u7a4c\u7684\u55ce\uff1f\u6492\u4f46\u5c0d\u590f\u5a03\u8aaa\u7684\u8a71\uff1a\u300c\u4f60\u5011\u4e0d\u4e00\u5b9a\u6b7b\uff0c\u2026\u4f60\u5011\u4fbf\u5982\u4e0a\u5e1d\u80fd\u77e5\u9053\u5584\u60e1\u3002\u300d\uff0c\u6492\u4f46\u8a66\u63a2\u8036\u7a4c\uff1a\u300c\u4f60\u82e5\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5429\u5490\u9019\u4e9b\u77f3\u982d\u8b8a\u6210\u98df\u7269\u3002\u300d\u3001\u300c\u4f60\u82e5\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u8df3\u4e0b\u53bb\u2026\u300d\u3001\u300c\u4f60\u82e5\u4fef\u4f0f\u62dc\u6211\uff0c\u6211\u5c31\u628a\u9019\u4e00\u5207\u90fd\u8cdc\u7d66\u4f60\u3002\u300d\u6211\u500b\u4eba\u6b78\u985e\u9019\u5e7e\u53e5\u8a71\u88cf\u9762\u7684\u91cd\u9ede\uff0c\u5c31\u662f<br \/>\n1. \u4f60\u53ef\u4ee5\u50cf\u795e\u4e00\u6a23\uff0c\u6240\u4ee5\u4e0d\u518d\u9700\u8981\u501a\u9760\u795e\uff0c\u4f60\u81ea\u5df1\u5c31\u53ef\u4ee5\u6210\u70ba\u795e\u3002<br \/>\n2. \u4f60\u53ef\u4ee5\u81ea\u5df1\u5224\u65b7\u4f5c\u6c7a\u5b9a\uff0c\u9019\u662f\u4f60\u7684\u9078\u64c7\uff0c\u4e0d\u9700\u8981\u51e1\u4e8b\u6c42\u554f\u4e0a\u5e1d\u7684\u540c\u610f\u8207\u60f3\u6cd5\u3002<br \/>\n3. \u4e0a\u5e1d\u4e0d\u6703\u600e\u9ebc\u6a23\u7684\uff0c\u7942\u6c92\u6709\u9019\u9ebc\u5c0f\u6c23\u9019\u9ebc\u5c0f\u5fc3\u773c\uff0c\u4f60\u53ef\u4ee5\u653e\u5fc3\u4f5c\u81ea\u5df1\u3002<br \/>\n\u6240\u4ee5\u6b78\u7d0d\u6210\u70ba\uff1a1. \u812b\u96e2\u795e\u30012. \u501a\u9760\u81ea\u5df1\u3001 3. \u81ea\u5df1\u6210\u70ba\u795e\u3002<\/p>\n<p>\u9019\u5c31\u662f\u6700\u5927\u7684\u7f6a\u3001\u6700\u56b4\u91cd\u7684\u7f6a\u3001\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u7f6a\u3002\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\u4e0a\u5e1d\u5c0d\u5df4\u6bd4\u502b\u7684\u5be9\u5224\uff0c\u662f\u6975\u5176\u56b4\u53b2\u7684\uff0c\u751a\u81f3\u662f\u53eb\u4ed6\u300c\u58ae\u5165\u9670\u9593\u300d\u7684\u5be9\u5224\u3002\u6492\u4f46\u9019\u500b\u5b57\u7684\u539f\u6587\u610f\u601d\u662f\u300c\u6575\u64cb\u4e0a\u5e1d\u65e8\u610f\u8005\u300d\u3002\u5ee3\u7fa9\u4f86\u8aaa\uff0c\u4efb\u4f55\u5929\u4f7f\u3001\u4efb\u4f55\u4eba\uff0c\u5df4\u6bd4\u502b\u7684\u541b\u738b\u2026\uff0c\u6211\u5011\u60f3\u8981\u81ea\u5df1\u7576\u795e\uff0c\u4e0d\u9700\u8981\u501a\u9760\u4e0a\u5e1d\uff0c\u51e1\u4e8b\u81ea\u5df1\u4f86\uff0c\u81ea\u5df1\u6c7a\u5b9a\uff0c\u9019\u4e9b\u5929\u4f7f\u3001\u4eba\uff0c\u5c31\u90fd\u6210\u70ba\u6492\u4f46\uff08\u6575\u64cb\u8005\uff09\uff0c\u90fd\u8981\u88ab\u6253\u5165\u9670\u9593\u3002\u751a\u81f3\u8a31\u591a\u4fe1\u4e3b\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\u3001\u8ff7\u8ff7\u7cca\u7cca\u7684\u57fa\u7763\u5f92\uff0c\u6c38\u9060\u53ea\u60f3\u5230\u79b1\u544a\u795e\u4f86\u6eff\u8db3\u6211\u5011\u81ea\u5df1\u5728\u4e16\u4e0a\u7121\u7aae\u7121\u76e1\u7684\u9700\u8981\uff0c\u537b\u5f9e\u4f86\u4e0d\u6e05\u695a\u8981\u8ffd\u6c42\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e0d\u9806\u670d\u4e0a\u5e1d\u7684\u4e3b\u6b0a\uff0c\u4e0d\u8b93\u4e0a\u5e1d\u6210\u70ba\u6211\u5011\u7684\u795e\u3001\u6211\u5011\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\uff0c\u4e0d\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u7136\u5f8c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u75db\u82e6\u4e4b\u4e2d\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u614b\u5ea6\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u53eb\u5929\u7236\u6182\u50b7\u96e3\u904e\u7684\u5152\u5973\uff0c\u4f7f\u6211\u5011\u8207\u795e\u7684\u5fc3\u9060\u96e2\u3002\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u672c\u8eab\uff0c\u5c31\u662f\u7f6a\u7684\u6839\u6e90\uff0c\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u6368\u5df1\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5373\u4f7f\u4fe1\u4e3b30\u591a\u5e74\uff0c\u5373\u4f7f\u5929\u5929\u8b80\u7d93\u3001\u79b1\u544a\u2026\uff0c\u4f46\u662f\u6211\u4ecd\u7136\u5fc5\u9808\u5929\u5929\u8207\u300c\u60f3\u8981\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u501a\u9760\u81ea\u5df1\u7684\u5224\u65b7\u4f86\u6c7a\u5b9a\u300d\u3001\u300c\u60f3\u8981\u8ffd\u6c42\u66f4\u591a\u7684\u617e\u671b\u8207\u9700\u8981\u300d\u3001\u300c\u4e0d\u60f3\u8981\u795e\u4f86\u7ba1\u592a\u591a\u300d\u3001\u300c\u4e0d\u60f3\u592a\u591a\u53bb\u4e86\u89e3\u5929\u7236\u7684\u65e8\u610f\u300d\u3001\u300c\u4e0d\u60f3\u8981\u51e1\u4e8b\u6c42\u554f\u501a\u9760\u5929\u7236\u300d\u7684\u5fc3\u614b\u4e2d\u4e0d\u65b7\u6399\u624e\u3002\u6211\u5f88\u6e05\u695a\u77e5\u9053\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u4e26\u4e0d\u9700\u8981\u795e\u5b78\u9662\u7684\u8cc7\u6b77\u3001\u4e0d\u9700\u8981\u8dd1\u58d8\u5305\u8ab2\u7a0b\u3001\u4e0d\u9700\u8981\u5927\u6709\u6069\u8cdc\u8070\u660e\u667a\u6167\uff08\u5982\u679c\u9019\u6a23\u8036\u7a4c\u61c9\u8a72\u9078\u6cd5\u5229\u8cfd\u4eba\u7576\u9580\u5f92\uff09\uff0c\u771f\u6b63\u9700\u8981\u7684\uff0c\u53ea\u6709\u4e00\u500b\u5929\u5929\u9858\u610f\u7121\u6578\u6b21\u5411\u81ea\u5df1\u7684\u8001\u6211\u6b7b\u53bb\uff0c\u4e0d\u65b7\u5411\u4e0a\u5e1d\u8aaa\u300cyes\u300d\u7684\u614b\u5ea6\u8207\u6c7a\u5fc3\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u4e0a\u5e1d\u4e0d\u9700\u8981\u4f7f\u7528\u8070\u660e\u9ad8\u5b78\u6b77\u7684\u4eba\u624d\u80fd\u6539\u8b8a\u4e16\u754c\uff0c\u4f46\u4e00\u5b9a\uff0c\u800c\u4e14\u7d55\u5c0d\u5fc5\u8981\u4f7f\u7528\u300c\u9858\u610f\u55ae\u7d14\uff08\u50bb\u50bb\uff09\u8ddf\u96a8\u9806\u670d\u300d\u7684\u4eba\u4f86\u6539\u8b8a\u4e16\u754c\u3002\u6211\u6bcf\u5929QT\uff0c\u4e5f\u662f\u6bcf\u5929\u6d3b\u5728\u300c\u4e0d\u65b7\u91d8\u6b7b\u7834\u788e\u8207\u4e0d\u65b7\u5fa9\u6d3b\u66f4\u65b0\u300d\u7684\u5faa\u74b0\u88cf\u9762\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u4eca\u5929\u7e7c\u7e8c\u6d3b\u5728\u9858\u610f\u91d8\u6b7b\u8207\u9760\u8056\u9748\u5fa9\u6d3b\uff0c\u9858\u4e3b\u986f\u5927\uff0c\u9858\u6211\u5351\u5fae\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a12~23 14\uff1a12\u660e\u4eae\u4e4b\u661f\uff0c\u65e9\u6668\u4e4b\u5b50\u554a\uff0c\u4f60\u4f55\u7adf\u5f9e\u5929\u589c\u843d\uff1f\u4f60\u9019\u653b\u6557\u5217\u570b\u7684\u4f55\u7adf\u88ab\u780d\u5012\u5728\u5730\u4e0a\uff1f  &#8230; <a title=\"2017 &#8211; 09 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a1223\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3896,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3850","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3850","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3850"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3850\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3896"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}