{"id":8123,"date":"2020-06-07T12:55:45","date_gmt":"2020-06-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8123"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a3657","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a3657\/","title":{"rendered":"2020 &#8211; 06 &#8211; 07 QT \u7533\u547d\u8a18 28\uff1a36~57"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a36~57<br \/>\n28\uff1a36 \u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u548c\u4f60\u6240\u7acb\u7684\u738b\u9818\u5230\u4f60\u548c\u4f60\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u7684\u570b\u53bb\uff1b\u5728\u90a3\u88cf\u4f60\u5fc5\u4e8b\u5949\u6728\u982d\u77f3\u982d\u7684\u795e\u3002<br \/>\n28\uff1a37 \u4f60\u5728\u8036\u548c\u83ef\u9818\u4f60\u5230\u7684\u5404\u570b\u4e2d\uff0c\u8981\u4ee4\u4eba\u9a5a\u99ed\u3001\u7b11\u8ac7\u3001\u8b4f\u8a9a\u3002<br \/>\n28\uff1a38 \u4f60\u5e36\u5230\u7530\u9593\u7684\u7a2e\u5b50\u96d6\u591a\uff0c\u6536\u9032\u4f86\u7684\u537b\u5c11\uff0c\u56e0\u70ba\u88ab\u8757\u87f2\u5403\u4e86\u3002<br \/>\n28\uff1a39 \u4f60\u683d\u7a2e\u3001\u4fee\u7406\u8461\u8404\u5712\uff0c\u537b\u4e0d\u5f97\u6536\u8461\u8404\uff0c\u4e5f\u4e0d\u5f97\u559d\u8461\u8404\u9152\uff0c\u56e0\u70ba\u88ab\u87f2\u5b50\u5403\u4e86\u3002<br \/>\n28\uff1a40 \u4f60\u5168\u5883\u6709\u6a44\u6b16\u6a39\uff0c\u537b\u4e0d\u5f97\u5176\u6cb9\u62b9\u8eab\uff0c\u56e0\u70ba\u6a39\u4e0a\u7684\u6a44\u6b16\u4e0d\u719f\u81ea\u843d\u4e86\u3002<br \/>\n28\uff1a41 \u4f60\u751f\u5152\u990a\u5973\uff0c\u537b\u4e0d\u7b97\u662f\u4f60\u7684\uff0c\u56e0\u70ba\u5fc5\u88ab\u64c4\u53bb\u3002<br \/>\n28\uff1a42 \u4f60\u6240\u6709\u7684\u6a39\u6728\u548c\u4f60\u5730\u88cf\u7684\u51fa\u7522\u5fc5\u88ab\u8757\u87f2\u6240\u5403\u3002<br \/>\n28\uff1a43 \u5728\u4f60\u4e2d\u9593\u5bc4\u5c45\u7684\uff0c\u5fc5\u6f38\u6f38\u4e0a\u5347\uff0c\u6bd4\u4f60\u9ad8\u800c\u53c8\u9ad8\uff1b\u4f60\u5fc5\u6f38\u6f38\u4e0b\u964d\uff0c\u4f4e\u800c\u53c8\u4f4e\u3002<br \/>\n28\uff1a44 \u4ed6\u5fc5\u501f\u7d66\u4f60\uff0c\u4f60\u537b\u4e0d\u80fd\u501f\u7d66\u4ed6\uff1b\u4ed6\u5fc5\u4f5c\u9996\uff0c\u4f60\u5fc5\u4f5c\u5c3e\u3002<br \/>\n28\uff1a45 \u9019\u4e00\u5207\u5492\u8a5b\u5fc5\u8ffd\u96a8\u4f60\uff0c\u8d95\u4e0a\u4f60\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\uff1b\u56e0\u70ba\u4f60\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u9075\u5b88\u4ed6\u6240\u5429\u5490\u7684\u8aa1\u547d\u5f8b\u4f8b\u3002<br \/>\n28\uff1a46 \u9019\u4e9b\u5492\u8a5b\u5fc5\u5728\u4f60\u548c\u4f60\u5f8c\u88d4\u7684\u8eab\u4e0a\u6210\u70ba\u7570\u8e5f\u5947\u4e8b\uff0c\u76f4\u5230\u6c38\u9060\uff01<br \/>\n28\uff1a47 \u56e0\u70ba\u4f60\u5bcc\u6709\u7684\u6642\u5019\uff0c\u4e0d\u6b61\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c<br \/>\n28\uff1a48 \u6240\u4ee5\u4f60\u5fc5\u5728\u98e2\u9913\u3001\u4e7e\u6e34\u3001\u8d64\u9732\u3001\u7f3a\u4e4f\u4e4b\u4e2d\u4e8b\u5949\u8036\u548c\u83ef\u6240\u6253\u767c\u4f86\u653b\u64ca\u4f60\u7684\u4ec7\u6575\u3002\u4ed6\u5fc5\u628a\u9435\u8edb\u52a0\u5728\u4f60\u7684\u9838\u9805\u4e0a\uff0c\u76f4\u5230\u5c07\u4f60\u6ec5\u7d55\u3002<br \/>\n28\uff1a49 \u300c\u8036\u548c\u83ef\u8981\u5f9e\u9060\u65b9\u3001\u5730\u6975\u5e36\u4e00\u570b\u7684\u6c11\uff0c\u5982\u9df9\u98db\u4f86\u653b\u64ca\u4f60\u3002\u9019\u6c11\u7684\u8a00\u8a9e\uff0c\u4f60\u4e0d\u61c2\u5f97\u3002<br \/>\n28\uff1a50 \u9019\u6c11\u7684\u9762\u8c8c\u51f6\u60e1\uff0c\u4e0d\u9867\u6064\u5e74\u8001\u7684\uff0c\u4e5f\u4e0d\u6069\u5f85\u5e74\u5c11\u7684\u3002<br \/>\n28\uff1a51 \u4ed6\u5011\u5fc5\u5403\u4f60\u7272\u755c\u6240\u4e0b\u7684\u548c\u4f60\u5730\u571f\u6240\u7522\u7684\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002\u4f60\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u90fd\u4e0d\u7d66\u4f60\u7559\u4e0b\uff0c\u76f4\u5230\u5c07\u4f60\u6ec5\u7d55\u3002<br \/>\n28\uff1a52 \u4ed6\u5011\u5fc5\u5c07\u4f60\u56f0\u5728\u4f60\u5404\u57ce\u88cf\uff0c\u76f4\u5230\u4f60\u6240\u501a\u9760\u3001\u9ad8\u5927\u5805\u56fa\u7684\u57ce\u7246\u90fd\u88ab\u653b\u584c\u3002\u4ed6\u5011\u5fc5\u5c07\u4f60\u56f0\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u904d\u5730\u7684\u5404\u57ce\u88cf\u3002<br \/>\n28\uff1a53 \u4f60\u5728\u4ec7\u6575\u570d\u56f0\u7a98\u8feb\u4e4b\u4e2d\uff0c\u5fc5\u5403\u4f60\u672c\u8eab\u6240\u751f\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7d66\u4f60\u7684\u5152\u5973\u4e4b\u8089\u3002<br \/>\n28\uff1a54 \u4f60\u5011\u4e2d\u9593\uff0c\u67d4\u5f31\u5b0c\u5ae9\u7684\u4eba\u5fc5\u60e1\u773c\u770b\u4ed6\u5f1f\u5144\u548c\u4ed6\u61f7\u4e2d\u7684\u59bb\uff0c\u4e26\u4ed6\u9918\u5269\u7684\u5152\u5973\uff1b<br \/>\n28\uff1a55 \u751a\u81f3\u5728\u4f60\u53d7\u4ec7\u6575\u570d\u56f0\u7a98\u8feb\u7684\u57ce\u4e2d\uff0c\u4ed6\u8981\u5403\u5152\u5973\u7684\u8089\uff0c\u4e0d\u80af\u5206\u4e00\u9ede\u7d66\u4ed6\u7684\u89aa\u4eba\uff0c\u56e0\u70ba\u4ed6\u4e00\u7121\u6240\u5269\u3002<br \/>\n28\uff1a56 \u4f60\u5011\u4e2d\u9593\uff0c\u67d4\u5f31\u5b0c\u5ae9\u7684\u5a66\u4eba\uff0c\u662f\u56e0\u5b0c\u5ae9\u67d4\u5f31\u4e0d\u80af\u628a\u8173\u8e0f\u5730\u7684\uff0c\u5fc5\u60e1\u773c\u770b\u5979\u61f7\u4e2d\u7684\u4e08\u592b\u548c\u5979\u7684\u5152\u5973\u3002<br \/>\n28\uff1a57 \u5979\u5169\u817f\u4e2d\u9593\u51fa\u4f86\u7684\u5b30\u5b69\u8207\u5979\u6240\u8981\u751f\u7684\u5152\u5973\uff0c\u5979\u56e0\u7f3a\u4e4f\u4e00\u5207\u5c31\u8981\u5728\u4f60\u53d7\u4ec7\u6575\u570d\u56f0\u7a98\u8feb\u7684\u57ce\u4e2d\u5c07\u4ed6\u5011\u6697\u6697\u5730\u5403\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a47 \u56e0\u70ba\u4f60\u5bcc\u6709\u7684\u6642\u5019\uff0c\u4e0d\u6b61\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n28\uff1a48 \u6240\u4ee5\u4f60\u5fc5\u5728\u98e2\u9913\u3001\u4e7e\u6e34\u3001\u8d64\u9732\u3001\u7f3a\u4e4f\u4e4b\u4e2d\u4e8b\u5949\u8036\u548c\u83ef\u6240\u6253\u767c\u4f86\u653b\u64ca\u4f60\u7684\u4ec7\u6575\u3002\u4ed6\u5fc5\u628a\u9435\u8edb\u52a0\u5728\u4f60\u7684\u9838\u9805\u4e0a\uff0c\u76f4\u5230\u5c07\u4f60\u6ec5\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v36~57\u9019\u9ebc\u9577\u4e32\u7684\u5492\u8a5b\u6e05\u55ae\uff0c\u5305\u62ec\u570b\u5bb6\u4eba\u6c11\u88ab\u7570\u65cf\u6240\u64c4\u3001\u5152\u5973\u88ab\u64c4\uff08v36~37\u300141\uff09\uff1b\u7530\u7522\u6536\u6210\u88ab\u87f2\u5b50\u6240\u5403\uff0838~40\u300142\uff09\uff1b\u5730\u4f4d\u65e5\u6f38\u5351\u4e0b\uff08v43~44\uff09\uff1b\u4ec7\u6575\u653b\u64ca\u6bc0\u6ec5\uff08v49~52\uff09\uff1b\u56e0\u6230\u722d\u9951\u9913\u7adf\u6613\u5b50\u800c\u98df\u3001\u4eba\u6027\u6cef\u6ec5\uff08v53~57\uff09\u3002\u9019\u4e00\u5207\u5492\u8a5b\u7684\u539f\u56e0\uff0c\u90fd\u662f\u56e0\u70ba\u300c\u4f60\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u9075\u5b88\u4ed6\u6240\u5429\u5490\u7684\u8aa1\u547d\u5f8b\u4f8b\u3002\u300d\uff08v45\uff09\uff0c\u4ee5\u53ca\u300c\u56e0\u70ba\u4f60\u5bcc\u6709\u7684\u6642\u5019\uff0c\u4e0d\u6b61\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u300d\uff08v47\uff09\u6211\u5011\u8981\u7a0d\u5fae\u6ce8\u610f\uff0c\u820a\u7d04\u7d93\u6587\u8b1b\u5230\u7684\u300c\u4e8b\u5949\u8036\u548c\u83ef\u300d\uff0c\u8207\u6211\u5011\u4eca\u5929\u5728\u6559\u5802\u88cf\u9762\u60f3\u5230\u7684\u4e8b\u5949\u4e0d\u540c\uff0c\u820a\u7d04\u7684\u4e8b\u5949\u4e0a\u5e1d\uff0c\u7279\u5225\u6307\u7684\u662f\u300c\u807d\u5f9e\u3001\u9806\u670d\u4e0a\u5e1d\u7684\u8a71\u8a9e\u300d\uff0c\u5176\u5be6\u9019\u662f\u300c\u4e8b\u5949\u795e\u300d\u6700\u6b63\u78ba\u7684\u7b54\u6848\u3002\u4e8b\u5949\u795e\u4e0d\u662f\u71b1\u5fc3\u4e00\u5207\u5b97\u6559\u4e8b\u52d9\uff0c\u50cf\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5fd9\u788c\u5b97\u6559\u6d3b\u52d5\u4e00\u6a23\u3002\u795e\u8981\u7684\u4e0d\u662f\u9ad8\u8208\u770b\u5230\u6211\u5011\u53ea\u662f\u5728\u5916\u9762\u5fd9\u788c\uff0c\u800c\u662f\u597d\u597d\u300c\u6c88\u975c\u5b78\u9053\u300d\u3001\u300c\u807d\u5f9e\u3001\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u66f4\u65b0\u6211\u5011\u7684\u300c\u4e8b\u5949\u89c0\u300d\uff01<\/p>\n<p>\u9019\u4e00\u5207\u7684\u5492\u8a5b\uff0c\u4e0d\u8ad6\u662f\u7269\u8cea\u4e0a\u7684\u3001\u8eab\u9ad4\u4e0a\u7684\u3001\u7cbe\u795e\u4e0a\u7684\uff0c\u5728\u4eba\u770b\u8d77\u4f86\u4f3c\u4e4e\u6975\u5176\u60b2\u6158\u3001\u5145\u6eff\u7d55\u671b\uff0c\u4f46\u795e\u7e3d\u662f\u8cdc\u5e73\u5b89\u610f\u5ff5\u7684\u795e\u3002\u610f\u601d\u662f\u9019\u4e9b\u6240\u6709\u7684\u5492\u8a5b\u3001\u5211\u7f70\u3001\u7ba1\u6559\uff0c\u4e5f\u90fd\u53ef\u4ee5\u96a8\u6642\u6210\u70ba\u7f6a\u4eba\u6094\u6539\u7684\u8f49\u6a5f\uff0c\u6210\u70ba\u795d\u798f\u6211\u5011\u751f\u547d\u7684\u7ba1\u9053\u3002\u5c31\u50cf\u6d6a\u5b50\u7684\u6bd4\u55bb\u4e2d\uff0c\u5c0f\u5152\u5b50\u96d6\u7136\u6700\u5f8c\u843d\u5f97\u7761\u8c6c\u5708\u3001\u5403\u8c6c\u98df\uff0c\u4e00\u7121\u6240\u6709\u7684\u5371\u6a5f\uff0c\u537b\u56e0\u6b64\u6210\u70ba\u56de\u8f49\u9192\u609f\uff0c\u56de\u5bb6\u8a8d\u7236\u7684\u8f49\u6a5f\u3002\u300c\u795e\u7684\u6012\u6c23\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\uff0c\u7942\u7684\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u300d\uff0c\u6211\u5011\u53ea\u8981\u9084\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u5929\u5929\u90fd\u662f\u56de\u8f49\u7684\u6a5f\u6703\uff0c\u90fd\u662f\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\u7684\u6a5f\u6703\uff0c\u90fd\u662f\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u7684\u6a5f\u6703\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u70ba\u4e00\u500b\u5bb6\u5ead\u8209\u8fa6\u6bcd\u89aa\u7684\u8ffd\u601d\u805a\u6703\u3002\u4e5f\u671f\u5f85\u900f\u904e\u805a\u6703\u77ed\u8b1b\uff0c\u5206\u4eab\u798f\u97f3\u7d66\u672a\u4fe1\u4e3b\u7684\u5bb6\u4eba\u3002\u6c42\u4e3b\u4fdd\u5b88\u5e36\u9818\uff0c\u8cdc\u4e0b\u53e3\u624d\u8207\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e0d\u50c5\u5728\u751f\u524d\u8b93\u9019\u4f4d\u6bcd\u89aa\u80fd\u5920\u4fe1\u4e3b\uff0c\u4e5f\u53eb\u6240\u6709\u672a\u4fe1\u7684\u5bb6\u4eba\u5168\u5bb6\u5f97\u6551\uff0c\u5c07\u4f86\u5728\u6c38\u6046\u4e2d\u9084\u8981\u6b61\u805a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a36~57 28\uff1a36 \u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u548c\u4f60\u6240\u7acb\u7684\u738b\u9818\u5230\u4f60\u548c\u4f60\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u7684\u570b\u53bb\uff1b\u5728\u90a3\u88cf\u4f60\u5fc5\u4e8b\u5949\u6728\u982d &#8230; <a title=\"2020 &#8211; 06 &#8211; 07 QT \u7533\u547d\u8a18 28\uff1a36~57\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a3657\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 07 QT \u7533\u547d\u8a18 28\uff1a36~57\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}