{"id":3012,"date":"2017-03-09T12:55:45","date_gmt":"2017-03-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3012"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 14\uff1a1~14<br \/>\n14\uff1a1 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5230\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u7684\u9996\u9818\u5bb6\u88cf\u53bb\u5403\u98ef\uff0c\u4ed6\u5011\u5c31\u7aba\u63a2\u4ed6\u3002<br \/>\n14\uff1a2 \u5728\u4ed6\u9762\u524d\u6709\u4e00\u500b\u60a3\u6c34\u81cc\u7684\u4eba\u3002<br \/>\n14\uff1a3 \u8036\u7a4c\u5c0d\u5f8b\u6cd5\u5e2b\u548c\u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u5b89\u606f\u65e5\u6cbb\u75c5\u53ef\u4ee5\u4e0d\u53ef\u4ee5?<br \/>\n14\uff1a4 \u4ed6\u5011\u537b\u4e0d\u8a00\u8a9e\u3002\u8036\u7a4c\u5c31\u6cbb\u597d\u90a3\u4eba\uff0c\u53eb\u4ed6\u8d70\u4e86\uff1b<br \/>\n14\uff1a5 \u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u9a62\u6216\u6709\u725b\uff0c\u5728\u5b89\u606f\u65e5\u6389\u5728\u4e95\u88cf\uff0c\u4e0d\u7acb\u6642\u62c9\u7260\u4e0a\u4f86\u5462?<br \/>\n14\uff1a6 \u4ed6\u5011\u4e0d\u80fd\u5c0d\u7b54\u9019\u8a71\u3002<br \/>\n14\uff1a7 \u8036\u7a4c\u898b\u6240\u8acb\u7684\u5ba2\u63c0\u64c7\u9996\u4f4d\uff0c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n14\uff1a8 \u4f60\u88ab\u4eba\u8acb\u53bb\u8d74\u5a5a\u59fb\u7684\u7b75\u5e2d\uff0c\u4e0d\u8981\u5750\u5728\u9996\u4f4d\u4e0a\uff0c\u6050\u6015\u6709\u6bd4\u4f60\u5c0a\u8cb4\u7684\u5ba2\u88ab\u4ed6\u8acb\u4f86\uff1b<br \/>\n14\uff1a9 \u90a3\u8acb\u4f60\u5011\u7684\u4eba\u524d\u4f86\u5c0d\u4f60\u8aaa\uff1a\u8b93\u5ea7\u7d66\u9019\u4e00\u4f4d\u5427!\u4f60\u5c31\u7f9e\u7f9e\u615a\u615a\u5730\u9000\u5230\u672b\u4f4d\u4e0a\u53bb\u4e86\u3002<br \/>\n14\uff1a10 \u4f60\u88ab\u8acb\u7684\u6642\u5019\uff0c\u5c31\u53bb\u5750\u5728\u672b\u4f4d\u4e0a\uff0c\u597d\u53eb\u90a3\u8acb\u4f60\u7684\u4eba\u4f86\u5c0d\u4f60\u8aaa\uff1a\u670b\u53cb\uff0c\u8acb\u4e0a\u5ea7\u3002\u90a3\u6642\uff0c\u4f60\u5728\u540c\u5e2d\u7684\u4eba\u9762\u524d\u5c31\u6709\u5149\u5f69\u4e86\u3002<br \/>\n14\uff1a11 \u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<br \/>\n14\uff1a12 \u8036\u7a4c\u53c8\u5c0d\u8acb\u4ed6\u7684\u4eba\u8aaa\uff1a\u4f60\u64fa\u8a2d\u5348\u98ef\u6216\u665a\u98ef\uff0c\u4e0d\u8981\u8acb\u4f60\u7684\u670b\u53cb\u3001\u5f1f\u5144\u3001\u89aa\u5c6c\uff0c\u548c\u5bcc\u8db3\u7684\u9130\u820d\uff0c\u6050\u6015\u4ed6\u5011\u4e5f\u8acb\u4f60\uff0c\u4f60\u5c31\u5f97\u4e86\u5831\u7b54\u3002<br \/>\n14\uff1a13 \u4f60\u64fa\u8a2d\u7b75\u5e2d\uff0c\u5012\u8981\u8acb\u90a3\u8ca7\u7aae\u7684\u3001\u6b98\u5ee2\u7684\u3001\u7638\u817f\u7684\u3001\u778e\u773c\u7684\uff0c\u4f60\u5c31\u6709\u798f\u4e86!<br \/>\n14\uff1a14 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u751a\u9ebc\u53ef\u5831\u7b54\u4f60\u3002\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 14\uff1a14 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u751a\u9ebc\u53ef\u5831\u7b54\u4f60\u3002\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eba\u6027\u72af\u7f6a\u5f8c\u6557\u58de\u7684\u7f6a\u6027\u4e4b\u4e00\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u4e14\u662f\u4ee5\u4e00\u7a2e\u975e\u5e38\u8a6d\u8a50\u7684\u65b9\u5f0f\u6f5b\u4f0f\uff08\u8056\u7d93\u4e0a\u8aaa\u4eba\u5fc3\u6bd4\u842c\u7269\u8a6d\u8a50\uff09\u3002\u5c31\u662f\u6211\u5011\u4e86\u89e3\u8981\u600e\u9ebc\u505a\uff0c\u624d\u80fd\u8d0f\u5f97\u5225\u4eba\u7684\u8b9a\u8cde\u3001\u624d\u80fd\u9ad8\u62ac\u81ea\u5df1\u3001\u624d\u80fd\u8b00\u6c42\u6700\u5927\u7684\u597d\u8655\u3002\u6211\u5011\u4e00\u822c\u5c0d\u4eba\u7684\u770b\u6cd5\uff0c\u901a\u5e38\u53d6\u81ea\u65bc\u4ed6\u5011\u300c\u80fd\u4e0d\u80fd\u70ba\u6211\u5011\u5e36\u4f86\u4ec0\u9ebc\u597d\u8655\u6216\u8ca2\u737b\uff1f\u300d\u8056\u7d93\u4e2d\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed6\u5011\u7528\u8a31\u591a\u5916\u986f\u7684\u597d\u884c\u70ba\u6216\u5b97\u6559\u689d\u4ef6\uff0c\u4f86\u7372\u5f97\u793e\u6703\u5730\u4f4d\u8207\u773e\u4eba\u7684\u8a8d\u540c\u63a5\u7d0d\uff0c\u9054\u5230\u4ed6\u5011\u60f3\u8981\u7684\u6210\u529f\u8207\u5730\u4f4d\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u662f\u9a55\u50b2\u770b\u4e0d\u8d77\u5225\u4eba\u3002<br \/>\n\u4eca\u5929\u7b2c\u4e00\u500b\u5c31\u662f\u9019\u4e9b\u4eba\u770b\u91cd\u5b89\u606f\u65e5\u62ef\u6551\u52d5\u7269\u8d85\u904e\u62ef\u6551\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u8a8d\u70ba\u52d5\u7269\u6bd4\u5f31\u52e2\u7684\u4eba\u5c0d\u4ed6\u5011\u800c\u8a00\u66f4\u6709\u50f9\u503c\uff0c\u3002\u7b2c\u4e8c\u500b\u662f\u9019\u4e9b\u4eba\u5f88\u5728\u4e4e\u5728\u7b75\u5e2d\u4e0a\u662f\u5426\u6703\u5750\u5728\u9ad8\u4f4d\u4e0a\uff0c\u56e0\u70ba\u9019\u8c61\u5fb5\u4e86\u4ed6\u5011\u7684\u793e\u6703\u5730\u4f4d\u3002\u7b2c\u4e09\u500b\u662f\u4ed6\u5011\u5982\u679c\u8acb\u4eba\u5403\u98ef\uff0c\u662f\u70ba\u4e86\u300c\u5f8c\u7e8c\u5f9e\u4eba\u8eab\u4e0a\u5f97\u8457\u597d\u8655\u300d\u3002\u8036\u7a4c\u770b\u7a7f\u4e86\u4ed6\u5011\u8a6d\u8a50\u7684\u5fc3\uff0c\u6240\u4ee5\u76f4\u63a5\u7cfe\u51fa\u4ed6\u5011\u932f\u8aa4\u7684\u5fc3\u614b\u51fa\u4f86\u3002<br \/>\n\u91cd\u9ede\u662f\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u4e0d\u8981\u8001\u662f\u60f3\u8981\u5f9e\u4eba\u8eab\u4e0a\u80fd\u4e0d\u80fd\u5f97\u8457\u597d\u8655\uff0c\u90a3\u500b\u611b\u4e0d\u662f\u795e\u7684\u611b\uff0c\u800c\u662f\u4eba\u81ea\u79c1\u7684\u611b\uff0c\u6709\u689d\u4ef6\u7684\u611b\u3001\u6709\u5229\u5bb3\u95dc\u4fc2\u7684\u611b\u3002\u795e\u8981\u6211\u5011\u5b78\u7fd2\u7684\u611b\uff0c\u662f\u7d66\u4eba\u4e0d\u6c42\u56de\u5831\u7684\u611b\u3001\u662f\u7121\u689d\u7684\u611b\u3001\u6368\u5df1\u7684\u611b\uff0c\u9019\u624d\u662f\u795e\u7684\u611b\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u70ba\u81ea\u5df1\u505a\u7684\uff0c\u800c\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u505a\u7684\uff0c\u7576\u6211\u5011\u7684\u52d5\u6a5f\u662f\u4ed8\u51fa\u4e0d\u6c42\u56de\u5831\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\uff0c\u795e\u5c31\u6703\u81ea\u5df1\u56de\u5831\u6211\u5011\uff01<br \/>\n\u8056\u7d93\u4e2d\u66fe\u6709\u8a31\u591a\u6b21\u63d0\u5230\uff0c\u7d66\u7aae\u4eba\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u53c8\u63d0\u5230\uff0c\u53f3\u624b\u505a\u7684\uff0c\u4e0d\u8981\u8b93\u5de6\u624b\u77e5\u9053\uff0c\u610f\u601d\u662f\u4e0d\u5fc5\u5230\u8655\u5f35\u63da\uff0c\u6211\u5011\u5728\u6697\u4e2d\u505a\uff0c\u795e\u6703\u5728\u660e\u8655\u5831\u7b54\u3002\u795e\u7684\u5152\u5973\u90fd\u662f\u738b\u5b50\u516c\u4e3b\uff0c\u5f9e\u795e\u5f97\u8457\u6177\u6168\u65bd\u6368\u7684\u5fc3\u624d\u7b26\u5408\u6211\u5011\u7684\u65b0\u751f\u547d\u3002\u53ea\u662f\u6211\u5011\u9760\u820a\u6709\u7684\u751f\u547d\u662f\u9054\u4e0d\u5230\u7684\uff0c\u53ea\u6709\u6368\u5df1\u66f4\u65b0\u7684\u751f\u547d\uff0c\u624d\u80fd\u751f\u547d\u6162\u6162\u6210\u9577\u9054\u5230\u9019\u500b\u76ee\u6a19\u3002\u6240\u4ee5\u4e5f\u4e0d\u7528\u592a\u82db\u8cac\u81ea\u5df1\uff0c\u77e5\u9053\u9019\u662f\u6211\u5011\u4e00\u751f\u6210\u9577\u7684\u76ee\u6a19\uff0c\u4e0d\u65b7\u5f80\u76ee\u6a19\u4e00\u5929\u5929\u9760\u8fd1\u5c31\u884c\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u904e\u53bb\u6211\u5728\u6559\u6703\u9818\u85aa\u6c34\uff0c\u670d\u4e8b\u90fd\u662f\u51fa\u65bc\u8cac\u4efb\uff0c\u6162\u6162\u628a\u88cf\u9762\u7684\u611b\u5fc3\u8207\u611f\u52d5\u90fd\u7d66\u8017\u76e1\u4e86\u3002\u53cd\u800c\u5f8c\u4f86\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6c92\u6709\u9818\u4efb\u4f55\u85aa\u6c34\uff0c\u800c\u4e14\u5e38\u5e38\u8981\u7121\u689d\u4ef6\u4ed8\u51fa\uff0c\u4f46\u662f\u771f\u7684\u662f\u7d93\u6b77\u795e\u81ea\u5df1\u4f9b\u61c9\u6211\u5011\u901910\u591a\u5e74\u4e00\u5207\u7684\u9700\u8981\uff0c\u800c\u4e14\u7518\u5fc3\u6a02\u610f\u4ed8\u51fa\u7684\u6642\u5019\uff0c\u6703\u6709\u5fc3\u9748\u88cf\u66f4\u5927\u7684\u559c\u6a02\u8207\u81ea\u7531\u3002\u6211\u5011\u82e5\u771f\u7684\u660e\u767d\u81ea\u5df1\u662f\u5728\u505a\u795e\u8981\u6211\u5011\u505a\u7684\uff0c\u5c31\u4e0d\u8981\u6574\u5929\u60f3\u5f9e\u4eba\u5f97\u56de\u5831\uff0c\u56e0\u70ba\u795e\u624d\u662f\u8001\u95c6\uff0c\u7942\u6703\u81ea\u5df1\u4f9b\u61c9\u6211\u5011\u7684\u9700\u8981\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u70ba\u8001\u95c6\u5de5\u4f5c\uff0c\u4e0d\u662f\u70ba\u8001\u516c\u8001\u5a46\u5de5\u4f5c\uff0c\u4e0d\u662f\u70ba\u5152\u5973\u5de5\u4f5c\uff0c\u6211\u5011\u662f\u70ba\u4e86\u611b\u4e3b\u800c\u505a\u4e00\u5207\u7684\u4e8b\uff0c\u5225\u4eba\u4e0d\u56de\u5831\u6211\u5011\u4e0d\u6703\u8b93\u6211\u5011\u53d7\u50b7\uff08\u4f46\u662f\u61c2\u5f97\u611f\u6069\u7684\u4eba\u662f\u6709\u798f\u7684\uff09\uff0c\u56e0\u70ba\u6211\u5011\u552f\u4e00\u7684\u671f\u5f85\u662f\u5f9e\u795e\u800c\u4f86\u3002\u6211\u6162\u6162\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u4eca\u5929\u8981\u8207\u540c\u5de5\u53bb\u5357\u90e8\u63a2\u8a2a\u8ecd\u4e2d\u7684\u8001\u5e2b\uff0c\u6c42\u795e\u8b93\u6211\u77e5\u9053\u6211\u662f\u70ba\u795e\u505a\u7684\uff0c\u4e00\u5207\u7684\u4ed8\u51fa\u90fd\u8981\u7518\u5fc3\uff0c\u4e0d\u6c42\u4eba\u7684\u56de\u5831\uff0c\u4e3b\u5fc5\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 14\uff1a14 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u751a\u9ebc\u53ef\u5831\u7b54\u4f60\u3002\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u90fd\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u662f\u6211\u5011\u4e0d\u914d\u5f97\uff0c\u4e5f\u6c38\u9060\u7121\u6cd5\u8cfa\u53d6\u7684\u6069\u5178\u3002\u7576\u6211\u5011\u9818\u53d7\u7962\u7684\u6551\u6069\uff0c\u7962\u4e5f\u6559\u5c0e\u6211\u5011\u767d\u767d\u5f97\u4f86\u7684\uff0c\u8981\u767d\u767d\u6368\u53bb\u3002\u56e0\u70ba\u7962\u662f\u6211\u5011\u7684\u4e3b\u4eba\u3001\u662f\u6211\u5011\u7684\u8001\u95c6\u3001\u662f\u6211\u5011\u4e00\u5207\u7684\u4f9b\u61c9\u8005\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u66f4\u591a\u7684\u4fe1\u9760\u7962\uff0c\u66f4\u591a\u7684\u4e0d\u6c42\u56de\u5831\u7684\u65bd\u6368\u8207\u7d66\u4e88\uff0c\u597d\u53eb\u6211\u5011\u5f9e\u7962\u5f97\u8457\uff0c\u5c6c\u5929\u7684\u7d00\u5ff5\u8207\u734e\u8cde\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 14\uff1a1~14 14\uff1a1 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5230\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u7684\u9996\u9818\u5bb6\u88cf\u53bb\u5403\u98ef\uff0c\u4ed6\u5011\u5c31\u7aba\u63a2\u4ed6\u3002 14\uff1a2 \u5728\u4ed6 &#8230; <a title=\"2017 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3082,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3012","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3012","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3012"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3012\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3082"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3012"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3012"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3012"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}