{"id":15758,"date":"2024-03-26T00:00:55","date_gmt":"2024-03-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15758"},"modified":"2024-03-26T02:09:44","modified_gmt":"2024-03-25T18:09:44","slug":"2024-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953\/","title":{"rendered":"2024 \u2013 03 \u2013 26 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a39~53<br \/>\n22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002<br \/>\n22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u300d<br \/>\n22\uff1a41 \u65bc\u662f\u96e2\u958b\u4ed6\u5011\u7d04\u6709\u6254\u4e00\u584a\u77f3\u982d\u90a3\u9ebc\u9060\uff0c\u8dea\u4e0b\u79b1\u544a\uff0c<br \/>\n22\uff1a42 \u8aaa\uff1a\u300c\u7236\u554a\uff01\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n22\uff1a43 \u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u4e0a\u986f\u73fe\uff0c\u52a0\u6dfb\u4ed6\u7684\u529b\u91cf\u3002<br \/>\n22\uff1a44 \u8036\u7a4c\u6975\u5176\u50b7\u75db\uff0c\u79b1\u544a\u66f4\u52a0\u61c7\u5207\uff0c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u6ef4\u5728\u5730\u4e0a\u3002<br \/>\n22\uff1a45 \u79b1\u544a\u5b8c\u4e86\uff0c\u5c31\u8d77\u4f86\uff0c\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u56e0\u70ba\u6182\u6101\u90fd\u7761\u8457\u4e86\uff0c<br \/>\n22\uff1a46 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba\u5462\uff1f\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\uff01\u300d<br \/>\n22\uff1a47 \u8aaa\u8a71\u4e4b\u9593\uff0c\u4f86\u4e86\u8a31\u591a\u4eba\u3002\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u540d\u53eb\u7336\u5927\u7684\uff0c\u8d70\u5728\u524d\u982d\uff0c\u5c31\u8fd1\u8036\u7a4c\uff0c\u8981\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n22\uff1a48 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7336\u5927\uff01\u4f60\u7528\u89aa\u5634\u7684\u6697\u865f\u8ce3\u4eba\u5b50\u55ce\uff1f\u300d<br \/>\n22\uff1a49 \u5de6\u53f3\u7684\u4eba\u898b\u5149\u666f\u4e0d\u597d\uff0c\u5c31\u8aaa\uff1a\u300c\u4e3b\u554a\ufe57\u6211\u5011\u62ff\u5200\u780d\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n22\uff1a50 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u628a\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u7684\u53f3\u8033\u3002<br \/>\n22\uff1a51 \u8036\u7a4c\u8aaa\uff1a\u300c\u5230\u4e86\u9019\u500b\u5730\u6b65\uff0c\u7531\u4ed6\u5011\u5427\uff01\u300d\u5c31\u6478\u90a3\u4eba\u7684\u8033\u6735\uff0c\u628a\u4ed6\u6cbb\u597d\u4e86\u3002<br \/>\n22\uff1a52 \u8036\u7a4c\u5c0d\u90a3\u4e9b\u4f86\u62ff\u4ed6\u7684\u796d\u53f8\u9577\u548c\u5b88\u6bbf\u5b98\u4e26\u9577\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u5e36\u8457\u5200\u68d2\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce\uff1f<br \/>\n22\uff1a53 \u6211\u5929\u5929\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e0d\u4e0b\u624b\u62ff\u6211\u3002\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002<br \/>\n22\uff1a42 \u8aaa\uff1a\u7236\u554a\uff01\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u5728\u665a\u9910\u904e\u5f8c\uff0c\u88ab\u62ff\u4e4b\u524d\uff0c\u6293\u7dca\u6a5f\u6703\u300c\u8207\u5929\u7236\u5106\u9192\u7247\u6642\u300d\uff0c\u5e36\u8457\u9580\u5f92\u5230\u5e38\u53bb\u7684\u300c\u5ba2\u897f\u99ac\u5c3c\u5712\u300d\u79b1\u544a\uff0c\u6c42\u5929\u7236\u52a0\u6dfb\u7d66\u7942\u5fc3\u529b\u9762\u5c0d\u63a5\u4e0b\u4f86\u7684\u6311\u6230\u3002\u9580\u5f92\u53ef\u80fd\u5fd9\u4e86\u4e00\u6574\u5929\u5f88\u7d2f\u4e86\uff0c\u4f46\u8036\u7a4c\u4ecd\u7136\u4e8c\u6b21\u63d0\u9192\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u300d\uff08v40\uff09\u3001\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba\u5462\uff1f\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\uff01\u300d\uff08v46\uff09\u9019\u88cf\u7684\u300c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u300d\uff0c\u4e5f\u53ef\u4ee5\u8b6f\u70ba\u300c\u514d\u5f97\u9677\u5165\u8a66\u63a2\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u96d6\u7136\u9019\u88cf\u7684\u79b1\u544a\u4e0d\u80fd\u8d95\u8d70\u300c\u8a66\u63a2\u300d\uff0c\u4f46\u537b\u53ef\u4ee5\u8b93\u6211\u5011\u4e0d\u81f4\u300c\u9677\u5165\u8a66\u63a2\u300d\u3002\u610f\u601d\u662f\u9580\u5f92\u5982\u679c\u300c\u5106\u9192\u79b1\u544a\u300d\uff0c\u5728\u8a66\u63a2\u6642\u5c31\u53ef\u4ee5\u300c\u5f97\u52dd\u6709\u9918\u300d\uff0c\u800c\u4e0d\u6703\u300c\u5175\u6557\u5982\u5c71\u5012\u300d\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e8c\u500b\u4e0d\u540c\u7684\u79b1\u544a\u5149\u666f\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u7684\u79b1\u544a\uff1av44\u300c\u8036\u7a4c\u6975\u5176\u50b7\u75db\u300d\uff0c\u56e0\u70ba\u4e3b\u8036\u7a4c\u4e0d\u4f46\u6709\u5b8c\u5168\u7684\u795e\u6027\u3001\u4e5f\u6709\u5b8c\u5168\u7684\u4eba\u6027\uff0c\u6240\u4ee5\u7942\u4e5f\u6703\u54ed\uff0c\u4e5f\u6703\u6182\u50b7\u96e3\u904e\u3002\u300c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u300d\uff0c\u4e0d\u662f\u6307\u6c57\u7684\u984f\u8272\uff0c\u800c\u662f\u6307\u6c57\u73e0\u7684\u5927\u5c0f\u3002\uff08\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09\u8036\u7a4c\u6700\u5f8c\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u6700\u5f8c\u597d\u50cf\u5728\u8ddf\u5929\u7236\u300c\u6454\u8de4\u300d\u4e00\u6a23\u3002\u7576\u7136\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5c31\u662f\u6e96\u5099\u6709\u4e00\u5929\u8981\u4e0a\u5341\u5b57\u67b6\u70ba\u7f6a\u4eba\u6368\u547d\uff0c\u9019\u4e00\u5207\u9664\u4e86\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u8036\u7a4c\u500b\u4eba\u7684\u610f\u9858\uff0c\u800c\u4e0d\u662f\u88ab\u52c9\u5f37\u53bb\u505a\u7684\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u770b\u898b\u8036\u7a4c\u5728\u8089\u8eab\u4e2d\uff0c\u6709\u5176\u8edf\u5f31\u7684\u4e00\u9762\uff0c\u8036\u7a4c\u7d93\u6b77\u7684\u6399\u624e\u8207\u5f97\u52dd\uff0c\u4e5f\u6b63\u662f\u7942\u80fd\u9ad4\u6064\u6211\u5011\u7684\u539f\u56e0\uff1a\u300c \u56e0\u6211\u5011\u7684\u5927\u796d\u53f8\u4e26\u975e\u4e0d\u80fd\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\u3002\u4ed6\u4e5f\u66fe\u51e1\u4e8b\u53d7\u904e\u8a66\u63a2\uff0c\u8207\u6211\u5011\u4e00\u6a23\uff0c\u53ea\u662f\u4ed6\u6c92\u6709\u72af\u7f6a\u3002\u300d\uff08\u4f864\uff1a15\uff09<\/p>\n<p>v42\u300c\u7236\u554a\uff01\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002\u300d\u9019\u53e5\u79b1\u544a\uff0c\u6211\u500b\u4eba\u4ee5\u70ba\u662f\u6574\u672c\u8056\u7d93\u6700\u5c6c\u9748\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u6bcf\u500b\u4eba\u90fd\u61c9\u7576\u5411\u8036\u7a4c\u5b78\u7fd2\u7684\u79b1\u544a\u5178\u7bc4\u3002\u6211\u5011\u4e26\u4e0d\u662f\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u6240\u4ee5\u6211\u5011\u5927\u53ef\u4ee5\u5411\u795e\u300c\u50be\u5fc3\u5410\u610f\u3001\u7121\u8a71\u4e0d\u8ac7\u300d\uff0c\u4f46\u662f\u79b1\u544a\u7684\u6700\u5f8c\uff0c\u4e00\u5b9a\u662f\u4ee5\u300c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u70ba\u7d42\u7d50\uff0c\u7576\u7136\u6211\u5011\u505a\u4e0d\u5230\uff0c\u6240\u4ee5\u9700\u8981\u5929\u7236\u4e0d\u65b7\u7d66\u6211\u5011\u529b\u91cf\uff1a\u80fd\u5920\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u80fd\u5920\u4fe1\u9760\u9806\u670d\u3002<\/p>\n<p>\u4e8c\u3001\u9580\u5f92\u7684\u79b1\u544a\uff1a\u9664\u4e86\u8036\u7a4c\u6709\u81ea\u5df1\u7684\u529f\u8ab2\u8981\u9762\u5c0d\uff0c\u9580\u5f92\u4e5f\u540c\u6a23\u6709\u81ea\u5df1\u7684\u6311\u6230\uff0c\u5c31\u662f\u5728\u4e3b\u8036\u7a4c\u88ab\u8ce3\u7684\u6642\u5019\uff0c\u4ed6\u5011\u6709\u6c92\u6709\u529b\u91cf\u80fd\u5920\u7ad9\u7acb\u7684\u4f4f\u3002\u7d50\u679c\u662f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u300c\u5106\u9192\u79b1\u544a\u300d\uff0c\u5728\u63a5\u4e0b\u4f86\u7684\u6311\u6230\u4e2d\uff0c\u5f7c\u5f97\u5c31\u300c\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u300d\uff0c\u5176\u9918\u9580\u5f92\u4e5f\u90fd\u5687\u5f97\u9003\u8dd1\u56db\u6563\uff0c\u5b8c\u5168\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u9677\u5165\u8a66\u63a2\u4e4b\u4e2d\u3002\u8036\u7a4c\u52dd\u904e\u8a66\u63a2\uff0c\u662f\u56e0\u70ba\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\u8207\u300c\u5106\u9192\u79b1\u544a\u300d\uff1b\u9580\u5f92\u7684\u8dcc\u5012\uff0c\u662f\u56e0\u70ba\u300c\u4e0d\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u8207\u300c\u8089\u9ad4\u8edf\u5f31\uff0c\u6c92\u6709\u5106\u9192\u9760\u4e3b\u3002\u300d\u9580\u5f92\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a\u300c\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\u300d\u3001\u300c\u5106\u9192\u79b1\u544a\uff0c\u52dd\u904e\u8a66\u63a2\u300d\u3002<\/p>\n<p>\uff082\uff09v50\u300c\u5167\u4e2d\u6709\u4e00\u500b\u4eba\u300d\uff0c\u5c31\u662f\u5f7c\u5f97\uff08\u7d0418\uff1a10\uff09\u3002\u4ed6\u300c\u628a\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u7684\u53f3\u8033\u300d\uff0c\u9019\u662f\u5c6c\u8089\u9ad4\u4e0d\u5c6c\u8056\u9748\u7684\u670d\u4e8b\u8207\u8209\u52d5\uff0c\u5168\u9760\u4eba\u7684\u8840\u6c23\uff0c\u901e\u4e00\u6642\u4e4b\u52c7\u3002\u4e0d\u4f46\u4e0d\u80fd\u670d\u4e8b\u4e3b\uff0c\u53cd\u800c\u8d8a\u5e6b\u8d8a\u5fd9\uff0c\u8b93\u8036\u7a4c\u9084\u8981\u66ff\u50d5\u4eba\u91ab\u6cbb\u8033\u6735\u3002\u5f7c\u5f97\u5728\u9019\u88cf\u597d\u50cf\u5f88\u52c7\u731b\uff0c\u537b\u5728\u63a5\u4e0b\u4f86\u4e09\u6b21\u5426\u8a8d\u4e3b\uff0c\u63d0\u9192\u6211\u5011\u300c\u5c6c\u9748\u7684\u795e\u300d\uff0c\u5343\u842c\u4e0d\u8981\u501a\u9760\u8089\u9ad4\u7684\u885d\u52d5\uff0c\u800c\u8981\u51e1\u4e8b\u300c\u501a\u9760\u8056\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u300d\u3002<\/p>\n<p>v52\u300c\u4f60\u5011\u5e36\u8457\u5200\u68d2\uff0c\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce\u300d\uff0c\u9019\u53e5\u8a71\u61c9\u9a57\u4e86\u300c\u7942\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u300d\uff08\u8cfd53\uff1a12\uff09\u3002<\/p>\n<p>v53\u4e3b\u8036\u7a4c\u5929\u5929\u540c\u90a3\u4e9b\u7336\u592a\u9818\u8896\u5011\u5728\u6bbf\u88e1\u898b\u9762\uff0c\u4f46\u4ed6\u5011\u537b\u4e0d\u6562\u516c\u958b\u6293\u7942\uff0c\u53ea\u6709\u300c\u9ed1\u6697\u638c\u6b0a\u4e86\u300d\u624d\u6562\u52d5\u624b\u3002\u9ed1\u6697\u638c\u6b0a\uff0c\u4e26\u4e0d\u662f\u795e\u4e0d\u898b\u4e86\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u800c\u4e14\u4e00\u76f4\u638c\u6b0a\u3002\u53ea\u662f\u795e\u5230\u4e86\u6b64\u523b\uff0c\u5141\u8a31\u6b64\u4e8b\u767c\u751f\uff0c\u70ba\u8981\u6210\u5c31\u795e\u7684\u7f8e\u610f\u3002\u501a\u9760\u4e3b\u7684\u4eba\uff0c\u65e5\u65e5\u662f\u597d\u65e5\u3001\u6642\u6642\u662f\u597d\u6642\uff0c\u56e0\u70ba\u795e\u4e00\u76f4\u5728\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u96d6\u7d93\u6b77\u4e00\u6642\u7684\u6399\u624e\uff0c\u6700\u7d42\u4e3b\u52d5\u9078\u64c7\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u70ba\u62ef\u6551\u4e16\u4eba\u4e3b\u52d5\u8d70\u4e0a\u5341\u5b57\u67b6\u3002\u8036\u7a4c\u7684\u79b1\u544a\uff0c\u8b93\u6211\u5011\u770b\u898b\u5c6c\u9748\u7684\u79b1\u544a\uff0c\u662f\u9032\u5165\u795e\u7684\u540c\u5728\u4e4b\u4e2d\uff0c\u8207\u795e\u9032\u884c\u300c\u96d9\u5411\u7684\u6e9d\u901a\u300d\u3002\u96d6\u7136\u8056\u7d93\u597d\u50cf\u6c92\u6709\u5beb\u5929\u7236\u7684\u56de\u61c9\uff0c\u56e0\u70ba\u662f\u7576\u4e8b\u4eba\u5728\u8056\u9748\u88cf\u8207\u795e\u7684\u4ea4\u6d41\uff0c\u6700\u7d42\u6211\u5011\u770b\u898b\u8036\u7a4c\u9806\u670d\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e26\u4e14\u4e5f\u5f97\u8457\u4e86\u5f9e\u4e0a\u982d\u4f86\u7684\u529b\u91cf\uff0c\u80fd\u5920\u9762\u5c0d\u5341\u5b57\u67b6\u7684\u82e6\u96e3\u3002\u9019\u5c31\u662f\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u79b1\u544a\uff1a\u660e\u767d\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6c42\u8056\u9748\u8cdc\u4e0b\u529b\u91cf\u8207\u610f\u9858\uff0c\u4f7f\u6211\u5011\u7518\u5fc3\u9806\u670d\uff1a\u300c\u4e0d\u7167\u81ea\u5df1\u7684\u610f\u601d\uff0c\u9858\u5929\u7236\u65e8\u610f\u6210\u5c31\u3002\u300d\u9019\u7d55\u4e0d\u662f\u6211\u5011\u7684\u529f\u5fb7\uff0c\u800c\u662f\u88ab\u611b\u8207\u611b\u795e\u751f\u547d\u7684\u6d41\u9732\uff01\u6211\u500b\u4eba\u89ba\u5f97\u79b1\u544a\u751f\u6d3b\u4e00\u5411\u5341\u5206\u7684\u819a\u6dfa\uff0c\u9700\u8981\u6c42\u795e\u6190\u61ab\uff0c\u9032\u5230\u81f3\u8056\u6240\uff0c\u82b1\u6642\u9593\u5b78\u7fd2\u8207\u795e\u4ea4\u6d41\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a39~53 22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002 22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d &#8230; <a title=\"2024 \u2013 03 \u2013 26 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 26 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15760,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15758","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15758","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15758"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15760"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}