{"id":5314,"date":"2018-08-11T12:55:45","date_gmt":"2018-08-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5314"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a1327-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a1327-2\/","title":{"rendered":"2018 &#8211; 08 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 25\uff1a13~27<br \/>\n25\uff1a13 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4e9e\u57fa\u5e15\u738b\u548c\u767e\u5c3c\u57fa\u6c0f\u4f86\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u554f\u975e\u65af\u90fd\u5b89\u3002<br \/>\n25\uff1a14 \u5728\u90a3\u88cf\u4f4f\u4e86\u591a\u65e5\uff0c\u975e\u65af\u90fd\u5c07\u4fdd\u7f85\u7684\u4e8b\u544a\u8a34\u738b\uff0c\u8aaa\uff1a\u300c\u9019\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u662f\u8153\u529b\u65af\u7559\u5728\u76e3\u88cf\u7684\u3002<br \/>\n25\uff1a15 \u6211\u5728\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u7336\u592a\u7684\u9577\u8001\u5c07\u4ed6\u7684\u4e8b\u7a1f\u5831\u4e86\u6211\uff0c\u6c42\u6211\u5b9a\u4ed6\u7684\u7f6a\u3002<br \/>\n25\uff1a16 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff0c\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u88ab\u544a\u9084\u6c92\u6709\u548c\u539f\u544a\u5c0d\u8cea\uff0c\u672a\u5f97\u6a5f\u6703\u5206\u8a34\u6240\u544a\u4ed6\u7684\u4e8b\uff0c\u5c31\u5148\u5b9a\u4ed6\u7684\u7f6a\uff0c\u9019\u4e0d\u662f\u7f85\u99ac\u4eba\u7684\u689d\u4f8b\u3002<br \/>\n25\uff1a17 \u53ca\u81f3\u4ed6\u5011\u90fd\u4f86\u5230\u9019\u88cf\uff0c\u6211\u5c31\u4e0d\u803d\u5ef6\uff0c\u7b2c\u4e8c\u5929\u4fbf\u5750\u5802\uff0c\u5429\u5490\u628a\u90a3\u4eba\u63d0\u4e0a\u4f86\u3002<br \/>\n25\uff1a18 \u544a\u4ed6\u7684\u4eba\u7ad9\u8457\u544a\u4ed6\uff1b\u6240\u544a\u7684\uff0c\u4e26\u6c92\u6709\u6211\u6240\u9006\u6599\u7684\u90a3\u7b49\u60e1\u4e8b\u3002<br \/>\n25\uff1a19 \u4e0d\u904e\u662f\u6709\u5e7e\u6a23\u8faf\u8ad6\uff0c\u70ba\u4ed6\u5011\u81ea\u5df1\u656c\u9b3c\u795e\u7684\u4e8b\uff0c\u53c8\u70ba\u4e00\u500b\u4eba\u540d\u53eb\u8036\u7a4c\uff0c\u662f\u5df2\u7d93\u6b7b\u4e86\uff0c\u4fdd\u7f85\u537b\u8aaa\u4ed6\u662f\u6d3b\u8457\u7684\u3002<br \/>\n25\uff1a20 \u9019\u4e9b\u4e8b\u7576\u600e\u6a23\u7a76\u554f\uff0c\u6211\u5fc3\u88cf\u4f5c\u96e3\uff0c\u6240\u4ee5\u554f\u4ed6\u8aaa\uff1a\u300e\u4f60\u9858\u610f\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u90a3\u88cf\u70ba\u9019\u4e9b\u4e8b\u807d\u5be9\u55ce\uff1f\u300f<br \/>\n25\uff1a21 \u4f46\u4fdd\u7f85\u6c42\u6211\u7559\u4e0b\u4ed6\uff0c\u8981\u807d\u7687\u4e0a\u5be9\u65b7\uff0c\u6211\u5c31\u5429\u5490\u628a\u4ed6\u7559\u4e0b\uff0c\u7b49\u6211\u89e3\u4ed6\u5230\u8a72\u6492\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n25\uff1a22 \u4e9e\u57fa\u5e15\u5c0d\u975e\u65af\u90fd\u8aaa\uff1a\u300c\u6211\u81ea\u5df1\u4e5f\u9858\u807d\u9019\u4eba\u8faf\u8ad6\u3002\u300d\u975e\u65af\u90fd\u8aaa\uff1a\u300c\u660e\u5929\u4f60\u53ef\u4ee5\u807d\u3002\u300d<br \/>\n25\uff1a23 \u7b2c\u4e8c\u5929\uff0c\u4e9e\u57fa\u5e15\u548c\u767e\u5c3c\u57fa\u5927\u5f35\u5a01\u52e2\u800c\u4f86\uff0c\u540c\u8457\u773e\u5343\u592b\u9577\u548c\u57ce\u88cf\u7684\u5c0a\u8cb4\u4eba\u9032\u4e86\u516c\u5ef3\u3002\u975e\u65af\u90fd\u5429\u5490\u4e00\u8072\uff0c\u5c31\u6709\u4eba\u5c07\u4fdd\u7f85\u5e36\u9032\u4f86\u3002<br \/>\n25\uff1a24 \u975e\u65af\u90fd\u8aaa\uff1a\u300c\u4e9e\u57fa\u5e15\u738b\u548c\u5728\u9019\u88cf\u7684\u8af8\u4f4d\u554a\uff0c\u4f60\u5011\u770b\u9019\u4eba\uff0c\u5c31\u662f\u4e00\u5207\u7336\u592a\u4eba\uff0c\u5728\u8036\u8def\u6492\u51b7\u548c\u9019\u88cf\uff0c\u66fe\u5411\u6211\u61c7\u6c42\u3001\u547c\u53eb\u8aaa\uff1a\u300e\u4e0d\u53ef\u5bb9\u4ed6\u518d\u6d3b\u8457\u3002\u300f<br \/>\n25\uff1a25 \u4f46\u6211\u67e5\u660e\u4ed6\u6c92\u6709\u72af\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u4e26\u4e14\u4ed6\u81ea\u5df1\u4e0a\u544a\u65bc\u7687\u5e1d\uff0c\u6240\u4ee5\u6211\u5b9a\u610f\u628a\u4ed6\u89e3\u53bb\u3002<br \/>\n25\uff1a26 \u8ad6\u5230\u9019\u4eba\uff0c\u6211\u6c92\u6709\u78ba\u5be6\u7684\u4e8b\u53ef\u4ee5\u594f\u660e\u4e3b\u4e0a\u3002\u56e0\u6b64\uff0c\u6211\u5e36\u4ed6\u5230\u4f60\u5011\u9762\u524d\uff0c\u4e5f\u7279\u610f\u5e36\u4ed6\u5230\u4f60\u4e9e\u57fa\u5e15\u738b\u9762\u524d\uff0c\u70ba\u8981\u5728\u67e5\u554f\u4e4b\u5f8c\u6709\u6240\u9673\u594f\u3002<br \/>\n25\uff1a27 \u64da\u6211\u770b\u4f86\uff0c\u89e3\u9001\u56da\u72af\uff0c\u4e0d\u6307\u660e\u4ed6\u7684\u7f6a\u6848\u662f\u4e0d\u5408\u7406\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 25\uff1a16 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff0c\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u88ab\u544a\u9084\u6c92\u6709\u548c\u539f\u544a\u5c0d\u8cea\uff0c\u672a\u5f97\u6a5f\u6703\u5206\u8a34\u6240\u544a\u4ed6\u7684\u4e8b\uff0c\u5c31\u5148\u5b9a\u4ed6\u7684\u7f6a\uff0c\u9019\u4e0d\u662f\u7f85\u99ac\u4eba\u7684\u689d\u4f8b\u3002<br \/>\n25\uff1a25 \u4f46\u6211\u67e5\u660e\u4ed6\u6c92\u6709\u72af\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u4e26\u4e14\u4ed6\u81ea\u5df1\u4e0a\u544a\u65bc\u7687\u5e1d\uff0c\u6240\u4ee5\u6211\u5b9a\u610f\u628a\u4ed6\u89e3\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u7ba1\u662f\u8153\u529b\u65af\uff0c\u6216\u662f\u975e\u65af\u90fd\uff0c\u9019\u4e8c\u4f4d\u7f85\u99ac\u7684\u5de1\u64ab\uff0c\u90fd\u662f\u795e\u6240\u8a2d\u7acb\u7684\u638c\u6b0a\u8005\uff0c\u4f46\u662f\u537b\u6c92\u6709\u597d\u597d\u5728\u4ed6\u5011\u7684\u8077\u52d9\u4e0a\u5fe0\u5fc3\u3002\u4e0d\u662f\u60f3\u8981\u8caa\u5a6a\u8cc4\u8cc2\uff0c\u4e0d\u7136\u5c31\u662f\u4e8c\u500b\u4eba\u90fd\u4e00\u6a23\u60f3\u8981\u8a0e\u597d\u7336\u592a\u4eba\u7684\u559c\u6b61\uff0c\u90fd\u4e0d\u60f3\u7576\u58de\u4eba\uff0c\u660e\u660e\u77e5\u9053\u4fdd\u7f85\u4e26\u6c92\u6709\u5e72\u72af\u7f85\u99ac\u5f8b\u6cd5\uff0c\u537b\u5c31\u662f\u62d6\u5ef6\u4e0d\u80af\u653e\u4eba\uff0c\u73fe\u5728\u53c8\u8981\u628a\u9019\u500b\u71d9\u624b\u5c71\u7afd\u4e1f\u7d66\u53e6\u4e00\u500b\u5e0c\u5f8b\u738b\u5bb6\u65cf\u4e2d\u7684\u4e9e\u57fa\u5e15\u738b\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u76f8\u4fe1\u51e1\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u90fd\u5b8c\u5168\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u5b8c\u5168\u638c\u6b0a\uff0c\u4e0d\u7ba1\u662f\u900f\u904e\u597d\u7684\u4e8b\uff0c\u6216\u662f\u58de\u7684\u4e8b\uff0c\u90fd\u4e00\u5b9a\u638c\u6b0a\u3002\u5373\u4f7f\u662f\u4ec7\u6575\u7684\u4f5c\u70ba\uff0c\u82e5\u975e\u795e\u5141\u8a31\uff0c\u795e\u7684\u5152\u5973\u4e00\u6839\u982d\u9aee\u90fd\u4e0d\u6703\u6389\u843d\u3002\u4f46\u795e\u638c\u6b0a\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u6c92\u6709\u8cac\u4efb\uff0c\u5c31\u8b8a\u6210\u5bbf\u547d\u8ad6\uff0c\u76f8\u53cd\u7684\uff0c\u6211\u5011\u5728\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e0a\u90fd\u8981\u5fe0\u5fc3\u76e1\u529b\uff0c\u90fd\u8981\u5b8c\u5168\u4fe1\u9760\u4e0a\u5e1d\uff0c\u5b8c\u5168\u9806\u670d\u4e0a\u5e1d\u3002<\/p>\n<p>\u6211\u5011\u76e1\u6211\u5011\u4e00\u5207\u7684\u672c\u5206\u5fe0\u5fc3\u826f\u5584\uff0c\u4e5f\u5728\u51e1\u4e8b\u4e0a\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u7e3d\u662f\u7f8e\u597d\u7684\u3002\u4e00\u65b9\u9762\u795e\u900f\u904e\u300c\u842c\u4e8b\u300d\uff0c\u300c\u842c\u4e8b\u300d\u4e5f\u5c31\u662f\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff0c\u5305\u62ec\u300c\u597d\u4e8b\u300d\uff0c\u4e5f\u5305\u62ec\u300c\u58de\u4e8b\u300d\u3002\u795e\u900f\u904e\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4f86\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u66f4\u6709\u57fa\u7763\u751f\u547d\u8207\u6027\u60c5\u7684\u6210\u5206\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u501a\u9760\u795e\u4f86\u904e\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0c\u5fe0\u5fc3\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u6709\u6642\u5019\u662f\u5b78\u7fd2\u5c6c\u9748\u722d\u6230\uff0c\u6709\u6642\u5019\u5b78\u7fd2\u7b49\u5019\u5b89\u606f\uff0c\u6709\u6642\u5019\u5b78\u7fd2\u8a8d\u7f6a\u6094\u6539\uff0c\u6709\u6642\u5019\u5b78\u7fd2\u4e3b\u52d5\u50b3\u63da\u798f\u97f3\u2026\u3002\u8056\u9748\u662f\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u795e\uff0c\u4e5f\u662f\u5728\u51e1\u4e8b\u4e0a\u5f15\u5c0e\u6211\u5011\uff0c\u8cdc\u6211\u5011\u529b\u91cf\u7684\u5c6c\u9748\u5c0e\u5e2b\uff0c\u6211\u5011\u9700\u8981\u7dca\u7dca\u8ddf\u96a8\uff0c\u76e1\u7576\u76e1\u7684\u672c\u5206\uff0c\u53c8\u4ea4\u8a17\u4e00\u5207\u7684\u4e3b\u6b0a\u4fe1\u9760\u9806\u670d\uff0c\u4f86\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u9019\u6a23\u7684\u751f\u6d3b\u771f\u7684\u662f\u9700\u8981\u667a\u6167\uff0c\u4e0d\u80fd\u7528\u5f8b\u6cd5\u9650\u5236\u4e00\u6210\u4e0d\u8b8a\u3002\u56e0\u70ba\u795e\u662f\u6d3b\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4e00\u5b9a\u8981\u5b78\u7fd2\u51e1\u4e8b\u4e0a\u300c\u8046\u807d\u3001\u9806\u670d\u300d\uff0c\u5343\u842c\u4e0d\u8981\u8d70\u5230\u5b97\u6559\u7684\u6b7b\u8def\u4e0a\u53bb\uff0c\u66f4\u4e0d\u8981\u4e0d\u7406\u8056\u9748\u904e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u7f6a\u60e1\u4eba\u751f\u3002<\/p>\n<p>\uff082\uff09\u56e0\u6b64\uff0c\u9019\u6574\u4ef6\u4e8b\u60c5\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u4ed6\u660e\u660e\u77e5\u9053\u9019\u6b21\u4f86\u5230\u8036\u8def\u6492\u51b7\u6703\u6709\u82e6\u96e3\u8207\u6346\u7d22\uff0c\u4f46\u662f\u4ed6\u4ecd\u7136\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u7167\u5e38\u524d\u4f86\uff0c\u9019\u8981\u63db\u4f5c\u662f\u6211\u5011\u9019\u4e9b\u57fa\u7763\u5f92\u5c31\u4e0d\u77e5\u9053\u6703\u4e0d\u6703\u9019\u6a23\u9078\u64c7\u4e86\u3002\u7d50\u679c\u4f86\u4e86\u679c\u7136\u767c\u751f\u4e00\u5806\u5b50\u7684\u9ce5\u4e8b\uff0c\u4ed6\u6c92\u6709\u4e00\u9ede\u7684\u932f\uff0c\u537b\u56e0\u70ba\u88ab\u8aa3\u9677\u641e\u5230\u5168\u57ce\u7684\u4eba\u90fd\u60f3\u8981\u6bba\u4ed6\uff0c\u53ef\u80fd\u63db\u4f5c\u662f\u6211\u65e9\u5c31\u6c23\u70b8\u4e86\uff0c\u751f\u5e73\u6700\u75db\u6068\u88ab\u4eba\u51a4\u6789\u3002\u4f46\u662f\u4fdd\u7f85\u537b\u80fd\u8010\u4f4f\u6027\u5b50\uff0c\u6293\u4f4f\u50c5\u6709\u7684\u5c11\u6578\u6a5f\u6703\u4e00\u6b21\u6b21\u5411\u5de1\u64ab\u4f5c\u898b\u8b49\uff0c\u50b3\u798f\u97f3\uff0c\u96d6\u7136\u4e00\u9ede\u7528\u90fd\u6c92\u6709\uff0c\u4f46\u662f\u4fdd\u7f85\u4ecd\u7136\u7a4d\u6975\u4fe1\u9760\u4e3b\u7684\u5e36\u9818\u6d3b\u597d\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u5929\u3002\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u6210\u5c31\u8207\u670d\u4e8b\u7e3e\u6548\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u800c\u662f\u6bcf\u5929\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\u4e4b\u4e2d\uff0c\u6d3b\u51fa\u4e00\u500b\u5e73\u5b89\u559c\u6a02\u7684\u751f\u547d\uff0c\u624d\u662f\u6700\u91cd\u8981\u7684\u64cd\u7df4\u3002\u4e00\u65b9\u9762\u5c0b\u627e\u6a5f\u6703\u50b3\u798f\u97f3\uff0c\u4e00\u65b9\u9762\u76e1\u4e0a\u672c\u5206\u5c0b\u6c42\u812b\u56f0\u4e4b\u9053\uff0c\u722d\u53d6\u4e0a\u544a\u8a72\u6492\u3002\u4fdd\u7f85\u751f\u547d\u4e2d\u6d3b\u51fa\u4e00\u7a2e\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u8207\u529b\u91cf\uff0c\u6b63\u662f\u6211\u5011\u88ab\u8056\u9748\u6240\u5145\u6eff\u3001\u6240\u638c\u7ba1\u3001\u6240\u6cbb\u7406\u7684\u8c50\u76db\u4eba\u751f\u3002\u300c\u8c50\u76db\u7684\u751f\u547d\u300d\uff0c\u6307\u7684\u4e0d\u662f\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u6709\u9322\u6709\u9592\u6709\u52e2\uff0c\u800c\u662f\u6307\u8036\u7a4c\u751f\u547d\u8207\u6027\u60c5\u900f\u904e\u6211\u5011\u5f70\u986f\u5728\u4e16\u4e0a\u9762\u524d\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u8c50\u76db\uff0c\u662f\u751f\u547d\u672c\u8cea\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u8ca1\u5229\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u641e\u932f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u771f\u7684\u5f88\u4e0d\u5bb9\u6613\uff0c\u6700\u5927\u7684\u96e3\u8655\u5c31\u662f\u4eba\u4e00\u76f4\u5728\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\uff0c\u4e0d\u7ba1\u662f\u5b97\u6559\u3001\u662f\u4e16\u4eba\u7684\u80af\u5b9a\u3001\u662f\u6578\u5b57\u696d\u7e3e\u3001\u662f\u91d1\u9322\u5730\u4f4d\u8ca1\u5229\u2026\uff0c\u90fd\u662f\u6211\u5011\u8edf\u5f31\u4e4b\u4eba\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u8207\u6240\u6709\u9580\u5f92\u90fd\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\uff0c\u5c31\u662f\u4e0d\u88ab\u9019\u4e9b\u5916\u5728\u770b\u5f97\u898b\u7684\u6771\u897f\u6240\u8ff7\u60d1\u6346\u7d81\u3002\u4ed6\u5011\u8ffd\u6c42\u7684\u662f\u4e00\u500b\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u795e\u7684\u570b\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u80fd\u5920\u5b8c\u5168\u638c\u6b0a\u3002\u795e\u7684\u570b\u5c31\u662f\u795e\u7684\u65e8\u610f\u5728\u6211\u5011\u8eab\u4e0a\u5b8c\u5168\u638c\u6b0a\uff0c\u795e\u7684\u7fa9\u5c31\u662f\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u5851\u9020\u5f70\u986f\uff0c\u9019\u9060\u6bd4\u5916\u5728\u4efb\u4f55\u4e8b\u7269\u66f4\u8981\u6709\u6c38\u6046\u7684\u50f9\u503c\uff0c\u53ef\u60dc\u537b\u88ab\u4e00\u822c\u4e16\u4eba\u6216\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u6240\u4e0d\u5c51\u3002\u900f\u904e\u6bcf\u4e00\u5929QT\u8056\u7d93\uff0c\u6211\u5011\u4e0d\u662f\u5728\u8b80\u4e00\u5927\u5806\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u662f\u770b\u898b\u9019\u4e9b\u9580\u5f92\u6240\u6d3b\u51fa\u4f86\u7684\u751f\u547d\uff0c\u6240\u8ffd\u6c42\u7684\u50f9\u503c\uff0c\u624d\u662f\u6211\u5011\u61c9\u8a72\u95dc\u6ce8\u7684\u7126\u9ede\uff0c\u5c31\u662f\u300c\u795e\u7684\u570b\u300d\uff0c\u8207\u300c\u795e\u7684\u7fa9\u300d\uff0c\u6c42\u4e3b\u6bcf\u5929\u90fd\u4e0d\u65b7\u63d0\u9192\u3001\u5149\u7167\u6211\u7684\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 25\uff1a13~27 25\uff1a13 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4e9e\u57fa\u5e15\u738b\u548c\u767e\u5c3c\u57fa\u6c0f\u4f86\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u554f\u975e\u65af\u90fd\u5b89\u3002 25\uff1a14  &#8230; <a title=\"2018 &#8211; 08 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a1327-2\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5326,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5314","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5314","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5314"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5314\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5326"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}