{"id":9809,"date":"2021-07-15T12:55:45","date_gmt":"2021-07-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9809"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a2231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a2231\/","title":{"rendered":"2021 &#8211; 07 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a22~31"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 39\uff1a22~31<br \/>\n39\uff1a22 \u4ed6\u7528\u7e54\u5de5\u505a\u4ee5\u5f17\u5f97\u7684\u5916\u888d\uff0c\u984f\u8272\u5168\u662f\u85cd\u7684\u3002<br \/>\n39\uff1a23 \u888d\u4e0a\u7559\u4e00\u9818\u53e3\uff0c\u53e3\u7684\u5468\u570d\u7e54\u51fa\u9818\u908a\u4f86\uff0c\u5f77\u5f7f\u93a7\u7532\u7684\u9818\u53e3\uff0c\u514d\u5f97\u7834\u88c2\u3002<br \/>\n39\uff1a24 \u5728\u888d\u5b50\u5e95\u908a\u4e0a\uff0c\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272 \u7dda\uff0c\u4e26\u649a\u7684 \u7d30\u9ebb\u505a\u77f3\u69b4\uff0c<br \/>\n39\uff1a25 \u53c8\u7528\u7cbe\u91d1\u505a\u9234\u943a\uff0c\u628a\u9234\u943a\u91d8\u5728\u888d\u5b50\u5468\u570d\u5e95\u908a\u4e0a\u7684\u77f3\u69b4\u4e2d\u9593\uff1a<br \/>\n39\uff1a26 \u4e00\u500b\u9234\u943a\u4e00\u500b\u77f3\u69b4\uff0c\u4e00\u500b\u9234\u943a\u4e00\u500b\u77f3\u69b4\uff0c\u5728\u888d\u5b50\u5468\u570d\u5e95\u908a\u4e0a\u7528\u4ee5\u4f9b\u8077\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a27 \u4ed6\u7528\u7e54\u6210\u7684\u7d30\u9ebb\u5e03\u70ba\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u505a\u5167\u888d\uff0c<br \/>\n39\uff1a28 \u4e26\u7528\u7d30\u9ebb\u5e03\u505a\u51a0\u5195\u548c\u83ef\u7f8e\u7684\u88f9\u982d\u5dfe\uff0c\u7528\u649a\u7684\u7d30\u9ebb\u5e03\u505a\u8932\u5b50\uff0c<br \/>\n39\uff1a29 \u53c8\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272 \u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\uff0c\u4ee5\u7e61\u82b1\u7684\u624b\u5de5\u505a\u8170\u5e36\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a30 \u4ed6\u7528\u7cbe\u91d1\u505a\u8056\u51a0\u4e0a\u7684\u724c\uff0c\u5728\u4e0a\u9762\u6309\u523b\u5716\u66f8\u4e4b\u6cd5\uff0c\u523b\u8457\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002<br \/>\n39\uff1a31 \u53c8\u7528\u4e00\u689d\u85cd\u7d30\u5e36\u5b50\u5c07\u724c\u7e6b\u5728\u51a0\u5195\u4e0a\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 39\uff1a29 \u53c8\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272 \u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\uff0c\u4ee5\u7e61\u82b1\u7684\u624b\u5de5\u505a\u8170\u5e36\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a30 \u4ed6\u7528\u7cbe\u91d1\u505a\u8056\u51a0\u4e0a\u7684\u724c\uff0c\u5728\u4e0a\u9762\u6309\u523b\u5716\u66f8\u4e4b\u6cd5\uff0c\u523b\u8457\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u796d\u53f8\u7684\u8056\u670d\u4e2d\uff0c\u300c\u4ee5\u5f17\u5f97\u3001\u4ee5\u5f17\u5f97\u5e36\u5b50\u3001\u6c7a\u65b7\u7684\u80f8\u724c\u3001\u4ee5\u5f17\u5f97\u5916\u888d\u300d\u662f\u53ea\u6709\u5927\u796d\u53f8\u624d\u53ef\u4ee5\u7a7f\u7684\u3002\u300c\u5167\u888d\u3001\u88f9\u982d\u5dfe\u3001\u51a0\u5195\u3001\u8932\u5b50\u548c\u8170\u5e36\uff0c\u300c\u5247\u7121\u8ad6\u662f\u5927\u796d\u53f8\u6216\u796d\u53f8\u90fd\u53ef\u4ee5\u7a7f\uff0c\u9019\u88cf\u7684\u7d93\u6587\u53ef\u4ee5\u8207\u51fa\u57c3\u53ca\u8a1828\u7ae031~43\u7bc0\u76f8\u5c0d\u61c9\u3002\u8863\u670d\u7684\u4e0d\u540c\uff0c\u4e26\u4e0d\u662f\u8981\u7a81\u986f\u51fa\u796d\u53f8\u6216\u5927\u796d\u53f8\u9ad8\u4eba\u4e00\u7b49\u7684\u793e\u6703\u5730\u4f4d\uff0c\u76f8\u53cd\u7684\uff0c\u66f4\u662f\u8981\u6c42\u4ed6\u5011\u5728\u795e\u9762\u524d\u8981\u683c\u5916\u5106\u9192\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5728\u795e\u4eba\u4e2d\u9593\u670d\u4e8b\u8207\u737b\u796d\uff0c\u6b63\u5982v30\u300c\u4ed6\u7528\u7cbe\u91d1\u505a\u8056\u51a0\u4e0a\u7684\u724c\uff0c\u5728\u4e0a\u9762\u6309\u523b\u5716\u66f8\u4e4b\u6cd5\uff0c\u523b\u8457\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002<\/p>\n<p>\u795e\u8cdc\u7d66\u796d\u53f8\u7684\u6b0a\u67c4\uff0c\u662f\u5b97\u6559\u4e0a\u7684\u81f3\u9ad8\u6b0a\u67c4\uff0c\u53ef\u4ee5\u5728\u795e\u9762\u524d\u4ee3\u8868\u4eba\uff0c\u5728\u4eba\u9762\u524d\u4ee3\u8868\u795e\uff0c\u4f5c\u548c\u597d\u7684\u5de5\u592b\u3002\u4f46\u662f\u82e5\u796d\u53f8\u4e0d\u5106\u9192\uff0c\u8f15\u5ffd\u795e\u7684\u8a17\u4ed8\uff0c\u6cbe\u67d3\u4e0d\u6f54\u6de8\u800c\u8aa4\u72af\u689d\u4f8b\uff0c\u4e5f\u5c07\u8981\u53d7\u5230\u66f4\u91cd\u7684\u5be9\u5224\u3002\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u670d\u4e8b\u795e\u662f\u69ae\u8000\u7684\uff0c\u670d\u4e8b\u8005\u64c1\u6709\u7684\u6b0a\u67c4\u662f\u5f9e\u300c\u9806\u670d\u795e\u300d\u800c\u5f97\uff0c\u7d55\u4e0d\u662f\u5229\u7528\u6b0a\u67c4\u6210\u70ba\u8caa\u5a6a\u8b00\u5229\u7684\u5de5\u5177\uff0c\u514d\u5f97\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u6211\u5011\u4e5f\u88ab\u547c\u53ec\u8981\u6210\u70ba\u8056\u6f54\uff0c\u737b\u7d66\u795e\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\u3002\u8056\u6f54\u7684\u7a4d\u6975\u610f\u7fa9\uff0c\u4e26\u4e0d\u662f\u6307\u6d88\u6975\u7684\u4e0d\u72af\u7f6a\uff0c\u66f4\u662f\u6307\u300c\u88ab\u5206\u5225\u51fa\u4f86\u55ae\u55ae\u6b78\u7d66\u795e\u300d\u3002\u795e\u5c0d\u6211\u5011\u7684\u8981\u6c42\u662f\u9ad8\u7684\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u4e5f\u662f\u5927\u7684\uff1b\u5c07\u4f86\u795e\u8cdc\u7d66\u6211\u5011\u6700\u5927\u6700\u69ae\u8000\u7684\u7522\u696d\uff0c\u5c31\u662f\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u6027\u60c5\u7576\u4f5c\u7522\u696d\uff08\u8056\u9748\u7684\u679c\u5b50\uff09\u8cdc\u7d66\u6211\u5011\u3002\u6211\u5011\u611b\u795e\uff0c\u5c31\u4e00\u5b9a\u611b\u300c\u795e\u7684\u5c6c\u6027\u300d\uff0c\u4e5f\u61c9\u8a72\u76e1\u4e0a\u4e00\u5207\u7684\u52aa\u529b\uff0c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u70ba\u8981\u5f97\u8457\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u5f9e\u4e0a\u982d\u53ec\u6211\u5011\u4f86\u5f97\u7684\u734e\u8cde\uff0c\u4e5f\u5c31\u662f\u8036\u7a4c\u7684\u5c6c\u6027\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 39\uff1a22~31 39\uff1a22 \u4ed6\u7528\u7e54\u5de5\u505a\u4ee5\u5f17\u5f97\u7684\u5916\u888d\uff0c\u984f\u8272\u5168\u662f\u85cd\u7684\u3002 39\uff1a23 \u888d\u4e0a\u7559\u4e00\u9818\u53e3\uff0c\u53e3\u7684 &#8230; <a title=\"2021 &#8211; 07 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a22~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a2231\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a22~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9889,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9809","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9809","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9809"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9809\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9889"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}