{"id":14990,"date":"2023-11-15T00:00:55","date_gmt":"2023-11-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14990"},"modified":"2023-11-15T02:43:09","modified_gmt":"2023-11-14T18:43:09","slug":"2023-11-15-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-15-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 11 \u2013 15 QT  \u7bb4\u8a00 17\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 17\uff1a1~12<br \/>\n17\uff1a1 \u8a2d\u7b75\u6eff\u5c4b\uff0c\u5927\u5bb6\u76f8\u722d\uff0c\u4e0d\u5982\u6709\u584a\u4e7e\u9905\uff0c\u5927\u5bb6\u76f8\u5b89\u3002<br \/>\n17\uff1a2 \u50d5\u4eba\u8fa6\u4e8b\u8070\u660e\uff0c\u5fc5\u7ba1\u8f44\u8cbd\u7f9e\u4e4b\u5b50\uff0c\u53c8\u5728\u773e\u5b50\u4e2d\u540c\u5206\u7522\u696d\u3002<br \/>\n17\uff1a3 \u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff1b\u60df\u6709\u8036\u548c\u83ef\u71ac\u7149\u4eba\u5fc3\u3002<br \/>\n17\uff1a4 \u884c\u60e1\u7684\uff0c\u7559\u5fc3\u807d\u5978\u8a50\u4e4b\u8a00\uff1b\u8aaa\u8b0a\u7684\uff0c\u5074\u8033\u807d\u90aa\u60e1\u4e4b\u8a9e\u3002<br \/>\n17\uff1a5 \u6232\u7b11\u7aae\u4eba\u7684\uff0c\u662f\u8fb1\u6c92\u9020\u4ed6\u7684\u4e3b\uff1b\u5e78\u707d\u6a02\u798d\u7684\uff0c\u5fc5\u4e0d\u514d\u53d7\u7f70\u3002<br \/>\n17\uff1a6 \u5b50\u5b6b\u70ba\u8001\u4eba\u7684\u51a0\u5195\uff1b\u7236\u89aa\u662f\u5152\u5973\u7684\u69ae\u8000\u3002<br \/>\n17\uff1a7 \u611a\u9811\u4eba\u8aaa\u7f8e\u8a00\u672c\u4e0d\u76f8\u5b9c\uff0c\u4f55\u6cc1\u541b\u738b\u8aaa\u8b0a\u8a71\u5462\uff1f<br \/>\n17\uff1a8 \u8cc4\u8cc2\u5728\u993d\u9001\u7684\u4eba\u773c\u4e2d\u770b\u70ba\u5bf6\u7389\uff0c\u96a8\u8655\u904b\u52d5\u90fd\u5f97\u9806\u5229\u3002<br \/>\n17\uff1a9 \u906e\u63a9\u4eba\u904e\u7684\uff0c\u5c0b\u6c42\u4eba\u611b\uff1b\u5c62\u6b21\u6311\u932f\u7684\uff0c\u96e2\u9593\u5bc6\u53cb\u3002<br \/>\n17\uff1a10 \u4e00\u53e5\u8cac\u5099\u8a71\u6df1\u5165\u8070\u660e\u4eba\u7684\u5fc3\uff0c\u5f37\u5982\u8cac\u6253\u611a\u6627\u4eba\u4e00\u767e\u4e0b\u3002<br \/>\n17\uff1a11 \u60e1\u4eba\u53ea\u5c0b\u80cc\u53db\uff0c\u6240\u4ee5\u5fc5\u6709\u56b4\u53b2\u7684\u4f7f\u8005\u5949\u5dee\u653b\u64ca\u4ed6\u3002<br \/>\n17\uff1a12 \u5be7\u53ef\u9047\u898b\u4e1f\u5d3d\u5b50\u7684\u6bcd\u718a\uff0c\u4e0d\u53ef\u9047\u898b\u6b63\u884c\u611a\u5984\u7684\u611a\u6627\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 17\uff1a3 \u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff1b\u60df\u6709\u8036\u548c\u83ef\u71ac\u7149\u4eba\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7bb4\u8a00\u66f8\u6700\u5bf6\u8cb4\u4e4b\u8655\uff0c\u5c31\u662f\u555f\u793a\u4e16\u4eba\u2014\u539f\u4f86\u300c\u795e\u53e6\u6709\u4e00\u5957\u5c6c\u9748\u7684\u773c\u5149\u770b\u6cd5\uff0c\u8fe5\u7570\u65bc\u4e16\u4eba\u300d\u3002\u56e0\u70ba\u4e16\u4eba\u662f\u5728\u7f6a\u60e1\u88cf\u751f\u7684\uff0c\u7d42\u65e5\u6240\u601d\u6240\u60f3\u76e1\u90fd\u662f\u60e1\uff0c\u52a0\u5728\u4e00\u8d77\u4e5f\u4e0d\u904e\u662f\u300c\u5929\u4e0b\u70cf\u9d28\u4e00\u822c\u9ed1\u300d\u3002\u795e\u7684\u5c6c\u6027\u662f\u8056\u6f54\u516c\u7fa9\u6148\u611b\u7684\u795e\uff0c\u4eba\u4e0d\u80fd\u660e\u767d\uff0c\u795e\u4fbf\u89aa\u81ea\u5411\u4eba\u555f\u793a\u3002<\/p>\n<p>v1\u300c\u8a2d\u7b75\u6eff\u5c4b\uff0c\u5927\u5bb6\u76f8\u722d\uff0c\u4e0d\u5982\u6709\u584a\u4e7e\u9905\uff0c\u5927\u5bb6\u76f8\u5b89\u3002\u300d\u4e16\u4eba\u770b\u91cd\u7684\u662f\u300c\u8a2d\u7b75\u6eff\u5c4b\u300d\uff0c\u56e0\u70ba\u53c8\u98a8\u5149\u3001\u53c8\u6709\u6392\u5834\uff0c\u9084\u6709\u9762\u5b50\uff1b\u4f46\u662f\u795e\u770b\u91cd\u7684\u662f\u300c\u771f\u5be6\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\u300d\u3002\u751f\u547d\u54c1\u683c\u624d\u662f\u6c38\u4e0d\u673d\u58de\u7684\u679c\u5b50\uff0c\u800c\u8ca1\u5bf6\u9762\u5b50\uff0c\u5982\u904e\u773c\u96f2\u7159\u4e00\u822c\u3002v2\u300c\u50d5\u4eba\u8fa6\u4e8b\u8070\u660e\uff0c\u5fc5\u7ba1\u8f44\u8cbd\u7f9e\u4e4b\u5b50\uff0c\u53c8\u5728\u773e\u5b50\u4e2d\u540c\u5206\u7522\u696d\u3002\u300d\u4e16\u4eba\u770b\u91cd\u7684\u662f\u300c\u5152\u5b50\u7684\u540d\u5206\u300d\u771f\u667a\u6167\u662f\u770b\u91cd\u300c\u54c1\u5fb7\u904e\u65bc\u8840\u7de3\u95dc\u4fc2\u300d\uff0c\u300c\u50d5\u4eba\u8fa6\u4e8b\u8070\u660e\u300d\uff0c\u5c31\u6703\u6fc0\u52f5\u300c\u8cbd\u7f9e\u4e4b\u5b50\u300d\uff08\u738b\u4e0a11\uff1a28~39\uff09\u3002\u4eba\u82e5\u62d8\u6ce5\u65bc\u8840\u7de3\u95dc\u4fc2\uff0c\u300c\u8cbd\u7f9e\u4e4b\u5b50\u300d\u5c31\u6703\u6709\u6043\u7121\u6050\uff0c\u7d50\u679c\u5bb3\u4eba\u5bb3\u5df1\uff08\u753321\uff1a18~21\uff09\u2014\u2014\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>v3\u300c\u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff1b\u60df\u6709\u8036\u548c\u83ef\u71ac\u7149\u4eba\u5fc3\u3002\u300d\u9280\u5b50\u8207\u91d1\u5b50\uff0c\u5341\u5206\u7684\u5bf6\u8cb4\uff0c\u4f46\u662f\u50f9\u503c\u5728\u65bc\u5176\u300c\u7d14\u5ea6\u300d\u3002\u70ba\u4e86\u63d0\u7149\u7d14\u66f4\u70ba\u5bf6\u8cb4\u7684\u300c\u7d14\u9280\u300d\u8207\u300c\u7d14\u91d1\u300d\uff0c\u5c31\u5fc5\u9808\u5c07\u5176\u4ee5\u9ad8\u71b1\u7194\u5316\uff0c\u53bb\u9664\u96dc\u8cea\uff0c\u624d\u80fd\u63d0\u7149\u51fa\u4f86\u3002\u540c\u6a23\uff0c\u795e\u70ba\u4e86\u8981\u63d0\u7149\u5728\u4eba\u751f\u547d\u88cf\u9762\u5bf6\u8cb4\u7684\u7279\u8cea\uff0c\u4e5f\u5fc5\u9808\u900f\u904e\u300c\u8a66\u9a57\u300d\u624d\u80fd\u986f\u51fa\u4eba\u7684\u771f\u76f8\uff0c\u518d\u900f\u904e\u300c\u71ac\u7149\u300d\u3001\u3001\u300c\u8a66\u7149\u300d\u7684\u904e\u7a0b\uff0c\u624d\u80fd\u7149\u6de8\u6e23\u6ed3\uff0c\u9664\u6389\u8001\u6211\u7f6a\u6027\u4e2d\u7684\u5351\u60c5\u4e0b\u54c1\uff0c\u53bb\u856a\u5b58\u83c1\uff0c\u591a\u7d50\u8056\u9748\u5bf6\u8cb4\u7684\u679c\u5b50\u3002\u4e16\u4eba\u770b\u91cd\u7684\u662f\u300c\u5916\u5728\u689d\u4ef6\u3001\u5730\u4f4d\u3001\u8eab\u5206\u3001\u8ca1\u5bcc\u2026\u300d\u7b49\u9019\u4e9b\u8eab\u5206\u4e4b\u7269\uff0c\u795e\u537b\u91cd\u8996\u5167\u5728\u751f\u547d\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u4e26\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8981\u53eb\u300c\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002<\/p>\n<p>v4~6\u884c\u60e1\u7684\u60e1\u4eba\uff0c\u559c\u6b61\u807d\u300c\u5978\u8a50\u4e4b\u8a00\u300d\uff1b\u559c\u6b61\u8aaa\u8b0a\u7684\uff0c\u7559\u610f\u90a3\u4e9b\u300c\u90aa\u60e1\u4e4b\u8a9e\u300d\uff1b\u9019\u4e9b\u5978\u8a50\u7684\u60e1\u4eba\uff0c\u8207\u559c\u6b61\u8aaa\u8b0a\u7684\u90aa\u60e1\u4eba\uff0c\u4ed6\u5011\u6c92\u6709\u611b\u5fc3\u5730\u300c\u6232\u7b11\u7aae\u4eba\u3001\u5e78\u707d\u6a02\u798d\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u6b63\u662f\u8207\u795e\u4f5c\u5c0d\u3002\u56e0\u70ba\u795e\u7684\u773c\u76ee\u7737\u9867\u7121\u52a9\u8207\u5f31\u52e2\u4e4b\u4eba\uff0c\u6575\u64cb\u4ed6\u5011\u7684\uff0c\u5c31\u662f\u5728\u6575\u64cb\u795e\u81ea\u5df1\u3002v6\u300c\u5b50\u5b6b\u70ba\u8001\u4eba\u7684\u51a0\u5195\uff1b\u7236\u89aa\u662f\u5152\u5973\u7684\u69ae\u8000\u3002\u300d\u4f46\u91cd\u9ede\u4e0d\u7ba1\u5152\u5973\u6216\u7236\u6bcd\uff0c\u90fd\u5fc5\u9808\u5fc3\u4e2d\u5c0a\u4e3b\u70ba\u5927\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u300c\u69ae\u8000\u8207\u51a0\u5195\u300d\u3002\u5018\u82e5\u7236\u6bcd\u6216\u5152\u5973\u7684\u773c\u76ee\u53ea\u9867\u4eca\u751f\u8207\u8ca1\u5bcc\uff0c\u537b\u4e0d\u898b\u751f\u547d\u8207\u6c38\u6046\uff0c\u6050\u6015\u70ba\u6211\u5011\u5e36\u4f86\u7684\u53ea\u6709\u7f9e\u8fb1\u8207\u5492\u8a5b\u3002\u7236\u6bcd\u5f9e\u5c0f\u6559\u5c0e\u5152\u5973\u8d70\u7fa9\u8def\uff0c\u656c\u754f\u8036\u548c\u83ef\uff0c\u5c31\u6709\u907f\u96e3\u6240\uff0c\u4e14\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002<\/p>\n<p>\uff082\uff09v7~9\u6211\u5011\u6240\u4ea4\u5f80\u7684\u670b\u53cb\uff0c\u4e00\u5247\u53ef\u4ee5\u770b\u51fa\u6211\u5011\u5230\u5e95\u662f\u600e\u6a23\u7684\u4eba\uff0c\u540c\u6642\u4e5f\u53ef\u4ee5\u9810\u898b\u6211\u5011\u5c07\u4f86\u6703\u6210\u70ba\u4ec0\u9ebc\u6a23\u7684\u4eba\u3002\u4e16\u4eba\u90fd\u559c\u611b\u8aaa\u6216\u807d\u90a3\u4e9b\u865b\u8b0a\u7684\u7f8e\u8a00\uff0c\u60f3\u8981\u8a0e\u4eba\u7684\u559c\u6b61\uff08v7\uff09\uff0c\u4e5f\u559c\u6b61\u884c\u8cc4\u8cc2\u8d70\u5f8c\u9580\u4f86\u8b00\u6c42\u4e00\u5df1\u7684\u79c1\u5229\uff08v8\uff09\u3002v9 \u300c\u906e\u63a9\u4eba\u904e\u7684\uff0c\u5c0b\u6c42\u4eba\u611b\uff1b\u5c62\u6b21\u6311\u932f\u7684\uff0c\u96e2\u9593\u5bc6\u53cb\u3002\u300d\u9019\u7bc0\u7684\u610f\u601d\uff1a\u300c\u5305\u5bb9\u904e\u932f\u7684\uff0c\u5c0b\u6c42\u53cb\u611b\uff1b\u558b\u558b\u4e0d\u4f11\u7684\uff0c\u96e2\u9593\u5bc6\u53cb\u300d(\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c)\u3002\u4e00\u500b\u300c\u906e\u63a9\u4eba\u904e\u7684\u300d\uff0c\u4e26\u4e0d\u662f\u5c0d\u7f6a\u60e1\u4e0d\u805e\u4e0d\u554f\uff0c\u800c\u662f\u53ea\u9700\u300c\u4e00\u53e5\u8cac\u5099\u8a71\u300d\uff08v10\uff09\uff0c\u4e0d\u5fc5\u558b\u558b\u4e0d\u4f11\u5730\u300c\u5c62\u6b21\u6311\u932f\u300d\u3002\u53ea\u6709\u611a\u6627\u4eba\u624d\u6703\u63ea\u4f4f\u5225\u4eba\u7684\u904e\u5931\u4e0d\u653e\uff0c\u537b\u5fd8\u8a18\u81ea\u5df1\u7684\u7f3a\u9ede\u3002\u4e00\u500b\u4eba\u7e31\u7136\u8aaa\u8a71\u8aa0\u5be6\u3001\u5805\u6301\u539f\u5247\uff0c\u4f46\u82e5\u5fc3\u80f8\u72f9\u7a84\u3001\u5f97\u7406\u4e0d\u9952\u4eba\uff0c\u65e9\u665a\u4e5f\u6703\u88fd\u9020\u7d1b\u722d\uff0c\u6240\u4ee5\u4e0d\u53ef\u4ea4\u5f80\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u6240\u4ee5\u6839\u64da\u4e0a\u97623\u9ede\uff0c\u6574\u7406\u51fa\u6211\u5011\u61c9\u8a72\u9078\u64c7\u4ea4\u5f80\u7684\u670b\u53cb\uff1a\u4e00\u3001\u8aaa\u8a71\u8aa0\u5be6\uff1b\u4e8c\u3001\u5805\u6301\u539f\u5247\uff1b\u4e09\u3001\u5bec\u5bb9\u539a\u9053\u3002<\/p>\n<p>v10\u300c\u4e00\u53e5\u8cac\u5099\u8a71\u6df1\u5165\u8070\u660e\u4eba\u7684\u5fc3\uff0c\u5f37\u5982\u8cac\u6253\u611a\u6627\u4eba\u4e00\u767e\u4e0b\u3002\u5c0d\u65bc\u611a\u6627\u4eba\u3002\u300d\u9019\u53e5\u8a71\u5341\u5206\u7684\u6709\u667a\u6167\uff0c\u610f\u601d\u662f\u6211\u5011\u662f\u6c92\u6709\u8fa6\u6cd5\u7528\u8a71\u6559\u597d\u611a\u6627\u4eba\u7684\uff0c\u53ea\u80fd\u8f49\u904e\u4f86\u53bb\u52f8\u9192\u8070\u660e\u4eba\u3002\u56e0\u70ba\u611a\u6627\u4eba\u7684\u611a\u6627\uff0c\u91cd\u9ede\u4e0d\u662f\u4ed6\u4e0d\u77e5\u9053\u9053\u7406\uff0c\u800c\u662f\u4ed6\u6545\u610f\u4e0d\u60f3\u807d\u667a\u6167\u7684\u8a71\uff0c\u4e5f\u6839\u672c\u4e0d\u60f3\u8981\u656c\u754f\u795e\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u6240\u4ee5\u4e00\u500b\u4eba\u80fd\u5426\u807d\u9032\u300c\u8cac\u5099\u8a71\u300d\uff0c\u662f\u300c\u8070\u660e\u4eba\u300d\u548c\u300c\u611a\u6627\u4eba\u300d\u7684\u5340\u5225\u3002<\/p>\n<p>v11\u300c\u60e1\u4eba\u53ea\u5c0b\u80cc\u53db\uff0c\u6240\u4ee5\u5fc5\u6709\u56b4\u53b2\u7684\u4f7f\u8005\u5949\u5dee\u653b\u64ca\u4ed6\u3002\u300d\u610f\u601d\u662f\u5982\u679c\u4e00\u500b\u4eba\u7d93\u5e38\u80cc\u53db\u5225\u4eba\uff0c\u90a3\u9ebc\u4ed6\u6703\u906d\u53d7\u5230\u56b4\u53b2\u7684\u5831\u61c9\uff0c\u5c31\u50cf\u6b98\u5fcd\u7684\u4f7f\u8005\u88ab\u6d3e\u53bb\u653b\u64ca\u4ed6\u4e00\u6a23\u3002v12\u300c\u5be7\u53ef\u9047\u898b\u4e1f\u5d3d\u5b50\u7684\u6bcd\u718a\uff0c\u4e0d\u53ef\u9047\u898b\u6b63\u884c\u611a\u5984\u7684\u611a\u6627\u4eba\u3002\u300d\uff0c\u9019\u662f\u56e0\u70ba\u300c\u4e1f\u5d3d\u5b50\u7684\u6bcd\u718a\u300d\u6703\u9677\u5165\u72c2\u66b4\uff0c\u61c9\u7576\u9060\u9060\u907f\u958b\uff1b\u540c\u6a23\uff0c\u771f\u667a\u6167\u662f\u4e0d\u548c\u300c\u6b63\u884c\u611a\u5984\u7684\u611a\u6627\u4eba\u300d\u786c\u9802\u3002\u56e0\u70ba\u300c\u611a\u6627\u4eba\u300d\u53ef\u4ee5\u539f\u8ad2\u5225\u4eba\u7684\u932f\u8aa4\uff0c\u4f46\u537b\u4e0d\u9858\u539f\u8ad2\u5225\u4eba\u7684\u6b63\u78ba\uff0c\u514d\u5f97\u5225\u4eba\u7684\u6b63\u78ba\u8b49\u660e\u4ed6\u5011\u7684\u932f\u8aa4\uff0c\u6240\u4ee5\u4ed6\u5011\u6703\u50cf\u300c\u4e1f\u5d3d\u5b50\u7684\u6bcd\u718a\u300d\u4e00\u6a23\u597d\u9b25\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u7d93\u5e38\u770b\u898b\u4e0d\u540c\u7684\u4eba\uff0c\u8981\u4e0d\u662f\u300c\u8d8a\u4f86\u8d8a\u597d\uff0c\u8d8a\u4f86\u8d8a\u5584\u300d\uff1b\u4e0d\u7136\u5c31\u662f\u300c\u8d8a\u4f86\u8d8a\u58de\uff0c\u8d8a\u4f86\u8d8a\u60e1\u300d\u3002\u6839\u672c\u554f\u984c\u5728\u65bc\u300c\u65b9\u5411\u300d\u5230\u5e95\u662f\u6b63\u78ba\u9084\u662f\u932f\u8aa4\uff1f\u7bb4\u8a00\u66f8\u65e8\u5728\u5e6b\u52a9\u300c\u656c\u754f\u795e\u7684\u667a\u6167\u4eba\u300d\uff0c\u56e0\u70ba\u4ed6\u6709\u5fc3\u9858\u610f\u5c0b\u6c42\uff0c\u9858\u610f\u63a5\u53d7\u8cac\u5099\uff0c\u6240\u4ee5\u5c31\u8d8a\u4f86\u8d8a\u6709\u667a\u6167\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u80fd\u627f\u53d7\u795d\u798f\u3002\u76f8\u53cd\u7684\uff0c\u611a\u6627\u4eba\u8207\u60e1\u4eba\u662f\u56e0\u70ba\u4e00\u958b\u59cb\u5c31\u96e2\u68c4\u795e\uff0c\u9060\u96e2\u795e\uff0c\u5c0b\u6c42\u9760\u81ea\u5df1\uff0c\u504f\u884c\u5df1\u8def\uff0c\u65bc\u662f\u4ed6\u5011\u5c31\u66f4\u52a0\u7684\u72af\u7f6a\u8207\u4f5c\u60e1\uff0c\u81ea\u98df\u82e6\u679c\u3002<\/p>\n<p>\u9019\u6a23\u6211\u5011\u5230\u5e95\u9084\u80fd\u4f5c\u4ec0\u9ebc\uff1f\u6211\u5011\u5982\u4f55\u52f8\u9192\u6211\u5011\u6240\u611b\u7684\u5bb6\u4eba\u8207\u89aa\u53cb\uff0c\u96e2\u60e1\u884c\u5584\uff1f\u5176\u5be6\u5149\u9760\u4eba\u7684\u52f8\u8aa1\uff0c\u751a\u81f3\u4e0d\u65b7\u7684\u562e\u53fc\u8207\u788e\u788e\u5ff5\uff0c\u80af\u5b9a\u662f\u7121\u6548\u751a\u81f3\u6709\u5bb3\u7684\u3002\u6211\u60f3\u6211\u5011\u53ea\u80fd\u79b1\u544a\uff0c\u6c42\u795e\u7684\u6190\u61ab\u6069\u5178\uff0c\u900f\u904e\u7ba1\u6559\u7684\u6756\uff0c\u80fd\u5920\u559a\u9192\u6096\u9006\u6c88\u7761\u7684\u5fc3\u9748\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u5927\u591a\u6578\u4eba\uff0c\u8c48\u4e0d\u90fd\u662f\u5728\u9047\u5230\u4eba\u7684\u76e1\u982d\u6642\u624d\u60f3\u5230\u8981\u4f86\u627e\u795e\uff0c\u800c\u751f\u547d\u7ffb\u8f49\u7684\u55ce\uff1f\u300c\u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff1b\u60df\u6709\u8036\u548c\u83ef\u71ac\u7149\u4eba\u5fc3\u3002\u300d\uff08v3\uff09\u71ac\u7149\u7684\u904e\u7a0b\u662f\u75db\u82e6\u7684\uff0c\u4e0d\u597d\u53d7\u7684\uff0c\u4f46\u662f\u7d93\u5e38\u80fd\u5e36\u51fa\u597d\u7684\u7d50\u679c\u3002\u6c42\u795e\u7ba1\u6559\u7684\u6642\u5019\uff0c\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u6211\u5011\u4e5f\u8981\u6642\u523b\u8207\u795e\u540c\u5de5\uff0c\u6c42\u8056\u9748\u559a\u9192\u6c88\u7761\u5fc3\u9748\uff0c\u4f7f\u773e\u4eba\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u4eba\u751f\u7fa9\u8def\u3001\u7a84\u8def\u3001\u8c50\u76db\u751f\u547d\u4e4b\u8def\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 17\uff1a1~12 17\uff1a1 \u8a2d\u7b75\u6eff\u5c4b\uff0c\u5927\u5bb6\u76f8\u722d\uff0c\u4e0d\u5982\u6709\u584a\u4e7e\u9905\uff0c\u5927\u5bb6\u76f8\u5b89\u3002 17\uff1a2 \u50d5\u4eba\u8fa6\u4e8b\u8070\u660e\uff0c\u5fc5\u7ba1\u8f44\u8cbd &#8230; <a title=\"2023 \u2013 11 \u2013 15 QT  \u7bb4\u8a00 17\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-15-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 15 QT  \u7bb4\u8a00 17\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14992,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14990","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14990","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14990"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14992"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}