{"id":9491,"date":"2021-05-24T12:55:45","date_gmt":"2021-05-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9491"},"modified":"2023-03-08T04:15:52","modified_gmt":"2023-03-07T20:15:52","slug":"2021-05-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a1227\/","title":{"rendered":"2021 &#8211; 05 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 21\uff1a12~27<br \/>\n21\uff1a12 \u300c\u6253\u4eba\u4ee5\u81f4\u6253\u6b7b\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a13 \u4eba\u82e5\u4e0d\u662f\u57cb\u4f0f\u8457\u6bba\u4eba\uff0c\u4e43\u662f\u3000\u795e\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c\u6211\u5c31\u8a2d\u4e0b\u4e00\u500b\u5730\u65b9\uff0c\u4ed6\u53ef\u4ee5\u5f80\u90a3\u88cf\u9003\u8dd1\u3002<br \/>\n21\uff1a14 \u4eba\u82e5\u4efb\u610f\u7528\u8a6d\u8a08\u6bba\u4e86\u4ed6\u7684\u9130\u820d\uff0c\u5c31\u662f\u9003\u5230\u6211\u7684\u58c7\u90a3\u88cf\uff0c\u4e5f\u7576\u6349\u53bb\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a15 \u300c\u6253\u7236\u6bcd\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a16 \u300c\u62d0\u5e36\u4eba\u53e3\uff0c\u6216\u662f\u628a\u4eba\u8ce3\u4e86\uff0c\u6216\u662f\u7559\u5728\u4ed6\u624b\u4e0b\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a17 \u300c\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a18 \u300c\u4eba\u82e5\u5f7c\u6b64\u76f8\u722d\uff0c\u9019\u500b\u7528\u77f3\u982d\u6216\u662f\u62f3\u982d\u6253\u90a3\u500b\uff0c\u5c1a\u4e14\u4e0d\u81f3\u65bc\u6b7b\uff0c\u4e0d\u904e\u8eba\u81e5\u5728\u5e8a\uff0c<br \/>\n21\uff1a19 \u82e5\u518d\u80fd\u8d77\u4f86\u6276\u6756\u800c\u51fa\uff0c\u90a3\u6253\u4ed6\u7684\u53ef\u7b97\u7121\u7f6a\uff1b\u4f46\u8981\u5c07\u4ed6\u803d\u8aa4\u7684\u5de5\u592b\u7528\u9322\u8ce0\u88dc\uff0c\u4e26\u8981\u5c07\u4ed6\u5168\u7136\u91ab\u597d\u3002<br \/>\n21\uff1a20 \u300c\u4eba\u82e5\u7528\u68cd\u5b50\u6253\u5974\u50d5\u6216\u5a62\u5973\uff0c\u7acb\u6642\u6b7b\u5728\u4ed6\u7684\u624b\u4e0b\uff0c\u4ed6\u5fc5\u8981\u53d7\u5211\u3002<br \/>\n21\uff1a21 \u82e5\u904e\u4e00\u5169\u5929\u624d\u6b7b\uff0c\u5c31\u53ef\u4ee5\u4e0d\u53d7\u5211\uff0c\u56e0\u70ba\u662f\u7528\u9322\u8cb7\u7684\u3002<br \/>\n21\uff1a22 \u300c\u4eba\u82e5\u5f7c\u6b64\u722d\u9b25\uff0c\u50b7\u5bb3\u6709\u5b55\u7684\u5a66\u4eba\uff0c\u751a\u81f3\u589c\u80ce\uff0c\u96a8\u5f8c\u537b\u7121\u5225\u5bb3\uff0c\u90a3\u50b7\u5bb3\u5979\u7684\uff0c\u7e3d\u8981\u6309\u5a66\u4eba\u7684\u4e08\u592b\u6240\u8981\u7684\uff0c\u7167\u5be9\u5224\u5b98\u6240\u65b7\u7684\uff0c\u53d7\u7f70\u3002<br \/>\n21\uff1a23 \u82e5\u6709\u5225\u5bb3\uff0c\u5c31\u8981\u4ee5\u547d\u511f\u547d\uff0c<br \/>\n21\uff1a24 \u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u624b\u9084\u624b\uff0c\u4ee5\u8173\u9084\u8173\uff0c<br \/>\n21\uff1a25 \u4ee5\u70d9\u9084\u70d9\uff0c\u4ee5\u50b7\u9084\u50b7\uff0c\u4ee5\u6253\u9084\u6253\u3002<br \/>\n21\uff1a26 \u300c\u4eba\u82e5\u6253\u58de\u4e86\u4ed6\u5974\u50d5\u6216\u662f\u5a62\u5973\u7684\u4e00\u96bb\u773c\uff0c\u5c31\u8981\u56e0\u4ed6\u7684\u773c\u653e\u4ed6\u53bb\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n21\uff1a27 \u82e5\u6253\u6389\u4e86\u4ed6\u5974\u50d5\u6216\u662f\u5a62\u5973\u7684\u4e00\u500b\u7259\uff0c\u5c31\u8981\u56e0\u4ed6\u7684\u7259\u653e\u4ed6\u53bb\u5f97\u4ee5\u81ea\u7531\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 21\uff1a24 \u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u624b\u9084\u624b\uff0c\u4ee5\u8173\u9084\u8173\u3002<br \/>\n21\uff1a25 \u4ee5\u70d9\u9084\u70d9\uff0c\u4ee5\u50b7\u9084\u50b7\uff0c\u4ee5\u6253\u9084\u6253\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u9019\u6bb5\u7d93\u6587\u5305\u542b\u4e86\u4ee5\u4e0b\u4e03\u6bb5\u8ce0\u511f\u7684\u5f8b\u4f8b\uff1a\u4e00\u3001\u6bba\u4eba\uff08v12\uff5e14\uff09\uff1b\u4e8c\u3001\u6253\u7f75\u7236\u6bcd\uff08v15\u300117\uff09\uff1b\u4e09\u3001\u62d0\u5e36\u5165\u53e3\uff08v16\uff09\uff1b\u56db\u3001\u50b7\u4eba\u672a\u81f3\u65bc\u6b7b\uff08v18\uff5e19\uff09\uff1b\u4e94\u3001\u68cd\u6253\u50d5\u5a62\uff08v20\uff5e21\uff09\uff0c\u516d\u3001\u50b7\u5bb3\u5b55\u5a66\uff08v22\uff5e25\uff09\uff1b\u4e03\u3001\u6253\u58de\u50d5\u5a62\u7684\u773c\u6216\u7259\uff08v26\uff5e27\uff09\u3002\u9019\u4e9b\u8ce0\u511f\u7684\u5f8b\u4f8b\uff0c\u4e00\u65b9\u9762\u986f\u660e\u8207\u4e2d\u6771\u4e00\u5e36\u53e4\u4ee3\u7684\u6cd5\u4f8b\u6975\u70ba\u76f8\u4f3c\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u986f\u51fa\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u56e0\u6709\u5b97\u6559\u7684\u7cbe\u795e\uff0c\u800c\u6bd4\u7576\u6642\u4ee3\u9130\u8fd1\u6587\u660e\u53e4\u570b\u7684\u6cd5\u4f8b\u66f4\u70ba\u6709\u4eba\u9053\u7cbe\u795e\u3002<\/p>\n<p>\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c<br \/>\n\u6545\u610f\u6bba\u4eba\uff0c\u5305\u62ec\u4f7f\u7528\u81f4\u547d\u7684\u51f6\u5668\uff0c\u6709\u6bba\u4eba\u7684\u52d5\u6a5f \uff08\u5fc3\u4e2d\u61f7\u6068\uff09\uff0c\u84c4\u610f\u8b00\u6bba\u7b49\uff0c\u90fd\u8981\u8655\u6b7b \uff08\u6c1135\uff1a16~21\uff09\u3002\u82e5\u4e0d\u662f\u84c4\u610f\u6bba\u4eba\uff0c\u800c\u662f\u51fa\u65bc\u610f\u5916\uff0c\u300c\u6211\u5c31\u7d66\u4f60\u8a2d\u7acb\u4e00\u500b\u5730\u65b9\uff0c\u4ed6\u53ef\u4ee5\u9003\u5230\u90a3\u88e1\u53bb\u300d\uff0c\u5373\u63a5\u4e0b\u4f86\u6240\u8b1b\u7684\u300c\u796d\u58c7\u300d\uff0c\u9019\u662f\u5f8c\u4f86\u7684\u300c\u9003\u57ce\u300d\u7684\u524d\u8eab\u3002<\/p>\n<p>\u6253\u7236\u6bcd\uff0c\u5373\u4f7f\u672a\u9020\u6210\u81f4\u547d\u7684\u50b7\u5bb3\uff0c\u4ecd\u662f\u56b4\u91cd\u7684\u5fe4\u9006\u4e4b\u7f6a\uff0c\u56e0\u70ba\u5426\u8a8d\u81ea\u5df1\u751f\u547d\u7684\u6e90\u982d\uff0c\u653b\u64ca\u795e\u5728\u5bb6\u4e2d\u8a2d\u7acb\u7684\u6b0a\u5a01\u3002<\/p>\n<p>\u62d0\u8ce3\u4eba\u53e3\u662f\u7b2c\u4e09\u500b\u8981\u5224\u6b7b\u5211\u7684\u91cd\u7f6a\uff0c\u56e0\u70ba\u9019\u662f\u525d\u596a\u4e00\u500b\u4eba\u7684\u8eab\u5206\u8a8d\u540c\uff0c\u65b7\u7d55\u4ed6\u8207\u5bb6\u5ead\u7684\u9023\u7d50\uff0c\u6bd4\u5077\u7aca\u8ca1\u7522\u3001\u4fb5\u4f54\u571f\u5730\u9084\u66f4\u52a0\u56b4\u91cd\u3002<\/p>\n<p>\u8a2d\u7acb\u6b7b\u5211\uff0c\u4e43\u662f\u5c0d\u751f\u547d\u7684\u5c0a\u91cd\u3002\u65e9\u5728\u8036\u548c\u83ef\u8cdc\u798f\u632a\u4e9e\u6642\uff0c\u5c31\u8a02\u7acb\u4ee5\u4e0b\u7684\u6e96\u5247\uff1a\u300c\u6d41\u4eba\u8840\u7684\uff0c\u4eba\u4e5f\u5fc5\u6d41\u4ed6\u7684\u8840\uff1b\u56e0\u70ba\u795e\u9020\u4eba\uff0c\u662f\u6309\u8457\u7942\u81ea\u5df1\u7684\u5f62\u50cf\u3002\u300d\uff08\u52759\uff1a6\uff09\u795e\u7684\u6e96\u5247\u5f88\u6e05\u695a\uff1a\u4e00\u3001\u7942\u4e0d\u51c6\u8a31\u6709\u51f6\u6bba\uff1b\u4e8c\u3001\u82e5\u6709\u4eba\u6bba\u5bb3\u5225\u4eba\u7684\u6027\u547d\uff0c\u4ed6\u8981\u4ee5\u547d\u511f\u547d\uff1b\u4e09\u3001\u9019\u662f\u57fa\u65bc\u4e0a\u5e1d\u5275\u9020\u7684\u539f\u5247\uff0c\u56e0\u70ba\u4eba\u90fd\u662f\u6309\u7167\u795e\u7684\u5f62\u50cf\u9020\u7684\uff0c\u6bba\u5bb3\u5225\u4eba\u5c31\u662f\u7834\u58de\u4e86\u795e\u7684\u5f62\u50cf\u3002<\/p>\n<p>v18~19\u8655\u7406\u4e8c\u4eba\u5f9e\u722d\u8ad6\u8b8a\u6210\u6253\u67b6\uff0c\u9020\u6210\u53d7\u50b7\u3002\u9019\u662f\u81e8\u6642\u60c5\u7dd2\u5931\u63a7\uff0c\u4e14\u7d20\u7121\u4ec7\u6068\uff0c\u4e5f\u6c92\u6709\u7f6e\u4eba\u65bc\u6b7b\u3002\u6253\u50b7\u4eba\u7684\u4eba\u53ef\u514d\u53d7\u7f70\uff0c\u4f46\u4ecd\u61c9\u8ce0\u511f\u5c0d\u65b9\u7684\u91ab\u85e5\u8cbb\u8207\u56e0\u50b7\u4e0d\u80fd\u5de5\u4f5c\u7684\u640d\u5931\u3002<\/p>\n<p>v20-21\uff0c\u5176\u6b21\u8b1b\u4eba\u64ca\u6253\u50d5\u5a62\uff0c\u82e5\u7acb\u523b\u6b7b\u5728\u6756\u4e0b\uff0c\u8981\u6309\u524d\u8ff0\u6b7b\u7f6a\u7684\u898f\u5b9a\u4f86\u8fa6\u7406\u3002\u4f46\u82e5\u4e0d\u662f\u7acb\u5373\u6b7b\u4ea1\uff0c\u800c\u662f\u904e\u4e86\u4e00\u5169\u5929\u624d\u6b7b\uff0c\u4e3b\u4eba\u5c31\u53ef\u514d\u53d7\u5211\u7f70\u3002\u56e0\u70ba\u4e3b\u4eba\u4e26\u4e0d\u662f\u84c4\u610f\u7f6e\u4ed6\u65bc\u6b7b\uff0c\u800c\u4e14\u5f8c\u4f86\u50d5\u5a62\u6b7b\u4e86\uff0c\u4e5f\u7b97\u662f\u4e3b\u4eba\u7684\u8ca1\u7522\u640d\u5931\u3002\u4e0d\u904e\u5f8c\u8005\u842c\u4e0d\u53ef\u88ab\u7528\u4f5c\u652f\u6301\u5974\u96b8\u5236\u5ea6\uff0c\u6216\u662f\u53ef\u4ee5\u4efb\u610f\u60e1\u5f85\u5974\u96b8\uff0c\u4e0d\u628a\u5974\u96b8\u7576\u4eba\u770b\u7684\u4f9d\u64da\u3002<\/p>\n<p>v22\uff0c\u7b2c\u4e09\u500b\u689d\u4f8b\u8ad6\u5230\u4eba\u5f7c\u6b64\u722d\u9b25\uff0c\u7d50\u679c\u64ca\u50b7\u65c1\u908a\u7684\u5b55\u5a66\uff0c\u9020\u6210\u65e9\u7522\uff0c\u7576\u5982\u4f55\u8ce0\u511f\u3002\u300c\u4ee5\u81f4\u65e9\u7522\u300d \uff08y\u0101\u1e63\u01dd\u2019\u00fb y\u0259l\u0101deyh\u0101\uff09\u76f4\u8b6f\u300c\u5979\u7684\u5b69\u5b50\u51fa\u4f86\u300d\uff0c\u6307\u81ea\u7136\u751f\u7522\uff0c\u4e14\u662f\u6d3b\u7522\u3002\u4f46\u6c92\u6709\u300c\u5225\u7684\u640d\u5bb3\u300d\uff0c\u6307\u81f4\u547d\u7684\u300c\u610f\u5916\u6216\u4e0d\u5e78\u300d\uff0c\u6309\u4e0a\u4e0b\u6587\u53ef\u6307\u5b55\u5a66\u6216\u80ce\u5152\uff0c\u6216\u5169\u8005\u90fd\u5305\u62ec\u5728\u5167\u3002\u5426\u5247\u8981\u7167\u6cd5\u5b98\u6240\u5224\u5b9a\u7684\u53d7\u7f70\u53ca\u8ce0\u511f\u3002<\/p>\n<p>v23\u300c\u8eab\u9ad4\u5831\u5fa9\u6cd5\u300d\uff08Lex talionis\uff09\uff0c\u9996\u898b\u65bc\u6f22\u6a21\u62c9\u6bd4\u6cd5\u5178\uff0c\u5f37\u8abf\u6cd5\u5f8b\u4e4b\u524d\u4eba\u4eba\u5e73\u7b49\uff0c\u4e0d\u53ef\u7528\u9322\u514d\u5211\u6d88\u707d\uff0c\u9019\u662f\u6cd5\u5f8b\u53f2\u4e0a\u91cd\u5927\u9032\u6b65\u3002\u4f46\u300c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u300d\uff0c\u7d55\u975e\u5bb9\u8a31\u4eba\u79c1\u81ea\u5831\u5fa9\uff0c\u800c\u662f\u7d66\u6cd5\u5ead\u91cf\u5211\u7684\u4f9d\u64da\u3002\u5176\u539f\u5247\u662f\u300c\u5211\u4e0d\u904e\u65bc\u5176\u7f6a\u300d\u3002<\/p>\n<p>v26-27\uff0c\u4e3b\u4eba\u4e0d\u5f97\u60e1\u5f85\u5974\u50d5\u8207\u5a62\u5973\uff0c\u4efb\u610f\u9ad4\u7f70\u51cc\u8650\uff08\u8fb1?\uff09\u3002\u4e0d\u8ad6\u56b4\u91cd\u5230\u6253\u58de\u4e86\u50d5\u5a62\u7684\u4e00\u96bb\u773c\uff0c\u6216\u662f\u8f03\u8f15\u5fae\u7684\uff0c\u6253\u843d\u4e86\u50d5\u5a62\u7684\u4e00\u9846\u7259\u9f52\uff0c\u90fd\u8981\u56e0\u9019\u7de3\u6545\uff0c\u91cb\u653e\u5974\u50d5\u6216\u5a62\u5973\u81ea\u7531\u96e2\u53bb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u559c\u6b61\u61f2\u7f70\u7f6a\u4eba\uff0c\u800c\u662f\u5728\u4fdd\u8b77\u7fa9\u4eba\u6216\u7121\u8f9c\u7684\u4eba\uff1b\u4e5f\u5e0c\u671b\u5e6b\u52a9\u7f6a\u4eba\uff0c\u6d88\u6975\u65b9\u9762\u80fd\u5920\u505a\u5230\u300c\u4e0d\u6562\u72af\u7f6a\u300d\uff0c\u9032\u800c\u7a4d\u6975\u65b9\u9762\uff0c\u751f\u547d\u80fd\u5920\u6210\u9577\u5230\u300c\u559c\u611b\u826f\u5584\u3001\u4e0d\u60f3\u72af\u7f6a\u300d\u3002\u6240\u4ee5\u6211\u5011\u5728\u8b80\u9019\u4e9b\u7d93\u6587\u7684\u6642\u5019\uff0c\u795e\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u5728\u5b57\u53e5\u88cf\u9762\u947d\u7814\uff0c\u800c\u662f\u900f\u904e\u5f8b\u6cd5\uff0c\u9032\u800c\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u3001\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4f7f\u6211\u5011\u6162\u6162\u80fd\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3002\u6211\u5011\u7684\u5fc3\u82e5\u80fd\u8207\u795e\u5c0d\u9f4a\u4e00\u81f4\uff0c\u9019\u5c31\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u5de5\u4f5c\u7684\u7d50\u679c\uff0c\u4e5f\u662f\u6211\u5011\u8d8a\u4f86\u8d8a\u80fd\u5920\u300c\u501a\u9760\u8056\u9748\u3001\u9806\u670d\u8056\u9748\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u8d85\u8d8a\u7f6a\u8207\u5f8b\u6cd5\u7684\u8f44\u5236\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 21\uff1a12~27 21\uff1a12 \u300c\u6253\u4eba\u4ee5\u81f4\u6253\u6b7b\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002 21\uff1a13 \u4eba\u82e5\u4e0d\u662f\u57cb\u4f0f\u8457\u6bba\u4eba\uff0c\u4e43\u662f &#8230; <a title=\"2021 &#8211; 05 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a1227\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9613,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9491","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9491","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9491"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9613"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}