{"id":8493,"date":"2020-09-08T12:55:45","date_gmt":"2020-09-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8493"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a2432","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a2432\/","title":{"rendered":"2020 &#8211; 09 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 29\uff1a24~32"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 29\uff1a24~32<br \/>\n29\uff1a24 \u300c\u8ad6\u5230\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\uff0c\u4f60\u7576\u8aaa\uff0c<br \/>\n29\uff1a25 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u66fe\u7528\u81ea\u5df1\u7684\u540d\u5bc4\u4fe1\u7d66\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u548c\u796d\u53f8\u746a\u897f\u96c5\u7684\u5152\u5b50\u897f\u756a\u96c5\uff0c\u4e26\u773e\u796d\u53f8\uff0c\u8aaa\uff1a<br \/>\n29\uff1a26 \u300e\u8036\u548c\u83ef\u5df2\u7d93\u7acb\u4f60\u897f\u756a\u96c5\u70ba\u796d\u53f8\uff0c\u4ee3\u66ff\u796d\u53f8\u8036\u4f55\u8036\u5927\uff0c\u4f7f\u8036\u548c\u83ef\u6bbf\u4e2d\u6709\u5b98\u9577\uff0c\u597d\u5c07\u4e00\u5207\u72c2\u5984\u81ea\u7a31\u70ba\u5148\u77e5\u7684\u4eba\u7528\u67b7\u67b7\u4f4f\uff0c\u7528\u9396\u9396\u4f4f\u3002<br \/>\n29\uff1a27 \u73fe\u5728\u4e9e\u62ff\u7a81\u4eba\u8036\u5229\u7c73\u5411\u4f60\u5011\u81ea\u7a31\u70ba\u5148\u77e5\uff0c\u4f60\u5011\u70ba\u4f55\u6c92\u6709\u8cac\u5099\u4ed6\u5462\uff1f<br \/>\n29\uff1a28 \u56e0\u70ba\u4ed6\u5bc4\u4fe1\u7d66\u6211\u5011\u5728\u5df4\u6bd4\u502b\u7684\u4eba\u8aaa\uff1a\u88ab\u64c4\u7684\u4e8b\u5fc5\u9577\u4e45\u3002\u4f60\u5011\u8981\u84cb\u9020\u623f\u5c4b\uff0c\u4f4f\u5728\u5176\u4e2d\uff1b\u683d\u7a2e\u7530\u5712\uff0c\u5403\u5176\u4e2d\u6240\u7522\u7684\u3002\u300f\u300d<br \/>\n29\uff1a29 \u796d\u53f8\u897f\u756a\u96c5\u5c31\u628a\u9019\u4fe1\u5ff5\u7d66\u5148\u77e5\u8036\u5229\u7c73\u807d\u3002<br \/>\n29\uff1a30 \u65bc\u662f\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n29\uff1a31 \u300c\u4f60\u7576\u5bc4\u4fe1\u7d66\u4e00\u5207\u88ab\u64c4\u7684\u4eba\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8ad6\u5230\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\u8aaa\uff1a\u56e0\u70ba\u793a\u746a\u96c5\u5411\u4f60\u5011\u8aaa\u9810\u8a00\uff0c\u6211\u4e26\u6c92\u6709\u5dee\u9063\u4ed6\uff0c\u4ed6\u4f7f\u4f60\u5011\u501a\u9760\u8b0a\u8a00\uff1b<br \/>\n29\uff1a32 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5211\u7f70\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u4ed6\u5fc5\u7121\u4e00\u4eba\u5b58\u7559\u4f4f\u5728\u9019\u6c11\u4e2d\uff0c\u4e5f\u4e0d\u5f97\u898b\u6211\u6240\u8981\u8cdc\u8207\u6211\u767e\u59d3\u7684\u798f\u6a02\uff0c\u56e0\u70ba\u4ed6\u5411\u8036\u548c\u83ef\u8aaa\u4e86\u53db\u9006\u7684\u8a71\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 29\uff1a31 \u4f60\u7576\u5bc4\u4fe1\u7d66\u4e00\u5207\u88ab\u64c4\u7684\u4eba\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8ad6\u5230\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\u8aaa\uff1a\u56e0\u70ba\u793a\u746a\u96c5\u5411\u4f60\u5011\u8aaa\u9810\u8a00\uff0c\u6211\u4e26\u6c92\u6709\u5dee\u9063\u4ed6\uff0c\u4ed6\u4f7f\u4f60\u5011\u501a\u9760\u8b0a\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u5ef6\u7e8c\u6628\u5929\u7684\u5167\u5bb9\uff0c\u8b1b\u5230\u4f4f\u5728\u5df4\u6bd4\u502b\u4e2d\u88ab\u64c4\u7684\u7b2c\u4e09\u500b\u5047\u5148\u77e5\uff1a\u793a\u746a\u96c5\uff0c\u4ed6\u4e5f\u540c\u53e6\u4e8c\u500b\u5047\u5148\u77e5\u4e9e\u54c8\u8207\u897f\u5e95\u5bb6\u4e00\u6a23\uff0c\u8d77\u4f86\u53cd\u5c0d\u8036\u5229\u7c73\uff08\u5176\u5be6\u4e0d\u662f\u53cd\u5c0d\u8036\u5229\u7c73\uff0c\u800c\u662f\u53cd\u5c0d\u4e0a\u5e1d\uff09\u3002v25~28\u4e0a\u5e1d\u76f4\u63a5\u8cac\u5099\u4ed6\u72af\u4e86\u5e7e\u9805\u5927\u7f6a\uff1a\u4e00\u3001\u793a\u746a\u96c5\u300c\u7528\u81ea\u5df1\u7684\u540d\u300d\u5bc4\u4fe1\u7d66\u4f4f\u5728\u300c\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u548c\u796d\u53f8\u897f\u756a\u96c5\uff0c\u4e26\u773e\u796d\u53f8\u2026\u2026\u300d\uff0c\u9019\u4e8b\u662f\u8aaa\u8b0a\u7684\u3002\u56e0\u70ba\u300c\u4e0a\u5e1d\u4e26\u6c92\u6709\u5dee\u9063\u4ed6\uff0c\u4ed6\u4f7f\u4f60\u5011\u501a\u9760\u8b0a\u8a00\u3002\u300d\uff08v31\uff09\u4e8c\u3001\u793a\u746a\u96c5\u7adf\u7136\u8aaa\u4e0a\u5e1d\u5dee\u6d3e\u7684\u8036\u5229\u7c73\u662f\u72c2\u5984\u7684\uff0c\u81ea\u7a31\u70ba\u5148\u77e5\uff1a\u300c\u72c2\u5984\u81ea\u7a31\u70ba\u5148\u77e5\u7684\u4eba\u3001\u8036\u5229\u7c73\u5411\u4f60\u5011\u81ea\u7a31\u70ba\u5148\u77e5\u2026\u300d\uff08v26~27\uff09\u9019\u5c31\u53eb\u4f5c\u300c\u4f5c\u8cca\u7684\u7adf\u6210\u4e86\u558a\u6293\u8cca\u7684\u4eba\u300d\uff0c\u81ea\u5df1\u624d\u662f\u4ed6\u53e3\u4e2d\u6240\u7f75\u7684\u4eba\uff1a\u300c\u72c2\u5984\u81ea\u7a31\u70ba\u5148\u77e5\u7684\u4eba\u300d\u3002\u4e09\u3001\u793a\u746a\u96c5\u8cac\u5099\u796d\u53f8\u897f\u756a\u96c5\u6c92\u6709\u5236\u6b62\u8036\u5229\u7c73\uff0c\u6c92\u6709\u6642\u8cac\u5099\u4ed6\u3001\u6c92\u6709\u5c07\u8036\u5229\u7c73\u7528\u67b7\u67b7\u4f4f\uff0c\u7528\u9396\u9396\u4f4f\uff08\u4e0b\u5728\u76e3\u88cf\uff09\uff0c\u5176\u5be6\u771f\u6b63\u8a72\u88ab\u8cac\u5099\u8207\u4e0b\u76e3\u7684\uff0c\u53cd\u5012\u662f\u4ed6\u81ea\u5df1\u3002<\/p>\n<p>\u5982\u679c\u7576\u5e74\u7684\u4ee5\u8272\u5217\u662f\u6c11\u4e3b\u793e\u6703\uff0c\u50cf\u4eca\u5929\u8a31\u591a\u6c11\u4e3b\u570b\u5bb6\u4e00\u6a23\u4e00\u5207\u7528\u6295\u7968\u8868\u6c7a\uff0c\u90a3\u9ebc\u6211\u770b\u8036\u5229\u7c73\u80af\u5b9a\u662f\u4e0b\u76e3\u7684\uff1b\u800c\u793a\u746a\u96c5\u8207\u4e00\u5207\u7684\u5047\u5148\u77e5\u80af\u5b9a\u88ab\u9078\u6c11\u611b\u6234\uff0c\u9078\u4e0a\u9ad8\u4f4d\u3002\u53ea\u662f\u5982\u6b64\u4e00\u4f86\uff0c\u6c11\u4e3b\u570b\u5bb6\u773e\u4eba\u773c\u4e2d\u6240\u8b02\u7684\u300c\u597d\u738b\u300d\uff0c\u53ef\u80fd\u537b\u6210\u4e86\u5c08\u9580\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\u7684\u60e1\u738b\u3002\u795e\u570b\u7684\u6b0a\u67c4\u9ad8\u904e\u5730\u4e0a\u4e00\u5207\u7684\u541b\u6b0a\u3001\u6c11\u6b0a\u3001\u4eba\u6b0a\uff0c\u8a31\u591a\u6642\u5019\u795e\u662f\u5bec\u5bb9\u5fcd\u8010\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u4e0d\u7ba1\uff1b\u6642\u5019\u4e00\u5230\uff0c\u795e\u5fc5\u8981\u51fa\u624b\u638c\u6b0a\u3002\u4f46\u5728\u4e0a\u5e1d\u51fa\u624b\u4e4b\u524d\uff0c\u5176\u5be6\u795e\u6709\u6642\u5019\u5141\u8a31\u5047\u5148\u77e5\u7576\u9053\uff0c\u4e5f\u662f\u8d81\u6a5f\u5728\u8003\u9a57\u767e\u59d3\u7684\u667a\u6167\uff0c\u80fd\u4e0d\u80fd\u5584\u52a0\u5206\u8fa8\u5bdf\u9a57\u3002\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u795e\u5c0d\u5047\u5148\u77e5\u793a\u746a\u96c5\u7684\u5be9\u5224\u662f\uff1a\u300c\u6211\u5fc5\u5211\u7f70\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u4ed6\u5fc5\u7121\u4e00\u4eba\u5b58\u7559\u4f4f\u5728\u9019\u6c11\u4e2d\uff0c\u4e5f\u4e0d\u5f97\u898b\u6211\u6240\u8981\u8cdc\u8207\u6211\u767e\u59d3\u7684\u798f\u6a02\uff0c\u56e0\u70ba\u4ed6\u5411\u8036\u548c\u83ef\u8aaa\u4e86\u53db\u9006\u7684\u8a71\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u820a\u7d04\u6700\u8f9b\u82e6\u7684\u5730\u65b9\uff0c\u597d\u50cf\u4e00\u518d\u770b\u898b\u4e00\u500b\u6642\u5e38\u5fff\u6012\u7684\u4e0a\u5e1d\uff0c\u8207\u4e00\u7fa4\u4e0d\u65b7\u6096\u9006\u3001\u88ab\u7ba1\u6559\u3001\u88ab\u633d\u56de\uff0c\u53c8\u518d\u5faa\u74b0\u7684\u767e\u59d3\u3002\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u5c31\u662f\u597d\u50cf\u89ba\u5f97\u6211\u5011\u6bd4\u8d77\u4ee5\u8272\u5217\u4eba\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u540c\u6642\u4e5f\u4e0d\u559c\u6b61\u9762\u5c0d\u4e00\u4f4d\u7d93\u5e38\u751f\u6c23\u7684\u4e0a\u5e1d\u3002\u611f\u8b1d\u4e3b\uff0c\u4e4b\u524dQT\u7f85\u99ac\u66f8\uff0c\u4f7f\u6211\u5011\u8a8d\u8b58\u4e86\u65b0\u7d04\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u6069\u5178\uff0c\u4e5f\u660e\u767d\u4e0a\u5e1d\u5c0d\u4eba\u66f4\u6df1\u7684\u5fc3\u610f\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u6096\u9006\u60f9\u795e\u751f\u6c23\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u72af\u7f6a\u7684\u884c\u70ba\u300d\uff0c\u800c\u662f\u4ed6\u5011\u5c0d\u795e\u4e0d\u4fe1\u7684\u60e1\u5fc3\u3002\u539f\u4f86\u300c\u884c\u70ba\u662f\u5fc3\u7684\u7d50\u679c\u300d\uff0c\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u624d\u80fd\u5920\u5f9e\u5fc3\u88cf\u6094\u6539\uff0c\u6162\u6162\u6d3b\u51fa\u4e00\u500b\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u6069\u5178\u3002\u4f46\u5982\u679c\u6c92\u6709\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u4ee5\u8272\u5217\u4eba\uff08\u6216\u662f\u6211\u5011\uff09\uff0c\u5c31\u6703\u6d3b\u5728\u4e00\u500b\u865b\u5047\u7684\u5b97\u6559\u6d3b\u52d5\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u537b\u4f9d\u7136\u96b1\u85cf\u81ea\u5df1\u7684\u5fc3\u4e0d\u80af\u5411\u795e\u655e\u958b\uff0c\u4e0d\u80af\u88ab\u795e\u5c0d\u4ed8\uff0c\u4e0d\u80af\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u7d50\u679c\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u6211\u5011\u4ecd\u6703\u56e0\u70ba\u9060\u96e2\u795e\u800c\u60f9\u795e\u5fff\u6012\u3002\u795e\u6700\u5728\u4e4e\u7684\u662f\u6211\u5011\u7684\u5fc3\uff0c\u800c\u7f6a\u884c\u53ea\u662f\u53cd\u61c9\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u4ecd\u6709\u554f\u984c\uff0c\u89e3\u6c7a\u7f6a\u884c\u7684\u95dc\u9375\u4e0d\u662f\u66f4\u52aa\u529b\u9760\u81ea\u5df1\uff0c\u53cd\u800c\u662f\u4e0d\u65b7\u4f86\u89aa\u8fd1\u795e\u5f97\u6069\u5178\uff0c\u525b\u597d\u9019\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u6700\u5927\u7684\u554f\u984c\uff1a\u4e0d\u80af\u4f86\u627e\u795e\uff0c\u975e\u8981\u9760\u81ea\u5df1\u3002\u6bcf\u4e00\u5929\u7684QT\uff0c\u90fd\u8b93\u6211\u5011\u6e05\u695a\u77e5\u9053\u9019\u4e00\u9ede\uff0c\u4e0d\u662f\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u4e43\u662f\u4e0d\u65b7\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5f97\u8457\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u6211\u5011\u624d\u6709\u88ab\u6539\u8b8a\u7684\u53ef\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 29\uff1a24~32 29\uff1a24 \u300c\u8ad6\u5230\u5c3c\u5e0c\u862d\u4eba\u793a\u746a\u96c5\uff0c\u4f60\u7576\u8aaa\uff0c 29\uff1a25 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e &#8230; <a title=\"2020 &#8211; 09 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 29\uff1a24~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a2432\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 29\uff1a24~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8493","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8493","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8493"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8493\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8549"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}