{"id":3732,"date":"2017-08-16T12:55:45","date_gmt":"2017-08-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3732"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 08 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 3\uff1a1~12<br \/>\n3\uff1a1\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5f9e\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u9664\u6389\u773e\u4eba\u6240\u501a\u9760\u7684\uff0c\u6240\u4ed7\u8cf4\u7684\uff0c\u5c31\u662f\u6240\u501a\u9760\u7684\u7ce7\uff0c\u6240\u4ed7\u8cf4\u7684\u6c34\uff1b<br \/>\n3\uff1a2\u9664\u6389\u52c7\u58eb\u548c\u6230\u58eb\uff0c\u5be9\u5224\u5b98\u548c\u5148\u77e5\uff0c\u5360\u535c\u7684\u548c\u9577\u8001\uff0c<br \/>\n3\uff1a3\u4e94\u5341\u592b\u9577\u548c\u5c0a\u8cb4\u4eba\uff0c\u8b00\u58eb\u548c\u6709\u5de7\u85dd\u7684\uff0c\u4ee5\u53ca\u5999\u884c\u6cd5\u8853\u7684\u3002<br \/>\n3\uff1a4\u4e3b\u8aaa\uff1a\u6211\u5fc5\u4f7f\u5b69\u7ae5\u4f5c\u4ed6\u5011\u7684\u9996\u9818\uff0c\u4f7f\u5b30\u5b69\u8f44\u7ba1\u4ed6\u5011\u3002<br \/>\n3\uff1a5\u767e\u59d3\u8981\u5f7c\u6b64\u6b3a\u58d3\uff1b\u5404\u4eba\u53d7\u9130\u820d\u7684\u6b3a\u58d3\u3002\u5c11\u5e74\u4eba\u5fc5\u4fae\u6162\u8001\u5e74\u4eba\uff1b\u5351\u8ce4\u4eba\u5fc5\u4fae\u6162\u5c0a\u8cb4\u4eba\u3002<br \/>\n3\uff1a6\u4eba\u5728\u7236\u5bb6\u62c9\u4f4f\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u6709\u8863\u670d\uff0c\u53ef\u4ee5\u4f5c\u6211\u5011\u7684\u5b98\u9577\u3002\u9019\u6557\u843d\u7684\u4e8b\u6b78\u5728\u4f60\u624b\u4e0b\u5427\uff01<br \/>\n3\uff1a7\u90a3\u6642\uff0c\u4ed6\u5fc5\u63da\u8072\u8aaa\uff1a\u6211\u4e0d\u4f5c\u91ab\u6cbb\u4f60\u5011\u7684\u4eba\uff1b\u56e0\u6211\u5bb6\u4e2d\u6c92\u6709\u7ce7\u98df\uff0c\u4e5f\u6c92\u6709\u8863\u670d\uff0c\u4f60\u5011\u4e0d\u53ef\u7acb\u6211\u4f5c\u767e\u59d3\u7684\u5b98\u9577\u3002<br \/>\n3\uff1a8\u8036\u8def\u6492\u51b7\u6557\u843d\uff0c\u7336\u5927\u50be\u5012\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u820c\u982d\u548c\u884c\u70ba\u8207\u8036\u548c\u83ef\u53cd\u5c0d\uff0c\u60f9\u4e86\u4ed6\u69ae\u5149\u7684\u773c\u76ee\u3002<br \/>\n3\uff1a9\u4ed6\u5011\u7684\u9762\u8272\u8b49\u660e\u81ea\u5df1\u7684\u4e0d\u6b63\uff1b\u4ed6\u5011\u8ff0\u8aaa\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u4e26\u4e0d\u96b1\u779e\uff0c\u597d\u50cf\u6240\u591a\u746a\u4e00\u6a23\u3002\u4ed6\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f5c\u60e1\u81ea\u5bb3\u3002<br \/>\n3\uff1a10\u4f60\u5011\u8981\u8ad6\u7fa9\u4eba\u8aaa\uff1a\u4ed6\u5fc5\u4eab\u798f\u6a02\uff0c\u56e0\u70ba\u8981\u5403\u81ea\u5df1\u884c\u70ba\u6240\u7d50\u7684\u679c\u5b50\u3002<br \/>\n3\uff1a11\u60e1\u4eba\u6709\u798d\u4e86\uff01\u4ed6\u5fc5\u906d\u707d\u96e3\uff01\u56e0\u70ba\u8981\u7167\u81ea\u5df1\u624b\u6240\u884c\u7684\u53d7\u5831\u61c9\u3002<br \/>\n3\uff1a12\u81f3\u65bc\u6211\u7684\u767e\u59d3\uff0c\u5b69\u7ae5\u6b3a\u58d3\u4ed6\u5011\uff0c\u5a66\u5973\u8f44\u7ba1\u4ed6\u5011\u3002\u6211\u7684\u767e\u59d3\u554a\uff0c\u5f15\u5c0e\u4f60\u7684\u4f7f\u4f60\u8d70\u932f\uff0c\u4e26\u6bc0\u58de\u4f60\u6240\u884c\u7684\u9053\u8def\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 3\uff1a10 \u4f60\u5011\u8981\u8ad6\u7fa9\u4eba\u8aaa\uff1a\u4ed6\u5fc5\u4eab\u798f\u6a02\uff0c\u56e0\u70ba\u8981\u5403\u81ea\u5df1\u884c\u70ba\u6240\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\uff0c\u5ef6\u7e8c\u6628\u5929\u6240\u8aaa\u7684\uff0c\u4e0a\u5e1d\u8981\u300c\u9664\u6389\u773e\u4eba\u5fc3\u88cf\u6240\u501a\u9760\u7684\u300d\u3002\u56e0\u70ba\u4eba\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\uff0c\u537b\u628a\u4e0a\u5e1d\u6240\u8cdc\u7684\u798f\u7576\u6210\u4e86\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u4fbf\u8981\u9664\u53bb\u9019\u4e00\u5207\u4eba\u5fc3\u6240\u501a\u9760\u7684\uff1av1\u7ce7\u548c\u6c34\uff0c\u9019\u662f\u6307\u6211\u5011\u5728\u751f\u6d3b\u4e0a\u7684\u4e00\u5207\u7269\u8cea\u6240\u9700\u3002V2~3\u52c7\u58eb\u548c\u6230\u58eb\u3001\u5be9\u5224\u5b98\u548c\u5148\u77e5\u3001\u5360\u535c\u7684\u548c\u9577\u8001\u3001\u4e94\u5341\u592b\u9577\u548c\u5c0a\u8cb4\u4eba\u3001\u8b00\u58eb\u548c\u6709\u5de7\u85dd\u7684\u3001\u4ee5\u53ca\u5999\u884c\u6cd5\u8853\u7684\uff0c\u9019\u88cf\u5217\u8209\u4e86\u8ecd\u4e8b\u4e0a\u3001\u653f\u6cbb\u4e0a\u3001\u5b97\u6559\u4e0a\u3001\u793e\u6703\u4e0a\u5404\u7b49\u968e\u5c64\u7684\u9818\u8896\u3002\u7576\u6211\u5011\u501a\u9760\u9019\u4e9b\u9818\u8896\u8207\u529b\u91cf\u4f86\u6210\u70ba\u6211\u5011\u5b89\u5168\u611f\u7684\u4f86\u6e90\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u8981\u9664\u6389\u9019\u4e00\u5207\uff0c\u537b\u8981\u8b93\u5b69\u7ae5\u3001\u5b30\u5b69\u4f5c\u9818\u8896\uff0c\u8f44\u7ba1\u4ed6\u5011\u3002\u300c\u5b69\u7ae5\u300d\u4ee3\u8868\u8457\u7684\u662f\u7f3a\u4e4f\u7d93\u9a57\u3001\u7121\u80fd\u7684\u610f\u601d\u3002\u800c\u300c\u5b30\u5b69\u300d\uff0c\u539f\u6587\u610f\u601d\u53ef\u80fd\u662f\u300c\u53cd\u8986\u7121\u5e38\u300d\u6216\u300c\u51b7\u9177\u7121\u60c5\u300d\u3002\u9019\u6a23\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5916\u884c\u9818\u5c0e\u5167\u884c\u3001\u6b21\u5e8f\u985b\u5012\u3001\u5929\u4e0b\u5927\u4e82\u3001\u6c11\u4e0d\u804a\u751f\u3002<br \/>\nV8\u9019\u4e9b\u4e8b\u81e8\u5230\u4ee5\u8272\u5217\uff0c\u9664\u4e86\u56e0\u70ba\u4ed6\u5011\u501a\u9760\u9019\u4e16\u754c\u4e0a\u7684\u4eba\u6216\u7269\u8cea\u53d6\u4ee3\u501a\u9760\u4e0a\u5e1d\uff0c\u9084\u6709\u5c31\u662f\u4ed6\u5011\u300c\u820c\u982d\u548c\u884c\u70ba\u8207\u8036\u548c\u83ef\u53cd\u5c0d\uff0c\u60f9\u4e86\u4ed6\u69ae\u5149\u7684\u773c\u76ee\u3002\u300d\u4ee5\u8272\u5217\u4eba\u8207\u795e\u53cd\u5c0d\uff0c\u6307\u7684\u5c31\u662f\u6096\u9006\u4e0d\u9806\u670d\uff0c\u5f9e\u5fc3\u88cf\u6557\u58de\u5230\u53e3\u820c\u3001\u884c\u70ba\uff0c\u4e0a\u5e1d\u8981\u4ed6\u5011\u70ba\u81ea\u5df1\u7684\u7f6a\u63a5\u53d7\u5831\u61c9\u3002<\/p>\n<p>\uff082\uff09\u9019\u662f\u5426\u4ecd\u7136\u50cf\u53f0\u7063\u7684\u666f\u6cc1\u5462\uff1f\u53f0\u7063\u9577\u4e45\u4ee5\u4f86\u653f\u9ee8\u60e1\u9b25\uff0c\u9020\u6210\u5168\u570b\u767e\u59d3\u843d\u5728\u4e00\u500b\u653f\u6cbb\u7acb\u5834\u9bae\u660e\u5c0d\u7acb\u7684\u666f\u6cc1\u4e4b\u4e2d\u3002\u7d50\u679c\u4e0d\u7ba1\u6211\u5011\u9078\u64c7\u90a3\u4e00\u500b\u653f\u9ee8\uff0c\u90a3\u4e00\u4f4d\u7e3d\u7d71\uff0c\u90fd\u53eb\u6211\u5011\u5341\u5206\u7684\u5931\u671b\u3002\u5305\u62ec\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u7adf\u7136\u6975\u5c11\u4f7f\u7528\u6211\u5011\u552f\u4e00\u7684\u6b66\u5668\uff1a\u8d77\u4f86\u8feb\u5207\u79b1\u544a\uff0c\u537b\u5be7\u53ef\u9078\u64c7\u8d70\u4e0a\u8857\u982d\u6297\u722d\u6297\u8b70\uff0c\u5728\u80cc\u5f8c\u96a8\u773e\u8b3e\u7f75\u53eb\u56c2\uff0c\u537b\u7121\u52a9\u65bc\u60c5\u52e2\u7684\u8f49\u8b8a\u3002\u6211\u7d72\u6beb\u4e0d\u53cd\u5c0d\u4e0a\u8857\u982d\uff0c\u56e0\u70ba\u9019\u662f\u516c\u6c11\u6b0a\u7684\u4e00\u90e8\u4efd\uff0c\u4f46\u6838\u5fc3\u554f\u984c\u662f\u6211\u5011\u770b\u91cd\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u5b97\u6559\u7684\u9818\u8896\uff0c\u65e9\u5df2\u9060\u9060\u8d85\u904e\u770b\u91cd\u795e\u81ea\u5df1\u3002\u6240\u4ee5\u7576\u6211\u5011\u770b\u898b\u7e3d\u7d71\u4e0d\u5408\u6211\u610f\uff0c\u653f\u9ee8\u505a\u7684\u592a\u5dee\uff0c\u6211\u5011\u5c31\u5df2\u7d93\u5feb\u53d7\u4e0d\u4e86\u4e86\u3002\u9019\u7a2e\u60c5\u6cc1\u642c\u5230\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u501a\u8cf4\u7267\u5e2b\uff0c\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\uff0c\u628a\u7267\u5e2b\u8b1b\u7684\u8a71\u3001\u505a\u7684\u6c7a\u5b9a\uff0c\u90fd\u7b49\u540c\u65bc\u4e0a\u5e1d\uff0c\u81ea\u5df1\u537b\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u4e0d\u597d\u597d\u5206\u8fa8\u3002\u4e0a\u5e1d\u7684\u7ba1\u6559\u5c31\u662f\u5982\u679c\u6211\u5011\u597d\u597d\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u6211\u5011\u7d20\u4f86\u6240\u501a\u9760\u7684\u9019\u4e9b\u653f\u6cbb\u3001\u5b97\u6559\u3001\u8ecd\u4e8b\u2026\u7684\u9818\u8896\u7d42\u5c07\u53eb\u6211\u5011\u4e00\u518d\u5931\u671b\uff0c\u751a\u81f3\u8981\u5e36\u7d66\u6211\u5011\u7684\u793e\u6703\u570b\u5bb6\u56b4\u91cd\u7684\u6df7\u4e82\u3002\u8981\u602a\u7e3d\u7d71\u3001\u602a\u7267\u5e2b\u3001\u602a\u9818\u8896\uff0c\u9084\u662f\u602a\u4e0a\u5e1d\u55ce\uff1f\u6c42\u4e3b\u5149\u7167\u6211\u5011\uff0c\u539f\u4f86\u662f\u6211\u5011\u7684\u7f6a\uff0c\u7279\u5225\u662f\u9023\u57fa\u7763\u5f92\u90fd\u4e00\u8d77\u5728\u9019\u7f6a\u4e2d\u6709\u4efd\uff0c\u662f\u6211\u5011\u9020\u6210\u9019\u4e00\u5207\u5f8c\u679c\u7684\u3002\u8981\u6b62\u4f4f\u570b\u5bb6\u793e\u6703\u7684\u4e82\u8c61\uff0c\u4e0d\u662f\u9760\u9078\u8209\u3001\u9760\u9818\u8896\uff0c\u662f\u9760\u4e0a\u5e1d\uff0c\u9760\u6094\u6539\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u5275\u9020\u3001\u6cbb\u7406\u6574\u500b\u5b87\u5b99\uff0c\u7942\u662f\u6709\u85cd\u5716\u3001\u6709\u8a08\u756b\u3001\u6709\u6b21\u5e8f\u7684\u3002\u6240\u6709\u7121\u795e\u8ad6\u8005\u90fd\u8aaa\u9019\u500b\u5b87\u5b99\u662f\u300c\u7a81\u7136\u6210\u5f62\u300d\u7684\uff0c\u537b\u8499\u853d\u5df1\u5fc3\u770b\u4e0d\u898b\u4e0a\u5e1d\u5275\u9020\u7684\u5049\u5927\u3002\u4e0a\u5e1d\u6240\u5275\u9020\u7684\u842c\u7269\uff0c\u90fd\u6709\u4ed6\u5011\u5b58\u5728\u7684\u5b9a\u4f4d\u3001\u6b21\u5e8f\u3001\u898f\u5247\u3002\u5305\u62ec\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u4e00\u500b\u5718\u968a\u8981\u904b\u4f5c\uff0c\u5c31\u5fc5\u9808\u8981\u9075\u5b88\u300c\u653e\u5c0d\u5b9a\u4f4d\u300d\u3001\u300c\u6b63\u78ba\u7684\u6b21\u5e8f\u300d\u3001\u300c\u9075\u5b88\u898f\u5247\u300d\uff0c\u5426\u5247\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\u4e00\u6a23\uff0c\u5929\u4e0b\u5927\u4e82\u3002\u5c31\u50cf\u4e08\u592b\u5728\u5bb6\u4e2d\u662f\u59bb\u5b50\u7684\u982d\uff0c\u9019\u5c31\u662f\u4e00\u7a2e\u4e0a\u5e1d\u8a2d\u7f6e\u5728\u300c\u6cbb\u7406\u4e0a\u7684\u6b21\u5e8f\u300d\uff0c\u7121\u95dc\u4e4e\u8ab0\u6bd4\u8f03\u91cd\u8981\uff0c\u800c\u5728\u4e4e\u627f\u64d4\u7684\u8cac\u4efb\u8207\u4e0d\u540c\u7684\u529f\u80fd\u3002<\/p>\n<p>\u4ee5\u5f17\u6240\u66f8\u56db\u7ae0\u8aaa\u5230\u6559\u6703\u7684\u9818\u8896\u8981\u5e6b\u52a9\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5176\u8077\u3001\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u300d\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u4e0d\u540c\u7684\u7279\u8cea\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u547c\u53ec\u3001\u547d\u5b9a\u2026\u3002\u4e0d\u8981\u6c92\u4e8b\u62ff\u81ea\u5df1\u8ddf\u5225\u4eba\u6bd4\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u8981\u8907\u88fd\u4eba\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u300c\u7368\u4e00\u7121\u4e8c\u300d\uff0c\u90fd\u6709\u4ed6\u7684\u7279\u5b9a\u4f4d\u7f6e\uff0c\u90fd\u6709\u4ed6\u7684\u529f\u80fd\u8207\u4f7f\u547d\u3002\u8209\u4e00\u500b\u4f8b\u5b50\uff0c\u6559\u6703\u5c31\u50cf\u4e00\u500b\u5927\u578b\u7684\u4ea4\u97ff\u6a02\u5718\uff0c\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u90fd\u88ab\u5206\u914d\u5230\u4e00\u500b\u5c6c\u65bc\u4f60\u500b\u4eba\u7684\u4f4d\u7f6e\uff0c\u6c92\u6709\u4e00\u500b\u662f\u300c\u89c0\u773e\u6216\u662f\u8a55\u5be9\u300d\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u8981\u62ff\u8d77\u4e0a\u5e1d\u70ba\u6211\u5011\u9810\u5099\u4e0d\u540c\u7684\u6a02\u5668\uff0c\u537b\u8981\u5728\u4e00\u4f4d\u6307\u63ee\uff08\u8056\u9748\uff09\u7684\u5f15\u5c0e\u4e0b\uff0c\u6f14\u594f\u51fa\u300c\u4e00\u9996\u66f2\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u5404\u5f48\u5404\u8abf\u3002\u9019\u5c31\u662f\u6559\u6703\u5718\u968a\u4e8b\u5949\u7684\u7cbe\u9ad3\u3002\u6559\u6703\u4e2d\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u4e26\u4e0d\u662f\u6307\u63ee\uff0c\u800c\u662f\u300c\u8cc7\u6df1\u7684\u5b78\u9577\u5b78\u59ca\u300d\uff0c\u6211\u5011\u90fd\u8981\u5728\u540c\u4e00\u4f4d\u795e\u7684\u6cbb\u7406\u4e2d\u4e00\u8d77\u5408\u4e00\u7684\u670d\u4e8b\uff0c\u662f\u5411\u795e\u4ea4\u5e33\uff0c\u800c\u4e0d\u662f\u5411\u7267\u5e2b\u4ea4\u5e33\uff0c\u56e0\u70ba\u9023\u7267\u5e2b\u81ea\u5df1\u4e5f\u8981\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\u4eca\u5929\u5982\u679c\u6211\u5011\u932f\u628a\u7267\u5e2b\u7684\u5730\u4f4d\u300c\u795e\u683c\u5316\u300d\uff0c\u5c31\u6703\u6f14\u8b8a\u6210\u53ea\u6709\u5c11\u6578\u5e7e\u500b\u4eba\u80fd\u5920\u670d\u4e8b\uff0c\u5176\u4ed6\u6240\u6709\u4eba\u90fd\u53ea\u80fd\u300c\u5750\u8457\u4eab\u53d7\uff0c\u7576\u89c0\u773e\u300d\uff0c\u4fe1\u4e3b\u904e\u4e86\u4e09\u5e74\u3001\u4e94\u5e74\u3001\u5341\u5e74\u3001\u4e8c\u5341\u5e74\uff0c\u5230\u6700\u5f8c\u9019\u4e9b\u57fa\u7763\u5f92\u6c38\u9060\u90fd\u53ea\u662f\u5750\u5728\u53f0\u4e0b\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u3002\u56e0\u70ba\u6211\u5011\u6c92\u6709\u300c\u88ab\u6210\u5168\u300d\uff0c\u6c92\u6709\u300c\u5404\u76e1\u5404\u8077\u300d\uff0c\u6c92\u6709\u300c\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c\u800c\u662f\u4e00\u8d77\u9023\u65bc\u7267\u5e2b\u300d\u3002\u6700\u8fd1\u7279\u5225\u591a\u7684\u6559\u6703\u63a8\u52d5\u4e0d\u540c\u7684\u88dd\u5099\u58d8\u5305\u8ab2\u7a0b\uff0c\u671f\u5f85\u8981\u8a13\u7df4\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u6210\u70ba\u300c\u5c0f\u7d44\u9577\u300d\uff0c\u5c0d\u65bc\u4e0d\u914d\u5408\u8ab2\u7a0b\u6216\u670d\u4e8b\u7684\u4eba\u901a\u5e38\u4e88\u4ee5\u300c\u908a\u7de3\u5316\u300d\uff0c\u5176\u5be6\u4f5c\u6cd5\u503c\u5f97\u5546\u69b7\u3002\u9019\u5c31\u597d\u50cf\u8981\u628a\u4e00\u500b\u672c\u4f86\u662f\u5713\u5f62\u7684\u6771\u897f\u786c\u64e0\u9032\u4e00\u500b\u65b9\u5f62\u7684\u6d1e\u88cf\u9762\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u7d93\u904e\u300c\u626d\u66f2\u3001\u8b8a\u5f62\u3001\u5931\u53bb\u81ea\u6211\uff0c\u8b8a\u6210\u4e00\u6a23\u7684\u4eba\u300d\uff0c\u597d\u8b93\u6559\u6703\u300c\u65b9\u4fbf\u7ba1\u7406\u300d\uff0c\u9019\u7a2e\u70ba\u4e86\u7ba1\u7406\u65b9\u4fbf\u800c\u626d\u66f2\u4e0a\u5e1d\u9020\u4eba\u4e0d\u540c\u7279\u8cea\u529f\u80fd\u7684\u4f5c\u6cd5\uff0c\u5728\u5927\u578b\u6559\u6703\u5c24\u5176\u56b4\u91cd\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u6309\u7167\u7942\u7684\u5fc3\u610f\u4f86\u6cbb\u7406\u6559\u6703\uff0c\u6210\u5168\u6bcf\u500b\u4eba\u5728\u4e0a\u5e1d\u547c\u53ec\u7684\u5b9a\u4f4d\uff08\u7279\u5225\u591a\u6642\u9593\u61c9\u8a72\u662f\u653e\u5728\u662f\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff09\u4e0a\u559c\u6a02\u3001\u71b1\u60c5\u3001\u6709\u679c\u6548\u7684\u4e8b\u5949\uff0c\u800c\u4e0d\u662f\u91cd\u64d4\u3001\u58d3\u6291\u3001\u63a7\u544a\u4e0b\u7684\u7121\u5948\u4e8b\u5949\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9577\u4e45\u4ee5\u4f86\u6211\u548c\u59bb\u5b50\u7684\u4e8b\u5949\u901a\u5e38\u662f\u8a13\u7df4\u4eba\u8d77\u4f86\u6210\u70ba\u9818\u8896\uff0c\u5e6b\u52a9\u9818\u8896\u5c0b\u6c42\u795e\u5982\u4f55\u8b93\u6bcf\u4e00\u500b\u4eba\u5728\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u4e2d\u6210\u70ba\u9580\u5f92\u3001\u796d\u53f8\u3001\u5ba3\u6559\u58eb\u3001\u50b3\u9053\u7684\u4eba\u3002\u5305\u62ec\u6211\u4e5f\u9f13\u52f5\u5973\u5152\u5728\u9ad8\u4e2d\u6642\u5c31\u6210\u7acb\u4e86\u4e00\u500b\u5b78\u6821\u4e2d\u7684\u5718\u5951\uff0c\u6211\u7e3d\u662f\u671f\u5f85\u6311\u6230\u6bcf\u500b\u4eba\u5728\u751f\u6d3b\u4e4b\u4e2d\u80fd\u5920\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u7576\u7136\u4e5f\u5fc5\u9808\u5148\u5728\u751f\u6d3b\u79be\u5834\u4e4b\u4e2d\u627e\u5230\u4e8c\u4e09\u500b\u4eba\u540c\u5fc3\u79b1\u544a\u6210\u70ba\u5718\u968a\u3002\u9019\u6a23\u7684\u670d\u4e8b\u662f\u6211\u6700\u5927\u7684\u71b1\u5ff1\uff0c\u4e5f\u662f\u6211\u500b\u4eba\u751f\u547d\u4e2d\u7684\u547c\u53ec\uff0c\u4eca\u5929\u8981\u63a2\u8a2a\u8ecd\u4e2d\u5b78\u5f1f\uff0c\u4e5f\u662f\u5718\u5951\u4e3b\u5e2d\uff0c\u671f\u5f85\u6211\u5011\u6709\u6a5f\u6703\u80fd\u5920\u5e6b\u52a9\u5b78\u5f1f\u3001\u8a13\u7df4\u3001\u50b3\u627f\u3001\u591a\u7d50\u679c\u5b50\u3001\u751f\u751f\u4e0d\u606f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u88dc\u5145<\/strong><\/span><br \/>\n\u88dc\u5145\u6211\u4eca\u5929\u5206\u4eab\u7684\uff0c\u904e\u53bb\u6211\u90a3\u500b\u5e74\u4ee3\uff0c\u6559\u6703\u4e00\u822c\u8a8d\u70ba\u53ea\u8981\u6709\u5fc3\u670d\u4e8b\u7684\u4eba\uff0c\u80fd\u5920\u53bb\u7576\u7267\u5e2b\u50b3\u9053\uff0c\u5e7e\u4e4e\u662f\u6700\u9ad8\u7684\u69ae\u8b7d\u4e86\uff0c\u7b49\u65bc\u662f\u9802\u5929\u4e86\u3002\u6700\u8fd1\u5e7e\u5e74\u6559\u6703\u80c3\u53e3\u63db\u4e86\uff0c\u5168\u90e8\u4e00\u81f4\u8a8d\u70ba\u80fd\u5920\u7576\u4e0a\u6559\u6703\u88cf\u7684\u300c\u5c0f\u7d44\u9577\u300d\uff0c\u7136\u5f8c\u6162\u6162\u5347\u300c\u5340\u9577\u300d\u3001\u300c\u5340\u7267\u300d\uff0c\u662f\u6700\u69ae\u8000\u7684\u4e8b\u3002\u800c\u4e14\u5e7e\u4e4e\u628a\u670d\u4e8b\u5c31\u300c\u9650\u5236\u300d\u5728\u9019\u4e00\u9805\u88cf\u9762\u3002<br \/>\n\u5c0d\u65bc\u6211\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u89c0\u5ff5\uff0c\u6211\u7684\u670d\u4e8b\u89c0\uff0c\u9664\u4e86\u5c11\u6578\u4eba\u662f\u300c\u4e94\u91cd\u8077\u4e8b\u300d\uff0c\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u7279\u5225\u8981\u670d\u4e8b\u5927\u5bb6\u7684\u4ee5\u5916\uff0c\u5e7e\u4e4e\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u6211\u5011\u7684\u670d\u4e8b\u5c31\u662f\u6211\u5011\u7684\u751f\u6d3b\u3002\u6211\u5011\u7684\u5bb6\u5ead\u3001\u6211\u5011\u7684\u8077\u5834\u3001\u6211\u5011\u7684\u5b78\u6821\uff0c\u4e00\u5207\u4e8b\u60c5\uff0c\u53ea\u8981\u70ba\u4e86\u611b\u4e3b\u611b\u4eba\u800c\u505a\u7684\uff0c\u90fd\u662f\u670d\u4e8b\u3002\u5305\u62ec\u6211\u5011\u5949\u4e3b\u7684\u540d\u53bb\u63a2\u8a2a\u75c5\u4eba\u3001\u95dc\u61f7\u50b7\u5fc3\u7684\u4eba\u3001\u8cd9\u6fdf\u7aae\u4eba\uff0c\u90fd\u662f\u670d\u4e8b\u3002\u7576\u7136\u50b3\u798f\u97f3\u4e5f\u662f\uff0c\u4f46\u4e0d\u9650\u5236\u53ea\u6709\u5728\u50b3\u798f\u97f3\u4e0a\u9762\u3002\u9019\u662f\u6211\u500b\u4eba\u7684\u89c0\u5ff5\uff0c\u88dc\u5145\u5982\u4e0a\u3002\u6709\u4f4d\u5927\u9678\u7684\u59ca\u59b9\u8996\u983b\u4e2d\u4f5c\u898b\u8b49\uff0c\u4e0a\u5e1d\u8981\u5979\u653e\u4e0b\u6559\u5802\u7684\u5de5\u4f5c\uff0c\u56de\u5bb6\u5148\u5b78\u6703\u53bb\u505a\u5bb6\u4e8b\uff0c\u800c\u4e14\u8aaa\u9019\u662f\u300c\u91d1\u9280\u5bf6\u77f3\u300d\u7684\u5efa\u9020\uff0c\u6211\u89ba\u5f97\u9019\u898b\u8b49\u5f88\u7b26\u5408\u8056\u7d93\u3002\u4e0a\u5e1d\u5275\u9020\u6bcf\u4e00\u500b\u4eba\uff0c\u628a\u6211\u5011\u64fa\u5728\u751f\u6d3b\u4e2d\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u70ba\u4e86\u611b\u795e\u3001\u611b\u4eba\u3001\u898b\u8b49\u795e\uff0c\u53bb\u505a\u4e00\u5207\u69ae\u795e\u76ca\u4eba\u7684\u4e8b\uff0c\u9019\u5168\u90fd\u662f\u670d\u4e8b\u3002\u597d\u597d\u5de5\u4f5c\u3001\u597d\u597d\u8b80\u66f8\uff0c\u597d\u597d\u505a\u5bb6\u4e8b\uff0c\u70ba\u4e0a\u5e1d\u505a\u7684\uff0c\u5168\u662f\u670d\u4e8b\u3002<br \/>\n\u9084\u6709\u4e00\u9805\u5f88\u91cd\u8981\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u70ba\u795e\u7684\u570b\u5ea6\uff0c\u8207\u4eba\u7684\u9700\u8981\uff0c\u5728\u4e3b\u524d\u7684\u4ee3\u79b1\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 3\uff1a1~12 3\uff1a1\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5f9e\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u9664\u6389\u773e\u4eba\u6240\u501a\u9760\u7684\uff0c\u6240\u4ed7\u8cf4\u7684\uff0c\u5c31\u662f\u6240\u501a\u9760\u7684\u7ce7\uff0c\u6240 &#8230; <a title=\"2017 &#8211; 08 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3732","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3732","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3732"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3732\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}