{"id":5099,"date":"2018-08-28T12:55:45","date_gmt":"2018-08-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5099"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a2340","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a2340\/","title":{"rendered":"2018 &#8211; 08 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a23~40"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 12\uff1a23~40<br \/>\n12\uff1a23 \u9810\u5099\u6253\u4ed7\u7684\u5175\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8981\u7167\u8457\u8036\u548c\u83ef\u7684\u8a71\u5c07\u6383\u7f85\u7684\u570b\u4f4d\u6b78\u8207\u5927\u885b\u3002\u4ed6\u5011\u7684\u6578\u76ee\u5982\u4e0b\uff1a<br \/>\n12\uff1a24 \u7336\u5927\u652f\u6d3e\uff0c\u62ff\u76fe\u724c\u548c\u69cd\u9810\u5099\u6253\u4ed7\u7684\u6709\u516d\u5343\u516b\u767e\u4eba\u3002<br \/>\n12\uff1a25 \u897f\u7dec\u652f\u6d3e\uff0c\u80fd\u4e0a\u9663\u5927\u80fd\u7684\u52c7\u58eb\u6709\u4e03\u5343\u4e00\u767e\u4eba\u3002<br \/>\n12\uff1a26 \u5229\u672a\u652f\u6d3e\u6709\u56db\u5343\u516d\u767e\u4eba\u3002<br \/>\n12\uff1a27 \u8036\u4f55\u8036\u5927\u662f\u4e9e\u502b\u5bb6\u7684\u9996\u9818\uff0c\u8ddf\u5f9e\u4ed6\u7684\u6709\u4e09\u5343\u4e03\u767e\u4eba\u3002<br \/>\n12\uff1a28 \u9084\u6709\u5c11\u5e74\u5927\u80fd\u7684\u52c7\u58eb\u6492\u7763\uff0c\u540c\u8457\u4ed6\u7684\u6709\u65cf\u9577\u4e8c\u5341\u4e8c\u4eba\u3002<br \/>\n12\uff1a29 \u4fbf\u96c5\u61ab\u652f\u6d3e\uff0c\u6383\u7f85\u7684\u65cf\u5f1f\u5144\u4e5f\u6709\u4e09\u5343\u4eba\uff0c\u4ed6\u5011\u5411\u4f86\u5927\u534a\u6b78\u9806\u6383\u7f85\u5bb6\u3002<br \/>\n12\uff1a30 \u4ee5\u6cd5\u84ee\u652f\u6d3e\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u5728\u672c\u65cf\u8457\u540d\u7684\u6709\u4e8c\u842c\u96f6\u516b\u767e\u4eba\u3002<br \/>\n12\uff1a31 \u746a\u62ff\u897f\u534a\u652f\u6d3e\uff0c\u518a\u4e0a\u6709\u540d\u7684\u5171\u4e00\u842c\u516b\u5343\u4eba\uff0c\u90fd\u4f86\u7acb\u5927\u885b\u4f5c\u738b\u3002<br \/>\n12\uff1a32 \u4ee5\u85a9\u8fe6\u652f\u6d3e\uff0c\u6709\u4e8c\u767e\u65cf\u9577\u90fd\u901a\u9054\u6642\u52d9\uff0c\u77e5\u9053\u4ee5\u8272\u5217\u4eba\u6240\u7576\u884c\u7684\uff1b\u4ed6\u5011\u65cf\u5f1f\u5144\u90fd\u807d\u5f9e\u4ed6\u5011\u7684\u547d\u4ee4\u3002<br \/>\n12\uff1a33 \u897f\u5e03\u502b\u652f\u6d3e\uff0c\u80fd\u4e0a\u9663\u7528\u5404\u6a23\u5175\u5668\u6253\u4ed7\u3001\u884c\u4f0d\u6574\u9f4a\u3001\u4e0d\u751f\u4e8c\u5fc3\u7684\u6709\u4e94\u842c\u4eba\u3002<br \/>\n12\uff1a34 \u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\uff0c\u6709\u4e00\u5343\u8ecd\u9577\uff1b\u8ddf\u5f9e\u4ed6\u5011\u3001\u62ff\u76fe\u724c\u548c\u69cd\u7684\u6709\u4e09\u842c\u4e03\u5343\u4eba\u3002<br \/>\n12\uff1a35 \u4f46\u652f\u6d3e\uff0c\u80fd\u64fa\u9663\u7684\u6709\u4e8c\u842c\u516b\u5343\u516d\u767e\u4eba\u3002<br \/>\n12\uff1a36 \u4e9e\u8a2d\u652f\u6d3e\uff0c\u80fd\u4e0a\u9663\u6253\u4ed7\u7684\u6709\u56db\u842c\u4eba\u3002<br \/>\n12\uff1a37 \u7d04\u65e6\u6cb3\u6771\u7684\u6d41\u4fbf\u652f\u6d3e\u3001\u8fe6\u5f97\u652f\u6d3e\u3001\u746a\u62ff\u897f\u534a\u652f\u6d3e\uff0c\u62ff\u8457\u5404\u6a23\u5175\u5668\u6253\u4ed7\u7684\u6709\u5341\u4e8c\u842c\u4eba\u3002<br \/>\n12\uff1a38 \u4ee5\u4e0a\u90fd\u662f\u80fd\u5b88\u884c\u4f0d\u7684\u6230\u58eb\uff0c\u4ed6\u5011\u90fd\u8aa0\u5fc3\u4f86\u5230\u5e0c\u4f2f\u5d19\uff0c\u8981\u7acb\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002\u4ee5\u8272\u5217\u5176\u9918\u7684\u4eba\u4e5f\u90fd\u4e00\u5fc3\u8981\u7acb\u5927\u885b\u4f5c\u738b\u3002<br \/>\n12\uff1a39 \u4ed6\u5011\u5728\u90a3\u88cf\u4e09\u65e5\uff0c\u8207\u5927\u885b\u4e00\u540c\u5403\u559d\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u65cf\u5f1f\u5144\u7d66\u4ed6\u5011\u9810\u5099\u4e86\u3002<br \/>\n12\uff1a40 \u9760\u8fd1\u4ed6\u5011\u7684\u4eba\u4ee5\u53ca\u4ee5\u85a9\u8fe6\u3001\u897f\u5e03\u502b\u3001\u62ff\u5f17\u4ed6\u5229\u4eba\u5c07\u8a31\u591a\u9eb5\u9905\u3001\u7121\u82b1\u679c\u9905\u3001\u4e7e\u8461\u8404\u3001\u9152\u3001\u6cb9\uff0c\u7528\u9a62\u3001\u99f1\u99dd\u3001\u9a3e\u5b50\u3001\u725b\u99b1\u4f86\uff0c\u53c8\u5e36\u4e86\u8a31\u591a\u7684\u725b\u548c\u7f8a\u4f86\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u751a\u662f\u6b61\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 12\uff1a38 \u4ee5\u4e0a\u90fd\u662f\u80fd\u5b88\u884c\u4f0d\u7684\u6230\u58eb\uff0c\u4ed6\u5011\u90fd\u8aa0\u5fc3\u4f86\u5230\u5e0c\u4f2f\u5d19\uff0c\u8981\u7acb\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002\u4ee5\u8272\u5217\u5176\u9918\u7684\u4eba\u4e5f\u90fd\u4e00\u5fc3\u8981\u7acb\u5927\u885b\u4f5c\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u7e3d\u7d50\u8a18\u8f09\u4e86\u5404\u65cf\u6295\u9760\u8ecd\u968a\u7684\u4eba\u6578\u3002\u4fbf\u96c5\u61ab\u4eba\u662f\u6383\u7f85\u7684\u540c\u65cf\uff0c\u904e\u53bb\u5411\u4f86\u8ffd\u96a8\u6383\u7f85\uff0c\u4f46\u662f\u5982\u4eca\u6295\u9760\u5927\u885b\u7684\u9084\u67093000\u4eba\uff1bv32 \u8b1b\u5230\u4ee5\u85a9\u8fe6\u652f\u6d3e\uff0c\u6709200\u65cf\u9577\u90fd\u662f\u901a\u9054\u6642\u52d9\u7684\u8070\u660e\u667a\u6167\u4eba\uff0c\u5e73\u6642\u5c31\u7372\u5f97\u5f1f\u5144\u5011\u7684\u807d\u5f9e\u8ddf\u96a8\uff0c\u4e5f\u4f86\u8ddf\u96a8\u5927\u885b\uff1bv33 \u897f\u5e03\u502b\u652f\u6d3e\uff0c\u80fd\u4e0a\u9663\u7528\u5404\u6a23\u5175\u5668\u6253\u4ed7\u3001\u884c\u4f0d\u6574\u9f4a\u3001\u4e0d\u751f\u4e8c\u5fc3\u7684\u67095\u842c\u4eba\uff0c\u9019\u662f\u4e00\u6279\u8a13\u7df4\u6709\u7d20\uff0c\u6709\u7d00\u5f8b\uff0c\u6709\u6230\u6280\u53c8\u6709\u5fe0\u5fc3\u7684\u8ecd\u968a\uff1bv37\u7d04\u4f46\u6cb3\u6771\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u7adf\u7136\u4e5f\u4f86\u4e8612\u842c\u4eba\uff1bv40\u9019\u88e1\u63d0\u5230\u7684\u4e09\u500b\u652f\u6d3e\u5728\u5730\u7406\u4f4d\u7f6e\u4e0a\u662f\u6700\u9060\u7684\uff0c\u8aaa\u660e\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u5f9e\u6700\u8fd1\u7684\u5230\u6700\u9060\u7684\u652f\u6d3e\uff0c\u90fd\u806f\u5408\u8d77\u4f86\uff0c\u70ba\u5927\u885b\u7684\u52a0\u5195\u5178\u79ae\u63d0\u4f9b\u7269\u8cc7\u3002V38\u8b1b\u5230\u5927\u5bb6\u90fd\u540c\u5fc3\u5408\u610f\uff0c\u4e00\u5fc3\u8981\u8ddf\u96a8\u5927\u885b\uff0c\u7acb\u4ed6\u70ba\u738b\uff0cv39\u5927\u5bb6\u5728\u6b61\u6a02\u4e4b\u4e2d\u4e00\u540c\u5403\u559d\uff0c\u76db\u6cc1\u7a7a\u524d\u3002<\/p>\n<p>\u904e\u53bb\u5728\u6383\u7f85\u738b\u7d71\u6cbb\u6642\u671f\uff0c\u56e0\u70ba\u6383\u7f85\u738b\u4e0d\u9806\u670d\u795e\uff0c\u5728\u4f4d\u4e4b\u65e5\u4eba\u6c11\u53d7\u76e1\u4e86\u75db\u82e6\uff0c\u4eba\u5fc3\u601d\u8b8a\uff0c\u671f\u671b\u6539\u671d\u63db\u4ee3\u3002\u4ed6\u5011\u5982\u4eca\u628a\u6240\u6709\u671f\u671b\u653e\u5728\u5927\u885b\u8eab\u4e0a\uff0c\u7acb\u4ed6\u4f5c\u738b\uff0c\u6c11\u773e\u81ea\u7136\u559c\u6a02\u6d0b\u6ea2\uff0c\u5927\u8086\u6176\u795d\u3002\u53ea\u662f\u5982\u679c\u8056\u7d93\u4e00\u76f4\u770b\u4e0b\u53bb\uff0c\u6211\u5011\u5c31\u6703\u767c\u73fe\u5f9e\u5927\u885b\u4ee5\u5f8c\u6b77\u4ee3\u7684\u541b\u738b\uff0c\u58de\u7684\u5f88\u591a\uff0c\u597d\u7684\u6c92\u5e7e\u500b\uff0c\u6b63\u61c9\u9a57\u4e86\u4e0a\u5e1d\u5c0d\u6492\u6bcd\u800c\u8aaa\u904e\u7684\u8a71\u3002\u6492\u4e0a8\uff1a6~9\u300c\u6492\u6bcd\u8033\u4e0d\u559c\u6085\u4ed6\u5011\u8aaa\u300e\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u300f\uff0c\u4ed6\u5c31\u79b1\u544a\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300e\u767e\u59d3\u5411\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u53ea\u7ba1\u4f9d\u5f9e\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u53ad\u68c4\u4f60\uff0c\u4e43\u662f\u53ad\u68c4\u6211\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u7684\u738b\u3002\u81ea\u5f9e\u6211\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5230\u5982\u4eca\uff0c\u4ed6\u5011\u5e38\u5e38\u96e2\u68c4\u6211\u2026\uff0c\u6545\u6b64\u4f60\u8981\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u53ea\u662f\u7576\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u3002\u300f\u300d\u7136\u5f8c\u5f9e\u6492\u4e0a8\uff1a11~18\u4e0a\u5e1d\u8b1b\u4e86\u4e00\u9577\u4e32\u767e\u59d3\u5c07\u4f86\u6703\u5982\u4f55\u5f9e\u541b\u738b\u8eab\u4e0a\u6240\u53d7\u5230\u7684\u75db\u82e6\uff0c\u7d50\u679c\u767e\u59d3\u7684\u56de\u7b54\u662f\uff1a\u300c\u767e\u59d3\u7adf\u4e0d\u80af\u807d\u6492\u6bcd\u8033\u7684\u8a71\uff0c\u8aaa\uff1a\u4e0d\u7136\uff01\u6211\u5011\u5b9a\u8981\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u300d\uff08\u6492\u4e0a8\uff1a19\uff09<\/p>\n<p>\u63d0\u9019\u6bb5\u7d93\u6587\u662f\u8b1b\u5230\u795e\u4e0d\u559c\u6b61\u300c\u541b\u738b\u300d\u7684\u5236\u5ea6\uff0c\u96d6\u7136\u9019\u662f\u5916\u90a6\u4e16\u754c\u666e\u904d\u7684\u4f5c\u6cd5\uff0c\u4f46\u4e0d\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u8a18\u5f97\u5728\u58eb\u5e2b\u8a18\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u570b\u4e2d\u6c92\u6709\u738b\uff0c\u56e0\u70ba\u4e0a\u5e1d\u539f\u59cb\u8a2d\u8a08\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\uff0c\u662f\u4e00\u500b\u5168\u6c11\u7686\u796d\u53f8\u7684\u6c11\u65cf\u3002\u4e0a\u5e1d\u5e0c\u671b\u5168\u4ee5\u8272\u5217\u4eba\u80fd\u5920\u5f9e\u5c0f\u5728\u6574\u500b\u5bb6\u65cf\u7684\u5236\u5ea6\u4e0a\uff0c\u80fd\u5920\u900f\u904e\u7236\u6bcd\u6559\u990a\u7684\u5bb6\u5ead\u6559\u80b2\u4f86\u8a8d\u8b58\u795e\uff0c\u89aa\u8fd1\u795e\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u4e00\u500b\u4e00\u500b\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u62d2\u7d55\u89aa\u8fd1\u795e\uff0c\u4ed6\u5011\u4e00\u958b\u59cb\u5c31\u5c0d\u6469\u897f\u8aaa\u4ed6\u5011\u5bb3\u6015\u4e0a\u5e1d\uff0c\u8981\u6c42\u6469\u897f\u4ee3\u8868\u4e0a\u5e1d\u4f86\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u9019\u4ef6\u4e8b\u4e0a\u5e1d\u6050\u6015\u89ba\u5f97\u4e5f\u5f88\u7121\u5948\u3002\u6240\u4ee5\u58eb\u5e2b\u8a18\u7684\u6642\u4ee3\uff0c\u570b\u4e2d\u6c92\u6709\u738b\uff0c\u662f\u56e0\u70ba\u795e\u8207\u6bcf\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u5728\u5bb6\u65cf\u3001\u5bb6\u5ead\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\u89aa\u5bc6\u540c\u5728\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u72af\u7f6a\uff0c\u6240\u4ee5\u4e0a\u5e1d\u53ea\u597d\u8208\u8d77\u6575\u4eba\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u4ee5\u8272\u5217\u4eba\u9047\u5230\u4ec7\u6575\u5c31\u5bb3\u6015\u547c\u6c42\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u9019\u6642\u5019\u624d\u8208\u8d77\u58eb\u5e2b\u4f86\u62ef\u6551\u4ed6\u5011\u3002\u4f46\u767e\u59d3\u4ecd\u7136\u4e0d\u660e\u767d\u9019\u662f\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u4e00\u518d\u6545\u610f\u72af\u7f6a\uff0c\u4e0a\u5e1d\u53c8\u7ba1\u6559\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u767e\u59d3\u5230\u6700\u5f8c\u4e7e\u8106\u627e\u6492\u6bcd\u8033\u5546\u91cf\uff0c\u4ed6\u5011\u5e0c\u671b\u7acb\u4e00\u500b\u300c\u770b\u5f97\u898b\u7684\u541b\u738b\u300d\u4f86\u62ef\u6551\u4ed6\u5011\uff0c\u800c\u4e0d\u8981\u300c\u9ebb\u7169\u4e0a\u5e1d\u300d\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u7acb\u738b\u7684\u610f\u7fa9\u8207\u76ee\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u8981\u627e\u4e00\u500b\u770b\u5f97\u898b\u7684\u4eba\u4f86\u4fdd\u8b77\u4ed6\u5011\uff0c\u7b2c\u4e8c\u500b\u662f\u5be7\u53ef\u88ab\u4eba\u7ba1\uff0c\u4e5f\u4e0d\u60f3\u8981\u88ab\u795e\u7ba1\u3002\u4e0a\u5e1d\u5f88\u7121\u5948\uff0c\u662f\u56e0\u70ba\u5982\u679c\u767e\u59d3\u807d\u8a71\uff0c\u4e0a\u5e1d\u5c31\u6703\u4fdd\u8b77\u4ed6\u5011\u4e0d\u6703\u9047\u5230\u4ec7\u6575\uff0c\u56e0\u70ba\u4ec7\u6575\u662f\u4e0a\u5e1d\u627e\u4f86\u7684\u3002\u4f46\u662f\u767e\u59d3\u4e0d\u807d\u8a71\uff0c\u5c31\u6703\u9047\u5230\u4e8c\u500b\u5927\u9ebb\u7169\uff0c\u7b2c\u4e00\u500b\u662f\u541b\u738b\u4e5f\u4e0d\u80fd\u4fdd\u8b77\u4ed6\u5011\uff0c\u751a\u81f3\u6703\u8f44\u5236\u4ed6\u5011\u53eb\u4ed6\u5011\u53d7\u82e6\uff0c\u7b2c\u4e8c\u500b\u4e0a\u5e1d\u4e00\u6a23\u6703\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u76f4\u5230\u4ed6\u5011\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09\u9084\u597d\u5927\u885b\u4e0d\u50cf\u6383\u7f85\uff0c\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u597d\u738b\uff0c\u624d\u6709\u63a5\u4e0b\u4f86\u624d\u6703\u6709\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u8208\u76db\u7684\u5927\u885b\u738b\u671d\u6642\u671f\u3002\u4f46\u5f9e\u5927\u885b\u4e4b\u5f8c\u6bcf\u6cc1\u6108\u4e0b\uff0c\u76f4\u5230\u4ea1\u570b\u88ab\u64c4\uff0c\u771f\u662f\u597d\u666f\u4e0d\u5e38\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u4e0d\u5e0c\u671b\u4ed6\u7684\u5152\u5973\u8001\u662f\u627e\u4eba\u4e0d\u627e\u795e\uff0c\u6240\u4ee5\u5dee\u6d3e\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u300c\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u88cf\u300d\uff0c\u5c11\u5e74\u4eba\u53ef\u4ee5\u770b\u7570\u8c61\uff0c\u8001\u5e74\u4eba\u53ef\u4ee5\u4f5c\u7570\u5922\uff0c\u795e\u7684\u5152\u5973\u53ef\u4ee5\u8aaa\u9810\u8a00\u3002\u795e\u7684\u5152\u5973\u4e0d\u7528\u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u6211\u5011\uff0c\u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u6211\u5011\u3002\u9019\u6069\u818f\u662f\u771f\u7684\uff0c\u4e0d\u662f\u5047\u7684\uff1b\u6211\u5011\u8981\u6309\u9019 \u6069\u818f\u7684\u6559\u8a13\u4f4f\u5728\u4e3b\u88cf\u9762\u3002\u9019\u4e9b\u7d93\u6587\u8b1b\u5230\u7684\u5168\u90fd\u662f\u4e0a\u5e1d\u8981\u6062\u5fa9\u8207\u6bcf\u4e00\u500b\u795e\u5152\u5973\u300c\u4e00\u5c0d\u4e00\u300d\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u53ef\u4ee5\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u53ef\u4ee5\u4e00\u500b\u4e00\u500b\u8207\u795e\u89aa\u5bc6\u3002\u795e\u5728\u6559\u6703\u88cf\u9762\u96d6\u7136\u7167\u6a23\u4e5f\u8208\u8d77\u5c6c\u9748\u7684\u9818\u8896\uff1a\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u7267\u5e2b\u3001\u6559\u5e2b\u3001\u9577\u8001\u3001\u76e3\u7763\u300d\uff0c\u9019\u4e9b\u4eba\u90fd\u4e0d\u662f\u70ba\u4e86\u4e0a\u5e1d\u8981\u300c\u7acb\u4e00\u500b\u738b\u300d\u4f86\u7d71\u6cbb\u6211\u5011\uff0c\u800c\u662f\u4e00\u7fa4\u795e\u7684\u50d5\u4eba\uff0c\u800c\u4e14\u662f\u6709\u300c\u5c6c\u9748\u70ba\u7236\u7684\u5fc3\u300d\u7684\u50d5\u4eba\uff0c\u4f86\u5354\u52a9\u6211\u5011\uff0c\u5e6b\u52a9\u6211\u5011\uff0c\u5f9e\u4e00\u500b\u525b\u4fe1\u4e3b\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u600e\u9ebc\u958b\u59cb\u597d\u597d\u8b80\u8056\u7d93\uff0c\u79b1\u544a\uff0c\u5b78\u7fd2\u81ea\u5df1\u89aa\u8fd1\u795e\uff0c\u8046\u807d\u795e\uff0c\u9806\u670d\u795e\uff0c\u8d70\u795e\u7684\u9053\u8def\u3002\u7267\u8005\u662f\u968e\u6bb5\u6027\u7684\u6210\u5168\u8005\uff0c\u4e0d\u662f\u6210\u70ba\u50cf\u4e00\u500b\u738b\u4e00\u6a23\u7684\u638c\u63a7\u8005\u3002\u4f46\u662f\u6211\u5011\u770b\u898b\u4eca\u5929\u7684\u57fa\u7763\u5f92\u72af\u4e86\u8ddf\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7684\u932f\uff0c\u5c31\u662f\u8981\u627e\u4e00\u500b\u300c\u770b\u5f97\u898b\u7684\u738b\u4f86\u6cbb\u7406\u6211\u5011\u300d\uff0c\u800c\u4e0d\u8981\u300c\u81ea\u5df1\u627e\u795e\u300d\u3002\u5982\u679c\u9047\u5230\u7684\u7267\u8005\u6709\u70ba\u7236\u7684\u5fc3\u53c8\u6a02\u65bc\u6210\u5168\u8a13\u7df4\u767e\u59d3\u662f\u6700\u597d\uff0c\u5982\u679c\u9047\u5230\u7684\u7267\u8005\u662f\u50cf\u541b\u738b\u822c\u7684\u638c\u63a7\u8005\uff0c\u6211\u770b\u4e0a\u5e1d\u53ef\u80fd\u5fc3\u88cf\u5728\u60f3\u662f\u9019\u4e9b\u4eba\u548e\u7531\u81ea\u53d6\u81ea\u5df1\u627e\u4f86\u7684\uff0c\u559c\u6b61\u627e\u4eba\u4e0d\u611b\u627e\u7942\uff0c\u5c31\u8981\u53d7\u8b93\u4eba\u638c\u63a7\u7684\u82e6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9eQT\u5feb\u4e09\u5e74\u7684\u6642\u9593\u624d\u5b78\u5230\uff0c\u4e00\u5207\u7684\u74b0\u5883\u5168\u90fd\u662f\u5f9e\u795e\u4f86\u7684\uff0c\u4e0d\u7ba1\u662f\u82e6\u8207\u6a02\uff0c\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\u3002\u795e\u5141\u8a31\u6bcf\u500b\u4eba\u81e8\u5230\u7684\u74b0\u5883\uff0c\u4e00\u70ba\u7ba1\u6559\u4fee\u526a\u671f\u671b\u6211\u5011\u6094\u6539\u6b78\u6b63\uff0c\u4e00\u70ba\u7149\u6de8\u5851\u9020\u671f\u671b\u6211\u5011\u8056\u6f54\u5b8c\u5168\u3002\u4ee5\u8272\u5217\u4eba\u9047\u5230\u4ec7\u6575\u4e0d\u77e5\u9053\u5c0b\u6c42\u795e\u6094\u6539\u5df1\u5fc3\uff0c\u7adf\u7136\u662f\u627e\u4e00\u500b\u541b\u738b\u4fdd\u8b77\u4ed6\u5011\uff0c\u5176\u5be6\u541b\u738b\u4e00\u9ede\u4e0d\u80fd\u4fdd\u8b77\u4ed6\u5011\uff0c\u541b\u738b\u53ea\u80fd\u5920\u81ea\u5df1\u6094\u6539\uff0c\u4e5f\u53eb\u5168\u6c11\u6094\u6539\uff0c\u7136\u5f8c\u6c42\u795e\u4fdd\u8b77\u6211\u5011\u3002\u4e00\u500b\u4e0d\u80af\u5f9e\u7f6a\u4e2d\u6094\u6539\uff0c\u6216\u662f\u4e0d\u80af\u9664\u53bb\u8001\u6211\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u4eba\uff0c\u627e\u7267\u5e2b\u627e\u8ab0\u90fd\u6c92\u6709\u7528\uff0c\u56e0\u70ba\u4ed6\u7684\u552f\u4e00\u4ec7\u6575\u5c31\u662f\u4e0a\u5e1d\uff0c\u552f\u4e00\u7684\u62ef\u6551\u4e5f\u662f\u4e0a\u5e1d\u3002\u5c31\u7b97\u6211\u5011\u627e\u7267\u5e2b\u3001\u627e\u4eba\u5e6b\u5fd9\uff0c\u4e5f\u662f\u5e6b\u52a9\u6211\u5011\u6094\u6539\uff0c\u5e6b\u52a9\u6211\u5011\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u4e0d\u662f\u5e6b\u52a9\u6211\u5011\u9664\u6389\u75db\u82e6\u7136\u5f8c\u56de\u5230\u7f6a\u60e1\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u57fa\u7763\u5f92\u525b\u4fe1\u4e3b\u7684\u6642\u5019\u7684\u78ba\u9700\u8981\u6709\u4eba\u5f15\u5c0e\u5e36\u9818\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u6709\u4e00\u5929\u8981\u5b78\u6703\u76f4\u63a5\u627e\u795e\u5f97\u4ee5\u6210\u9577\uff0c\u7136\u5f8c\u518d\u53bb\u5e6b\u52a9\u53e6\u4e00\u500b\u525b\u51fa\u751f\u7684\u5c6c\u9748\u5b30\u5b69\u6559\u5c0e\u4ed6\u5982\u679c\u8b80\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\u4f86\u8207\u795e\u89aa\u8fd1\uff0c\u4f86\u5f97\u5230\u751f\u547d\u6210\u9577\u3002\u6211\u5011\u4e0d\u8981\u8b8a\u6210\u795e\u8207\u4ed6\u4eba\u4e2d\u9593\u7684\u300c\u5c0f\u4e09\u3001\u7b2c\u4e09\u8005\u300d\uff0c\u800c\u662f\u7576\u4e00\u500b\u300c\u5a92\u4eba\u300d\u5c31\u597d\uff0c\u77e5\u9053\u628a\u4eba\u5e36\u7d66\u795e\uff0c\u7136\u5f8c\u6162\u6162\u8981\u9000\u5834\uff0c\u6c42\u4e3b\u6559\u5c0e\u57fa\u7763\u5f92\uff0c\u4e5f\u6559\u5c0e\u9019\u4e9b\u7267\u8005\u50d5\u4eba\u5011\uff0c\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u771f\u6b63\u7684\u5fc3\u610f\u88cf\u9762\u3002\u6211\u500b\u4eba\u7684\u4f5c\u6cd5\u5c31\u662f\u900f\u904eQT\u4f86\u6559\u5c0e\u3001\u5f15\u5c0e\u4eba\u5c0b\u627e\u795e\u3002\u4e0d\u8981\u611b\u627e\u773c\u775b\u770b\u5f97\u898b\u7684\u4eba\uff0c\u9019\u662f\u5e7c\u7a1a\u751f\u547d\u7684\u968e\u6bb5\uff0c\u9084\u662f\u9700\u8981\u4e0d\u65b7\u9577\u5927\u6210\u719f\u76f4\u5230\u8207\u795e\u96a8\u6642\u9762\u5c0d\u9762\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 12\uff1a23~40 12\uff1a23 \u9810\u5099\u6253\u4ed7\u7684\u5175\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8981\u7167\u8457\u8036\u548c\u83ef\u7684\u8a71\u5c07\u6383\u7f85\u7684\u570b\u4f4d\u6b78\u8207\u5927\u885b\u3002\u4ed6 &#8230; <a title=\"2018 &#8211; 08 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a23~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a2340\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a23~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5099","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5099","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5099"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5099\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5215"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}