{"id":4856,"date":"2018-05-08T12:55:45","date_gmt":"2018-05-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4856"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 05 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 59\uff1a1~8<br \/>\n59\uff1a1 \u8036\u548c\u83ef\u7684\u8180\u81c2\u4e26\u975e\u7e2e\u77ed\uff0c\u4e0d\u80fd\u62ef\u6551\uff0c\u8033\u6735\u4e26\u975e\u767c\u6c89\uff0c\u4e0d\u80fd\u807d\u898b\uff0c<br \/>\n59\uff1a2 \u4f46\u4f60\u5011\u7684\u7f6a\u5b7d\u4f7f\u4f60\u5011\u8207\u3000\u795e\u9694\u7d55\uff1b\u4f60\u5011\u7684\u7f6a\u60e1\u4f7f\u4ed6\u63a9\u9762\u4e0d\u807d\u4f60\u5011\u3002<br \/>\n59\uff1a3 \u56e0\u4f60\u5011\u7684\u624b\u88ab\u8840\u6cbe\u67d3\uff0c\u4f60\u5011\u7684\u6307\u982d\u88ab\u7f6a\u5b7d\u6cbe\u6c61\uff0c\u4f60\u5011\u7684\u5634\u5507\u8aaa\u8b0a\u8a00\uff0c\u4f60\u5011\u7684\u820c\u982d\u51fa\u60e1\u8a9e\u3002<br \/>\n59\uff1a4 \u7121\u4e00\u4eba\u6309\u516c\u7fa9\u544a\u72c0\uff0c\u7121\u4e00\u4eba\u6191\u8aa0\u5be6\u8faf\u767d\uff1b\u90fd\u501a\u9760\u865b\u5984\uff0c\u8aaa\u8b0a\u8a00\u3002\u6240\u61f7\u7684\u662f\u6bd2\u5bb3\uff1b\u6240\u751f\u7684\u662f\u7f6a\u5b7d\u3002<br \/>\n59\uff1a5 \u4ed6\u5011\u83e2\u6bd2\u86c7\u86cb\uff0c\u7d50\u8718\u86db\u7db2\uff1b\u4eba\u5403\u9019\u86cb\u5fc5\u6b7b\u3002\u9019\u86cb\u88ab\u8e0f\uff0c\u5fc5\u51fa\u876e\u86c7\u3002<br \/>\n59\uff1a6 \u6240\u7d50\u7684\u7db2\u4e0d\u80fd\u6210\u70ba\u8863\u670d\uff1b\u6240\u505a\u7684\u4e5f\u4e0d\u80fd\u906e\u84cb\u81ea\u5df1\u3002\u4ed6\u5011\u7684\u884c\u70ba\u90fd\u662f\u7f6a\u5b7d\uff1b\u624b\u6240\u505a\u7684\u90fd\u662f\u5f37\u66b4\u3002<br \/>\n59\uff1a7 \u4ed6\u5011\u7684\u8173\u5954\u8dd1\u884c\u60e1\uff1b\u4ed6\u5011\u6025\u901f\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff1b\u610f\u5ff5\u90fd\u662f\u7f6a\u5b7d\uff0c\u6240\u7d93\u904e\u7684\u8def\u90fd\u8352\u6dbc\u6bc0\u6ec5\u3002<br \/>\n59\uff1a8 \u5e73\u5b89\u7684\u8def\uff0c\u4ed6\u5011\u4e0d\u77e5\u9053\uff1b\u6240\u884c\u7684\u4e8b\u6c92\u6709\u516c\u5e73\u3002\u4ed6\u5011\u70ba\u81ea\u5df1\u4fee\u5f4e\u66f2\u7684\u8def\uff1b\u51e1\u884c\u6b64\u8def\u7684\u90fd\u4e0d\u77e5\u9053\u5e73\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 59\uff1a1 \u8036\u548c\u83ef\u7684\u8180\u81c2\u4e26\u975e\u7e2e\u77ed\uff0c\u4e0d\u80fd\u62ef\u6551\uff0c\u8033\u6735\u4e26\u975e\u767c\u6c89\uff0c\u4e0d\u80fd\u807d\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u4ee5\u8272\u5217\u4eba\u53ef\u80fd\u62b1\u6028\u4ed6\u5011\u5e73\u6642\u4e5f\u5b88\u5b89\u606f\u65e5\uff0c\u4e5f\u737b\u796d\uff0c\u4e5f\u79b1\u544a\uff0c\u4e5f\u5b88\u7bc0\uff0c\u5916\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u796d\u7940\u4e00\u6a23\u90fd\u6c92\u6709\u5c11\uff0e\u4f46\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5f9e\u4f86\u90fd\u4e0d\u807d\u4ed6\u5011\u7684\u79b1\u544a\uff1f\u662f\u6c92\u6709\u80fd\u529b\u4e86\uff1f\u9084\u662f\u8033\u6735\u767c\u6c88\u807d\u4e0d\u5230\uff1f\u4e0a\u5e1d\u56de\u61c9\u767e\u59d3\u7684\u7591\u60d1\u3002\u795e\u7684\u8180\u81c2\u4e26\u975e\u7e2e\u77ed\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u5927\u80fd\u4e26\u6c92\u6709\u6e1b\u5c11\uff1b\u8033\u6735\u4e26\u672a\u767c\u6c88\uff0c\u5c31\u662f\u795e\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u90fd\u807d\u898b\u4e86\u3002\u800c\u4e14\u4e0d\u4f46\u807d\u898b\u4e86\uff0c\u4e5f\u90fd\u770b\u898b\u4e86\uff1b\u807d\u898b\u3001\u770b\u898b\u4ed6\u5011\u5916\u9762\u7684\u7f6a\u60e1\uff0c\u8207\u5fc3\u88cf\u7684\u8a6d\u8a50\uff0c\u5c31\u662f\u9019\u4e9b\u7f6a\u5b7d\uff1a\u300c\u4f7f\u4f60\u5011\u8207\u795e\u9694\u7d55\u3001\u4f7f\u7942\u63a9\u9762\u4e0d\u807d\u4f60\u5011\u300d\uff08v2\uff09\u3002\u8056\u7d93\u7684\u57fa\u8981\u771f\u7406\uff0c\u5c31\u662f\u4eba\u7684\u7f6a\uff0c\u4f7f\u4eba\u9748\u6027\u6b7b\u4ea1\uff0c\u4f7f\u4eba\u8207\u795e\u300c\u9694\u7d55\u300d\uff0c\u5373\u4f7f\u5df2\u7d93\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5df2\u7d93\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u5982\u679c\u7e7c\u7e8c\u72af\u7f6a\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u4ecd\u7136\u662f\u9677\u5728\u56e0\u7f6a\u5b7d\u300c\u8207\u795e\u9694\u7d55\u300d\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u76f4\u5230\u6211\u5011\u6094\u6539\u6b78\u6b63\u70ba\u6b62\u3002<\/p>\n<p>\u9019\u500b\u554f\u984c\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u4eba\u4e5f\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u91cd\u8e48\u4ee5\u8272\u5217\u4eba\u7684\u8986\u8f4d\u4e4b\u4e2d\u3002\u5c31\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u4fe1\u4e3b\u4e86\uff0c\u5df2\u7d93\u662f\u795e\u7684\u5152\u5973\u4e86\uff0c\u751a\u81f3\u958b\u59cb\u5b88\u7bc0\u3001\u737b\u796d\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u505a\u4e86\u8a31\u591a\u5b97\u6559\u529f\u5fb7\uff0c\u70ba\u4ec0\u9ebc\u79b1\u544a\u4e0a\u5e1d\u9084\u662f\u4e0d\u807d\uff1f\u4eca\u5929\u7684\u7d93\u6587\u555f\u793a\u6211\u5011\uff0c\u4e0a\u5e1d\u5f9e\u4f86\u6c92\u6709\u300c\u4e0d\u807d\u300d\u6211\u5011\u7684\u79b1\u544a\uff0c\u4e5f\u5f9e\u4f86\u6c92\u6709\u300c\u7f3a\u5c11\u80fd\u529b\u300d\uff0c\u751a\u81f3\u4e0a\u5e1d\u4e00\u5b9a\u662f\u300c\u90fd\u807d\u898b\u4e86\u300d\uff0c\u90fd\u300c\u770b\u898b\u4e86\u300d\uff0c\u4e0d\u4f46\u807d\u898b\u770b\u898b\u6211\u5011\u300c\u5916\u9762\u7684\u884c\u70ba\u300d\uff0c\u9023\u6211\u5011\u300c\u5fc3\u88cf\u7684\u601d\u60f3\u610f\u5ff5\u300d\u3001\u300c\u9748\u6027\u4e0a\u7684\u52d5\u6a5f\u614b\u5ea6\u300d\uff0c\u4e0a\u5e1d\u5168\u90fd\u300c\u770b\u898b\u807d\u898b\u300d\u4e86\u3002\u6211\u5011\u7d93\u5e38\u8aa4\u4ee5\u70ba\u6211\u5011\u5df2\u7d93\u662f\u795e\u7684\u5152\u5973\uff0c\u53ea\u8981\u6211\u5011\u597d\u597d\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u7ff9\u8d77\u5927\u62c7\u6307\u7a31\u8b9a\uff0c\u537b\u6c92\u60f3\u5230\u4e0a\u5e1d\u4e26\u4e0d\u70ba\u9019\u4e9b\u300c\u5b97\u6559\u4e0a\u7684\u71b1\u5fc3\u884c\u70ba\u300d\u6240\u8cc4\u8cc2\uff0c\u5c31\u5982\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u795e\u8981\u7684\u662f\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u751a\u81f3\u6642\u6642\u6d3b\u5728\u6094\u6539\u66f4\u65b0\u6b78\u6b63\u7684\u751f\u6d3b\u65b9\u5f0f\u4e4b\u4e2d\uff0c\u4f86\u8207\u795e\u4fdd\u6301\u89aa\u5bc6\u7121\u9593\u7684\u95dc\u4fc2\u3002\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\u8207\u5100\u5f0f\u9019\u4e9b\u300c\u5916\u9762\u7684\u6771\u897f\u300d\uff0c\u800c\u662f\u6211\u5011\u771f\u5be6\u88ab\u795e\u6539\u8b8a\u7684\u5167\u5fc3\u3002\u5373\u4f7f\u6211\u5011\u5df2\u7d93\u4fe1\u4e3b\u53d7\u6d17\u5f97\u6551\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u4e0d\u662f\u5b97\u6559\uff0c\u800c\u662f\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\uff08\u539f\u6587\u662f\u6d3b\u5728\u771f\u7406\u4e4b\u4e2d\u7684\u5fc3\u9748\uff09\u3002\u7576\u7136\u795e\u6c92\u6709\u99ac\u4e0a\u5782\u807d\u61c9\u5141\u79b1\u544a\uff0c\u4e0d\u898b\u5f97\u6bcf\u6b21\u90fd\u662f\u6211\u5011\u7f6a\u60e1\u7684\u554f\u984c\uff0c\u6709\u6642\u5019\u662f\u795e\u7684\u65e8\u610f\u3001\u8a08\u756b\u3001\u4e3b\u6b0a\u3002\u4f46\u662f\u53ea\u8981\u6211\u5011\u9084\u7e7c\u7e8c\u6d3b\u5728\u6c92\u6709\u9664\u6389\u7684\u7f6a\u60e1\u751f\u6d3b\u5f62\u5f0f\u4e4b\u4e2d\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u8207\u795e\u6709\u4e86\u9694\u7d55\uff0c\u9700\u8981\u76e1\u5feb\u8b19\u5351\u6094\u6539\uff0c\u4e0d\u8981\u6b32\u84cb\u5f4c\u5f70\uff0c\u66f4\u4e0d\u8981\u7528\u5b97\u6559\u884c\u70ba\u63a9\u84cb\u7f6a\u60e1\u3002<\/p>\n<p>\uff082\uff09v3~8\u4e0a\u5e1d\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u5b7d\u6709\u90a3\u4e9b\uff1f\u300c\u4f60\u5011\u7684\u624b\u88ab\u8840\u6cbe\u67d3\uff0c\u4f60\u5011\u7684\u6307\u982d\u88ab\u7f6a\u5b7d\u6cbe\u6c61\uff0c\u4f60\u5011\u7684\u5634\u5507\u8aaa\u8b0a\u8a00\uff0c\u4f60\u5011\u7684\u820c\u982d\u51fa\u60e1\u8a9e\u3002\u300d\uff08v3\uff09\u3001\u300c\u7121\u4e00\u4eba\u6309\u516c\u7fa9\u544a\u72c0\uff0c\u7121\u4e00\u4eba\u6191\u8aa0\u5be6\u8faf\u767d\uff1b\u90fd\u501a\u9760\u865b\u5984\uff0c\u8aaa\u8b0a\u8a00\u3002\u300d\uff08v4\uff09\u3001\u300c\u4ed6\u5011\u83e2\u6bd2\u86c7\u86cb\uff0c\u7d50\u8718\u86db\u7db2\u3002\u300d\uff08v5\uff09\u3001\u300c\u4ed6\u5011\u7684\u884c\u70ba\u90fd\u662f\u7f6a\u5b7d\uff1b\u624b\u6240\u505a\u7684\u90fd\u662f\u5f37\u66b4\u3002\u300d\uff08v6\uff09\u3001\u300c\u4ed6\u5011\u7684\u8173\u5954\u8dd1\u884c\u60e1\uff1b\u4ed6\u5011\u6025\u901f\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff1b\u610f\u5ff5\u90fd\u662f\u7f6a\u5b7d\u3002\u300d\uff08v7\uff09\u3001\u300c\u6240\u884c\u7684\u4e8b\u6c92\u6709\u516c\u5e73\u3002\u4ed6\u5011\u70ba\u81ea\u5df1\u4fee\u5f4e\u66f2\u7684\u8def\u3002\u300d\uff08v8\uff09\u6211\u5011\u53ef\u4ee5\u6b78\u7d0d\u8aaa\uff1a\u5f9e\u4e00\u500b\u8a6d\u8a50\u7684\u5fc3\uff0c\u767c\u51fa\u5404\u5f0f\u5404\u6a23\u7684\u8b0a\u8a00\u3001\u60e1\u8a9e\u3001\u7f6a\u884c\u3001\u5f37\u66b4\u3001\u60e1\u884c\u3001\u6d41\u4eba\u8840\u3001\u7f6a\u5b7d\u3001\u626d\u66f2\u2026\u3002\u4ee4\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u9019\u4e9b\u5145\u6eff\u7f6a\u60e1\u7684\u5167\u5fc3\u8207\u5634\u5507\uff0c\u537b\u540c\u6642\u4e5f\u662f\u767c\u51fa\u980c\u8b9a\u795e\u7684\u8072\u97f3\u8207\u79b1\u544a\uff1b\u9019\u4e9b\u884c\u60e1\u7684\u624b\u8207\u8173\uff0c\u537b\u4e5f\u540c\u6642\u53c3\u8207\u4e86\u5b9a\u671f\u7684\u5b97\u6559\u737b\u796d\u8207\u4e00\u5207\u5100\u5f0f\u3002\u6211\u5011\u53ef\u4ee5\u540c\u6642\u7528\u53e3\u3001\u7528\u624b\u3001\u7528\u8173\u4e00\u908a\u656c\u62dc\u4e0a\u5e1d\uff0c\u4e00\u908a\u5728\u5fc3\u88cf\u8207\u79c1\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4e00\u500b\u5b8c\u5168\u80cc\u9053\u800c\u99b3\u7684\u7f6a\u60e1\u751f\u6d3b\uff1f\u4e0a\u5e1d\u4e0d\u4f46\u4e0d\u60f3\u807d\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u66f4\u8981\u8cac\u5099\u4ed6\u5011\u7684\u5047\u5192\u507d\u5584\u8207\u865b\u8b0a\u8a6d\u8a50\u3002<\/p>\n<p>\u5c24\u5176\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u4e0d\u5728\u4f4f\u5728\u4eba\u624b\u6240\u9020\u7684\u6bbf\u5b87\uff08\u6559\u5802\uff09\uff0c\u800c\u6539\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff1b\u795e\u4e0d\u518d\u53ea\u6eff\u8db3\u65bc\u4eba\u5b88\u5f8b\u6cd5\uff0c\u800c\u662f\u8cdc\u4e0b\u8056\u9748\u5c07\u5f8b\u6cd5\u523b\u5728\u5fc3\u7248\u4e0a\uff1b\u795e\u4e0d\u518d\u6d3b\u5728\u4e00\u661f\u671f\u4e2d\u7684\u67d0\u4e00\u5929\u8207\u4eba\u76f8\u9047\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5730\u8207\u4eba\u540c\u6d3b\u540c\u4f4f\uff1b\u795e\u4e0d\u518d\u662f\u5b97\u6559\u5f62\u5f0f\u4e0a\u7684\u795e\uff0c\u800c\u662f\u6d3b\u751f\u751f\u7684\u4f4d\u683c\u4f4f\u5728\u4eba\u5fc3\u88cf\u3002\u4eca\u5929\u6211\u5011\u4e0d\u80fd\u518d\u50cf\u820a\u7d04\u4e00\u6a23\u6eff\u8db3\u65bc\u300c\u5916\u9762\u7684\u5b97\u6559\u8868\u73fe\u300d\u8a66\u5716\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u3001\u300c\u5168\u4eba\u5168\u5fc3\u5168\u529b\u300d\u4f86\u611b\u795e\uff0c\u4e0d\u662f\u5728\u5634\u5507\u8207\u5f62\u5f0f\u4e0a\uff0c\u800c\u662f\u5728\u6574\u500b\u5fc3\u9748\u8207\u6240\u6709\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u57fa\u7763\uff0c\u8a0e\u795e\u559c\u6085\u3002\u90a3\u4e9b\u5805\u6301\u7528\u5b97\u6559\u5f62\u5f0f\u4f86\u8a0e\u597d\u795e\u537b\u5728\u79c1\u4e0b\u4ecd\u7136\u6211\u884c\u6211\u7d20\u7684\u57fa\u7763\u5f92\uff0c\u6050\u6015\u9700\u8981\u597d\u597d\u8b80\u9019\u6bb5\u8056\u7d93\u6094\u6539\u6b78\u6b63\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9b54\u9b3c\u904e\u53bb\u5c0d\u590f\u5a03\u8aaa\uff1a\u59b3\u5403\u6c92\u95dc\u4fc2\u7684\uff0c\u795e\u300c\u8c48\u662f\u771f\u7684\u9019\u6a23\u8aaa\u300d\uff1f\u6c92\u95dc\u4fc2\uff0c\u5403\u4e86\u518d\u8aaa\u3002\u4eca\u5929\u4e5f\u5929\u5929\u6b3a\u54c4\u57fa\u7763\u5f92\uff0c\u6c92\u95dc\u4fc2\u7684\uff0c\u9019\u6a23\u505a\u3001\u9019\u6a23\u8aaa\u3001\u9019\u6a23\u6d3b\uff0c\u4e0d\u9700\u8981\u592a\u904e\u7406\u6703\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u7684\u8a71\u5be6\u5728\u4e0d\u5408\u60c5\u7406\uff0c\u4e0d\u5fc5\u592a\u904e\u5728\u610f\uff0c\u505a\u4e86\u8aaa\u4e86\u518d\u8aaa\u3002\u7d50\u679c\u7576\u6211\u5011\u53d7\u5f15\u8a98\u72af\u4e86\u7f6a\uff0c\u9b54\u9b3c\u6416\u8eab\u4e00\u8b8a\u6210\u70ba\u6700\u5927\u7684\u300c\u63a7\u544a\u8005\u300d\u4e0d\u65b7\u665d\u591c\u63a7\u544a\u6211\u5011\uff1a\u300c\u4f60\u600e\u9ebc\u9019\u9ebc\u7cdf\u7cd5\uff1f\u9019\u9ebc\u6c92\u7528\uff1f\u7576\u4ec0\u9ebc\u57fa\u7763\u5f92\uff1f\u4f60\u6c92\u6551\u4e86\uff1f\u2026\u300d\u5f8c\u4f86\u624d\u767c\u73fe\uff0c\u6211\u5011\u6574\u5929\u807d\u5230\u7684\u90fd\u662f\u9b54\u9b3c\u5f15\u8a98\u6216\u662f\u63a7\u544a\u7684\u8072\u97f3\uff0c\u90fd\u662f\u4e16\u754c\u60c5\u617e\u7684\u8072\u97f3\uff0c\u90fd\u662f\u8001\u6211\u5927\u8072\u7684\u558a\u53eb\uff0c\u6211\u5011\u537b\u6c92\u6709\u597d\u597d\u8b80\u795e\u7684\u8a71\u8a9e\u665d\u591c\u601d\u60f3\u597d\u53bb\u6575\u64cb\u9019\u4e00\u5207\u7684\u8b0a\u8a00\u8207\u5f15\u8a98\uff0c\u96e3\u602a\u6211\u5011\u4e00\u76f4\u6d3b\u5728\u5931\u6557\u8207\u6094\u6068\u4e4b\u4e2d\uff0c\u8edf\u5f31\u7121\u80fd\uff0c\u751a\u81f3\u6709\u4e9b\u57fa\u7763\u5f92\u4e7e\u8106\u7e7c\u7e8c\u4eab\u53d7\u5047\u5192\u507d\u5584\uff0c\u6216\u662f\u9078\u64c7\u81ea\u66b4\u81ea\u68c4\u3002\u4eca\u5929\u6211\u5011\u6700\u5927\u7684\u7f6a\u60e1\u5c31\u662f\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u300c\u53c8\u61f6\u53c8\u60e1\u300d\uff0c\u53ef\u4ee5\u6574\u5929\u70ba\u8457\u81ea\u5df1\u7684\u9700\u8981\u79b1\u544a\u4e0a\u5e1d\uff0c\u537b\u4e0d\u80af\u62ff\u8d77\u8056\u7d93\u597d\u597d\u7814\u8b80\u8207\u9ed8\u60f3\uff0c\u4e0d\u80af\u597d\u597d\u9806\u670d\u8207\u56de\u61c9\uff0c\u53ea\u662f\u6574\u5929\u602a\u4e0a\u5e1d\u4e0d\u807d\u79b1\u544a\u4e0d\u6210\u5c31\u6211\u5011\u7684\u7948\u6c42\uff1f\u6211\u5011\u4e0d\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u800c\u662f\u8b8a\u6210\u4f7f\u559a\u4e3b\u7684\u8001\u95c6\uff1f\u6211\u5011\u4e0d\u807d\u4e0d\u8b80\u4e0d\u884c\u795e\u7684\u8a71\uff0c\u537b\u8981\u6c42\u795e\u8981\u807d\u8981\u884c\u6211\u5011\u8aaa\u7684\u8a71\uff1f\u6bcf\u5929QT\u5c31\u662f\u62ef\u6551\u6211\u5011\u9748\u9b42\u7684\u89e3\u85e5\uff0c\u4f7f\u6211\u5011\u5b78\u6703\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\uff0c\u6575\u64cb\u4e00\u5207\u7684\u4ec7\u6575\uff0c\u8207\u795e\u6062\u5fa9\u6b63\u78ba\u7684\u95dc\u4fc2\u6b21\u5e8f\u3002\u4e0d\u8981\u5fd9\u788c\u5728\u5176\u4ed6\u5b97\u6559\u884c\u70ba\uff0c\u537b\u4e0d\u80af\u4ed8\u4ee3\u50f9\u9ed8\u60f3\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 59\uff1a1~8 59\uff1a1 \u8036\u548c\u83ef\u7684\u8180\u81c2\u4e26\u975e\u7e2e\u77ed\uff0c\u4e0d\u80fd\u62ef\u6551\uff0c\u8033\u6735\u4e26\u975e\u767c\u6c89\uff0c\u4e0d\u80fd\u807d\u898b\uff0c 59\uff1a2 \u4f46\u4f60\u5011\u7684 &#8230; <a title=\"2018 &#8211; 05 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4911,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4856","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4856","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4856"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4856\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4911"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4856"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4856"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4856"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}