{"id":12789,"date":"2022-09-16T00:00:55","date_gmt":"2022-09-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12789"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a2853","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a2853\/","title":{"rendered":"2022 \u2013 09 \u2013 16 QT \u5275\u4e16\u8a18 24\uff1a28~53"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 24\uff1a28~53<\/p>\n<p>24\uff1a28 \u5973\u5b50\u8dd1\u56de\u53bb\uff0c\u7167\u8457\u9019\u4e9b\u8a71\u544a\u8a34\u5979\u6bcd\u89aa\u548c\u5979\u5bb6\u88cf\u7684\u4eba\u3002<br \/>\n24\uff1a29 \u5229\u767e\u52a0\u6709\u4e00\u500b\u54e5\u54e5\uff0c\u540d\u53eb\u62c9\u73ed\uff0c\u770b\u898b\u91d1\u74b0\uff0c\u53c8\u770b\u898b\u91d1\u9432\u5728\u4ed6\u59b9\u5b50\u7684\u624b\u4e0a\uff0c\u4e26\u807d\u898b\u4ed6\u59b9\u5b50\u5229\u767e\u52a0\u7684\u8a71\uff0c\u8aaa\u90a3\u4eba\u5c0d\u6211\u5982\u6b64\u5982\u6b64\u8aaa\u3002\u62c9\u73ed\u5c31\u8dd1\u51fa\u4f86\u5f80\u4e95\u65c1\u53bb\uff0c\u5230\u90a3\u4eba\u8ddf\u524d\uff0c\u898b\u4ed6\u4ecd\u7ad9\u5728\u99f1\u99dd\u65c1\u908a\u7684\u4e95\u65c1\u90a3\u88cf\uff0c<br \/>\n24\uff1a31 \u4fbf\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9019\u8499\u8036\u548c\u83ef\u8cdc\u798f\u7684\uff0c\u8acb\u9032\u4f86\uff0c\u70ba\u751a\u9ebc\u7ad9\u5728\u5916\u908a\uff1f\u6211\u5df2\u7d93\u6536\u62fe\u4e86\u623f\u5c4b\uff0c\u4e5f\u70ba\u99f1\u99dd\u9810\u5099\u4e86\u5730\u65b9\u3002\u300d<br \/>\n24\uff1a32 \u90a3\u4eba\u5c31\u9032\u4e86\u62c9\u73ed\u7684\u5bb6\u3002\u62c9\u73ed\u5378\u4e86\u99f1\u99dd\uff0c\u7528\u8349\u6599\u9935\u4e0a\uff0c\u62ff\u6c34\u7d66\u90a3\u4eba\u548c\u8ddf\u96a8\u7684\u4eba\u6d17\u8173\uff1b<br \/>\n24\uff1a33 \u628a\u98ef\u64fa\u5728\u4ed6\u9762\u524d\uff0c\u53eb\u4ed6\u5403\uff0c\u4ed6\u537b\u8aaa\uff1a\u300c\u6211\u4e0d\u5403\uff0c\u7b49\u6211\u8aaa\u660e\u767d\u6211\u7684\u4e8b\u60c5\u518d\u5403\u3002\u300d\u62c9\u73ed\u8aaa\uff1a\u300c\u8acb\u8aaa\u3002\u300d<br \/>\n24\uff1a34 \u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u50d5\u4eba\u3002<br \/>\n24\uff1a35 \u8036\u548c\u83ef\u5927\u5927\u5730\u8cdc\u798f\u7d66\u6211\u4e3b\u4eba\uff0c\u4f7f\u4ed6\u660c\u5927\uff0c\u53c8\u8cdc\u7d66\u4ed6\u7f8a\u7fa4\u3001\u725b\u7fa4\u3001\u91d1\u9280\u3001\u50d5\u5a62\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u3002<br \/>\n24\uff1a36 \u6211\u4e3b\u4eba\u7684\u59bb\u5b50\u6492\u62c9\u5e74\u8001\u7684\u6642\u5019\u7d66\u6211\u4e3b\u4eba\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff1b\u6211\u4e3b\u4eba\u4e5f\u5c07\u4e00\u5207\u6240\u6709\u7684\u90fd\u7d66\u4e86\u9019\u500b\u5152\u5b50\u3002<br \/>\n24\uff1a37 \u6211\u4e3b\u4eba\u53eb\u6211\u8d77\u8a93\u8aaa\uff1a\u300e\u4f60\u4e0d\u8981\u70ba\u6211\u5152\u5b50\u5a36\u8fe6\u5357\u5730\u7684\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n24\uff1a38 \u4f60\u8981\u5f80\u6211\u7236\u5bb6\u3001\u6211\u672c\u65cf\u90a3\u88cf\u53bb\uff0c\u70ba\u6211\u7684\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002\u300f<br \/>\n24\uff1a39 \u6211\u5c0d\u6211\u4e3b\u4eba\u8aaa\uff1a\u300e\u6050\u6015\u5973\u5b50\u4e0d\u80af\u8ddf\u6211\u4f86\u3002\u300f<br \/>\n24\uff1a40 \u4ed6\u5c31\u8aaa\uff1a\u300e\u6211\u6240\u4e8b\u5949\u7684\u8036\u548c\u83ef\u5fc5\u8981\u5dee\u9063\u4ed6\u7684\u4f7f\u8005\u8207\u4f60\u540c\u53bb\uff0c\u53eb\u4f60\u7684\u9053\u8def\u901a\u9054\uff0c\u4f60\u5c31\u5f97\u4ee5\u5728\u6211\u7236\u5bb6\u3001\u6211\u672c\u65cf\u90a3\u88cf\uff0c\u7d66\u6211\u7684\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002<br \/>\n24\uff1a41 \u53ea\u8981\u4f60\u5230\u4e86\u6211\u672c\u65cf\u90a3\u88cf\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u5c31\u8207\u4f60\u7121\u5e72\u3002\u4ed6\u5011\u82e5\u4e0d\u628a\u5973\u5b50\u4ea4\u7d66\u4f60\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u4e5f\u8207\u4f60\u7121\u5e72\u3002\u300f<br \/>\n24\uff1a42 \u300c\u6211\u4eca\u65e5\u5230\u4e86\u4e95\u65c1\uff0c\u4fbf\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u554a\uff0c\u9858\u4f60\u53eb\u6211\u6240\u884c\u7684\u9053\u8def\u901a\u9054\u3002<br \/>\n24\uff1a43 \u6211\u5982\u4eca\u7ad9\u5728\u4e95\u65c1\uff0c\u5c0d\u54ea\u4e00\u500b\u51fa\u4f86\u6253\u6c34\u7684\u5973\u5b50\u8aaa\uff1a\u8acb\u4f60\u628a\u4f60\u74f6\u88cf\u7684\u6c34\u7d66\u6211\u4e00\u9ede\u559d\uff1b<br \/>\n24\uff1a44 \u5979\u82e5\u8aaa\uff1a\u4f60\u53ea\u7ba1\u559d\uff0c\u6211\u4e5f\u70ba\u4f60\u7684\u99f1\u99dd\u6253\u6c34\uff1b\u9858\u90a3\u5973\u5b50\u5c31\u4f5c\u8036\u548c\u83ef\u7d66\u6211\u4e3b\u4eba\u5152\u5b50\u6240\u9810\u5b9a\u7684\u59bb\u3002\u300f<br \/>\n24\uff1a45 \u6211\u5fc3\u88cf\u7684\u8a71\u9084\u6c92\u6709\u8aaa\u5b8c\uff0c\u5229\u767e\u52a0\u5c31\u51fa\u4f86\uff0c\u80a9\u982d\u4e0a\u625b\u8457\u6c34\u74f6\uff0c\u4e0b\u5230\u4e95\u65c1\u6253\u6c34\u3002\u6211\u4fbf\u5c0d\u5979\u8aaa\uff1a\u300e\u8acb\u4f60\u7d66\u6211\u6c34\u559d\u3002\u300f<br \/>\n24\uff1a46 \u5979\u5c31\u6025\u5fd9\u5f9e\u80a9\u982d\u4e0a\u62ff\u4e0b\u74f6\u4f86\uff0c\u8aaa\uff1a\u300e\u8acb\u559d\uff01\u6211\u4e5f\u7d66\u4f60\u7684\u99f1\u99dd\u559d\u3002\u300f\u6211\u4fbf\u559d\u4e86\uff1b\u5979\u53c8\u7d66\u6211\u7684\u99f1\u99dd\u559d\u4e86\u3002<br \/>\n24\uff1a47 \u6211\u554f\u5979\u8aaa\uff1a\u300e\u4f60\u662f\u8ab0\u7684\u5973\u5152\uff1f\u300f\u5979\u8aaa\uff1a\u300e\u6211\u662f\u5bc6\u8fe6\u8207\u62ff\u9db4\u4e4b\u5b50\u5f7c\u571f\u5229\u7684\u5973\u5152\u3002\u300f\u6211\u5c31\u628a\u74b0\u5b50\u6234\u5728\u5979\u9f3b\u5b50\u4e0a\uff0c\u628a\u9432\u5b50\u6234\u5728\u5979\u5169\u624b\u4e0a\u3002<br \/>\n24\uff1a48 \u96a8\u5f8c\u6211\u4f4e\u982d\u5411\u8036\u548c\u83ef\u4e0b\u62dc\uff0c\u7a31\u980c\u8036\u548c\u83ef\u2500\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff1b\u56e0\u70ba\u4ed6\u5f15\u5c0e\u6211\u8d70\u5408\u5f0f\u7684\u9053\u8def\uff0c\u4f7f\u6211\u5f97\u8457\u6211\u4e3b\u4eba\u5144\u5f1f\u7684\u5b6b\u5973\uff0c\u7d66\u6211\u4e3b\u4eba\u7684\u5152\u5b50\u70ba\u59bb\u3002<br \/>\n24\uff1a49 \u73fe\u5728\u4f60\u5011\u82e5\u9858\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u6211\u4e3b\u4eba\uff0c\u5c31\u544a\u8a34\u6211\uff1b\u82e5\u4e0d\u7136\uff0c\u4e5f\u544a\u8a34\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u6216\u5411\u5de6\uff0c\u6216\u5411\u53f3\u3002\u300d<br \/>\n24\uff1a50 \u62c9\u73ed\u548c\u5f7c\u571f\u5229\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u6211\u5011\u4e0d\u80fd\u5411\u4f60\u8aaa\u597d\u8aaa\u6b79\u3002<br \/>\n24\uff1a51 \u770b\u54ea\uff0c\u5229\u767e\u52a0\u5728\u4f60\u9762\u524d\uff0c\u53ef\u4ee5\u5c07\u5979\u5e36\u53bb\uff0c\u7167\u8457\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u7d66\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u70ba\u59bb\u3002\u300d<br \/>\n24\uff1a52 \u4e9e\u4f2f\u62c9\u7f55\u7684\u50d5\u4eba\u807d\u898b\u4ed6\u5011\u9019\u8a71\uff0c\u5c31\u5411\u8036\u548c\u83ef\u4fef\u4f0f\u5728\u5730\u3002<br \/>\n24\uff1a53 \u7576\u4e0b\u50d5\u4eba\u62ff\u51fa\u91d1\u5668\u3001\u9280\u5668\uff0c\u548c\u8863\u670d\u9001\u7d66\u5229\u767e\u52a0\uff0c\u53c8\u5c07\u5bf6\u7269\u9001\u7d66\u5979\u54e5\u54e5\u548c\u5979\u6bcd\u89aa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 24\uff1a40 \u4ed6\u5c31\u8aaa\uff1a\u6211\u6240\u4e8b\u5949\u7684\u8036\u548c\u83ef\u5fc5\u8981\u5dee\u9063\u4ed6\u7684\u4f7f\u8005\u8207\u4f60\u540c\u53bb\uff0c\u53eb\u4f60\u7684\u9053\u8def\u901a\u9054\uff0c\u4f60\u5c31\u5f97\u4ee5\u5728\u6211\u7236\u5bb6\u3001\u6211\u672c\u65cf\u90a3\u88cf\uff0c\u7d66\u6211\u7684\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002<br \/>\n24\uff1a41 \u53ea\u8981\u4f60\u5230\u4e86\u6211\u672c\u65cf\u90a3\u88cf\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u5c31\u8207\u4f60\u7121\u5e72\u3002\u4ed6\u5011\u82e5\u4e0d\u628a\u5973\u5b50\u4ea4\u7d66\u4f60\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u4e5f\u8207\u4f60\u7121\u5e72\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8001\u50d5\u4eba\u96a8\u5229\u767e\u52a0\u56de\u5bb6\u9810\u5099\u300c\u63d0\u89aa\u300d\uff0cv29~31\u9996\u5148\u63d0\u5230\u5229\u767e\u52a0\u7684\u54e5\u54e5\u62c9\u73ed\u3002\u9019\u88cf\u5f88\u8a73\u7d30\u7684\u63cf\u8ff0\u4e86\u62c9\u73ed\u300c\u770b\u898b\u91d1\u74b0\uff0c\u53c8\u770b\u898b\u91d1\u9432\u5728\u4ed6\u59b9\u5b50\u7684\u624b\u4e0a\uff0c\u4e26\u807d\u898b\u4ed6\u59b9\u5b50\u5229\u767e\u52a0\u7684\u8a71\u300d\uff0c\u65bc\u662f\u71b1\u60c5\u7684\u63a5\u5f85\u4e86\u8001\u50d5\u4eba\u3002\u4eba\u6216\u8a31\u4e0d\u6e05\u695a\u81ea\u5df1\u7684\u60c5\u6cc1\u6216\u52d5\u6a5f\uff0c\u4f46\u662f\u8056\u7d93\u5f9e\u795e\u7684\u89d2\u5ea6\u5f88\u771f\u5be6\u7684\u63cf\u8ff0\u4e86\u62c9\u73ed\u7684\u300c\u770b\u91cd\u91d1\u9322\u8207\u73fe\u5be6\u300d\u7684\u4e00\u9762\u3002\u4e8b\u5be6\u4e0a\u5f8c\u4f86\u96c5\u5404\u96e2\u5bb6\u9003\u96e2\u4ee5\u6383\u7684\u624b\uff0c\u5c31\u662f\u5728\u8205\u8205\u62c9\u73ed\u624b\u4e0b\u5de5\u4f5c\uff0c\u5f8c\u4f86\u62c9\u73ed\u82db\u5f85\u96c5\u5404\uff0c\u751a\u81f3\u6539\u4e8610\u6b21\u7684\u5de5\u50f9\u3002\u6211\u5011\u751f\u547d\u7684\u50f9\u503c\u89c0\u5982\u679c\u6c92\u6709\u795e\u7684\u771f\u7406\u6240\u66f4\u65b0\uff0c\u6c92\u6709\u5c0a\u4e3b\u70ba\u5927\uff0c\u5f88\u5bb9\u6613\u5c31\u6703\u88ab\u91d1\u9322\u8207\u4e16\u754c\u6240\u5974\u5f79\uff0c\u800c\u6210\u70ba\u9322\u7684\u5974\u96b8\u3002<\/p>\n<p>v33~49\u8001\u50d5\u4eba\u6c92\u6709\u7b49\u5403\u98fd\u98ef\u518d\u8b1b\u8a71\uff0c\u800c\u662f\u5148\u4f5c\u898b\u8b49\uff0c\u628a\u4f86\u610f\u8aaa\u6e05\u695a\u3002\u5305\u62ec\u5949\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5429\u5490\uff0c\u7279\u4f86\u672c\u5730\u672c\u65cf\u7236\u5bb6\u4e2d\u70ba\u4ee5\u6492\u5a36\u59bb\uff0c\u4ee5\u53ca\u5982\u4f55\u79b1\u544a\u6c42\u5370\u8b49\u4e26\u4e14\u5947\u5999\u7684\u8499\u795e\u5782\u807d\u3002\u6700\u5f8c\u8001\u50d5\u4eba\u628a\u4e3b\u6b0a\u4ea4\u7d66\u5229\u767e\u52a0\u7684\u7236\u89aa\u8207\u5bb6\u4eba\uff0c\u8a62\u554f\u4ed6\u5011\u7684\u610f\u601d\uff1a\u300c\u73fe\u5728\u4f60\u5011\u82e5\u9858\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u6211\u4e3b\u4eba\uff0c\u5c31\u544a\u8a34\u6211\uff1b\u82e5\u4e0d\u7136\uff0c\u4e5f\u544a\u8a34\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u6216\u5411\u5de6\uff0c\u6216\u5411\u53f3\u3002\u300d\uff08v49\uff09\u6211\u5011\u770b\u898b\u50d5\u4eba\u5728\u6574\u4ef6\u4e8b\u60c5\u4e2d\uff0c\u76ee\u6a19\u660e\u78ba\u3001\u982d\u8166\u6e05\u6670\u3001\u79b1\u544a\u5c0b\u6c42\u3001\u4e3b\u6b0a\u4ea4\u8a17\uff0c\u5982\u540c\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u9019\u50d5\u4eba\u4e5f\u662f\u4e00\u500b\u5927\u6709\u4fe1\u5fc3\u4e4b\u4eba\uff0c\u6240\u4ee5\u7372\u5f97\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u4efb\u64d4\u4efb\u5a92\u4eba\u7684\u5de5\u4f5c\u3002<\/p>\n<p>v50~51\u300c\u62c9\u73ed\u548c\u5f7c\u571f\u5229\u56de\u7b54\u8aaa\uff1a\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u6211\u5011\u4e0d\u80fd\u5411\u4f60\u8aaa\u597d\u8aaa\u6b79\u3002\u770b\u54ea\uff0c\u5229\u767e\u52a0\u5728\u4f60\u9762\u524d\uff0c\u53ef\u4ee5\u5c07\u5979\u5e36\u53bb\uff0c\u7167\u8457\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u7d66\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u70ba\u59bb\u3002\u300d\u4e00\u65b9\u9762\u5229\u767e\u52a0\u7684\u7236\u89aa\u54e5\u54e5\u807d\u898b\u4e86\u795e\u5947\u5999\u7684\u898b\u8b49\uff0c\u4e00\u65b9\u9762\u6216\u8a31\u4e5f\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u7684\u8ca1\u529b\uff0c\u8207\u4ee5\u6492\u6709\u89aa\u5c6c\u7684\u95dc\u4fc2\uff0c\u4fbf\u540c\u610f\u4e86\u9019\u9580\u5a5a\u4e8b\uff0c\u7d42\u65bc\u4f7f\u8001\u50d5\u4eba\u529f\u5fb7\u5713\u6eff\uff0c\u5fc3\u4e2d\u5927\u77f3\u5f97\u4ee5\u812b\u843d\uff0c\u518d\u4e00\u6b21\u898b\u8b49\u795e\u8207\u4ed6\u540c\u5728\uff0c\u7576\u6211\u5011\u9858\u610f\u9075\u884c\u795e\u7684\u65e8\u610f\u6642\uff0c\u795e\u4e5f\u4f7f\u4ed6\u624b\u4e2d\u7684\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u662f\u4e0d\u662f\u6211\u5011\u5982\u679c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u5c31\u4e00\u5b9a\u6703\u300c\u76e1\u90fd\u9806\u5229\u300d\uff1f\u5c31\u50cf\u50d5\u4eba\u70ba\u4ee5\u6492\u5a36\u89aa\u4e00\u6a23\uff1f\u5176\u5be6\u4e26\u4e0d\u898b\u5f97\u3002\u8a31\u591a\u820a\u7d04\u7684\u5148\u77e5\u5949\u795e\u7684\u5dee\u9063\u5c0d\u541b\u738b\u6216\u767e\u59d3\u8aaa\u8a71\uff0c\u7d50\u679c\u6b89\u9053\u8005\u773e\u3002\u96c5\u5404\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u751a\u81f3\u5c31\u9023\u8036\u7a4c\u8207\u9580\u5f92\u2026\uff0c\u90fd\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u8271\u96e3\u8207\u6311\u6230\u3002\u795e\u61c9\u8a31\u9075\u884c\u795e\u65e8\u610f\u7684\u5152\u5973\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u5916\u9762\u7684\u74b0\u5883\u6216\u4e8b\u7269\u4e00\u5b9a\u9806\u5229\u300d\uff0c\u4f46\u795e\u61c9\u8a31\u6211\u5011\u5fc3\u88cf\u6703\u6709\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u8207\u795e\u540c\u5728\u7684\u529b\u91cf\u4fdd\u5b88\u3002\u751a\u81f3\u6709\u8a31\u591a\u7684\u60e1\u4eba\uff0c\u4e00\u751f\u6240\u7d93\u6b77\u5230\u7684\uff0c\u6bd4\u7fa9\u4eba\u66f4\u52a0\u300c\u76e1\u90fd\u9806\u5229\u300d\uff0c\u81f3\u7d42\u537b\u843d\u5f97\u8207\u795e\u9694\u7d55\u7684\u6dd2\u6dbc\u5149\u666f\u3002\u6211\u60f3\u6211\u5011\u8b80\u8056\u7d93\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u91cd\u8981\u7684\u662f\u6709\u4fe1\u5fc3\u77e5\u9053\u300c\u795e\u540c\u5728\u300d\uff0c\u4fdd\u5b88\u6211\u5011\u6709\u300c\u5e73\u5b89\u559c\u6a02\u300d\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u3002\u4f7f\u6211\u5011\u5f97\u8457\u529b\u91cf\uff0c\u52dd\u904e\u4e00\u5207\u74b0\u5883\u8207\u4ec7\u6575\uff0c\u5fcd\u8010\u5230\u5e95\u5f97\u52dd\u6709\u9918\uff0c\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u61c9\u8a72\u8ffd\u6c42\u7684\u7406\u60f3\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 24\uff1a28~53 24\uff1a28 \u5973\u5b50\u8dd1\u56de\u53bb\uff0c\u7167\u8457\u9019\u4e9b\u8a71\u544a\u8a34\u5979\u6bcd\u89aa\u548c\u5979\u5bb6\u88cf\u7684\u4eba\u3002 24\uff1a29 \u5229\u767e\u52a0\u6709\u4e00\u500b &#8230; <a title=\"2022 \u2013 09 \u2013 16 QT \u5275\u4e16\u8a18 24\uff1a28~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a2853\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 16 QT \u5275\u4e16\u8a18 24\uff1a28~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12789","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12789","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12789"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12789\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}