{"id":14973,"date":"2023-11-11T00:00:55","date_gmt":"2023-11-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14973"},"modified":"2023-11-12T02:17:23","modified_gmt":"2023-11-11T18:17:23","slug":"2023-11-11-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-11-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 11 \u2013 11 QT \u7bb4\u8a00 15\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 15\uff1a1~15<br \/>\n15\uff1a1 \u56de\u7b54\u67d4\u548c\uff0c\u4f7f\u6012\u6d88\u9000\uff1b\u8a00\u8a9e\u66b4\u623e\uff0c\u89f8\u52d5\u6012\u6c23\u3002<br \/>\n15\uff1a2 \u667a\u6167\u4eba\u7684\u820c\u5584\u767c\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u7684\u53e3\u5410\u51fa\u611a\u6627\u3002<br \/>\n15\uff1a3 \u8036\u548c\u83ef\u7684\u773c\u76ee\u7121\u8655\u4e0d\u5728\uff1b\u60e1\u4eba\u5584\u4eba\uff0c\u4ed6\u90fd\u9452\u5bdf\u3002<br \/>\n15\uff1a4 \u6eab\u826f\u7684\u820c\u662f\u751f\u547d\u6a39\uff1b\u4e56\u8b2c\u7684\u5634\u4f7f\u4eba\u5fc3\u788e\u3002<br \/>\n15\uff1a5 \u611a\u5984\u4eba\u85d0\u8996\u7236\u89aa\u7684\u7ba1\u6559\uff1b\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5f97\u8457\u898b\u8b58\u3002<br \/>\n15\uff1a6 \u7fa9\u4eba\u5bb6\u4e2d\u591a\u6709\u8ca1\u5bf6\uff1b\u60e1\u4eba\u5f97\u5229\u53cd\u53d7\u64fe\u5bb3\u3002<br \/>\n15\uff1a7 \u667a\u6167\u4eba\u7684\u5634\u64ad\u63da\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u4e26\u4e0d\u5982\u6b64\u3002<br \/>\n15\uff1a8 \u60e1\u4eba\u737b\u796d\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u6b63\u76f4\u4eba\u7948\u79b1\uff0c\u70ba\u4ed6\u6240\u559c\u6085\u3002<br \/>\n15\uff1a9 \u60e1\u4eba\u7684\u9053\u8def\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u8ffd\u6c42\u516c\u7fa9\u7684\uff0c\u70ba\u4ed6\u6240\u559c\u611b\u3002<br \/>\n15\uff1a10 \u6368\u68c4\u6b63\u8def\u7684\uff0c\u5fc5\u53d7\u56b4\u5211\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u3002<br \/>\n15\uff1a11 \u9670\u9593\u548c\u6ec5\u4ea1\u5c1a\u5728\u8036\u548c\u83ef\u773c\u524d\uff0c\u4f55\u6cc1\u4e16\u4eba\u7684\u5fc3\u5462\uff1f<br \/>\n15\uff1a12 \u893b\u6162\u4eba\u4e0d\u611b\u53d7\u8cac\u5099\uff1b\u4ed6\u4e5f\u4e0d\u5c31\u8fd1\u667a\u6167\u4eba\u3002<br \/>\n15\uff1a13 \u5fc3\u4e2d\u559c\u6a02\uff0c\u9762\u5e36\u7b11\u5bb9\uff1b\u5fc3\u88cf\u6182\u6101\uff0c\u9748\u88ab\u640d\u50b7\u3002<br \/>\n15\uff1a14 \u8070\u660e\u4eba\u5fc3\u6c42\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u53e3\u5403\u611a\u6627\u3002<br \/>\n15\uff1a15 \u56f0\u82e6\u4eba\u7684\u65e5\u5b50\u90fd\u662f\u6101\u82e6\uff1b\u5fc3\u4e2d\u6b61\u66a2\u7684\uff0c\u5e38\u4eab\u8c50\u7b75\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 15\uff1a1 \u56de\u7b54\u67d4\u548c\uff0c\u4f7f\u6012\u6d88\u9000\uff1b\u8a00\u8a9e\u66b4\u623e\uff0c\u89f8\u52d5\u6012\u6c23\u3002<br \/>\n15\uff1a2 \u667a\u6167\u4eba\u7684\u820c\u5584\u767c\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u7684\u53e3\u5410\u51fa\u611a\u6627\u3002<br \/>\n15\uff1a3 \u8036\u548c\u83ef\u7684\u773c\u76ee\u7121\u8655\u4e0d\u5728\uff1b\u60e1\u4eba\u5584\u4eba\uff0c\u4ed6\u90fd\u9452\u5bdf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7a81\u7136\u89ba\u5f97\u8b80\u7bb4\u8a00\u66f8\u6709\u4e00\u500b\u96b1\u85cf\u7684\u5371\u6a5f\uff0c\u5c31\u662f\u597d\u50cf\u5c31\u7b97\u628a\u795e\u5f9e\u7d93\u6587\u4e2d\u9664\u6389\uff0c\u7bb4\u8a00\u66f8\u4e5f\u53ef\u4ee5\u6210\u70ba\u4e00\u822c\u7684\u52f8\u4e16\u6587\u3001\u9053\u5fb7\u66f8\u3001\u667a\u6167\u8a9e\u9304\u3002\u96d6\u7136\u4e00\u5207\u4eba\u751f\u7684\u667a\u6167\u6839\u6e90\u90fd\u5f9e\u795e\u800c\u4f86\uff0c\u4f46\u662f\u4e16\u4eba\u4f3c\u4e4e\u4e5f\u53ef\u4ee5\u5f9e\u6b77\u53f2\u6559\u8a13\u3001\u4eba\u751f\u7d93\u9a57\u4e2d\u63e3\u6469\u5b78\u7fd2\u800c\u5f97\u3002\u5f9e\u5916\u8868\u770b\u597d\u50cf\u7684\u78ba\u5982\u6b64\uff0c\u4f46\u662f\u5c6c\u9748\u4eba\u53c3\u900f\u842c\u4e8b\uff0c\u660e\u767d\u5176\u4e2d\u771f\u6b63\u7684\u5927\u667a\u6167\uff0c\u8056\u7d93\u4e2d\u7684\u7bb4\u8a00\u66f8\u7d55\u4e0d\u662f\u65e8\u5728\u9f13\u52f5\u4eba\u9760\u8089\u9ad4\u53bb\u52f8\u4eba\u70ba\u5584\u3001\u4fee\u5fc3\u990a\u6027\u3001\u9f4a\u5bb6\u6cbb\u570b\u5e73\u5929\u4e0b\uff0c\u90a3\u9ebc\u9019\u548c\u8ad6\u8a9e\u5b5f\u5b50\u56db\u66f8\u4e94\u7d93\u53c8\u6709\u4f55\u7570\uff1f\u96e3\u9053\u53ef\u4ee5\u7b49\u540c\u8996\u4e4b\uff1f\u5982\u679c\u6709\u4eba\u62b1\u6301\u9019\u7a2e\u5fc3\u614b\uff0c\u6211\u5011\u9700\u8981\u5341\u5206\u5c0f\u5fc3\u4e26\u4e14\u6094\u6539\u5df1\u5fc3\u66f4\u65b0\u8b8a\u5316\u3002<\/p>\n<p>v3 \u300c\u8036\u548c\u83ef\u7684\u773c\u76ee\u7121\u8655\u4e0d\u5728\uff1b\u60e1\u4eba\u5584\u4eba\uff0c\u4ed6\u90fd\u9452\u5bdf\u3002\u300d\u96d6\u7136\u7bb4\u8a00\u66f8\u4e2d\u5927\u591a\u6578\u7684\u7d93\u6587\u597d\u50cf\u90fd\u662f\u5728\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u4f46\u5176\u5be6\u4e26\u975e\u5982\u6b64\u3002\u795e\u7684\u773c\u76ee\u7121\u8655\u4e0d\u5728\uff0c\u795e\u4e0d\u4f46\u9452\u5bdf\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u66f4\u80fd\u770b\u900f\u4eba\u5167\u5728\u7684\u601d\u60f3\u52d5\u6a5f\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u65e9\u5c31\u77e5\u9053\u4eba\u5c6c\u8089\u9ad4\u7684\u751f\u547d\u65e9\u5c31\u56e0\u300c\u7f6a\u6027\u300d\u5168\u7136\u6557\u58de\uff0c\u795e\u53c8\u600e\u9ebc\u53ef\u80fd\u671f\u5f85\u4eba\u9760\u81ea\u5df1\u80fd\u5920\u5fb9\u5e95\u6094\u6539\u6539\u8b8a\uff1f\u6240\u4ee5\u5305\u62ec\u7bb4\u8a00\u66f8\u8207\u6574\u672c\u8056\u7d93\u5728\u5167\uff0c\u90fd\u662f\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d\u6211\u5011\u80fd\u5920\u6094\u6539\u6539\u8b8a\u7684\u552f\u4e00\u51fa\u8def\uff0c\u5c31\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5728\u6211\u5011\u5fc3\u88cf\u5de5\u4f5c\uff0c\u8cdc\u6211\u5011\u667a\u6167\u8207\u555f\u793a\u7684\u9748\uff0c\u53c8\u8cdc\u6211\u5011\u6094\u6539\u884c\u5584\u7684\u529b\u91cf\u3002\u96d6\u7136\u820a\u7d04\u8056\u9748\u6c92\u6709\u666e\u904d\u5167\u4f4f\u4eba\u5fc3\uff0c\u4f46\u662f\u51e1\u6e34\u6155\u795e\u7684\u4eba\u4ecd\u7136\u4e0d\u65b7\u6709\u8056\u9748\u6301\u7e8c\u5728\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\u3002\u540c\u6a23\u5730\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u96d6\u7136\u8056\u9748\u5167\u4f4f\u57fa\u7763\u5f92\u5fc3\u88cf\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u786c\u8457\u9838\u9805\uff0c\u6545\u610f\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u53eb\u8056\u9748\u64d4\u6182\u3002\u656c\u754f\u8207\u4fe1\u9760\uff0c\u624d\u662f\u6211\u5011\u9818\u53d7\u8056\u9748\u5145\u6eff\uff0c\u80fd\u5920\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\u7684\u95dc\u9375\u3002<\/p>\n<p>\uff082\uff09\u5728\u795e\u7d71\u7ba1\u842c\u6709\uff0c\u9452\u5bdf\u4e00\u5207\uff0c\u52a0\u4e0a\u8056\u9748\u611f\u52d5\u4eba\u656c\u754f\u795e\uff0c\u8cdc\u529b\u91cf\u667a\u6167\u7d66\u51e1\u8b19\u5351\u4fe1\u9760\u7684\u4eba\uff0c\u4eba\u624d\u80fd\u6709\u9818\u53d7\u667a\u6167\u7684\u80fd\u529b\u3002\u5305\u62ec\u5167\u5fc3\u7684\u6539\u8b8a\uff0c\u5f9e\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff1a\u300c\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5f97\u8457\u898b\u8b58\u300d\uff08v5\uff09\u3001\u300c\u8070\u660e\u4eba\u5fc3\u6c42\u77e5\u8b58\u300d\uff08v14\uff09\u3002\u5167\u5fc3\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\uff1a\u300c\u56de\u7b54\u67d4\u548c\uff0c\u4f7f\u6012\u6d88\u9000\u300d\uff08v1\uff09\u3001\u300c\u667a\u6167\u4eba\u7684\u820c\u5584\u767c\u77e5\u8b58\u300d\uff08v2\uff09\u3001\u300c\u6eab\u826f\u7684\u820c\u662f\u751f\u547d\u6a39\u300d\uff08v3\uff09\u3001\u300c\u667a\u6167\u4eba\u7684\u5634\u64ad\u63da\u77e5\u8b58\u300d\uff08v7\uff09\u3001\u300c\u5fc3\u4e2d\u559c\u6a02\uff0c\u9762\u5e36\u7b11\u5bb9\u300d\uff08v13\uff09\u3002\u667a\u6167\u4eba\u7684\u5fc3\u8207\u53e3\uff0c\u6210\u70ba\u795e\u795d\u798f\u6d41\u901a\u7684\u5c0e\u7ba1\uff0c\u70ba\u81ea\u5df1\u8207\u4ed6\u4eba\u5e36\u4f86\u7f8e\u597d\u751f\u547d\u7684\u679c\u5b50\uff0c\u5f97\u66f4\u8c50\u76db\u7684\u751f\u547d\u2014\u300c\u7fa9\u4eba\u5bb6\u4e2d\u591a\u6709\u8ca1\u5bf6\u300d\uff08v6\uff09\u3001\u300c\u5fc3\u4e2d\u6b61\u66a2\u7684\uff0c\u5e38\u4eab\u8c50\u7b75\u3002\u300d\uff08v15\uff09\u3002<\/p>\n<p>\u76f8\u53cd\u7684\uff0c\u60e1\u4eba\u7684\u5fc3\u8207\u53e3\u96e2\u4e86\u795e\u7684\u6cc9\u6e90\uff0c\u4e0d\u65b7\u767c\u51fa\u7f6a\u60e1\u8207\u82e6\u6bd2\uff1a\u300c\u611a\u5984\u4eba\u85d0\u8996\u7236\u89aa\u7684\u7ba1\u6559\u300d\u3001\u300c\u893b\u6162\u4eba\u4e0d\u611b\u53d7\u8cac\u5099\u300d\uff08v12\uff09\u3001\u300c\u8a00\u8a9e\u66b4\u623e\uff0c\u89f8\u52d5\u6012\u6c23\u3001\u611a\u6627\u4eba\u7684\u53e3\u5410\u51fa\u611a\u6627\u300d\uff08v1~2\uff09\u3001\u300c\u4e56\u8b2c\u7684\u5634\u4f7f\u4eba\u5fc3\u788e\u300d\uff08v4\uff09\u3001\u300c\u5fc3\u88cf\u6182\u6101\uff0c\u9748\u88ab\u640d\u50b7\u300d\uff08v13\uff09\u3001\u300c\u611a\u6627\u4eba\u53e3\u5403\u611a\u6627\u300d\uff08v14\uff09\u3001\u300c\u56f0\u82e6\u4eba\u7684\u65e5\u5b50\u90fd\u662f\u6101\u82e6\u300d\uff08v15\uff09\u3002\u7d50\u5c40\u5e36\u4f86\u5492\u8a5b\u8207\u6bc0\u6ec5\u2014\u300c\u60e1\u4eba\u5f97\u5229\u53cd\u53d7\u64fe\u5bb3\u300d\uff08v6\uff09\u3001\u300c\u6368\u68c4\u6b63\u8def\u7684\uff0c\u5fc5\u53d7\u56b4\u5211\u300d\uff08v10\uff09\u3001\u300c\u9670\u9593\u548c\u6ec5\u4ea1\u5c1a\u5728\u8036\u548c\u83ef\u773c\u524d\u3002\u300d\uff08v11\uff09<\/p>\n<p>\u503c\u5f97\u6ce8\u610f\u7684\uff0c\u60e1\u4eba\u7e3d\u559c\u6b61\u300c\u91cd\u5916\u5728\u800c\u8f15\u5167\u5fc3\u300d\uff0c\u751a\u81f3\u4ee5\u70ba\u9019\u6a23\u4e5f\u53ef\u4ee5\u300c\u552c\u5f04\u4e0a\u5e1d\u300d\uff0c\u537b\u6c92\u60f3\u5230\u795e\u9452\u5bdf\u4eba\u5fc3\u80ba\u8151\u3001\u52d5\u6a5f\u614b\u5ea6\uff1a\u300c\u60e1\u4eba\u737b\u796d\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u6b63\u76f4\u4eba\u7948\u79b1\uff0c\u70ba\u4ed6\u6240\u559c\u6085\u3002\u60e1\u4eba\u7684\u9053\u8def\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u8ffd\u6c42\u516c\u7fa9\u7684\uff0c\u70ba\u4ed6\u6240\u559c\u611b\u3002\u300d\uff08v8~9\uff09\u795e\u8981\u7684\u4e0d\u662f\u5b97\u6559\u4e0a\u8868\u9762\u7684\u300c\u737b\u796d\u300d\uff0c\u800c\u662f\u300c\u4fe1\u800c\u9806\u670d\u300d\u7684\u751f\u547d\u679c\u5b50\u2014\u300c\u8036\u548c\u83ef\u559c\u611b\u71d4\u796d\u548c\u796d\u7269\uff0c\u8c48\u5982\u559c\u611b\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u770b\u54ea\uff0c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u80aa\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u3001\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d\uff08\u592a15\uff1a8~9\uff09\u6211\u60f3\u9019\u53ef\u4ee5\u8aaa\u660e\u795e\u70ba\u4f55\u6085\u7d0d\u4e9e\u4f2f\u548c\u4ed6\u7684\u796d\u7269\uff0c\u800c\u4e0d\u559c\u6085\u8a72\u96b1\u548c\u4ed6\u7684\u796d\u7269\u3002\u56e0\u70ba\u91cd\u9ede\u4e0d\u662f\u300c\u737b\u796d\u8207\u796d\u7269\u300d\uff0c\u800c\u662f\u737b\u796d\u7684\u4eba\uff0c\u662f\u5426\u5728\u795e\u9762\u524d\u662f\u300c\u5c0d\u7684\u4eba\u300d\uff01\u795e\u8981\u7684\u796d\u662f\u4ec0\u9ebc\uff1f\u4e0d\u662f\u9322\u3001\u4e0d\u662f\u725b\u7f8a\uff1f\u800c\u662f\u300c\u795e\u6240\u8981\u7684\u796d\u5c31\u662f\u6182\u50b7\u7684\u9748\uff1b\u795e\u554a\uff0c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4f60\u5fc5\u4e0d\u8f15\u770b\u3002\u300d\uff08\u8a6951\uff1a17\uff09\u8207\u4e00\u500b\u8b19\u5351\u611b\u795e\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u667a\u6167\u7684\u91cd\u9ede\uff0c\u4e0d\u5728\u65bc\u4f7f\u6211\u5011\u80fd\u5f97\u5230\u9019\u4e16\u4e0a\u7684\u591a\u5c11\u597d\u8655\uff1f\u800c\u5728\u65bc\u6211\u5011\u80fd\u5920\u5f97\u8457\u795e\u81ea\u5df1\u2014\u771f\u6b63\u667a\u6167\u7684\u6e90\u982d\uff0c\u7136\u5f8c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u6211\u904e\u53bb\u559c\u6b61\u6c42\u6069\u8cdc\uff0c\u6c42\u80fd\u529b\uff0c\u4ee5\u70ba\u53ef\u4ee5\u6709\u679c\u6548\u7684\u670d\u4e8b\u4e3b\uff1b\u5982\u4eca\u767c\u89ba\u66f4\u91cd\u8981\u7684\u662f\u6c42\u80fd\u5920\u300c\u6301\u7e8c\u9023\u7d50\u65bc\u795e\u3001\u7dca\u7dca\u9ecf\u65bc\u795e\u3001\u5c08\u6ce8\u5730\u611b\u795e\u300d\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u8207\u5176\u6709\u80fd\u529b\u6069\u8cdc\u537b\u5fd8\u8a18\u795e\uff0c\u4e0d\u5982\u81ea\u8a87\u8edf\u5f31\u800c\u7dca\u7dca\u501a\u9760\u795e\uff0c\u6211\u60f3\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u9700\u8981\u7684\u5927\u667a\u6167\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 15\uff1a1~15 15\uff1a1 \u56de\u7b54\u67d4\u548c\uff0c\u4f7f\u6012\u6d88\u9000\uff1b\u8a00\u8a9e\u66b4\u623e\uff0c\u89f8\u52d5\u6012\u6c23\u3002 15\uff1a2 \u667a\u6167\u4eba\u7684\u820c\u5584\u767c\u77e5\u8b58\uff1b\u611a\u6627\u4eba &#8230; <a title=\"2023 \u2013 11 \u2013 11 QT \u7bb4\u8a00 15\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-11-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 11 QT \u7bb4\u8a00 15\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14980,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14973","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14973"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14973\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14980"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}