{"id":4099,"date":"2017-11-09T12:55:45","date_gmt":"2017-11-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4099"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-09-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a1-9","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-09-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a1-9\/","title":{"rendered":"2017 &#8211; 11 &#8211; 09 QT \u963f\u6469\u53f8\u66f8 7\uff1a1 ~ 9"},"content":{"rendered":"<blockquote><p>2017-11-9 QT \u963f\u6469\u53f8\u66f8 7\uff1a1 ~ 9<br \/>\n7\uff1a1\u4e3b\u8036\u548c\u83ef\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u70ba\u738b\u5272\u83dc\uff08\u6216\u8b6f\uff1a\u8349\uff09\u4e4b\u5f8c\uff0c\u83dc\u53c8\u767c\u751f\uff1b\u525b\u767c\u751f\u7684\u6642\u5019\uff0c\u4e3b\u9020\u8757\u87f2\u3002<br \/>\n7\uff1a2\u8757\u87f2\u5403\u76e1\u90a3\u5730\u7684\u9752\u7269\uff0c\u6211\u5c31\u8aaa\uff1a\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d66\u514d\uff1b\u56e0\u70ba\u96c5\u5404\u5fae\u5f31\uff0c\u4ed6\u600e\u80fd\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<br \/>\n7\uff1a3\u8036\u548c\u83ef\u5c31\u5f8c\u6094\u8aaa\uff1a\u9019\u707d\u53ef\u4ee5\u514d\u4e86\u3002<br \/>\n7\uff1a4\u4e3b\u8036\u548c\u83ef\u53c8\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u4ed6\u547d\u706b\u4f86\u61f2\u7f70\u4ee5\u8272\u5217\uff0c\u706b\u5c31\u541e\u6ec5\u6df1\u6df5\uff0c\u96aa\u4e9b\u5c07\u5730\u71d2\u6ec5\u3002<br \/>\n7\uff1a5\u6211\u5c31\u8aaa\uff1a\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6b62\u606f\uff1b\u56e0\u70ba\u96c5\u5404\u5fae\u5f31\uff0c\u4ed6\u600e\u80fd\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<br \/>\n7\uff1a6\u8036\u548c\u83ef\u5c31\u5f8c\u6094\u8aaa\uff1a\u9019\u707d\u4e5f\u53ef\u514d\u4e86\u3002<br \/>\n7\uff1a7\u4ed6\u53c8\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u6709\u4e00\u9053\u7246\u662f\u6309\u6e96\u7e69\u5efa\u7bc9\u7684\uff0c\u4e3b\u624b\u62ff\u6e96\u7e69\u7ad9\u5728\u5176\u4e0a\u3002<br \/>\n7\uff1a8\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u963f\u6469\u53f8\u554a\uff0c\u4f60\u770b\u898b\u4ec0\u9ebc\uff1f\u6211\u8aaa\uff1a\u770b\u898b\u6e96\u7e69\u3002\u4e3b\u8aaa\uff1a\u6211\u8981\u540a\u8d77\u6e96\u7e69\u5728\u6211\u6c11\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u5fc5\u4e0d\u518d\u5bec\u6055\u4ed6\u5011\u3002<br \/>\n7\uff1a9\u4ee5\u6492\u7684\u90b1\u58c7\u5fc5\u7136\u6dd2\u6dbc\uff0c\u4ee5\u8272\u5217\u7684\u8056\u6240\u5fc5\u7136\u8352\u5ee2\u3002\u6211\u5fc5\u8208\u8d77\uff0c\u7528\u5200\u653b\u64ca\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 7\uff1a5 \u6211\u5c31\u8aaa\uff1a\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6b62\u606f\uff1b\u56e0\u70ba\u96c5\u5404\u5fae\u5f31\uff0c\u4ed6\u600e\u80fd\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5f9e\u7b2c\u4e03\u7ae0\u5230\u7b2c\u4e5d\u7ae0\u963f\u6469\u53f8\u770b\u5230\u67095\u500b\u95dc\u65bc\u6bc0\u6ec5\u7684\u7570\u8c61\u3002\u5728\u7b2c\u4e03\u7ae0\u4e2d\u67093\u500b\uff1av1~3\u8757\u87f2\u7684\u7570\u8c61\u3001v4~6\u706b\u707d\u7684\u7570\u8c61\u3001v7~8\u6e96\u7e69\u7684\u7570\u8c61\u3002\u8757\u87f2\u8c61\u5fb5\u4ee5\u8272\u5217\u7684\u6bc0\u6ec5\uff0c\u963f\u6469\u53f8\u5411\u795e\u4ee3\u6c42\uff0c\u795e\u65bd\u6069\u514d\u53bb\u707d\u3002\u706b\u662f\u53e6\u4e00\u500b\u707d\u798d\u7684\u8c61\u5fb5\u3002\u963f\u6469\u53f8\u518d\u7948\u6c42\uff0c\u795e\u53c8\u5782\u807d\u3002\u6e96\u7e69\u8c61\u5fb5\u6492\u746a\u5229\u4e9e\u57ce\u5df2\u88ab\u795e\u6e2c\u91cf\u597d\u7b49\u5f85\u6bc0\u6ec5\u3002\u795e\u5df2\u65bd\u6069\u4e8c\u6b21\uff0c\u518d\u4e0d\u8d66\u514d\uff0c\u795e\u5728\u904e\u53bb\u5df2\u5c62\u6b21\u7ba1\u6559\uff0c\u9952\u6055\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4ecd\u7136\u4e0d\u80af\u6094\u6539\uff0c\u5be6\u5728\u5df2\u7d93\u7121\u671b\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u5c07\u7942\u7684\u5fc3\u610f\u555f\u793a\u7d66\u5148\u77e5\uff0c\u5c31\u662f\u8981\u5148\u77e5\u4e0d\u8a08\u4e00\u5207\u4ee3\u50f9\u5fe0\u5fc3\u8f49\u9054\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3002\u5728\u6b77\u53f2\u4e2d\u56e0\u70ba\u8aaa\u4e86\u767e\u59d3\u4e0d\u559c\u6b61\u807d\u800c\u88ab\u6bba\u7684\u5148\u77e5\u5be6\u5728\u4f54\u4e86\u591a\u6578\uff0c\u4e0a\u5e1d\u7684\u5148\u77e5\u7d55\u5c0d\u4e0d\u662f\u5347\u5b98\u767c\u8ca1\u5f97\u5229\u7684\u7ba1\u9053\uff0c\u53cd\u800c\u662f\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u82e6\u5dee\u4e8b\u3002\u56e0\u70ba\u5148\u77e5\u7684\u4f7f\u547d\u4e0d\u662f\u70ba\u4e86\u8a0e\u597d\u7fa4\u773e\uff0c\u800c\u662f\u5fe0\u5fc3\u3001\u6e96\u78ba\u5730\u8f49\u9054\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3002\u5148\u77e5\u7684\u734e\u8cde\u7d55\u975e\u4f86\u81ea\u767e\u59d3\u7684\u53cd\u61c9\uff0c\u4e8b\u5be6\u4e0a\u5f88\u591a\u5148\u77e5\u8b1b\u7684\u8a71\u4e0d\u4f46\u6c92\u4eba\u60f3\u807d\uff0c\u53cd\u800c\u7d93\u5e38\u56e0\u6b64\u55aa\u547d\u3002\u5148\u77e5\u7684\u734e\u8cde\u55ae\u55ae\u4f86\u81ea\u4e0a\u5e1d\uff0c\u4f86\u81ea\u6c38\u6046\u7684\u570b\u5ea6\u3002<br \/>\n\u4f46\u662f\u9664\u4e86\u5fe0\u5fc3\u6e96\u78ba\u5730\u8f49\u9054\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u5148\u77e5\u901a\u5e38\u6709\u53e6\u4e00\u500b\u529f\u80fd\uff0c\u5c31\u662f\u300c\u4ee3\u79b1\u8005\u300d\u3002\u4e9e\u4f2f\u62c9\u7f55\u807d\u5230\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u8981\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u5c31\u5411\u4e0a\u5e1d\u6c42\u60c5\u4ee3\u79b16\u6b21\u4e4b\u591a\u3002\u6469\u897f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u5730\u70ba\u4ee5\u8272\u5217\u6c11\u5728\u4e0a\u5e1d\u9762\u524d\u61c7\u6c42\uff0c\u751a\u81f3\u4e0d\u60dc\u8ce0\u4e0a\u81ea\u5df1\u7684\u9748\u9b42\u3002\u5728\u9019\u88cf\u963f\u6469\u53f8\u4e5f\u662f\uff0c\u4ed6\u770b\u898b\u4e0a\u5e1d\u5be9\u5224\u7684\u6012\u6c23\u8207\u5287\u70c8\uff0c\u4e09\u6b21\u5411\u4e0a\u5e1d\u6c42\u6190\u61ab\u8207\u6069\u5178\u3002\u53ea\u662f\u5728\u9019\u904e\u7a0b\u4e2d\u767e\u59d3\u61f5\u7136\u7121\u77e5\uff0c\u5b8c\u5168\u4e0d\u7406\u6703\u5148\u77e5\u7684\u52f8\u544a\uff0c\u7167\u6a23\u904e\u8457\u72af\u7f6a\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4ee5\u81f4\u65bc\u524d\u4e8c\u6b21\u96d6\u7136\u4e0a\u5e1d\u807d\u4e86\u5148\u77e5\u7684\u79b1\u544a\u514d\u53bb\u707d\u798d\uff0c\u4f46\u662f\u7b2c\u4e09\u6b21\u5df2\u7d93\u4e0d\u80fd\u56de\u982d\uff0c\u5b9a\u8981\u767c\u51fa\u3002<\/p>\n<p>\u4eca\u5929\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u9580\u5f92\uff0c\u90fd\u662f\u796d\u53f8\uff0c\u4e5f\u61c9\u8a72\u90fd\u662f\u4e0a\u5e1d\u8a71\u8a9e\u7684\u4ee3\u8a00\u4eba\uff0c\u8981\u8b80\u7d93\u79b1\u544a\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u5c0d\u9019\u500b\u4e16\u4ee3\u50b3\u63da\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6211\u5011\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u90fd\u7576\u5fe0\u5fc3\uff0c\u597d\u597d\u8b80\u7d93\u79b1\u544a\u660e\u767d\uff0c\u4e5f\u8981\u6e96\u78ba\u5411\u4ed6\u4eba\u50b3\u9054\u6b63\u78ba\u7684\u771f\u7406\u3002\u6211\u5011\u90fd\u61c9\u8a72\u5b78\u7fd2\u8981\u656c\u754f\u7684\u662f\u795e\uff0c\u800c\u4e0d\u662f\u61fc\u6015\u4eba\u3001\u4e00\u5fc3\u60f3\u8981\u8a0e\u597d\u4eba\uff0c\u85c9\u6b64\u5f97\u5229\uff0c\u537b\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u90a3\u5c31\u5f97\u4e0d\u511f\u5931\u4e86\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u7d55\u4e0d\u662f\u5e36\u8457\u5e78\u707d\u6a02\u798d\u7684\u5fc3\u60c5\u5728\u770b\u4e0a\u5e1d\u5be9\u5224\u7f6a\u4eba\uff0c\u800c\u662f\u8981\u6210\u70ba\u4ee3\u79b1\u8005\uff0c\u70ba\u9019\u500b\u571f\u5730\u7684\u7f6a\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u6d41\u6dda\u61c7\u6c42\uff0c\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u6709\u6a5f\u6703\u5b58\u7559\u6190\u61ab\u8207\u6069\u5178\u7684\u3002<\/p>\n<p>\uff082\uff09v3\u3001v6\u90fd\u6709\u300c\u8036\u548c\u83ef\u5c31\u5f8c\u6094\u2026\u300d\uff0c\u4e0a\u5e1d\u6703\u5f8c\u6094\u55ce\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c\u8056\u7d93\u88e1\u8b1b\u4e0a\u5e1d\u7684\u9810\u5b9a\uff0c\u4e00\u5207\u662f\u9810\u5b9a\u7684\uff0c\u4f46\u53c8\u8b1b\u4e00\u5207\u662f\u672a\u5b9a\u7684\uff1b\u5f9e\u6211\u5011\u4eba\u4f86\u770b\u662f\u672a\u5b9a\u7684\u3002\u5f9e\u6211\u5011\u4eba\u4f86\u770b\uff0c\u8056\u7d93\u751a\u81f3\u7528\u4e86\u9019\u500b\u5b57\u773c\uff1a\u4e0a\u5e1d\u300c\u6094\u6539\u300d\u4e86\u3002\u9019\u8a71\u662f\u300c\u5f8c\u6094\u300d\uff0c\u4f46\u5b8c\u5168\u53ef\u4ee5\u7ffb\u6210\u300c\u6094\u6539\u300d\uff0c\u56e0\u70ba\u300c\u6216\u8005\u795e\u8f49\u610f\u5f8c\u6094\u300d\uff0c\u9019\u5b57\u8ddf\u5c3c\u5c3c\u5fae\u57ce\u4eba\u7684\u6094\u6539\u662f\u540c\u4e00\u500b\u5b57\uff0c\u5c31\u662f\u6539\u8b8a\u4e86\u3002\u5f9e\u6211\u5011\u4eba\u4f86\u770b\uff0c\u4e0a\u5e1d\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u6703\u56e0\u70ba\u6211\u5011\u7684\u6539\u8b8a\u800c\u6539\u8b8a\u3002\u6211\u5011\u611b\u4e3b\uff0c\u7942\u66f4\u611b\u6211\u5011\uff1b\u6211\u5011\u4e0d\u611b\u4e3b\uff0c\u7942\u4e0d\u611b\u6211\u5011\uff1b\u7942\u88ab\u6211\u5011\u6539\u8b8a\u4e86\uff1b\u7942\u56e0\u70ba\u6211\u5011\u7684\u53cd\u61c9\u800c\u6709\u6539\u8b8a\u3002\u800c\u5f9e\u795e\u7684\u6c38\u6046\u8a08\u756b\u4f86\u8aaa\uff0c\u7576\u7136\u4e00\u5207\u90fd\u5728\u4e0a\u5e1d\u7684\u624b\u88e1\u3002\u9019\u5169\u500b\u901a\u901a\u662f\u6b63\u78ba\u7684\u3002\u6211\u5011\u5c31\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5207\u5e36\u9818\u662f\u7f8e\u597d\uff0c\u6839\u64da\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u5728\u7942\u7684\u898f\u5b9a\u3001\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u505a\u6211\u5011\u8a72\u505a\u7684\u4e8b\uff1a\u8a72\u611b\u4eba\u3001\u8056\u6f54\u3001\u6094\u6539\u3001\u4fe1\u9760\uff0c\u8a72\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\uff0c\u795e\u4e0b\u4e00\u6b65\u6703\u600e\u9ebc\u5e36\u9818\uff0c\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u76f8\u4fe1\u7942\u5c31\u5c0d\u4e86\u3002\u300d<\/p>\n<p>\u610f\u601d\u662f\uff0c\u6211\u5011\u4e0d\u80fd\u660e\u767d\u4e0a\u5e1d\u6700\u5f8c\u7684\u6c7a\u5b9a\u662f\u4ec0\u9ebc\uff1f\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u53ea\u8981\u6211\u5011\u96a8\u6642\u9858\u610f\u6094\u6539\u6b78\u6b63\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u6c38\u9060\u90fd\u4e0d\u6703\u592a\u9072\uff0c\u6211\u5011\u90fd\u80fd\u56de\u5230\u4e0a\u5e1d\u70ba\u6211\u5011\u9810\u5099\u7684\u300c\u6b63\u8def\u300d\u4e0a\uff0c\u5be6\u73fe\u4e0a\u5e1d\u70ba\u6bcf\u4e00\u500b\u4eba\u91cf\u8eab\u8a02\u4f5c\u7684\u5287\u672c\u3001\u65e8\u610f\u3001\u9053\u8def\u3002\u6211\u5011\u4e0d\u77e5\u9053\u81ea\u5df1\u660e\u5929\u7684\u65e5\u5b50\uff0c\u4e0d\u77e5\u9053\u4e0b\u4e00\u79d2\u9418\uff0c\u6211\u5011\u53ea\u77e5\u9053\uff0c\u73fe\u5728\u3001\u6b64\u6642\u3001\u6b64\u5730\uff0c\u6211\u5c31\u53ef\u4ee5\u8207\u795e\u548c\u597d\uff0c\u8207\u795e\u89aa\u8fd1\u3001\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e0a\u5e1d\u9762\u524d\u79b1\u544a\u8499\u5782\u807d\u3001\u88ab\u7d00\u5ff5\u7684\u79d8\u8a23\uff0c\u8981\u6709\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\uff0c\u4fbf\u80fd\u8499\u795e\u6085\u7d0d\u3002\u611b\u5fc3\uff0c\u662f\u6211\u5011\u5c0d\u795e\u5c0d\u4eba\u7684\u611b\uff1b\u76fc\u671b\uff0c\u662f\u6307\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u9760\u5805\u6301\u5230\u5e95\u6c38\u4e0d\u7070\u5fc3\u5931\u671b\uff1b\u4fe1\u5fc3\uff0c\u662f\u6307\u6211\u5011\u5c07\u79b1\u544a\u7684\u4fe1\u5fc3\u5efa\u7acb\u5728\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u65e8\u610f\u4e4b\u4e0a\uff0c\u800c\u4e0d\u6191\u85c9\u6211\u5011\u8d77\u4f0f\u4e0d\u5b9a\u7684\u611f\u89ba\u3002\u904e\u53bb\u6211\u70ba\u5bb6\u4eba\u4fe1\u4e3b\u5f97\u6551\u7684\u79b1\u544a\uff0c\u6c92\u6709\u8fa6\u6cd5\u6bcf\u4e00\u5929\uff0c\u53ea\u662f\u60f3\u5230\u5c31\u79b1\u544a\uff0c\u7279\u5225\u611f\u89ba\u8981\u6211\u6bcd\u89aa\u4fe1\u4e3b\u6211\u6839\u672c\u89ba\u5f97\u53ea\u80fd\u6709\u795e\u8e5f\u767c\u751f\u3002\u6709\u591a\u6b21\u79b1\u544a\u4e2d\u6211\u5411\u795e\u54ed\u6c42\uff0c\u6709\u6642\u5019\u52a0\u4e0a\u7981\u98df\uff0c\u56e0\u70ba\u6211\u6df1\u77e5\u70ba\u5bb6\u4eba\u4fe1\u4e3b\u5f97\u6551\u7684\u79b1\u544a\u662f\u51fa\u65bc\u611b\uff0c\u4e5f\u662f\u795e\u7684\u61c9\u8a31\u8207\u65e8\u610f\u3002\u6240\u4ee5\u6211\u5c31\u5805\u6301\u4e00\u76f4\u79b1\u544a\u4e0b\u53bb\uff0c\u6211\u4fe1\u4e3b\u5230\u6211\u7236\u89aa\u4fe1\u4e3b\uff0c\u9694\u4e8620\u591a\u5e74\uff0c\u5230\u6211\u6bcd\u89aa\u4fe1\u4e3b\uff0c\u9694\u4e8630\u5e74\uff0c\u611f\u8b1d\u4e3b\uff01\u6211\u4e0d\u80fd\u7528\u624b\u6bb5\u3001\u65b9\u6cd5\u3001\u898b\u8b49\uff0c\u751a\u81f3\u662f\u795e\u8e5f\u4f86\u6539\u8b8a\u7236\u6bcd\u7684\u5fc3\uff0c\u53ea\u6709\u4e0a\u5e1d\u80fd\u5728\u4ed6\u5011\u5167\u5fc3\u6df1\u8655\u4f5c\u5947\u5999\u7684\u5de5\u4f5c\u3002\u6211\u5011\u8981\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u4e5f\u8981\u5e36\u8457\u4fe1\u5fc3\u76fc\u671b\u611b\u5fc3\u4f86\u70ba\u4ed6\u4eba\u4ee3\u79b1\uff0c\u9019\u662f\u4e0a\u5e1d\u7d66\u6211\u5011\u4f55\u7b49\u5c0a\u8cb4\u795e\u8056\u7684\u5730\u4f4d\uff0c\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u300d\u3002\u4eca\u5929\u7279\u5225\u70ba\u9858\u610f\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u79b1\u544a\uff0c\u6c42\u4e3b\u611f\u52d5\u3001\u6311\u6230\u3001\u8208\u8d77\u66f4\u591a\u7684\u9580\u5f92\uff0c\u70ba\u4e3b\u7267\u990a\u7fa4\u7f8a\uff0c\u6536\u5272\u838a\u7a3c\u3001\u64f4\u5c55\u795e\u570b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2017-11-9 QT \u963f\u6469\u53f8\u66f8 7\uff1a1 ~ 9 7\uff1a1\u4e3b\u8036\u548c\u83ef\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u70ba\u738b\u5272\u83dc\uff08\u6216\u8b6f\uff1a\u8349\uff09\u4e4b\u5f8c\uff0c\u83dc\u53c8 &#8230; <a title=\"2017 &#8211; 11 &#8211; 09 QT \u963f\u6469\u53f8\u66f8 7\uff1a1 ~ 9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-09-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a1-9\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 09 QT \u963f\u6469\u53f8\u66f8 7\uff1a1 ~ 9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4161,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4099","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4099","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4099"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4099\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4161"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}