{"id":3020,"date":"2017-03-21T12:55:45","date_gmt":"2017-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3020"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830\/","title":{"rendered":"2017 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a18~30<br \/>\n18\uff1a18\u6709\u4e00\u500b\u5b98\u554f\u8036\u7a4c\u8aaa\uff1a\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f<br \/>\n18\uff1a19\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u70ba\u751a\u9ebc\u7a31\u6211\u662f\u826f\u5584\u7684\uff1f\u9664\u4e86\u795e\u4e00\u4f4d\u4e4b\u5916\uff0c\u518d\u6c92\u6709\u826f\u5584\u7684\u3002<br \/>\n18\uff1a20\u8aa1\u547d\u4f60\u662f\u66c9\u5f97\u7684\uff1a\u4e0d\u53ef\u59e6\u6deb\uff1b\u4e0d\u53ef\u6bba\u4eba\uff1b\u4e0d\u53ef\u5077\u76dc\uff1b\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\uff1b\u7576\u5b5d\u656c\u7236\u6bcd\u3002<br \/>\n18\uff1a21\u90a3\u4eba\u8aaa\uff1a\u9019\u4e00\u5207\u6211\u5f9e\u5c0f\u90fd\u9075\u5b88\u4e86\u3002<br \/>\n18\uff1a22\u8036\u7a4c\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u4f60\u9084\u7f3a\u5c11\u4e00\u4ef6\uff1a\u8981\u8b8a\u8ce3\u4f60\u4e00\u5207\u6240\u6709\u7684\uff0c\u5206\u7d66\u7aae\u4eba\uff0c\u5c31\u5fc5\u6709\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u4f60\u9084\u8981\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n18\uff1a23\u4ed6\u807d\u898b\u9019\u8a71\uff0c\u5c31\u751a\u6182\u6101\uff0c\u56e0\u70ba\u4ed6\u5f88\u5bcc\u8db3\u3002<br \/>\n18\uff1a24\u8036\u7a4c\u770b\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u6709\u9322\u8ca1\u7684\u4eba\u9032\u795e\u7684\u570b\u662f\u4f55\u7b49\u7684\u96e3\u54ea\uff01<br \/>\n18\uff1a25\u99f1\u99dd\u7a7f\u904e\u91dd\u7684\u773c\u6bd4\u8ca1\u4e3b\u9032\u795e\u7684\u570b\u9084\u5bb9\u6613\u5462\uff01<br \/>\n18\uff1a26\u807d\u898b\u7684\u4eba\u8aaa\uff1a\u9019\u6a23\uff0c\u8ab0\u80fd\u5f97\u6551\u5462\uff1f<br \/>\n18\uff1a27\u8036\u7a4c\u8aaa\uff1a\u5728\u4eba\u6240\u4e0d\u80fd\u7684\u4e8b\uff0c\u5728\u795e\u537b\u80fd\u3002<br \/>\n18\uff1a28\u5f7c\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u5df2\u7d93\u6487\u4e0b\u81ea\u5df1\u6240\u6709\u7684\u8ddf\u5f9e\u4f60\u4e86\u3002<br \/>\n18\uff1a29\u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u70ba\u795e\u7684\u570b\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u59bb\u5b50\u3001\u5f1f\u5144\u3001\u7236\u6bcd\u3001\u5152\u5973\uff0c<br \/>\n18\uff1a30\u6c92\u6709\u5728\u4eca\u4e16\u4e0d\u5f97\u767e\u500d\uff0c\u5728\u4f86\u4e16\u4e0d\u5f97\u6c38\u751f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a27\u8036\u7a4c\u8aaa\uff1a\u5728\u4eba\u6240\u4e0d\u80fd\u7684\u4e8b\uff0c\u5728\u4e0a\u5e1d\u537b\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>18\u7bc0\u627f\u53d7\u6c38\u751f\u300124\u7bc0\u9032\u795e\u7684\u570b\u300126\u7bc0\u5f97\u6551\uff0c\u4f3c\u4e4e\u90fd\u662f\u540c\u4e00\u4ef6\u4e8b\u3001\u53ef\u4ee5\u4e92\u901a\u3002\u9019\u4e00\u4f4d\u6709\u9322\u7684\u5c11\u5e74\u5b98\u7a31\u8036\u7a4c\u662f\u826f\u5584\u7684\u592b\u5b50\uff0c\u4ed6\u53ea\u628a\u8036\u7a4c\u7576\u4f5c\u4e00\u4f4d\u826f\u5584\u7684\u8056\u7d93\u8001\u5e2b\uff0c\u8036\u7a4c\u537b\u6307\u51fa\u4ed6\u7684\u932f\u8aa4\u4f86\uff0c\u826f\u5584\u662f\u5c0d\u795e\u7528\u7684\u5c6c\u6027\uff0c\u8036\u7a4c\u662f\u826f\u5584\u7684\uff0c\u4f46\u8036\u7a4c\u4e0d\u53ea\u662f\u8001\u5e2b\uff0c\u8036\u7a4c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u795e\u8981\u7684\u4e0d\u662f\u53ea\u662f\u6559\u4eba\u9075\u5b88\u4e00\u4e9b\u5f8b\u6cd5\u8aa1\u547d\uff0c\u795e\u8981\u7684\u662f\u4eba\u5b8c\u5168\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\u3002<\/p>\n<p>\u9019\u88cf\u5c11\u5e74\u5b98\u4e00\u518d\u554f\uff1a\u6211\u8981\u505a\u4ec0\u9ebc\uff1f\u9019\u5e7e\u4e4e\u662f\u73fe\u5728\u4e16\u4e0a\u6240\u6709\u7684\u4eba\u7684\u901a\u75c5\uff1a\u6211\u8981\u70ba\u4e0a\u5e1d\u300c\u505a\u4ec0\u9ebc\u300d\uff1f\u7136\u5f8c\u6211\u80fd\u5920\u300c\u5f97\u5230\u4ec0\u9ebc\u300d\uff1f\u4e8b\u5be6\u4e0a\u6211\u5011\u4ec0\u9ebc\u90fd\u505a\u4e0d\u5230\uff0c\u4e5f\u505a\u4e0d\u597d\u3002\u56e0\u70ba\u795e\u7684\u6a19\u6e96\u4e0d\u662f\u5916\u5728\u7684\u884c\u70ba\uff0c\u5305\u62ec\u5fc3\u88cf\u7684\u8056\u6f54\uff0c\u6709\u90a3\u4e00\u500b\u4eba\u80fd\u505a\u5f97\u5230\u5462\uff1f\u4f46\u662f\u8036\u7a4c\u5728\u9019\u88cf\u6545\u610f\u6311\u6230\u5c11\u5e74\u5b98\u8b8a\u8ce3\u4e00\u5207\u5206\u7d66\u7aae\u4eba\uff0c\u56e0\u70ba\u8036\u7a4c\u77e5\u9053\u9019\u662f\u4ed6\u7684\u81f4\u547d\u50b7\uff0c\u5c11\u5e74\u5b98\u4e00\u76f4\u60f3\u8981\u7528\u884c\u70ba\u8cc4\u8cc2\u4e0a\u5e1d\u9032\u795e\u7684\u570b\uff0c\u537b\u4e0d\u9858\u610f\u4ea4\u51fa\u300c\u751f\u547d\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\uff0c\u6240\u4ee5\u9019\u5c11\u5e74\u5b98\u662f\u7121\u6cd5\u5f97\u6551\u7684\u3002<\/p>\n<p>\u5f97\u6c38\u751f\u3001\u5f97\u6551\u3001\u9032\u795e\u7684\u570b\uff0c\u4e0d\u662f\u9760\u6211\u5011\u7684\u300c\u884c\u70ba\u3001\u7e3e\u6548\u3001\u670d\u4e8b\u300d\uff0c\u9019\u4e8b\u8036\u7a4c\u5df2\u7d93\u4e00\u518d\u63d0\u4e86\u3002\u6211\u5011\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u610f\u601d\u662f\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\u4f86\u300c\u8cfa\u53d6\u6c38\u751f\u7684\u9748\u9b42\u300d\uff0c\u6211\u5011\u53ea\u80fd\u5920\u300c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u300d\u800c\u627f\u53d7\u6c38\u751f\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u5c31\u662f\u4fe1\u8036\u7a4c\uff0c\u4e5f\u662f\u5f97\u6551\u552f\u4e00\u7684\u9053\u8def\u3002\u4f46\u662f\u4e4b\u524d\u8aaa\u904e\u4e86\uff0c\u9032\u795e\u7684\u570b\uff0c\u4e26\u4e0d\u662f\u55ae\u6307\u5c07\u4f86\u6b7b\u5f8c\u8981\u9032\u5165\u4e00\u500b\u300c\u65b0\u5929\u65b0\u5730\u300d\uff0c\u800c\u662f\u6211\u5011\u73fe\u5728\u5c31\u80fd\u5728\u300c\u6d3b\u8457\u7684\u6642\u5019\u9032\u5165\u795e\u7684\u570b\u300d\u3002\u56e0\u70ba\u73fe\u5728\u4e0d\u9032\u795e\u7684\u570b\uff0c\u5c07\u4f86\u4e5f\u9032\u4e0d\u4e86\u65b0\u5929\u65b0\u5730\u3002<\/p>\n<p>\u4ec0\u9ebc\u53eb\u4f5c\u73fe\u5728\u9032\u5165\u795e\u7684\u570b\uff1f\u4e4b\u524d\u4e00\u518d\u8aaa\u904e\u4e86\uff0c\u5c31\u662f\u300c\u653e\u68c4\u6211\u5011\u81ea\u5df1\u7684\u570b\u5ea6\uff08\u6211\u5011\u4e00\u5207\u7684\u4e3b\u6b0a\uff09\uff0c\u5b8c\u5168\u4ea4\u7d66\u4e0a\u5e1d\u638c\u7ba1\uff0c\u807d\u8a71\u9806\u670d\u300d\uff0c\u9019\u5c31\u662f\u73fe\u5728\u9032\u5165\u795e\u7684\u570b\uff0c\u4e0d\u662f\u6b7b\u5f8c\uff0c\u800c\u662f\u73fe\u5728\u5728\u5fc3\u88cf\u5c31\u80fd\u767c\u751f\u7684\u4e8b\u3002\u6551\u6069\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u63a5\u53d7\u6551\u6069\u5c31\u662f\u63a5\u53d7\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u63a5\u53d7\u4e3b\u6b0a\u7684\u8f49\u79fb\uff0c\u4fe1\u8036\u7a4c\u5c31\u662f\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u5929\u7236\uff0c\u5c31\u662f\u4e0d\u65b7\u653e\u68c4\u4e3b\u6b0a\uff08\u5c31\u662f\u80cc\u5341\u5b57\u67b6\uff09\u4f86\u8ddf\u96a8\u4e3b\uff0c\u8d70\u795e\u7684\u9053\u8def\u3002\u5c11\u5e74\u5b98\u8aa4\u4ee5\u70ba\u4e0d\u7528\u653e\u68c4\u4e3b\u6b0a\uff0c\u53ea\u8981\u505a\u597d\u4e8b\u5c31\u884c\u4e86\uff0c\u537b\u88ab\u8036\u7a4c\u62d2\u7d55\uff0c\u554f\u984c\u662f\uff0c\u4eca\u5929\u6709\u591a\u5c11\u57fa\u7763\u5f92\u5c31\u8ddf\u9019\u4f4d\u5c11\u5e74\u5b98\u4e00\u6a23\u7684\u7121\u77e5\uff0c\u5728\u795e\u7684\u570b\u5916\u9762\u5f98\u5f8a\u5462\uff1f<\/p>\n<p>\u9019\u6bb5\u6642\u9593QT\uff0c\u4e5f\u91d0\u6e05\u6211\u8a31\u591a\u6a21\u7cca\u932f\u8aa4\u7684\u89c0\u5ff5\u3002\u795e\u5f9e\u982d\u5230\u5c3e\u90fd\u8981\u6211\u5011\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u662f\u6211\u5011\u501a\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\u3002\u884c\u70ba\u662f\u5916\u8868\u7684\uff0c\u4e3b\u6b0a\u662f\u5fc3\u88cf\u7684\u4e8b\uff0c\u795e\u8981\u7684\u662f\u7531\u5167\u800c\u5916\u5b8c\u5168\u7684\u6539\u8b8a\u3002\u4fe1\u8036\u7a4c\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u5c31\u662f\u628a\u6211\u5011\u5f9e\u7f6a\u60e1\uff08\u6700\u5927\u7684\u7f6a\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\uff09\u4e2d\u62ef\u6551\u51fa\u4f86\u3002\u6240\u4ee5\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u4e0d\u662f\u8868\u793a\u4ed6\u958b\u59cb\u6703\u4f5c\u79ae\u62dc\u3001\u6703\u5949\u737b\uff0c\u800c\u662f\u4ed6\u6703\u807d\u8a71\u3001\u6703\u9806\u670d\u3001\u6703\u8ddf\u96a8\u3002\u9019\u624d\u662f\u5f97\u6551\u7684\u771f\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8b19\u5351\u5728\u795e\u9762\u524d\uff0c\u82b1\u6642\u9593\u611f\u8b1d\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4e5f\u8981\u7701\u5bdf\u81ea\u5df1\u5230\u5e95\u9084\u6709\u4ec0\u9ebc\u6771\u897f\u662f\u6368\u4e0d\u5f97\u4ea4\u7d66\u8036\u7a4c\u7684\uff0c\u6c42\u4e3b\u5e6b\u6211\u4e00\u4e00\u5949\u737b\u51fa\u4f86\uff0c\u5168\u662f\u4e3b\u7684\uff0c\u61c9\u7576\u6beb\u7121\u4fdd\u7559\uff0c\u6c42\u4e3b\u596a\u56de\u6211\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 18\uff1a27\u8036\u7a4c\u8aaa\uff1a\u5728\u4eba\u6240\u4e0d\u80fd\u7684\u4e8b\uff0c\u5728\u4e0a\u5e1d\u537b\u80fd\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u7d93\u5e38\u770b\u4e0d\u8d77\u9019\u4f4d\u501a\u9760\u9322\u8ca1\u9032\u5165\u4e86\u795e\u570b\u7684\u5c11\u5e74\u5b98\uff0c\u537b\u4e0d\u662f\u77e5\u9053\u6211\u5011\u5f80\u5f80\u4e5f\u662f\u8ddf\u4ed6\u4e00\u6a23\u7684\u4eba\u3002\u6211\u5011\u501a\u9760\u81ea\u5df1\u7684\u884c\u70ba\u3001\u670d\u4e8b\u3001\u7e3e\u6548\u3001\u91d1\u9322\u3001\u5b78\u554f\uff0c\u537b\u628a\u6211\u5011\u6240\u501a\u9760\u7684\u4e00\u5207\u7576\u4f5c\u5076\u50cf\uff0c\u7576\u6210\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u800c\u4e0d\u662f\u5b8c\u5168\u5949\u737b\u7d66\u8036\u7a4c\uff0c\u628a\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\u5168\u90e8\u8f49\u79fb\u4ea4\u8a17\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e5f\u8ddf\u5c11\u5e74\u5b98\u4e00\u6a23\u88ab\u64cb\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u795e\u570b\u9580\u5916\u3002\u6c42\u4e3b\u596a\u56de\u6211\u5fc3\u3001\u964d\u670d\u6211\u9748\uff0c\u76f4\u5230\u6211\u5011\u5b8c\u5168\u964d\u670d\u501a\u9760\uff0c\u4e0d\u9760\u52e2\u529b\u624d\u80fd\u3001\u4e0d\u9760\u91d1\u9322\u7269\u8cea\uff0c\u55ae\u55ae\u56e0\u8457\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u6211\u5011\u812b\u96e2\u4e00\u5207\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f7f\u6211\u5011\u771f\u6b63\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6.<\/strong><strong>\u56de\u61c9<\/strong><\/span><br \/>\n\u5206\u4eab\u6211\u76ee\u524d\u795e\u5b78\u7684\u89c0\u5ff5\uff0c\u56e0\u70ba\u795e\u5b78\u5bb6\u8207\u7267\u5e2b\u90fd\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u6211\u6574\u7406\u6211\u7684\u770b\u6cd5\uff0c\u63d0\u4f9b\u53c3\u8003\u3002<\/p>\n<p>1. \u57fa\u7763\u4fe1\u4ef0\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u627f\u8a8d\u6211\u5011\u662f\u7f6a\u4eba\uff0c\u7121\u6cd5\u501a\u9760\u81ea\u5df1\u7684\u5584\u884c\u529f\u5fb7\uff0c\u53ea\u80fd\u501a\u9760\u57fa\u7763\u7684\u62ef\u6551\u8207\u9858\u610f\u6094\u6539\uff0c\u6211\u5011\u624d\u80fd\u5f97\u6551\u3002\u800c\u4e14\u9019\u500b\u6094\u6539\u662f\u9032\u884c\u5f0f\u7684\uff0c\u4e0d\u662f\u4e00\u6b21\u5c31\u7b97\u4e86\u3002\u6211\u5011\u662f\u5929\u5929\u9700\u8981\u6094\u6539\u7684\u3002<\/p>\n<p>2. \u57fa\u7763\u5f92\u6700\u5927\u7684\u7f6a\u4e0d\u662f\u5916\u9762\u7684\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u6211\u638c\u6b0a\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\uff0c\u5f15\u767c\u51fa\u5fc3\u88cf\u7684\u6557\u58de\u8207\u884c\u70ba\u7684\u7f6a\u884c\u3002\u6211\u5011\u7684\u7f6a\uff0c\u7121\u6cd5\u9760\u4efb\u4f55\u4fee\u884c\u6539\u5584\uff0c\u53ea\u80fd\u6368\u5df1\u80cc\u5341\u5b57\u67b6\uff0c\u4e0d\u65b7\u5c07\u4e3b\u6b0a\u4ea4\u9084\u7d66\u795e\u3002\u627f\u8a8d\u795e\u662f\u6211\u5011\u552f\u4e00\u7684\u4e3b\u4eba\uff0c\u6211\u5011\u53ea\u662f\u53d7\u8a17\u7684\u7ba1\u5bb6\u3002<\/p>\n<p>3. \u57fa\u7763\u5f92\u7684\u5f97\u6551\uff0c\u662f\u7121\u6cd5\u55ae\u9760\u884c\u70ba\uff1a\u4f5c\u79ae\u62dc\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u670d\u4e8b\u770b\u5f97\u51fa\u4f86\u7684\u3002\u800c\u662f\u4e0a\u5e1d\u6703\u9451\u5bdf\u6211\u5011\u7684\u5167\u5fc3\u614b\u5ea6\u52d5\u6a5f\uff0c\u662f\u5426\u5c0a\u4e3b\u70ba\u5927\u3001\u751f\u547d\u964d\u670d\u3001\u4e3b\u6b0a\u6b78\u795e\u3001\u807d\u547d\u9806\u670d\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u662f\u5426\u5f97\u6551\uff0c\u4e0d\u80fd\u55ae\u6191\u884c\u70ba\uff0c\u800c\u662f\u8056\u9748\u5149\u7167\u6211\u5011\u5167\u5fc3\u9858\u610f\u6094\u6539\uff0c\u5f9e\u88cf\u5230\u5916\u7684\u6539\u8b8a\u3002<\/p>\n<p>4. \u8036\u7a4c\u547c\u53ec\u9580\u5f92\u8981\u80cc\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u56e0\u70ba\u9019\u6b63\u662f\u6094\u6539\u7684\u8a18\u865f\u3002\u6211\u5011\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u662f\u70ba\u4e86\u8cfa\u5f97\u6551\u6069\uff0c\u800c\u662f\u70ba\u4e86\u8b49\u660e\u6211\u5011\u7684\u6094\u6539\u662f\u771f\u7684\u3002\u8036\u7a4c\u5f9e\u4f86\u6c92\u6709\u8981\u4eba\u53ea\u662f\u76f8\u4fe1\u7942\u4e4b\u5f8c\u5c31\u6309\u6642\u4f5c\u79ae\u62dc\uff0c\u9019\u662f\u7121\u77e5\u7684\u57fa\u7763\u5f92\u3002\u8036\u7a4c\u8981\u6211\u5011\u7528\u8ddf\u96a8\u4e3b\u4f86\u8b49\u660e\u6211\u5011\u662f\u5f97\u6551\u7684\u3002\u5f97\u6551\u4e0d\u80fd\u9760\u884c\u70ba\u8cfa\u5f97\uff0c\u4f46\u662f\u53ef\u4ee5\u9760\u884c\u70ba\u8b49\u660e\u771f\u5047\u3002\u4f46\u662f\u4e00\u500b\u6c92\u6709\u6094\u6539\u7684\u4eba\u4e5f\u53ef\u4ee5\u7528\u884c\u70ba\u4f86\u505a\u597d\u4e8b\uff0c\u53ea\u662f\u8868\u88cf\u4e0d\u4e00\uff0c\u6240\u4ee5\u8036\u7a4c\u770b\u4eba\uff0c\u5148\u5f9e\u88cf\u770b\u5230\u5916\u3002<\/p>\n<p>5. \u5e38\u6709\u4eba\u61f7\u7591\u81ea\u5df1\u662f\u5426\u5f97\u6551\uff1f\u6211\u904e\u53bb\u4e5f\u662f\uff0c\u56e0\u70ba\u4e00\u76f4\u53cd\u8986\u72af\u7f6a\u3002\u4f46\u5176\u5be6\u795e\u770b\u7684\u662f\u4e00\u500b\u4eba\u662f\u5426\u5c07\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\u7d66\u795e\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u3002\u9019\u6a23\u7684\u4eba\uff0c\u662f\u6094\u6539\u7684\u8a18\u865f\u3002\u81f3\u65bc\u884c\u70ba\u4e0a\u7684\u7f6a\uff0c\u8036\u7a4c\u8981\u6211\u5011\u5b78\u7fd2\u50cf\u5b69\u5b50\u4e00\u6a23\u4e0d\u65b7\u501a\u9760\u7942\uff0c\u4e5f\u4e0d\u65b7\u4e00\u518d\u6094\u6539\u3002\u5982\u679c\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u7684\u4eba\uff0c\u4e00\u5b9a\u662f\u6703\u6162\u6162\u6539\u8b8a\u7684\uff0c\u4f46\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u4ed6\u7684\u6094\u6539\u53ef\u80fd\u662f\u5047\u7684\uff0c\u6240\u4ee5\u5f88\u96e3\u7d93\u6b77\u751f\u547d\u771f\u5be6\u7684\u7ffb\u8f49\u3002<\/p>\n<p>6. \u5929\u4e0a\u6709\u6c92\u6709\u54c0\u54ed\u5207\u9f52\u7684\u5730\u65b9\uff1f\u6709\u4eba\u8aaa\u53ea\u6709\u5929\u570b\u8207\u5730\u7344\uff0c\u4e0d\u662f\u5f97\u6551\uff0c\u5c31\u662f\u6ec5\u4ea1\uff0c\u6709\u4eba\u5929\u570b\u9580\u5916\u6709\u4e00\u500b\u6c92\u6709\u4e0b\u5730\u7344\uff0c\u4f46\u662f\u795e\u4e5f\u4e0d\u540c\u5728\u7684\u54c0\u54ed\u5207\u9f52\u5340\u3002\u6211\u500b\u4eba\u76ee\u524d\u504f\u5411\u5f8c\u8005\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u4e0d\u8981\u6211\u5011\u53bb\u7779\u6211\u5011\u7684\u547d\u904b\uff0c\u6211\u5011\u61c9\u8a72\u662f\u597d\u597d\u6094\u6539\u3001\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u7684\u76ee\u6a19\u61c9\u8a72\u662f\u9032\u5165\u795e\u7684\u570b\u5f97\u734e\u8cde\uff0c\u800c\u4e0d\u662f\u5fc3\u60f3\u8173\u8e0f\u5169\u689d\u8239\uff0c\u5230\u6642\u5019\u5168\u76e4\u7686\u8f38\u3002\u6211\u5011\u4e0d\u77e5\u9053\u5225\u7684\u57fa\u7763\u5f92\u662f\u5426\u771f\u4fe1\u9084\u662f\u5047\u4fe1\uff1f\u662f\u5426\u5f97\u6551\u9084\u662f\u6c88\u6dea\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u4fe1\u7684\u6e05\u6e05\u695a\u695a\uff0c\u4e0d\u80fd\u6253\u8ff7\u7cca\u4ed7\uff01<\/p>\n<p>\u524d\u9762\u5404\u4f4d\u5f1f\u5144\u61c9\u8a72\u6bd4\u4e0d\u4e0a\u6211\uff0c\u8b80\u8ecd\u6821\u7576\u8ecd\u4eba13\u5e74\uff0c\u5b78\u7684\u505a\u7684\u5168\u90fd\u662f\u8981\u60f3\u8fa6\u6cd5\u5c0d\u6575\u4eba\u300c\u6bba\u4eba\u653e\u706b\u300d\u7684\u52fe\u7576\u3002\u69cd\u70ae\u98db\u6a5f\u8266\u8247\u5c31\u662f\u6211\u5011\u751f\u5b58\u7684\u6b66\u5668\u3002\u81ea\u5f9e\u4fe1\u4e86\u8036\u7a4c\u4e4b\u5f8c\uff0c\u6539\u884c\u4f5c\u57fa\u7763\u7cbe\u5175\uff0c\u5c08\u6253\u9b54\u9b3c\u89e3\u6551\u88ab\u64c4\u540c\u80de\uff0c\u5148\u81ea\u6551\u624d\u80fd\u6551\u4eba\u554a\u3002\u6211\u5011\u7684\u6b66\u5668\u53ea\u5269\u4e0b\u795e\u7684\u9748\u52a0\u4e0a\u795e\u7684\u8a71\uff0c\u6240\u4ee5\u5929\u5929QT\u5c31\u662f\u5728\u88dd\u5099\u4fdd\u990a\u52a0\u4e0a\u5be6\u6230\u6f14\u7df4\u3002\u5289\u4e09\u7267\u5e2b\u8aaa\u4ee5\u8272\u5217\u5168\u6c11\u7686\u5175\uff0c\u9023\u5a66\u5973\u5b69\u7ae5\u90fd\u80fd\u4e0a\u5834\u4f5c\u6230\uff0c\u53f0\u7063\u4eba\u5247\u662f\u4eba\u4eba\u7686\u9003\u5175\uff0c\u6240\u4ee5QT\u5c31\u662f\u4eba\u4eba\u7686\u5c6c\u9748\u7cbe\u5175\u7684\u8a13\u7df4\u6240\u4e86\u3002<\/p>\n<p>\u56de\u61c9\u80b2\u59cd\uff0c\u5176\u5be6\u653e\u4e0b\u7236\u6bcd\u5152\u5973\u2026\uff0c\u4e0d\u662f\u5916\u8868\u771f\u7684\u653e\u4e0b\uff0c\u800c\u662f\u5fc3\u614b\u4e0a\u4e0d\u53d7\u6211\u5011\u6700\u611b\u7684\u6346\u7d81\uff0c\u4e0d\u4f7f\u9019\u4e00\u5207\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\uff0c\u53d6\u4ee3\u4e86\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u6210\u70ba\u6211\u5011\u552f\u4e00\u7684\u4e3b\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u771f\u6b63\u7684\u5167\u6db5\u3002\u795e\u9084\u662f\u8981\u6211\u5011\u5b5d\u9806\u7236\u6bcd\u7684\u3002<\/p>\n<p>\u5728\u4eca\u4e16\u5f97\u767e\u500d\u3001\u4f86\u4e16\u5f97\u6c38\u751f\uff0c\u6709\u4e00\u500b\u610f\u601d\u4e0d\u662f\u6211\u5011\u771f\u7684\u6703\u6709\u4e00\u767e\u500d\u7684\u6536\u5165\uff0c\u800c\u662f\u6307\u7576\u6211\u5011\u6bcf\u4e00\u500b\u9580\u5f92\u90fd\u653e\u68c4\u81ea\u5df1\u7684\u4e3b\u6b0a\u7684\u6642\u5019\uff0c\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u7684\u5bb6\u4eba\uff0c\u5c31\u662f\u6211\u7684\u5bb6\u4eba\uff0c\u4ed6\u5011\u7684\u7236\u6bcd\u5152\u5973\u623f\u5c4b\u2026\uff0c\u4e5f\u6210\u70ba\u6211\u7684\uff0c\u6211\u7684\u4e5f\u662f\u5927\u5bb6\u7684\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u5949\u737b\u7d66\u4e3b\u4e86\uff0c\u6240\u4ee5\u5927\u5bb6\u662f\u771f\u6b63\u7684\u300c\u5171\u7522\u300d\uff0c100\u500b\u5f1f\u5144\u59ca\u59b9\uff0c\u6211\u5011\u5728\u4e00\u8d77\u5c31\u6709100\u4f4d\u7236\u89aa\u6bcd\u89aa\uff0c\u6709100\u500b\u623f\u5b50\u571f\u5730\uff0c\u56e0\u70ba\u6211\u5011\u7684\u4e0d\u518d\u662f\u6211\u5011\u7684\uff0c\u800c\u662f\u4e3b\u7684\uff0c\u4e5f\u662f\u5f7c\u6b64\u7684\uff0c\u7576\u7136\u5728\u4e16\u4e0a\u8981\u5f97\u767e\u500d\uff08\u4e3b\u6b0a\u8f49\u79fb\u7d66\u4e3b\u4e86\uff09\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4f86\u4e16\u5fc5\u5f97\u6c38\u751f\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a18~30 18\uff1a18\u6709\u4e00\u500b\u5b98\u554f\u8036\u7a4c\u8aaa\uff1a\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f 18\uff1a19\u8036 &#8230; <a title=\"2017 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3110,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3020","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3020","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3020"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3020\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3110"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}