{"id":13057,"date":"2022-11-11T00:00:55","date_gmt":"2022-11-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13057"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a17\/","title":{"rendered":"2022 \u2013 11 \u2013 11 QT \u5275\u4e16\u8a18 46\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 46\uff1a1~7<\/p>\n<p>46\uff1a1 \u4ee5\u8272\u5217\u5e36\u8457\u4e00\u5207\u6240\u6709\u7684\uff0c\u8d77\u8eab\u4f86\u5230\u5225\u662f\u5df4\uff0c\u5c31\u737b\u796d\u7d66\u4ed6\u7236\u89aa\u4ee5\u6492\u7684\u3000\u795e\u3002<br \/>\n46\uff1a2 \u591c\u9593\uff0c\u3000\u795e\u5728\u7570\u8c61\u4e2d\u5c0d\u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u96c5\u5404\uff01\u96c5\u5404\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n46\uff1a3 \u3000\u795e\u8aaa\uff1a\u300c\u6211\u662f\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7236\u89aa\u7684\u3000\u795e\u3002\u4f60\u4e0b\u57c3\u53ca\u53bb\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5fc5\u4f7f\u4f60\u5728\u90a3\u88cf\u6210\u70ba\u5927\u65cf\u3002<br \/>\n46\uff1a4 \u6211\u8981\u548c\u4f60\u540c\u4e0b\u57c3\u53ca\u53bb\uff0c\u4e5f\u5fc5\u5b9a\u5e36\u4f60\u4e0a\u4f86\uff1b\u7d04\u745f\u5fc5\u7d66\u4f60\u9001\u7d42\u3010\u539f\u6587\u662f\u5c07\u624b\u6309\u5728\u4f60\u7684\u773c\u775b\u4e0a\u3011\u3002\u300d<br \/>\n46\uff1a5 \u96c5\u5404\u5c31\u5f9e\u5225\u662f\u5df4\u8d77\u884c\u3002\u4ee5\u8272\u5217\u7684\u5152\u5b50\u5011\u4f7f\u4ed6\u5011\u7684\u7236\u89aa\u96c5\u5404\u548c\u4ed6\u5011\u7684\u59bb\u5b50\u3001\u5152\u5973\u90fd\u5750\u5728\u6cd5\u8001\u70ba\u96c5\u5404\u9001\u4f86\u7684\u8eca\u4e0a\u3002<br \/>\n46\uff1a6 \u4ed6\u5011\u53c8\u5e36\u8457\u8fe6\u5357\u5730\u6240\u5f97\u7684\u7272\u755c\u3001\u8ca8\u8ca1\u4f86\u5230\u57c3\u53ca\u3002\u96c5\u5404\u548c\u4ed6\u7684\u4e00\u5207\u5b50\u5b6b\u90fd\u4e00\u540c\u4f86\u4e86\u3002<br \/>\n46\uff1a7 \u96c5\u5404\u628a\u4ed6\u7684\u5152\u5b50\u3001\u5b6b\u5b50\u3001\u5973\u5152\u3001\u5b6b\u5973\uff0c\u4e26\u4ed6\u7684\u5b50\u5b50\u5b6b\u5b6b\uff0c\u4e00\u540c\u5e36\u5230\u57c3\u53ca\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 46\uff1a3 \u795e\u8aaa\uff1a\u300c\u6211\u662f\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7236\u89aa\u7684\u3000\u795e\u3002\u4f60\u4e0b\u57c3\u53ca\u53bb\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5fc5\u4f7f\u4f60\u5728\u90a3\u88cf\u6210\u70ba\u5927\u65cf\u3002<br \/>\n46\uff1a4 \u6211\u8981\u548c\u4f60\u540c\u4e0b\u57c3\u53ca\u53bb\uff0c\u4e5f\u5fc5\u5b9a\u5e36\u4f60\u4e0a\u4f86\uff1b\u7d04\u745f\u5fc5\u7d66\u4f60\u9001\u7d42\u3010\u539f\u6587\u662f\u5c07\u624b\u6309\u5728\u4f60\u7684\u773c\u775b\u4e0a\u3011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u524d\u7ae045\uff1a28\u300c\u4ee5\u8272\u5217\u8aaa\uff1a\u7f77\u4e86\uff01\u7f77\u4e86\uff01\u6211\u7684\u5152\u5b50\u7d04\u745f\u9084\u5728\uff0c\u8d81\u6211\u672a\u6b7b\u4ee5\u5148\uff0c\u6211\u8981\u53bb\u898b\u4ed6\u4e00\u9762\u3002\u300d\u7136\u5f8c\u63a5\u845746\uff1a1\u300c\u4ee5\u8272\u5217\u5e36\u8457\u4e00\u5207\u6240\u6709\u7684\uff0c\u8d77\u8eab\u4f86\u5230\u5225\u662f\u5df4\uff0c\u5c31\u737b\u796d\u7d66\u4ed6\u7236\u89aa\u4ee5\u6492\u7684 \u795e\u3002\u300d<\/p>\n<p>\u5225\u662f\u5df4\u9019\u500b\u5730\u65b9\uff1a\u4e00\u3001\u662f\u8fe6\u5357\u5730\u6700\u5357\u7aef\u7684\u57ce\u93ae\uff1b\u4e8c\u3001\u662f\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u9577\u671f\u5c45\u4f4f\u7684\u5730\u65b9\uff0822\uff1a19\uff1b26\uff1a23\uff09\uff1b\u4e09\u3001\u4e5f\u662f\u96c5\u5404\u5e74\u8f15\u6642\u5c45\u4f4f\u7684\u5730\u65b9\uff0828\uff1a10\uff09\uff1b\u56db\u3001\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u90fd\u66fe\u5728\u5225\u662f\u5df4\u6c42\u544a\u795e\uff0821\uff1a33\uff1b26\uff1a25\uff09\u3002\u518d\u5411\u897f\u5357\u8d70\uff0c\u7d93\u904e\u5357\u5730\u908a\u754c\u57c3\u53ca\u5c0f\u6cb3\uff0c\u5c31\u96e2\u958b\u4e86\u61c9\u8a31\u4e4b\u5730\u5230\u4e86\u57c3\u53ca\u3002\u6b64\u6642\u96c5\u5404\u5728\u5225\u662f\u5df4\u505c\u4e86\u4e0b\u4f86\uff0c\u4e0d\u518d\u7e7c\u7e8c\u884c\u8def\uff0c\u800c\u662f\u53cd\u5fa9\u737b\u796d\uff0c\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3002\u300c\u737b\u796d\u300d\u539f\u6587\u662f\u8907\u6578\uff0c\u8868\u793a\u96c5\u5404\u6301\u7e8c\u5730\u737b\u4e0a\u796d\u7269\uff0c\u76f4\u5230\u660e\u767d\u795e\u7684\u5fc3\u610f\u70ba\u6b62\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>\u904e\u53bb\u4e9e\u4f2f\u62c9\u7f55\u66fe\u7d93\u56e0\u70ba\u9951\u8352\u4e0b\u57c3\u53ca\uff0c\u4f46\u4e26\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u5f8c\u4f86\u767c\u751f\u6492\u62c9\u5728\u57c3\u53ca\u88ab\u6cd5\u8001\u738b\u5e36\u8d70\u7684\u4e8b\u4ef6\uff1b\u5f8c\u4f86\u4ee5\u6492\u9047\u5230\u9951\u8352\u4e5f\u60f3\u4e0b\u57c3\u53ca\uff0c\u795e\u6514\u963b\u4e86\u4ed6\u7559\u5728\u8fe6\u5357\uff0c\u7d50\u679c\u90a3\u5e74\u6709\u300c\u767e\u500d\u7684\u6536\u6210\u300d\u3002\u5982\u4eca\u96c5\u5404\u60f3\u8981\u4e0b\u57c3\u53ca\u898b\u7d04\u745f\uff0c\u537b\u505c\u7559\u5728\u5225\u662f\u5df4\u8981\u6c42\u554f\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u96a8\u81ea\u5df1\u7684\u610f\u601d\u885d\u52d5\u800c\u884c\uff0c\u9019\u5c31\u662f\u96c5\u5404\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u8207\u86fb\u8b8a\uff0c\u8b93\u795e\u5728\u51e1\u4e8b\u4e0a\u4f5c\u4e3b\u638c\u6b0a\u3002\u7d50\u679c\uff0cv2 \u300c\u591c\u9593\uff0c\u795e\u5728\u7570\u8c61\u4e2d\u5c0d\u4ee5\u8272\u5217\u8aaa\u2026\u300d\uff0c\u5728v2~4\u4e2d\u795e\u7684\u65e8\u610f\u662f\u5148\u5b89\u6392\u7d04\u745f\u5728\u57c3\u53ca\u300c\u9810\u5099\u9053\u8def\u8207\u5c45\u6240\u300d\uff0c\u8b93\u96c5\u5404\u6574\u500b\u5bb6\u65cf\u524d\u5f80\u57c3\u53ca\u300c\u66ab\u6642\u5b9a\u5c45\u300d\uff0c\u76f4\u5230\u6210\u70ba\u5927\u65cf\uff0c\u518d\u628a\u4ed6\u5011\u5e36\u56de\u61c9\u8a31\u7684\u8fe6\u5357\u5730\u3002\u795e\u8aaa\u8a71\u4e86\uff0c\u96c5\u5404\u624d\u653e\u5fc3\u884c\u52d5\uff1a\u300c\u96c5\u5404\u5c31\u5f9e\u5225\u662f\u5df4\u8d77\u884c\u2026\u300d\uff08v5\uff09<\/p>\n<p>\u5728\u5275\u4e16\u8a18\u4e2d\u6211\u5011\u6703\u767c\u73fe\uff0c\u7576\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u2026\uff0c\u4ed6\u5011\u9762\u5c0d\u91cd\u5927\u4e8b\u4ef6\u6642\uff0c\u5982\u679c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u6216\u662f\u4ed6\u5011\u78ba\u5be6\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u795e\u9019\u6642\u5c31\u6703\u51fa\u9762\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u767c\u51fa\u795d\u798f\u7684\u61c9\u8a31\u3002\u4f46\u662f\u4ed6\u5011\u82e5\u5ffd\u7565\u4e86\u5c0b\u6c42\u795e\uff0c\u800c\u662f\u6191\u81ea\u5df1\u7684\u610f\u601d\u885d\u52d5\u800c\u884c\uff0c\u7d50\u679c\u6d6a\u8cbb\u4e86\u8a31\u591a\u7684\u6642\u9593\u5728\u300c\u66e0\u91ce\u6f02\u6d41\u300d\uff0c\u6700\u5f8c\u9084\u8981\u795e\u70ba\u4ed6\u5011\u300c\u6536\u62fe\u6b98\u5c40\u300d\u3002\u5c6c\u9748\u751f\u547d\u662f\u5426\u9577\u5927\u6210\u719f\uff0c\u5c31\u662f\u6e1b\u5c11\u81ea\u5df1\u7684\u79c1\u617e\u8207\u79c1\u610f\uff0c\u5b78\u6703\u300c\u5c08\u5fc3\u5c0b\u6c42\u8ddf\u96a8\u795e\u300d\uff0c\u5c31\u50cf\u96c5\u5404\u5728\u9019\u88cf\u7684\u898b\u8b49\u4e00\u6a23\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u5f97\u8457\u901a\u9054\u7684\u9053\u8def\u3002\u300c\u7b49\u5019\u8207\u5c0b\u6c42\u795e\u300d\u5c0d\u4e16\u4eba\u4ee5\u70ba\u662f\u300c\u6d6a\u8cbb\u6642\u9593\u300d\uff0c\u4f46\u53cd\u800c\u662f\u6700\u5feb\u6700\u901a\u9806\u7684\u9053\u8def\uff01<\/p>\n<p>\uff082\uff09v5~7\u7576\u96c5\u5404\u807d\u898b\u795e\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u5c31\u653e\u5fc3\u5e36\u8457\u6240\u6709\u7684\u5bb6\u65cf\u6210\u54e1\uff0c\u8207\u6240\u6709\u7684\u8ca1\u7522\u5bb6\u7576\uff0c\u6d69\u6d69\u8569\u8569\u7684\u9077\u5f80\u57c3\u53ca\u5b9a\u5c45\u4e86\u3002\u300c\u6211\u8981\u548c\u4f60\u540c\u4e0b\u57c3\u53ca\u53bb\uff0c\u4e5f\u5fc5\u5b9a\u5e36\u4f60\u4e0a\u4f86\u300d\uff08v4\uff09\uff0c\u53ea\u662f\u96c5\u5404\u4e0d\u77e5\u9053\u7684\u662f\u9019\u4e00\u5f85\u5c31\u662f400\u5e74\u7684\u6642\u9593\uff0c\u76f4\u5230\u96c5\u5404\u7684\u5bb6\u65cf\u300c\u4ee5\u8272\u5217\u300d\uff0c\u6210\u70ba200\u591a\u842c\u7684\u5927\u65cf\uff0c\u795e\u624d\u5dee\u6469\u897f\u5e36\u4ed6\u5011\u96e2\u958b\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\u795e\u8981\u9019\u6a23\u7684\u65b9\u5f0f\u5e36\u9818\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u8b93\u96c5\u5404\u5f8c\u88d4\u76f4\u63a5\u5728\u8fe6\u5357\u5b9a\u5c45\u6210\u9577\uff1f400\u5e74\u5f8c\u9084\u8981\u5927\u8cbb\u5468\u7ae0\u7684\u96e2\u958b\u57c3\u53ca\uff0c\u7136\u5f8c\u9084\u8981\u722d\u6230\u596a\u56de\u8fe6\u5357\uff1f\u4eba\u5fc3\u60f3\u7684\u7e3d\u662f\u300c\u5b89\u9038\u8207\u65b9\u4fbf\u7684\u9078\u64c7\u300d\uff0c\u4f46\u662f\u795e\u60f3\u7684\u537b\u7d93\u5e38\u662f\u300c\u8a66\u9a57\u8207\u6210\u9577\u7684\u9053\u8def\u300d \u3002\u795e\u8981\u6211\u5011\u4e00\u518d\u96e2\u958b\u300c\u8212\u9069\u5708\u300d\uff0c\u300c\u53bb\u300d\uff01\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\uff01\u4f46\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\u4e4b\u524d\uff0c\u6211\u5011\u9700\u8981\u81ea\u5df1\u5148\u96e2\u958b\u8212\u9069\u5708\uff0c\u81ea\u5df1\u5148\u5b78\u6703\u300c\u7dca\u7dca\u8ddf\u96a8\u795e\u300d\uff01\u5728\u6559\u5c0e\u5225\u4eba\u9075\u884c\u795e\u7684\u8a71\u8a9e\u4e4b\u524d\uff0c\u6211\u5011\u81ea\u5df1\u8981\u5148\u5b78\u6703\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u5728\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u4e4b\u524d\uff0c\u6211\u5011\u9700\u8981\u5148\u300c\u719f\u8b80\u8207\u9ed8\u60f3\u300d\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u82e5\u662f\u9023\u81ea\u5df1\u90fd\u4e0d\u4ed8\u4e0a\u6210\u9577\u7684\u4ee3\u50f9\uff0c\u53c8\u5982\u4f55\u670d\u4e8b\u4e3b\uff0c\u53bb\u6559\u5c0e\u5225\u4eba\u4ed8\u4ee3\u50f9\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u88ab\u795e\u626d\u4e86\u4e00\u628a\uff0c\u6210\u70ba\u7638\u5b50\uff0c\u4f46\u53cd\u800c\u66f4\u52a0\u8b19\u5351\u8207\u501a\u9760\u795e\uff0c\u4e0d\u50cf\u904e\u53bb\u9019\u9ebc\u885d\u52d5\u7684\u53bb\u6293\uff0c\u800c\u662f\u770b\u898b\u4ed6\u5728\u8edf\u5f31\u4e2d\u300c\u6293\u4f4f\u795e\u81ea\u5df1\u300d\u3002\u4eba\u5982\u679c\u592a\u53b2\u5bb3\uff0c\u5c31\u7fd2\u6163\u9760\u81ea\u5df1\uff0c\u76f4\u5230\u4eba\u7d93\u6b77\u5230\u4e86\u6df1\u523b\u7684\u8edf\u5f31\uff0c\u624d\u6703\u50cf\u4fdd\u7f85\u8aaa\u7684\uff0c\u6211\u5011\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u5011\u3002\u7638\u817f\u9020\u6210\u751f\u6d3b\u4e0a\u7684\u4e0d\u4fbf\uff0c\u537b\u5e36\u4f86\u5fc3\u9748\u4e0a\u7684\u6210\u9577\u8207\u86fb\u8b8a\u3002\u6c42\u4e3b\u8b93\u6211\u5011\u90fd\u53ef\u4ee5\u8d81\u65e9\u5c31\u5b78\u6703\u8b19\u5351\u9806\u670d\u8ddf\u5f9e\u4e3b\uff0c\u800c\u4e0d\u5fc5\u53d7\u5230\u592a\u591a\u7684\u7ba1\u6559\uff0c\u624d\u80fd\u5b78\u597d\u529f\u8ab2\uff0c\u963f\u5011\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -14px; top: 1530.32px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 46\uff1a1~7 46\uff1a1 \u4ee5\u8272\u5217\u5e36\u8457\u4e00\u5207\u6240\u6709\u7684\uff0c\u8d77\u8eab\u4f86\u5230\u5225\u662f\u5df4\uff0c\u5c31\u737b\u796d\u7d66\u4ed6\u7236\u89aa\u4ee5\u6492\u7684\u3000\u795e\u3002 46\uff1a2 \u591c &#8230; <a title=\"2022 \u2013 11 \u2013 11 QT \u5275\u4e16\u8a18 46\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a17\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 11 QT \u5275\u4e16\u8a18 46\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13057","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13057","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13057"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13057\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13060"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13057"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13057"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13057"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}