{"id":3414,"date":"2017-06-23T12:55:45","date_gmt":"2017-06-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3414"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a2132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a2132\/","title":{"rendered":"2017 &#8211; 06 &#8211; 23 QT  \u6c11\u6578\u8a18 18\uff1a21~32"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 18\uff1a21~32<br \/>\n18\uff1a21\u51e1\u4ee5\u8272\u5217\u4e2d\u51fa\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u6211\u5df2\u8cdc\u7d66\u5229\u672a\u7684\u5b50\u5b6b\u70ba\u696d\uff1b\u56e0\u4ed6\u5011\u6240\u8fa6\u7684\u662f\u6703\u5e55\u7684\u4e8b\uff0c\u6240\u4ee5\u8cdc\u7d66\u4ed6\u5011\u70ba\u916c\u4ed6\u5011\u7684\u52de\u3002<br \/>\n18\uff1a22\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u53ef\u6328\u8fd1\u6703\u5e55\uff0c\u514d\u5f97\u4ed6\u5011\u64d4\u7f6a\u800c\u6b7b\u3002<br \/>\n18\uff1a23\u60df\u7368\u5229\u672a\u4eba\u8981\u8fa6\u6703\u5e55\u7684\u4e8b\uff0c\u64d4\u7576\u7f6a\u5b7d\uff1b\u9019\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u53ef\u6709\u7522\u696d\uff1b<br \/>\n18\uff1a24\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e2d\u51fa\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u5c31\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u8209\u796d\u7684\uff0c\u6211\u5df2\u8cdc\u7d66\u5229\u672a\u4eba\u70ba\u696d\u3002\u6240\u4ee5\u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u53ef\u6709\u7522\u696d\u3002<br \/>\n18\uff1a25\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a<br \/>\n18\uff1a26\u4f60\u66c9\u8aed\u5229\u672a\u4eba\u8aaa\uff1a\u4f60\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u53d6\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u5c31\u662f\u6211\u7d66\u4f60\u5011\u70ba\u696d\u7684\uff0c\u8981\u518d\u5f9e\u90a3\u5341\u5206\u4e4b\u4e00\u4e2d\u53d6\u5341\u5206\u4e4b\u4e00\u4f5c\u70ba\u8209\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c<br \/>\n18\uff1a27\u9019\u8209\u796d\u8981\u7b97\u70ba\u4f60\u5011\u5834\u4e0a\u7684\u7a40\uff0c\u53c8\u5982\u6eff\u9152\u91a1\u7684\u9152\u3002<br \/>\n18\uff1a28\u9019\u6a23\uff0c\u4f60\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u5f97\u7684\u5341\u5206\u4e4b\u4e00\u4e5f\u8981\u4f5c\u8209\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5f9e\u9019\u5341\u5206\u4e4b\u4e00\u4e2d\uff0c\u5c07\u6240\u737b\u7d66\u8036\u548c\u83ef\u7684\u8209\u796d\u6b78\u7d66\u796d\u53f8\u4e9e\u502b\u3002<br \/>\n18\uff1a29\u5949\u7d66\u4f60\u5011\u7684\u4e00\u5207\u79ae\u7269\uff0c\u8981\u5f9e\u5176\u4e2d\u5c07\u81f3\u597d\u7684\uff0c\u5c31\u662f\u5206\u5225\u70ba\u8056\u7684\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u8209\u796d\u3002<br \/>\n18\uff1a30\u6240\u4ee5\u4f60\u8981\u5c0d\u5229\u672a\u4eba\u8aaa\uff1a\u4f60\u5011\u5f9e\u5176\u4e2d\u5c07\u81f3\u597d\u7684\u8209\u8d77\uff0c\u9019\u5c31\u7b97\u70ba\u4f60\u5011\u5834\u4e0a\u7684\u7ce7\uff0c\u53c8\u5982\u9152\u91a1\u7684\u9152\u3002<br \/>\n18\uff1a31\u4f60\u5011\u548c\u4f60\u5011\u5bb6\u5c6c\u96a8\u8655\u53ef\u4ee5\u5403\uff1b\u9019\u539f\u662f\u4f60\u5011\u7684\u8cde\u8cdc\uff0c\u662f\u916c\u4f60\u5011\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\u52de\u3002<br \/>\n18\uff1a32\u4f60\u5011\u5f9e\u5176\u4e2d\u5c07\u81f3\u597d\u7684\u8209\u8d77\uff0c\u5c31\u4e0d\u81f4\u56e0\u9019\u7269\u64d4\u7f6a\u3002\u4f60\u5011\u4e0d\u53ef\u893b\u7006\u4ee5\u8272\u5217\u4eba\u7684\u8056\u7269\uff0c\u514d\u5f97\u6b7b\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 18\uff1a32 \u4f60\u5011\u5f9e\u5176\u4e2d\u5c07\u81f3\u597d\u7684\u8209\u8d77\uff0c\u5c31\u4e0d\u81f4\u56e0\u9019\u7269\u64d4\u7f6a\u3002\u4f60\u5011\u4e0d\u53ef\u893b\u7006\u4ee5\u8272\u5217\u4eba\u7684\u8056\u7269\uff0c\u514d\u5f97\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u570b\u5bb6\u5236\u5ea6\u8207\u5176\u4ed6\u570b\u5bb6\u5b8c\u5168\u4e0d\u540c\uff0c\u7576\u6642\u5927\u591a\u6578\u570b\u5bb6\u662f\u541b\u4e3b\u5236\u5ea6\uff0c\u541b\u738b\uff08\u7687\u5e1d\uff09\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u5730\u4f4d\u6b0a\u67c4\uff0c\u4e0b\u8a2d\u5404\u7d1a\u5b98\u54e1\u807d\u541b\u738b\u4e4b\u547d\u8fa6\u4e8b\u3002\u4ee5\u8272\u5217\u5247\u662f\u795e\u6b0a\u653f\u6cbb\uff0c\u7531\u5275\u9020\u5929\u5730\u7684\u4e0a\u5e1d\u76f4\u63a5\u6210\u70ba\u4ed6\u5011\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u6469\u897f\u4e9e\u502b\u662f\u4e0a\u5e1d\u63c0\u9078\u51fa\u4f86\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u884c\u4e8b\u7684\u5668\u76bf\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u8b19\u5351\u9806\u670d\u800c\u8499\u4e0a\u5e1d\u63c0\u9078\u3002\u4e00\u822c\u4ee5\u8272\u5217\u767e\u59d3\u7684\u6cbb\u7406\uff1a<\/p>\n<p>1. \u5bb6\u65cf\u5f0f\u7684\u6cbb\u7406\uff1a\u6bcf\u4e00\u500b\u4eba\u90fd\u56de\u5230\u4ed6\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\uff0c\u6bcf\u500b\u4eba\u90fd\u5728\u6240\u5c6c\u7684\u5927\u5bb6\u65cf\u4e2d\uff0c\u751f\u6d3b\u884c\u4e8b\u3002\u5bb6\u65cf\u4e2d\u7684\u9818\u8896\uff0c\u901a\u5e38\u4e5f\u662f\u4ed6\u5011\u5728\u8ecd\u4e8b\u3001\u751f\u6d3b\u3001\u793e\u6703\u4e2d\u7684\u9818\u8896\u3002<\/p>\n<p>2. \u653f\u6cbb\u4e0a\u7684\u6cbb\u7406\uff1a\u6469\u897f\u820770\u4f4d\u9577\u8001\u3001\u751a\u81f3\u63a5\u53d7\u5cb3\u7236\u7684\u610f\u898b\uff0c\u8a2d\u7acb\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u4f86\u5354\u52a9\u6cbb\u7406\u9f90\u5927\u7684\u6c11\u773e\uff0c\u4e0d\u904e\u6211\u8a8d\u70ba\u9019\u4e9b\u9818\u8896\u4ecd\u7136\u662f\u5f9e\u6574\u500b\u5bb6\u65cf\u9ad4\u7cfb\u64c7\u512a\u9078\u51fa\u7684\u3002<\/p>\n<p>3. \u5b97\u6559\u7cfb\u7d71\uff1a\u4e0a\u5e1d\u63c0\u9078\u4e86\u4e9e\u502b\u7684\u5f8c\u88d4\u6210\u70ba\u796d\u53f8\u7684\u5f8c\u88d4\uff0c\u53c8\u63c0\u9078\u4e86\u5229\u672a\u652f\u6d3e\u5354\u52a9\u796d\u53f8\u5f9e\u4e8b\u6703\u5e55\u7684\u5de5\u4f5c\u3002\u9019\u6642\u5019\u5b97\u6559\u7684\u4e8b\u52d9\u662f\u5206\u5225\u7531\u300c\u5c08\u4eba\u7ba1\u7406\u300d\u7684\uff0c\u4e00\u822c\u6c11\u773e\u5c31\u662f\u9806\u670d\u5728\u9019\u4e9b\u795e\u8077\u4eba\u54e1\u57f7\u884c\u737b\u796d\u6216\u5b97\u6559\u4e0a\u7684\u4e8b\u5b9c\u3002<\/p>\n<p>\u7531\u65bc\u4ee5\u8272\u5217\u570b\u5bb6\u7279\u6b8a\u7684\u793e\u6703\u5236\u5ea6\uff0c\u4e0a\u5e1d\u4fbf\u898f\u5b9a\u4e86\u6240\u6709\u767e\u59d3\u7684\u5341\u5206\u4e4b\u4e00\u8981\u5206\u5225\u51fa\u4f86\u4f9b\u61c9\u5229\u672a\u4eba\u7684\u751f\u6d3b\u6240\u9700\uff0c\u5229\u672a\u4eba\u7684\u5341\u5206\u4e4b\u4e00\u518d\u4f9b\u7d66\u796d\u53f8\u7684\u751f\u6d3b\u6240\u9700\u3002\u4e0a\u5e1d\u628a\u9019\u5341\u5206\u4e4b\u4e00\u7576\u4f5c\u300c\u8209\u796d\u300d\uff0c\u610f\u601d\u662f\u9019\u5341\u5206\u4e4b\u4e00\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u4e43\u662f\u795e\u7684\uff0c\u662f\u8056\u6f54\u7684\uff0c\u8981\u5949\u737b\u7d66\u4e0a\u5e1d\uff0c\u800c\u4e0a\u5e1d\u5247\u8f49\u7d66\u5229\u672a\u4eba\u8207\u796d\u53f8\u5011\uff0c\u56e0\u70ba\u5229\u672a\u4eba\u8207\u796d\u53f8\u662f\u6c92\u6709\u81ea\u5df1\u7684\u8ca1\u7522\uff0c\u4e5f\u6c92\u6709\u571f\u5730\u53ef\u4ee5\u990a\u751f\u8015\u7a2e\uff0c\u4ed6\u5011\u662f\u4e0a\u5e1d\u76f4\u63a5\u4f9b\u990a\u7684\u4e00\u7fa4\u4eba\uff0c\u76f4\u63a5\u7531\u4e0a\u5e1d\u8ca0\u8cac\u3002<\/p>\n<p>\uff081\uff09\u6211\u500b\u4eba\u9ed8\u60f3\u7b2c\u4e00\u500b\u89c0\u5ff5\uff0c\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u7279\u5225\u5f9e\u6469\u897f\u8a2d\u7acb\u5f8b\u6cd5\u958b\u59cb\uff0c\u5341\u5206\u4e4b\u4e00\u5c31\u8b8a\u6210\u662f\u4ee5\u8272\u5217\u4eba\u7684\u5b9a\u4f8b\uff0c\u610f\u601d\u662f\u6bcf\u500b\u4eba\u7684\u5341\u5206\u4e4b\u4e00\u90fd\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u3002\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u751f\u6d3b\u6240\u9700\u8207\u5404\u6a23\u6069\u5178\uff0c\u7942\u8981\u6c42\u6211\u5011\u5949\u737b\u5341\u5206\u4e4b\u4e00\u5206\u5225\u70ba\u8056\u7d66\u4e0a\u5e1d\uff0c\u9019\u662f\u4e00\u500b\u4fe1\u5fc3\u7684\u64fa\u4e0a\uff0c\u4e5f\u662f\u4e0a\u5e1d\u7684\u4e00\u500b\u8003\u9a57\u3002\u56e0\u70ba\u51e1\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u7684\uff0c\u4e0a\u5e1d\u5c31\u6703\u4fe1\u5be6\u7684\u4fdd\u5b88\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u8ca1\u7522\u5b89\u5168\u3002\u5982\u679c\u4e0d\u9806\u670d\u7684\uff0c\u5c31\u6703\u81ea\u64d4\u5931\u53bb\u4e0a\u5e1d\u4fdd\u5b88\u7684\u5f8c\u679c\u3002<\/p>\n<p>\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u96d6\u7136\u6c92\u6709\u7279\u5225\u63d0\u5230\u5341\u5206\u4e4b\u4e00\uff0c\u4f46\u537b\u662f\u66f4\u56b4\u53b2\u7684\u63d0\u51fa\u300c\u5168\u7136\u737b\u4e0a\u300d\uff0c\u800c\u4e14\u662f\u300c\u7518\u5fc3\u5949\u737b\uff0c\u5fc5\u8499\u6085\u7d0d\u300d\u3002\u96d6\u7136\u5982\u6b64\uff0c\u6211\u8a8d\u70ba\u5341\u5206\u4e4b\u4e00\u4ecd\u7136\u662f\u6700\u300c\u57fa\u672c\u300d\u7684\u4e8b\u3002\u5982\u679c\u4e00\u500b\u4eba\u5341\u5206\u4e4b\u4e00\u90fd\u4e0d\u9858\u610f\u62ff\u51fa\uff0c\u5c31\u5225\u8ac7\u5168\u7136\u737b\u4e0a\u4e86\u3002\u6211\u500b\u4eba\u56e0\u70ba\u5f9e\u4e00\u53d7\u6d17\u958b\u59cb\u5c31\u5f88\u807d\u8a71\u7684\u6bcf\u500b\u6708\u5341\u5206\u4e4b\u4e00\uff0c\u990a\u6210\u7fd2\u6163\u5f8c\uff0c\u9019\u5c0d\u6211\u6c92\u6709\u4ec0\u9ebc\u6399\u624e\uff0c\u800c\u4e14\u6211\u4e5f\u7d93\u6b77\u6bcf\u500b\u6708\u7d66\u51fa\u5341\u4e00\uff0c\u4f46\u662f\u6211\u4e00\u5207\u7684\u9700\u8981\u795e\u4e5f\u90fd\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002\u5f8c\u4f86\u6211\u624d\u77e5\u9053\u539f\u4f86\u5f88\u591a\u4eba\u5c0d\u5949\u737b\u5341\u5206\u4e4b\u4e00\u662f\u6709\u56f0\u96e3\u7684\uff0c\u751a\u81f3\u62d2\u7d55\u7684\u3002\u9019\u500b\u6211\u53ea\u80fd\u8aaa\u6bcf\u500b\u4eba\u6709\u4e00\u5929\u8981\u5411\u795e\u4ea4\u5e33\uff0c\u5f88\u591a\u4eba\u7701\u4e0b\u5341\u5206\u4e4b\u4e00\uff0c\u537b\u5f9e\u5225\u8655\u7834\u53e3\u6f0f\u5149\u4e86\uff0c\u56e0\u70ba\u7f3a\u4e4f\u795e\u7684\u4fdd\u5b88\uff0c\u53cd\u800c\u5f97\u4e0d\u511f\u5931\u3002\u6211\u53ea\u80fd\u76e1\u6211\u7684\u529b\u91cf\u4f86\u9f13\u52f5\u57fa\u7763\u5f92\u5341\u4e00\u5949\u737b\uff0c\u800c\u4e14\u4e0d\u80fd\u53ea\u662f\u5341\u5206\u4e4b\u4e00\uff0c\u800c\u662f\u8981\u807d\u8a71\u9806\u670d\uff0c\u597d\u50cf\u5176\u4ed6\u5341\u5206\u4e4b\u4e5d\u90fd\u662f\u6211\u7684\uff0c\u9019\u4e5f\u662f\u932f\u8aa4\u7684\u89c0\u5ff5\u3002\u767e\u5206\u4e4b\u767e\u662f\u795e\u7684\uff0c\u5341\u4e00\u662f\u6700\u57fa\u672c\u8981\u62ff\u51fa\u53bb\u7684\uff0c\u4f46\u662f\u5982\u679c\u795e\u8981\u6211\u5011\u66f4\u5927\u65b9\u7684\u7d66\u51fa\u53bb\uff0c\u6211\u5011\u4e5f\u662f\u8981\u7518\u5fc3\u9806\u670d\uff0c\u53bb\u7d93\u6b77\u4e0a\u5e1d\u8d85\u81ea\u7136\u7684\u4f9b\u61c9\u3002<\/p>\n<p>\uff082\uff09\u73fe\u5728\u5e7e\u4e4e\u6240\u6709\u7684\u6559\u5c0e\u90fd\u662f\u8981\u4ee5\u820a\u7d04\u7d93\u6587\u652f\u6301\u6211\u5011\u7684\u5341\u5206\u4e4b\u4e00\u8981\u5949\u737b\u7d66\u6559\u6703\uff0c\u56e0\u70ba\u6559\u6703\u4e3b\u8981\u5c31\u662f\u8058\u8acb\u795e\u8077\u4eba\u54e1\u8fa6\u7406\u5b97\u6559\u4e8b\u52d9\u4e0a\u7684\u4f7f\u7528\uff0c\u4e26\u4e14\u5949\u990a\u795e\u8077\u4eba\u54e1\u3002\u6211\u89ba\u5f97\u9019\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4f46\u662f\u6211\u5c0d\u73fe\u4eca\u6559\u6703\u7684\u5236\u5ea6\u6709\u4e0d\u540c\u7684\u610f\u898b\u3002\u56e0\u70ba\u76ee\u524d\u4e00\u822c\u4eba\u6240\u5b9a\u7fa9\u7684\u6559\u6703\uff0c\u5c31\u662f\u6709\u639b\u62db\u724c\u3001\u6709\u795e\u5b78\u9662\u7562\u696d\u7684\u7267\u5e2b\u4f86\u4e3b\u7406\u7684\u3001\u6bcf\u661f\u671f\u4f5c\u79ae\u62dc\uff0c\u624d\u53eb\u4f5c\u300c\u6559\u6703\u300d\uff0c\u6211\u7a31\u4e4b\u70ba\u300c\u5f62\u5f0f\u4e0a\u7684\u6559\u6703\u300d\u3002\u4f46\u662f\u8056\u7d93\u4e2d\u8036\u7a4c\u6240\u5b9a\u7fa9\u7684\u6559\u6703\uff0c\u4e26\u4e0d\u662f\u6307\u4e00\u68df\u623f\u5b50\u3001\u795e\u5b78\u6587\u6191\u3001\u6bcf\u661f\u671f\u5929\u958b\u653e\u7684\uff0c\u624d\u53eb\u505a\u6559\u6703\u3002\u4e8b\u5be6\u4e0a\u6559\u6703\u7684\u5b9a\u7fa9\u8ddf\u9019\u4e09\u8005\u90fd\u6c92\u6709\u4e00\u9ede\u95dc\u4fc2\u3002\u6559\u6703\u5f88\u55ae\u7d14\u7684\uff0c\u5c31\u662f\u6307\u300c\u4e00\u7fa4\u88ab\u795e\u5206\u5225\u51fa\u4f86\u3001\u547c\u53ec\u51fa\u4f86\u3001\u4e00\u8d77\u805a\u6703\u3001\u6210\u70ba\u5718\u968a\uff0c\u4e00\u8d77\u5b8c\u6210\u5927\u4f7f\u547d\u300d\u7684\u751f\u6d3b\u8207\u4fe1\u4ef0\u7d50\u5408\u7684\u5718\u9ad4\uff0c\u9019\u624d\u662f\u300c\u5be6\u8cea\u4e0a\u7684\u6559\u6703\u300d\u3002\u6559\u6703\u662f\u6307\u300c\u4e00\u7fa4\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u5b97\u6d3e\u3001\u4e00\u500b\u795e\u8077\u4eba\u54e1\u3001\u4e00\u68df\u623f\u5b50\u3002\u6240\u4ee5\u5728\u521d\u4ee3\u6559\u6703\u7684\u300c\u6559\u6703\u300d\uff0c\u90fd\u662f\u5728\u5bb6\u5ead\u4e2d\u805a\u6703\u7684\u5bb6\u65cf\u6210\u54e1\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u5728\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u4e16\u754c\u4e2d\u7684\u300c\u5bb6\u5ead\u6559\u6703\u300d\u3002\u9019\u5e7e\u5341\u5e74\u4f86\uff0c\u53c8\u767c\u5c55\u51fa\u8077\u5834\u4e2d\u7684\u6559\u6703\u3001\u751a\u81f3\u6821\u5712\u4e2d\u7684\u6559\u6703\uff0c\u6211\u8a8d\u70ba\u6559\u6703\u7684\u5b9a\u7fa9\u61c9\u8a72\u56de\u5230\u8056\u7d93\u7684\u5b9a\u7fa9\u624d\u597d\u3002<\/p>\n<p>\u65b0\u7d04\u6642\u4ee3\u8207\u820a\u7d04\u6559\u6703\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u5236\u5ea6\uff0c\u56e0\u70ba\u5df2\u7d93\u4fe1\u5f92\u4eba\u4eba\u7686\u70ba\u541b\u5c0a\u796d\u53f8\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u751f\u6d3b\u8207\u4e00\u822c\u751f\u6d3b\u4e0d\u662f\u4e8c\u5206\u6cd5\uff0c\u800c\u662f\u5408\u800c\u70ba\u4e00\u4e86\u3002\u6211\u5011\u4e26\u4e0d\u50cf\u820a\u7d04\u4e00\u6a23\uff0c\u4fe1\u4ef0\u7684\u4e8b\u4ea4\u7d66\u5c08\u696d\uff0c\u8207\u6211\u5011\u7121\u95dc\uff0c\u7136\u5f8c\u6211\u5011\u53ea\u662f\u8ca0\u8cac\u5949\u737b\u7136\u5f8c\u904e\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u9019\u662f\u5c6c\u9748\u7684\u7121\u77e5\u3002\u65b0\u7d04\u6642\u4ee3\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u662f\u796d\u53f8\uff0c\u90fd\u662f\u5ba3\u6559\u58eb\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u3001\u670d\u4e8b\u3001\u8207\u751f\u6d3b\u662f\u5b8c\u5168\u7d50\u5408\u7684\uff0c\u800c\u4e0d\u662f\u4e8c\u5206\u6cd5\u6216\u4e09\u5206\u6cd5\uff0c\u4fe1\u4ef0\u4e1f\u7d66\u7267\u5e2b\u3001\u670d\u4e8b\u4ea4\u7d66\u5c11\u6578\u5c08\u696d\uff0c\u6211\u53ea\u8981\u8cfa\u9322\u4f5c\u79ae\u62dc\uff0c\u5b9a\u671f\u5949\u737b\u5c31\u884c\uff0c\u65b0\u7d04\u5df2\u6253\u7834\u4e86\u820a\u7d04\u7684\u6a21\u5f0f\u4e86\uff0c\u6211\u5011\u4e0d\u80fd\u56de\u982d\u8d70\u8001\u8def\u4e86\u3002\u4e8b\u5be6\u4e0a\uff0c\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u8208\u8d77\u7684\u300c\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u7267\u5e2b\u3001\u6559\u5e2b\u300d\u4e94\u91cd\u8077\u4e8b\uff0c\u4ed6\u5011\u4e26\u4e0d\u662f\u66ff\u6211\u5011\u737b\u796d\u5f9e\u4e8b\u5b97\u6559\u4e0a\u7684\u5de5\u4f5c\uff0c\u8b93\u6211\u5011\u597d\u597d\u53bb\u8cfa\u9322\u3002\u4ed6\u5011\u5949\u53ec\u670d\u4e8b\u7684\u4f7f\u547d\uff0c\u662f\u8981\u6210\u5168\u6bcf\u4e00\u4f4d\u8056\u5f92\uff0c\u8a13\u7df4\u6bcf\u4e00\u4f4d\u796d\u53f8\uff0c\u5728\u5718\u968a\u4e2d\u767c\u63ee\u6069\u8cdc\u3001\u76e1\u4e0a\u529f\u80fd\uff0c\u5718\u968a\u4e8b\u5949\uff0c\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u5927\u4f7f\u547d\u662f\u6bcf\u4e00\u500b\u9580\u5f92\u3001\u4e5f\u662f\u4f60\u5011\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u7267\u5e2b\u7684\u5de5\u4f5c\u3002\u7267\u5e2b\u50b3\u9053\u662f\u8ca0\u8cac\u8a13\u7df4\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6210\u70ba\u9580\u5f92\u3001\u796d\u53f8\u3001\u5718\u968a\u4e8b\u5949\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u66ff\u6211\u5011\u505a\u5b97\u6559\u670d\u4e8b\u7684\u4eba\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u641e\u932f\u4e86\u3002<\/p>\n<p>\u5728\u6211\u6240\u5c6c\u7684\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u7684\u6559\u5c0e\uff0c\u6211\u4e00\u822c\u5efa\u8b70\uff1a1.\u53ef\u4ee5\u6191\u611f\u52d5\u5949\u737b\u76f4\u63a5\u5949\u737b\u5728\u9700\u8981\u7684\u4eba\u8eab\u4e0a\uff0c\u5305\u62ec\u795e\u547c\u53ec\u51fa\u4f86\u670d\u4e8b\u6709\u9700\u8981\u7684\u50d5\u4eba\u4f7f\u5973\u3001\u5305\u62ec\u751f\u6d3b\u4e2d\u6709\u9700\u8981\u7684\u6025\u96e3\u6551\u52a9\u3001\u5305\u62ec\u4e00\u4e9b\u6a5f\u69cb\u7528\u5728\u50b3\u798f\u97f3\u6216\u5ba3\u6559\u7684\u4f7f\u7528\u4e0a\uff0c\u79b1\u544a\u6c42\u4e3b\u611f\u52d5\u5f8c\u9806\u670d\u5949\u737b\u30022.\u653e\u5728\u6240\u5c6c\u7684\u5c6c\u9748\u5718\u968a\u4e2d\uff0c\u5f9e\u4e8b\u5ba3\u6559\u8207\u798f\u97f3\u5de5\u4f5c\u7684\u4f7f\u7528\u3002\u5927\u5bb6\u4e0d\u4f46\u7528\u6069\u8cdc\uff0c\u800c\u4e14\u7528\u5949\u737b\u4e00\u8d77\u5b8c\u6210\u66f4\u5927\u7684\u4e8b\uff0c\u5718\u968a\u4e8b\u5949\u624d\u6709\u529b\u91cf\uff0c\u4e00\u500b\u4eba\u55ae\u6253\u7368\u9b25\u90fd\u662f\u8a3b\u5b9a\u5931\u6557\u7684\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6211\u5011\u9f13\u52f5\u4f60\u627e\u5230\u6240\u5c6c\u7684\u5bb6\u65cf\u8207\u5718\u968a\uff0c\u7136\u5f8c\u5728\u6069\u8cdc\u8207\u5949\u737b\u4e0a\u540c\u5fc3\u540c\u5de5\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5341\u5206\u4e4b\u4e00\u662f\u7576\u7d0d\u7684\uff0c\u4e0d\u9700\u8981\u6709\u4efb\u4f55\u61f7\u7591\u3002\u4f46\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u4e0d\u88ab\u5341\u4e00\u5949\u737b\u4fb7\u9650\uff0c\u800c\u662f\u9032\u5230\u7518\u5fc3\u5168\u7136\u64fa\u4e0a\u3002\u6709\u4e00\u6b21\u6211\u8b1b\u5b8c\u9053\u9818\u53d6\u8b1b\u54e1\u8cbb\u7528\uff0c\u4e0a\u5e1d\u611f\u52d5\u62112000\u5143\u5168\u90e8\u5949\u737b\u5728\u4ed6\u5011\u6559\u6703\u7684\u6212\u6bd2\u4e8b\u5de5\u4e0a\uff0c\u6211\u7576\u4e0b\u4e5f\u9806\u670d\u4e86\u3002\u7d50\u679c\u4e0a\u5e1d\u5728\u9694\u4e00\u5929\u6211\u6253\u5de5\u6642\u6536\u523020000\u5143\u7684\u5949\u737b\u56de\u4f86\uff0c\u6211\u5fc3\u4e2d\u53ea\u6709\u4e00\u500b\u610f\u5ff5\uff0c\u4e0a\u5e1d\u4e0d\u662f\u8981\u6211\u7684\u9322\uff0c\u7942\u8981\u8003\u9a57\u7684\u662f\u6211\u7684\u5fc3\uff0c\u8981\u6211\u7684\u9806\u670d\uff0c\u6211\u5949\u737b\u7684\u4e0d\u662f\u7d66\u4e0a\u5e1d\u800c\u5df2\uff0c\u800c\u662f\u4e0a\u5e1d\u5e6b\u6211\u653e\u5728\u5929\u4e0a\u5c07\u4f86\u6210\u70ba\u6211\u7684\u734e\u8cde\u8207\u51a0\u5195\uff0c\u554f\u984c\u662f\u6211\u5011\u6709\u6c92\u6709\u9019\u7a2e\u4fe1\u5fc3\u5462\uff1f\u6211\u5728\u9019\u88cf\u4e5f\u5341\u5206\u611f\u8b1d\u66fe\u7d93\u9ed8\u9ed8\u5c0d\u6211\u5011\u5bb6\u4ed8\u51fa\u7684\u7121\u6578\u5f1f\u5144\u59ca\u59b9\u5011\uff0c\u6191\u4fe1\u5fc3\u8207\u7518\u5fc3\u64fa\u4e0a\u7684\uff0c\u90fd\u6c42\u4e3b\u89aa\u81ea\u5831\u7b54\u7d00\u5ff5\uff0c\u7a4d\u8ca1\u5728\u5929\u3001\u6c38\u4e0d\u52d5\u6416\u3002\u4eca\u5929\u5949\u4e3b\u7684\u540d\u795d\u798f\u6240\u5c6c\u7684\u52a0\u5229\u5229\u50b3\u9053\u6703\u8207\u57ce\u5e02\u5ba3\u57f9\u4e2d\u5fc3\u5728\u4e00\u5207\u9700\u8981\u4e0a\u8c50\u76db\u6709\u9918\uff0c\u9818\u53d7\u5ba3\u6559\u8207\u798f\u97f3\u7684\u7570\u8c61\u4f7f\u547d\uff0c\u9818\u53d7\u795e\u6240\u8cdc\u7684\u7522\u696d\u8207\u5949\u737b\uff0c\u51fa\u53bb\u57f9\u8a13\u9580\u5f92\u3001\u5ba3\u6559\u58eb\uff0c\u5728\u5bb6\u5ead\u8207\u5404\u884c\u5404\u696d\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u4f7f\u4eba\u8499\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eba\u5fc3\u7684\u8caa\u5a6a\u8207\u81ea\u6211\uff0c\u559c\u6b61\u8caa\u5f97\u7121\u53ad\u3001\u559c\u6b61\u653e\u5728\u61f7\u4e2d\uff0c\u4e0d\u559c\u6b61\u7d66\u51fa\u53bb\uff0c\u56e0\u70ba\u6c92\u6709\u5b89\u5168\u611f\u3002\u7d50\u679c\u9019\u537b\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u6700\u5927\u7684\u6346\u7d81\u8207\u5492\u8a5b\uff0c\u56e0\u70ba\u7962\u7684\u61c9\u8a31\uff0c\u6211\u5011\u6240\u64fa\u4e0a\u7684\uff0c\u90fd\u61c9\u8a72\u662f\u88ab\u5206\u5225\u70ba\u8056\u7684\u3001\u90fd\u662f\u8056\u6f54\u7684\uff0c\u4e5f\u90fd\u662f\u5c6c\u65bc\u7962\u7684\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u4e0d\u7aca\u596a\u795e\u4e4b\u7269\uff0c\u4e5f\u4e0d\u585e\u4f4f\u6190\u61ab\u7684\u5fc3\u3002\u6c42\u4e3b\u795d\u798f\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\u90fd\u5728\u6240\u5c6c\u7684\u5bb6\u65cf\u5b97\u5ba4\u3001\u6559\u6703\u5718\u968a\u4e4b\u4e2d\uff0c\u767c\u63ee\u6069\u8cdc\u3001\u64fa\u4e0a\u5949\u737b\uff0c\u6210\u70ba\u795e\u570b\u5ea6\u5728\u5ba3\u6559\u8207\u798f\u97f3\u4e0a\u7684\u4f7f\u7528\uff0c\u597d\u53eb\u6211\u5011\u7a4d\u8ca1\u5728\u5929\uff0c\u5f97\u8457\u6c38\u6046\u7684\u7522\u696d\u8207\u734e\u8cde\u3002\u6211\u5011\u80a2\u9ad4\u4e2d\u6709\u7d93\u6fdf\u9700\u8981\u7684\uff0c\u6216\u662f\u5c0d\u91d1\u9322\u6c92\u6709\u5b89\u5168\u611f\u7684\uff0c\u6c42\u4e3b\u91cb\u653e\uff0c\u8cdc\u4e0b\u5927\u798f\uff0c\u6210\u70ba\u5fe0\u5fc3\u6d41\u901a\u7684\u7ba1\u5bb6\u3002\u5b78\u7fd2\u7528\u91d1\u9322\u4f86\u8cfa\u53d6\u5929\u4e0a\u7684\u734e\u8cde\uff0c\u800c\u4e0d\u53eb\u5730\u4e0a\u7684\u91d1\u9322\u6557\u58de\u6211\u5011\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u6b64\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 18\uff1a21~32 18\uff1a21\u51e1\u4ee5\u8272\u5217\u4e2d\u51fa\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u6211\u5df2\u8cdc\u7d66\u5229\u672a\u7684\u5b50\u5b6b\u70ba\u696d\uff1b\u56e0\u4ed6\u5011\u6240\u8fa6\u7684\u662f\u6703\u5e55\u7684\u4e8b\uff0c &#8230; <a title=\"2017 &#8211; 06 &#8211; 23 QT  \u6c11\u6578\u8a18 18\uff1a21~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a2132\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 23 QT  \u6c11\u6578\u8a18 18\uff1a21~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3520,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3414","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3414","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3414"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3414\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3520"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3414"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}