{"id":14021,"date":"2023-04-12T01:10:55","date_gmt":"2023-04-11T17:10:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14021"},"modified":"2023-04-14T12:06:41","modified_gmt":"2023-04-14T04:06:41","slug":"2023-04-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 04 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a1~11<br \/>\n2\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u4e0a\u7336\u5927\u7684\u4e00\u500b\u57ce\u53bb\u53ef\u4ee5\u55ce\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u53ef\u4ee5\u3002\u300d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u4e0a\u54ea\u4e00\u500b\u57ce\u53bb\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e0a\u5e0c\u4f2f\u5d19\u53bb\u3002\u300d<br \/>\n2\uff1a2 \u65bc\u662f\u5927\u885b\u548c\u4ed6\u7684\u5169\u500b\u59bb\u2500\u4e00\u500b\u662f\u8036\u65af\u5217\u4eba\u4e9e\u5e0c\u6696\uff0c\u4e00\u500b\u662f\u4f5c\u904e\u8fe6\u5bc6\u4eba\u62ff\u516b\u59bb\u7684\u4e9e\u6bd4\u8a72\u2500\u90fd\u4e0a\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n2\uff1a3 \u5927\u885b\u4e5f\u5c07\u8ddf\u96a8\u4ed6\u7684\u4eba\u548c\u4ed6\u5011\u5404\u4eba\u7684\u7737\u5c6c\u4e00\u540c\u5e36\u4e0a\u53bb\uff0c\u4f4f\u5728\u5e0c\u4f2f\u5d19\u7684\u57ce\u9091\u4e2d\u3002<br \/>\n2\uff1a4 \u7336\u5927\u4eba\u4f86\u5230\u5e0c\u4f2f\u5d19\uff0c\u5728\u90a3\u88cf\u818f\u5927\u885b\u4f5c\u7336\u5927\u5bb6\u7684\u738b\u3002\u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u846c\u57cb\u6383\u7f85\u7684\u662f\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u3002\u300d<br \/>\n2\uff1a5 \u5927\u885b\u5c31\u5dee\u4eba\u53bb\u898b\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u539a\u5f85\u4f60\u5011\u7684\u4e3b\u2500\u6383\u7f85\uff0c\u5c07\u4ed6\u846c\u57cb\u3002\u9858\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\uff01<br \/>\n2\uff1a6 \u4f60\u5011\u65e2\u884c\u4e86\u9019\u4e8b\uff0c\u9858\u8036\u548c\u83ef\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u4f60\u5011\uff0c\u6211\u4e5f\u8981\u70ba\u6b64\u539a\u5f85\u4f60\u5011\u3002<br \/>\n2\uff1a7 \u73fe\u5728\u4f60\u5011\u7684\u4e3b\u2500\u6383\u7f85\u6b7b\u4e86\uff0c\u7336\u5927\u5bb6\u5df2\u7d93\u818f\u6211\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u525b\u5f37\u596e\u52c7\u3002\u300d<br \/>\n2\uff1a8 \u6383\u7f85\u7684\u5143\u5e25\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\uff0c\u66fe\u5c07\u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u5e36\u904e\u6cb3\uff0c\u5230\u746a\u54c8\u5ff5\uff0c<br \/>\n2\uff1a9 \u7acb\u4ed6\u4f5c\u738b\uff0c\u6cbb\u7406\u57fa\u5217\u3001\u4e9e\u66f8\u5229\u3001\u8036\u65af\u5217\u3001\u4ee5\u6cd5\u84ee\u3001\u4fbf\u96c5\u61ab\uff0c\u548c\u4ee5\u8272\u5217\u773e\u4eba\u3002<br \/>\n2\uff1a10 \u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u6b72\uff0c\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\uff1b\u60df\u7368\u7336\u5927\u5bb6\u6b78\u5f9e\u5927\u885b\u3002<br \/>\n2\uff1a11 \u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u4f5c\u7336\u5927\u5bb6\u7684\u738b\uff0c\u5171\u4e03\u5e74\u96f6\u516d\u500b\u6708\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 2\uff1a6 \u4f60\u5011\u65e2\u884c\u4e86\u9019\u4e8b\uff0c\u9858\u8036\u548c\u83ef\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u4f60\u5011\uff0c\u6211\u4e5f\u8981\u70ba\u6b64\u539a\u5f85\u4f60\u5011\u3002<br \/>\n2\uff1a7 \u73fe\u5728\u4f60\u5011\u7684\u4e3b\u2500\u6383\u7f85\u6b7b\u4e86\uff0c\u7336\u5927\u5bb6\u5df2\u7d93\u818f\u6211\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u525b\u5f37\u596e\u52c7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u6b7b\u5f8c\uff0c\u9019\u6642\u5019\u4eba\u6c11\u6e34\u671b\u627e\u5230\u4e00\u500b\u9818\u8896\uff0c\u65bc\u662f\u300c\u5929\u5929\u6709\u4eba\u4f86\u5e6b\u52a9\u5927\u885b\uff0c\u4ee5\u81f4\u6210\u4e86\u5927\u8ecd\uff0c\u5982\u795e\u7684\u8ecd\u4e00\u6a23\u3002\u300d\uff08\u4ee3\u4e0a12\uff1a22\uff09\u5927\u885b\u6c92\u6709\u7406\u7531\u518d\u7e7c\u7e8c\u7559\u5728\u6d17\u9769\u62c9\u4e86\uff0c\u4f46\u4ed6\u4e5f\u6c92\u6709\u81ea\u4f5c\u4e3b\u5f35\uff0c\u800c\u662f\u300c\u6c42\u554f\u795e\u7684\u65e8\u610f\u300d\u2014\u300c\u6211\u4e0a\u7336\u5927\u7684\u4e00\u500b\u57ce\u53bb\u53ef\u4ee5\u55ce\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u53ef\u4ee5\u3002\u300d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u4e0a\u54ea\u4e00\u500b\u57ce\u53bb\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e0a\u5e0c\u4f2f\u5d19\u53bb\u3002\u300d\uff08v1\uff09\u9019\u88cf\u5927\u885b\u554f\u7684\u5f88\u8a73\u7d30\uff1a\u4e00\u3001\u53ef\u4e0d\u53ef\u4ee5\uff1f\u4e8c\u3001\u53bb\u90a3\u88cf\uff1f\u9019\u662f\u5927\u885b\u8b19\u5351\u7684\u8a18\u865f\uff0c\u4e5f\u662f\u4ed6\u4e00\u751f\u91cd\u5927\u6c7a\u5b9a\u7684\u5beb\u7167\uff0c\u5c31\u662f\u7d93\u5e38\u6c42\u554f\u795e\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u300c\u552f\u6709\u795e\u624d\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u5728\u4ed6\u8981\u5b78\u7fd2\u7576\u4e00\u500b\u7a31\u8077\u7684\u541b\u738b\u4e4b\u524d\uff0c\u4ed6\u5fc5\u9808\u6301\u5b88\u8b19\u5351\u4e0d\u65b7\u5728\u795e\u7684\u9762\u524d\u5b78\u7fd2\u7576\u4e00\u500b\u5fe0\u5fc3\u7684\u50d5\u4eba\u3002<\/p>\n<p>\u795e\u6307\u793a\u4ed6\u7684\u5730\u65b9\u662f\u7336\u5927\u7684\u5e0c\u4f2f\u5d19\uff0c\u300c\u5e0c\u4f2f\u4f96\u300d\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u5357\u65b9\uff0c\u4f4d\u65bc\u7336\u5927\u652f\u6d3e\u7522\u696d\u7684\u4e2d\u5fc3\u5730\u5e36\u3002\u4e9e\u4f2f\u62c9\u7f55\u66fe\u5728\u6b64\u70ba\u795e\u7bc9\u58c7\uff0c\u8fe6\u52d2\u66fe\u5f97\u9019\u5730\u70ba\u696d\u3002\u5982\u4eca\u5e0c\u4f2f\u5d19\u662f\u9003\u57ce\u4e4b\u4e00\uff0c\u662f\u796d\u53f8\u805a\u5c45\u57ce\u5e02\u4e4b\u4e00\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u6700\u9ad8\u7684\u57ce\u9091\u3002v4\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u671f\u9593\uff0c\u7372\u5f97\u4e86\u7336\u5927\u652f\u6d3e\u7684\u652f\u6301\uff0c\u88ab\u7acb\u70ba\u300c\u7336\u5927\u4eba\u7684\u738b\u300d\u3002<\/p>\n<p>\u7576\u5927\u885b\u807d\u5230\u300c\u846c\u57cb\u6383\u7f85\u7684\u662f\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u300d\uff08v4\uff09\uff0c\u5176\u5be6\u300c\u57fa\u5217\u00b7\u96c5\u6bd4\u300d\u4f4d\u65bc\u7d04\u65e6\u6cb3\u6771\uff0c\u662f\u5728\u4f0a\u65bd\u6ce2\u8a2d\u4f5c\u738b\u7684\u300c\u746a\u54c8\u5ff5\u300d\uff08v8\uff09\u9644\u8fd1\uff0c\u56e0\u70ba\u6383\u7f85\u7576\u5e74\u5c0d\u4ed6\u5011\u6709\u6069\uff0c\u6240\u4ee5\u5411\u4f86\u57fa\u5217\u00b7\u96c5\u6bd4\u4eba\u4e00\u76f4\u662f\u6383\u7f85\u5bb6\u7684\u5fe0\u5be6\u652f\u6301\u8005\u3002\u4f46\u662f\u6b64\u6642\u5927\u885b\u4e26\u6c92\u6709\u56e0\u70ba\u4ed6\u5011\u4e0d\u50be\u5411\u652f\u6301\u81ea\u5df1\u800c\u5fc3\u751f\u731c\u7591\u5ac9\u5992\uff0cv5~7\u53cd\u800c\u4e3b\u52d5\u611f\u8b1d\u4ed6\u5011\u5c0d\u795e\u7684\u53d7\u818f\u8005\u6383\u7f85\u7684\u5fe0\u5fc3\uff08v5\uff09\uff0c\u52c9\u52f5\u4ed6\u5011\u5728\u8271\u96e3\u4e2d\u300c\u8981\u525b\u5f37\u596e\u52c7\u300d\uff08v7\uff09\uff1b\u4e26\u4e14\u4e3b\u52d5\u5ba3\u544a\u8981\u6210\u70ba\u795e\u65bd\u6069\u539a\u5f85\u4ed6\u5011\u7684\u5668\u76bf\uff08v6\uff09\uff0c\u800c\u4e0d\u662f\u628a\u662f\u5426\u6b78\u9806\u81ea\u5df1\u4f5c\u70ba\u524d\u63d0\u689d\u4ef6\u3002\u5927\u885b\u7684\u5fc3\u80f8\u5bec\u5927\u5c0d\u6bd4\u6383\u7f85\u7684\u300c\u96de\u8178\u9ce5\u809a\u300d\uff0c\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002<\/p>\n<p>\uff082\uff09v8~11\u6383\u7f85\u96d6\u7136\u6b7b\u4e86\uff0c\u4f46\u5bb6\u65cf\u4e2d\u9084\u6709\u6383\u7f85\u7684\u5152\u5b50\u300c\u4f0a\u65bd\u6ce2\u8a2d\u300d\u3002\u300c\u62bc\u5c3c\u73e5\u300d\uff08v8\uff09\u662f\u6383\u7f85\u7684\u5802\u5144\u5f1f\uff0c\u4e5f\u662f\u8ecd\u968a\u7684\u5143\u5e25\u3002\u4ed6\u8868\u9762\u4e0a\u652f\u6301\u4f0a\u65bd\u6ce2\u8a2d\u7e7c\u4efb\u6210\u70ba\u4ee5\u8272\u5217\u7684\u738b\uff0c\u628a\u4ed6\u5e36\u5230\u300c\u746a\u54c8\u5ff5\u300d\uff08v8\uff09\u7acb\u738b\uff0c\u9019\u662f\u4ee5\u8272\u5217\u6c11\u65cf\u7b2c\u4e00\u6b21\u7684\u5206\u88c2\u3002\u62bc\u5c3c\u73e5\u660e\u77e5\u795e\u5df2\u7d93\u7acb\u5927\u885b\u70ba\u738b\uff0c\u4f46\u537b\u51fa\u65bc\u79c1\u5fc3\uff0c\u7737\u6200\u5175\u6b0a\u5be6\u6b0a\uff0c\u628a\u4f0a\u65bd\u6ce2\u8a2d\u7576\u4f5c\u5080\u5121\u638c\u63a7\uff0c\u5176\u5be6\u662f\u978f\u56fa\u81ea\u5df1\u7684\u6b0a\u4f4d\u3002\u53ea\u662f\uff0c\u4eba\u7684\u7c4c\u7b97\u6c92\u6709\u795e\u7684\u795d\u798f\uff0c\u7d42\u4e0d\u9577\u4e45\u3002\u300c\u4f0a\u65bd\u6ce2\u8a2d\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u6b72\uff0c\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\uff1b\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u4f5c\u7336\u5927\u5bb6\u7684\u738b\uff0c\u5171\u4e03\u5e74\u96f6\u516d\u500b\u6708\u3002\u300d\uff08v10~11\uff09\u540c\u6642\u5927\u885b\u66fe\u61c9\u8a31\u8981\u4ee5\u300c\u6148\u611b\u8aa0\u5be6\u300d\u6069\u5f85\u6383\u7f85\u7684\u5b50\u5b6b\uff08\u6492\u4e0a24\uff1a20~22\uff09\uff0c\u4ed6\u4e5f\u78ba\u5be6\u9075\u5b88\u4e86\u9019\u500b\u8afe\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u6211\u5011\u5f8c\u4f86\u7e7c\u7e8c\u770b\u5927\u885b\u7684\u751f\u547d\uff0c\u4ed6\u96d6\u7136\u53ef\u4ee5\u8aaa\u662f\u300c\u5e38\u52dd\u5c07\u8ecd\u300d\u4e86\u2014\u300c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\uff0c\u4f46\u662f\u4ed6\u537b\u59cb\u7d42\u4fdd\u6301\u4e00\u500b\u300c\u5728\u795e\u9762\u524d\u8b19\u5351\u300d\u7684\u614b\u5ea6\u3002\u5305\u62ec\u4e0a\u6b21\u8ffd\u8d95\u4e9e\u746a\u529b\u4eba\uff0c\u9019\u6b21\u8981\u56de\u5230\u7336\u5927\u53bb\uff0c\u4ee5\u53ca\u672a\u4f86\u9084\u6709\u5e7e\u6b21\uff0c\u5927\u885b\u7e3d\u662f\u300c\u653e\u4e0b\u81ea\u6211\u300d\u3001\u300c\u653e\u4e0b\u9a55\u50b2\u300d\uff0c\u4ed6\u7e3d\u662f\u554f\u4e0a\u5e1d\u4e8c\u500b\u554f\u984c\uff1a\u4e00\u3001\u6211\u80fd\u4e0d\u80fd\u505a\uff1f\u4e8c\u3001\u8981\u600e\u9ebc\u505a\uff1f\u5305\u62ec\u4eba\u751f\u7684\u4e3b\u6b0a\uff0c\u4e5f\u5305\u62ec\u9762\u5c0d\u4ec7\u6575\uff0c\u4ed6\u662f\u4e00\u500b\u5c0b\u6c42\u795e\u65e8\u610f\u7684\u541b\u738b\uff0c\u800c\u4e0d\u50cf\u6383\u7f85\u6d3b\u51fa\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u9a55\u50b2\u2014\u300c\u6211\u624d\u662f\u738b\u300d\uff01\u6211\u5011\u7406\u7576\u6548\u6cd5\u5927\u885b\uff0c\u4e00\u751f\u5728\u795e\u9762\u524d\u8b19\u5351\u6368\u5df1\uff0c\u5c08\u5fc3\u5c0b\u6c42\u8ddf\u96a8\u795e\uff0c\u8d70\u4e0a\u8499\u798f\u5e73\u5b89\u7684\u9053\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a1~11 2\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u4e0a\u7336\u5927\u7684\u4e00\u500b\u57ce\u53bb\u53ef\u4ee5\u55ce\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u53ef\u4ee5\u3002\u300d\u5927\u885b &#8230; <a title=\"2023 \u2013 04 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14032,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14021","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14021","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14021"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14021\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14032"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14021"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14021"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14021"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}