{"id":3687,"date":"2017-08-31T12:55:45","date_gmt":"2017-08-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3687"},"modified":"2023-03-08T03:22:54","modified_gmt":"2023-03-07T19:22:54","slug":"2017-08-31-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a2034","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-31-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a2034\/","title":{"rendered":"2017 &#8211; 08 &#8211; 31 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a20~34"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a20 ~ 34<br \/>\n10\uff1a20\u5230\u90a3\u65e5\uff0c\u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u548c\u96c5\u5404\u5bb6\u6240\u9003\u812b\u7684\uff0c\u4e0d\u518d\u501a\u9760\u90a3\u64ca\u6253\u4ed6\u5011\u7684\uff0c\u537b\u8981\u8aa0\u5be6\u501a\u9760\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n10\uff1a21\u6240\u5269\u4e0b\u7684\uff0c\u5c31\u662f\u96c5\u5404\u5bb6\u6240\u5269\u4e0b\u7684\uff0c\u5fc5\u6b78\u56de\u5168\u80fd\u7684\u795e\u3002<br \/>\n10\uff1a22\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7684\u767e\u59d3\u96d6\u591a\u5982\u6d77\u6c99\uff0c\u60df\u6709\u5269\u4e0b\u7684\u6b78\u56de\u3002\u539f\u4f86\u6ec5\u7d55\u7684\u4e8b\u5df2\u5b9a\uff0c\u5fc5\u6709\u516c\u7fa9\u65bd\u884c\uff0c\u5982\u6c34\u6f32\u6ea2\u3002<br \/>\n10\uff1a23\u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5168\u5730\u4e4b\u4e2d\u5fc5\u6210\u5c31\u6240\u5b9a\u898f\u7684\u7d50\u5c40\u3002<br \/>\n10\uff1a24\u6240\u4ee5\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f4f\u932b\u5b89\u6211\u7684\u767e\u59d3\u554a\uff0c\u4e9e\u8ff0\u738b\u96d6\u7136\u7528\u68cd\u64ca\u6253\u4f60\uff0c\u53c8\u7167\u57c3\u53ca\u7684\u6a23\u5b50\u8209\u6756\u653b\u64ca\u4f60\uff0c\u4f60\u537b\u4e0d\u8981\u6015\u4ed6\u3002<br \/>\n10\uff1a25\u56e0\u70ba\u9084\u6709\u4e00\u9ede\u9ede\u6642\u5019\uff0c\u5411\u4f60\u5011\u767c\u7684\u5fff\u6068\u5c31\u8981\u5b8c\u7562\uff0c\u6211\u7684\u6012\u6c23\u8981\u5411\u4ed6\u767c\u4f5c\uff0c\u4f7f\u4ed6\u6ec5\u4ea1\u3002<br \/>\n10\uff1a26\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8981\u8208\u8d77\u97ad\u4f86\u653b\u64ca\u4ed6\uff0c\u597d\u50cf\u5728\u4fc4\u7acb\u78d0\u77f3\u90a3\u88e1\u6bba\u622e\u7c73\u7538\u4eba\u4e00\u6a23\u3002\u8036\u548c\u83ef\u7684\u6756\u8981\u5411\u6d77\u4f38\u51fa\uff0c\u628a\u6756\u8209\u8d77\uff0c\u50cf\u5728\u57c3\u53ca\u4e00\u6a23\u3002<br \/>\n10\uff1a27\u5230\u90a3\u65e5\uff0c\u4e9e\u8ff0\u738b\u7684\u91cd\u64d4\u5fc5\u96e2\u958b\u4f60\u7684\u80a9\u982d\uff1b\u4ed6\u7684\u8edb\u5fc5\u96e2\u958b\u4f60\u7684\u9838\u9805\uff1b\u90a3\u8edb\u4e5f\u5fc5\u56e0\u80a5\u58ef\u7684\u7de3\u6545\u6490\u65b7\uff08\u6216\u8b6f\uff1a\u56e0\u818f\u6cb9\u7684\u7de3\u6545\u6bc0\u58de\uff09\u3002<br \/>\n10\uff1a28\u4e9e\u8ff0\u738b\u4f86\u5230\u4e9e\u8449\uff0c\u7d93\u904e\u7c73\u78ef\u5d19\uff0c\u5728\u5bc6\u62b9\u5b89\u653e\u8f1c\u91cd\u3002<br \/>\n10\uff1a29\u4ed6\u5011\u904e\u4e86\u9698\u53e3\uff0c\u5728\u8fe6\u5df4\u4f4f\u5bbf\u3002\u62c9\u746a\u4eba\u6230\u5162\uff1b\u6383\u7f85\u7684\u57fa\u6bd4\u4e9e\u4eba\u9003\u8dd1\u3002<br \/>\n10\uff1a30\u8fe6\u7433\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u8981\u9ad8\u8072\u547c\u558a\uff01\u840a\u715e\u4eba\u54ea\uff0c\u9808\u807d\uff01\u54c0\u54c9\uff01\u56f0\u82e6\u7684\u4e9e\u62ff\u7a81\u554a\u3002<br \/>\n10\uff1a31\u746a\u5f97\u7c73\u90a3\u4eba\u8eb2\u907f\uff1b\u57fa\u67c4\u7684\u5c45\u6c11\u9003\u9041\u3002<br \/>\n10\uff1a32\u7576\u90a3\u65e5\uff0c\u4e9e\u8ff0\u738b\u8981\u5728\u632a\u4f2f\u6b47\u5175\uff0c\u5411\u932b\u5b89\u5973\u5b50\u7684\u5c71\u2500\u5c31\u662f\u8036\u8def\u6492\u51b7\u7684\u5c71\u2500\u6384\u624b\u653b\u4ed6\u3002<br \/>\n10\uff1a33\u770b\u54ea\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4ee5\u9a5a\u5687\u524a\u53bb\u6a39\u679d\uff1b\u9577\u9ad8\u7684\u5fc5\u88ab\u780d\u4e0b\uff0c\u9ad8\u5927\u7684\u5fc5\u88ab\u4f10\u5012\u3002<br \/>\n10\uff1a34\u7a20\u5bc6\u7684\u6a39\u6797\uff0c\u4ed6\u8981\u7528\u9435\u5668\u780d\u4e0b\uff1b\u5229\u5df4\u5ae9\u7684\u6a39\u6728\u5fc5\u88ab\u5927\u80fd\u8005\u4f10\u5012\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 10\uff1a23~24 \u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5168\u5730\u4e4b\u4e2d\u5fc5\u6210\u5c31\u6240\u5b9a\u898f\u7684\u7d50\u5c40\u3002\u6240\u4ee5\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f4f\u932b\u5b89\u6211\u7684\u767e\u59d3\u554a\uff0c\u4e9e\u8ff0\u738b\u96d6\u7136\u7528\u68cd\u64ca\u6253\u4f60\uff0c\u53c8\u7167\u57c3\u53ca\u7684\u6a23\u5b50\u8209\u6756\u653b\u64ca\u4f60\uff0c\u4f60\u537b\u4e0d\u8981\u6015\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6574\u500b\u4ee5\u8cfd\u4e9e\u66f8\u4e0d\u65b7\u91cd\u8986\u51fa\u73fe\u300cv20\u3001v27\u5230\u90a3\u65e5\u3001v34\u7576\u90a3\u65e5\u3001\u8036\u548c\u83ef\u7684\u65e5\u5b50\u3001\u672b\u5f8c\u7684\u65e5\u5b50\u3001\u4e3b\u7684\u65e5\u5b50\u3001\u5211\u7f70\u7684\u65e5\u5b50\u3001\u4e00\u65e5\u4e4b\u9593\u7684\u65e5\u5b50\u300d\uff0c\u610f\u601d\u662f\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\u4eba\u985e\u7684\u6b77\u53f2\u4e2d\u638c\u6b0a\u3002\u4e16\u4eba\u53ea\u80fd\u6d3b\u5728\u773c\u76ee\u770b\u5f97\u898b\u7684\u4e16\u754c\u88cf\u9762\u88ab\u4fb7\u9650\u5730\u751f\u6d3b\uff0c\u6d3b\u5728\u77ed\u8996\u8fd1\u5229\u7684\u76ee\u5149\u4e4b\u4e2d\uff0c\u4f46\u662f\u88ab\u4e0a\u5e1d\u958b\u555f\u5c6c\u9748\u773c\u5149\u7684\u5148\u77e5\uff0c\u6216\u662f\u6709\u4fe1\u5fc3\u7684\u5152\u5973\u5011\uff0c\u5c07\u6703\u770b\u898b\u4e0a\u5e1d\u624d\u662f\u771f\u6b63\u638c\u6b0a\u7684\u795e\u3001\u638c\u6b0a\u7684\u738b\u3002\u7942\u7acb\u738b\u3001\u5ee2\u738b\u3001\u7ba1\u6559\u3001\u5be9\u5224\u3001\u62ef\u6551\u3001\u5efa\u7acb\u2026\uff0c\u7121\u77e5\u7684\u4eba\u90fd\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u6216\u662f\u300c\u897f\u74dc\u504e\u5927\u908a\u300d\u60f3\u8981\u501a\u9760\u770b\u5f97\u898b\u7684\u5f37\u6b0a\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u59cb\u7d42\u638c\u7ba1\u842c\u6709\u3002\u5728\u4e0a\u5e1d\u547d\u5b9a\u7684\u6642\u523b\uff0c\u7942\u4f38\u624b\u7ba1\u6559\u3001\u51fa\u624b\u62ef\u6551\u3002\u91cd\u9ede\u662f\uff0c\u4e0a\u5e1d\u4e00\u76f4\u4e0d\u65b7\u5730\u5728\u5c0b\u627e\uff0c\u53ef\u7528\u7684\u5668\u76bf\uff0c\u5668\u76bf\u4e0d\u5728\u4e4e\u81ea\u5df1\u672c\u8eab\u7684\u80fd\u529b\uff0c\u800c\u5728\u4e4e\u9806\u670d\u501a\u9760\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5c0d\u65bc\u4e0d\u9806\u670d\u7684\u4eba\u6c11\u570b\u5bb6\uff0c\u4e0a\u5e1d\u5c31\u51fa\u624b\u4fee\u526a\u5be9\u5224\uff0c\u5c0d\u65bc\u9858\u610f\u501a\u9760\u964d\u670d\u7684\u4eba\u6c11\u570b\u5bb6\uff0c\u4e0a\u5e1d\u5c31\u80fd\u900f\u904e\u4ed6\u5011\u5b8c\u6210\u7942\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u611a\u6627\u7121\u77e5\u7684\u4eba\u55ae\u6191\u773c\u898b\uff0c\u5c6c\u9748\u4fe1\u5fc3\u7684\u4eba\u6191\u555f\u793a\u8207\u4fe1\u5fc3\uff0c\u552f\u9858\u6211\u5011\u90fd\u4fe1\u9760\u795e\uff0c\u52dd\u904e\u501a\u8cf4\u4eba\u6216\u738b\u5b50\uff08\u8a69118\uff1a9\uff09\u3002<\/p>\n<p>\uff082\uff09v23\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5168\u5730\u4e4b\u4e2d\u5fc5\u6210\u5c31\u6240\u5b9a\u898f\u7684\u7d50\u5c40\u300d\u3001v24\u300c\u4f60\u537b\u4e0d\u8981\u6015\u4ed6\uff08\u4e9e\u8ff0\uff09\u300d\u3002\u5148\u77e5\u88ab\u795e\u958b\u555f\uff0c\u770b\u898b\u4eba\u985e\u6b77\u53f2\u7684\u524d\u9032\uff0c\u90fd\u6709\u4e0a\u5e1d\u5728\u80cc\u5f8c\u638c\u6b0a\u3002\u4e0a\u5e1d\u751a\u81f3\u53ef\u4ee5\u5229\u7528\u9b54\u9b3c\u3001\u5229\u7528\u4e16\u4e0a\u7684\u7f6a\u4eba\u3001\u60e1\u4eba\uff0c\u5229\u7528\u4e00\u5207\u7684\u7f6a\u60e1\u3001\u932f\u8aa4\u8207\u5492\u8a5b\uff0c\u4f86\u6210\u5c31\u7942\u6c38\u6046\u7684\u65e8\u610f\u3002\u6211\u5011\u8b80\u9019\u8a71\uff0c\u9700\u8981\u6709\u6975\u5927\u7684\u4fe1\u5fc3\u53bb\u9818\u53d7\u3002\u4e0a\u5e1d\u8208\u8d77\u4e00\u5207\u7684\u82e6\u96e3\u3001\u5be9\u5224\u3001\u7ba1\u6559\u2026\uff0c\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u53ef\u4ee5\u8aaa\u662f\u7149\u6de8\u7f6a\u60e1\u3001\u6b62\u606f\u6012\u6c23\u3001\u62ef\u6551\u6094\u6539\u7684\u9918\u6c11\u3002\u4efb\u4f55\u4e00\u6b21\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u82e6\u96e3\uff0c\u5c31\u50cf\u662f\u4e16\u754c\u672b\u65e5\u6700\u5f8c\u7684\u5be9\u5224\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u9858\u610f\u6094\u6539\u7684\uff0c\u90fd\u8981\u88ab\u9664\u6ec5\uff0c\u9858\u610f\u6094\u6539\u8ddf\u96a8\u7684\uff0c\u5c07\u8981\u9032\u5165\u4e0a\u5e1d\u7684\u570b\u5ea6\u3002\u6211\u5011\u4e5f\u8981\u4e00\u518d\u4e0d\u65b7\u8907\u7fd2\uff0c\u771f\u6b63\u7684\u7f6a\u60e1\u4e0d\u662f\u5916\u8868\u7684\u884c\u70ba\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u6096\u9006\u4e0d\u9806\u670d\u300d\u7684\u5fc3\u3002\u5176\u5be6\u7f6a\u884c\uff0c\u53ea\u662f\u4eba\u6096\u9006\u4e4b\u5fc3\u5e36\u51fa\u4f86\u7684\u7d50\u679c\u3002\u7576\u4e16\u4eba\u96e2\u68c4\u4e0a\u5e1d\uff0c\u81ea\u5df1\u4f5c\u4e3b\uff0c\u4e0d\u60f3\u8ddf\u4e0a\u5e1d\u6709\u95dc\u4fc2\uff0c\u7d50\u679c\u5c31\u662f\u4eba\u96e2\u958b\u771f\u5584\u7f8e\u7684\u6e90\u982d\uff0c\u5f9e\u5fc3\u88cf\u7684\u9748\u9b42\u5230\u5916\u9762\u7684\u884c\u70ba\u5c31\u6703\u958b\u59cb\u58ae\u843d\u3001\u6557\u58de\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\u3002\u7576\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u4e00\u518d\u8b66\u544a\u9084\u662f\u4e0d\u807d\uff0c\u300c\u5230\u90a3\u65e5\u300d\uff0c\u4e0a\u5e1d\u5c31\u6703\u51fa\u624b\uff08\u900f\u904e\u5404\u7a2e\u65b9\u6cd5\uff0c\u5305\u62ec\u4ec7\u6575\u7684\u624b\uff09\u6ec5\u76e1\u7f6a\u60e1\u4e4b\u570b\u6216\u4eba\u6c11\uff0c\u5728\u4e0a\u5e1d\u516c\u7fa9\u7ba1\u6559\u4e2d\u6094\u6539\u8f49\u5411\u795e\u7684\u300c\u9918\u6c11\u3001\u9918\u6578\u3001\u6a39\u4e15\u5b50\uff0c\u90fd\u662f\u9918\u6c11\u7684\u610f\u601d\u300d\uff0c\u4e0a\u5e1d\u8981\u5728\u4ed6\u5011\u8eab\u4e0a\u4e00\u518d\u91cd\u65b0\u4f86\u904e\u3002<\/p>\n<p>\u4e0a\u5e1d\u8208\u8d77\u7684\u82e6\u96e3\u3001\u75db\u82e6\u2026\uff0c\u6700\u4e3b\u8981\u7684\u4e0d\u4f46\u662f\u7149\u6de8\u4eba\u7684\u7f6a\u884c\uff0c\u66f4\u91cd\u8981\u91cd\u8981\u91cd\u8981\uff08\u5f88\u91cd\u8981\uff0c\u8981\u8b1b3\u6b21\uff09\uff0c\u662f\u7149\u6de8\u4eba\u88cf\u9762\u7684\u300c\u4e0d\u9806\u670d\u3001\u4e0d\u501a\u9760\u3001\u60f3\u8981\u7368\u7acb\u4f5c\u4e3b\u7684\u8001\u6211\u300d\uff0c\u8001\u6211\u624d\u662f\u91cd\u9ede\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u6c92\u6709\u72af\u4ec0\u9ebc\u5927\u7f6a\uff0c\u4f46\u662f\u8001\u6211\u5927\u7684\u4e0d\u5f97\u4e86\uff0c\u5176\u5be6\u4e0d\u4e86\u89e3\uff0c\u4eba\u7684\u8001\u6211\uff0c\u5c31\u662f\u4eba\u60f3\u8981\u7368\u7acb\u3001\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u8ffd\u6c42\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u4e0d\u60f3\u8981\u8ddf\u4e0a\u5e1d\u6709\u95dc\u4fc2\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u6700\u5927\u7684\u6575\u4eba\uff0c\u624d\u662f\u60f9\u52d5\u4e0a\u5e1d\u5fff\u6012\uff0c\u624d\u662f\u4e0a\u5e1d\u8981\u6d88\u6ec5\u7684\u6700\u5927\u6575\u4eba\u3002\u6211\u5011\u4e0d\u8981\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u662f\u6148\u611b\u7684\u597d\u597d\u5148\u751f\uff0c\u90a3\u662f\u5c0d\u65bc\u9858\u610f\u6368\u68c4\u8001\u6211\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u6c92\u932f\uff0c\u4e0a\u5e1d\u662f\u6975\u5176\u6148\u611b\u5bec\u5bb9\u5f15\u5c0e\u8cdc\u798f\u7684\u5929\u7236\u3002\u4f46\u662f\u5c0d\u65bc\u4e00\u5207\u4e0d\u9858\u610f\u6368\u5df1\uff0c\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\uff0c\u51e1\u5805\u6301\u8d70\u81ea\u5df1\u9053\u8def\u7684\u8001\u6211\uff0c\u90fd\u662f\u4e0a\u5e1d\u5fc5\u5b9a\u8981\u91d8\u6b7b\u7684\u6700\u5927\u7684\u6575\u4eba\u3002<\/p>\n<p>\u6240\u4ee5\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\u4e00\u500b\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u4ee5\u8272\u5217\u4eba\u6700\u5927\u7684\u501a\u9760\uff0c\u4e0d\u662f\u4e9e\u8ff0\uff1b\u6700\u5927\u7684\u6575\u4eba\uff0c\u4e5f\u4e0d\u662f\u4e9e\u8ff0\uff0c\u56e0\u70ba\u7b54\u6848\u90fd\u662f\u4e0a\u5e1d\u3002\u6211\u5011\u4e0d\u9700\u8981\u5bb3\u6015\u4efb\u4f55\u7684\u4eba\uff0c\u56e0\u70ba\u8a72\u6015\u7684\u8a72\u9806\u670d\u7684\uff0c\u90fd\u662f\u4e0a\u5e1d\uff0c\u800c\u4e14\u4e5f\u53ea\u80fd\u662f\u4e0a\u5e1d\u3002\u60e1\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u53ef\u4ee5\u662f\u4e0a\u5e1d\u624b\u4e2d\u7ba1\u6559\u5152\u5973\u7684\u6756\u6216\u6746\uff0c\u4f46\u4e5f\u540c\u6a23\u6703\u906d\u9047\u4e0a\u5e1d\u56b4\u53b2\u7684\u5be9\u5224\u3002\u6211\u5011\u57fa\u7763\u5f92\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u5b78\u5230\u6559\u8a13\uff0c\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u6700\u5927\u7684\u501a\u9760\uff0c\u4e0d\u662f\u9019\u500b\u4e16\u754c\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u4eba\uff0c\u53ea\u80fd\u5920\u552f\u4e00\u662f\u4e0a\u5e1d\uff0c\u5426\u5247\u7684\u8a71\uff0c\u4e0a\u5e1d\u5c31\u6703\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u6575\u4eba\uff0c\u8208\u8d77\u9019\u4e16\u754c\u7684\u4eba\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6216\u8005\u662f\u8aaa\u4f86\u300c\u7149\u6de8\u6211\u5011\u88cf\u9762\u4e0d\u5c6c\u5929\u570b\u7684\u8001\u6211\u6210\u4efd\u300d\uff0c\u4f7f\u6211\u5011\u6700\u5f8c\u5c31\u50cf\u300c\u7cbe\u91d1\u300d\u4e00\u822c\u7684\u5bf6\u8cb4\u7d14\u6de8\uff0c\u5408\u795e\u5fc3\u610f\u3002\u5982\u679c\u6211\u5011\u5920\u8070\u660e\uff0c\u5c31\u8d95\u5feb\u4f86\u6295\u9760\u795e\u3001\u656c\u754f\u7942\u3001\u611b\u7942\u3001\u5c0b\u6c42\u7942\u3002\u4e0d\u7136\uff0c\u5230\u90a3\u65e5\uff0c\u4e0a\u5e1d\u4e5f\u540c\u6a23\u6703\u8208\u8d77\u7942\u7149\u6de8\u7684\u4f5c\u70ba\u5728\u6211\u5011\u7684\u8eab\u4e0a\uff0c\u70ba\u8981\u5f97\u8457\u5c11\u6578\u7684\u9918\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u65bc\u51e1\u9858\u610f\u6094\u6539\u8ddf\u96a8\u795e\u3001\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\u7684\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u6c38\u9060\u662f\u6148\u611b\u5bec\u5bb9\u7684\u5929\u7236\u3002\u4f46\u662f\u5c0d\u65bc\u51e1\u4e0d\u9858\u610f\u6094\u6539\u5c0b\u6c42\u795e\u3001\u4fe1\u9760\u795e\u3001\u504f\u884c\u5df1\u8def\u3001\u81ea\u4ee5\u70ba\u795e\u7684\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u53cd\u904e\u4f86\u8981\u8b8a\u6210\u4ed6\u5011\u6700\u53ef\u6015\u7684\u4ec7\u6575\u3002\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u5c07\u7942\u5c0d\u7f6a\u7684\u5fff\u6012\u50be\u5012\u5728\u7121\u7f6a\u7684\u8036\u7a4c\u8eab\u4e0a\uff0c\u4f46\u662f\u5c0d\u65bc\u51e1\u4e0d\u63a5\u53d7\u8036\u7a4c\u7684\u4eba\uff0c\u4e0d\u628a\u8036\u7a4c\u5bf6\u8840\u7576\u4f5c\u4e00\u56de\u4e8b\u7684\u4eba\uff0c\u300c\u4e0a\u5e1d\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u300d\uff08\u7d043\uff1a36\uff09\u3002\u7d93\u904e\u4ee5\u8cfd\u4e9e\u7684QT\u9ed8\u60f3\uff0c\u8b93\u6211\u518d\u6b21\u982d\u8166\u6e05\u9192\u904e\u4f86\u3002\u904e\u53bb\u6771\u6015\u897f\u6015\uff0c\u5c31\u662f\u4e0d\u6015\u4e0a\u5e1d\uff0c\u7d50\u679c\u6b63\u597d\u61c9\u8a72\u53cd\u904e\u4f86\uff0c\u539f\u4f86\u6211\u5011\u5982\u679c\u4e0d\u656c\u754f\u4e0a\u5e1d\uff0c\u4e0d\u8ffd\u6c42\u3001\u9806\u670d\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u52e2\u5fc5\u8981\u7d93\u904e\u4e0a\u5e1d\u7149\u6de8\u7684\u904e\u7a0b\uff0c\u9762\u5c0d\u8a31\u591a\u4e0a\u5e1d\u8208\u8d77\u7684\u74b0\u5883\u8207\u60e1\u4eba\uff0c\u90a3\u5c31\u8f9b\u82e6\u4e86\u3002\u53cd\u904e\u4f86\u5982\u679c\u6211\u5011\u597d\u597d\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u8ffd\u6c42\u9806\u670d\u795e\u3001\u501a\u9760\u795e\uff0c\u90a3\u9ebc\u5728\u9019\u4e16\u4e0a\uff0c\u6211\u5011\u4fbf\u6beb\u7121\u6240\u61fc\uff0c\u751a\u81f3\u4e5f\u6beb\u7121\u6240\u6c42\u3002\u56e0\u70ba\u6211\u5011\u4e00\u5207\u7684\u597d\u8655\uff0c\u90fd\u5305\u542b\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u9762\u3002\u9019\u8b93\u6211\u5f97\u8457\u65b0\u7684\u773c\u5149\u3001\u65b0\u7684\u4fe1\u5fc3\uff0c\u611f\u5230\u65b0\u7684\u81ea\u7531\uff0c\u65b0\u7684\u91cb\u653e\uff0c\u611f\u8b1d\u8b9a\u7f8e\u795e\uff01\u70ba\u6211\u7684\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u4e00\u76f4\u4e0d\u5728\u8eab\u908a\uff0c\u4f46\u6c42\u5929\u7236\u89aa\u81ea\u5f15\u5c0e\u5979\u5011\uff0c\u7528\u5979\u5011\u80fd\u5920\u660e\u767d\u7684\u65b9\u5f0f\u8207\u5929\u7236\u5efa\u7acb\u95dc\u4fc2\u3002\u5f9e\u656c\u754f\u958b\u59cb\uff0c\u9032\u5230\u611b\u8207\u89aa\u5bc6\u7684\u771f\u5be6\u95dc\u4fc2\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a20 ~ 34 10\uff1a20\u5230\u90a3\u65e5\uff0c\u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u548c\u96c5\u5404\u5bb6\u6240\u9003\u812b\u7684\uff0c\u4e0d\u518d\u501a\u9760\u90a3\u64ca\u6253\u4ed6\u5011\u7684\uff0c\u537b\u8981\u8aa0 &#8230; <a title=\"2017 &#8211; 08 &#8211; 31 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a20~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-31-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a2034\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 31 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a20~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3687","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3687","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3687"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3687\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3824"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}