{"id":12973,"date":"2022-10-26T00:00:55","date_gmt":"2022-10-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12973"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a18\/","title":{"rendered":"2022 \u2013 10 \u2013 26 QT \u5275\u4e16\u8a18 40\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 40\uff1a1~8<\/p>\n<p>40\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u57c3\u53ca\u738b\u7684\u9152\u653f\u548c\u81b3\u9577\u5f97\u7f6a\u4e86\u4ed6\u5011\u7684\u4e3b\u2500\u57c3\u53ca\u738b\uff0c<br \/>\n40\uff1a2 \u6cd5\u8001\u5c31\u60f1\u6012\u9152\u653f\u548c\u81b3\u9577\u9019\u4e8c\u81e3\uff0c<br \/>\n40\uff1a3 \u628a\u4ed6\u5011\u4e0b\u5728\u8b77\u885b\u9577\u5e9c\u5167\u7684\u76e3\u88cf\uff0c\u5c31\u662f\u7d04\u745f\u88ab\u56da\u7684\u5730\u65b9\u3002<br \/>\n40\uff1a4 \u8b77\u885b\u9577\u628a\u4ed6\u5011\u4ea4\u7d66\u7d04\u745f\uff0c\u7d04\u745f\u4fbf\u4f3a\u5019\u4ed6\u5011\uff1b\u4ed6\u5011\u6709\u4e9b\u65e5\u5b50\u5728\u76e3\u88cf\u3002<br \/>\n40\uff1a5 \u88ab\u56da\u5728\u76e3\u4e4b\u57c3\u53ca\u738b\u7684\u9152\u653f\u548c\u81b3\u9577\u4e8c\u4eba\u540c\u591c\u5404\u505a\u4e00\u5922\uff0c\u5404\u5922\u90fd\u6709\u8b1b\u89e3\u3002<br \/>\n40\uff1a6 \u5230\u4e86\u65e9\u6668\uff0c\u7d04\u745f\u9032\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u6709\u6101\u60b6\u7684\u6a23\u5b50\u3002<br \/>\n40\uff1a7 \u4ed6\u4fbf\u554f\u6cd5\u8001\u7684\u4e8c\u81e3\uff0c\u5c31\u662f\u8207\u4ed6\u540c\u56da\u5728\u4ed6\u4e3b\u4eba\u5e9c\u88cf\u7684\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u4eca\u65e5\u70ba\u751a\u9ebc\u9762\u5e36\u6101\u5bb9\u5462\uff1f\u300d<br \/>\n40\uff1a8 \u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5404\u4eba\u505a\u4e86\u4e00\u5922\uff0c\u6c92\u6709\u4eba\u80fd\u89e3\u3002\u300d\u7d04\u745f\u8aaa\uff1a\u300c\u89e3\u5922\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u55ce\uff1f\u8acb\u4f60\u5011\u5c07\u5922\u544a\u8a34\u6211\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 40\uff1a8 \u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5011\u5404\u4eba\u505a\u4e86\u4e00\u5922\uff0c\u6c92\u6709\u4eba\u80fd\u89e3\u3002\u7d04\u745f\u8aaa\uff1a\u300c\u89e3\u5922\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u55ce\uff1f\u8acb\u4f60\u5011\u5c07\u5922\u544a\u8a34\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u7d04\u745f\u6b64\u6642\u6b63\u88ab\u95dc\u5728\u6cd5\u8001\u738b\u7684\u76e3\u7344\u88cf\uff0c\u540c\u6642\u56e0\u70ba\u7372\u5f97\u53f8\u7344\u9577\u5b98\u6975\u5927\u7684\u4fe1\u4efb\uff0c\u5354\u52a9\u7ba1\u7406\u56da\u72af\u8207\u7344\u4e2d\u4e8b\u7269\u3002\u6b64\u6642\u767c\u751f\u4e86\u4e00\u4ef6\u95dc\u9375\u6027\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u6cd5\u8001\u738b\u7684\u4e8c\u4f4d\u5927\u81e3\uff1a\u300c\u9152\u653f\u548c\u81b3\u9577\u300d\u5f97\u7f6a\u4e86\u6cd5\u8001\u738b\uff0c\u88ab\u95dc\u5728\u540c\u4e00\u500b\u76e3\u7262\u4e4b\u4e2d\uff0c\u300c\u8b77\u885b\u9577\u628a\u4ed6\u5011\u4ea4\u7d66\u7d04\u745f\uff0c\u7d04\u745f\u4fbf\u4f3a\u5019\u4ed6\u5011\u3002\u300d\uff08v4\uff09\u9019\u88cf\u986f\u7136\u6ce2\u63d0\u4e4f\u9084\u662f\u5341\u5206\u4fe1\u4efb\u7d04\u745f\u3002\u64da\u89e3\u7d93\u8cc7\u6599\u89e3\u91cb\uff0c\u300c\u9152\u653f\u300d\u7684\u8077\u8cac\u662f\u70ba\u6cd5\u8001\u9078\u9152\u3001\u8a66\u9152\u3001\u5012\u9152\uff0c\u9632\u7bc4\u6709\u4eba\u5728\u9152\u4e2d\u4e0b\u6bd2\uff0c\u4e26\u4e14\u966a\u6cd5\u8001\u559d\u9152\u4f5c\u6a02\uff1b\u300c\u81b3\u9577\u300d\u4e3b\u7ba1\u6cd5\u8001\u7684\u81b3\u98df\u3002\u9019\u5169\u500b\u8077\u52d9\u90fd\u662f\u6cd5\u8001\u7684\u89aa\u4fe1\u8207\u5927\u81e3\uff0c\u8056\u7d93\u4e2d\u4e26\u6c92\u6709\u89e3\u91cb\u4ed6\u5011\u5f97\u7f6a\u738b\u7684\u539f\u56e0\uff0c\u4f46\u5176\u5be6\u9019\u4e00\u5207\u90fd\u5728\u4e0a\u5e1d\u7684\u8a08\u756b\u88cf\u9762\u3002<\/p>\n<p>v5 \u300c\u88ab\u56da\u5728\u76e3\u4e4b\u57c3\u53ca\u738b\u7684\u9152\u653f\u548c\u81b3\u9577\u4e8c\u4eba\u540c\u591c\u5404\u505a\u4e00\u5922\uff0c\u5404\u5922\u90fd\u6709\u8b1b\u89e3\u3002\u300d\u300c\u5404\u5922\u90fd\u6709\u8b1b\u89e3\u300d\uff0c\u5176\u5be6\u5c31\u662f\u300c\u5404\u5922\u90fd\u6709\u4e0d\u540c\u7684\u610f\u601d\u300d\u3002v6~7\u7d04\u745f\u770b\u898b\u4e8c\u4eba\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\uff0c\u7adf\u9084\u4e3b\u52d5\u95dc\u5fc3\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u4eca\u65e5\u70ba\u751a\u9ebc\u9762\u5e36\u6101\u5bb9\u5462\uff1f\u300d\u6211\u5011\u5341\u5206\u7684\u9a5a\u8a1d\uff0c\u7d04\u745f\u6b64\u6642\u53ea\u662f\u4e00\u500b\u7570\u65cf\u7684\u5e74\u8f15\u56da\u72af\uff0c\u81ea\u8eab\u96e3\u4fdd\uff0c\u4f46\u4ed6\u4e26\u6c92\u6709\u56e0\u6b64\u300c\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u300d\uff0c\u53cd\u800c\u5fe0\u5fc3\u626e\u6f14\u597d\u81ea\u5df1\u7684\u89d2\u8272\uff0c\u505a\u597d\u624b\u4e0a\u7684\u5de5\u4f5c\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u4ed6\u7adf\u9084\u80fd\u4e3b\u52d5\u95dc\u5fc3\u5225\u4eba\uff0c\u800c\u4e0d\u662f\u500b\u4eba\u81ea\u6383\u9580\u524d\u96ea\uff0c\u6211\u5011\u8655\u8655\u53ef\u4ee5\u770b\u898b\u7d04\u745f\u5167\u5728\u7f8e\u597d\u751f\u547d\u7684\u54c1\u683c\u8207\u6d41\u9732\u7684\u898b\u8b49\uff0c\u751a\u81f3\u4e0d\u662f\u5728\u5176\u4ed6\u5730\u65b9\uff0c\u800c\u662f\u5728\u6700\u5351\u5fae\u7684\u76e3\u7262\u88cf\u9762\u3002<\/p>\n<p>v8 \u300c\u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5011\u5404\u4eba\u505a\u4e86\u4e00\u5922\uff0c\u6c92\u6709\u4eba\u80fd\u89e3\u3002\u7d04\u745f\u8aaa\uff1a\u89e3\u5922\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u55ce\uff1f\u8acb\u4f60\u5011\u5c07\u5922\u544a\u8a34\u6211\u3002\u300d\u5176\u5be6\u6211\u5011\u4e4b\u5f8c\u770b\u898b\u6cd5\u8001\u738b\u4e5f\u4f5c\u4e86\u5922\uff0c\u5728\u57c3\u53ca\u662f\u6709\u4e00\u7fa4\u300c\u8853\u58eb\u548c\u535a\u58eb\u300d\uff0841\uff1a8\uff09\u662f\u5c08\u9580\u53ef\u4ee5\u627e\u4f86\u89e3\u5922\u7684\u3002\u9152\u653f\u8207\u81b3\u9577\u5982\u4eca\u5c0d\u672a\u4f86\u5145\u6eff\u4e86\u6050\u61fc\u8207\u672a\u77e5\uff0c\u5c0d\u5922\u7684\u89e3\u91cb\u4e5f\u7121\u5f9e\u5f97\u77e5\uff0c\u56e0\u6b64\u6182\u5fc3\u5fe1\u5fe1\uff0c\u6b64\u6642\u7d04\u745f\u5411\u4ed6\u5011\u898b\u8b49\uff1a\u300c\u89e3\u5922\u4e0d\u662f\u51fa\u65bc\u795e\u55ce\uff1f\u300d\u9019\u4f4d\u795e\uff0c\u7576\u7136\u662f\u6307\u7d04\u745f\u6240\u4fe1\u5949\u7684\u8036\u548c\u83ef\uff0c\u7d04\u745f\u672c\u8eab\u5c31\u662f\u4e00\u500b\u300c\u4f5c\u5922\u7684\u4eba\u300d\uff0c\u4e5f\u540c\u6642\u5177\u6709\u89e3\u5922\u7684\u6069\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u4eca\u5929\u5c0d\u4eba\u8aaa\u8a71\u7684\u65b9\u5f0f\uff0c\u6700\u91cd\u8981\u7684\u7ba1\u9053\u4e00\u5b9a\u662f\u300c\u8056\u7d93\u300d\uff0c\u5982\u679c\u9023\u8056\u7d93\u90fd\u4e0d\u719f\uff0c\u6211\u5011\u5c31\u5225\u60f3\u8981\u8ffd\u6c42\u5176\u4ed6\u7684\u65b9\u5f0f\u4e86\u3002\u56e0\u70ba\u8056\u7d93\u662f\u5bdf\u9a57\u795e\u4e00\u5207\u8072\u97f3\u7684\u57fa\u790e\uff0c\u795e\u8cdc\u4e0b\u8056\u7d93\u540c\u6642\u4e5f\u5728\u8003\u9a57\u6211\u5011\u5230\u5e95\u91cd\u4e0d\u91cd\u8996\u795e\u7684\u8a71\uff0c\u80af\u4e0d\u80af\u8b80\u4ed6\u6240\u8cdc\u6211\u5011\u5bf6\u8cb4\u7684\u8a71\u8a9e\u3002\u7576\u7136\u9664\u4e86\u8056\u9748\u4e4b\u5916\uff0c\u8056\u9748\u4e5f\u80fd\u900f\u904e\u7570\u8c61\u3001\u7570\u5922\u3001\u5225\u4eba\u6240\u8aaa\u7684\u8a71\u3001\u8056\u9748\u5728\u6211\u5011\u5fc3\u4e2d\u7684\u5e73\u5b89\u8207\u611f\u52d5\u2026\u7b49\u8a31\u591a\u65b9\u5f0f\uff0c\u4f86\u5370\u8b49\u8056\u7d93\u7684\u8a71\u8a9e\uff0c\u4e26\u6307\u5f15\u6211\u5011\u500b\u4eba\u524d\u9762\u7684\u9053\u8def\u8207\u9078\u64c7\u3002\u795e\u662f\u6d3b\u7684\u795e\uff0c\u4e5f\u662f\u8aaa\u8a71\u7684\u795e\uff0c\u795e\u4e0d\u50c5\u900f\u904e\u6559\u6703\u7684\u7267\u5e2b\u6559\u5e2b\u50b3\u8b1b\u300c\u8056\u7d93\u4e00\u822c\u7684\u539f\u5247\u300d\uff0c\u8056\u9748\u66f4\u662f\u76f4\u63a5\u4f4f\u5728\u9580\u5f92\u7684\u5fc3\u88cf\u76f4\u63a5\u611f\u52d5\u6211\u5011\uff0c\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u6307\u5f15\u6211\u5011\u6bcf\u5929\u7684\u65b9\u5411\u3002<\/p>\n<p>\u6211\u904e\u53bb\u7d50\u5a5a\u524d\uff0c\u4fe1\u4ef0\u53ea\u505c\u7559\u5728\u300c\u5b97\u6559\u8207\u77e5\u8b58\u300d\u88cf\uff0c\u4f46\u81ea\u5f9e\u8a8d\u8b58\u7389\u96f2\uff0c\u624d\u77e5\u9053\u795e\u53ef\u4ee5\u5982\u6b64\u89aa\u5bc6\u7684\u8207\u4eba\u540c\u5728\uff0c\u5c0d\u4eba\u8aaa\u8a71\uff0c\u65bc\u662f\u5341\u5206\u7684\u6e34\u6155\u8ffd\u6c42\uff0c\u958b\u59cb\u7d93\u6b77\u5982\u679c\u8046\u807d\u8207\u5206\u8fa8\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u3002\u52a0\u4e0a\u8b80\u8056\u7d93\uff0c\u4f7f\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5f9e\u982d\u8166\u9032\u5230\u751f\u6d3b\uff0c\u662f\u53ef\u4ee5\u7d93\u6b77\u8207\u9ad4\u6703\u7684\uff0c\u751a\u81f3\u958b\u59cb\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\uff0c\u8b93\u4eba\u66f4\u660e\u767d\u8056\u7d93\uff0c\u4e5f\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\u3002\u7d04\u745f\u7684\u7d93\u6b77\uff0c\u8b93\u6211\u9ad4\u6703\u5230\u795e\u662f\u300c\u53c8\u771f\u3001\u53c8\u6d3b\u300d\u7684\u795e\uff0c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u795e\uff0c\u4e5f\u4e0d\u662f\u7267\u5e2b\u7684\u795e\uff0c\u800c\u662f\u6211\u5011\u300c\u6bcf\u4e00\u500b\u4eba\u7684\u795e\u300d\uff0c\u795e\u6a02\u610f\u8aaa\u8a71\uff0c\u6a02\u610f\u6307\u5f15\uff0c\u56e0\u70ba\u4ed6\u611b\u6211\u5011\uff0c\u5e0c\u671b\u8207\u6211\u5011\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u662f\u5426\u540c\u6a23\u611b\u795e\u3001\u6e34\u6155\u795e\uff0c\u60f3\u8981\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\uff1f\u9084\u662f\u53ea\u662f\u6709\u4e8b\u624d\u4f86\u627e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 40\uff1a1~8 40\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u57c3\u53ca\u738b\u7684\u9152\u653f\u548c\u81b3\u9577\u5f97\u7f6a\u4e86\u4ed6\u5011\u7684\u4e3b\u2500\u57c3\u53ca\u738b\uff0c 40\uff1a2 \u6cd5\u8001\u5c31\u60f1\u6012\u9152\u653f &#8230; <a title=\"2022 \u2013 10 \u2013 26 QT \u5275\u4e16\u8a18 40\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a18\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 26 QT \u5275\u4e16\u8a18 40\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12976,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12973","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12973"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12973\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12976"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}