{"id":3540,"date":"2017-07-31T12:55:45","date_gmt":"2017-07-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3540"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-36%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-36%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 07 &#8211; 31 QT \u6c11\u6578\u8a18 36\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 36\uff1a1~13<br \/>\n36\uff1a1\u7d04\u745f\u7684\u5f8c\u88d4\uff0c\u746a\u62ff\u897f\u7684\u5b6b\u5b50\uff0c\u746a\u5409\u7684\u5152\u5b50\u57fa\u5217\uff0c\u4ed6\u5b50\u5b6b\u4e2d\u7684\u8af8\u65cf\u9577\u4f86\u5230\u6469\u897f\u548c\u4f5c\u9996\u9818\u7684\u4ee5\u8272\u5217\u4eba\u65cf\u9577\u9762\u524d\uff0c\u8aaa\uff1a<br \/>\n36\uff1a2\u8036\u548c\u83ef\u66fe\u5429\u5490\u6211\u4e3b\u62c8\u9b2e\u5206\u5730\u7d66\u4ee5\u8272\u5217\u4eba\u70ba\u696d\uff0c\u6211\u4e3b\u4e5f\u53d7\u4e86\u8036\u548c\u83ef\u7684\u5429\u5490\u5c07\u6211\u5011\u5144\u5f1f\u897f\u7f85\u975e\u54c8\u7684\u7522\u696d\u5206\u7d66\u4ed6\u7684\u773e\u5973\u5152\u3002<br \/>\n36\uff1a3\u4ed6\u5011\u82e5\u5ac1\u4ee5\u8272\u5217\u5225\u652f\u6d3e\u7684\u4eba\uff0c\u5c31\u5fc5\u5c07\u6211\u5011\u7956\u5b97\u6240\u907a\u7559\u7684\u7522\u696d\u52a0\u5728\u4ed6\u5011\u4e08\u592b\u652f\u6d3e\u7684\u7522\u696d\u4e2d\u3002\u9019\u6a23\uff0c\u6211\u5011\u62c8\u9b2e\u6240\u5f97\u7684\u7522\u696d\u5c31\u8981\u6e1b\u5c11\u4e86\u3002<br \/>\n36\uff1a4\u5230\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u79a7\u5e74\uff0c\u9019\u5973\u5152\u7684\u7522\u696d\u5c31\u5fc5\u52a0\u5728\u4ed6\u5011\u4e08\u592b\u652f\u6d3e\u7684\u7522\u696d\u4e0a\u3002\u9019\u6a23\uff0c\u6211\u5011\u7956\u5b97\u652f\u6d3e\u7684\u7522\u696d\u5c31\u6e1b\u5c11\u4e86\u3002<br \/>\n36\uff1a5\u6469\u897f\u7167\u8036\u548c\u83ef\u7684\u8a71\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7d04\u745f\u652f\u6d3e\u7684\u4eba\u8aaa\u5f97\u6709\u7406\u3002<br \/>\n36\uff1a6\u8ad6\u5230\u897f\u7f85\u975e\u54c8\u7684\u773e\u5973\u5152\uff0c\u8036\u548c\u83ef\u9019\u6a23\u5429\u5490\u8aaa\uff1a\u4ed6\u5011\u53ef\u4ee5\u96a8\u610f\u5ac1\u4eba\uff0c\u53ea\u662f\u8981\u5ac1\u540c\u5b97\u652f\u6d3e\u7684\u4eba\u3002<br \/>\n36\uff1a7\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u7522\u696d\u5c31\u4e0d\u5f9e\u9019\u652f\u6d3e\u6b78\u5230\u90a3\u652f\u6d3e\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u8981\u5404\u5b88\u5404\u7956\u5b97\u652f\u6d3e\u7684\u7522\u696d\u3002<br \/>\n36\uff1a8\u51e1\u5728\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u5f97\u4e86\u7522\u696d\u7684\u5973\u5b50\u5fc5\u4f5c\u540c\u5b97\u652f\u6d3e\u4eba\u7684\u59bb\uff0c\u597d\u53eb\u4ee5\u8272\u5217\u4eba\u5404\u81ea\u627f\u53d7\u4ed6\u7956\u5b97\u7684\u7522\u696d\u3002<br \/>\n36\uff1a9\u9019\u6a23\uff0c\u4ed6\u5011\u7684\u7522\u696d\u5c31\u4e0d\u5f9e\u9019\u652f\u6d3e\u6b78\u5230\u90a3\u652f\u6d3e\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u652f\u6d3e\u7684\u4eba\u8981\u5404\u5b88\u5404\u7684\u7522\u696d\u3002<br \/>\n36\uff1a10\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u897f\u7f85\u975e\u54c8\u7684\u773e\u5973\u5152\u5c31\u600e\u6a23\u884c\u3002<br \/>\n36\uff1a11\u897f\u7f85\u975e\u54c8\u7684\u5973\u5152\u746a\u62c9\u3001\u5f97\u6492\u3001\u66f7\u62c9\u3001\u5bc6\u8fe6\u3001\u632a\u963f\u90fd\u5ac1\u4e86\u4ed6\u5011\u4f2f\u53d4\u7684\u5152\u5b50\u3002<br \/>\n36\uff1a12\u4ed6\u5011\u5ac1\u5165\u7d04\u745f\u5152\u5b50\u3001\u746a\u62ff\u897f\u5b50\u5b6b\u7684\u65cf\u4e2d\uff1b\u4ed6\u5011\u7684\u7522\u696d\u4ecd\u7559\u5728\u540c\u5b97\u652f\u6d3e\u4e2d\u3002<br \/>\n36\uff1a13\u9019\u662f\u8036\u548c\u83ef\u5728\u6469\u62bc\u5e73\u539f\u2500\u7d04\u4f46\u6cb3\u908a\u3001\u8036\u5229\u54e5\u5c0d\u9762\u2500\u85c9\u8457\u6469\u897f\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u547d\u4ee4\u5178\u7ae0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 36\uff1a9 \u9019\u6a23\uff0c\u4ed6\u5011\u7684\u7522\u696d\u5c31\u4e0d\u5f9e\u9019\u652f\u6d3e\u6b78\u5230\u90a3\u652f\u6d3e\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u652f\u6d3e\u7684\u4eba\u8981\u5404\u5b88\u5404\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u80cc\u666f\u8cc7\u6599\uff1a\u897f\u7f85\u975e\u54c8\u819d\u4e0b\u7121\u5b50\uff0c\u53ea\u67095\u4f4d\u5973\u5152\uff0c\u5979\u5011\u5728\u6c11\u6578\u8a1827\u7ae0\u66fe\u5411\u6469\u897f\u4e3b\u52d5\u63d0\u51fa\u7522\u696d\u7e7c\u627f\u7684\u554f\u984c\uff0c\u7d50\u679c\u8b93\u6469\u897f\u8a02\u7acb\u65b0\u4f8b\uff0c\u5973\u5152\u53ef\u4ee5\u7e7c\u627f\u7236\u89aa\u7684\u7522\u696d\u3002\u5728\u672c\u7ae0\u4e2d\u746a\u62ff\u897f\u652f\u6d3e\u7684\u65cf\u9577\u5011\u63d0\u51fa\u53e6\u4e00\u500b\u554f\u984c\uff0c\u82e5\u5973\u5b50\u51fa\u5ac1\u5916\u65cf\uff0c\u7522\u696d\u5e36\u5f80\u592b\u5bb6\uff0c\u8c48\u4e0d\u7834\u58de\u4e86\u5404\u652f\u6d3e\u627f\u53d7\u4e4b\u4efd\uff08v4\uff09\uff1f\u6469\u897f\u6c42\u554f\u795e\uff0c\u6c7a\u5b9a\u7dad\u6301\u5973\u5152\u53ef\u7e7c\u627f\u7236\u89aa\u7522\u696d\u7684\u539f\u4f8b\uff0c\u4f46\u5982\u679c\u7d50\u5a5a\uff0c\u9808\u5ac1\u7d66\u540c\u65cf\u540c\u652f\u6d3e\u7684\u4eba\uff08v6\uff09\uff0c\u4ee5\u78ba\u4fdd\u7522\u696d\u4e0d\u81f4\u5916\u6d41\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u66fe\u5411\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff0c\u61c9\u8a31\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\uff1a1. \u4ed6\u7684\u5f8c\u88d4\u5c07\u8981\u50cf\u5929\u4e0a\u7684\u661f\u3001\u6d77\u908a\u7684\u6c99\u4e00\u6a23\u660c\u76db\u3001 2. \u4ed6\u7684\u5f8c\u88d4\u8981\u627f\u53d7\u8fe6\u5357\u571f\u5730\u70ba\u696d\u30013. \u4ed6\u7684\u5f8c\u88d4\u8981\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u4e0a\u5e1d\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8a31\u591a\u7684\u5f8c\u88d4\u5b50\u5b6b\uff0c\u662f\u4ee5\u5b97\u65cf\u652f\u6d3e\u7684\u5f62\u5f0f\u767c\u5c55\u7684\uff0c\u767d\u8a71\u4e00\u9ede\u5c31\u662f\u300c\u5bb6\u65cf\u50b3\u627f\u300d\u7684\u610f\u601d\u3002\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u6559\u5c0e\u4ed6\u7684\u5b50\u5b6b\u300c\u9075\u5b88\u795e\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\u300d\uff08\u527518\uff1a19\uff09\uff0c\u4e5f\u5c31\u662f\u50b3\u627f\u4fe1\u4ef0\u7684\u4f7f\u547d\uff0c\u4f7f\u4ee5\u8272\u5217\u6c11\u65cf\u4e16\u4ee3\u8a8d\u8b58\u4e0a\u5e1d\u3001\u656c\u754f\u4e0a\u5e1d\u3001\u9075\u884c\u795e\u7684\u9053\u3002\u51e1\u662f\u9858\u610f\u5728\u5bb6\u5ead\u4e2d\u6559\u990a\u5152\u5973\u8a8d\u8b58\u795e\u3001\u9075\u5b88\u4e3b\u9053\u7684\u5bb6\u65cf\uff0c\u5fc5\u88ab\u4e0a\u5e1d\u4fdd\u5b88\u795d\u798f\u5805\u7acb\uff0c\u5f97\u4ee5\u660c\u76db\u7e41\u884d\u3002\u53cd\u800c\u82e5\u662f\u4e0d\u9858\u610f\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u4fe1\u4ef0\u7684\u652f\u6d3e\uff0c\u5c31\u6709\u4ea1\u65cf\u6ec5\u7a2e\u7684\u5371\u6a5f\u3002\u6700\u660e\u986f\u7684\u4f8b\u5b50\u5c31\u662f\u4ee5\u6383\u8207\u96c5\u5404\u3002\u4ee5\u6383\u662f\u54e5\u54e5\uff0c\u537b\u8ce3\u4e86\u9577\u5b50\u7684\u540d\u4efd\uff0c\u4ee5\u6383\u7684\u5f8c\u4ee3\u5b50\u5b6b\u4ee5\u6771\u652f\u6d3e\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u751a\u81f3\u8207\u795e\u70ba\u6575\uff0c\u6700\u5f8c\u4ee5\u6771\u9019\u500b\u652f\u6d3e\u5f9e\u6b77\u53f2\u4e2d\u5b8c\u5168\u6d88\u5931\uff08\u4ea1\u65cf\u6ec5\u7a2e\uff09\uff0c\u800c\u96c5\u5404\u7684\u5f8c\u88d4\u4ee5\u8272\u5217\u6c11\u65cf\u50b3\u627f\u4fe1\u4ef0\u4f7f\u547d\uff0c\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u795d\u798f\u842c\u570b\u7684\u5668\u76bf\u3002<\/p>\n<p>\u4eca\u5929\u5728\u8a31\u591a\u570b\u5bb6\u4e2d\uff0c\u751a\u81f3\u53f0\u7063\uff0c\u5bb6\u5ead\u95dc\u4fc2\u6709\u592a\u591a\u7684\u7834\u788e\uff0c\u5bb6\u5ead\u89c0\u5ff5\u65e5\u76ca\u6de1\u8584\uff0c\u9023\u5e36\u7684\u56b4\u91cd\u7834\u58de\u4e86\u4e0a\u5e1d\u7684\u8a08\u756b\u8207\u5c0d\u6559\u6703\u7684\u5fc3\u610f\u3002\u56e0\u70ba\u4fe1\u4ef0\u8981\u5728\u5bb6\u5ead\u751f\u6839\u3001\u767c\u5c55\uff0c\u662f\u4e0a\u5e1d\u59cb\u7d42\u7684\u5fc3\u610f\uff0c\u5f9e\u672a\u6539\u8b8a\u3002\u300c\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\u5bb6\u5ead\u662f\u4e0a\u5e1d\u540c\u5728\u7684\u6839\u57fa\u3001\u795d\u798f\u7684\u7ba1\u9053\u3002\u4f46\u662f\u9b54\u9b3c\u7834\u58de\u5bb6\u5ead\uff0c\u4f7f\u73fe\u4ee3\u4eba\u8d8a\u4f86\u8d8a\u8ffd\u6c42\u500b\u4eba\u4e3b\u7fa9\uff0c\u6c92\u6709\u5bb6\u5ead\u89c0\u5ff5\u3002\u5bb6\u65cf\u3001\u652f\u6d3e\u539f\u4f86\u662f\u4e0a\u5e1d\u7528\u4f86\u50b3\u627f\u4fe1\u4ef0\u3001\u795d\u798f\u842c\u570b\u7684\u7b56\u7565\uff0c\u5982\u4eca\u537b\u8569\u7136\u7121\u5b58\u3002\u751a\u81f3\u4eca\u5929\u7684\u6559\u6703\u7cfb\u7d71\uff0c\u76f2\u76ee\u8ffd\u6c42\u4eba\u6578\u7e3e\u6548\u3001\u9a45\u4f7f\u4e0d\u5c11\u57fa\u7763\u5f92\u62cb\u5bb6\u68c4\u5b50\u3001\u8352\u5ee2\u5de5\u4f5c\u5b78\u696d\u3001\u7d1b\u7d1b\u6295\u5165\u6559\u5802\u6c38\u7121\u6b62\u606f\u7684\u8ab2\u7a0b\u3001\u6d3b\u52d5\u3001\u805a\u6703\u2026\u4e4b\u4e2d\uff0c\u5230\u6700\u5f8c\u72a7\u7272\u6700\u5927\u7684\u7adf\u662f\u81ea\u5df1\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u9084\u8aa4\u4ee5\u70ba\u662f\u9019\u662f\u611b\u795e\u3001\u662f\u70ba\u795e\u53d7\u903c\u8feb\u3002\u8036\u7a4c\u8207\u7942\u6240\u5e36\u9818\u7684\u9580\u5f92\uff0c\u90fd\u662f\u4ee5\u5bb6\u5ead\u70ba\u55ae\u4f4d\u4f86\u670d\u4e8b\u7684\uff0c\u6211\u5011\u53ef\u4ee5\u4e0d\u7528\u96e2\u958b\u5bb6\u5ead\u800c\u63a5\u53d7\u4fe1\u4ef0\uff0c\u751a\u81f3\u904e\u4fe1\u4ef0\u751f\u6d3b\uff0c\u521d\u4ee3\u6559\u6703\u90fd\u662f\u4ee5\u4e00\u5bb6\u4e00\u5bb6\u5f97\u6551\u70ba\u55ae\u4f4d\u7684\uff0c\u56e0\u70ba\u5929\u7236\u7684\u5fc3\u610f\u672c\u662f\u5982\u6b64\u3002\u73fe\u4ee3\u4eba\u8f15\u770b\u5bb6\u5ead\u3001\u5bb6\u65cf\u3001\u751f\u6d3b\uff0c\u5fd9\u788c\u5b97\u6559\u6d3b\u52d5\uff0c\u6c42\u795e\u5149\u7167\u6190\u61ab\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\uff0c\u8981\u5c07\u7522\u696d\u8cdc\u798f\u7d66\u7acb\u7d04\u4e4b\u4eba\u3002\u4e0a\u5e1d\u8cdc\u4eba\u5728\u4e16\u4e0a\u7684\u7522\u696d\uff0c\u4e3b\u8981\u6709\u4e8c\u500b\uff0c\u4e00\u500b\u662f\u795d\u798f\u795e\u7684\u5b50\u6c11\u300c\u5bb6\u65cf\u660c\u76db\u300d\u3001\u53e6\u4e00\u500b\u662f\u5f97\u5730\u70ba\u696d\uff0c\u4f46\u524d\u984c\u662f\u6211\u5011\u8981\u5728\u5bb6\u65cf\u4e2d\u50b3\u627f\u4fe1\u4ef0\u8207\u627f\u63a5\u4f7f\u547d\u3002\u5b50\u5b6b\u8207\u571f\u5730\uff0c\u662f\u4e0a\u5e1d\u8cdc\u798f\u4eba\u985e\u7684\u7522\u696d\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u6700\u770b\u91cd\u7684\u4e8c\u4ef6\u4e8b\uff0c\u6240\u4ee5\u746a\u62ff\u897f\u652f\u6d3e\u7684\u65cf\u9577\u8981\u722d\u53d6\u4ed6\u5011\u652f\u6d3e\u7684\u7522\u696d\u4e0d\u81f4\u5916\u79fb\u800c\u6d41\u5931\u3002\u9019\u6bb5\u7d93\u6587\u61c9\u7528\u5728\u4eca\u5929\uff0c\u4e0a\u5e1d\u8cdc\u7d66\u6bcf\u500b\u57fa\u7763\u5f92\u7684\u7522\u696d\uff0c\u5c31\u5b50\u5b6b\u4f86\u8aaa\uff0c\u5728\u5c6c\u9748\u65b9\u9762\u6307\u7684\u662f\u6211\u5011\u6240\u5e36\u9818\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u5e36\u9818\u7684\u9580\u5f92\u3002\u6211\u5011\u6c42\u4e0a\u5e1d\u5e6b\u52a9\u6211\u5011\uff0c\u80fd\u70ba\u795e\u7684\u570b\u5ea6\uff0c\u5e36\u9818\u66f4\u591a\u7684\u9580\u5f92\uff0c\u628a\u4ed6\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\u8ddf\u96a8\u795e\u3002\u5c31\u571f\u5730\u800c\u8a00\uff0c\u5c6c\u9748\u7684\u571f\u5730\u53ef\u4ee5\u6307\u7684\u662f\u6211\u5011\u80fd\u5920\u300c\u6cbb\u7406\u7684\u7bc4\u570d\u300d\u3002\u5c31\u5982\u6bcf\u4f4d\u9580\u5f92\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u793e\u5340\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u8a17\u4ed8\u7d66\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u80fd\u5920\u300c\u6cbb\u7406\u3001\u5f71\u97ff\u300d\u7684\u7bc4\u570d\uff0c\u6211\u5011\u61c9\u8a72\u8981\u770b\u91cd\u9019\u4e9b\u300c\u7522\u696d\u300d\uff0c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u2026\u4e0a\u5e1d\u6240\u8cdc\u6211\u5011\u7684\u7bc4\u570d\u88cf\u9762\uff0c\u4f7f\u7528\u6211\u5011\u57fa\u7763\u5f92\u7684\u6b0a\u67c4\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u5e36\u51fa\u5929\u570b\u6587\u5316\u8207\u795e\u7684\u65e8\u610f\u3002\u96e2\u68c4\u81ea\u5df1\u7684\u79be\u5834\u3001\u672c\u696d\uff0c\u5927\u5bb6\u5168\u90fd\u8dd1\u5230\u6559\u5802\u4f5c\u5149\u4f5c\u9e7d\uff0c\u5be6\u5728\u662f\u672c\u672b\u5012\u7f6e\u7684\u4e00\u4ef6\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u751f\u6d3b\u5728\u53f0\u7063\u9019\u500b\u5730\u65b9\uff0c\u4ee4\u4eba\u5341\u5206\u611f\u6168\u3002\u9664\u4e86\u5728\u4e00\u4e9b\u9109\u4e0b\u5730\u65b9\u6211\u5011\u9084\u770b\u5f97\u5230\u5f88\u6fc3\u539a\u7684\u5bb6\u65cf\u751f\u6d3b\u95dc\u4fc2\uff0c\u5728\u90fd\u5e02\u88cf\u9762\u5e7e\u4e4e\u8a31\u591a\u4eba\u5c0d\u5bb6\u5ead\u89c0\u5ff5\u5feb\u8981\u8569\u7136\u7121\u5b58\u3002\u7537\u5973\u96a8\u4fbf\u7d50\u5a5a\u3001\u96a8\u4fbf\u96e2\u5a5a\uff0c\u82e6\u7684\u662f\u5b69\u5b50\uff0c\u7136\u5f8c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u8d8a\u4f86\u8d8a\u7834\u788e\u3002\u7576\u9019\u7a2e\u7834\u788e\u5bb6\u5ead\u7684\u4eba\u4fe1\u4e3b\u4ee5\u5f8c\uff0c\u52a0\u4e0a\u5b97\u6559\u9ad4\u7cfb\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u6c92\u6709\u5e7e\u500b\u57fa\u7763\u5f92\u662f\u771f\u6b63\u5c0d\u81ea\u5df1\u7684\u5bb6\u4eba\u3001\u8077\u5834\u6709\u4f7f\u547d\u8207\u8ca0\u64d4\u7684\uff0c\u53cd\u800c\u653e\u68c4\u4e86\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u7684\u7522\u696d\uff1a\u5bb6\u65cf\u8207\u571f\u5730\uff1a\u6cbb\u7406\u7684\u7bc4\u570d\uff08\u5bb6\u5ead\u3001\u8077\u5834\uff09\uff0c\u800c\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u8eb2\u5728\u300c\u8c61\u7259\u5854\u300d\u4e2d\u5f7c\u6b64\u53d6\u6696\u3002\u537b\u5f80\u5f80\u5c0d\u8457\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u6574\u500b\u793e\u6703\u570b\u5bb6\u7121\u5948\u3001\u8208\u6b4e\u3001\u751a\u81f3\u8b3e\u7f75\u3001\u653b\u64ca\uff0c\u537b\u62ff\u4e0d\u51fa\u4e00\u9ede\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u51fa\u4f86\u3002\u6211\u5011\u4e00\u76f4\u70ba\u570b\u5bb6\u793e\u6703\u79b1\u544a\uff0c\u537b\u4e0d\u66c9\u5f97\u554f\u984c\u662f\u51fa\u5728\u57fa\u7763\u5f92\u81ea\u5df1\u8eab\u4e0a\uff0c\u57fa\u7763\u5f92\u81ea\u5df1\u4e0d\u8ca0\u5bb6\u5ead\u8207\u8077\u5834\u7684\u4f7f\u547d\u8207\u8cac\u4efb\uff0c\u4e0a\u5e1d\u6709\u4ec0\u9ebc\u8fa6\u6cd5\uff1f\u4eca\u5929\u7279\u5225\u70ba\u6559\u6703\u79b1\u544a\uff0c\u8a13\u7df4\u795e\u7684\u5152\u5973\u4e4b\u5f8c\uff0c\u5c31\u8981\u6253\u767c\u4ed6\u5011\u300c\u51fa\u53bb\u300d\uff0c\u56de\u5230\u5bb6\u5ead\u8207\u8077\u5834\u4e0a\uff0c\u627f\u63a5\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u5c6c\u9748\u7684\u7522\u696d\uff0c\u50cf\u4e00\u7c92\u9ea5\u5b50\u4e00\u6a23\u59d4\u8eab\u3001\u624e\u6839\u3001\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u5e36\u9818\u66f4\u591a\u4eba\u8d77\u4f86\uff0c\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u7522\u696d\uff0c\u4e00\u500b\u662f\u656c\u8654\u7684\u5b50\u5b6b\u5f8c\u88d4\u3001\u4e00\u500b\u662f\u80fd\u5920\u5c45\u4f4f\u8207\u6cbb\u7406\u7684\u571f\u5730\u3002\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u5fc3\u7684\u5b50\u5b6b\uff0c\u4e5f\u540c\u6a23\u627f\u63a5\u4e86\u5c6c\u9748\u7684\u795d\u798f\u3002\u7962\u8981\u8cdc\u7d66\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u5011\uff0c\u90fd\u80fd\u5920\u5728\u6211\u5011\u5730\u4e0a\u7684\u5bb6\u5ead\u3001\u8207\u5c6c\u9748\u7684\u5bb6\u65cf\u4e2d\uff0c\u70ba\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u5e36\u9818\u66f4\u591a\u7684\u9580\u5f92\u3002\u7962\u66f4\u5c07\u5bb6\u5ead\u8207\u8077\u5834\u7b49\u751f\u6d3b\u5708\u8cdc\u7d66\u6211\u5011\u70ba\u6cbb\u7406\u7684\u7bc4\u570d\uff0c\u8981\u6bcf\u4f4d\u5c6c\u795e\u7684\u5152\u5973\u5011\u4f7f\u7528\u6211\u5011\u7684\u6b0a\u67c4\u8207\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f7f\u795e\u7684\u570b\u3001\u795e\u7684\u65e8\u610f\u3001\u5929\u570b\u7684\u6587\u5316\u900f\u904e\u6211\u5011\u80fd\u5920\u964d\u81e8\u5728\u5bb6\u5ead\u3001\u8077\u5834\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002\u6c42\u4e3b\u5fa9\u8208\u4eca\u5929\u7684\u6559\u6703\uff0c\u5fa9\u8208\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u51fa\u53bb\u3001\u627f\u63a5\u4f7f\u547d\u3001\u5f97\u5730\u70ba\u696d\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6.<\/strong><strong>\u88dc\u5145<\/strong><\/span><br \/>\n\u6211\u4eca\u5929\u6240\u5206\u4eab\u7684\uff0c\u662f\u5927\u539f\u5247\u3001\u5927\u65b9\u5411\u3002\u4e8b\u5be6\u4e0a\u4eca\u5929\u7684\u793e\u6703\u6211\u5011\u5f88\u96e3\u5f71\u97ff\u6211\u5011\u7684\u7236\u6bcd\uff0c\u53ea\u80fd\u70ba\u4ed6\u5011\u79b1\u544a\u3002\u4f46\u662f\u6211\u5011\u61c9\u8a72\u5b78\u7fd2\u628a\u5152\u5973\u7576\u6210\u6211\u5011\u6700\u512a\u5148\u7684\u9580\u5f92\u958b\u59cb\u5e36\u8d77\u3002\u6c92\u6709\u5152\u5973\u7684\uff0c\u53ef\u4ee5\u5728\u5b78\u6821\u6216\u8077\u5834\u3001\u751f\u6d3b\u5708\u4e2d\u958b\u59cb\u79b1\u544a\u5e36\u9580\u5f92\uff0c\u7136\u5f8c\u6162\u6162\u53bb\u5f71\u97ff\u9580\u5f92\u7684\u89c0\u5ff5\uff0c\u4eba\u4eba\u770b\u91cd\u5bb6\u5ead\u4fe1\u4ef0\u7684\u50b3\u627f\uff0c\u8b93\u4e0b\u4e00\u4ee3\u6b62\u4f4f\u5492\u8a5b\uff0c\u5e36\u4f86\u795d\u798f\uff01<\/p>\n<p>\u300c\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\uff08\u746a4\uff1a6\uff09<\/p>\n<p><a href=\"https:\/\/youtu.be\/k7YxyECwrwI\">https\uff1a\/\/youtu.be\/k7YxyECwrwI<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 36\uff1a1~13 36\uff1a1\u7d04\u745f\u7684\u5f8c\u88d4\uff0c\u746a\u62ff\u897f\u7684\u5b6b\u5b50\uff0c\u746a\u5409\u7684\u5152\u5b50\u57fa\u5217\uff0c\u4ed6\u5b50\u5b6b\u4e2d\u7684\u8af8\u65cf\u9577\u4f86\u5230\u6469\u897f\u548c\u4f5c\u9996\u9818\u7684\u4ee5 &#8230; <a title=\"2017 &#8211; 07 &#8211; 31 QT \u6c11\u6578\u8a18 36\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-31-qt-%e6%b0%91%e6%95%b8%e8%a8%98-36%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 31 QT \u6c11\u6578\u8a18 36\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3684,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3540","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3540","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3540"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3540\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3684"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}