{"id":9004,"date":"2021-01-28T12:55:45","date_gmt":"2021-01-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9004"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1329","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1329\/","title":{"rendered":"2021 &#8211; 01 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 7\uff1a13~29"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 7\uff1a13~29<br \/>\n7\uff1a13 \u300c\u4f60\u5011\u8981\u9032\u7a84\u9580\u3002\u56e0\u70ba\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u9580\u662f\u5bec\u7684\uff0c\u8def\u662f\u5927\u7684\uff0c\u9032\u53bb\u7684\u4eba\u4e5f\u591a\uff1b<br \/>\n7\uff1a14 \u5f15\u5230\u6c38\u751f\uff0c\u90a3\u9580\u662f\u7a84\u7684\uff0c\u8def\u662f\u5c0f\u7684\uff0c\u627e\u8457\u7684\u4eba\u4e5f\u5c11\u3002\u300d<br \/>\n7\uff1a15 \u300c\u4f60\u5011\u8981\u9632\u5099\u5047\u5148\u77e5\u3002\u4ed6\u5011\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u5916\u9762\u62ab\u8457\u7f8a\u76ae\uff0c\u88cf\u9762\u537b\u662f\u6b98\u66b4\u7684\u72fc\u3002<br \/>\n7\uff1a16 \u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u834a\u68d8\u4e0a\u8c48\u80fd\u6458\u8461\u8404\u5462\uff1f\u84ba\u85dc\u88cf\u8c48\u80fd\u6458\u7121\u82b1\u679c\u5462\uff1f<br \/>\n7\uff1a17 \u9019\u6a23\uff0c\u51e1\u597d\u6a39\u90fd\u7d50\u597d\u679c\u5b50\uff0c\u60df\u7368\u58de\u6a39\u7d50\u58de\u679c\u5b50\u3002<br \/>\n7\uff1a18 \u597d\u6a39\u4e0d\u80fd\u7d50\u58de\u679c\u5b50\uff1b\u58de\u6a39\u4e0d\u80fd\u7d50\u597d\u679c\u5b50\u3002<br \/>\n7\uff1a19 \u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002<br \/>\n7\uff1a20 \u6240\u4ee5\uff0c\u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u300d<br \/>\n7\uff1a21 \u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002<br \/>\n7\uff1a22 \u7576\u90a3\u65e5\u5fc5\u6709\u8a31\u591a\u4eba\u5c0d\u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\uff1f\u300f<br \/>\n7\uff1a23 \u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f\u300d<br \/>\n7\uff1a24 \u300c\u6240\u4ee5\uff0c\u51e1\u807d\u898b\u6211\u9019\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u597d\u6bd4\u4e00\u500b\u8070\u660e\u4eba\uff0c\u628a\u623f\u5b50\u84cb\u5728\u78d0\u77f3\u4e0a\uff1b<br \/>\n7\uff1a25 \u96e8\u6dcb\uff0c\u6c34\u6c96\uff0c\u98a8\u5439\uff0c\u649e\u8457\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u7e3d\u4e0d\u5012\u584c\uff0c\u56e0\u70ba\u6839\u57fa\u7acb\u5728\u78d0\u77f3\u4e0a\u3002<br \/>\n7\uff1a26 \u51e1\u807d\u898b\u6211\u9019\u8a71\u4e0d\u53bb\u884c\u7684\uff0c\u597d\u6bd4\u4e00\u500b\u7121\u77e5\u7684\u4eba\uff0c\u628a\u623f\u5b50\u84cb\u5728\u6c99\u571f\u4e0a\uff1b<br \/>\n7\uff1a27 \u96e8\u6dcb\uff0c\u6c34\u6c96\uff0c\u98a8\u5439\uff0c\u649e\u8457\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u5c31\u5012\u584c\u4e86\uff0c\u4e26\u4e14\u5012\u584c\u5f97\u5f88\u5927\u3002\u300d<br \/>\n7\uff1a28 \u8036\u7a4c\u8b1b\u5b8c\u4e86\u9019\u4e9b\u8a71\uff0c\u773e\u4eba\u90fd\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff1b<br \/>\n7\uff1a29 \u56e0\u70ba\u4ed6\u6559\u8a13\u4ed6\u5011\uff0c\u6b63\u50cf\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u4e0d\u50cf\u4ed6\u5011\u7684\u6587\u58eb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 7\uff1a14 \u5f15\u5230\u6c38\u751f\uff0c\u90a3\u9580\u662f\u7a84\u7684\uff0c\u8def\u662f\u5c0f\u7684\uff0c\u627e\u8457\u7684\u4eba\u4e5f\u5c11\u3002<br \/>\n7\uff1a17 \u9019\u6a23\uff0c\u51e1\u597d\u6a39\u90fd\u7d50\u597d\u679c\u5b50\uff0c\u60df\u7368\u58de\u6a39\u7d50\u58de\u679c\u5b50\u3002<br \/>\n7\uff1a20 \u6240\u4ee5\uff0c\u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002<br \/>\n7\uff1a22 \u7576\u90a3\u65e5\u5fc5\u6709\u8a31\u591a\u4eba\u5c0d\u6211\u8aaa\uff1a\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\uff1f<br \/>\n7\uff1a23 \u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u5df2\u7d93\u662f\u767b\u5c71\u5bf6\u8a13\u7684\u7d50\u8ad6\u3002\u6574\u7bc7\u767b\u5c71\u5bf6\u8a13\uff0c\u90fd\u5728\u7c89\u788e\u4eba\u7684\u81ea\u7fa9\uff0c\u56e0\u70ba\u7f6a\u4eba\u7684\u672c\u6027\uff0c\u5c31\u662f\u60f3\u8981\u300c\u501a\u9760\u81ea\u5df1\u300d\u7a31\u7fa9\u5f97\u6551\u3002\u767b\u5c71\u5bf6\u8a13\u4e0d\u65b7\u628a\u4eba\u5e36\u5f80\u60f3\u8981\u5f97\u8457\u62ef\u6551\u3001\u901a\u5f80\u5929\u570b\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662f\u544a\u8a34\u4eba\u9760\u81ea\u5df1\u7684\u884c\u70ba\u5f97\u6551\u662f\u6c92\u6709\u6307\u671b\u7684\uff0c\u56e0\u70ba\u795e\u770b\u91cd\u7684\u662f\u300c\u8207\u795e\u7684\u95dc\u4fc2\u3001\u662f\u5167\u5fc3\u7684\u52d5\u6a5f\u3001\u9032\u800c\u5728\u5916\u5728\u884c\u70ba\u4e0a\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u3002\u300d\u53ea\u6709\u5916\u8868\u4f5c\u4f5c\u6a23\u5b50\uff0c\u537b\u6c92\u6709\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e5f\u6c92\u6709\u5167\u5fc3\u7684\u6094\u6539\u8207\u8056\u9748\u7684\u91cd\u751f\uff0c\u662f\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\u7684\uff0c\u4e5f\u4e0d\u6703\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002v13~27\u8036\u7a4c\u7528\u300c\u5169\u7a2e\u9580\uff08\uf978\u689d\uf937\uff09\u3001\uf978\u7a2e\u679c\u6a39\u3001\uf978\u7a2e\u4eba\u3001\uf978\u7a2e\u623f\u5b50\u300d\u4e92\u76f8\u5c0d\u6bd4\u7684\uf9b5\u5b50\uff0c\u4f86\u63d0\u9192\u6240\u6709\u807d\u5230\u7942\u7684\u8a0a\u606f\u7684\u4eba\uff1a\u662f\u5426\u80fd\u9032\u5165\u5929\u570b\uff0c\u662f\u5f9e\uf978\u7a2e\u9078\u64c7\u958b\u59cb\u3002\u7b2c\u4e00\u7a2e\u9078\u64c7\uff0c\u5fc5\u9808\u662f\u5f9e\u6094\u6539\u3001\u76f8\u4fe1\u3001\u9806\u5f9e\u3001\u59d4\u8eab\u958b\u59cb\u3002\u8036\u7a4c\u5ba3\u7a31\u9019\u689d\uf937\uff0c\u662f\u5f15\u5411\u6c38\u751f\u3001\u597d\u679c\u5b50\u3001\u9032\u5165\u5929\u570b\u3001\u6839\u57fa\u7a69\u56fa\uff1b\u7b2c\u4e8c\u7a2e\u9078\u64c7\uff0c\u5247\u662f\u5f15\u5411\u6ec5\u4ea1\u3001\u58de\u679c\u5b50\u8207\u706b\u71d2\u3001\u4f5c\uf9b9\u7684\u4eba\u88ab\u795e\u68c4\u7d55\u3001\u8207\u6839\u57fa\u6bc0\u58de\u3002<\/p>\n<p>v13~14\u4e0d\u7ba1\u662f\u300c\u8499\u6069\u5f97\u6551\u7684\u9580\u6216\u8def\u300d\uff0c\u6216\u662f\u300c\u6301\u7e8c\u8ddf\u96a8\u4e3b\u7684\u9580\u6216\u8def\u300d\uff0c\u90fd\u662f\u4fe1\u5fc3\u7684\u8def\u3001\u5341\u5b57\u67b6\u7684\u8def\u3001\u6368\u5df2\u9806\u670d\u7684\u8def\u3002\u5bec\u9580\u3001\u5927\u8def\uff0c\u90fd\u662f\u4eba\u6bd4\u8f03\u591a\u7684\u9078\u64c7\uff0c\u4f46\u662f\u537b\u5f15\u5230\u6ec5\u4ea1\uff1b\u7a84\u9580\u3001\u5c0f\u8def\uff0c\u627e\u8457\u7684\u4eba\u5c11\uff0c\u537b\u662f\u5f15\u5230\u6c38\u751f\u3002\u8036\u7a4c\u9019\u500b\u6bd4\u55bb\u53ef\u4ee5\u7528\u5728\u300c\u4eba\u7684\u5f97\u6551\u300d\uff0c\u4e5f\u540c\u6a23\u9069\u7528\u65bc\u300c\u57fa\u7763\u5f92\u7684\u5f97\u52dd\u300d\u3002\u552f\u4e00\u80fd\u5920\u53eb\u4eba\u5f97\u6551\u7684\u7a84\u9580\u5c0f\u8def\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u8def\uff0c\u9664\u4e86\u5b8c\u5168\u4fe1\u9760\u4e3b\u8036\u7a4c\uff0c\u63a5\u53d7\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u5de5\u4f5c\uff0c\u5176\u5be6\u4eba\u5728\u5f97\u6551\u7684\u4e8b\u4e0a\u5b8c\u5168\u7121\u80fd\u70ba\u529b\u3002\u8a31\u591a\u4eba\u7121\u6cd5\u5f97\u6551\uff0c\u95dc\u9375\u5c31\u662f\u51fa\u65bc\u4eba\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u53bb\u8cfa\u53d6\u3001\u53bb\u4fee\u884c\uff0c\u4ed6\u5011\u7684\u9a55\u50b2\u4ee5\u795e\u7684\u65b9\u6cd5\u70ba\u611a\u62d9\uff0c\u537b\u8207\u795e\u7121\u5206\u7121\u95dc\u3002\u53e6\u4e00\u500b\u60c5\u6cc1\u5c31\u662f\u5df2\u7d93\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4fe1\u4e86\u4e3b\u4e4b\u5f8c\u537b\u53c8\u9078\u64c7\u8d70\u4e00\u689d\u4e0d\u5fc5\u80cc\u5341\u5b57\u67b6\uff0c\u4e0d\u5fc5\u6368\u5df1\uff0c\u60f3\u8981\u501a\u9760\u81ea\u5df1\u8cfa\u53d6\u6069\u5178\u7684\u300c\u5bec\u9580\u3001\u5927\u8def\u300d\uff0c\u4ed6\u5011\u8ffd\u6c42\u7684\u662f\u4eca\u751f\u7684\u50f9\u503c\uff0c\u5c07\u4f86\u6050\u6015\u8981\u300c\u54c0\u54ed\u5207\u9f52\u300d\u3002\u552f\u6709\u9858\u610f\u6368\u5df1\u3001\u6301\u7e8c\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u7684\u7a84\u9580\u3001\u5c0f\u8def\uff0c\u624d\u80fd\u5f97\u52dd\u3001\u5f97\u69ae\u3001\u5f97\u734e\u8cde\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u4f60\u5011\u8981\u9632\u5099\u5047\u5148\u77e5\u3002\u4ed6\u5011\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u5916\u9762\u62ab\u8457\u7f8a\u76ae\uff0c\u88cf\u9762\u537b\u662f\u6b98\u66b4\u7684\u72fc\u3002\u300d\u9019\u8b93\u6211\u5011\u5f88\u9a5a\u8a1d\uff0c\u8036\u7a4c\u624d\u525b\u8b1b\u5b8c\u6211\u5011\u8981\u9032\u7a84\u9580\u3001\u8d70\u5c0f\u8def\uff0c\u99ac\u4e0a\u8b66\u6212\u9580\u5f92\u8981\u9632\u5099\u300c\u5047\u5148\u77e5\u300d\uff0c\u5176\u5be6\u61c9\u8a72\u4e5f\u5305\u62ec\u4e00\u5207\u7684\u300c\u5047\u6559\u5e2b\u3001\u5047\u7267\u5e2b\u3001\u5047\u50b3\u9053\u3001\u5047\u5f1f\u5144\u59ca\u59b9\u300d\uff0c\u4ed6\u5011\u300c\u5916\u9762\u62ab\u8457\u7f8a\u76ae\uff0c\u88cf\u9762\u537b\u662f\u6b98\u66b4\u7684\u72fc\u3002\u300d\u5916\u8868\u8868\u73fe\u8457\u865b\u507d\u7684\u67d4\u9806\uff0c\u88cf\u9762\u537b\u662f\u6b98\u66b4\u7684\u672c\u8cea\u3002\u70ba\u4ec0\u9ebc\u8981\u9632\u5099\uff1f\u56e0\u70ba\u6211\u5011\u4e00\u822c\u4eba\u5f88\u5bb9\u6613\u88ab\u5916\u8868\u6b3a\u9a19\uff0c\u5f88\u96e3\u5206\u8fa8\u8207\u5bdf\u9a57\u3002\u5176\u5be6\u6559\u6703\u4e2d\u6709\u771f\u6709\u5047\uff0c\u6211\u5011\u4e5f\u4e0d\u7528\u5927\u9a5a\u5c0f\u602a\uff0c\u56e0\u70ba\u8036\u7a4c\u66fe\u7528\u300c\u9ea5\u5b50\u8207\u7a17\u5b50\u300d\u7684\u6bd4\u55bb\u4f86\u63d0\u9192\u6559\u6703\u4e2d\u672c\u4f86\u5c31\u6703\u6709\u300c\u771f\u5047\u57fa\u7763\u5f92\u300d\u3002\u9019\u4e9b\u5047\u5148\u77e5\uff0c\u7b2c\u4e00\u7a2e\u53ef\u80fd\u662f\u4ed6\u5011\u6545\u610f\u507d\u88dd\u7684\uff0c\u4f46\u6211\u60f3\u66f4\u591a\u4eba\u662f\u9023\u81ea\u5df1\u90fd\u4e0d\u77e5\u9053\u81ea\u5df1\u662f\u5047\u7684\u3002\u70ba\u4ec0\u9ebc\u8981\u9632\u5099\u4ed6\u5011\uff1f\u56e0\u70ba\u5f88\u591a\u4eba\u5982\u679c\u4e0d\u5106\u9192\u3001\u9632\u5099\u3001\u5bdf\u9a57\uff0c\u5f88\u5bb9\u6613\u5c31\u88ab\u4ed6\u5011\u8aa4\u5c0e\u5f71\u97ff\uff0c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5f9e\u7a84\u9580\u5c0f\u8def\u4e0a\u8f49\u5f80\u6ec5\u4ea1\u7684\u5bec\u9580\u5927\u8def\uff0c\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\uff0c\u5f9e\u5341\u5b57\u67b6\u7684\u9053\u8def\u8f49\u5f80\u5b97\u6559\u3001\u4e16\u754c\u3001\u8089\u9ad4\u7684\u9053\u8def\u3002\u5916\u9762\u7684\u4ec7\u6575\u6211\u5011\u5f88\u5bb9\u6613\u8fa8\u8b58\u8207\u9632\u7bc4\uff0c\u4f46\u662f\u5bb6\u8cca\u6700\u96e3\u9632\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u822c\u4eba\u5f88\u5bb9\u6613\u770b\u5230\u7f8a\u76ae\uff0c\u537b\u770b\u4e0d\u898b\u88cf\u9762\u7684\u72fc\u3002\u6211\u60f3\u9019\u4e0d\u662f\u8981\u6211\u5011\u6574\u5929\u7591\u795e\u7591\u9b3c\uff0c\u770b\u5225\u4eba\u662f\u771f\u7684\u9084\u662f\u5047\u7684\uff1f\u8036\u7a4c\u7684\u65b9\u6cd5\u662f\u770b\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u770b\u4e00\u6642\u7684\u5916\u8868\u884c\u70ba\u3002<br \/>\nv16\u300c\u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u300d\u4ec0\u9ebc\u662f\u679c\u5b50\uff1f\u4e00\u500b\u662f\u6211\u5011\u5f9e\u88cf\u9762\u751f\u547d\u6240\u6d3b\u51fa\u4f86\u7684\u7d50\u679c\uff0c\u4e00\u500b\u662f\u6211\u5011\u670d\u4e8b\u5225\u4eba\uff0c\u5f9e\u4ed6\u5011\u751f\u547d\u6240\u6d3b\u51fa\u4f86\u7684\u7d50\u679c\u3002\u7d50\u679c\u5b50\u7684\u91cd\u9ede\u5728\u65bc\u6211\u5011\u6240\u9023\u7d50\u7684\u5c0d\u8c61\uff0c\u6211\u5011\u5230\u5e95\u662f\u9023\u7d50\u65bc\u795e\uff1f\u9084\u662f\u9023\u7d50\u65bc\u4e16\u754c\uff1f\u4ec7\u6575\uff1f\u81ea\u6211\uff1f\u5176\u5be6\u770b\u4e00\u500b\u4eba\u7684\u679c\u5b50\uff0c\u4e5f\u662f\u5341\u5206\u56f0\u96e3\u7684\uff0c\u56e0\u70ba\u6211\u5011\u5f88\u96e3\u5206\u8fa8\u662f\u300c\u5f9e\u88cf\u9762\u795e\u7684\u751f\u547d\u6d3b\u51fa\u4f86\u7684\u884c\u70ba\u300d\uff1f\u9084\u662f\u300c\u501a\u9760\u81ea\u5df1\u5728\u5916\u8868\u505a\u51fa\u4f86\u7684\u884c\u70ba\u300d\uff1f\u770b\u8d77\u4f86\u90fd\u4e00\u6a23\uff0c\u4f46\u662f\u6e90\u982d\u4e0d\u540c\uff0c\u4e00\u500b\u662f\u795e\u5728\u6211\u5011\u88cf\u9762\u66f4\u65b0\u5851\u9020\u7684\u65b0\u751f\u547d\uff0c\u4e00\u500b\u662f\u6c92\u6709\u9023\u7d50\u65bc\u795e\uff0c\u9760\u81ea\u5df1\u52aa\u529b\u8868\u73fe\u7684\u597d\u884c\u70ba\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u7b97\u6578\u3002\u6211\u60f3\u6240\u6709\u7684\u679c\u5b50\uff0c\u90fd\u8981\u300c\u65e5\u4e45\u898b\u4eba\u5fc3\u300d\uff0c\u770b\u773c\u524d\u4e00\u6642\u662f\u5f88\u96e3\u8fa8\u8a8d\u7684\uff0c\u4f46\u662f\u65e5\u5b50\u4e45\u4e86\uff0c\u5c31\u6162\u6162\u6703\u770b\u51fa\u4e00\u4e9b\u7aef\u502a;\u3002\u4e0d\u904e\u6211\u60f3\u6211\u5011\u9084\u662f\u4e0d\u8981\u6574\u5929\u7591\u795e\u7591\u9b3c\u7684\uff0c\u6700\u597d\u662f\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u8981\u8b8a\u6210\u501a\u9760\u4eba\u53d6\u4ee3\u9023\u7d50\u795e\uff0c\u90a3\u5c31\u5341\u5206\u7684\u5371\u96aa\u4e86\u3002<\/p>\n<p>\uff083\uff09v22~24\u8056\u7d93\u4e0a\u4e0d\u662f\u8aaa\u51e1\u6c42\u544a\u4e3b\u540d\u7684\u4eba\u5c31\u5fc5\u5f97\u6551\u55ce\uff1f\u9019\u88cf\u537b\u8aaa\u90a3\u4e9b\u7a31\u547c\u300c\u4e3b\u554a\u3001\u4e3b\u554a\u300d\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff01\u751a\u81f3\u4e3b\u8036\u7a4c\u8981\u5c0d\u90a3\u4e9b\u670d\u4e8b\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u5982\u679c\u6211\u5011\u65b7\u7ae0\u53d6\u7fa9\u770b\u9019\u4e9b\u8056\u7d93\uff0c\u4e00\u5b9a\u6703\u7522\u751f\u932f\u4e82\uff0c\u53eb\u4eba\u53d7\u4e0d\u4e86\uff0c\u70ba\u4ec0\u9ebc\u6c42\u544a\u4e3b\uff0c\u53c8\u5927\u6709\u80fd\u529b\u3001\u71b1\u5fc3\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u7adf\u7136\u662f\u60e1\u4eba\uff1f\u4e0d\u80fd\u9032\u795e\u7684\u570b\uff1f\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\u5011\uff1f\u6240\u4ee5\u8b80\u8056\u7d93\u5207\u5fcc\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6211\u5011\u8981\u5f9e\u6574\u500b\u767b\u5c71\u5bf6\u8a13\u4e00\u8def\u770b\u4e0b\u4f86\uff0c\u5c31\u77e5\u9053\u795e\u770b\u7684\u4e0d\u662f\u5916\u8868\u7684\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u7684\u5167\u5fc3\u3002\u6211\u5011\u7684\u5167\u5fc3\u8981\u770b\u7684\u662f\u5230\u5e95\u8207\u795e\u4e4b\u9593\u6709\u6c92\u6709\u771f\u5be6\u4fe1\u9760\u7684\u771f\u95dc\u4fc2\uff1f\u6211\u5011\u7684\u5fc3\u662f\u5426\u88ab\u8056\u9748\u91cd\u751f\uff0c\u6d3b\u51fa\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\u65b0\u884c\u70ba\uff1f\u9084\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\u4f5c\u51fa\u4e00\u4e9b\u8868\u9762\u7684\u884c\u70ba\uff0c\u53d6\u4ee3\u5728\u5fc3\u88cf\u8207\u795e\u5efa\u7acb\u751f\u547d\u7684\u9023\u7d50\uff1f\u4e0a\u4e00\u6bb5\u8b1b\u5230\u7684\u662f\u5047\u5148\u77e5\uff0c\u9019\u4e00\u6bb5\u8b1b\u7684\u662f\u5047\u57fa\u7763\u5f92\u3002\u771f\u5148\u77e5\u3001\u771f\u6559\u5e2b\u3001\u771f\u7267\u5e2b\u2026\uff0c\u5728\u6559\u6703\u4e2d\u6703\u6559\u5c0e\u4eba\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u628a\u4eba\u5e36\u5230\u7a84\u9580\u5c0f\u8def\uff0c\u5c31\u662f\u4e0d\u9760\u81ea\u5df1\uff0c\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u5f9e\u5fc3\u88cf\u958b\u59cb\u6539\u8b8a\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u8aa1\u547d\u3002\u4f46\u662f\u5047\u5148\u77e5\u6703\u8aa4\u5c0e\u4eba\u8d70\u300c\u5b97\u6559\u7684\u5927\u8def\u300d\uff0c\u4e0d\u65b7\u8981\u4eba\u5728\u5916\u9762\u670d\u4e8b\u805a\u6703\u5949\u737b\uff0c\u537b\u6c92\u6709\u6559\u5c0e\u4eba\u5148\u9023\u7d50\u65bc\u4e3b\uff0c\u5148\u7701\u5bdf\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u81ea\u5df1\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u751a\u81f3\u6211\u5011\u53ef\u4ee5\u8aaa\u9019\u4e9b\u5047\u5148\u77e5\u81ea\u5df1\u5c31\u662f\u88ab\u795e\u7a31\u70ba\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u53ea\u95dc\u5fc3\u300c\u9760\u5b97\u6559\u529f\u5fb7\u4f86\u8cfa\u53d6\u795d\u798f\u300d\uff0c\u6240\u4ee5\u4ed6\u5011\u6240\u8aa4\u5c0e\u7684\u57fa\u7763\u5f92\u8ddf\u4ed6\u5011\u4e00\u8d77\u300c\u778e\u5b50\u9818\u778e\u5b50\u4e00\u8d77\u8dcc\u5012\u300d\u3002\u6574\u500b\u767b\u5c71\u5bf6\u8a13\u90fd\u5728\u5f37\u8abf\u597d\u884c\u70ba\u662f\u5f9e\u5167\u5fc3\u5c0d\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u6240\u6d3b\u51fa\u4f86\u7684\u300c\u679c\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u795e\u9760\u81ea\u5df1\u52aa\u529b\u53bb\u505a\u7684\u884c\u70ba\u529f\u5fb7\u3002\u4eba\u53ea\u8981\u812b\u96e2\u795e\uff0c\u5c31\u8a3b\u5b9a\u662f\u5047\u7684\uff0c\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u7267\u5e2b\u3001\u5047\u5f1f\u5144\u59ca\u59b9\u2026\uff0c\u552f\u6709\u5148\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e0d\u65b7\u9023\u7d50\u7684\u4eba\uff0c\u81ea\u7136\u6d3b\u51fa\u6094\u6539\u7684\u5584\u884c\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u88ab\u795e\u6240\u8a8d\u8b58\u8207\u6085\u7d0d\u3002<\/p>\n<p>v24~27\u6574\u500b\u767b\u5c71\u5bf6\u8a13\uff0c\u9996\u8981\u5f37\u8abf\u7684\u662f\u300c\u5167\u5fc3\u300d\uff0c\u5305\u62ec\u300c\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u300d\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff1b\u4e5f\u5305\u62ec\u300c\u88ab\u8056\u9748\u91cd\u751f\uff0c\u4ee5\u65b0\u5fc3\u65b0\u9748\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u54c1\u683c\u300d\u3002\u767b\u5c71\u5bf6\u8a13\u7d55\u5c0d\u5f37\u8abf\u8981\u6709\u300c\u597d\u7684\u884c\u70ba\u300d\uff0c\u4f46\u662f\u795e\u8981\u7684\u597d\u884c\u70ba\uff0c\u4e0d\u662f\u9760\u4eba\u81ea\u5df1\u52aa\u529b\u505a\u51fa\u4f86\u7684\uff0c\u800c\u662f\u5f9e\u5fc3\u88cf\u8207\u795e\u4fe1\u9760\u8207\u611b\u7684\u95dc\u4fc2\uff0c\u6d3b\u51fa\u4f86\u81ea\u7136\u751f\u547d\u7684\u6539\u8b8a\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u8d70\u4e8c\u7a2e\u504f\u6fc0\u6975\u7aef\u7684\u8def\u7dda\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u60f3\u8981\u9760\u81ea\u5df1\u52aa\u529b\u6d3b\u51fa\u597d\u884c\u70ba\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u7b2c\u4e8c\u7a2e\u5c31\u662f\u5b8c\u5168\u4e0d\u770b\u91cd\u597d\u884c\u70ba\uff0c\u4ee5\u70ba\u81ea\u5df1\u6709\u4fe1\u5fc3\u53ef\u4ee5\u5f97\u6551\u5c31\u7b97\u4e86\uff0c\u8b8a\u6210\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u7684\u57fa\u7763\u5f92\u3002v21\u300c\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\u3001v24\u300c\u51e1\u807d\u898b\u6211\u9019\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u597d\u6bd4\u4e00\u500b\u8070\u660e\u4eba\uff0c\u628a\u623f\u5b50\u84cb\u5728\u78d0\u77f3\u4e0a\u2026\u2026\u3002\u300d\u9019\u88cf\u8036\u7a4c\u8981\u6c42\u6211\u5011\u8981\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u8207\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u795e\u6709\u597d\u7684\u95dc\u4fc2\uff0c\u5167\u5fc3\u66f4\u65b0\u6539\u8b8a\uff0c\u5b8c\u5168\u662f\u4e0d\u885d\u7a81\u7684\uff0c\u5c31\u50cf\u7f85\u99ac\u66f8\u8b1b\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u96c5\u5404\u66f8\u5f37\u8abf\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\uff0c\u9019\u4e8c\u8005\u5176\u5be6\u662f\u5e73\u8861\u4e26\u884c\u7684\u3002\u7c21\u55ae\u8aaa\uff0c\u56e0\u4fe1\u7a31\u7fa9\u662f\u5165\u9580\uff0c\u4f46\u4e5f\u662f\u6574\u500b\u904e\u7a0b\uff0c\u662f\u8207\u795e\u540c\u884c\u540c\u6d3b\u7684\u6bcf\u4e00\u500b\u8173\u6b65\u3002\u5982\u679c\u6211\u5011\u6301\u7e8c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u6703\u9ad4\u6703\u5230\u795e\u7684\u5927\u611b\uff0c\u4e5f\u6703\u751f\u51fa\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u6162\u6162\u5f9e\u5167\u800c\u5916\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u4e26\u4e14\u7522\u751f\u771f\u6b63\u7684\u597d\u884c\u70ba\u51fa\u4f86\u3002\u9019\u548c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\u9760\u81ea\u5df1\u52aa\u529b\u5728\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u4e8c\u56de\u4e8b\u3002\u5b97\u6559\u4eba\u58eb\u9760\u81ea\u5df1\u4f5c\u6a23\u5b50\uff0c\u884c\u5b97\u6559\u529f\u5fb7\uff0c\u4f46\u7d55\u5c0d\u7981\u4e0d\u8d77\u74b0\u5883\u4e0a\u7684\u8003\u9a57\uff0c\u5fc5\u8981\u5168\u7136\u5012\u584c\uff0c\u5c31\u50cf\u4ed6\u5011\u5f8c\u4f86\u628a\u8036\u7a4c\u6bba\u4e86\u4e00\u6a23\u3002\u82e5\u662f\u6211\u5011\u5f9e\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u4e0d\u65b7\u501a\u9760\u8056\u9748\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\uff0c\u9019\u7a2e\u4eba\u5c31\u80fd\u5920\u7d93\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\uff1a\u300c\u96e8\u6dcb\uff0c\u6c34\u6c96\uff0c\u98a8\u5439\uff0c\u649e\u8457\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u7e3d\u4e0d\u5012\u584c\uff0c\u56e0\u70ba\u6839\u57fa\u7acb\u5728\u78d0\u77f3\u4e0a\u3002\u300d\u78d0\u77f3\u5c31\u662f\u57fa\u7763\uff0c\u5c31\u662f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u611b\u795e\u611b\u4eba\uff0c\u5f97\u8457\u6094\u6539\u7684\u529b\u91cf\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u4e0d\u65b7\u7528\u771f\u7406\u91cb\u653e\u6211\u7684\u5fc3\u3002\u96d6\u7136\u6211\u4fe1\u4e3b\u5f88\u4e45\u4e86\uff0c\u4f46\u662f\u7d93\u5e38\u4e0d\u81ea\u89ba\u7684\u88ab\u63a7\u544a\uff0c\u89ba\u5f97\u81ea\u5df1\u4e0d\u5920\u8056\u6f54\uff0c\u4e5f\u89ba\u5f97\u81ea\u5df1\u4e0d\u5920\u52aa\u529b\u3002\u4e0d\u77e5\u4e0d\u89ba\u4e2d\u8b93\u6211\u5f88\u96e3\u771f\u6b63\u5b89\u606f\u3001\u5f88\u96e3\u4eab\u53d7\u3001\u4e5f\u5f88\u96e3\u653e\u9b06\uff0c\u7e3d\u662f\u89ba\u5f97\u6709\u7121\u5f62\u7684\u58d3\u5236\u8207\u7f6a\u60e1\u611f\uff0c\u8981\u6211\u505a\u66f4\u591a\u3001\u8868\u73fe\u66f4\u597d\u3002\u767b\u5c71\u5bf6\u8a13\u5fb9\u5e95\u7c89\u788e\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u6211\u5011\u6c38\u9060\u90fd\u505a\u7684\u4e0d\u5920\u591a\uff0c\u4e0d\u5920\u597d\uff0c\u56e0\u70ba\u795e\u771f\u6b63\u60f3\u8981\u7684\u662f\u300c\u611b\u7684\u95dc\u4fc2\u300d\uff0c\u795e\u5e0c\u671b\u6211\u5011\u6c42\u7684\u662f\u300c\u7942\u81ea\u5df1\u300d\uff0c\u795e\u60f3\u8981\u628a\u7942\u81ea\u5df1\u7576\u4f5c\u300c\u597d\u6771\u897f\u300d\uff0c\u8cdc\u7d66\u4e00\u5207\u60f3\u8981\u5f97\u8457\u795e\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u8650\u5f85\u72c2\uff0c\u5e0c\u671b\u6211\u5011\u9760\u81ea\u5df1\u52aa\u529b\u53bb\u8cfa\u5f97\u7942\u7684\u611b\u8207\u7942\u7684\u80af\u5b9a\u3002\u7576\u6211\u5011\u55ae\u55ae\u60f3\u8981\u5f97\u8457\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u9019\u6642\u5019\u624d\u6703\u5f97\u8457\u300c\u611b\u7684\u80fd\u529b\u300d\uff0c\u4f7f\u6211\u5011\u5728\u795e\u7684\u611b\u4e2d\u88ab\u611f\u52d5\u3001\u5145\u6eff\u529b\u91cf\uff0c\u80fd\u5920\u70ba\u8981\u5f97\u8457\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u770b\u842c\u4e8b\u5982\u540c\u7cde\u571f\uff0c\u4e5f\u80fd\u5920\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u8d70\u4e0a\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u5341\u67b6\u7a84\u9580\u5c0f\u8def\u3002\u5c0d\u90a3\u4e9b\u501a\u9760\u81ea\u5df1\u7684\u4eba\u800c\u8a00\uff0c\u5341\u5b57\u67b6\u662f\u523a\u8033\u3001\u662f\u6050\u6016\u3001\u662f\u9ebb\u7169\u7684\u5b57\u773c\uff1b\u4f46\u662f\u5c0d\u65bc\u5fc3\u88cf\u5145\u6eff\u795e\u7684\u611b\u7684\u4eba\u800c\u8a00\uff0c\u5341\u5b57\u67b6\u662f\u4eab\u53d7\u3001\u662f\u81ea\u7136\u3001\u662f\u89aa\u5bc6\u3001\u662f\u8ddf\u96a8\u4e3b\u552f\u4e00\u7684\u9053\u8def\u3002\u5e0c\u671b\u6211\u4eca\u5f8c\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u5148\u770b\u5230\u5f8b\u6cd5\u3001\u884c\u70ba\u3001\u6210\u5c31\u8207\u8868\u73fe\uff0c\u800c\u662f\u5148\u60f3\u5230\u795e\u7684\u611b\u6fc0\u52f5\u4e86\u6211\uff0c\u795e\u8981\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u8cdc\u7d66\u6211\u3001\u5145\u6eff\u6211\uff0c\u56e0\u73cd\u60dc\u8207\u4eab\u53d7\u795e\u7684\u611b\uff0c\u5341\u5b57\u67b6\u6210\u70ba\u6700\u89aa\u5bc6\u3001\u6700\u7518\u751c\uff0c\u6700\u4eab\u53d7\u7684\u5929\u570b\u65c5\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 7\uff1a13~29 7\uff1a13 \u300c\u4f60\u5011\u8981\u9032\u7a84\u9580\u3002\u56e0\u70ba\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u9580\u662f\u5bec\u7684\uff0c\u8def\u662f\u5927\u7684\uff0c\u9032\u53bb\u7684\u4eba\u4e5f\u591a\uff1b 7\uff1a1 &#8230; <a title=\"2021 &#8211; 01 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 7\uff1a13~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1329\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 7\uff1a13~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9004","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9004","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9004"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9096"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}