{"id":14849,"date":"2023-10-11T00:00:55","date_gmt":"2023-10-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14849"},"modified":"2023-10-11T19:05:08","modified_gmt":"2023-10-11T11:05:08","slug":"2023-10-11-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a2035","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-11-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a2035\/","title":{"rendered":"2023 \u2013 10 \u2013 11 QT  \u7bb4\u8a00 6\uff1a20~35"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 6\uff1a20~35<br \/>\n6\uff1a20 \u6211\u5152\uff0c\u8981\u8b39\u5b88\u4f60\u7236\u89aa\u7684\u8aa1\u547d\uff1b\u4e0d\u53ef\u96e2\u68c4\u4f60\u6bcd\u89aa\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c<br \/>\n6\uff1a21 \u8981\u5e38\u7e6b\u5728\u4f60\u5fc3\u4e0a\uff0c\u639b\u5728\u4f60\u9805\u4e0a\u3002<br \/>\n6\uff1a22 \u4f60\u884c\u8d70\uff0c\u5b83\u5fc5\u5f15\u5c0e\u4f60\uff1b\u4f60\u8eba\u81e5\uff0c\u5b83\u5fc5\u4fdd\u5b88\u4f60\uff1b\u4f60\u7761\u9192\uff0c\u5b83\u5fc5\u8207\u4f60\u8ac7\u8ad6\u3002<br \/>\n6\uff1a23 \u56e0\u70ba\u8aa1\u547d\u662f\u71c8\uff0c\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\u662f\u5149\uff0c\u8a13\u8aa8\u7684\u8cac\u5099\u662f\u751f\u547d\u7684\u9053\uff0c<br \/>\n6\uff1a24 \u80fd\u4fdd\u4f60\u9060\u96e2\u60e1\u5a66\uff0c\u9060\u96e2\u5916\u5973\u8ac2\u5a9a\u7684\u820c\u982d\u3002<br \/>\n6\uff1a25 \u4f60\u5fc3\u4e2d\u4e0d\u8981\u6200\u6155\u5979\u7684\u7f8e\u8272\uff0c\u4e5f\u4e0d\u8981\u88ab\u5979\u773c\u76ae\u52fe\u5f15\u3002<br \/>\n6\uff1a26 \u56e0\u70ba\uff0c\u5993\u5973\u80fd\u4f7f\u4eba\u53ea\u5269\u4e00\u584a\u9905\uff1b\u6deb\u5a66\u7375\u53d6\u4eba\u5bf6\u8cb4\u7684\u751f\u547d\u3002<br \/>\n6\uff1a27 \u4eba\u82e5\u61f7\u88cf\u640b\u706b\uff0c\u8863\u670d\u8c48\u80fd\u4e0d\u71d2\u5462\uff1f<br \/>\n6\uff1a28 \u4eba\u82e5\u5728\u706b\u70ad\u4e0a\u8d70\uff0c\u8173\u8c48\u80fd\u4e0d\u71d9\u5462\uff1f<br \/>\n6\uff1a29 \u89aa\u8fd1\u9130\u820d\u4e4b\u59bb\u7684\uff0c\u4e5f\u662f\u5982\u6b64\uff1b\u51e1\u6328\u8fd1\u5979\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002<br \/>\n6\uff1a30 \u8cca\u56e0\u98e2\u9913\u5077\u7aca\u5145\u98e2\uff0c\u4eba\u4e0d\u85d0\u8996\u4ed6\uff0c<br \/>\n6\uff1a31 \u82e5\u88ab\u627e\u8457\uff0c\u4ed6\u5fc5\u8ce0\u9084\u4e03\u500d\uff0c\u5fc5\u5c07\u5bb6\u4e2d\u6240\u6709\u7684\u76e1\u90fd\u511f\u9084\u3002<br \/>\n6\uff1a32 \u8207\u5a66\u4eba\u884c\u6deb\u7684\uff0c\u4fbf\u662f\u7121\u77e5\uff1b\u884c\u9019\u4e8b\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\u3002<br \/>\n6\uff1a33 \u4ed6\u5fc5\u53d7\u50b7\u640d\uff0c\u5fc5\u88ab\u51cc\u8fb1\uff1b\u4ed6\u7684\u7f9e\u6065\u4e0d\u5f97\u5857\u62b9\u3002<br \/>\n6\uff1a34 \u56e0\u70ba\u4eba\u7684\u5ac9\u6068\u6210\u4e86\u70c8\u6012\uff0c\u5831\u4ec7\u7684\u6642\u5019\u6c7a\u4e0d\u7559\u60c5\u3002<br \/>\n6\uff1a35 \u751a\u9ebc\u8d16\u50f9\uff0c\u4ed6\u90fd\u4e0d\u9867\uff1b\u4f60\u96d6\u9001\u8a31\u591a\u79ae\u7269\uff0c\u4ed6\u4e5f\u4e0d\u80af\u5e72\u4f11\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 6\uff1a20 \u6211\u5152\uff0c\u8981\u8b39\u5b88\u4f60\u7236\u89aa\u7684\u8aa1\u547d\uff1b\u4e0d\u53ef\u96e2\u68c4\u4f60\u6bcd\u89aa\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c<br \/>\n6\uff1a21 \u8981\u5e38\u7e6b\u5728\u4f60\u5fc3\u4e0a\uff0c\u639b\u5728\u4f60\u9805\u4e0a\u3002<br \/>\n6\uff1a22 \u4f60\u884c\u8d70\uff0c\u5b83\u5fc5\u5f15\u5c0e\u4f60\uff1b\u4f60\u8eba\u81e5\uff0c\u5b83\u5fc5\u4fdd\u5b88\u4f60\uff1b\u4f60\u7761\u9192\uff0c\u5b83\u5fc5\u8207\u4f60\u8ac7\u8ad6\u3002<br \/>\n6\uff1a23 \u56e0\u70ba\u8aa1\u547d\u662f\u71c8\uff0c\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\u662f\u5149\uff0c\u8a13\u8aa8\u7684\u8cac\u5099\u662f\u751f\u547d\u7684\u9053\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6027\u617e\u8207\u98df\u617e\uff0c\u539f\u4f86\u90fd\u662f\u795e\u6240\u5275\u9020\u8cdc\u7d66\u4eba\u985e\u7f8e\u597d\u7684\u79ae\u7269\uff0c\u662f\u8981\u8b93\u4eba\u4eab\u53d7\u795e\u5275\u9020\u7684\u7f8e\u597d\u95dc\u4fc2\u3002\u4f46\u662f\u4e0d\u7ba1\u4efb\u4f55\u617e\u671b\uff0c\u90fd\u5fc5\u9808\u670d\u5728\u771f\u7406\u8207\u8056\u9748\u7684\u7ba1\u6cbb\u4e4b\u4e0b\uff0c\u624d\u80fd\u6210\u70ba\u7f8e\u597d\u3002\u795e\u5275\u9020\u7684\u300c\u6027\u300d\u95dc\u4fc2\uff0c\u5fc5\u9808\u5728\u300c\u5a5a\u7d04\u300d\u7684\u7d04\u675f\u4e4b\u4e0b\uff0c\u624d\u662f\u795d\u798f\uff1b\u4e00\u65e6\u812b\u96e2\u771f\u7406\u8207\u8056\u9748\uff0c\u5c31\u8b8a\u6210\u4e86\u653e\u7e31\u60c5\u617e\uff0c\u8b8a\u6210\u79c1\u617e\uff0c\u6210\u4e86\u7f6a\u60e1\uff0c\u5f15\u4eba\u8d70\u5411\u6bc0\u6ec5\u3002\u4ee5\u8272\u5217\u4eba\u8a31\u591a\u7684\u7f6a\u60e1\uff0c\u5176\u5be6\u90fd\u8ddf\u300c\u5403\u559d\u300d\u8207\u300c\u6deb\u4e82\u300d\u6709\u95dc\uff0c\u6deb\u4e82\u4e5f\u5305\u62ec\u4e86\u300c\u5c6c\u9748\u4e0a\u7684\u6deb\u4e82\u300d\uff0c\u5c31\u662f\u5c0d\u795e\u7684\u95dc\u4fc2\u4e0d\u5c08\u4e00\u3002\u7576\u4eba\u767c\u73fe\u4eba\u82e5\u9023\u81ea\u5df1\u7684\u8eab\u5b50\u90fd\u7ba1\u4e0d\u4f4f\uff08\u5305\u62ec\u5728\u601d\u60f3\u4e0a\uff09\uff0c\u9019\u5c31\u662f\u7f6a\u4eba\u5728\u7f6a\u6027\u4e0a\u7684\u6bc0\u6ec5\u529b\u91cf\uff0c\u552f\u6709\u5728\u57fa\u7763\u88cf\u6094\u6539\uff0c\u5728\u8056\u9748\u7684\u7ba1\u6cbb\u4e2d\u6210\u9577\uff0c\u6211\u5011\u624d\u80fd\u7d50\u51fa\u8056\u6f54\u516c\u7fa9\u7684\u679c\u5b50\u4f86\u3002<\/p>\n<p>\u5982\u4f55\u80fd\u5920\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8089\u9ad4\u7684\u79c1\u617e\uff1f\u80fd\u5920\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff1fv20~23\u63d0\u51fa\uff1a<br \/>\n\u4e00\u3001\u8b39\u5b88\u8aa1\u547d\u3001\u4e0d\u53ef\u96e2\u68c4\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff08v20\uff09<br \/>\n\u4e8c\u3001\u5e38\u7e6b\u5728\u4f60\u5fc3\u4e0a\uff0c\u639b\u5728\u9805\u4e0a\uff08v21\uff09<br \/>\n\u4e09\u3001\u884c\u8d70\u3001\u8eba\u81e5\u3001\u7761\u9192\uff0c\u5fc5\u8499\u5f15\u5c0e\u3001\u4fdd\u5b88\u3001\u8ac7\u8ad6\u3002\uff08v22\uff09<br \/>\n\u56db\u3001\u63a5\u53d7\u795e\u7684\u8a71\uff08\u8aa1\u547d\u6cd5\u5247\u3001\u8a13\u8aa8\u7684\u8cac\u5099\uff09\uff0c\u6210\u70ba\u6211\u5011\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\u3001\u751f\u547d\u7684\u9053\u3002\uff08v23\uff09<br \/>\n\u610f\u601d\u662f\u6deb\u4e82\u8207\u5f15\u8a98\u7121\u8655\u4e0d\u5728\uff0c\u6211\u5011\u82e5\u4e0d\u5106\u9192\uff0c\u5f88\u96e3\u52dd\u904e\u3002\u5106\u9192\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7a7f\u6234\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4fdd\u5b88\u5df1\u5fc3\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u6bcf\u4e00\u6b65\u8def\u90fd\u8981\u501a\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u88ab\u5f15\u8a98\u96e2\u958b\u6b63\u9053\u2014\u300c\u80fd\u4fdd\u4f60\u9060\u96e2\u60e1\u5a66\uff0c\u9060\u96e2\u5916\u5973\u8ac2\u5a9a\u7684\u820c\u982d\u3002\u300d\uff08v24\uff09<\/p>\n<p>\uff082\uff09v25~28\u8981\u9060\u907f\u5993\u5973\uff0cv29~35\u5247\u662f\u8981\u9003\u907f\u6709\u592b\u4e4b\u5a66\uff1b<br \/>\n\u5993\u5973\u80fd\u5920\u596a\u53bb\u4eba\u5bf6\u8cb4\u7684\u751f\u547d\u9748\u9b42\uff08v26~28\uff09\uff1b<br \/>\n\u800c\u8207\u5225\u4eba\u7684\u914d\u5076\u884c\u6deb\u7684\uff0c\u4e0d\u4f46\u640d\u5bb3\u5df1\u8eab\uff0c\u4e5f\u6703\u7834\u58de\u96d9\u65b9\u7684\u5bb6\u5ead\uff08v29~35\uff09\uff0c\u9020\u6210\u7121\u6cd5\u5f4c\u88dc\u7684\u50b7\u5bb3\u3002\u4eba\u7684\u6027\u617e\u82e5\u4e0d\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u6cbb\u7406\uff0c\u4e0d\u88ab\u63a7\u5236\uff0c\u5c07\u5c0d\u4eba\u7684\u9748\u9b42\u8eab\u9ad4\u8207\u5bb6\u5ead\u9020\u6210\u91cd\u5927\u7834\u58de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u5f88\u6e05\u695a\u7684\u8aaa\u660e\u4eba\u80fd\u63a7\u5236\u81ea\u5df1\u7684\u617e\u671b\uff08\u98df\u617e\u3001\u6027\u617e\u2026\u2026\uff09\u4e0d\u662f\u9760\u8089\u9ad4\u7684\u610f\u5fd7\u529b\uff0c\u56e0\u70ba\u4eba\u72af\u7f6a\u4e0d\u50c5\u662f\u8eab\u9ad4\u5c64\u9762\uff0c\u4e5f\u5305\u62ec\u4e86\u601d\u60f3\u7684\u5c64\u9762\uff1b\u6240\u4ee5\u552f\u6709\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u624d\u80fd\u771f\u6b63\u5f9e\u88cf\u5230\u5916\u4fdd\u5b88\u6211\u5011\u3001\u6539\u8b8a\u6211\u5011\u3001\u5851\u9020\u6211\u5011\u3002\u99ac\u4e01\u8def\u5fb7\u8aaa\u5f97\u597d\uff1a\u300c\u4f60\u4e0d\u80fd\u963b\u6b62\u5c0f\u9ce5\u5728\u4f60\u982d\u4e0a\u98db\uff0c\u4f46\u4f60\u80fd\u963b\u6b62\u7260\u5011\u5728\u4f60\u982d\u4e0a\u7bc9\u5de2\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u7121\u6cd5\u62d2\u7d55\u4ec7\u6575\u628a\u6deb\u4e82\u7684\u601d\u60f3\u4e1f\u5305\u7d66\u6211\u5011\uff0c\u4f46\u6211\u5011\u537b\u53ef\u4ee5\u62d2\u7d55\u63a5\u53d7\u3001\u9003\u907f\u4e26\u4e14\u62b5\u64cb\uff0c\u800c\u4e0d\u662f\u5077\u5077\u4eab\u53d7\uff01\u5c6c\u9748\u7684\u6210\u9577\u9700\u8981\u300c\u7d00\u5f8b\u300d\u3001\u300c\u64cd\u7df4\u300d\u3001\u300c\u6bb7\u52e4\u300d\u3001\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u6211\u670d\u6211\u300d\uff0c\u4e0d\u80fd\u61f6\u6563\u3001\u6020\u60f0\uff0c\u9760\u81ea\u5df1\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 6\uff1a20~35 6\uff1a20 \u6211\u5152\uff0c\u8981\u8b39\u5b88\u4f60\u7236\u89aa\u7684\u8aa1\u547d\uff1b\u4e0d\u53ef\u96e2\u68c4\u4f60\u6bcd\u89aa\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c 6\uff1a21 \u8981\u5e38 &#8230; <a title=\"2023 \u2013 10 \u2013 11 QT  \u7bb4\u8a00 6\uff1a20~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-11-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a2035\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 11 QT  \u7bb4\u8a00 6\uff1a20~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14852,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14849","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14849","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14849"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14852"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}