{"id":4256,"date":"2017-12-17T12:55:45","date_gmt":"2017-12-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4256"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-17-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a2835","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-17-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a2835\/","title":{"rendered":"2017 &#8211; 12 &#8211; 17 QT  \u8a69\u7bc7 68\uff1a28~35"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 68\uff1a28~35<br \/>\n68\uff1a28\u4ee5\u8272\u5217\u7684\u80fd\u529b\u662f\u795e\u6240\u8cdc\u7684\uff1b\u795e\u554a\uff0c\u6c42\u4f60\u5805\u56fa\u4f60\u70ba\u6211\u5011\u6240\u6210\u5168\u7684\u4e8b\uff01<br \/>\n68\uff1a29\u56e0\u4f60\u8036\u8def\u6492\u51b7\u7684\u6bbf\uff0c\u5217\u738b\u5fc5\u5e36\u8ca2\u7269\u737b\u7d66\u4f60\u3002<br \/>\n68\uff1a30\u6c42\u4f60\u53f1\u559d\u8606\u8466\u4e2d\u7684\u91ce\u7378\u548c\u7fa4\u516c\u725b\uff0c\u4e26\u5217\u90a6\u4e2d\u7684\u725b\u72a2\u3002\u628a\u9280\u584a\u8e39\u5728\u8173\u4e0b\uff1b\u795e\u5df2\u7d93\u8d95\u6563\u597d\u722d\u6230\u7684\u5217\u90a6\u3002<br \/>\n68\uff1a31\u57c3\u53ca\u7684\u516c\u4faf\u8981\u51fa\u4f86\u671d\u898b\u795e\uff1b\u53e4\u5be6\u4eba\u8981\u6025\u5fd9\u8209\u624b\u79b1\u544a\u3002<br \/>\n68\uff1a32\u4e16\u4e0a\u7684\u5217\u570b\u554a\uff0c\u4f60\u5011\u8981\u5411\u795e\u6b4c\u5531\uff1b\u9858\u4f60\u5011\u6b4c\u980c\u4e3b\uff01<br \/>\n68\uff1a33\u6b4c\u980c\u90a3\u81ea\u53e4\u99d5\u884c\u5728\u8af8\u5929\u4ee5\u4e0a\u7684\u4e3b\uff01\u4ed6\u767c\u51fa\u8072\u97f3\uff0c\u662f\u6975\u5927\u7684\u8072\u97f3\u3002<br \/>\n68\uff1a34\u4f60\u5011\u8981\u5c07\u80fd\u529b\u6b78\u7d66\u795e\u3002\u4ed6\u7684\u5a01\u69ae\u5728\u4ee5\u8272\u5217\u4e4b\u4e0a\uff1b\u4ed6\u7684\u80fd\u529b\u662f\u5728\u7a79\u84bc\u3002<br \/>\n68\uff1a35\u795e\u554a\uff0c\u4f60\u5f9e\u8056\u6240\u986f\u70ba\u53ef\u754f\uff1b\u4ee5\u8272\u5217\u7684\u795e\u662f\u90a3\u5c07\u529b\u91cf\u6b0a\u80fd\u8cdc\u7d66\u4ed6\u767e\u59d3\u7684\u3002\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 68\uff1a28 \u4ee5\u8272\u5217\u7684\u80fd\u529b\u662f\u795e\u6240\u8cdc\u7684\uff1b\u795e\u554a\uff0c\u6c42\u4f60\u5805\u56fa\u4f60\u70ba\u6211\u5011\u6240\u6210\u5168\u7684\u4e8b\uff01<br \/>\n68\uff1a4 \u4f60\u5011\u8981\u5c07\u80fd\u529b\u6b78\u7d66\u795e\u3002\u4ed6\u7684\u5a01\u69ae\u5728\u4ee5\u8272\u5217\u4e4b\u4e0a\uff1b\u4ed6\u7684\u80fd\u529b\u662f\u5728\u7a79\u84bc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v28\u300c\u4ee5\u8272\u5217\u7684\u80fd\u529b\u662f\u795e\u6240\u8cdc\u7684\u300d\uff0c\u6240\u4ee5\uff0cv34\u300c\u4f60\u5011\u8981\u5c07\u80fd\u529b\u6b78\u7d66\u795e\u300d\u3002\u4e0a\u5e1d\u5927\u6709\u80fd\u529b\uff0c\u80fd\u5920\u300c\u559d\u8606\u8466\u4e2d\u7684\u91ce\u7378\u548c\u7fa4\u516c\u725b\uff0c\u4e26\u5217\u90a6\u4e2d\u7684\u725b\u72a2\u3002\u300d\uff08v30\uff0c\u6307\u4e00\u5207\u7684\u4ec7\u6575\uff09\uff0c\u4e5f\u6709\u5a01\u56b4\u300c\u81ea\u53e4\u99d5\u884c\u5728\u8af8\u5929\u4ee5\u4e0a\u7684\u4e3b\uff01\u4ed6\u767c\u51fa\u8072\u97f3\uff0c\u662f\u6975\u5927\u7684\u8072\u97f3\u3002\u300d\uff08v33\uff09\uff0c\u5927\u800c\u53ef\u754f\uff08v35\uff09\uff0c\u842c\u570b\u842c\u65cf\u842c\u6c11\u90fd\u8981\u4f86\u671d\u898b\u795e\uff0c\u4e5f\u8981\u5411\u795e\u79b1\u544a\uff08v31\uff09\u3002<\/p>\n<p>\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u6bcf\u5929\u90fd\u5fc5\u9808\u501a\u9760\u4e0a\u5e1d\u770b\u4e0d\u898b\u7684\u80fd\u529b\u624d\u80fd\u5b58\u6d3b\u3002\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u7942\u9084\u7528\u300c\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u300d\uff08\u4f861\uff1a3\uff09\u3002\u597d\u53eb\u661f\u7403\u6309\u5176\u8ecc\u9053\u904b\u884c\u3001\u53eb\u842c\u7269\u6210\u9577\u751f\u751f\u4e0d\u606f\u3001\u53eb\u6c23\u5019\u74b0\u5883\u5b9c\u4eba\u751f\u5b58\u2026\uff0c\u96d6\u7136\u4eba\u985e\u81ea\u4f5c\u5b7d\u7834\u58de\u74b0\u5883\u8207\u5927\u5730\uff0c\u4f46\u662f\u4e0a\u5e1d\u59cb\u7d42\u90fd\u5728\u638c\u6b0a\u3001\u5728\u6cbb\u7406\u3002\u4e0a\u5e1d\u4e0d\u7ba1\u5927\u5230\u6cbb\u7406\u5b87\u5b99\u842c\u7269\uff0c\u66f4\u5c0f\u5230\u7ba1\u7406\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u8df3\u3001\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\u3001\u7586\u754c\u3001\u667a\u6167\u3001\u53e3\u624d\u3001\u80fd\u529b\u3001\u6a5f\u6703\u2026\uff0c\u90fd\u5728\u4e4e\u795e\u3002\u5f88\u591a\u4eba\u62b1\u6028\u4e0a\u5e1d\u4e0d\u516c\u5e73\uff0c\u56e0\u70ba\u4eba\u6bd4\u4eba\u6c23\u6b7b\u4eba\uff0c\u4f46\u662f\u5411\u4f86\u5f88\u5c11\u4eba\u611f\u8b1d\u4e0a\u5e1d\u6211\u5011\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u800c\u4e0d\u662f\u6c92\u6709\u7684\u6771\u897f\u3002\u6211\u5011\u5f88\u5c11\u611f\u8b1d\u4e0a\u5e1d\u8cdc\u6211\u5011\u6bcf\u4e00\u6b21\u7684\u5fc3\u8df3\uff08\u56e0\u70ba\u53ea\u8981\u5fc3\u81df\u7f77\u5de5\u6211\u5011\u5c31\u4ec0\u9ebc\u4e5f\u6c92\u6709\u4e86\uff09\uff0c\u4e5f\u5f88\u5c11\u611f\u8b1d\u6211\u5011\u6bcf\u4e00\u6b21\u7684\u547c\u5438\uff08\u96d6\u7136\u4e0d\u7528\u9322\uff0c\u4f46\u662f\u6975\u70ba\u91cd\u8981\uff09\u3002\u6211\u5011\u537b\u4e0d\u65b7\u62b1\u6028\u81ea\u5df1\u7684\u8eab\u4e16\u3001\u9577\u76f8\u3001\u624d\u5e79\u3001\u6a5f\u6703\u2026\uff0c\u4e0d\u5982\u5225\u4eba\u3002<\/p>\n<p>\u9019\u500b\u4e16\u754c\u6709\u80fd\u529b\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u7528\u4e0a\u5e1d\u6240\u8cdc\u4e88\u7684\u80fd\u529b\u53bb\u5e6b\u52a9\u6c92\u6709\u80fd\u529b\u7684\u4eba\uff0c\u53cd\u800c\u7528\u6240\u5f97\u7684\u80fd\u529b\u53bb\u6b3a\u58d3\u5225\u4eba\uff1b\u800c\u6c92\u6709\u80fd\u529b\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u5fe0\u5fc3\u81ea\u5df1\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u800c\u6d3b\u5728\u81ea\u66b4\u81ea\u68c4\u3001\u81ea\u5351\u81ea\u6190\u3001\u62b1\u6028\u82e6\u6bd2\u4e4b\u4e2d\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4e0a\u5e1d\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u4e00\u5b9a\u5411\u8ab0\u591a\u8981\u3002\u4e0a\u5e1d\u6240\u7d66\u6211\u5011\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u795e\u7684\u570b\u5ea6\uff0c\u70ba\u4e86\u6210\u70ba\u795d\u798f\u4ed6\u4eba\u7684\u7ba1\u9053\uff0c\u70ba\u4e86\u6709\u4e00\u5929\u8981\u5411\u795e\u4ea4\u5e33\u3002\u4e0d\u7ba1\u6211\u5011\u624b\u4e2d\u7684\u624d\u5e79\u751f\u547d\u80fd\u529b\u6a5f\u6703\u662f\u591a\u662f\u5c11\uff0c\u53ea\u8981\u597d\u597d\u5fe0\u5fc3\u81ea\u5df1\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u6709\u7684\u4e0a\u5e1d\u9084\u8981\u52a0\u7d66\u4ed6\u3002\u6c92\u6709\u7684\uff0c\u4e0a\u5e1d\u4e5f\u8981\u596a\u53bb\u3002\u5c31\u662f\u6211\u5011\u5982\u679c\u4e0d\u80af\u5fe0\u5fc3\u4f7f\u7528\u4e0a\u5e1d\u5df2\u7d93\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u537b\u4e00\u76f4\u62b1\u6028\u81ea\u5df1\u6c92\u6709\u7684\u6771\u897f\uff0c\u6709\u4e00\u5929\u6211\u5011\u5df2\u7d93\u64c1\u6709\u7684\uff0c\u4e5f\u8981\u88ab\u6536\u8d70\uff0c\u8b8a\u6210\u4e00\u7121\u6240\u6709\u3002<\/p>\n<p>\u751f\u4f86\u6c92\u6709\u96d9\u624b\u96d9\u8173\u7684\u529b\u514b\uff0c\u7236\u89aa\u662f\u81ea\u7531\u50b3\u9053\u3002\u4ed6\u4e0d\u4f46\u6c92\u6709\u6d3b\u5728\u81ea\u5351\u81ea\u6190\u7684\u9670\u5f71\u4e4b\u4e2d\uff0c\u53cd\u800c\u7528\u4ed6\u50c5\u6709\u7684\u8eab\u8ec0\uff0c\u4f5c\u4e86\u8a31\u591a\u5e38\u4eba\u90fd\u505a\u4e0d\u5230\u7684\u4e8b\u60c5\uff0c\u7d93\u6b77\u751f\u547d\u4e2d\u7f8e\u597d\u7684\u4e00\u5207\u3002\u4ed6\u7528\u4ed6\u7684\u751f\u547d\u898b\u8b49\u5230\u4e86\u8a31\u591a\u7684\u570b\u5bb6\uff0c\u6fc0\u52f5\u4e86\u7121\u6578\u6709\u624b\u6709\u8173\u6bd4\u4ed6\u5065\u5eb7\u7684\u4eba\uff0c\u6551\u4e86\u8a31\u591a\u60f3\u8981\u81ea\u6bba\u7684\u9748\u9b42\uff0c\u73fe\u5728\u66f4\u5a36\u59bb\u751f\u5b50\uff0c2017\u5e7410\u6708\u66f4\u5728\u70cf\u514b\u862d\u7684\u4f48\u9053\u6703\uff0c\u5438\u5f1580\u842c\u4eba\u6e67\u4e0a\u8857\u982d\uff0c\u5176\u4e2d\u66f4\u6709\u8d85\u904e40\u842c\u4eba\u7576\u5834\u6c7a\u5fd7\u3002\u4ed6\u7684\u5ea7\u53f3\u9298\uff1a\u300cNever Give Up\u6c38\u4e0d\u653e\u68c4\u300d\u3001\u300cThe only fear in life is that I forgot how God led me in the past. \u6211\u751f\u547d\u4e2d\u7684\u552f\u4e00\u6050\u61fc\u662f\u5fd8\u8a18\u795e\u5728\u4ee5\u524d\u5982\u4f55\u5f15\u9818\u6211\u300d\u3002\u4ed6\u51e1\u4e8b\u8b1d\u6069\uff0c\u70ba\u4e86\u6240\u64c1\u6709\u7684\u77e5\u8db3\uff0c\u76e1\u4ed6\u7684\u80fd\u529b\u8207\u8cc7\u6e90\u6d3b\u51fa\u751f\u547d\u7684\u8272\u5f69\uff0c\u7d50\u679c\u4e0a\u5e1d\u628a\u4ed6\u6c92\u6709\u7684\uff0c\u4e00\u518d\u8cdc\u7d66\u4ed6\uff0c1000\u5169\u8b8a\u62102000\u5169\uff0c\u4e0d\u65b7\u500d\u589e\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u7684\u5fe0\u5fc3\uff0c\u611f\u6069\u3001\u6a02\u65bc\u52a9\u4eba\u3001\u7d66\u4eba\u76fc\u671b\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u4e0a\u5e1d\u7684\u7f8e\u597d\uff01<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u4e0d\u4fe1\u7684\u4e16\u4eba\uff0c\u6216\u662f\u4e0a\u5e1d\u7684\u4ec7\u6575\u800c\u8a00\uff0c\u4e0a\u5e1d\u662f\u5927\u800c\u53ef\u754f\u7684\u3002\u4e0a\u5e1d\u7684\u5a01\u56b4\u8207\u80fd\u529b\uff0c\u8981\u53eb\u8fd1\u8655\u6216\u5730\u6975\u7684\u4eba\u90fd\u8981\u5c0b\u6c42\u7942\uff0c\u5411\u7942\u79b1\u544a\uff0c\u8a8d\u8b58\u7942\u662f\u7368\u4e00\u7684\u771f\u795e\u3002\u4f46\u662f\u5c0d\u65bc\u4fe1\u9760\u7942\u3001\u611b\u7942\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u662f\u6148\u611b\u4fe1\u5be6\u7684\u3002\u4ed6\u5011\u770b\u898b\u5728\u5927\u6709\u5a01\u56b4\u80fd\u529b\u7684\u80cc\u5f8c\uff0c\u4e0a\u5e1d\u7adf\u7136\u5c48\u5c0a\u964d\u5351\uff0c\u4fef\u5c31\u5351\u5fae\u6e3a\u5c0f\u7684\u4e16\u4eba\uff0c\u9858\u610f\u56e0\u70ba\u611b\u4eba\u800c\u964d\u5351\u3002\u56e0\u6b64\u4e0a\u5e1d\u7684\u5152\u5973\u66f4\u52a0\u611b\u7942\u3001\u760b\u72c2\u7684\u60f3\u8981\u656c\u62dc\u7942\u3001\u89aa\u8fd1\u7942\u3001\u611b\u7942\uff0c\u5c31\u50cf\u5927\u885b\u5728\u4e0a\u5e1d\u9762\u524d\u4e0d\u9867\u541b\u738b\u7684\u9762\u5b50\u4e0d\u6015\u7f9e\u6065\u7684\u71b1\u60c5\u8df3\u821e\uff0c\u6216\u50cf\u99ac\u5229\u4e9e\u4e0d\u60dc\u6253\u7834\u591a\u5e74\u9810\u5099\u7d50\u5a5a\u6240\u7528\u7684\u9999\u818f\u8981\u818f\u8036\u7a4c\uff0c\u50cf\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u4e0d\u9867\u7f9e\u6065\u653e\u4e0b\u6c34\u6876\u4e3b\u52d5\u5411\u57ce\u88cf\u7684\u767e\u59d3\u50b3\u798f\u97f3\uff0c\u50cf\u6492\u8a72\u9858\u610f\u6368\u68c4\u8ca1\u7522\u9084\u9322\u6350\u737b\u2026\u3002\u9019\u4e00\u4e9b\u4eba\u662f\u771f\u5be6\u9047\u898b\u4e86\u4e3b\uff0c\u5f9e\u6b64\u751f\u547d\u5b8c\u5168\u8f49\u8b8a\u3002\u904e\u53bb\u4ed6\u5011\u7528\u751f\u547d\u70ba\u81ea\u5df1\u7a4d\u6522\u8ffd\u6c42\u4e16\u4e0a\u7684\u5e78\u798f\uff0c\u5982\u4eca\u4ed6\u5011\u7528\u795e\u8cdc\u7684\u80fd\u529b\u4f86\u4e8b\u5949\u4e3b\u3001\u611b\u4e3b\u3001\u611b\u4eba\uff0c\u812b\u96e2\u4e86\u81ea\u6211\u4e2d\u5fc3\u7684\u8f44\u5236\u8207\u6346\u7d81\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8981\u4e0d\u662f\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u771f\u7406\u4e0d\u65b7\u6539\u8b8a\u6211\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u6211\u904e\u53bb\u7684\u4eba\u751f\u4e5f\u662f\u6d3b\u5728\u9b54\u9b3c\u7684\u63a7\u544a\u3001\u5b9a\u7f6a\u3001\u81ea\u5351\u3001\u81ea\u6190\u3001\u6bd4\u8f03\u3001\u81ea\u79c1\u3001\u81ea\u6211\u4e4b\u4e2d\uff0c\u5fc3\u9748\u8150\u6557\u673d\u58de\uff0c\u6210\u70ba\u7121\u7528\u3002\u4f46\u662f\u7576\u4e0a\u5e1d\u7684\u8a71\u8a9e\u7ffb\u8f49\u4e86\u6211\u7684\u751f\u547d\uff0c\u6211\u7d93\u5e38\u56e0\u70ba\u88ab\u795e\u7684\u8a71\u8a9e\u626d\u8f49\uff0c\u800c\u5145\u6eff\u4fe1\u5fc3\u8207\u529b\u91cf\uff0c\u4fbf\u4e0d\u65b7\u6e34\u671b\u5c07\u795e\u7684\u8a71\u8a9e\u5206\u4eab\u7d66\u5468\u906d\u7684\u4eba\uff0c\u8b93\u8a31\u591a\u4eba\u812b\u96e2\u6492\u4f46\u7684\u6b3a\u9a19\u8207\u7121\u77e5\uff0c\u80fd\u5920\u56e0\u70ba\u6d3b\u5728\u771f\u7406\u4e4b\u4e2d\u800c\u5f97\u8457\u5c6c\u5929\u7684\u81ea\u7531\u8207\u559c\u6a02\u3002\u4eba\u7684\u95dc\u61f7\u5f88\u6709\u9650\uff0c\u4eba\u7684\u8a71\u8a9e\u4e5f\u6c92\u6709\u4ec0\u9ebc\u80fd\u529b\uff0c\u4f46\u662f\u8056\u9748\u5c07\u795e\u7684\u8a71\u8a9e\u8207\u5927\u80fd\u5145\u6eff\u4eba\u5fc3\u7684\u6642\u5019\uff0c\u6211\u5011\u4fbf\u80fd\u4e0d\u65b7\u6b7b\u88cf\u5fa9\u6d3b\u3001\u5fc3\u9748\u7526\u9192\uff0c\u812b\u80ce\u63db\u9aa8\u3001\u9577\u5927\u6210\u719f\u3002\u4e0d\u4f46\u81ea\u5df1\u8499\u798f\uff0c\u4e5f\u80fd\u4f7f\u5468\u906d\u7684\u4eba\u4e00\u540c\u8499\u798f\u3002\u795e\u7684\u8a71\u8a71\u4e0d\u662f\u4e00\u6b21\u652f\u53d6\u7d42\u751f\u514d\u75ab\uff0c\u800c\u662f\u50cf\u98df\u7269\u4e00\u6a23\u53ea\u80fd\u5929\u5929\u9818\u53d7\u5929\u5929\u5f97\u529b\u3002\u66f4\u50cf\u662f\u547c\u5438\u7a7a\u6c23\u4e00\u6a23\u6642\u6642\u6d78\u6ce1\u9ed8\u60f3\uff0c\u5316\u70ba\u751f\u547d\u529b\u91cf\u3002\u6211\u5011\u70ba\u5403\u98ef\u6253\u62fc\uff0c\u70ba\u4e09\u9910\u8ce3\u547d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u66f4\u52a0\u770b\u91cd\u9748\u9b42\u7684\u98df\u7269\u8207\u6210\u9577\uff0c\u5929\u5929\u9818\u53d7\uff08\u8b80\u7d93\u9ed8\u60f3\uff09\uff0c\u52a0\u4e0a\u884c\u52d5\u56de\u61c9\uff08\u6d3b\u52d5\u5065\u8eab\uff09\uff0c\u6211\u5011\u624d\u6703\u6d3b\u5728\u4e0a\u5e1d\u8a2d\u8a08\u4eba\u985e\u7684\u300c\u751f\u5b58\u4f7f\u7528\u8aaa\u660e\u66f8\u300d\u7684\u898f\u7bc4\u4e4b\u4e0b\uff0c\u6d3b\u51fa\u5065\u5eb7\u8c50\u76db\u7684\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 68\uff1a28~35 68\uff1a28\u4ee5\u8272\u5217\u7684\u80fd\u529b\u662f\u795e\u6240\u8cdc\u7684\uff1b\u795e\u554a\uff0c\u6c42\u4f60\u5805\u56fa\u4f60\u70ba\u6211\u5011\u6240\u6210\u5168\u7684\u4e8b\uff01 68\uff1a29\u56e0\u4f60\u8036 &#8230; <a title=\"2017 &#8211; 12 &#8211; 17 QT  \u8a69\u7bc7 68\uff1a28~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-17-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a2835\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 17 QT  \u8a69\u7bc7 68\uff1a28~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4256","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4256","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4256"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4256\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4304"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}