{"id":8124,"date":"2020-06-06T12:55:45","date_gmt":"2020-06-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8124"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a2535","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a2535\/","title":{"rendered":"2020 &#8211; 06 &#8211; 06 QT \u7533\u547d\u8a18 28\uff1a25~35"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a25~35<br \/>\n28\uff1a25 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u6557\u5728\u4ec7\u6575\u9762\u524d\uff0c\u4f60\u5f9e\u4e00\u689d\u8def\u53bb\u653b\u64ca\u4ed6\u5011\uff0c\u5fc5\u5f9e\u4e03\u689d\u8def\u9003\u8dd1\u3002\u4f60\u5fc5\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\u3002<br \/>\n28\uff1a26 \u4f60\u7684\u5c4d\u9996\u5fc5\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u8d70\u7378\u4f5c\u98df\u7269\uff0c\u4e26\u7121\u4eba\u9b28\u8d95\u3002<br \/>\n28\uff1a27 \u8036\u548c\u83ef\u5fc5\u7528\u57c3\u53ca\u4eba\u7684\u7621\u4e26\u75d4\u7621\u3001\u725b\u76ae\u766c\u8207\u75a5\u653b\u64ca\u4f60\uff0c\u4f7f\u4f60\u4e0d\u80fd\u91ab\u6cbb\u3002<br \/>\n28\uff1a28 \u8036\u548c\u83ef\u5fc5\u7528\u7672\u72c2\u3001\u773c\u778e\u3001\u5fc3\u9a5a\u653b\u64ca\u4f60\u3002<br \/>\n28\uff1a29 \u4f60\u5fc5\u5728\u5348\u9593\u6478\u7d22\uff0c\u597d\u50cf\u778e\u5b50\u5728\u6697\u4e2d\u6478\u7d22\u4e00\u6a23\u3002\u4f60\u6240\u884c\u7684\u5fc5\u4e0d\u4ea8\u901a\uff0c\u6642\u5e38\u906d\u9047\u6b3a\u58d3\u3001\u6436\u596a\uff0c\u7121\u4eba\u642d\u6551\u3002<br \/>\n28\uff1a30 \u4f60\u8058\u5b9a\u4e86\u59bb\uff0c\u5225\u4eba\u5fc5\u8207\u5979\u540c\u623f\uff1b\u4f60\u5efa\u9020\u623f\u5c4b\uff0c\u4e0d\u5f97\u4f4f\u5728\u5176\u5167\uff1b\u4f60\u683d\u7a2e\u8461\u8404\u5712\uff0c\u4e5f\u4e0d\u5f97\u7528\u5176\u4e2d\u7684\u679c\u5b50\u3002<br \/>\n28\uff1a31 \u4f60\u7684\u725b\u5728\u4f60\u773c\u524d\u5bb0\u4e86\uff0c\u4f60\u5fc5\u4e0d\u5f97\u5403\u7260\u7684\u8089\uff1b\u4f60\u7684\u9a62\u5728\u4f60\u773c\u524d\u88ab\u6436\u596a\uff0c\u4e0d\u5f97\u6b78\u9084\uff1b\u4f60\u7684\u7f8a\u6b78\u4e86\u4ec7\u6575\uff0c\u7121\u4eba\u642d\u6551\u3002<br \/>\n28\uff1a32 \u4f60\u7684\u5152\u5973\u5fc5\u6b78\u8207\u5225\u570b\u7684\u6c11\uff1b\u4f60\u7684\u773c\u76ee\u7d42\u65e5\u5207\u671b\uff0c\u751a\u81f3\u5931\u660e\uff0c\u4f60\u624b\u4e2d\u7121\u529b\u62ef\u6551\u3002<br \/>\n28\uff1a33 \u4f60\u7684\u571f\u7522\u548c\u4f60\u52de\u788c\u5f97\u4f86\u7684\uff0c\u5fc5\u88ab\u4f60\u6240\u4e0d\u8a8d\u8b58\u7684\u570b\u6c11\u5403\u76e1\u3002\u4f60\u6642\u5e38\u88ab\u6b3a\u8ca0\uff0c\u53d7\u58d3\u5236\uff0c<br \/>\n28\uff1a34 \u751a\u81f3\u4f60\u56e0\u773c\u4e2d\u6240\u770b\u898b\u7684\uff0c\u5fc5\u81f4\u760b\u72c2\u3002<br \/>\n28\uff1a35 \u8036\u548c\u83ef\u5fc5\u653b\u64ca\u4f60\uff0c\u4f7f\u4f60\u819d\u4e0a\u817f\u4e0a\uff0c\u5f9e\u8173\u638c\u5230\u982d\u9802\uff0c\u9577\u6bd2\u7621\u7121\u6cd5\u91ab\u6cbb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a33 \u4f60\u7684\u571f\u7522\u548c\u4f60\u52de\u788c\u5f97\u4f86\u7684\uff0c\u5fc5\u88ab\u4f60\u6240\u4e0d\u8a8d\u8b58\u7684\u570b\u6c11\u5403\u76e1\u3002\u4f60\u6642\u5e38\u88ab\u6b3a\u8ca0\uff0c\u53d7\u58d3\u5236\u3002<br \/>\n28\uff1a34 \u751a\u81f3\u4f60\u56e0\u773c\u4e2d\u6240\u770b\u898b\u7684\uff0c\u5fc5\u81f4\u760b\u72c2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u53ef\u4ee5\u770b\u898b\u9019\u8a31\u591a\u5492\u8a5b\u7576\u4e2d\uff0c\u539f\u4f86\u662f\u4e0a\u5e1d\u7528\u4f86\u653b\u64ca\u4ec7\u6575\u7684\u624b\u6bb5\uff0c\u4f46\u662f\u7576\u795e\u7684\u5b50\u6c11\u81ea\u5df1\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u53c8\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5c31\u8f49\u904e\u4f86\u6210\u70ba\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u8207\u4ed6\u5011\u722d\u6230\u3002\u6211\u5011\u8981\u9078\u64c7\u6210\u70ba\u795e\u7684\u5152\u5973\u6216\u662f\u795e\u7684\u4ec7\u6575\uff1f\u6700\u91cd\u8981\u7684\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e0d\u662f\u9760\u884c\u70ba\u7a31\u7fa9\u3002\u53ea\u662f\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u4fe1\u5fc3\u4e5f\u6709\u300c\u771f\u4fe1\u300d\u8207\u300c\u5047\u4fe1\u300d\uff0c\u57fa\u7763\u5f92\u4e5f\u5206\u70ba\u300c\u9ea5\u5b50\u300d\u8207\u300c\u7a17\u5b50\u300d\u3002\u771f\u4fe1\u5047\u4fe1\uff0c\u6211\u5011\u4e00\u822c\u4eba\u6216\u8a31\u5206\u4e0d\u51fa\u4f86\uff0c\u8036\u7a4c\u8aaa\u8981\u4f7f\u4ed6\u5011\u4e00\u8d77\u6210\u9577\uff0c\u5728\u672b\u4e16\u795e\u8981\u81ea\u5df1\u7be9\u9078\u5206\u5225\u51fa\u4f86\u3002\u6211\u5011\u53ea\u80fd\u5f7c\u6b64\u52f8\u52c9\uff0c\u8981\u4fe1\u8036\u7a4c\uff0c\u5c31\u8981\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u8207\u88ab\u6539\u8b8a\u7684\u884c\u70ba\uff0c\u5f9e\u5fc3\u800c\u767c\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u56e0\u70ba\u5492\u8a5b\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u800c\u662f\u52f8\u4eba\u6094\u6539\u7684\u624b\u6bb5\uff0c\u6211\u5011\u8d95\u7dca\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5c31\u5fc5\u8499\u53d7\u6069\u5178\u8207\u6190\u61ab\u3002<\/p>\n<p>\uff082\uff09v25~35\u9019\u88cf\u6240\u5217\u7684\u5492\u8a5b\u5305\u62ec\u88ab\u4ec7\u6575\u8ffd\u8d95\u3001\u56db\u5206\u4e94\u88c2\u3001\u570b\u4e0d\u6210\u570b\u3001\u5bb6\u4e0d\u6210\u5bb6\uff08v25\uff09\uff1b\u5c4d\u6a6b\u904d\u91ce\u3001\u7121\u4eba\u770b\u5b88\uff08v26\uff09\uff1b\u76ae\u819a\u60a3\u75c5\u3001\u7121\u6cd5\u53ef\u6cbb\uff08v27\uff09\uff1b\u5fc3\u9a5a\u81bd\u986b\u3001\u7cbe\u795e\u5931\u5e38\uff08v28\uff09\uff1b\u60f6\u60f6\u7d42\u65e5\u3001\u5e38\u906d\u6b3a\u58d3\u3001\u7121\u4eba\u642d\u6551\uff08v29\uff09\uff1b\u59bb\u96e2\u5bb6\u6563\u3001\u7121\u5bb6\u53ef\u6b78\uff08v30\uff09\uff1b\u725b\u7f8a\u906d\u52ab\u3001\u5bb6\u7522\u4e0d\u4fdd\uff08v31\uff09\uff1b\u5152\u5973\u88ab\u64c4\u3001\u7121\u529b\u642d\u6551\uff08v32\uff09\uff1b\u6536\u6210\u88ab\u63a0\u3001\u906d\u6b3a\u88ab\u58d3\uff08v33\uff09\uff1b\u5fc3\u795e\u760b\u72c2\uff08v34\uff09\uff1b\u6bd2\u7621\u7121\u6cd5\u53ef\u6cbb\uff08v35\uff09\u3002\u6211\u5011\u5e38\u8aaa\u300c\u795e\u662f\u611b\u300d\uff01\u4f46\u662f\u795e\u7684\u611b\u4e0d\u662f\u6c92\u6709\u539f\u5247\u6feb\u611b\uff0c\u800c\u662f\u8056\u6f54\u7684\u611b\u3001\u771f\u7406\u7684\u611b\uff0c\u9818\u4eba\u6094\u6539\u7684\u611b\u3002\u795e\u7684\u611b\u5f70\u986f\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u5148\u70ba\u6211\u5011\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u70ba\u4e86\u62ef\u6551\u6211\u5011\u812b\u96e2\u300c\u7f6a\u300d\u7684\u5492\u8a5b\uff0c\u8207\u7f6a\u6027\u7684\u6346\u7d81\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u628a\u795e\u7684\u611b\uff0c\u7576\u4f5c\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u9019\u7a2e\u7121\u77e5\u7684\u8b0a\u8a00\uff0c\u7d42\u6709\u4e00\u5929\u5f8c\u6094\u83ab\u53ca\u3002\u7f6a\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u8b8a\u6210\u6575\u64cb\u795e\u7684\u4ec7\u6575\uff0c\u6d3b\u5728\u7a2e\u7a2e\u7f6a\u60e1\u7684\u5492\u8a5b\u4e4b\u4e2d\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u5fc5\u89aa\u81ea\u64d4\u7f6a\u3002\u6240\u4ee5\u795e\u8cdc\u7d66\u6211\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u8981\u70ba\u6211\u5011\u7684\u6c7a\u5b9a\u4ed8\u4e0a\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4e0d\u8981\u4ec0\u9ebc\u90fd\u63a8\u7d66\u4e0a\u5e1d\uff0c\u800c\u8981\u5b78\u7fd2\u9762\u5c0d\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u501a\u9760\u795e\u7684\u6069\u5178\uff0c\u8d70\u4e0a\u6094\u6539\u8207\u66f4\u65b0\u7684\u7a84\u8def\u3002<\/p>\n<p>\u9019\u88cf\u5492\u8a5b\u5beb\u7684\uff0c\u6211\u5011\u8aaa\u904e\u4e0d\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u3002\u5c31\u50cf\u70cf\u5229\u4e9e\u662f\u500b\u611b\u4e3b\u7684\u4eba\uff0c\u4f46\u662f\u59bb\u5b50\u62d4\u793a\u5df4\u7adf\u88ab\u5927\u885b\u5f37\u4f54\u70ba\u59bb\uff0c\u6b78\u4e86\u5927\u885b\uff1b\u7d04\u4f2f\u662f\u500b\u7fa9\u4eba\uff0c\u4f46\u662f\u725b\u7f8a\u88ab\u64c4\u3001\u5152\u5973\u906d\u96e3\u3001\u8eab\u9577\u6bd2\u7621\uff1b\u96c5\u5404\u6bb7\u52e4\u5de5\u4f5c\uff0c\u4f46\u662f\u751f\u990a\u7684\u725b\u7f8a\u537b\u88ab\u62c9\u73ed\u7528\u8a08\u5de7\u596a\uff1b\u6709\u6642\u5019\u7f6a\u4eba\u672c\u4f86\u61c9\u8a72\u627f\u64d4\u5492\u8a5b\uff0c\u537b\u843d\u5f97\u7fa9\u4eba\u5728\u4e16\u906d\u5bb3\u2026\u3002\u6211\u5011\u770b\u4e8b\u60c5\uff0c\u4e0d\u50cf\u795e\u80fd\u5920\u8b58\u900f\u5168\u8c8c\uff0c\u6240\u4ee5\u5c31\u627f\u8a8d\u6211\u5011\u6191\u773c\u898b\u771f\u7684\u662f\u5f88\u7121\u77e5\uff0c\u6d3b\u5728\u4e16\u4e0a\u53ea\u80fd\u5c08\u5fc3\u4fe1\u9760\u4e0a\u5e1d\u800c\u6d3b\u3002\u6700\u7d42\u516c\u7fa9\u7684\u5be9\u5224\u4e0d\u898b\u5f97\u6703\u5728\u4eca\u751f\u767c\u751f\uff0c\u4e0d\u898b\u5f97\u6703\u6709\u73fe\u4e16\u5831\uff0c\u4f46\u6703\u5728\u672b\u4e16\u5be9\u5224\u8207\u6c38\u6046\u4e2d\uff0c\u7fa9\u4eba\u5fc5\u5c07\u5f97\u5230\u6700\u5f8c\u7684\u5b89\u6170\uff0c\u60e1\u4eba\u4e5f\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\u3002\u6211\u5011\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u6d3b\u5728\u4e16\u4e0a\uff0c\u5c31\u662f\u4fe1\u9760\u795e\uff0c\u8d85\u8d8a\u74b0\u5883\u8207\u773c\u898b\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u9760\u4e3b\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u4f4d\u59ca\u59b9\u7684\u7236\u89aa\u6628\u5929\u5b89\u606f\u4e3b\u61f7\uff0c\u5bb6\u5c6c\u4ecd\u7136\u6c7a\u5b9a\u8981\u7528\u50b3\u7d71\u5b97\u6559\u5100\u5f0f\u8655\u7406\u3002\u6211\u5011\u79b1\u544a\u6c42\u4e3b\u5b89\u6170\u6240\u6709\u7684\u5bb6\u5c6c\uff0c\u4e5f\u8cdc\u4e0b\u5408\u9069\u7684\u6a5f\u6703\u7e7c\u7e8c\u50b3\u63da\u798f\u97f3\uff0c\u8b93\u6574\u500b\u5bb6\u65cf\u90fd\u6709\u6a5f\u6703\u807d\u898b\u798f\u97f3\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a25~35 28\uff1a25 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u6557\u5728\u4ec7\u6575\u9762\u524d\uff0c\u4f60\u5f9e\u4e00\u689d\u8def\u53bb\u653b\u64ca\u4ed6\u5011\uff0c\u5fc5\u5f9e\u4e03\u689d\u8def\u9003\u8dd1\u3002\u4f60\u5fc5\u5728\u5929 &#8230; <a title=\"2020 &#8211; 06 &#8211; 06 QT \u7533\u547d\u8a18 28\uff1a25~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a2535\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 06 QT \u7533\u547d\u8a18 28\uff1a25~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8173,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8124","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8124","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8124"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8124\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8173"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}