{"id":8473,"date":"2020-09-28T12:55:45","date_gmt":"2020-09-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8473"},"modified":"2023-03-08T15:54:19","modified_gmt":"2023-03-08T07:54:19","slug":"2020-09-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 09 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 38\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 38\uff1a1~13<br \/>\n38\uff1a1 \u746a\u5766\u7684\u5152\u5b50\u793a\u6cd5\u63d0\u96c5\u3001\u5df4\u65bd\u6236\u73e5\u7684\u5152\u5b50\u57fa\u5927\u5229\u3001\u793a\u5229\u7c73\u96c5\u7684\u5152\u5b50\u7336\u7532\u3001\u746a\u57fa\u96c5\u7684\u5152\u5b50\u5df4\u65bd\u6236\u73e5\u807d\u898b\u8036\u5229\u7c73\u5c0d\u773e\u4eba\u6240\u8aaa\u7684\u8a71\uff0c\u8aaa\uff1a<br \/>\n38\uff1a2 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f4f\u5728\u9019\u57ce\u88cf\u7684\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\uff1b\u4f46\u51fa\u53bb\u6b78\u964d\u8fe6\u52d2\u5e95\u4eba\u7684\u5fc5\u5f97\u5b58\u6d3b\uff0c\u5c31\u662f\u4ee5\u81ea\u5df1\u547d\u70ba\u63a0\u7269\u7684\uff0c\u5fc5\u5f97\u5b58\u6d3b\u3002<br \/>\n38\uff1a3 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u9019\u57ce\u5fc5\u8981\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u8ecd\u968a\u7684\u624b\u4e2d\uff0c\u4ed6\u5fc5\u653b\u53d6\u9019\u57ce\u3002\u300d<br \/>\n38\uff1a4 \u65bc\u662f\u9996\u9818\u5c0d\u738b\u8aaa\uff1a\u300c\u6c42\u4f60\u5c07\u9019\u4eba\u6cbb\u6b7b\uff1b\u56e0\u4ed6\u5411\u57ce\u88cf\u5269\u4e0b\u7684\u5175\u4e01\u548c\u773e\u6c11\u8aaa\u9019\u6a23\u7684\u8a71\uff0c\u4f7f\u4ed6\u5011\u7684\u624b\u767c\u8edf\u3002\u9019\u4eba\u4e0d\u662f\u6c42\u9019\u767e\u59d3\u5f97\u5e73\u5b89\uff0c\u4e43\u662f\u53eb\u4ed6\u5011\u53d7\u707d\u798d\u3002\u300d<br \/>\n38\uff1a5 \u897f\u5e95\u5bb6\u738b\u8aaa\uff1a\u300c\u4ed6\u5728\u4f60\u5011\u624b\u4e2d\uff0c\u7121\u8ad6\u4f55\u4e8b\uff0c\u738b\u4e5f\u4e0d\u80fd\u8207\u4f60\u5011\u53cd\u5c0d\u3002\u300d<br \/>\n38\uff1a6 \u4ed6\u5011\u5c31\u62ff\u4f4f\u8036\u5229\u7c73\uff0c\u4e0b\u5728\u54c8\u7c73\u52d2\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u738b\u7684\u5152\u5b50\uff09\u746a\u57fa\u96c5\u7684\u7262\u7344\u88cf\uff1b\u90a3\u7262\u7344\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\u3002\u4ed6\u5011\u7528\u7e69\u5b50\u5c07\u8036\u5229\u7c73\u7e6b\u4e0b\u53bb\u3002\u7262\u7344\u88cf\u6c92\u6709\u6c34\uff0c\u53ea\u6709\u6de4\u6ce5\uff0c\u8036\u5229\u7c73\u5c31\u9677\u5728\u6de4\u6ce5\u4e2d\u3002<br \/>\n38\uff1a7 \u5728\u738b\u5bae\u7684\u592a\u76e3\u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\uff0c\u807d\u898b\u4ed6\u5011\u5c07\u8036\u5229\u7c73\u4e0b\u4e86\u7262\u7344\uff08\u90a3\u6642\u738b\u5750\u5728\u4fbf\u96c5\u61ab\u9580\u53e3\uff09\uff0c<br \/>\n38\uff1a8 \u4ee5\u4f2f\u2027\u7c73\u52d2\u5c31\u5f9e\u738b\u5bae\u88cf\u51fa\u4f86\uff0c\u5c0d\u738b\u8aaa\uff1a<br \/>\n38\uff1a9 \u300c\u4e3b\u2500\u6211\u7684\u738b\u554a\uff0c\u9019\u4e9b\u4eba\u5411\u5148\u77e5\u8036\u5229\u7c73\u4e00\u5473\u5730\u884c\u60e1\uff0c\u5c07\u4ed6\u4e0b\u5728\u7262\u7344\u4e2d\uff1b\u4ed6\u5728\u90a3\u88cf\u5fc5\u56e0\u98e2\u9913\u800c\u6b7b\uff0c\u56e0\u70ba\u57ce\u4e2d\u518d\u6c92\u6709\u7ce7\u98df\u3002\u300d<br \/>\n38\uff1a10 \u738b\u5c31\u5429\u5490\u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\u8aaa\uff1a\u300c\u4f60\u5f9e\u9019\u88cf\u5e36\u9818\u4e09\u5341\u4eba\uff0c\u8d81\u8457\u5148\u77e5\u8036\u5229\u7c73\u672a\u6b7b\u4ee5\u524d\uff0c\u5c07\u4ed6\u5f9e\u7262\u7344\u4e2d\u63d0\u4e0a\u4f86\u3002\u300d<br \/>\n38\uff1a11 \u65bc\u662f\u4ee5\u4f2f\u2027\u7c73\u52d2\u5e36\u9818\u9019\u4e9b\u4eba\u540c\u53bb\uff0c\u9032\u5165\u738b\u5bae\uff0c\u5230\u5eab\u623f\u4ee5\u4e0b\uff0c\u5f9e\u90a3\u88cf\u53d6\u4e86\u4e9b\u788e\u5e03\u548c\u7834\u721b\u7684\u8863\u670d\uff0c\u7528\u7e69\u5b50\u7e0b\u4e0b\u7262\u7344\u53bb\u5230\u8036\u5229\u7c73\u90a3\u88cf\u3002<br \/>\n38\uff1a12 \u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4f60\u7528\u9019\u4e9b\u788e\u5e03\u548c\u7834\u721b\u7684\u8863\u670d\u653e\u5728\u7e69\u5b50\u4e0a\uff0c\u588a\u4f60\u7684\u80f3\u80a2\u7aa9\u3002\u300d\u8036\u5229\u7c73\u5c31\u7167\u6a23\u884c\u4e86\u3002<br \/>\n38\uff1a13 \u9019\u6a23\uff0c\u4ed6\u5011\u7528\u7e69\u5b50\u5c07\u8036\u5229\u7c73\u5f9e\u7262\u7344\u88cf\u62c9\u4e0a\u4f86\u3002\u8036\u5229\u7c73\u4ecd\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 38\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f4f\u5728\u9019\u57ce\u88cf\u7684\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\uff1b\u4f46\u51fa\u53bb\u6b78\u964d\u8fe6\u52d2\u5e95\u4eba\u7684\u5fc5\u5f97\u5b58\u6d3b\uff0c\u5c31\u662f\u4ee5\u81ea\u5df1\u547d\u70ba\u63a0\u7269\u7684\uff0c\u5fc5\u5f97\u5b58\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u9762\u5728\u8036 36\u7ae0\u4e2d\u6211\u5011\u770b\u898b\u6709\u5e7e\u4f4d\u9818\u8896\u807d\u4e86\u8036\u5229\u7c73\u4ea4\u7d66\u6587\u58eb\u5df4\u9304\u7684\u8a71\u800c\u656c\u754f\u795e\uff1b\u4eca\u5929\u7684\u7d93\u6587\uff08\u8036 38\u7ae0\uff09\u4e2d\u53c8\u770b\u898b\u6709\u53e6\u5916\u5e7e\u4f4d\u9818\u8896\u807d\u4e86\u5148\u77e5\u7684\u8a71\u800c\u611f\u5230\u61a4\u6012\uff0c\u56e0\u70ba\u8207\u4ed6\u5011\u7684\u671f\u5f85\u4e0d\u7b26\uff0c\u5c31\u8981\u6c42\u738b\u4ea4\u7d66\u4ed6\u5011\u4e0b\u5728\u76e3\u88cf\u3002\u4eba\u807d\u4e86\u795e\u7684\u8a71\uff0c\u7e3d\u662f\u6703\u6709\u4e0d\u540c\u7684\u53cd\u61c9\uff0c\u4f46\u5c07\u4f86\u5c31\u8981\u6839\u64da\u6211\u5011\u4f5c\u51fa\u7684\u56de\u61c9\u63a5\u53d7\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u9019\u88cf\u53c8\u770b\u898b\u897f\u5e95\u5bb6\u738b\u5be6\u5728\u662f\u512a\u67d4\u5be1\u65b7\uff0c\u4e0d\u6562\u5f97\u7f6a\u4eba\uff0c\u6c92\u6709\u8db3\u5920\u7684\u5206\u8fa8\u529b\u8207\u9b44\u529b\uff0c\u662f\u4e00\u500b\u60b2\u5287\u6027\u7684\u4eba\u7269\u3002v6\u300c\u4ed6\u5011\u7528\u7e69\u5b50\u5c07\u8036\u5229\u7c73\u7e6b\u4e0b\u53bb\u3002\u7262\u7344\u88cf\u6c92\u6709\u6c34\uff0c\u53ea\u6709\u6de4\u6ce5\uff0c\u8036\u5229\u7c73\u5c31\u9677\u5728\u6de4\u6ce5\u4e2d\u3002\u300d\u9019\u662f\u4e00\u500b\u5728\u6de4\u6ce5\u4e2d\u7684\u76e3\u7262\uff0c\u53ef\u898b\u8036\u5229\u7c73\u70ba\u4e86\u50b3\u8b1b\u4e0a\u5e1d\u7684\u8a71\u8a9e\u5403\u8db3\u4e86\u82e6\u982d\uff0c\u4f46\u4ed6\u4ecd\u7136\u4e0d\u9858\u610f\u59a5\u5354\u63db\u53d6\u597d\u904e\u7684\u65e5\u5b50\uff0c\u4ecd\u7136\u6301\u5b88\u771f\u7406\uff0c\u751a\u81f35\u5ea6\u88ab\u95dc\u3002\u4ec0\u9ebc\u662f\u5c6c\u9748\u7684\u6210\u529f\uff1f\u4e0d\u4e00\u5b9a\u6703\u662f\u7ad9\u5728\u9ad8\u4f4d\u3001\u53d7\u4eba\u666f\u4ef0\u3001\u529f\u6210\u540d\u5c31\u2026\uff0c\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u8036\u5229\u7c73\u70ba\u7fa9\u53d7\u76e1\u903c\u8feb\uff0c\u9019\u4e9b\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u6210\u529f\u3002\u6211\u5011\u8981\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\u9019\u4e00\u5207\uff0c\u800c\u4e0d\u662f\u5f9e\u4e16\u754c\u7684\u773c\u5149\u4f86\u8a55\u65b7\u3002\u7279\u5225\u662f\u57fa\u7763\u5f92\uff0c\u8207\u4e00\u5207\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u6211\u5011\u90fd\u8981\u8a08\u7b97\u4ee3\u50f9\uff0c\u662f\u5426\u9858\u610f\u4ed8\u4ee3\u50f9\u4f86\u8ddf\u96a8\u795e\uff1f\u9084\u662f\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u96a8\u4e3b\uff1f<\/p>\n<p>v7~13\u5728\u738b\u5bae\u4e2d\u7684\u592a\u76e3\u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\uff0c\u898b\u4e86\u8036\u5229\u7c73\u7684\u5149\u666f\uff0c\u4e5f\u53bb\u6c42\u738b\u6551\u8036\u5229\u7c73\u51fa\u4f86\uff0c\u514d\u5f97\u9913\u6b7b\u3002\u738b\u5141\u8a31\u4ed6\u5e36\u4e8630\u4eba\uff0c\u8d81\u8457\u5148\u77e5\u8036\u5229\u7c73\u672a\u6b7b\u4ee5\u524d\uff0c\u5c07\u4ed6\u5f9e\u7262\u7344\u4e2d\u63d0\u4e0a\u4f86\u3002\u6211\u5011\u8b80\u8056\u7d93\u770b\u9019\u4e9b\u6b77\u53f2\uff0c\u5f9e\u4e16\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u8036\u5229\u7c73\u5f88\u7b28\u3001\u5f88\u6158\uff0c\u5f88\u82e6\uff1b\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u8036\u5229\u7c73\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u5145\u6eff\u795e\u7684\u69ae\u8000\uff0c\u662f\u4f4d\u5fe0\u5fc3\u7684\u50d5\u4eba\u3002\u5f9e\u4e16\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u60e1\u4eba\u597d\u50cf\u5f97\u901e\uff0c\u903c\u8feb\u4e86\u8036\u5229\u7c73\uff1b\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u4ed6\u5011\u4e0d\u662f\u903c\u8feb\u8036\u5229\u7c73\uff0c\u800c\u662f\u903c\u8feb\u4e0a\u5e1d\uff0c\u8207\u795e\u4f5c\u5c0d\uff0c\u5c07\u4f86\u5728\u5df4\u6bd4\u502b\u7684\u722d\u6230\u4e2d\u8981\u53d7\u5230\u5be9\u5224\u3002\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u6709\u4e00\u4f4d\u592a\u76e3\u4ee5\u4f2f.\u7c73\u52d2\u597d\u5fc3\u6551\u4e86\u8036\u5229\u7c73\u51fa\u4f86\uff0c\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u662f\u4e0a\u5e1d\u5dee\u6d3e\u4eba\u62ef\u6551\u4e86\u795e\u7684\u50d5\u4eba\uff0c\u4fdd\u5b58\u5148\u77e5\u7684\u6027\u547d\u3002\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e16\u754c\u7684\u547d\u904b\u638c\u63e1\u5728\u570b\u5bb6\u541b\u738b\u7684\u624b\u4e2d\uff1b\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e0a\u5e1d\u624d\u662f\u6b77\u53f2\u7684\u4e3b\u5bb0\uff0c\u662f\u570b\u5bb6\u547d\u904b\u7684\u6c7a\u5b9a\u8005\u3002\u6211\u5011\u60f3\u8981\u4f9d\u9760\u770b\u5f97\u898b\u7684\u4eba\uff0c\u7e3d\u6709\u4e00\u5929\u90fd\u8981\u7d46\u5012\uff0c\u552f\u7368\u4fe1\u9760\u5c0b\u6c42\u795e\u7684\u6190\u61ab\uff0c\u6211\u5011\u624d\u80fd\u5f97\u5230\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u60f3\u8d77\u904e\u53bb\u770b\u904e\u4e00\u672c\u66f8\uff0c\u7531\u5f6d\u67ef\u9e97\u5beb\u7684\u300a\u5bc6\u5ba4\u300b\u3002\u9019\u672c\u66f8\u63cf\u5beb\u4e00\u500b\u5bb6\u5ead\u5728\u8377\u862d\u7684\u771f\u5be6\u6545\u4e8b\u3002\u4e8c\u6b21\u5927\u6230\u6642\uff0c\u5f6d\u67ef\u9e97\u4e00\u5bb6\u6dea\u65bc\u7d0d\u7cb9\u7d71\u6cbb\u4e0b\uff0c\u4ed6\u5011\u5728\u81ea\u5bb6\u53e4\u5b85\u5de7\u5999\u5730\u95e2\u51fa\u4e00\u9593\u5bc6\u5ba4\uff0c\u6536\u5bb9\u98fd\u53d7\u903c\u5bb3\u7684\u7336\u592a\u4eba\uff0c\u518d\u8f49\u9001\u5230\u8f03\u5b89\u5168\u7684\u5730\u5e36\u3002\u4ed6\u5011\u7684\u5584\u884c\u537b\u70ba\u81ea\u5df1\u5e36\u4f86\u60b2\u6158\u7684\u7d50\u5c40\uff0c\u5f6d\u67ef\u9e97\u7684\u8001\u7236\u89aa\u548c\u59ca\u59ca\u90fd\u6b7b\u5728\u6158\u7121\u4eba\u9053\u7684\u5fb7\u570b\u96c6\u4e2d\u71df\u5167\u3002\u5f6d\u67ef\u9e97\u6700\u5f8c\u5728\u96c6\u4e2d\u71df\u4e2d\u6d3b\u4e86\u4e0b\u4f86\uff0c\u51fa\u4f86\u7684\u6642\u5019\u5df2\u7d9385\u6b72\u9ad8\u9f61\uff0c\u9084\u5728\u5230\u8655\u5954\u6ce2\u50b3\u63da\u798f\u97f3\uff0c\u898b\u8b49\u795e\u7684\u5927\u611b\u8207\u5927\u80fd\u3002\u5979\u6709\u8a31\u591a\u5bf6\u8cb4\u7684\u540d\u8a00\uff0c\u5176\u4e2d\u4e00\u53e5\u5c31\u662f\uff1a\u300c\u5728\u795e\u7684\u4e16\u754c\u88e1\u6c92\u6709\u300e\u5982\u679c\u300f\u5169\u500b\u5b57\u3002\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u5730\u65b9\u6703\u6bd4\u53e6\u4e00\u500b\u5730\u65b9\u5b89\u5168\u3002\u53ea\u6709\u6d3b\u5728\u7942\u7684\u65e8\u610f\u4e2d\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u5b89\u5168\u5730\u5e36\u3002\u300d\u9019\u53e5\u8a71\u7528\u5728\u8036\u5229\u7c73\u8eab\u4e0a\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u771f\u5be6\u3002\u9019\u6bb5\u6642\u9593\u4e8c\u5cb8\u95dc\u4fc2\u683c\u5916\u7dca\u5f35\uff0c\u4eba\u5fc3\u60f6\u60f6\uff0c\u4f46\u662f\u611f\u8b1d\u795e\u7684\u63d0\u9192\uff0c\u6211\u5011\u771f\u6b63\u5b89\u5168\u7684\u5730\u65b9\uff0c\u4e0d\u5728\u9019\u500b\u4e16\u754c\u4e0a\u7684\u67d0\u500b\u5730\u65b9\uff0c\u800c\u662f\u6d3b\u5728\u795e\u7684\u65e8\u610f\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 38\uff1a1~13 38\uff1a1 \u746a\u5766\u7684\u5152\u5b50\u793a\u6cd5\u63d0\u96c5\u3001\u5df4\u65bd\u6236\u73e5\u7684\u5152\u5b50\u57fa\u5927\u5229\u3001\u793a\u5229\u7c73\u96c5\u7684\u5152\u5b50\u7336\u7532\u3001\u746a\u57fa\u96c5\u7684\u5152\u5b50 &#8230; <a title=\"2020 &#8211; 09 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 38\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 38\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8589,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8473","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8473","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8473"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8473\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8589"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}