{"id":4489,"date":"2018-02-05T12:55:45","date_gmt":"2018-02-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4489"},"modified":"2023-03-08T03:27:28","modified_gmt":"2023-03-07T19:27:28","slug":"2018-02-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a2640","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a2640\/","title":{"rendered":"2018 &#8211; 02 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a26~40"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a26~40<br \/>\n14\uff1a26 \u5f1f\u5144\u5011\uff0c\u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u4f60\u5011\u805a\u6703\u7684\u6642\u5019\uff0c\u5404\u4eba\u6216\u6709\u8a69\u6b4c\uff0c\u6216\u6709\u6559\u8a13\uff0c\u6216\u6709\u555f\u793a\uff0c\u6216\u6709\u65b9\u8a00\uff0c\u6216\u6709\u7ffb\u51fa\u4f86\u7684\u8a71\uff0c\u51e1\u4e8b\u90fd\u7576\u9020\u5c31\u4eba\u3002<br \/>\n14\uff1a27 \u82e5\u6709\u8aaa\u65b9\u8a00\u7684\uff0c\u53ea\u597d\u5169\u500b\u4eba\uff0c\u81f3\u591a\u4e09\u500b\u4eba\uff0c\u4e14\u8981\u8f2a\u6d41\u8457\u8aaa\uff0c\u4e5f\u8981\u4e00\u500b\u4eba\u7ffb\u51fa\u4f86\u3002<br \/>\n14\uff1a28 \u82e5\u6c92\u6709\u4eba\u7ffb\uff0c\u5c31\u7576\u5728\u6703\u4e2d\u9589\u53e3\uff0c\u53ea\u5c0d\u81ea\u5df1\u548c\u3000\u795e\u8aaa\u5c31\u662f\u4e86\u3002<br \/>\n14\uff1a29 \u81f3\u65bc\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u53ea\u597d\u5169\u500b\u4eba\u6216\u662f\u4e09\u500b\u4eba\uff0c\u5176\u9918\u7684\u5c31\u7576\u614e\u601d\u660e\u8fa8\u3002<br \/>\n14\uff1a30 \u82e5\u65c1\u908a\u5750\u8457\u7684\u5f97\u4e86\u555f\u793a\uff0c\u90a3\u5148\u8aaa\u8a71\u7684\u5c31\u7576\u9589\u53e3\u4e0d\u8a00\u3002<br \/>\n14\uff1a31 \u56e0\u70ba\u4f60\u5011\u90fd\u53ef\u4ee5\u4e00\u500b\u4e00\u500b\u5730\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u53eb\u773e\u4eba\u5b78\u9053\u7406\uff0c\u53eb\u773e\u4eba\u5f97\u52f8\u52c9\u3002<br \/>\n14\uff1a32 \u5148\u77e5\u7684\u9748\u539f\u662f\u9806\u670d\u5148\u77e5\u7684\uff1b<br \/>\n14\uff1a33 \u56e0\u70ba\u3000\u795e\u4e0d\u662f\u53eb\u4eba\u6df7\u4e82\uff0c\u4e43\u662f\u53eb\u4eba\u5b89\u975c\u3002<br \/>\n14\uff1a34 \u5a66\u5973\u5728\u6703\u4e2d\u8981\u9589\u53e3\u4e0d\u8a00\uff0c\u50cf\u5728\u8056\u5f92\u7684\u773e\u6559\u6703\u4e00\u6a23\uff0c\u56e0\u70ba\u4e0d\u51c6\u5979\u5011\u8aaa\u8a71\u3002\u5979\u5011\u7e3d\u8981\u9806\u670d\uff0c\u6b63\u5982\u5f8b\u6cd5\u6240\u8aaa\u7684\u3002<br \/>\n14\uff1a35 \u5979\u5011\u82e5\u8981\u5b78\u751a\u9ebc\uff0c\u53ef\u4ee5\u5728\u5bb6\u88cf\u554f\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u56e0\u70ba\u5a66\u5973\u5728\u6703\u4e2d\u8aaa\u8a71\u539f\u662f\u53ef\u6065\u7684\u3002<br \/>\n14\uff1a36 \u795e\u7684\u9053\u7406\u8c48\u662f\u5f9e\u4f60\u5011\u51fa\u4f86\u55ce\uff1f\u8c48\u662f\u55ae\u81e8\u5230\u4f60\u5011\u55ce\uff1f<br \/>\n14\uff1a37 \u82e5\u6709\u4eba\u4ee5\u70ba\u81ea\u5df1\u662f\u5148\u77e5\uff0c\u6216\u662f\u5c6c\u9748\u7684\uff0c\u5c31\u8a72\u77e5\u9053\uff0c\u6211\u6240\u5beb\u7d66\u4f60\u5011\u7684\u662f\u4e3b\u7684\u547d\u4ee4\u3002<br \/>\n14\uff1a38 \u82e5\u6709\u4e0d\u77e5\u9053\u7684\uff0c\u5c31\u7531\u4ed6\u4e0d\u77e5\u9053\u5427\uff01<br \/>\n14\uff1a39 \u6240\u4ee5\u6211\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u5207\u6155\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8981\u7981\u6b62\u8aaa\u65b9\u8a00\u3002<br \/>\n14\uff1a40 \u51e1\u4e8b\u90fd\u8981\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 14\uff1a39 \u6240\u4ee5\u6211\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u5207\u6155\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8981\u7981\u6b62\u8aaa\u65b9\u8a00\u3002<br \/>\n14\uff1a40 \u51e1\u4e8b\u90fd\u8981\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26\u300c\u4f60\u5011\u805a\u6703\u7684\u6642\u5019\uff0c\u5404\u4eba\u6216\u6709\u8a69\u6b4c\uff0c\u6216\u6709\u6559\u8a13\uff0c\u6216\u6709\u555f\u793a\uff0c\u6216\u6709\u65b9\u8a00\uff0c\u6216\u6709\u7ffb\u51fa\u4f86\u7684\u8a71\uff0c\u51e1\u4e8b\u90fd\u7576\u9020\u5c31\u4eba\u3002\u300d\u5f9e\u9019\u6bb5\u7d93\u6587\u6211\u5011\u5927\u7d04\u53ef\u4ee5\u7aba\u898b\u521d\u4ee3\u6559\u6703\u805a\u6703\u7684\u5f62\u5f0f\uff0c\u8207\u73fe\u4ee3\u805a\u6703\u6709\u4f55\u7b49\u7684\u5927\u4e0d\u540c\u3002\u73fe\u5728\u6559\u6703\u7684\u4e3b\u65e5\uff0c\u5df2\u7d93\u9010\u6f38\u6f14\u8b8a\u6210\u70ba\u4e00\u8a00\u5802\u7684\u6559\u5c0e\u6027\u805a\u6703\uff0c\u770b\u8d77\u4f86\u7406\u6240\u7576\u7136\uff0c\u4f46\u662f\u80cc\u5f8c\u884d\u751f\u51fa\u8a31\u591a\u975e\u5e38\u8ca0\u9762\u7684\u7d50\u679c\uff0c\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u8a31\u591a\u57fa\u7763\u5f92\u6eff\u8db3\u4e00\u9031\u88ab\u9935\u98df\u4e00\u6b21\uff0c\u537b\u4e0d\u80af\u6bcf\u5929\u81ea\u5df1\u56fa\u5b9a\u8b80\u7d93\u9748\u4fee\uff0c\u9577\u4e45\u4ee5\u5f80\u59cb\u7d42\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\u3002\u53e6\u4e00\u500b\u5c31\u662f\u8a31\u591a\u6559\u6703\u7684\u8b1b\u53f0\u8b1b\u9053\u54c1\u8cea\u4e0d\u4e00\uff0c\u751a\u81f3\u4e0d\u4e4f\u6519\u96dc\u8a31\u591a\u4e16\u4fd7\u5316\u504f\u5dee\u89c0\u5ff5\u7684\u6559\u5c0e\uff0c\u6216\u662f\u504f\u5411\u4e8b\u5de5\u5c0e\u5411\u504f\u72f9\u89e3\u7d93\uff0c\u7c21\u55ae\u8aaa\u666e\u904d\u7f3a\u4e4f\u5341\u5b57\u67b6\u7684\u798f\u97f3\u3001\u751a\u5c11\u6309\u7167\u6574\u672c\u8056\u7d93\u5168\u9762\u6027\u7684\u89e3\u7d93\uff0c\u4e5f\u7f3a\u4e4f\u4fe1\u4ef0\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u7684\u904b\u7528\uff0c\u800c\u592a\u591a\u5f37\u8abf\u5b97\u6559\u6d3b\u52d5\u8207\u4e8b\u5de5\u7684\u91cd\u8981\u3002\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u5e73\u6642\u4e0d\u8b80\u8056\u7d93\uff0c\u5e7e\u4e4e\u90fd\u6c92\u6709\u80fd\u529b\u5206\u8fa8\u5bdf\u9a57\u6240\u807d\u898b\u7684\u4fe1\u606f\uff0c\u52a0\u4e0a\u8aa4\u4ee5\u70ba\u7267\u5e2b\u7684\u8a71\u7b49\u65bc\u795e\u7684\u8a71\u4e0d\u5bb9\u7f6e\u7591\uff0c\u975e\u5e38\u5bb9\u6613\u5c31\u6709\u778e\u5b50\u9818\u778e\u5b50\u7684\u5371\u96aa\u3002<\/p>\n<p>\u6240\u4ee5v29\u6559\u5c0e\u6bcf\u4e00\u500b\u5728\u805a\u6703\u4e2d\u807d\u9053\u7684\u4eba\uff1a\u300c\u5c31\u7576\u614e\u601d\u660e\u8fa8\u300d\u3002\u9019\u8ddf\u5e16\u524d5\uff1a21~22\u8b1b\u7684\u4e00\u6a23\uff1a\u300c\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u300d\u3002\u6211\u4e4b\u524d\u8209\u500b\u4f8b\u5b50\uff0c\u6211\u5011\u90fd\u4e0d\u6703\u96a8\u4fbf\u628a\u81ea\u5df1\u7684\u9322\u5b8c\u5168\u4ea4\u7d66\u53e6\u4e00\u500b\u4eba\u800c\u4e0d\u52a0\u805e\u554f\uff0c\u53c8\u4f55\u6cc1\u662f\u81ea\u5df1\u6c38\u6046\u7684\u9748\u9b42\uff0c\u96e3\u9053\u4e0d\u9700\u8981\u81ea\u5df1\u4ed8\u4ee3\u50f9\u95dc\u5fc3\u55ce\uff1f\u53e6\u4e00\u65b9\u9762\uff0c\u5728\u5c0f\u7d44\u4e2d\u7684\u805a\u6703\uff0c\u76ee\u524d\u5927\u591a\u6578\u6559\u6703\u5e7e\u4e4e\u90fd\u5df2\u7d93\u6f14\u8b8a\u6210\u70ba\u300c\u5236\u5f0f\u5316\u7684\u6d41\u7a0b\u904b\u4f5c\u300d\uff0c\u4e0d\u7ba1\u662f4\u500bW\u30015\u500bW\uff0c\u6216\u662f\u7d71\u4e00\u7814\u8b80\u7267\u5e2b\u7684\u8b1b\u9053\uff08\u800c\u4e0d\u662f\u8056\u7d93\uff09\uff0c\u6574\u500b\u904e\u7a0b\u90fd\u662f\u88ab\u7d04\u675f\u8207\u5236\u5f0f\u5316\u7684\uff0c\u751a\u5c11\u6709\u8056\u9748\u81ea\u7531\u904b\u884c\u7684\u7a7a\u9593\uff0c\u52a0\u4e0a\u4e00\u500b\u661f\u671f\u624d\u898b\u4e00\u6b21\u9762\uff0c\u6d41\u65bc\u5f62\u5f0f\u8207\u8868\u9762\uff0c\u80fd\u6df1\u5165\u5206\u4eab\u7684\u6709\u9650\uff0c\u4e0d\u5982\u521d\u4ee3\u6559\u6703\u5bb6\u5ead\u6216\u751f\u6d3b\u4e4b\u4e2d\u7684\u606f\u606f\u76f8\u95dc\uff0c\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\u521d\u4ee3\u6559\u6703\u7684\u805a\u6703\uff0c\u8056\u9748\u53ef\u4ee5\u81ea\u7531\u904b\u884c\uff0c\u751a\u81f3\u5728\u300c\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u300d\u90fd\u80fd\u5920\u81ea\u7531\u7684\u5f70\u986f\u51fa\u8056\u9748\u7684\u6069\u8cdc\u8207\u4f5c\u70ba\u51fa\u4f86\uff1a\u300c\u5404\u4eba\u6216\u6709\u8a69\u6b4c\uff0c\u6216\u6709\u6559\u8a13\uff0c\u6216\u6709\u555f\u793a\uff0c\u6216\u6709\u65b9\u8a00\uff0c\u6216\u6709\u7ffb\u51fa\u4f86\u7684\u8a71\u2026\u300d\u3002\u9019\u5c31\u50cf\u4e4b\u524d\u5206\u4eab\u7684\uff0c\u771f\u6b63\u7684\u6559\u6703\u61c9\u8a72\u50cf\u662f\u4e00\u500b\u8eab\u9ad4\u4e4b\u4e2d\u6709\u8a31\u591a\u4e0d\u540c\u7684\u80a2\u9ad4\uff0c\u6bcf\u4e00\u500b\u80a2\u9ad4\u90fd\u6709\u8056\u9748\u6240\u8cdc\u5404\u81ea\u7684\u529f\u80fd\uff0c\u7d55\u6c92\u6709\u8ab0\u6bd4\u8f03\u5c6c\u9748\u6216\u91cd\u8981\u7684\u5340\u5225\uff1b\u53c8\u50cf\u4ea4\u97ff\u6a02\u5718\u4e2d\u6709\u4e0d\u540c\u7684\u6a02\u5668\u5b58\u5728\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u540c\u6a23\u91cd\u8981\u3002\u9019\u6642\u5019\u8981\u6ce8\u610f\u4e0d\u662f\u5f9e\u982d\u5230\u5c3e\u807d\u4e00\u500b\u4eba\u8b1b\u5c31\u5920\u4e86\uff0c\u800c\u662f\u4eba\u4eba\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\uff0c\u300c\u6709\u6b21\u5e8f\u7684\u300d\u3001\u300c\u90fd\u53ef\u4ee5\u4e00\u500b\u4e00\u500b\u5730\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff08v31\uff09\uff0c\u6309\u7167\u8056\u9748\u7684\u611f\u52d5\u4f86\u5f7c\u6b64\u9020\u5c31\u3002<\/p>\n<p>\u6211\u7d93\u5e38\u8209\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u805a\u6703\u4e2d\u90fd\u61c9\u8a72\u8981\u6e96\u5099\u4e00\u9053\u83dc\uff08\u5c6c\u9748\u7684\u5206\u4eab\uff09\uff0c\u4f86\u9810\u5099\u670d\u4e8b\u9020\u5c31\u5176\u4ed6\u80a2\u9ad4\u3002\u6240\u4ee5\u771f\u6b63\u7684\u805a\u6703\uff0c\u4e00\u5b9a\u662f\u8056\u9748\u638c\u6b0a\u904b\u884c\uff0c\u800c\u4e14\u4eba\u4eba\u90fd\u8981\u76f4\u63a5\u9023\u7d50\u65bc\u795e\uff0c\u4e5f\u8981\u654f\u92b3\u8056\u9748\u5728\u805a\u6703\u4e4b\u4e2d\u4e00\u5b9a\u662f\u6709\u6b21\u5e8f\u7684\u3002\u54e5\u6797\u591a\u6559\u6703\u6700\u5927\u7684\u554f\u984c\u4e0d\u662f\u6069\u8cdc\u592a\u591a\uff0c\u800c\u662f\u8001\u6211\u592a\u5927\uff0c\u4eba\u4eba\u90fd\u60f3\u8981\u7a81\u986f\u81ea\u6211\u3001\u81ea\u9ad8\u81ea\u5927\u3001\u5206\u9580\u7d50\u9ee8\u3001\u8ab0\u4e5f\u4e0d\u5bb9\u5225\u4eba\u3002\u6240\u4ee5\u4fdd\u7f85\u6559\u5c0e\u4ed6\u5011\u7684\uff0c\u4e26\u4e0d\u662f\u7981\u6b62\u4ed6\u5011\u4f7f\u7528\u6069\u8cdc\uff0c\u800c\u662f\u6559\u5c0e\u4ed6\u5011\u5b78\u7fd2\u5728\u8056\u9748\u5e36\u9818\u4e4b\u4e0b\u5fc5\u9808\u6709\u300c\u6b21\u5e8f\u300d\u3001\u300c\u898f\u77e9\u300d\u539f\u5247\u4e4b\u4e0b\u4f86\u904b\u4f5c\uff0c\u9019\u6a23\u624d\u80fd\u8ffd\u6c42\u9020\u5c31\u6559\u6703\u7684\u6700\u5927\u76ca\u8655\uff0c\u56e0\u70ba\u8056\u9748\u5e36\u9818\u4e00\u5b9a\u662f\u300c\u6709\u6b21\u5e8f\u7684\u300d\uff08v30~33\uff09\uff0c\u662f\u80fd\u5920\u300c\u53eb\u4eba\u5b89\u975c\u7684\u300d\uff08v33\uff09\u3002<\/p>\n<p>\uff082\uff09v34~38\u9019\u88cf\u7d93\u6587\u5beb\u7684\u597d\u50cf\u8ddf\u4e4b\u524d11\u7ae0\u5beb\u7684\uff0c\u53c8\u63d0\u5230\u5a66\u5973\u5728\u805a\u6703\u4e2d\u61c9\u8a72\u6c88\u975c\u9806\u670d\u3002\u4f46\u662f\u6211\u5011\u770b\u8056\u7d93\u8981\u770b\u6574\u672c\u8056\u7d93\u5168\u9762\u7684\u6559\u5c0e\uff0c\u9019\u88cf\u8981\u8ddf\u6797\u524d11\u7ae0\u3001\u63d0\u524d2\u7ae0\u9084\u6709\u4f7f\u5f92\u884c\u50b3\u653e\u5728\u4e00\u8d77\u4f86\u770b\u3002\u6211\u5011\u5f9e\u4f7f\u5f92\u884c\u50b3\u770b\u898b\u5728\u521d\u4ee3\u6559\u6703\u767e\u57fa\u62c9\u3001\u8153\u5229\u7684\u5973\u5152\u90fd\u66fe\u8aaa\u9810\u8a00\u6216\u662f\u6559\u5c0e\u4eba\uff08\u5f9218\uff1a26\u300121\uff1a8~9\uff09\uff0c\u5973\u6027\u4e5f\u5728\u656c\u62dc\u6642\u4f7f\u7528\u6069\u8cdc\uff0811\uff1a5\uff09\uff0c\u56e0\u6b64\u63a8\u65b7\u4fdd\u7f85\u5728\u9019\u88cf\u5c0d\u5973\u6027\u7684\u6559\u5c0e\uff0c\u61c9\u8a72\u662f\u91dd\u5c0d\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u4e9b\u5973\u6027\u7684\u884c\u70ba\u904e\u7576\uff0c\u5c0e\u81f4\u805a\u6703\u6b21\u5e8f\u6df7\u4e82\uff0c\u624d\u4f5c\u51fa\u6b64\u7a2e\u52f8\u52c9\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002V37~38\u4fdd\u7f85\u6168\u8a00\u82e5\u662f\u90a3\u4e9b\u654f\u92b3\u8056\u9748\u611f\u52d5\u5e36\u9818\u7684\u4eba\uff0c\u61c9\u8a72\u4e86\u89e3\u4fdd\u7f85\u6559\u5c0e\u7684\u662f\u51fa\u65bc\u8056\u9748\uff0c\u5982\u679c\u5805\u6301\u4e0d\u80af\u9806\u670d\uff0c\u90a3\u5c31\u6c92\u8fa6\u6cd5\uff0c\u53ea\u80fd\u4efb\u6191\u4ed6\u5011\u4ea4\u7531\u8056\u9748\u8655\u7406\u4e86\u3002<\/p>\n<p>V39~40\u9019\u4e8c\u7bc0\u53ef\u4ee5\u4f5c\u70ba\u6709\u95dc\u300c\u805a\u6703\u8207\u65b9\u8a00\u300d\u6559\u5c0e\u7684\u7d50\u8ad6\uff1a\u300c\u4f60\u5011\u8981\u5207\u6155\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8981\u7981\u6b62\u8aaa\u65b9\u8a00\u3002\u51e1\u4e8b\u90fd\u8981\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\u3002\u300d\u51e1\u4e8b\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\uff0c\u9019\u88cf\u7684\u898f\u77e9\u8207\u6b21\u5e8f\uff0c\u5c31\u662f\u6307\u300c\u65b9\u8a00\u79b1\u544a\u662f\u8207\u500b\u4eba\u6709\u76ca\uff0c\u4f46\u8981\u8b1b\u8acb\u79c1\u5e95\u4e0b\u81ea\u5df1\u5c0d\u795e\u8aaa\uff0c\u516c\u958b\u5834\u5408\u6211\u5011\u5c31\u8981\u8ffd\u6c42\u80fd\u5920\u6210\u70ba\u4e0a\u5e1d\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u8aaa\u51fa\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u3001\u555f\u793a\u7684\u300c\u9810\u8a00\u3001\u5148\u77e5\u8b1b\u9053\u300d\uff0c\u70ba\u8981\u9020\u5c31\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u9020\u5c31\u4eba\u300f\u7e3d\u662f\u8b93\u4eba\u66f4\u5f97\u5230\u57fa\u7763\u3001\u66f4\u50cf\u57fa\u7763\u3001\u66f4\u6d3b\u51fa\u57fa\u7763\u4f86\uff0c\u88ab\u5efa\u9020\u8d77\u4f86\u3002\u9019\u4e0d\u662f\u8aaa\u77e5\u8b58\u4e0a\uff08\u77e5\u8b58\u5305\u62ec\u5728\u5167\uff09\u4f46\u66f4\u662f\u6211\u5011\u7684\u751f\u547d\uff1b\u6211\u5011\u8b1b\u7684\u3001\u505a\u7684\uff0c\u50cf\u5341\u5b57\u67b6\u4e0a\u7684\u57fa\u7763\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u76f8\u8f03\u65bc\u521d\u4ee3\u6559\u6703\uff0c\u6211\u5011\u73fe\u4ee3\u8a31\u591a\u6559\u6703\u767c\u5c55\u51fa\u4f86\u7684\u805a\u6703\u5f62\u614b\uff0c\u5be6\u5728\u4e26\u4e0d\u600e\u9ebc\u9ad8\u660e\u3002\u521d\u4ee3\u6559\u6703\u5728\u805a\u6703\u6642\u6709\u5f88\u591a\u8056\u9748\u5927\u80fd\u7684\u904b\u884c\uff0c\u4f5c\u70ba\uff0c\u900f\u904e\u6bcf\u4e00\u500b\u805a\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u5f70\u986f\u51fa\u4f86\uff0c\u4f46\u662f\u4e5f\u6709\u50cf\u54e5\u6797\u591a\u6559\u6703\u8001\u6211\u592a\u5927\uff0c\u4e0d\u662f\u9020\u5c31\u6559\u6703\u800c\u662f\u7834\u58de\u6559\u6703\u3002\u4eca\u5929\u7684\u6559\u6703\u5247\u662f\u6709\u5f88\u591a\u4eba\u70ba\u56b4\u5bc6\u7684\u638c\u63a7\u3001\u64cd\u4f5c\uff0c\u5f37\u8abf\u5c08\u696d\u8207\u968e\u7d1a\uff0c\u4f46\u662f\u537b\u5f88\u5c11\u6709\u8056\u9748\u81ea\u7531\u7684\u904b\u884c\u8207\u5927\u80fd\uff0c\u751a\u81f3\u5e38\u5e38\u6d41\u65bc\u50cf\u662f\u5b97\u6559\u793e\u5718\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8ffd\u6c42\u5e73\u8861\uff0c\u65e2\u6709\u4eba\u4eba\u8ffd\u6c42\u8056\u9748\u5927\u80fd\u7684\u5f70\u986f\u904b\u884c\uff0c\u4e5f\u6709\u8b19\u5351\u6368\u5df1\u611b\u795e\u611b\u4eba\u7684\u6b21\u5e8f\u8207\u898f\u77e9\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u904b\u4f5c\u4e2d\uff0c\u6211\u5011\u671f\u5f85\u4eba\u4eba\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u900f\u904eQT\u8207\u9ed8\u60f3\u9806\u670d\u8207\u795e\u9023\u7d50\uff0c\u5728\u5e73\u6642\u5f1f\u5144\u59ca\u59b9\u805a\u5728\u4e00\u8d77\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u671f\u5f85\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u6210\u70ba\u8056\u9748\u795d\u798f\u7684\u5c0e\u7ba1\u8207\u51fa\u53e3\uff0c\u6309\u7167\u6b21\u5e8f\u8207\u898f\u77e9\u7684\u4f86\u9020\u5c31\u5176\u4ed6\u80a2\u9ad4\uff0c\u4f7f\u795e\u7684\u767e\u59d3\u6d3b\u51fa\u8036\u7a4c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u73fe\u5728\u60f3\u60f3\u6211\u5011QT\u7fa4\u7d44\u4e5f\u6709\u9019\u7a2e\u529f\u80fd\uff0c\u7d55\u4e0d\u61c9\u8a72\u662f\u300c\u4e00\u8a00\u5802\u300d\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u88ab\u8056\u9748\u611f\u52d5\u5206\u4eab\u3001\u56de\u61c9\u3001\u898b\u8b49\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e00\u5207\u7684\u76ee\u6a19\uff0c\u90fd\u662f\u70ba\u8981\u5e6b\u52a9\u81ea\u5df1\u4e5f\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\uff0c\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\uff0c\u66f4\u591a\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\uff0c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a26~40 14\uff1a26 \u5f1f\u5144\u5011\uff0c\u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u4f60\u5011\u805a\u6703\u7684\u6642\u5019\uff0c\u5404\u4eba\u6216\u6709\u8a69\u6b4c\uff0c\u6216\u6709\u6559\u8a13\uff0c\u6216\u6709\u555f &#8230; <a title=\"2018 &#8211; 02 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a26~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a2640\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a26~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4534,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4489","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4489","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4489"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4489\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4534"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}