{"id":9823,"date":"2021-07-01T12:55:45","date_gmt":"2021-07-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9823"},"modified":"2023-03-08T04:14:56","modified_gmt":"2023-03-07T20:14:56","slug":"2021-07-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 07 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 33\uff1a1~11<br \/>\n33\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u6211\u66fe\u8d77\u8a93\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8aaa\uff1a\u300e\u8981\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u300f\u73fe\u5728\u4f60\u548c\u4f60\u5f9e\u57c3\u53ca\u5730\u6240\u9818\u51fa\u4f86\u7684\u767e\u59d3\uff0c\u8981\u5f9e\u9019\u88cf\u5f80\u90a3\u5730\u53bb\u3002<br \/>\n33\uff1a2 \u6211\u8981\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u524d\u9762\uff0c\u6506\u51fa\u8fe6\u5357\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\uff0c<br \/>\n33\uff1a3 \u9818\u4f60\u5230\u90a3\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u6211\u81ea\u5df1\u4e0d\u540c\u4f60\u5011\u4e0a\u53bb\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\uff0c\u6050\u6015\u6211\u5728\u8def\u4e0a\u628a\u4f60\u5011\u6ec5\u7d55\u3002\u300d<br \/>\n33\uff1a4 \u767e\u59d3\u807d\u898b\u9019\u51f6\u4fe1\u5c31\u60b2\u54c0\uff0c\u4e5f\u6c92\u6709\u4eba\u4f69\u6234\u599d\u98fe\u3002<br \/>\n33\uff1a5 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\uff0c\u6211\u82e5\u4e00\u970e\u6642\u81e8\u5230\u4f60\u5011\u4e2d\u9593\uff0c\u5fc5\u6ec5\u7d55\u4f60\u5011\u3002\u73fe\u5728\u4f60\u5011\u8981\u628a\u8eab\u4e0a\u7684\u599d\u98fe\u6458\u4e0b\u4f86\uff0c\u4f7f\u6211\u53ef\u4ee5\u77e5\u9053\u600e\u6a23\u5f85\u4f60\u5011\u3002\u300f\u300d<br \/>\n33\uff1a6 \u4ee5\u8272\u5217\u4eba\u5f9e\u4f4f\u4f55\u70c8\u5c71\u4ee5\u5f8c\uff0c\u5c31\u628a\u8eab\u4e0a\u7684\u599d\u98fe\u6458\u5f97\u4e7e\u6de8\u3002<br \/>\n33\uff1a7 \u6469\u897f\u7d20\u5e38\u5c07\u5e33\u68da\u652f\u642d\u5728\u71df\u5916\uff0c\u96e2\u71df\u537b\u9060\uff0c\u4ed6\u7a31\u9019\u5e33\u68da\u70ba\u6703\u5e55\u3002\u51e1\u6c42\u554f\u8036\u548c\u83ef\u7684\uff0c\u5c31\u5230\u71df\u5916\u7684\u6703\u5e55\u90a3\u88cf\u53bb\u3002<br \/>\n33\uff1a8 \u7576\u6469\u897f\u51fa\u71df\u5230\u6703\u5e55\u53bb\u7684\u6642\u5019\uff0c\u767e\u59d3\u5c31\u90fd\u8d77\u4f86\uff0c\u5404\u4eba\u7ad9\u5728\u81ea\u5df1\u5e33\u68da\u7684\u9580\u53e3\uff0c\u671b\u8457\u6469\u897f\uff0c\u76f4\u7b49\u5230\u4ed6\u9032\u4e86\u6703\u5e55\u3002<br \/>\n33\uff1a9 \u6469\u897f\u9032\u6703\u5e55\u7684\u6642\u5019\uff0c\u96f2\u67f1\u964d\u4e0b\u4f86\uff0c\u7acb\u5728\u6703\u5e55\u7684\u9580\u524d\uff0c\u8036\u548c\u83ef\u4fbf\u8207\u6469\u897f\u8aaa\u8a71\u3002<br \/>\n33\uff1a10 \u773e\u767e\u59d3\u770b\u898b\u96f2\u67f1\u7acb\u5728\u6703\u5e55\u9580\u524d\uff0c\u5c31\u90fd\u8d77\u4f86\uff0c\u5404\u4eba\u5728\u81ea\u5df1\u5e33\u68da\u7684\u9580\u53e3\u4e0b\u62dc\u3002<br \/>\n33\uff1a11 \u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u6469\u897f\u8f49\u5230\u71df\u88cf\u53bb\uff0c\u60df\u6709\u4ed6\u7684\u5e6b\u624b\u2500\u4e00\u500b\u5c11\u5e74\u4eba\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u4e0d\u96e2\u958b\u6703\u5e55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 33\uff1a5 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\uff0c\u6211\u82e5\u4e00\u970e\u6642\u81e8\u5230\u4f60\u5011\u4e2d\u9593\uff0c\u5fc5\u6ec5\u7d55\u4f60\u5011\u3002\u73fe\u5728\u4f60\u5011\u8981\u628a\u8eab\u4e0a\u7684\u599d\u98fe\u6458\u4e0b\u4f86\uff0c\u4f7f\u6211\u53ef\u4ee5\u77e5\u9053\u600e\u6a23\u5f85\u4f60\u5011\u3002<br \/>\n33\uff1a11 \u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u6469\u897f\u8f49\u5230\u71df\u88cf\u53bb\uff0c\u60df\u6709\u4ed6\u7684\u5e6b\u624b\u2500\u4e00\u500b\u5c11\u5e74\u4eba\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u4e0d\u96e2\u958b\u6703\u5e55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u96d6\u7136\u7d93\u904e\u6469\u897f\u6012\u6454\u77f3\u7248\u3001\u6bba\u4e86\u4f5c\u60e1\u6096\u9006\u76843000\u4eba\uff0c\u53c8\u5411\u795e\u6c42\u60c5\u5be7\u53ef\u7528\u81ea\u5df1\u7684\u9748\u9b42\u4f86\u63db\u53d6\u767e\u59d3\u7684\u751f\u547d\u2026\u2026\uff0c\u4f46\u986f\u7136\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u4e26\u672a\u5168\u6d88\u3002\u795e\u540c\u610f\u6469\u897f\u63d0\u5230\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u61c9\u8a31\uff0c\u8981\u5e36\u9818\u9019\u7fa4\u5b50\u6c11\u9032\u5230\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u662f\u795e\u4e0d\u60f3\u8ddf\u4ed6\u5011\u540c\u53bb\uff0c\u6240\u4ee5\u53ea\u9858\u610f\u53e6\u6d3e\u4f7f\u8005\u4f86\u5e36\u9818\u4ed6\u5011\uff0c\u514d\u5f97\u795e\u7684\u5fff\u6012\u767c\u4f5c\u8981\u64ca\u6bba\u4ed6\u5011\u3002\u4f46\u662f\u795e\u4ecd\u5782\u807d\u6469\u897f\u7684\u4ee3\u6c42\uff0c\u9858\u610f\u8d66\u514d\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\uff0c\u4e0d\u6ec5\u7d55\u4ed6\u5011\u7684\u6027\u547d\u3002\u53ea\u662f\u7942\u4e0d\u9858\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\uff0c\u514d\u5f97\u7942\u5728\u8def\u4e0a\u628a\u4ed6\u5011\u6ec5\u7d55\u3002v4\u7576\u767e\u59d3\u807d\u5230\u9019\u500b\u51f6\u4fe1\u300c\u5c31\u60b2\u54c0\uff0c\u4e5f\u6c92\u6709\u4eba\u4f69\u6234\u599d\u98fe\u3002\u300d\u4ee3\u8868\u4ed6\u5011\u7684\u54c0\u50b7\u75db\u6094\u3002v5\u795e\u4e5f\u5429\u5490\u6469\u897f\u8981\u767e\u59d3\u628a\u8eab\u4e0a\u7684\u599d\u98fe\u62ff\u4e0b\u4f86\uff0c\u300c\u4f7f\u6211\u53ef\u4ee5\u77e5\u9053\u600e\u6a23\u5f85\u4f60\u5011\u300d\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\u6234\u8457\u599d\u98fe\uff0c\u4e00\u822c\u662f\u4ee3\u8868\u6b61\u6a02\u8207\u559c\u6085\u3002\u4e4b\u524d\u5728\u9020\u91d1\u725b\u72a2\u7684\u6642\u5019\uff0c\u4e5f\u90fd\u662f\u5f9e\u767e\u59d3\u7518\u5fc3\u737b\u4e0a\u7684\u9ec3\u91d1\u9444\u6210\u7684\uff0c\u7d50\u679c\u662f\u4ed6\u5011\u5728\u5076\u50cf\u7684\u9762\u524d\u72c2\u6b61\u7e31\u617e\uff0c\u516c\u958b\u80cc\u53db\u4e0a\u5e1d\uff0c\u6096\u9006\u6bc0\u7d04\u3002\u6211\u76f8\u4fe1\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u662f\u5b8c\u7f8e\u5e73\u8861\u7684\uff0c\u516c\u7fa9\u5fc5\u9808\u4f38\u5f35\uff0c\u7f6a\u60e1\u5fc5\u9808\u5be9\u5224\uff1b\u4f46\u662f\u795e\u7684\u76ee\u6a19\u4e0d\u662f\u6bc0\u6ec5\uff0c\u800c\u662f\u62ef\u6551\u3001\u6190\u61ab\u8207\u65bd\u6069\u3002\u6240\u4ee5\u96d6\u7136\u795e\u6709\u9707\u6012\uff0c\u4f46\u662f\u300c\u795e\u7684\u6190\u61ab\u539f\u662f\u5411\u5be9\u5224\u8a87\u52dd\u300d\uff0c\u6469\u897f\u4e5f\u6df1\u77e5\u9019\u4e00\u9ede\u3002\u6240\u4ee5\u795e\u8981\u4ee5\u8272\u5217\u6c11\u9664\u6389\u8eab\u4e0a\u4ee3\u8868\u6b61\u6a02\u7684\u599d\u98fe\uff0c\u56e0\u70ba\u4ed6\u5011\u624d\u525b\u5f9e\u6b7b\u4ea1\u7684\u908a\u7de3\u88ab\u62ef\u6551\u51fa\u4f86\u3002\u6b64\u523b\u7d55\u4e0d\u662f\u4e00\u500b\u61c9\u8a72\u6b61\u6a02\u7684\u6642\u523b\uff0c\u800c\u662f\u4e00\u500b\u61c9\u7576\u9ad4\u6703\u6182\u50b7\u75db\u6094\u7684\u904e\u7a0b\u3002\u795e\u6b64\u523b\u9084\u6c92\u6709\u505a\u6700\u5f8c\u7684\u6c7a\u5b9a\uff0c\u662f\u4e0d\u662f\u8981\u89aa\u81ea\u8207\u767e\u59d3\u540c\u5728\uff0c\u9084\u662f\u6d3e\u4f7f\u8005\u4ee3\u8868\u5c31\u597d\u3002\u4ed6\u5c0d\u767e\u59d3\u7684\u9707\u6012\u9084\u672a\u6d88\u9664\uff0c\u6240\u4ee5\u9084\u5728\u89c0\u5bdf\uff0c\u671f\u5f85\u770b\u898b\u767e\u59d3\u6709\u771f\u5be6\u6094\u6539\u7684\u5fc3\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u771f\u6b63\u7f8e\u9e97\u7684\u599d\u98fe\uff0c\u4e0d\u662f\u91d1\u9280\u5bf6\u77f3\uff0c\u800c\u662f\u4e00\u500b\u4eba\u8056\u6f54\u7f8e\u597d\u7684\u54c1\u683c\uff1a\u300c\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u300d\uff08\u8a69 29\uff1a2\uff09\u3001\u300c\u4f60\u7684\u6c11\u8981\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u70ba\u8863\uff08\u6216\u8b6f\uff1a\u4ee5\u8056\u6f54\u70ba\u599d\u98fe\uff09\uff0c\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\u3002\u300d\uff08\u8a69 110\uff1a3\uff09\u3001\u300c\u56e0\u70ba\u8036\u548c\u83ef\u559c\u611b\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u8981\u7528\u6551\u6069\u7576\u4f5c\u8b19\u5351\u4eba\u7684\u599d\u98fe\u3002\u300d\uff08\u8a69 149\uff1a4\uff09\u3001\u300c\u53ea\u8981\u4ee5\u88cf\u9762\u5b58\u8457\u9577\u4e45\u6eab\u67d4\u3001\u5b89\u975c\u7684\u5fc3\u70ba\u599d\u98fe\uff1b\u9019\u5728\u795e\u9762\u524d\u662f\u6975\u5bf6\u8cb4\u7684\u3002\u300d\uff08\u5f7c\u524d3\uff1a4\uff09\u9019\u4e5f\u61c9\u7576\u6210\u6211\u5011\u4eca\u5929\u7684\u9451\u6212\u3002<\/p>\n<p>\uff082\uff09v7~11\u6469\u897f\u5728\u6703\u5e55\u4e2d\u8207\u795e\u89aa\u8fd1\u3002\u9019\u88cf\u63d0\u5230\u7684\u6703\u5e55\uff0c\u4e26\u4e0d\u662f\u6469\u897f\u5728\u5c71\u4e0a\u5949\u6307\u793a\u8981\u5efa\u9020\u7684\u6703\u5e55\uff0c\u90a3\u662f\u88ab\u653e\u5728\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4e2d\u5fc3\uff0c\u7531\u796d\u53f8\u8207\u5229\u672a\u4eba\u4e8b\u5949\u737b\u796d\u7684\u5730\u65b9\u3002\u9019\u6642\u5019\u6703\u5e55\u9084\u6c92\u6709\u5efa\u6210 \uff08\u8981\u7b49\u5230\u51fa 40\uff1a33\u4e4b\u5f8c\uff09\u6240\u4ee5\u662f\u4e00\u500b\u81e8\u6642\u7684\u6703\u5e55\uff0c\u800c\u4e14\u662f\u653e\u5728\u71df\u5916\uff0c\u56e0\u70ba\u795e\u9019\u6642\u5019\u9084\u4e0d\u60f3\u8981\u8207\u4ee5\u8272\u5217\u6c11\u540c\u4f4f\uff0c\u9023\u4e9e\u502b\u4e5f\u4e0d\u884c\u3002\u800c\u662f\u7531\u6469\u897f\u4e00\u4eba\u4f5c\u70ba\u4ee3\u8868\uff08\u7d04\u66f8\u4e9e\u5728\u9644\u8fd1\u8ddf\u96a8\uff09\uff0c\u8207\u795e\u89aa\u8fd1\u8aaa\u8a71\u3002\u9019\u88cf\u986f\u793a\u7576\u6469\u897f\u51fa\u71df\u5230\u6703\u5e55\u53bb\u7684\u6642\u5019\uff0c\u767e\u59d3\u5c31\u8d77\u4f86\u7ad9\u5728\u81ea\u5df1\u5e33\u68da\u7684\u9580\u53e3\u3002\u7576\u6469\u897f\u9032\u6703\u5e55\u7684\u6642\u5019\uff0c\u96f2\u67f1\u964d\u4e0b\u4f86\uff0c\u773e\u767e\u59d3\u770b\u898b\u96f2\u67f1\u7acb\u5728\u6703\u5e55\u9580\u524d\uff0c\u5c31\u5728\u81ea\u5df1\u5e33\u68da\u7684\u9580\u53e3\u4e0b\u62dc\uff0c\u4f3c\u4e4e\u986f\u51fa\u4ed6\u5011\u6709\u656c\u754f\u8207\u6094\u6539\u4e4b\u5fc3\u3002\u300c\u96f2\u67f1\u7acb\u5728\u6703\u5e55\u9580\u524d\u300d\uff0c\u4ee3\u8868\u795e\u7684\u964d\u81e8\uff0c\u4e5f\u4ee3\u8868\u795e\u628a\u6469\u897f\u8207\u767e\u59d3\u9694\u958b\uff0c\u7942\u53ea\u9858\u8207\u6469\u897f\u4e00\u4eba\u8aaa\u8a71\u300d\u3002<\/p>\n<p>v11\u300c\u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u300d\u9019\u662f\u4e00\u500b\u5f62\u5bb9\u89aa\u5bc6\u7684\u8aaa\u6cd5\uff0c\u4e26\u4e0d\u662f\u771f\u7684\u5c31\u662f\u300c\u9762\u5c0d\u9762\u300d\uff0c\u56e0\u70ba\u5f8c\u9762\u7684\u7d93\u6587\u63d0\u5230\u6469\u897f\u53ea\u80fd\u770b\u5230\u795e\u7684\u80cc\u3002\u8056\u7d93\u4e2d\u7528\u5f88\u591a\u300c\u6bd4\u55bb\u300d\u4f86\u8aaa\u660e\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u5982\u7236\u5b50\u3001\u592b\u59bb\u3001\u4e3b\u50d5\u3001\u7267\u4eba\u8207\u7f8a\u3001\u670b\u53cb\u2026\u3002\u7576\u8056\u7d93\u4e2d\u63d0\u5230\u6211\u5011\u662f\u795e\u7684\u670b\u53cb\u7684\u6642\u5019\uff0c\u610f\u601d\u662f\u6307\u300c\u795e\u8981\u8207\u4eba\u89aa\u5bc6\u7684\u8aaa\u8a71\u300d\uff0c\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\uff0c\u8207\u8036\u7a4c\u7684\u9580\u5f92\u2026\u7b49\u3002\u8036\u548c\u83ef\u8207\u6469\u897f\u89aa\u5bc6\u5230\u4e00\u500b\u5730\u6b65\uff0c\u4e0d\u9700\u900f\u904e\u7570\u8c61\u3001\u7570\u5922\u3001\u4efb\u4f55\u4e2d\u9593\u7684\u5a92\u4ecb\uff0c\u800c\u662f\u76f4\u63a5\u8aaa\u8a71\uff0c\u9019\u771f\u662f\u4f55\u7b49\u89aa\u5bc6\u8207\u4fe1\u4efb\u7684\u95dc\u4fc2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5f88\u591a\u4eba\u559c\u6b61\u79b1\u544a\uff0c\u6216\u662f\u6709\u8a31\u591a\u4eba\u88ab\u547c\u53ec\u6210\u70ba\u300c\u4ee3\u79b1\u8005\u300d\uff0c\u8981\u70ba\u570b\u5bb6\u793e\u6703\u6559\u6703\u79b1\u544a\u2026\u3002\u4f46\u662f\u5f9e\u6469\u897f\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u4ee3\u79b1\u7684\u524d\u63d0\uff0c\u662f\u6211\u5011\u80fd\u5920\u5148\u8207\u795e\u89aa\u5bc6\uff0c\u5c31\u50cf\u670b\u53cb\u4e00\u6a23\u660e\u767d\u795e\u7684\u5fc3\u610f\u3001\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u6211\u5011\u7684\u79b1\u544a\u624d\u80fd\u6709\u771f\u6b63\u7684\u679c\u6548\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u7684\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300c\u8981\u795e\u807d\u8a71\u7167\u8fa6\u300d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u82b1\u6642\u9593\u5728\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u537b\u4e0d\u5e38\u6709\u4eba\u82b1\u66f4\u591a\u7684\u6642\u9593\u5728\u795e\u8eab\u4e0a\uff0c\u6211\u5011\u53c8\u5982\u4f55\u80fd\u5920\u8207\u795e\u89aa\u5bc6\uff1f\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u5e36\u52d5\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u8d77\u4f86\u79b1\u544a\uff0c\u6c42\u795e\u65e9\u9ede\u632a\u53bb\u707d\u96e3\uff0c\u4f46\u662f\u537b\u5f88\u5c11\u6709\u4eba\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5230\u5e95\u662f\u8981\u6211\u5011\u5b78\u7fd2\u4ec0\u9ebc\u529f\u8ab2\uff1f\u6211\u76f8\u4fe1\u795e\u4e0d\u7518\u5fc3\u4eba\u53ea\u662f\u300c\u767d\u767d\u53d7\u82e6\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u6211\u5011\u751f\u547d\u7684\u6094\u6539\u8207\u6210\u9577\uff0c\u6709\u6c92\u6709\u66f4\u52a0\u7684\u7a81\u7834\u8207\u6210\u9577\uff01\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u6548\u6cd5\u6469\u897f\uff0c\u8207\u795e\u89aa\u8fd1\uff0c\u5728\u89aa\u5bc6\u8207\u4fe1\u4efb\u4e2d\uff0c\u6210\u70ba\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4f7f\u795e\u8207\u4eba\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9856 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/07\/20210701.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 33\uff1a1~11 33\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u6211\u66fe\u8d77\u8a93\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8aaa\uff1a\u300e\u8981\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60 &#8230; <a title=\"2021 &#8211; 07 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9858,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9823","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9823","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9823"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9858"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}