{"id":16709,"date":"2024-09-17T00:00:55","date_gmt":"2024-09-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16709"},"modified":"2024-09-17T08:13:13","modified_gmt":"2024-09-17T00:13:13","slug":"2024-09-17-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-17-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a918\/","title":{"rendered":"2024 \u2013 09 \u2013 17 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a9~18<br \/>\n9\uff1a9 \u300c\u4f60\u66fe\u770b\u898b\u6211\u5011\u5217\u7956\u5728\u57c3\u53ca\u6240\u53d7\u7684\u56f0\u82e6\uff0c\u5782\u807d\u4ed6\u5011\u5728\u7d05\u6d77\u908a\u7684\u54c0\u6c42\uff0c<br \/>\n9\uff1a10 \u5c31\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\u5728\u6cd5\u8001\u548c\u4ed6\u4e00\u5207\u81e3\u50d5\uff0c\u4e26\u4ed6\u570b\u4e2d\u7684\u773e\u6c11\u8eab\u4e0a\u3002\u4f60\u4e5f\u5f97\u4e86\u540d\u8072\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\uff0c\u56e0\u70ba\u4f60\u77e5\u9053\u4ed6\u5011\u5411\u6211\u5011\u5217\u7956\u884c\u4e8b\u72c2\u50b2\u3002<br \/>\n9\uff1a11 \u4f60\u53c8\u5728\u6211\u5011\u5217\u7956\u9762\u524d\u628a\u6d77\u5206\u958b\uff0c\u4f7f\u4ed6\u5011\u5728\u6d77\u4e2d\u884c\u8d70\u4e7e\u5730\uff0c\u5c07\u8ffd\u8d95\u4ed6\u5011\u7684\u4eba\u62cb\u5728\u6df1\u6d77\uff0c\u5982\u77f3\u982d\u62cb\u5728\u5927\u6c34\u4e2d\uff1b<br \/>\n9\uff1a12 \u4e26\u4e14\u767d\u665d\u7528\u96f2\u67f1\u5f15\u5c0e\u4ed6\u5011\uff0c\u9ed1\u591c\u7528\u706b\u67f1\u7167\u4eae\u4ed6\u5011\u7576\u884c\u7684\u8def\u3002<br \/>\n9\uff1a13 \u4f60\u4e5f\u964d\u81e8\u5728\u897f\u4e43\u5c71\uff0c\u5f9e\u5929\u4e0a\u8207\u4ed6\u5011\u8aaa\u8a71\uff0c\u8cdc\u7d66\u4ed6\u5011\u6b63\u76f4\u7684\u5178\u7ae0\u3001\u771f\u5be6\u7684\u5f8b\u6cd5\u3001\u7f8e\u597d\u7684\u689d\u4f8b\u8207\u8aa1\u547d\uff0c<br \/>\n9\uff1a14 \u53c8\u4f7f\u4ed6\u5011\u77e5\u9053\u4f60\u7684\u5b89\u606f\u8056\u65e5\uff0c\u4e26\u85c9\u4f60\u50d5\u4eba\u6469\u897f\u50b3\u7d66\u4ed6\u5011\u8aa1\u547d\u3001\u689d\u4f8b\u3001\u5f8b\u6cd5\u3002<br \/>\n9\uff1a15 \u5f9e\u5929\u4e0a\u8cdc\u4e0b\u7ce7\u98df\u5145\u4ed6\u5011\u7684\u98e2\uff0c\u5f9e\u78d0\u77f3\u4f7f\u6c34\u6d41\u51fa\u89e3\u4ed6\u5011\u7684\u6e34\uff0c\u53c8\u5429\u5490\u4ed6\u5011\u9032\u53bb\u5f97\u4f60\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u3002<br \/>\n9\uff1a16 \u4f46\u6211\u5011\u7684\u5217\u7956\u884c\u4e8b\u72c2\u50b2\uff0c\u786c\u8457\u9838\u9805\u4e0d\u807d\u5f9e\u4f60\u7684\u8aa1\u547d\uff1b<br \/>\n9\uff1a17 \u4e0d\u80af\u9806\u5f9e\uff0c\u4e5f\u4e0d\u8a18\u5ff5\u4f60\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u884c\u7684\u5947\u4e8b\uff0c\u7adf\u786c\u8457\u9838\u9805\uff0c\u5c45\u5fc3\u80cc\u9006\uff0c\u81ea\u7acb\u9996\u9818\uff0c\u8981\u56de\u4ed6\u5011\u70ba\u5974\u4e4b\u5730\u3002\u4f46\u4f60\u662f\u6a02\u610f\u9952\u6055\u4eba\uff0c\u6709\u6069\u5178\uff0c\u6709\u6190\u61ab\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u6709\u8c50\u76db\u6148\u611b\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u4e1f\u68c4\u4ed6\u5011\u3002<br \/>\n9\uff1a18 \u4ed6\u5011\u96d6\u7136\u9444\u4e86\u4e00\u96bb\u725b\u72a2\uff0c\u5f7c\u6b64\u8aaa\u300e\u9019\u662f\u9818\u4f60\u51fa\u57c3\u53ca\u7684\u3000\u795e\u300f\uff0c\u56e0\u800c\u5927\u5927\u60f9\u52d5\u4f60\u7684\u6012\u6c23\uff1b<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 9\uff1a13 \u4f60\u4e5f\u964d\u81e8\u5728\u897f\u4e43\u5c71\uff0c\u5f9e\u5929\u4e0a\u8207\u4ed6\u5011\u8aaa\u8a71\uff0c\u8cdc\u7d66\u4ed6\u5011\u6b63\u76f4\u7684\u5178\u7ae0\u3001\u771f\u5be6\u7684\u5f8b\u6cd5\u3001\u7f8e\u597d\u7684\u689d\u4f8b\u8207\u8aa1\u547d\u3002<br \/>\n9\uff1a16 \u4f46\u6211\u5011\u7684\u5217\u7956\u884c\u4e8b\u72c2\u50b2\uff0c\u786c\u8457\u9838\u9805\u4e0d\u807d\u5f9e\u4f60\u7684\u8aa1\u547d\uff1b<br \/>\n9\uff1a17 \u4e0d\u80af\u9806\u5f9e\uff0c\u4e5f\u4e0d\u8a18\u5ff5\u4f60\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u884c\u7684\u5947\u4e8b\uff0c\u7adf\u786c\u8457\u9838\u9805\uff0c\u5c45\u5fc3\u80cc\u9006\uff0c\u81ea\u7acb\u9996\u9818\uff0c\u8981\u56de\u4ed6\u5011\u70ba\u5974\u4e4b\u5730\u3002\u4f46\u4f60\u662f\u6a02\u610f\u9952\u6055\u4eba\uff0c\u6709\u6069\u5178\uff0c\u6709\u6190\u61ab\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u6709\u8c50\u76db\u6148\u611b\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u4e1f\u68c4\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u65af\u62c9\u606d\u8b80\u795e\u7684\u8a71\u8a9e\u662f\u300c\u6469\u897f\u4e94\u7d93\u300d\uff0c\u6240\u4ee5\u5229\u672a\u4eba\u5f9e\u5275\u4e16\u8a18\u3001\u51fa\u57c3\u53ca\u8a18\u958b\u59cb\u56de\u61c9\u795e\u3002\u9996\u5148\u8b9a\u7f8e\u795e\u7684\u5275\u9020\uff08v6\uff09\uff0c\u53c8\u7d00\u5ff5\u795e\u8207\u5148\u7956\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff08v7~8\uff09\u3002\u4eca\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u63d0\u5230\u795e\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\u8d70\u51fa\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\uff0c\u5728\u66e0\u91ce\u8499\u53d7\u4e0a\u5e1d\u6069\u5178\u7684\u7d93\u6b77\u3002v9~15 \u662f\u5f9e\u51fa\u57c3\u53ca\u8aaa\u5230\u66e0\u91ce\u98c4\u6d41\uff0c\u5f15\u81ea\u300a\u51fa\u57c3\u53ca\u8a18\u300b\u3001\u300a\u5229\u672a\u8a18\u300b\u548c\u300a\u6c11\u6578\u8a18\u300b\uff1a<br \/>\n\u4e00\u3001\u795e\u5be6\u5728\u662f\u5782\u807d\u4e86\u767e\u59d3\u53d7\u82e6\u7684\u54c0\u6c42\uff08v9\uff09<br \/>\n\u4e8c\u3001\u795e\u5728\u57c3\u53ca\u884c\u4e86\u5341\u707d\uff0c\u7ba1\u6559\u7576\u6642\u300c\u884c\u4e8b\u72c2\u50b2\u300d\u7684\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\uff08v10\uff09<br \/>\n\u4e09\u3001\u795e\u5206\u958b\u7d05\u6d77\uff0c\u62ef\u6551\u9003\u4ea1\u7684\u767e\u59d3\uff0c\u53c8\u6ec5\u76e1\u4e86\u4ec7\u6575\uff08v11\uff09<br \/>\n\u56db\u3001\u795e\u4ee5\u300c\u96f2\u67f1\u3001\u706b\u70b7\u300d\u8d85\u81ea\u7136\u7684\u73fe\u8c61\uff0c\u5f15\u5c0e\u767e\u59d3\u524d\u9762\u7684\u9053\u8def\uff08v12\uff09<br \/>\n\u4e94\u3001\u795e\u8cdc\u4e0b\u7f8e\u597d\u7684\u5f8b\u6cd5\uff08\u6b63\u76f4\u7684\u5178\u7ae0\u3001\u771f\u5be6\u7684\u5f8b\u6cd5\u3001\u7f8e\u597d\u7684\u689d\u4f8b\u8207\u8aa1\u547d\uff09\uff0c\u8207\u767e\u59d3\u7acb\u7d04\uff08v13\uff09<br \/>\n\u516d\u3001\u795e\u8cdc\u5b89\u606f\u65e5\u70ba\u8056\u65e5\uff0c\u85c9\u6469\u897f\u50b3\u905e\u300c\u8aa1\u547d\u3001\u689d\u4f8b\u3001\u5f8b\u6cd5\u300d\uff08v14\uff09<br \/>\n\u4e03\u3001\u795e\u4f9b\u61c9\u767e\u59d3\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff1a\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\uff0c\u5f15\u9818\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c3c\u5e0c\u7c73\u6642\u4ee3\u88ab\u64c4\u6b78\u56de\u7684\u4ee5\u8272\u5217\u4eba\uff0c70\u5e74\u88ab\u64c4\u7684\u6642\u9593\uff0c\u6b64\u6642\u81ea\u5df1\u7684\u570b\u5bb6\u5df2\u7d93\u88ab\u6ec5\u4e86\uff0c\u5f88\u5bb9\u6613\u8b93\u4eba\u611f\u89ba\u5230\u81ea\u5df1\u597d\u50cf\u5df2\u7d93\u6c92\u6709\u4e86\u300c\u6839\u300d\u4e00\u6a23\uff0c\u96a8\u98a8\u6f02\u8569\u3002\u4f46\u6b64\u6642\u5c3c\u5e0c\u7c73\u8207\u4ee5\u65af\u62c9\u91cd\u65b0\u8b93\u4ed6\u5011\u8046\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u5f9e\u795e\u7684\u5275\u9020\u3001\u63c0\u9078\u4ee5\u8272\u5217\u7684\u5148\u7956\u3001\u62ef\u6551\u4ee5\u8272\u5217\u7684\u767e\u59d3\uff0c\u6709\u4e86\u81ea\u5df1\u7684\u571f\u5730\u3001\u5f8b\u6cd5\u3001\u4fe1\u4ef0\uff0c\u6210\u7acb\u4e86\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u4e00\u76f4\u5230\u88ab\u64c4\u6b78\u56de\uff0c\u795e\u4e00\u76f4\u6c92\u6709\u5fd8\u8a18\u9019\u7fa4\u9918\u6c11\u767e\u59d3\uff0c\u4e5f\u6a02\u610f\u8207\u4ed6\u5011\u300c\u7acb\u7d04\u300d\u6062\u5fa9\u300c\u5c6c\u9748\u7684\u7236\u5b50\u95dc\u4fc2\u300d\u3002\u76f8\u4fe1\u6b64\u6642\u767e\u59d3\u7684\u5fc3\u662f\u6fc0\u52d5\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u81ea\u5df1\u4e0d\u518d\u662f\u300c\u7121\u7236\u7684\u5b64\u5152\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u7236\u89aa\u662f\u5929\u4e0a\u81f3\u9ad8\u7684\u4e3b\u5bb0\uff0c\u4e5f\u662f\u5351\u5fae\u5c31\u8fd1\u7f6a\u4eba\u7684\u5929\u7236\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u65b0\u7d04\u6642\u4ee3\u8b80\u8056\u7d93\uff0c\u540c\u6a23\u7684\u60c5\u6cc1\uff0c\u820a\u7d04\u7684\u4e0a\u5e1d\u4e0d\u518d\u8207\u6211\u5011\u4e8b\u4e0d\u95dc\u5df1\uff0c\u800c\u662f\u85c9\u7531\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\uff0c\u6211\u5011\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u4eba\u90fd\u88ab\u5708\u9032\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\uff0c\u6210\u70ba\u300c\u5929\u7236\u7684\u5152\u5973\u300d\u3002\u795e\u904e\u53bb\u5982\u4f55\u63c0\u9078\u3001\u5851\u9020\u3001\u5f15\u5c0e\u3001\u7ba1\u6559\u3001\u62ef\u6551\u795e\u7684\u767e\u59d3\uff0c\u70ba\u7684\u662f\u8981\u5f97\u8457\u4e00\u7fa4\u300c\u771f\u6b63\u6d3b\u51fa\u795e\u6027\u60c5\u7684\u5c6c\u9748\u5152\u5973\u300d\uff0c\u5982\u4eca\u795e\u5728\u9019\u4e16\u4e0a\u4e5f\u7167\u6a23\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff1a\u300c\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff01\u9451\u53e4\u77e5\u4eca\uff0c\u5b78\u5230\u6559\u8a13\uff0c\u65b9\u70ba\u667a\u6167\u4eba\u3002\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u6b78\u6b63\uff0c\u624d\u6703\u6709\u771f\u6b63\u5e73\u5b89\u559c\u6a02\u7684\u65e5\u5b50\u5230\u4f86\uff01<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a9~18 9\uff1a9 \u300c\u4f60\u66fe\u770b\u898b\u6211\u5011\u5217\u7956\u5728\u57c3\u53ca\u6240\u53d7\u7684\u56f0\u82e6\uff0c\u5782\u807d\u4ed6\u5011\u5728\u7d05\u6d77\u908a\u7684\u54c0\u6c42\uff0c 9\uff1a10 \u5c31\u65bd\u884c &#8230; <a title=\"2024 \u2013 09 \u2013 17 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-17-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a918\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 17 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16711,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16709","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16709","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16709"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16709\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16711"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}