{"id":4858,"date":"2018-05-06T12:55:45","date_gmt":"2018-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4858"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a1421\/","title":{"rendered":"2018 &#8211; 05 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 57\uff1a14~21<br \/>\n57\uff1a14 \u8036\u548c\u83ef\u8981\u8aaa\uff1a\u4f60\u5011\u4fee\u7bc9\u4fee\u7bc9\uff0c\u9810\u5099\u9053\u8def\uff0c\u5c07\u7d46\u8173\u77f3\u5f9e\u6211\u767e\u59d3\u7684\u8def\u4e2d\u9664\u6389\u3002<br \/>\n57\uff1a15 \u56e0\u70ba\u90a3\u81f3\u9ad8\u81f3\u4e0a\u3001\u6c38\u9060\u9577\u5b58\uff08\u539f\u6587\u662f\u4f4f\u5728\u6c38\u9060\uff09\u540d\u70ba\u8056\u8005\u7684\u5982\u6b64\u8aaa\uff1a\u6211\u4f4f\u5728\u81f3\u9ad8\u81f3\u8056\u7684\u6240\u5728\uff0c\u4e5f\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\uff1b\u8981\u4f7f\u8b19\u5351\u4eba\u7684\u9748\u7526\u9192\uff0c\u4e5f\u4f7f\u75db\u6094\u4eba\u7684\u5fc3\u7526\u9192\u3002<br \/>\n57\uff1a16 \u6211\u5fc5\u4e0d\u6c38\u9060\u76f8\u722d\uff0c\u4e5f\u4e0d\u9577\u4e45\u767c\u6012\uff0c\u6050\u6015\u6211\u6240\u9020\u7684\u4eba\u8207\u9748\u6027\u90fd\u5fc5\u767c\u660f\u3002<br \/>\n57\uff1a17 \u56e0\u4ed6\u8caa\u5a6a\u7684\u7f6a\u5b7d\uff0c\u6211\u5c31\u767c\u6012\u64ca\u6253\u4ed6\uff1b\u6211\u5411\u4ed6\u63a9\u9762\u767c\u6012\uff0c\u4ed6\u537b\u4ecd\u7136\u96a8\u5fc3\u80cc\u9053\u3002<br \/>\n57\uff1a18 \u6211\u770b\u898b\u4ed6\u6240\u884c\u7684\u9053\uff0c\u4e5f\u8981\u91ab\u6cbb\u4ed6\uff1b\u53c8\u8981\u5f15\u5c0e\u4ed6\uff0c\u4f7f\u4ed6\u548c\u90a3\u4e00\u540c\u50b7\u5fc3\u7684\u4eba\u518d\u5f97\u5b89\u6170\u3002<br \/>\n57\uff1a19 \u6211\u9020\u5c31\u5634\u5507\u7684\u679c\u5b50\uff1b\u9858\u5e73\u5b89\u5eb7\u6cf0\u6b78\u8207\u9060\u8655\u7684\u4eba\uff0c\u4e5f\u6b78\u8207\u8fd1\u8655\u7684\u4eba\uff1b\u4e26\u4e14\u6211\u8981\u91ab\u6cbb\u4ed6\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n57\uff1a20 \u60df\u7368\u60e1\u4eba\uff0c\u597d\u50cf\u7ffb\u9a30\u7684\u6d77\uff0c\u4e0d\u5f97\u5e73\u975c\uff1b\u5176\u4e2d\u7684\u6c34\u5e38\u6e67\u51fa\u6c61\u7a62\u548c\u6de4\u6ce5\u4f86\u3002<br \/>\n57\uff1a21 \u6211\u7684\u795e\u8aaa\uff1a\u60e1\u4eba\u5fc5\u4e0d\u5f97\u5e73\u5b89\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 57\uff1a15 \u56e0\u70ba\u90a3\u81f3\u9ad8\u81f3\u4e0a\u3001\u6c38\u9060\u9577\u5b58\uff08\u539f\u6587\u662f\u4f4f\u5728\u6c38\u9060\uff09\u540d\u70ba\u8056\u8005\u7684\u5982\u6b64\u8aaa\uff1a\u6211\u4f4f\u5728\u81f3\u9ad8\u81f3\u8056\u7684\u6240\u5728\uff0c\u4e5f\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\uff1b\u8981\u4f7f\u8b19\u5351\u4eba\u7684\u9748\u7526\u9192\uff0c\u4e5f\u4f7f\u75db\u6094\u4eba\u7684\u5fc3\u7526\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u4e00\u7ae0\u4e0a\u5e1d\u8cac\u5099\u5211\u7f70\u4e86\u4ee5\u8272\u5217\u4e2d\u53ea\u9867\u9935\u98fd\u81ea\u5df1\uff0c\u537b\u5c07\u767e\u59d3\u7f6e\u65bc\u5371\u96aa\u4e4b\u4e2d\u7684\u7267\u8005\u9818\u8896\u3002\u672c\u7ae0\u524d\u534a\u6bb5\u4e0a\u5e1d\u53c8\u8cac\u5099\u4e86\u4ee5\u8272\u5217\u6c11\u4e2d\u90a3\u4e9b\u96a8\u5f9e\u4eca\u4e16\u98a8\u4fd7\uff0c\u96a8\u5f9e\u5916\u90a6\u62dc\u5076\u50cf\u5fc3\u4e0d\u5c08\u4e00\u7684\u300c\u611a\u6c11\u300d\uff0c\u4eca\u5929\u7684\u7d93\u6587\u795e\u5247\u662f\u91dd\u5c0d\u90a3\u88cf\u9858\u610f\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\u8aaa\u5b89\u6170\u9f13\u52f5\u7684\u8a71\u8a9e\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4e5f\u70ba\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u6368\u547d\uff0c\u4f46\u662f\u80fd\u5920\u771f\u6b63\u5f97\u6551\u7684\uff0c\u6bd4\u4f8b\u4e0a\u4ecd\u662f\u5c11\u6578\uff0c\u9019\u4e0d\u662f\u4e0a\u5e1d\u80fd\u529b\u4e0d\u5920\uff0c\u800c\u662f\u6bcf\u500b\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\u3002\u8056\u7d93\u4e2d\u5f80\u5f80\u7528\u300c\u9918\u6c11\u300d\u4f86\u5f62\u5bb9\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u9858\u610f\u6094\u6539\u5f97\u6551\u7684\u5c11\u6578\u4eba\uff0c\u5c31\u77e5\u9053\u771f\u662f\u5c11\u6578\uff0c\u4e5f\u662f\u5728\u7ba1\u6559\u4e2d\u5b78\u5f97\u5230\u529f\u8ab2\u6559\u8a13\u7684\u4e00\u7fa4\u4eba\u3002v1\u795e\u8aaa\uff1a\u300c\u4f60\u5011\u4fee\u7bc9\u4fee\u7bc9\uff0c\u9810\u5099\u9053\u8def\uff0c\u5c07\u7d46\u8173\u77f3\u5f9e\u6211\u767e\u59d3\u7684\u8def\u4e2d\u9664\u6389\u3002\u300d\u7d46\u8173\u77f3\uff0c\u5c31\u662f\u4e00\u5207\u6514\u963b\u6211\u5011\u8d77\u4f86\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u795e\u7684\u4eba\u3001\u4e8b\u3001\u7269\u3002\u65bd\u6d17\u7d04\u7ff0\u662f\u70ba\u4e3b\u9810\u5099\u9053\u8def\u7684\uff0c\u4ed6\u547c\u53ec\u767e\u59d3\u63a5\u53d7\u6094\u6539\u7684\u6d17\u79ae\uff0c\u9810\u5099\u8036\u7a4c\u7684\u5230\u4f86\u3002\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\u6211\u5011\u82e5\u8981\u611b\u795e\uff0c\u8981\u8ddf\u96a8\u795e\uff0c\u5c31\u5fc5\u9808\u6487\u4e0b\u4e16\u4e0a\u6240\u7737\u6200\u7684\u5bb6\u4eba\uff0c\u6240\u501a\u9760\u7684\u8ca1\u7522\uff0c\u5426\u5247\u4e0d\u914d\u8ddf\u96a8\u4e3b\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u8981\u5b5d\u9806\uff0c\u4e0d\u8981\u611b\u4eba\uff0c\u4e0d\u8981\u4f7f\u7528\u91d1\u9322\uff0c\u800c\u662f\u6307\u5982\u679c\u4e00\u5207\u4eba\u4e8b\u7269\u6210\u70ba\u6211\u5011\u611b\u795e\u8ddf\u96a8\u795e\u7684\u6514\u963b\uff0c\u5c31\u6703\u6210\u70ba\u5076\u50cf\uff0c\u6210\u70ba\u300c\u7d46\u8173\u77f3\u300d\uff0c\u9700\u8981\u88ab\u632a\u53bb\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80af\u632a\u53bb\uff0c\u4e3b\u4e5f\u5fc5\u6703\u632a\u53bb\uff0c\u56e0\u70ba\u6211\u5011\u70ba\u795e\u6368\u4e0b\u7684\uff0c\u795e\u6703\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\uff0c\u52a0\u500d\u5730\u8cde\u8cdc\u5c6c\u5929\u7684\u795d\u798f\u3002<\/p>\n<p>v2\u795e\u8981\u62ef\u6551\u4e26\u8981\u91cd\u65b0\u7737\u9867\u7684\u9918\u6c11\uff0c\u662f\u4e00\u7fa4\u4ec0\u9ebc\u6a23\u7684\u4eba\u5462\uff1f\u300c\u4e5f\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\uff1b\u8981\u4f7f\u8b19\u5351\u4eba\u7684\u9748\u7526\u9192\uff0c\u4e5f\u4f7f\u75db\u6094\u4eba\u7684\u5fc3\u7526\u9192\u3002\u300d\u9019\u7fa4\u9918\u6c11\u662f\u4e00\u7fa4\u300c\u70ba\u7f6a\u5fc3\u9748\u75db\u6094\u3001\u8b19\u5351\u7684\u4eba\u300d\uff0c\u795e\u8981\u8207\u4ed6\u5011\u300c\u540c\u5c45\u3001\u4f7f\u4ed6\u5011\u7684\u9748\u7526\u9192\u300d\u3002\u5373\u4f7f\u65b0\u7d04\u4e5f\u662f\u8aaa\uff1a\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4e3b\u5fc5\u4e0d\u8f15\u770b\u3002\u592a\u591a\u6642\u5019\u6211\u5011\u4eba\u6094\u6539\uff0c\u4e26\u4e0d\u662f\u771f\u6b63\u7684\u6094\u6539\uff0c\u6240\u4ee5\u5e36\u4e0d\u51fa\u6539\u8b8a\u7684\u679c\u6548\u3002\u6211\u5011\u7684\u6094\u6539\u53ea\u662f\u6015\u88ab\u795e\u8655\u7f70\u3001\u6015\u88ab\u4eba\u77e5\u9053\u3001\u6216\u662f\u89ba\u5f97\u81ea\u5df1\u5f88\u6c92\u7528\uff0c\u537b\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5f97\u7f6a\u795e\uff0c\u7f9e\u8fb1\u795e\uff0c\u4f7f\u795e\u7684\u5fc3\u96e3\u904e\u800c\u6094\u6539\u3002\u6094\u6539\u662f\u56e0\u70ba\u8056\u9748\u7684\u5de5\u4f5c\u8207\u5149\u7167\uff0c\u800c\u4e0d\u662f\u7528\u4eba\u7684\u5a01\u5687\u50ac\u903c\u3002\u795e\u8981\u300c\u91ab\u6cbb\u4ed6\u3001\u5f15\u5c0e\u4ed6\uff0c\u4f7f\u4ed6\u548c\u90a3\u4e00\u540c\u50b7\u5fc3\u7684\u4eba\u518d\u5f97\u5b89\u6170\u3002\u300d\uff08v18\uff09\uff0c\u300c\u9858\u5e73\u5b89\u5eb7\u6cf0\u6b78\u8207\u9060\u8655\u7684\u4eba\uff0c\u4e5f\u6b78\u8207\u8fd1\u8655\u7684\u4eba\uff1b\u4e26\u4e14\u6211\u8981\u91ab\u6cbb\u4ed6\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v19\uff09\u610f\u601d\u5c31\u662f\u5728\u7ba1\u6559\u4e4b\u4e2d\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\uff0c\u5c07\u8499\u795e\u7684\u6190\u61ab\u6069\u5178\u7d93\u6b77\u300c\u5b8c\u5168\u7684\u66f4\u65b0\u8207\u4fee\u5fa9\u300d\u3002<\/p>\n<p>\uff082\uff09\u76f8\u5c0d\u7684\uff0c\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u300c\u60e1\u4eba\u300d\uff0c\u9019\u60e1\u4eba\u6709\u4e00\u500b\u5f88\u5927\u7684\u7279\u8272\u5c31\u662f\u300c\u8caa\u5a6a\u300d\uff1a\u300c\u56e0\u4ed6\u8caa\u5a6a\u7684\u7f6a\u5b7d\u300d\uff08v17\uff09\uff0c\u4e5f\u5c31\u662f\u4e0d\u9858\u610f\u55ae\u55ae\u4ee5\u795e\u70ba\u6eff\u8db3\uff0c\u4e0d\u65b7\u7684\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u6eff\u8db3\u300c\u5167\u5fc3\u7684\u7121\u5e95\u6d1e\u3001\u7121\u6b62\u5883\u7684\u617e\u671b\u300d\u3002\u60e1\u4eba\u4e0d\u4fe1\u9760\u795e\uff0c\u4e0d\u8ddf\u96a8\u795e\uff0c\u795e\u8981\u300c\u767c\u6012\u64ca\u6253\u4ed6\uff1b\u6211\u5411\u4ed6\u63a9\u9762\u767c\u6012\u300d\uff08v17\uff09\uff0c\u60e1\u4eba\u7684\u751f\u547d\uff1a\u300c\u597d\u50cf\u7ffb\u9a30\u7684\u6d77\uff0c\u4e0d\u5f97\u5e73\u975c\uff1b\u5176\u4e2d\u7684\u6c34\u5e38\u6e67\u51fa\u6c61\u7a62\u548c\u6de4\u6ce5\u4f86\u3002\u6211\u7684\u795e\u8aaa\uff1a\u60e1\u4eba\u5fc5\u4e0d\u5f97\u5e73\u5b89\uff01\u300d\uff08v20~21\uff09\u9019\u88cf\u6211\u5011\u5f88\u5bb9\u6613\u5206\u8fa8\uff0c\u9858\u610f\u91cd\u65b0\u6094\u6539\u4fe1\u9760\u795e\u7684\u9918\u6c11\uff0c\u795e\u8981\u5b89\u6170\u4ed6\u5011\u3001\u91ab\u6cbb\u4ed6\u5011\u3001\u4f7f\u4ed6\u5011\u7526\u9192\u3002\u60e1\u4eba\u5247\u662f\u8cfa\u5230\u8a31\u591a\u7684\u91d1\u9322\u8207\u7269\u8cea\uff0c\u5167\u5fc3\u537b\u6c92\u6709\u771f\u5be6\u7684\u5e73\u5b89\u3002\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\uff0c\u8207\u4e0d\u4fe1\u9760\u795e\u7684\u60e1\u4eba\uff0c\u6700\u5927\u7684\u5dee\u5225\u5c31\u662f\u4e00\u500b\u770b\u91cd\u5167\u5fc3\uff0c\u4e00\u500b\u8ffd\u6c42\u7269\u8cea\u3002\u4e00\u500b\u662f\u501a\u9760\u795e\uff0c\u4e00\u500b\u662f\u5c08\u9760\u81ea\u5df1\u3002\u4e00\u500b\u662f\u4ee5\u795e\u70ba\u6eff\u8db3\uff0c\u4e00\u500b\u662f\u8ffd\u6c42\u7121\u6b62\u5883\u7684\u617e\u671b\u3002\u4e00\u500b\u662f\u63a5\u53d7\u795e\u7684\u7ba1\u6559\u8207\u5b89\u6170\uff0c\u4e00\u500b\u662f\u60f3\u8981\u5229\u7528\u795e\u6eff\u8db3\u79c1\u617e\u3002\u5373\u4f7f\u662f\u81ea\u7a31\u70ba\u300c\u4e0a\u5e1d\u5b50\u6c11\u7684\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u4e5f\u540c\u6a23\u6709\u4e8c\u7a2e\u5b8c\u5168\u4e0d\u540c\u7684\u9053\u8def\u8207\u547d\u904b\u3002\u9019\u5c0d\u6211\u5011\u4eca\u5929\u81ea\u7a31\u70ba\u795e\u5152\u5973\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u540c\u6a23\u88ab\u63d0\u9192\u3002\u4e8c\u7a2e\u5fc3\u614b\u3001\u4e8c\u7a2e\u547d\u904b\u3001\u4e8c\u7a2e\u7d50\u5c40\uff0c\u9918\u6c11\u8207\u60e1\u4eba\uff0c\u76fc\u671b\u6211\u5011\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u548c\u7389\u96f2\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u59b9\uff0c\u7389\u96f2\u5206\u4eab\u904e\u53bb\u5728\u8077\u5834\u4e0a\uff0c\u96d6\u7136\u696d\u7e3e\u59cb\u7d42\u300c\u540a\u8eca\u5c3e\u300d\uff0c\u4f46\u662f\u795e\u5c0d\u5979\u8aaa\uff1a\u696d\u7e3e\u7684\u597d\u58de\u4e0d\u80fd\u5920\u69ae\u8000\u795e\uff0c\u800c\u662f\u559c\u6a02\u7684\u5fc3\uff0c\u52a0\u4e0a\u4e00\u500b\u9858\u610f\u611b\u4eba\u95dc\u61f7\u4eba\u7684\u614b\u5ea6\uff0c\u624d\u80fd\u771f\u6b63\u69ae\u8000\u795e\u3002\u56e0\u70ba\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4ec1\u611b\uff0c\u624d\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u624d\u662f\u795e\u60f3\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u300c\u679c\u5b50\u300d\uff0c\u81f3\u65bc\u696d\u7e3e\u7b2c\u4e00\u540d\u3001\u6210\u7e3e\u7b2c\u4e00\u540d\u3001\u8cfa\u9322\u7b2c\u4e00\u540d\uff0c\u8aaa\u7a7f\u4e86\u795e\u5012\u662f\u6c92\u6709\u9019\u9ebc\u7684\u5728\u610f\u3002\u8981\u4e0d\u7136\u8036\u7a4c\u9078\u9580\u5f92\u5c31\u4e0d\u53ef\u80fd\u9078\u64c7\u901912\u500b\u4eba\uff0c\u53cd\u800c\u61c9\u8a72\u662f\u5f9e\u8ca1\u4e3b\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u2026\u53bb\u627e\u9580\u5f92\u624d\u5c0d\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u5728\u4e16\u754c\u4e0d\u8981\u96a8\u4e16\u4fd7\u5316\u53bb\u8ffd\u6c42\u5916\u9762\u7684\u91d1\u9322\u3001\u5730\u4f4d\u3001\u982d\u929c\u3001\u7e3e\u6548\u2026\uff0c\u800c\u662f\u5c08\u6ce8\u5728\u795e\u7684\u8eab\u4e0a\u6539\u8b8a\u81ea\u5df1\u5167\u5fc3\u7684\u614b\u5ea6\u52d5\u6a5f\uff0c\u56e0\u70ba\u795e\u88ab\u771f\u5fc3\u6094\u6539\u7684\u4eba\u5438\u5f15\uff0c\u4e5f\u8207\u5167\u5fc3\u8b19\u5351\u7684\u4eba\u540c\u4f4f\uff0c\u6c42\u4e3b\u4e0d\u65b7\u63d0\u9192\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 57\uff1a14~21 57\uff1a14 \u8036\u548c\u83ef\u8981\u8aaa\uff1a\u4f60\u5011\u4fee\u7bc9\u4fee\u7bc9\uff0c\u9810\u5099\u9053\u8def\uff0c\u5c07\u7d46\u8173\u77f3\u5f9e\u6211\u767e\u59d3\u7684\u8def\u4e2d\u9664\u6389\u3002 57 &#8230; <a title=\"2018 &#8211; 05 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a1421\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4907,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4858","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4858","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4858"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4907"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}