{"id":6450,"date":"2019-05-24T12:55:45","date_gmt":"2019-05-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6450"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a2031","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a2031\/","title":{"rendered":"2019 &#8211; 05 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 5\uff1a20~31"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 5\uff1a20~31<br \/>\n5\uff1a20 \u7576\u50b3\u63da\u5728\u96c5\u5404\u5bb6\uff0c\u5831\u544a\u5728\u7336\u5927\u8aaa\uff1a<br \/>\n5\uff1a21 \u611a\u6627\u7121\u77e5\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u6709\u773c\u4e0d\u770b\uff0c\u6709\u8033\u4e0d\u807d\uff0c\u73fe\u5728\u7576\u807d\u9019\u8a71\u3002<br \/>\n5\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u600e\u9ebc\u4e0d\u61fc\u6015\u6211\u5462\uff1f\u6211\u4ee5\u6c38\u9060\u7684\u5b9a\u4f8b\uff0c\u7528\u6c99\u70ba\u6d77\u7684\u754c\u9650\uff0c\u6c34\u4e0d\u5f97\u8d8a\u904e\u3002\u56e0\u6b64\uff0c\u4f60\u5011\u5728\u6211\u9762\u524d\u9084\u4e0d\u6230\u5162\u55ce\uff1f\u6ce2\u6d6a\u96d6\u7136\u7ffb\u9a30\uff0c\u537b\u4e0d\u80fd\u903e\u8d8a\uff1b\u96d6\u7136\u5309\u8a07\uff0c\u537b\u4e0d\u80fd\u904e\u53bb\u3002<br \/>\n5\uff1a23 \u4f46\u9019\u767e\u59d3\u6709\u80cc\u53db\u5fe4\u9006\u7684\u5fc3\uff1b\u4ed6\u5011\u53db\u6211\u800c\u53bb\uff0c<br \/>\n5\uff1a24 \u5fc3\u5167\u4e5f\u4e0d\u8aaa\uff1a\u6211\u5011\u61c9\u7576\u656c\u754f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff1b\u4ed6\u6309\u6642\u8cdc\u96e8\uff0c\u5c31\u662f\u79cb\u96e8\u6625\u96e8\uff0c\u53c8\u70ba\u6211\u5011\u5b9a\u6536\u5272\u7684\u7bc0\u4ee4\uff0c\u6c38\u5b58\u4e0d\u5ee2\u3002<br \/>\n5\uff1a25 \u4f60\u5011\u7684\u7f6a\u5b7d\u4f7f\u9019\u4e9b\u4e8b\u8f49\u96e2\u4f60\u5011\uff1b\u4f60\u5011\u7684\u7f6a\u60e1\u4f7f\u4f60\u5011\u4e0d\u80fd\u5f97\u798f\u3002<br \/>\n5\uff1a26 \u56e0\u70ba\u5728\u6211\u6c11\u4e2d\u6709\u60e1\u4eba\u3002\u4ed6\u5011\u57cb\u4f0f\u7aba\u63a2\uff0c\u597d\u50cf\u6355\u9ce5\u7684\u4eba\uff1b\u4ed6\u5011\u8a2d\u7acb\u5708\u5957\u9677\u5bb3\u4eba\u3002<br \/>\n5\uff1a27 \u7c60\u5167\u600e\u6a23\u6eff\u4e86\u96c0\u9ce5\uff0c\u4ed6\u5011\u7684\u623f\u4e2d\u4e5f\u7167\u6a23\u5145\u6eff\u8a6d\u8a50\uff1b\u6240\u4ee5\u4ed6\u5011\u5f97\u6210\u70ba\u5927\uff0c\u800c\u4e14\u5bcc\u8db3\u3002<br \/>\n5\uff1a28 \u4ed6\u5011\u80a5\u80d6\u5149\u6f64\uff0c\u4f5c\u60e1\u904e\u751a\uff0c\u4e0d\u70ba\u4eba\u4f38\u51a4\uff01\u5c31\u662f\u4e0d\u70ba\u5b64\u5152\u4f38\u51a4\uff0c\u4e0d\u4f7f\u4ed6\u4ea8\u901a\uff0c\u4e5f\u4e0d\u70ba\u7aae\u4eba\u8fa8\u5c48\u3002<br \/>\n5\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u4e0d\u56e0\u9019\u4e9b\u4e8b\u8a0e\u7f6a\u5462\uff1f\u8c48\u4e0d\u5831\u5fa9\u9019\u6a23\u7684\u570b\u6c11\u5462\uff1f<br \/>\n5\uff1a30 \u570b\u4e2d\u6709\u53ef\u9a5a\u99ed\u3001\u53ef\u618e\u60e1\u7684\u4e8b\uff1a<br \/>\n5\uff1a31 \u5c31\u662f\u5148\u77e5\u8aaa\u5047\u9810\u8a00\uff0c\u796d\u53f8\u85c9\u4ed6\u5011\u628a\u6301\u6b0a\u67c4\uff1b\u6211\u7684\u767e\u59d3\u4e5f\u559c\u611b\u9019\u4e9b\u4e8b\uff0c\u5230\u4e86\u7d50\u5c40\u4f60\u5011\u600e\u6a23\u884c\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 5\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u600e\u9ebc\u4e0d\u61fc\u6015\u6211\u5462\uff1f\u6211\u4ee5\u6c38\u9060\u7684\u5b9a\u4f8b\uff0c\u7528\u6c99\u70ba\u6d77\u7684\u754c\u9650\uff0c\u6c34\u4e0d\u5f97\u8d8a\u904e\u3002\u56e0\u6b64\uff0c\u4f60\u5011\u5728\u6211\u9762\u524d\u9084\u4e0d\u6230\u5162\u55ce\uff1f\u6ce2\u6d6a\u96d6\u7136\u7ffb\u9a30\uff0c\u537b\u4e0d\u80fd\u903e\u8d8a\uff1b\u96d6\u7136\u5309\u8a07\uff0c\u537b\u4e0d\u80fd\u904e\u53bb\u3002<br \/>\n5\uff1a24 \u5fc3\u5167\u4e5f\u4e0d\u8aaa\uff1a\u6211\u5011\u61c9\u7576\u656c\u754f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff1b\u4ed6\u6309\u6642\u8cdc\u96e8\uff0c\u5c31\u662f\u79cb\u96e8\u6625\u96e8\uff0c\u53c8\u70ba\u6211\u5011\u5b9a\u6536\u5272\u7684\u7bc0\u4ee4\uff0c\u6c38\u5b58\u4e0d\u5ee2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u611a\u6627\u7121\u77e5\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u6709\u773c\u4e0d\u770b\uff0c\u6709\u8033\u4e0d\u807d\uff0c\u73fe\u5728\u7576\u807d\u9019\u8a71\u3002\u300d\u770b\u4ec0\u9ebc\u3001\u807d\u4ec0\u9ebc\uff1f\u770b\u5927\u81ea\u7136\uff0c\u770b\u6d77\u6c34\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u4e00\u5b9a\u8981\u300c\u770b\u898b\u795e\u300d\u3002\u300c\u6211\u4ee5\u6c38\u9060\u7684\u5b9a\u4f8b\uff0c\u7528\u6c99\u70ba\u6d77\u7684\u754c\u9650\uff0c\u6c34\u4e0d\u5f97\u8d8a\u904e\u3002\u2026\u6ce2\u6d6a\u96d6\u7136\u7ffb\u9a30\uff0c\u537b\u4e0d\u80fd\u903e\u8d8a\uff1b\u96d6\u7136\u5309\u8a07\uff0c\u537b\u4e0d\u80fd\u904e\u53bb\u3002\u300d\u7d50\u8ad6\u662f\uff1a\u300c\u56e0\u6b64\uff0c\u4f60\u5011\u5728\u6211\u9762\u524d\u9084\u4e0d\u6230\u5162\u55ce\uff1f\u300d\u4ee5\u8272\u5217\u662f\u4e00\u500b\u61fc\u6d77\u7684\u6c11\u65cf\uff0c\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u89ba\u5f97\u6d77\u7684\u529b\u91cf\u5f88\u5927\uff0c\u5f88\u96e3\u63a7\u5236\uff0c\u6211\u53eb\u6d77\u4e0d\u8981\u904e\u4f86\uff0c\u6d77\u5c31\u4e0d\u80fd\u904e\u4f86\u3002\u6211\u6709\u9019\u9ebc\u5927\u7684\u529b\u91cf\uff0c\u4f60\u5011\u600e\u9ebc\u4e0d\u6015\u6211\u5462\uff1f\u300d\u4ee5\u8272\u5217\u4eba\u6015\u6d77\u6c34\u7684\u529b\u91cf\u3001\u6015\u4ec7\u6575\u7684\u529b\u91cf\uff0c\u4eca\u5929\u7684\u4eba\u6015\u6b7b\u3001\u6015\u75c5\u3001\u6015\u919c\u3001\u6015\u5b64\u55ae\u3001\u6015\u6c92\u9322\u3001\u6015\u5929\u707d\u3001\u6015\u4eba\u798d\u2026\uff0c\u7121\u6240\u4e0d\u6015\uff0c\u552f\u7368\u4e0d\u6015\u795e\u3002\u4e0a\u5e1d\u56e0\u6b64\u611f\u5230\u8a1d\u7570\uff0c\u56e0\u70ba\u4e0a\u5e1d\u638c\u7ba1\u842c\u6709\uff0c\u662f\u6211\u5011\u552f\u4e00\u656c\u754f\u7684\u5c0d\u8c61\u3002\u4f46\u656c\u754f\u7684\u76f8\u53cd\u4e0d\u662f\u9003\u96e2\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u611b\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u300c\u5927\u800c\u53ef\u754f\u300d\uff0c\u9019\u9ebc\u5168\u80fd\uff0c\u4f46\u7942\u537b\u9084\u4e0d\u65b7\u7684\u5728\u4fdd\u8b77\u6211\u5011\u3001\u6cbb\u7406\u4e00\u5207\u3001\u638c\u7ba1\u4e00\u5207\uff0c\u5b58\u7559\u6211\u5011\u7684\u751f\u547d\u5230\u5982\u4eca\uff1a\u300c\u4ed6\u6309\u6642\u8cdc\u96e8\uff0c\u5c31\u662f\u79cb\u96e8\u6625\u96e8\uff0c\u53c8\u70ba\u6211\u5011\u5b9a\u6536\u5272\u7684\u7bc0\u4ee4\uff0c\u6c38\u5b58\u4e0d\u5ee2\u3002\u300d\uff08v24\uff09\u6211\u5011\u5c31\u61c9\u8a72\u8981\u66f4\u611b\u7942\u3001\u66f4\u89aa\u8fd1\u7942\u3001\u66f4\u9806\u670d\u7942\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u85c9\u7531\u842c\u4e8b\u842c\u7269\u5438\u5f15\u6211\u5011\u5230\u7942\u7684\u9762\u524d\u3002<\/p>\n<p>\u6c92\u60f3\u5230\u6211\u5011\u8a72\u6015\u7684\u4e0d\u6015\uff0c\u8a72\u611b\u7684\u4e0d\u611b\u3002\u8a72\u6015\u7684\u4e0a\u5e1d\u4e0d\u656c\u754f\uff0c\u4e0d\u8a72\u611b\u7684\u4e16\u754c\u8207\u5076\u50cf\u537b\u4e0d\u60dc\u7528\u9748\u9b42\u8207\u751f\u547d\u53bb\u8ffd\u6c42\u3002\u4e0a\u5e1d\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u4e5f\u662f\u5ac9\u5992\u7684\u795e\uff0c\u6211\u5011\u4e0d\u628a\u611b\u795e\u7576\u4f5c\u7b2c\u4e00\u4f4d\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u9019\u5c31\u662f\u96e2\u68c4\uff0c\u5c31\u662f\u80cc\u53db\u3002v23\u300c\u4f46\u9019\u767e\u59d3\u6709\u80cc\u53db\u5fe4\u9006\u7684\u5fc3\uff1b\u4ed6\u5011\u53db\u6211\u800c\u53bb\u300d\uff0c\u9019\u80cc\u53db\u4f7f\u795e\u7684\u795d\u798f\u4fdd\u8b77\u9060\u96e2\u6211\u5011\uff0c\u800c\u81ea\u62db\u798d\u60a3\u8207\u5371\u96e3\uff1a\u300c\u4f60\u5011\u7684\u7f6a\u5b7d\u4f7f\u9019\u4e9b\u4e8b\u8f49\u96e2\u4f60\u5011\uff1b\u4f60\u5011\u7684\u7f6a\u60e1\u4f7f\u4f60\u5011\u4e0d\u80fd\u5f97\u798f\u3002\u300d\uff08v25\uff09<\/p>\n<p>\uff082\uff09v26\u300c\u60e1\u4eba\u57cb\u4f0f\u7aba\u63a2\u300d\uff0c\u5c31\u5982\u52a02\uff1a4\u300c\u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u300e\u7aba\u63a2\u300f\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002\u300d\u81ea\u7531\u662f\u500b\u5bf6\u8cb4\u7684\u6771\u897f\uff0c\u9b54\u9b3c\u8981\u628a\u5b83\u596a\u53bb\uff1b\u6551\u6069\u662f\u500b\u5bf6\u8cb4\u7684\u6771\u897f\uff0c\u9b54\u9b3c\u8981\u628a\u5b83\u596a\u53bb\uff1b\u9748\u9b42\u662f\u500b\u5bf6\u8cb4\u7684\u6771\u897f\uff0c\u9b54\u9b3c\u8981\u628a\u5b83\u596a\u53bb\u3002\u6240\u4ee5\uff0c\u300c\u60e1\u4eba\u7aba\u63a2\u300d\u5c31\u662f\u8981\u5f15\u8a98\u6211\u5011\uff0c\u8b93\u6211\u5011\u88ab\u4ed6\u5011\u596a\u53bb\u3002\u6709\u5f88\u591a\u4eba\u5c31\u88ab\u4ed6\u5011\u596a\u53bb\u4e86\uff0c\u7576\u7136\u9019\u300c\u596a\u53bb\u300d\u5f15\u7533\u51fa\u4f86\u7684\u610f\u601d\u5c31\u662f\u596a\u53bb\u9322\u8ca1\uff0c\u596a\u53bb\u9322\u8ca1\u7684\u7d50\u679c\uff0c\u4ed6\u5011\u4e0d\u70ba\u5b64\u5152\u4f38\u51a4\uff0c\u4e5f\u4e0d\u70ba\u7aae\u4eba\u8faf\u5c48\uff0c\u795e\u6703\u5831\u61c9\u9019\u6a23\u7684\u570b\u5ea6\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u4ec7\u6575\u7528\u4e16\u754c\u7684\u60c5\u617e\u3001\u7528\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u4f86\u5f15\u8a98\u6211\u5011\u7684\u9748\u9b42\u9060\u96e2\u4e0a\u5e1d\uff0c\u53c8\u53eb\u6211\u5011\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u770b\u4e0d\u898b\u8ca7\u7aae\u5f31\u52e2\u8005\u7684\u9700\u8981\uff0c\u4e0d\u70ba\u4ed6\u5011\u4f38\u51a4\u8fa8\u5c48\uff0c\u4e0a\u5e1d\u7d42\u5fc5\u8a0e\u7f6a\u3002<\/p>\n<p>v30\u300c\u570b\u4e2d\u6709\u53ef\u9a5a\u99ed\u3001\u53ef\u618e\u60e1\u7684\u4e8b\u300d\uff0c\u5c31\u662fv31\u300c\u5148\u77e5\u8aaa\u5047\u9810\u8a00\uff0c\u796d\u53f8\u85c9\u4ed6\u5011\u628a\u6301\u6b0a\u67c4\uff1b\u6211\u7684\u767e\u59d3\u4e5f\u559c\u611b\u9019\u4e9b\u4e8b\u3002\u300d\u5047\u5148\u77e5\u3001\u796d\u53f8\u3001\u767e\u59d3\uff0c\u4e09\u80a1\u529b\u91cf\u5408\u5728\u4e00\u8d77\u8d77\u4f86\u6575\u64cb\u795e\u3001\u96e2\u68c4\u795e\uff0c\u9019\u5c31\u662f\u300c\u53ef\u9a5a\u99ed\u3001\u53ef\u618e\u60e1\u7684\u4e8b\u300d\u3002\u6211\u5011\u9a5a\u8a1d\u7684\u770b\u898b\uff0c\u4e0a\u5e1d\u9996\u5148\u8cac\u5099\u7684\u4e0d\u662f\u4ed6\u5011\u9053\u5fb7\u4e0a\u7684\u72af\u7f6a\uff0c\u537b\u662f\u5b97\u6559\u4e0a\u7684\u58ae\u843d\u3002\u5148\u77e5\u3001\u796d\u53f8\u9019\u4e9b\u4e0a\u5e1d\u8a2d\u7acb\u7684\u795e\u8077\u4eba\u54e1\uff0c\u672c\u4f86\u662f\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8a00\u4eba\u3001\u51fa\u53e3\uff0c\u4ed6\u5011\u7684\u8cac\u4efb\u5c31\u662f\u8981\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u628a\u767e\u59d3\u300c\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u9818\u5230\u795e\u7684\u9762\u524d\u300d\u3002\u7d50\u679c\u4ed6\u5011\u4e00\u8d77\u52fe\u7d50\u5728\u8868\u9762\u4e0a\u6301\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u773c\u4e0d\u80fd\u770b\u3001\u8033\u4e0d\u80fd\u807d\uff0c\u537b\u5728\u79c1\u5e95\u4e0b\u904e\u4e00\u500b\u96e2\u68c4\u795e\u3001\u8ffd\u6c42\u4e16\u754c\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5b97\u6559\u4e0a\u7684\u58ae\u843d\uff0c\u662f\u4e0a\u5e1d\u6700\u618e\u60e1\u7684\u4e8b\uff0c\u66f4\u751a\u5176\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\uff0c\u65e5\u5b50\u597d\u7684\u6642\u5019\uff0c\u6211\u5011\u5fd8\u8a18\u795e\u6697\u4e2d\u4e0d\u65b7\u7684\u4fdd\u5b88\u8cdc\u798f\uff0c\u4ee5\u70ba\u6211\u5011\u76ee\u524d\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u6c92\u6709\u554f\u984c\uff1b\u4f46\u5728\u906d\u96e3\u7684\u65e5\u5b50\u88cf\u9762\u6211\u5011\u5c31\u99ac\u4e0a\u8df3\u51fa\u4f86\u62b1\u6028\u3001\u5492\u7f75\uff1f\u4e0d\u77e5\u9053\u6211\u5011\u5176\u5be6\u96e2\u795e\u5df2\u9060\u4e86\u3002\u9060\u5230\u6211\u5011\u53ea\u9867\u81ea\u5df1\uff0c\u537b\u5ffd\u7565\u7167\u9867\u751f\u6d3b\u5468\u906d\u4e00\u5207\u7684\u5f31\u52e2\u8207\u51a4\u5c48\u7684\u767e\u59d3\uff1f\u6211\u5011\u6301\u5b88\u5b97\u6559\u4e0a\u7684\u884c\u79ae\u5982\u5100\uff0c\u537b\u6c92\u6709\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6094\u6539\u5df1\u5fc3\uff0c\u904e\u4e00\u500b\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\uff1f\u9019\u4e00\u5207\u4e0a\u5e1d\u6709\u4e00\u5929\u90fd\u8981\u8ffd\u8a0e\u554f\u7f6a\u3002\u6211\u5011\u7576\u8d81\u8457\u80fd\u6094\u6539\u7684\u6642\u5019\u6094\u6539\uff0c\u7576\u5c0b\u6c42\u7684\u6642\u5019\u5c0b\u6c42\u795e\uff0c\u4e0d\u7136\u50cf\u4e0a\u5e1d\u5df2\u7d93\u4f38\u624b\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c31\u6709\u4e9b\u592a\u9072\u4e86\u3002\u4e0d\u904e\u5373\u4fbf\u5982\u6b64\uff0c\u73fe\u5728\u6b63\u662f\u5c0b\u6c42\u7684\u6642\u5019\uff0c\u73fe\u5728\u4e5f\u662f\u6094\u6539\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 5\uff1a20~31 5\uff1a20 \u7576\u50b3\u63da\u5728\u96c5\u5404\u5bb6\uff0c\u5831\u544a\u5728\u7336\u5927\u8aaa\uff1a 5\uff1a21 \u611a\u6627\u7121\u77e5\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u6709\u773c\u4e0d\u770b\uff0c &#8230; <a title=\"2019 &#8211; 05 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 5\uff1a20~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a2031\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 5\uff1a20~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6553,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6450","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6450","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6450"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6553"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}