{"id":3968,"date":"2017-10-10T12:55:45","date_gmt":"2017-10-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3968"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-34%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-34%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 10 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 34\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 34\uff1a1~17<br \/>\n34\uff1a1\u5217\u570b\u554a\uff0c\u8981\u8fd1\u524d\u4f86\u807d\uff01\u773e\u6c11\u54ea\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u5176\u4e2d\u4e00\u5207\u6240\u51fa\u7684\u90fd\u61c9\u7576\u807d\uff01<br \/>\n34\uff1a2\u56e0\u70ba\u8036\u548c\u83ef\u5411\u842c\u570b\u767c\u5fff\u6068\uff0c\u5411\u4ed6\u5011\u7684\u5168\u8ecd\u767c\u70c8\u6012\uff0c\u5c07\u4ed6\u5011\u6ec5\u76e1\uff0c\u4ea4\u51fa\u4ed6\u5011\u53d7\u6bba\u622e\u3002<br \/>\n34\uff1a3\u88ab\u6bba\u7684\u5fc5\u7136\u62cb\u68c4\uff0c\u5c4d\u9996\u81ed\u6c23\u4e0a\u9a30\uff1b\u8af8\u5c71\u88ab\u4ed6\u5011\u7684\u8840\u878d\u5316\u3002<br \/>\n34\uff1a4\u5929\u4e0a\u7684\u842c\u8c61\u90fd\u8981\u6d88\u6c92\uff1b\u5929\u88ab\u6372\u8d77\uff0c\u597d\u50cf\u66f8\u5377\u3002\u5176\u4e0a\u7684\u842c\u8c61\u8981\u6b98\u6557\uff0c\u50cf\u8461\u8404\u6a39\u7684\u8449\u5b50\u6b98\u6557\uff0c\u53c8\u50cf\u7121\u82b1\u679c\u6a39\u7684\u8449\u5b50\u6b98\u6557\u4e00\u6a23\u3002<br \/>\n34\uff1a5\u56e0\u70ba\u6211\u7684\u5200\u5728\u5929\u4e0a\u5df2\u7d93\u559d\u8db3\uff1b\u9019\u5200\u5fc5\u81e8\u5230\u4ee5\u6771\u548c\u6211\u6240\u5492\u8a5b\u7684\u6c11\uff0c\u8981\u65bd\u884c\u5be9\u5224\u3002<br \/>\n34\uff1a6\u8036\u548c\u83ef\u7684\u5200\u6eff\u4e86\u8840\uff0c\u7528\u8102\u6cb9\u548c\u7f8a\u7f94\u3001\u516c\u5c71\u7f8a\u7684\u8840\uff0c\u4e26\u516c\u7dbf\u7f8a\u8170\u5b50\u7684\u8102\u6cb9\u6ecb\u6f64\u7684\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5728\u6ce2\u65af\u62c9\u6709\u737b\u796d\u7684\u4e8b\uff0c\u5728\u4ee5\u6771\u5730\u5927\u884c\u6bba\u622e\u3002<br \/>\n34\uff1a7\u91ce\u725b\u3001\u725b\u72a2\uff0c\u548c\u516c\u725b\u8981\u4e00\u540c\u4e0b\u4f86\u3002\u4ed6\u5011\u7684\u5730\u559d\u9189\u4e86\u8840\uff1b\u4ed6\u5011\u7684\u5875\u571f\u56e0\u8102\u6cb9\u80a5\u6f64\u3002<br \/>\n34\uff1a8\u56e0\u8036\u548c\u83ef\u6709\u5831\u4ec7\u4e4b\u65e5\uff0c\u70ba\u932b\u5b89\u7684\u722d\u8faf\u6709\u5831\u61c9\u4e4b\u5e74\u3002<br \/>\n34\uff1a9\u4ee5\u6771\u7684\u6cb3\u6c34\u8981\u8b8a\u70ba\u77f3\u6cb9\uff0c\u5875\u57c3\u8981\u8b8a\u70ba\u786b\u78fa\uff1b\u5730\u571f\u6210\u70ba\u71d2\u8457\u7684\u77f3\u6cb9\uff0c<br \/>\n34\uff1a10\u665d\u591c\u7e3d\u4e0d\u7184\u6ec5\uff0c\u7159\u6c23\u6c38\u9060\u4e0a\u9a30\uff0c\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u6210\u70ba\u8352\u5ee2\uff0c\u6c38\u6c38\u9060\u9060\u7121\u4eba\u7d93\u904e\u3002<br \/>\n34\uff1a11\u9d5c\u9d98\u3001\u7bad\u8c6c\u537b\u8981\u5f97\u70ba\u696d\uff1b\u8c93\u982d\u9df9\u3001\u70cf\u9d09\u8981\u4f4f\u5728\u5176\u9593\u3002\u8036\u548c\u83ef\u5fc5\u5c07\u7a7a\u865b\u7684\u6e96\u7e69\uff0c\u6df7\u6c8c\u7684\u7dda\u9248\uff0c\u62c9\u5728\u5176\u4e0a\u3002<br \/>\n34\uff1a12\u4ee5\u6771\u4eba\u8981\u53ec\u8cb4\u5191\u4f86\u6cbb\u570b\uff1b\u90a3\u88e1\u537b\u7121\u4e00\u500b\uff0c\u9996\u9818\u4e5f\u90fd\u6b78\u65bc\u7121\u6709\u3002<br \/>\n34\uff1a13\u4ee5\u6771\u7684\u5bae\u6bbf\u8981\u9577\u834a\u68d8\uff1b\u4fdd\u969c\u8981\u9577\u84ba\u85dc\u548c\u523a\u8349\uff1b\u8981\u4f5c\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u9d15\u9ce5\u7684\u5c45\u6240\u3002<br \/>\n34\uff1a14\u66e0\u91ce\u7684\u8d70\u7378\u8981\u548c\u8c7a\u72fc\u76f8\u9047\uff1b\u91ce\u5c71\u7f8a\u8981\u8207\u4f34\u5076\u5c0d\u53eb\u3002\u591c\u9593\u7684\u602a\u7269\u5fc5\u5728\u90a3\u88e1\u68f2\u8eab\uff0c\u81ea\u627e\u5b89\u6b47\u4e4b\u8655\u3002<br \/>\n34\uff1a15\u7bad\u86c7\u8981\u5728\u90a3\u88e1\u505a\u7aa9\uff0c\u4e0b\u86cb\uff0c\u83e2\u86cb\uff0c\u751f\u5b50\uff0c\u805a\u5b50\u5728\u5176\u5f71\u4e0b\uff1b\u9dc2\u9df9\u5404\u8207\u4f34\u5076\u805a\u96c6\u5728\u90a3\u88e1\u3002<br \/>\n34\uff1a16\u4f60\u5011\u8981\u67e5\u8003\u5ba3\u8b80\u8036\u548c\u83ef\u7684\u66f8\u3002\u9019\u90fd\u7121\u4e00\u7f3a\u5c11\uff0c\u7121\u4e00\u6c92\u6709\u4f34\u5076\uff1b\u56e0\u70ba\u6211\u7684\u53e3\u5df2\u7d93\u5429\u5490\uff0c\u4ed6\u7684\u9748\u5c07\u4ed6\u5011\u805a\u96c6\u3002<br \/>\n34\uff1a17\u4ed6\u4e5f\u70ba\u4ed6\u5011\u62c8\u9b2e\uff0c\u53c8\u89aa\u624b\u7528\u6e96\u7e69\u7d66\u4ed6\u5011\u5206\u5730\uff1b\u4ed6\u5011\u5fc5\u6c38\u5f97\u70ba\u696d\uff0c\u4e16\u4e16\u4ee3\u4ee3\u4f4f\u5728\u5176\u9593\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 34\uff1a1 \u5217\u570b\u554a\uff0c\u8981\u8fd1\u524d\u4f86\u807d\uff01\u773e\u6c11\u54ea\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u5176\u4e2d\u4e00\u5207\u6240\u51fa\u7684\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u5c0d\u5217\u570b\u7684\u5be9\u5224\uff0c\u5176\u4e2d\u63cf\u8ff0\u7684\u5be9\u5224\u6bd4\u5176\u4ed6\u7ae0\u7bc0\u66f4\u8840\u8165\u3001\u53ef\u6015\uff0c\u6709\u91ce\u7378\u7684\u5636\u543c\u3001\u70c8\u706b\u2026\uff0c\u820735\u7ae0\u5f4c\u8cfd\u4e9e\u6551\u6069\u4e4b\u6b4c\u53ca\u672b\u4e16\u6062\u5fa9\u4e4b\u559c\u6a02\u5f62\u6210\u9bae\u660e\u5c0d\u6bd4\u3002\u6b64\u524d\uff0c\u795e\u7684\u5be9\u5224\u4e3b\u8981\u662f\u91dd\u5c0d\u63a0\u596a\u8036\u8def\u6492\u51b7\u7684\u4e9e\u8ff0\uff0c\u672c\u7ae0\u5247\u662f\u91dd\u5c0d\u6240\u6709\u5217\u90a6\u3002\u5165\u4fb5\u8036\u8def\u6492\u51b7\u7684\u63a0\u596a\u8005\uff0c\u5373\u4f7f\u662f\u4ee5\u8272\u5217\u5144\u5f1f\u570b\u5bb6\u4ee5\u6771\uff0c\u4e5f\u5fc5\u6703\u53d7\u5230\u5be9\u5224\u3002\u4ee5\u8cfd\u4e9e\u7684\u8a31\u591a\u9810\u8a00\u90fd\u5177\u6709\u96d9\u91cd\u6027\uff0c\u65e2\u6307\u7576\u6642\u7684\u4e8b\u4ef6\uff0c\u4ea6\u6307\u672a\u4f86\u5f4c\u8cfd\u4e9e\u6642\u4ee3\u5c07\u6210\u5c31\u7684\u4e8b\u4ef6\u3002<br \/>\n\u2460\u4ee5\u4ee5\u6771\u70ba\u4ee3\u8868\u7684\u6240\u6709\u4ec7\u6575\u6ec5\u4ea1\u7684\u60c5\u5f62\uff08v1~15\uff09<\/p>\n<p>\u2461\u91cd\u7533\u6b64\u9810\u8a00\u4f86\u81ea\u795e\uff0c\u4ee5\u6b64\u8b49\u660e\u9810\u8a00\u7684\u771f\u5be6\u6027\uff0c\u5411\u4ec7\u6575\u8207\u8056\u5f92\u6572\u97ff\u8b66\u9418\uff08v16~17\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u5148\u77e5\u52f8\u4e16\u4e0a\u7684\u842c\u570b\uff08\u51e1\u6709\u8840\u6c23\u7684\u4eba\u6c11\uff09\uff0c\u90fd\u8981\u8fd1\u524d\u4f86\u300c\u807d\u300d\uff0c\u8981\u5074\u8033\u800c\u807d\uff08\u7559\u5fc3\u807d\uff09\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8981\u5411\u842c\u570b\u767c\u5fff\u6068\u3001\u767c\u70c8\u6012\uff0c\u5c07\u4ed6\u5011\u6ec5\u76e1\uff08v2\uff09\u3002\u4e0d\u8981\u4ee5\u70ba\u53ea\u6709\u820a\u7d04\u7684\u4e0a\u5e1d\u6703\u9019\u6a23\u8aaa\uff0c\u5305\u62ec\u63cf\u8ff0\u65b0\u7d04\u4e16\u754c\u672b\u65e5\u7684\u555f\u793a\u9304\u4e5f\u662f\u4e00\u6a23\u7684\u8aaa\uff1a\u300c\u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d\uff08\u555f2\uff1a7\u300111\u300117\u300129\u30013\uff1a6\u300113\u300122\u300113\uff1a9\uff09\u70ba\u4ec0\u9ebc\u8981\u807d\uff1f\u56e0\u70ba\u63a5\u4e0b\u4f86\u4e0a\u5e1d\u8981\u8aaa\u7684\u8a71\uff0c\u60a0\u95dc\u6211\u5011\u7684\u751f\u6216\u6b7b\uff0c\u5b58\u6216\u4ea1\u3002\u4e00\u5207\u7684\u5be9\u5224\uff0c\u662f\u5f9e\u795e\u7684\u5bb6\u4e2d\uff08\u6559\u6703\u3001\u795e\u7684\u5152\u5973\uff09\u8d77\u9996\u958b\u59cb\uff0c\u7136\u5f8c\u518d\u64f4\u5c55\u5230\u795e\u5152\u5973\u5011\u7684\u4ec7\u6575\uff08\u4e9e\u8ff0\u3001\u4ee5\u6771\u2026\u7b49\u842c\u570b\uff09\u3002\u4e00\u76f4\u5230\u6700\u5f8c\uff0c\u4e0a\u5e1d\u8981\u5be6\u73fe\uff1a\u300c\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff0c\u7942\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08\u555f11\uff1a15\uff09\uff0c\u4e0a\u5e1d\u8981\u5728\u5168\u5730\u4f5c\u738b\u3001\u638c\u6b0a\uff0c\u51e1\u4e0d\u5c0a\u4e3b\u70ba\u5927\u7684\uff0c\u90fd\u6703\u5f9e\u795e\u7684\u570b\u4e2d\u9a45\u9664\u3002\u9019\u9ebc\u96e3\u807d\u7684\u8a71\uff0c\u795e\u8981\u6211\u5011\u7559\u5fc3\u807d\uff0c\u4e0d\u8981\u807d\u800c\u672a\u805e\uff0c\u6545\u610f\u4e0d\u807d\u3002<\/p>\n<p>\u6211\u5011\u50b3\u798f\u97f3\uff0c\u6700\u4e0d\u559c\u6b61\u8b1b\u9019\u4e9b\u820a\u7d04\u7684\u5167\u5bb9\uff0c\u6211\u5011\u559c\u6b61\u8b1b\u611b\uff0c\u8b1b\u4e0a\u5e1d\u80fd\u5920\u76e1\u529b\u6eff\u8db3\u6bcf\u500b\u4eba\u7684\u9700\u8981\uff0c\u8b1b\u6211\u5011\u53ea\u8981\u8a18\u5f97\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u661f\u671f\u5929\u53bb\u6559\u6703\u3001\u5949\u737b\u3001\u6709\u7a7a\u50b3\u798f\u97f3\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u5927\u5927\u795d\u798f\u6211\u5011\u7684\u4e00\u5207\u3002\u4f46\u4e8b\u5be6\u4e0a\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u6211\u5011\u4ee5\u70ba\u5916\u9762\u505a\u500b\u6a23\u5b50\u5c31\u6c92\u4e8b\u4e86\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e0d\u662f\u770b\u5916\u8868\uff0c\u4e0a\u5e1d\u662f\u770b\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u3002\u662f\u4e0d\u662f\u771f\u5be6\u7684\u8207\u7942\u6709\u95dc\u4fc2\uff0c\u662f\u4e0d\u662f\u5c07\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u51fa\u4f86\u5c0a\u4e3b\u70ba\u5927\uff0c\u662f\u4e0d\u662f\u807d\u8a71\u3001\u9806\u670d\uff0c\u8b19\u5351\u3001\u4fe1\u9760\u3002\u53ea\u6709\u4e0a\u5e1d\u624d\u80fd\u770b\u5f97\u900f\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u6211\u5011\u6c92\u8fa6\u6cd5\u7528\u5916\u8868\u9a19\u5f97\u904e\u4e0a\u5e1d\u3002<\/p>\n<p>\u6211\u904e\u53bb\u975e\u5e38\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u975e\u5e38\u7684\u81ea\u4ee5\u70ba\u662f\u3002\u800c\u9019\u7a2e\u5fc3\u614b\uff0c\u662f\u6700\u8a0e\u53ad\u807d\u5230\u9019\u4e9b\u4fe1\u606f\uff1a\u5c31\u662f\u4e0a\u5e1d\u662f\u4e3b\u3001\u662f\u738b\u3001\u6703\u5be9\u5224\u3001\u6703\u7ba1\u6559\u3002\u6211\u559c\u6b61\u807d\u53ea\u8981\u6211\u597d\u597d\u505a\u4e00\u4e9b\u5b97\u6559\u884c\u70ba\uff0c\u4e0a\u5e1d\u5c31\u6703\u795d\u798f\u6211\u4e00\u5207\u5e73\u5b89\u8c50\u76db\u3002\u6211\u5fc5\u9808\u8aaa\uff0c\u6211\u5f88\u559c\u6b61\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u4e5f\u5f88\u559c\u6b61\u50b3\u9019\u7a2e\u798f\u97f3\uff0c\u4f46\u662f\u6211\u5f9e\u8056\u7d93\u4e2d\uff0c\u770b\u5230\u9019\u4e0d\u662f\u771f\u7684\uff0c\u4e0d\u662f\u8056\u7d93\u4e2d\u7684\u4e0a\u5e1d\uff0c\u662f\u6211\u5011\u4eba\u985e\u81ea\u5df1\u5851\u9020\u51fa\u4f86\u4e00\u500b\u80fd\u5920\u6eff\u8db3\u81ea\u6211\u7684\u4e0a\u5e1d\u3002\u771f\u5be6\u7684\u4e0a\u5e1d\uff0c\u662f\u5f88\u6709\u500b\u6027\u7684\uff0c\u5f88\u6709\u60f3\u6cd5\u7684\uff0c\u5f88\u6709\u539f\u5247\u7684\u3002\u795e\u662f\u611b\uff0c\u7d55\u4e0d\u662f\u7942\u964d\u4f4e\u6a19\u6e96\u8207\u539f\u5247\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u800c\u662f\u7942\u77e5\u9053\u6211\u5011\u9054\u4e0d\u5230\u6a19\u6e96\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u8a72\u6b7b\uff0c\u6240\u4ee5\u5929\u7236\u627e\u4e86\u7368\u751f\u5b50\u8036\u7a4c\u4f86\u66ff\u6211\u5011\u6b7b\uff0c\u8d66\u514d\u4e86\u6211\u5011\u4e00\u5207\u7684\u7f6a\u3002\u53c8\u627e\u4e86\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u5e6b\u52a9\u6211\u5011\u6709\u529b\u91cf\u80fd\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u5f9e\u982d\u5230\u5c3e\uff0c\u65b0\u7d04\u8ddf\u820a\u7d04\u7684\u4e0a\u5e1d\u59cb\u7d42\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u8981\u4eba\u8b19\u5351\u3001\u8981\u4eba\u9806\u670d\u3001\u8981\u4eba\u4fe1\u9760\uff0c\u751a\u81f3\u8981\u4eba\u656c\u754f\u3002\u656c\u754f\u7684\u610f\u601d\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u4e0a\u5e1d\u300c\u4e0d\u8981\u96a8\u96a8\u4fbf\u4fbf\u300d\uff0c\u795e\u662f\u300c\u8f15\u6162\u4e0d\u5f97\u7684\u300d\u3002\u6211\u500b\u4ebaQT\u50b3\u8b1b\u9019\u6a23\u7684\u771f\u7406\uff0c\u6211\u4e5f\u540c\u6a23\u8981\u9762\u5c0d\u9019\u6a23\u7684\u5be9\u5224\uff0c\u4f46\u662f\u771f\u7406\u5c31\u662f\u771f\u7406\uff0c\u6211\u5011\u4e0d\u80fd\u96a8\u4fbf\u4e82\u8aaa\uff0c\u6216\u662f\u76e1\u6311\u4eba\u559c\u6b61\u7684\u8aaa\uff0c\u6050\u6015\u6211\u5011\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u6c92\u6709\u8b93\u4eba\u771f\u5be6\u5f97\u6551\uff0c\u90a3\u9ebc\u6211\u5011\u53cd\u800c\u8981\u81ea\u64d4\u7f6a\u904e\u4e86\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u4f60\u5011\u8981\u67e5\u8003\u5ba3\u8b80\u8036\u548c\u83ef\u7684\u66f8\u3002\u9019\u90fd\u7121\u4e00\u7f3a\u5c11\u300d\u3002\u53ea\u8981\u597d\u597d\u7684\u8b80\u8056\u7d93\uff0c\u67e5\u8003\u7d93\u6587\uff0c\u6211\u5011\u4fbf\u80fd\u5f9e\u4e2d\u6c72\u53d6\u5c0d\u65bc\u8a8d\u8b58\u795e\u7684\u771f\u7406\uff0c\u4e5f\u80fd\u5920\u77e5\u6240\u7576\u884c\u3002\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u63cf\u8ff0\u4e86\u8a31\u591a\u4e0a\u5e1d\u5be9\u5224\u7684\u6b98\u9177\u5834\u666f\uff0c\u4e0d\u50c5\u662f\u91dd\u5c0d\u4ee5\u6771\u3001\u842c\u570b\uff0c\u4e5f\u662f\u91dd\u5c0d\u4efb\u4f55\u4e00\u500b\u4e16\u4ee3\u3001\u4efb\u4f55\u4e00\u500b\u4e0d\u628a\u4e0a\u5e1d\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u656c\u754f\u795e\u7684\u570b\u5bb6\u8207\u4eba\u6c11\u3002\u6211\u5011\u4e5f\u4e00\u518d\u8aaa\u904e\uff0c\u5728\u5be9\u5224\u7576\u4e2d\uff0c\u60e1\u4eba\uff08\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u628a\u4e0a\u5e1d\u7576\u4e00\u56de\u4e8b\u7684\u4eba\uff09\u90fd\u8981\u9762\u81e8\u6096\u9006\u72af\u7f6a\u7684\u82e6\u679c\uff0c\u5f9e\u9019\u5e7e\u5e74\u8d8a\u4f86\u8d8a\u591a\u7684\u5929\u707d\u3001\u4eba\u798d\u2026\uff0c\u6211\u5011\u770b\u898b\u4e00\u65b9\u9762\u662f\u4eba\u7684\u7f6a\u60e1\u9020\u6210\u7684\u60e1\u679c\uff0c\u4e00\u65b9\u9762\u4e5f\u662f\u4e0a\u5e1d\u7684\u5be9\u5224\u5728\u63d0\u9192\u6211\u5011\u8d95\u7dca\u6094\u6539\u3002\u5728\u5be9\u5224\u4e2d\u90a3\u4e9b\u53d7\u58d3\u7684\u3001\u8b19\u5351\u7684\u3001\u7121\u80fd\u7684\u3001\u7121\u52a9\u7684\u3001\u4ef0\u671b\u4e0a\u5e1d\u7684\u9918\u6c11\uff0c\u5c07\u8981\u5f97\u5230\u5b89\u6170\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u70ba\u4ed6\u5011\u4f38\u51a4\u3002\u9019\u7fa4\u9918\u6c11\u5805\u6301\u7576\u4e16\u4eba\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4ecd\u7136\u6301\u5b88\u656c\u754f\u795e\u8207\u611b\u795e\u3002\u7576\u4e16\u4eba\u5728\u4e16\u6b3a\u58d3\u3001\u9738\u9053\u3001\u8caa\u5a6a\u3001\u72af\u7f6a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u537b\u5805\u5fc3\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5230\u4e0a\u5e1d\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u537b\u8981\u770b\u898b\u4ed6\u5011\u5805\u6301\u4fe1\u9760\u795e\u7684\u4eba\u662f\u5c0d\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u70ba\u795e\u6240\u53d7\u7684\u82e6\u3001\u53d7\u7684\u51a4\u5c48\u3001\u53d7\u7684\u903c\u8feb\uff0c\u5c07\u8981\u5f97\u8457\u5f9e\u795e\u800c\u4f86\u7684\u5b89\u6170\u3001\u9f13\u52f5\u3001\u8207\u734e\u8cde\u3002\u6210\u529f\u795e\u5b78\u6307\u7684\u61c9\u8a72\u5c31\u662f\u9019\u500b\uff1a\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u6210\u529f\uff0c\u800c\u4e0d\u662f\u5728\u795e\u7684\u65e8\u610f\u4e4b\u5916\u5bcc\u8db3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u820a\u7d04\u6700\u75db\u82e6\u7684\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u8981\u628a\u904e\u53bb\u5f9e\u6559\u6703\u6216\u57fa\u7763\u5f92\u932f\u8aa4\u5370\u8c61\u4e2d\u7684\u4e0a\u5e1d\u89c0\u5ff5\u780d\u6389\u3001\u91cd\u7df4\uff0c\u8981\u91cd\u65b0\u5f9e\u8056\u7d93\u88cf\u9762\u627e\u56de\u771f\u5be6\u7684\u4e0a\u5e1d\u5f62\u8c61\u3002\u53e6\u4e00\u500b\u75db\u82e6\u5c31\u662f\uff0c\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u600e\u9ebc\u6709\u8fa6\u6cd5\u50b3\u798f\u97f3\uff1f\u600e\u9ebc\u6703\u6709\u4eba\u9858\u610f\u4fe1\u9760\u9019\u6a23\u7684\u4e0a\u5e1d\uff1f\u8a18\u5f97\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\u5c31\u6709\u798f\u4e86\uff01\u300d\uff08\u592a11\uff1a6\uff09\uff0c\u610f\u601d\u662f\u6211\u5011\u807d\u4e86\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u537b\u4e0d\u6703\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u53cd\u800c\u6b23\u7136\u63a5\u53d7\u7684\uff0c\u9019\u6a23\u7684\u4eba\u662f\u6709\u798f\u7684\u3002\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\u50b3\u9053\u6240\u8b1b\u7684\u8a71\uff0c\u90fd\u6703\u8b93\u8a31\u591a\u7684\u4eba\u8dcc\u5012\uff0c\u653e\u68c4\u8ddf\u96a8\uff0c\u56e0\u70ba\u592a\u96e3\u4ee5\u63a5\u53d7\u4e86\uff0c\u96e3\u4ee5\u7e7c\u7e8c\u76f8\u4fe1\u4e0b\u53bb\uff0c\u56e0\u70ba\u795e\u7684\u9053\u8207\u4eba\u7684\u81ea\u6211\u662f\u5b8c\u5168\u6575\u5c0d\u7684\u3002\u4e0a\u5e1d\u7d55\u4e0d\u6703\u70ba\u4e86\u8b93\u4eba\u63a5\u53d7\u7942\uff0c\u800c\u59a5\u5354\u7942\u7684\u771f\u7406\u8207\u539f\u5247\uff0c\u800c\u662f\u8981\u5e6b\u52a9\u4eba\u8a8d\u8b58\u7942\u7684\u771f\u7406\u8207\u539f\u5247\uff0c\u4e26\u4e14\u8cdc\u4e0b\u8056\u9748\u7d66\u6211\u5011\u529b\u91cf\u53ef\u4ee5\u6094\u6539\u8ddf\u96a8\u3002\u6211\u904e\u53bb\u6240\u4fe1\u7684\u798f\u97f3\uff0c\u8207\u50b3\u7684\u798f\u97f3\uff0c\u90fd\u662f\u592a\u904e\u819a\u6dfa\uff0c\u4e5f\u592a\u904e\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u537b\u9020\u5c31\u51fa\u4e00\u7fa4\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u4e5f\u4e0d\u6e05\u695a\u5230\u5e95\u6709\u6c92\u6709\u771f\u5be6\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002\u4eca\u5929\u6211\u81ea\u5df1\u9858\u610f\u91cd\u65b0\u66f4\u65b0\u6539\u8b8a\u6211\u7684\u751f\u547d\u8207\u614b\u5ea6\uff0c\u4e5f\u8981\u52c7\u6562\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u800c\u4e0d\u662f\u8a0e\u4eba\u7684\u559c\u6b61\u800c\u59a5\u5354\u771f\u7406\uff1a\u300c\u5217\u570b\u554a\uff0c\u8981\u8fd1\u524d\u4f86\u807d\uff01\u773e\u6c11\u54ea\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u5176\u4e2d\u4e00\u5207\u6240\u51fa\u7684\u90fd\u61c9\u7576\u807d\uff01\u300d\uff0c\u552f\u9858\u6211\u5011\u90fd\u80fd\u807d\uff0c\u4e5f\u90fd\u80fd\u9075\u884c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. <\/strong><strong>\u88dc\u5145\u56de\u61c9<\/strong><\/span><strong><br \/>\n<\/strong>\u820a\u7d04\u7684\u7d93\u6587\uff0c\u914d\u5408\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\uff0c\u5c31\u662f\u8aaa\uff0c\u4e0d\u7ba1\u6211\u5011\u600e\u9ebc\u52aa\u529b\uff0c\u4e5f\u6c38\u9060\u9054\u4e0d\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\uff0c\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u90fd\u6c38\u9060\u6c92\u6709\u8fa6\u6cd5\u56e0\u70ba\u884c\u70ba\u5920\u597d\uff0c\u624d\u914d\u5f97\u6551\u3002\u6211\u5011\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u66ff\u6211\u5011\u6b7b\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u624d\u80fd\u5f97\u6551\u7684\u3002<\/p>\n<p>\u4f46\u96d6\u7136\u662f\u5982\u6b64\uff0c\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u5152\u5973\uff0c\u662f\u6703\u986f\u51fa\u4ed6\u5f97\u6551\u7684\u78ba\u64da\u7684\u3002\u5c31\u662f\u4ed6\u96d6\u7136\u6c92\u6709\u8fa6\u6cd5100%\u7684\u5b8c\u7f8e\u4e0d\u72af\u7f6a\uff08\u4eca\u751f\u6c38\u9060\u505a\u4e0d\u5230\uff09\uff0c\u4f46\u662f\u4ed6\u6703\u8d8a\u4f86\u8d8a\u8a8d\u8b58\u795e\uff0c\u8d8a\u4f86\u8d8a\u611b\u795e\uff0c\u8d8a\u4f86\u8d8a\u6210\u9577\uff0c\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u8981\u72af\u7f6a\uff0c\u9019\u6a23\u7684\u4eba\uff08\u4e00\u76f4\u5728\u6210\u9577\uff0c\u8ddf\u795e\u8ddf\u4eba\u7684\u95dc\u4fc2\u6210\u9577\uff0c\u751f\u547d\u4e5f\u770b\u51fa\u6162\u6162\u6539\u8b8a\uff09\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u53ef\u4ee5\u8b49\u660e\u4ed6\u7684\u5f97\u6551\u662f\u771f\u7684\u3002\u4f46\u662f\u5982\u679c\u4e00\u500b\u4eba\u8aaa\u4ed6\u662f\u57fa\u7763\u5f92\uff0c\u4ed6\u4e5f\u4f5c\u79ae\u62dc\uff0c\u4e5f\u805a\u6703\u3001\u4e5f\u5949\u737b\uff0c\u4f46\u662f\u4ed6\u79c1\u4e0b\u8ddf\u795e\u6c92\u6709\u300c\u500b\u4eba\u6027\u7684\u95dc\u4fc2\u300d\uff0c\u4ed6\u79c1\u4e0b\u4e5f\u8ddf\u4e16\u4e0a\u4e00\u6a23\u559c\u6b61\u8ffd\u6c42\u7f6a\u60e1\uff0c\u800c\u4e14\u5167\u5fc3\u4e00\u76f4\u90fd\u6c92\u6709\u4efb\u4f55\u771f\u5be6\u6539\u8b8a\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5f97\u6551\u662f\u6709\u554f\u984c\u7684\uff08\u4f46\u662f\u53ea\u6709\u4e0a\u5e1d\u77e5\u9053\uff09\u3002<\/p>\n<p>\u6240\u4ee5\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u6a23\u4e0d\u5b8c\u7f8e\uff0c\u4e00\u6a23\u6703\u72af\u7f6a\uff0c\u4f46\u662f\u6703\u8d8a\u4f86\u8d8a\u611b\u4e0a\u5e1d\uff0c\u8d8a\u4f86\u8d8a\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u8d8a\u4f86\u8d8a\u6210\u9577\uff08\u4e0d\u60f3\u8981\u72af\u7f6a\uff09\uff0c\u5167\u5fc3\u6703\u4e00\u76f4\u9032\u6b65\u6539\u8b8a\u5e36\u4f86\u751f\u547d\u7684\u7a81\u7834\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u4fe1\u5f97\u6551\u3002<\/p>\n<p>\u820a\u7d04\u7684\u7cbe\u795e\uff0c\u5c31\u662f\u795e\u544a\u8a34\u4eba\u5f8b\u6cd5\uff0c\u7136\u5f8c\u671f\u671b\u900f\u904e\u5916\u9762\u7684\u5b97\u6559\u884c\u70ba\uff0c\u8b93\u4eba\u6162\u6162\u5f71\u97ff\u5230\u5167\u5fc3\uff0c\u958b\u59cb\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u662f\u7531\u5916\u800c\u5167\u7684\u4f5c\u6cd5\u3002\u4f46\u662f\u7d50\u679c\u767c\u73fe\uff0c\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u5b88\u5f8b\u6cd5\u3001\u5b88\u5b97\u6559\u884c\u70ba\uff0c\u4f46\u662f\u5167\u5fc3\u8d8a\u4f86\u8d8a\u9a55\u50b2\uff0c\u8d8a\u9ed1\u6697\uff0c\u8d8a\u6557\u58de\uff0c\u6240\u4ee5\u820a\u7d04\u7684\u9019\u689d\u8def\u662f\u8d70\u4e0d\u901a\u7684\uff0c\u6240\u4ee5\u4e0a\u5e1d\u6539\u7528\u65b0\u7d04\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u65b0\u7d04\u7684\u7cbe\u795e\uff0c\u662f\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u70ba\u4eba\u7684\u7f6a\u91d8\u6b7b\u5341\u5b57\u67b6\uff0c\u7576\u4eba\u63a5\u53d7\uff0c\u5c31\u6703\u5f97\u5230\u8056\u9748\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u5e6b\u52a9\u4eba\u6bcf\u5929\u900f\u904e\u795e\u7684\u8a71\uff0c\u900f\u904e\u79b1\u544a\u8207\u795e\u5efa\u7acb\u4e00\u500b\u500b\u4eba\u6027\u7684\u89aa\u5bc6\u95dc\u4fc2\uff0c\u7136\u5f8c\u6162\u6162\u5f97\u8457\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u4e0d\u60f3\u8981\u72af\u7f6a\uff0c\u800c\u52dd\u904e\u7f6a\u60e1\u3002\u662f\u7531\u5167\u800c\u5916\u7684\u4f5c\u6cd5\uff0c\u5c31\u662f\u795e\u89aa\u81ea\u5728\u6211\u5011\u5fc3\u88cf\u7d66\u6211\u5011\u529b\u91cf\u6d3b\u51fa\u4e0d\u4e00\u6a23\u7684\u751f\u547d\u3002\u4f46\u524d\u984c\u662f\uff0c\u6211\u5011\u8981\u4e3b\u52d5\u89aa\u8fd1\u795e\u3001\u4e3b\u52d5\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u5f97\u5230\u751f\u547d\u7684\u529b\u91cf\u3002\u6bcf\u5929\u5fd9\u5230\u6c92\u6709\u6642\u9593\u7d66\u4e0a\u5e1d\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u6a23\u6c92\u6709\u8fa6\u6cd5\u5f97\u5230\u529b\u91cf\uff0c\u751f\u547d\u6539\u8b8a\u7684\u3002\u9019\u6a23\u5c31\u6703\u8b93\u6211\u5011\u4e45\u800c\u4e45\u4e4b\u8b8a\u6210\u4e8c\u9762\u4eba\uff0c\u5047\u5192\u507d\u5584\uff0c\u4e0a\u5e1d\u4e0d\u559c\u6085\u3002<\/p>\n<p>\u57fa\u7763\u5f92\uff0c\u5148\u5f9e\u6bcf\u5929\u9ed8\u60f3\u8056\u7d93\u2013&gt;\u6642\u6642\u8207\u795e\u89aa\u8fd1\u2013&gt;\u5f97\u8457\u4eae\u5149\u8207\u751f\u547d\u7684\u529b\u91cf\u2013&gt;\u751f\u547d\u6539\u8b8a\u6210\u9577\u2013&gt;\u52dd\u904e\u7f6a\u60e1\u6d3b\u51fa\u8056\u6f54\uff0c\u9019\u500b\u65b9\u5411\u76ee\u6a19\u958b\u59cb\u4f5c\u8d77\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 34\uff1a1~17 34\uff1a1\u5217\u570b\u554a\uff0c\u8981\u8fd1\u524d\u4f86\u807d\uff01\u773e\u6c11\u54ea\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u5176\u4e2d\u4e00\u5207\u6240\u51fa &#8230; <a title=\"2017 &#8211; 10 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 34\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-34%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 34\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4032,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3968","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3968","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3968"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3968\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4032"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}