{"id":9942,"date":"2021-08-13T12:55:45","date_gmt":"2021-08-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9942"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a1931","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a1931\/","title":{"rendered":"2021 &#8211; 08 &#8211; 13 QT \u58eb\u5e2b\u8a18 5\uff1a19~31"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 5\uff1a19~31<br \/>\n5\uff1a19 \u541b\u738b\u90fd\u4f86\u722d\u6230\u3002\u90a3\u6642\u8fe6\u5357\u8af8\u738b\u5728\u7c73\u5409\u591a\u6c34\u65c1\u7684\u4ed6\u7d0d\u722d\u6230\uff0c\u537b\u672a\u5f97\u64c4\u63a0\u9280\u9322\u3002<br \/>\n5\uff1a20 \u661f\u5bbf\u5f9e\u5929\u4e0a\u722d\u6230\uff0c\u5f9e\u5176\u8ecc\u9053\u653b\u64ca\u897f\u897f\u62c9\u3002<br \/>\n5\uff1a21 \u57fa\u9806\u53e4\u6cb3\u628a\u6575\u4eba\u6c96\u6c92\uff1b\u6211\u7684\u9748\u554a\uff0c\u61c9\u7576\u52aa\u529b\u524d\u884c\u3002<br \/>\n5\uff1a22 \u90a3\u6642\u58ef\u99ac\u99b3\u9a45\uff0c\u8e22\u8df3\uff0c\u5954\u9a30\u3002<br \/>\n5\uff1a23 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u61c9\u7576\u5492\u8a5b\u7c73\u7f85\u65af\uff0c\u5927\u5927\u5492\u8a5b\u5176\u4e2d\u7684\u5c45\u6c11\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u4f86\u5e6b\u52a9\u8036\u548c\u83ef\uff0c\u4e0d\u4f86\u5e6b\u52a9\u8036\u548c\u83ef\u653b\u64ca\u52c7\u58eb\u3002<br \/>\n5\uff1a24 \u9858\u57fa\u5c3c\u4eba\u5e0c\u767e\u7684\u59bb\u96c5\u5104\u6bd4\u773e\u5a66\u4eba\u591a\u5f97\u798f\u6c23\uff0c\u6bd4\u4f4f\u5e33\u68da\u7684\u5a66\u4eba\u66f4\u8499\u798f\u7949\u3002<br \/>\n5\uff1a25 \u897f\u897f\u62c9\u6c42\u6c34\uff0c\u96c5\u5104\u7d66\u4ed6\u5976\u5b50\uff0c\u7528\u5bf6\u8cb4\u7684\u76e4\u5b50\u7d66\u4ed6\u5976\u6cb9\u3002<br \/>\n5\uff1a26 \u96c5\u5104\u5de6\u624b\u62ff\u8457\u5e33\u68da\u7684\u6a5b\u5b50\uff0c\u53f3\u624b\u62ff\u8457\u5320\u4eba\u7684\u9318\u5b50\uff0c\u64ca\u6253\u897f\u897f\u62c9\uff0c\u6253\u50b7\u4ed6\u7684\u982d\uff0c\u628a\u4ed6\u7684\u9b22\u89d2\u6253\u7834\u7a7f\u901a\u3002<br \/>\n5\uff1a27 \u897f\u897f\u62c9\u5728\u5979\u8173\u524d\u66f2\u8eab\u4ec6\u5012\uff0c\u5728\u5979\u8173\u524d\u66f2\u8eab\u5012\u81e5\uff1b\u5728\u90a3\u88cf\u66f2\u8eab\uff0c\u5c31\u5728\u90a3\u88cf\u6b7b\u4ea1\u3002<br \/>\n5\uff1a28 \u897f\u897f\u62c9\u7684\u6bcd\u89aa\u5f9e\u7a97\u6236\u88cf\u5f80\u5916\u89c0\u770b\uff0c\u5f9e\u7a97\u6afa\u4e2d\u547c\u53eb\u8aaa\uff1a\u4ed6\u7684\u6230\u8eca\u70ba\u4f55\u803d\u5ef6\u4e0d\u4f86\u5462\uff1f\u4ed6\u7684\u8eca\u8f2a\u70ba\u4f55\u884c\u5f97\u6162\u5462\uff1f<br \/>\n5\uff1a29 \u8070\u660e\u7684\u5bae\u5973\u5b89\u6170\u5979\uff08\u539f\u6587\u662f\u56de\u7b54\u5979\uff09\uff0c\u5979\u4e5f\u81ea\u8a00\u81ea\u8a9e\u5730\u8aaa\uff1a<br \/>\n5\uff1a30 \u4ed6\u5011\u83ab\u975e\u5f97\u8ca1\u800c\u5206\uff1f\u6bcf\u4eba\u5f97\u4e86\u4e00\u5169\u500b\u5973\u5b50\uff1f\u897f\u897f\u62c9\u5f97\u4e86\u5f69\u8863\u70ba\u64c4\u7269\uff0c\u5f97\u7e61\u82b1\u7684\u5f69\u8863\u70ba\u63a0\u7269\u3002\u9019\u5f69\u8863\u5169\u9762\u7e61\u82b1\uff0c\u4e43\u662f\u62ab\u5728\u88ab\u64c4\u4e4b\u4eba\u9838\u9805\u4e0a\u7684\u3002<br \/>\n5\uff1a31 \u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u7684\u4ec7\u6575\u90fd\u9019\u6a23\u6ec5\u4ea1\uff01\u9858\u611b\u4f60\u7684\u4eba\u5982\u65e5\u982d\u51fa\u73fe\uff0c\u5149\u8f1d\u70c8\u70c8\uff01\u9019\u6a23\uff0c\u570b\u4e2d\u592a\u5e73\u56db\u5341\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 5\uff1a23 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u61c9\u7576\u5492\u8a5b\u7c73\u7f85\u65af\uff0c\u5927\u5927\u5492\u8a5b\u5176\u4e2d\u7684\u5c45\u6c11\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u4f86\u5e6b\u52a9\u8036\u548c\u83ef\uff0c\u4e0d\u4f86\u5e6b\u52a9\u8036\u548c\u83ef\u653b\u64ca\u52c7\u58eb\u3002<br \/>\n5\uff1a24 \u9858\u57fa\u5c3c\u4eba\u5e0c\u767e\u7684\u59bb\u96c5\u5104\u6bd4\u773e\u5a66\u4eba\u591a\u5f97\u798f\u6c23\uff0c\u6bd4\u4f4f\u5e33\u68da\u7684\u5a66\u4eba\u66f4\u8499\u798f\u7949\u3002<br \/>\n5\uff1a31 \u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u7684\u4ec7\u6575\u90fd\u9019\u6a23\u6ec5\u4ea1\uff01\u9858\u611b\u4f60\u7684\u4eba\u5982\u65e5\u982d\u51fa\u73fe\uff0c\u5149\u8f1d\u70c8\u70c8\uff01\u9019\u6a23\uff0c\u570b\u4e2d\u592a\u5e73\u56db\u5341\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v 19\u300c\u90a3\u6642\u8fe6\u5357\u8af8\u738b\u5728\u7c73\u5409\u591a\u6c34\u65c1\u7684\u4ed6\u7d0d\u722d\u6230\uff0c\u537b\u672a\u5f97\u64c4\u63a0\u9280\u9322\u3002 \u300d\u63d0\u5230\u7684\u541b\u738b\uff0c\u90fd\u662f\u5728\u8fe6\u5357\u5730\u53d7\u8036\u8cd3\u7d71\u6cbb\u7684\u8af8\u738b\u3002\u5728\u8036\u8cd3\u4e4b\u547d\u4ee4\u4e0b\uff0c\u4ed6\u5011\u9f4a\u4f86\u52a0\u5165\u6230\u5708\uff0c\u66f4\u60f3\u85c9\u6b64\u5716\u4e00\u9ede\u6230\u722d\u5229\u3002\u9019\u88cf\u6240\u8aaa\u7684\u300c\u7c73\u5409\u591a\u300d Magiddo) \u672c\u5c6c\u746a\u62ff\u897f\u4e00\u652f\u6d3e\u4e4b\u5730\uff0c\u4f46\u64da1\uff1a27 \u6240\u8aaa\uff0c\u4f46\u4ecd\u672a\u5b8c\u5168\u5f81\u670d\uff0c\u76f4\u81f3\u6240\u7f85\u9580\u738b\u6642\u624d\u5f81\u670d\uff08\u738b\u4e0a4\uff1a2\u30019\uff1a15) \u3002\u6b64\u5730\u4f4d\u65bcEsdraedon\u5e73\u539f\uff0c\u5728\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e2d\uff0c\u6578\u5834\u5927\u4ed7\u90fd\u767c\u751f\u65bc\u6b64\u5730\uff0c\u7d04\u897f\u4e9e\u738b\u5c31\u5728\u6b64\u5730\u88ab\u57c3\u53ca\u4eba\u6240\u6557\u3001\u53d7\u50b7\uff0c\u5728\u88ab\u9001\u5f80\u8036\u8def\u6492\u51b7\u9014\u4e2d\u6b7b\u4ea1\u3002\uff08\u738b\u4e0b23\uff1a29\uff09\uff08\u53c3\u8607\u7a4e\u667a\u7267\u5e2b\uff09<\/p>\n<p>v20~21\u300c\u661f\u5bbf\u5f9e\u5929\u4e0a\u722d\u6230\uff0c\u5f9e\u5176\u8ecc\u9053\u653b\u64ca\u897f\u897f\u62c9\u3002\u57fa\u9806\u53e4\u6cb3\u628a\u6575\u4eba\u6c96\u6c92\u2026\u300d\u5728\u6b64\u6230\u5f79\u4e2d\uff0c\u5929\u964d\u5927\u96e8\uff08\u661f\u5bbf\u5f9e\u5929\u4e0a\u722d\u6230\u5c31\u662f\u300c\u5929\u964d\u5927\u96e8\u300d\uff09\uff0c\u57fa\u9806\u6cb3\u6cdb\u6feb\uff0c\u628a\u897f\u897f\u62c9\u7684\u8ecd\u968a\u6c96\u6c92\u4e86\uff0c\u4ed6\u5011\u843d\u8352\u800c\u9003\uff0c\u4ee5\u8272\u5217\u8ecd\u968a\u9a0e\u7740\u58ef\u99ac\uff0c\u5feb\u901f\u5954\u99b3\uff0c\u8ffd\u8d95\u6575\u4eba\uff0c\u628a\u4ed6\u5011\u6253\u5f97\u843d\u82b1\u6d41\u6c34\uff0c\u4e00\u500b\u4e5f\u4e0d\u80fd\u9003\u907f\uff0c\u53ea\u6709\u897f\u897f\u62c9\u843d\u8eca\u6b65\u884c\u9003\u8dd1\u3002\u9019\u662f\u4e0a\u5e1d\u7684\u624b\u6bb5\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u4e0a\u5e1d\u4e5f\u66fe\u7528\u7d05\u6d77\u6df9\u6c92\u57c3\u53ca\u8ffd\u5175\u4e00\u6a23\uff0c\u6551\u4e86\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8868\u793a\u795e\u8207\u4ee5\u8272\u5217\u8ecd\u968a\u540c\u5728\uff0c\u4e26\u4e14\u89aa\u81ea\u70ba\u4ed6\u5011\u722d\u6230\u3002<\/p>\n<p>\uff082\uff09v23~27\u9019\u88cf\u628a\u57fa\u5c3c\u4eba\u5e0c\u767e\u7684\u59bb\u300c\u96c5\u5104\u300d\u8207\u300c\u7c73\u7f85\u65af\u300d\u63d0\u51fa\u4f86\u5f62\u6210\u4e00\u500b\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u96c5\u5104\u53ea\u662f\u4e00\u4f4d\u5916\u90a6\u4eba\u7684\u5f31\u5973\u5b50\uff0c\u537b\u56e0\u70ba\u5fe0\u5fc3\u65bc\u795e\uff0c\u52c7\u6562\u7ad9\u7acb\u70ba\u795e\u722d\u6230\uff0c\u800c\u5f97\u5230\u69ae\u8000\uff0c\u9019\u69ae\u8000\u4e5f\u662f\u5df4\u62c9\u7576\u521d\u8981\u6c42\u5e95\u6ce2\u62c9\u540c\u884c\u6642\u6240\u5931\u53bb\u7684\u3002\u300c\u7c73\u7f85\u65af\u300d\u4e26\u975e\u4e00\u500b\u652f\u6d3e\u7684\u540d\u5b57\uff0c\u9019\u500b\u5b57\u5728\u820a\u7d04\u8056\u7d93\u53ea\u51fa\u73fe\u4e00\u6b21\uff0c\u800c\u9019\u500b\u5b57\u7684\u610f\u601d\u662f\u300c\u9003\u907f\u300d\u300c\u96b1\u85cf\u300d\u300c\u9000\u7e2e\u300d\u3002\u53ef\u80fd\u662f\u5305\u62ec\u6240\u6709\u6c92\u6709\u53c3\u8207\u9019\u5834\u6230\u4e8b\u7684\u4ee5\u8272\u5217\u652f\u6d3e\uff1b\u800c\u4e0d\u53ea\u662f\u9650\u65bc\u67d0\u4e00\u500b\u652f\u6d3e\uff1b\u56e0\u70ba\u4ed6\u5011\u9003\u907f\u795e\u7684\u547c\u53ec\uff01\u90e8\u4efd\u61e6\u5f31\u7684\u4ee5\u8272\u5217\u652f\u6d3e\u4e26\u6c92\u6709\u53c3\u6230\uff0c\u4f46\u6a5f\u8b66\u800c\u4e14\u52c7\u6562\u7684\u96c5\u5104\uff0c\u537b\u537b\u7528\u8a08\u8b00\u628a\u897f\u897f\u62c9\u7f6e\u65bc\u6b7b\u5730\u3002\u5979\u6a5f\u8b66\u3001\u93ae\u5b9a\uff0c\u53c8\u6709\u81bd\u8272\uff0c\u897f\u897f\u62c9\u8981\u6c34\uff0c\u5979\u5c31\u7d66\u4ed6\u5976\uff1b\u7528\u5bf6\u8cb4\u7684\u76e4\u5b50\u76db\u8f09\u76db\u8f09\u4e0a\u4e58\u7684\u5976\u6cb9\uff0c\u53d6\u5f97\u897f\u897f\u62c9\u4e4b\u4fe1\u4efb\uff0c\u597d\u53eb\u4ed6\u5728\u6beb\u7121\u9632\u5099\u4e4b\u4e0b\u5012\u982d\u5927\u7761\u3002\u5c31\u5728\u4ed6\u719f\u7761\u4e4b\u969b\uff0c\u5de6\u624b\u62ff\u7740\u6a5b\u5b50\u6a5b\u5b50\uff0c\u53f3\u624b\u62ff\u9318\u5b50\uff0c\u64ca\u6253\u897f\u897f\u62c9\uff0c\u6253\u50b7\u4ed6\u7684\u982d\uff0c\u53c8\u628a\u4ed6\u7684\u9b22\u89d2\u6253\u7834\u7a7f\u901a\uff0c\u4ee5\u81f4\u4ed6\u5012\u81e5\u5728\u5e0c\u4f2f\u7684\u8173\u524d\u6b7b\u4e86\uff01<\/p>\n<p>v28~30\u662f\u4e00\u500b\u5927\u8af7\u523a\uff0c\u897f\u897f\u62c9\u7684\u6bcd\u89aa\u770b\u4e0d\u5230\u4ed6\u5152\u5b50\u99d5\u8eca\u56de\u4f86\uff0c\u554f\u9053\uff1a\u300c\u70ba\u4ec0\u9ebc\u4ed6\u70ba\u4ec0\u9ebc\u4ed6\u7684\u6230\u8eca\u9084\u8eca\u9084\u6c92\u6709\u4f86\u5462\uff1f\u70ba\u4ec0\u9ebc\u884c\u5f97\u9019\u9ebc\u6162\u5462\uff1f\u300d\u5c0d\u5979\u4f86\u8aaa\uff0c\u300c\u897f\u897f\u62c9\u6253\u52dd\u9019\u4e00\u4ed7\u662f\u6beb\u7121\u7591\u554f\u7684\u3002\u300d\u5979\u53ca\u5bae\u5973\u66f4\u4ee5\u70ba\u662f\u56e0\u70ba\u4ed6\u5011\u5206\u8ca1\u800c\u5ef6\u9072\u3002\u4ed6\u5011\u7372\u53d6\u7684\u64c4\u7269\u5305\u62ec\u5973\u4eba\u3001\u5f69\u8863\u7b49\u7b49\u3002\u9019\u7a2e\u81ea\u5927\u53ca\u8caa\u5a6a\u7684\u601d\u5ff5\u8207\u5be6\u969b\u7684\u60c5\u6cc1\u6210\u4e86\u4e00\u500b\u975e\u5e38\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002<br \/>\nv31\u5e95\u6ce2\u62c9\u4ee5\u79b1\u544a\u7d50\u675f\u5979\u7684\u8b9a\u7f8e\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u7684\u4ec7\u6575\u90fd\u9019\u6a23\u6ec5\u4ea1\uff01\u9858\u611b\u4f60\u7684\u4eba\u5982\u65e5\u982d\u51fa\u73fe\uff0c\u5149\u8f1d\u70c8\u70c8\uff01\u300d\u9019\u6a23\uff0c\u570b\u4e2d\u592a\u5e7340\u5e74\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u5728\u672c\u8a69\u7684\u672b\u4e86\uff0c\u5c07\u4eba\u5206\u70ba\u611b\u795e\u7684\u4eba\u8207\u795e\u7684\u4ec7\u6575\u3002\u300e\u611b\u795e\u7684\u4eba\u300f\u53ef\u770b\u70ba\u8207\u795e\u6709\u7acb\u7d04\u95dc\u4fc2\u7684\u4eba\uff0c\u5728\u795e\u7684\u7d04\u6cd5\u4e4b\u5167\uff0c\u662f\u8499\u798f\u7684\u3002\u5e95\u6ce2\u62c9\u548c\u96c5\u5104\u662f\u88ab\u795e\u8208\u8d77\u53bb\u64ca\u6253\u4ec7\u6575\u7684\u5973\u82f1\u96c4\uff0c\u56e0\u800c\u53d7\u5230\u5927\u5927\u7684\u7a31\u8b9a\u3002\u795e\u671f\u5f85\u6211\u5011\u7a4d\u6975\u5730\u53c3\u8207\u7942\u7684\u4e8b\u5de5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u4e00\u518d\u8b49\u660e\u8056\u7d93\u4e0a\u7684\u8a71\uff1a\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002\u300d\uff08\u4f8611\uff1a6\uff09\u4fe1\u5fc3\u4e0d\u662f\u611f\u89ba\uff0c\u800c\u662f\u7a4d\u6975\u7684\u53c3\u8207\u3001\u5168\u4eba\u7684\u64fa\u4e0a\u3002\u4fe1\u5fc3\u7121\u95dc\u7537\u5973\u8001\u5c11\u3001\u8eab\u5206\u5730\u4f4d\u3001\u4fe1\u4e3b\u591a\u4e45\uff0c\u800c\u5728\u4e4e\u6211\u5011\u6bcf\u500b\u4eba\u7684\u672c\u5fc3\u3002\u6c42\u4e3b\u8cdc\u6211\u5011\u4fe1\u5fc3\u8207\u52c7\u6c23\uff0c\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u7942\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 5\uff1a19~31 5\uff1a19 \u541b\u738b\u90fd\u4f86\u722d\u6230\u3002\u90a3\u6642\u8fe6\u5357\u8af8\u738b\u5728\u7c73\u5409\u591a\u6c34\u65c1\u7684\u4ed6\u7d0d\u722d\u6230\uff0c\u537b\u672a\u5f97\u64c4\u63a0\u9280\u9322\u3002 5\uff1a20 &#8230; <a title=\"2021 &#8211; 08 &#8211; 13 QT \u58eb\u5e2b\u8a18 5\uff1a19~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a1931\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 13 QT \u58eb\u5e2b\u8a18 5\uff1a19~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10017,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9942","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9942","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9942"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9942\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10017"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9942"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9942"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9942"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}