{"id":12915,"date":"2022-10-13T00:00:55","date_gmt":"2022-10-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12915"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a117\/","title":{"rendered":"2022 \u2013 10 \u2013 13 QT \u5275\u4e16\u8a18 34\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 34\uff1a1~17<\/p>\n<p>34\uff1a1 \u5229\u4e9e\u7d66\u96c5\u5404\u6240\u751f\u7684\u5973\u5152\u5e95\u62ff\u51fa\u53bb\uff0c\u8981\u898b\u90a3\u5730\u7684\u5973\u5b50\u5011\u3002<br \/>\n34\uff1a2 \u90a3\u5730\u7684\u4e3b\u2500\u5e0c\u672a\u4eba\u3001\u54c8\u62b9\u7684\u5152\u5b50\u793a\u528d\u770b\u898b\u5979\uff0c\u5c31\u62c9\u4f4f\u5979\uff0c\u8207\u5979\u884c\u6deb\uff0c\u73b7\u8fb1\u5979\u3002<br \/>\n34\uff1a3 \u793a\u528d\u7684\u5fc3\u7e6b\u6200\u96c5\u5404\u7684\u5973\u5152\u5e95\u62ff\uff0c\u559c\u611b\u9019\u5973\u5b50\uff0c\u751c\u8a00\u871c\u8a9e\u5730\u5b89\u6170\u5979\u3002<br \/>\n34\uff1a4 \u793a\u528d\u5c0d\u4ed6\u7236\u89aa\u54c8\u62b9\u8aaa\uff1a\u300c\u6c42\u4f60\u70ba\u6211\u8058\u9019\u5973\u5b50\u70ba\u59bb\u3002\u300d<br \/>\n34\uff1a5 \u96c5\u5404\u807d\u898b\u793a\u528d\u73b7\u6c61\u4e86\u4ed6\u7684\u5973\u5152\u5e95\u62ff\u3002\u90a3\u6642\u4ed6\u7684\u5152\u5b50\u5011\u6b63\u548c\u7fa4\u755c\u5728\u7530\u91ce\uff0c\u96c5\u5404\u5c31\u9589\u53e3\u4e0d\u8a00\uff0c\u7b49\u4ed6\u5011\u56de\u4f86\u3002<br \/>\n34\uff1a6 \u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u51fa\u4f86\u898b\u96c5\u5404\uff0c\u8981\u548c\u4ed6\u5546\u8b70\u3002<br \/>\n34\uff1a7 \u96c5\u5404\u7684\u5152\u5b50\u5011\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u5f9e\u7530\u91ce\u56de\u4f86\uff0c\u4eba\u4eba\u5fff\u6068\uff0c\u5341\u5206\u60f1\u6012\uff1b\u56e0\u793a\u528d\u5728\u4ee5\u8272\u5217\u5bb6\u505a\u4e86\u919c\u4e8b\uff0c\u8207\u96c5\u5404\u7684\u5973\u5152\u884c\u6deb\uff0c\u9019\u672c\u662f\u4e0d\u8a72\u505a\u7684\u4e8b\u3002<br \/>\n34\uff1a8 \u54c8\u62b9\u548c\u4ed6\u5011\u5546\u8b70\u8aaa\uff1a\u300c\u6211\u5152\u5b50\u793a\u528d\u7684\u5fc3\u6200\u6155\u9019\u5973\u5b50\uff0c\u6c42\u4f60\u5011\u5c07\u5979\u7d66\u6211\u7684\u5152\u5b50\u70ba\u59bb\u3002<br \/>\n34\uff1a9 \u4f60\u5011\u8207\u6211\u5011\u5f7c\u6b64\u7d50\u89aa\uff1b\u4f60\u5011\u53ef\u4ee5\u628a\u5973\u5152\u7d66\u6211\u5011\uff0c\u4e5f\u53ef\u4ee5\u5a36\u6211\u5011\u7684\u5973\u5152\u3002<br \/>\n34\uff1a10 \u4f60\u5011\u8207\u6211\u5011\u540c\u4f4f\u5427\uff01\u9019\u5730\u90fd\u5728\u4f60\u5011\u9762\u524d\uff0c\u53ea\u7ba1\u5728\u6b64\u5c45\u4f4f\uff0c\u505a\u8cb7\u8ce3\uff0c\u7f6e\u7522\u696d\u3002\u300d<br \/>\n34\uff1a11 \u793a\u528d\u5c0d\u5973\u5152\u7684\u7236\u89aa\u548c\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u4f46\u9858\u6211\u5728\u4f60\u5011\u773c\u524d\u8499\u6069\uff0c\u4f60\u5011\u5411\u6211\u8981\u751a\u9ebc\uff0c\u6211\u5fc5\u7d66\u4f60\u5011\u3002<br \/>\n34\uff1a12 \u4efb\u6191\u5411\u6211\u8981\u591a\u91cd\u7684\u8058\u91d1\u548c\u79ae\u7269\uff0c\u6211\u5fc5\u7167\u4f60\u5011\u6240\u8aaa\u7684\u7d66\u4f60\u5011\uff1b\u53ea\u8981\u628a\u5973\u5b50\u7d66\u6211\u70ba\u59bb\u3002\u300d<br \/>\n34\uff1a13 \u96c5\u5404\u7684\u5152\u5b50\u5011\u56e0\u70ba\u793a\u528d\u73b7\u6c61\u4e86\u4ed6\u5011\u7684\u59b9\u5b50\u5e95\u62ff\uff0c\u5c31\u7528\u8a6d\u8a50\u7684\u8a71\u56de\u7b54\u793a\u528d\u548c\u4ed6\u7236\u89aa\u54c8\u62b9\uff0c<br \/>\n34\uff1a14 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u80fd\u628a\u6211\u5011\u7684\u59b9\u5b50\u7d66\u6c92\u6709\u53d7\u5272\u79ae\u7684\u4eba\u70ba\u59bb\uff0c\u56e0\u70ba\u90a3\u662f\u6211\u5011\u7684\u7f9e\u8fb1\u3002<br \/>\n34\uff1a15 \u60df\u6709\u4e00\u4ef6\u624d\u53ef\u4ee5\u61c9\u5141\uff1a\u82e5\u4f60\u5011\u6240\u6709\u7684\u7537\u4e01\u90fd\u53d7\u5272\u79ae\uff0c\u548c\u6211\u5011\u4e00\u6a23\uff0c<br \/>\n34\uff1a16 \u6211\u5011\u5c31\u628a\u5973\u5152\u7d66\u4f60\u5011\uff0c\u4e5f\u5a36\u4f60\u5011\u7684\u5973\u5152\uff1b\u6211\u5011\u4fbf\u8207\u4f60\u5011\u540c\u4f4f\uff0c\u5169\u4e0b\u6210\u70ba\u4e00\u6a23\u7684\u4eba\u6c11\u3002<br \/>\n34\uff1a17 \u5018\u82e5\u4f60\u5011\u4e0d\u807d\u5f9e\u6211\u5011\u53d7\u5272\u79ae\uff0c\u6211\u5011\u5c31\u5e36\u8457\u59b9\u5b50\u8d70\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 34\uff1a13 \u96c5\u5404\u7684\u5152\u5b50\u5011\u56e0\u70ba\u793a\u528d\u73b7\u6c61\u4e86\u4ed6\u5011\u7684\u59b9\u5b50\u5e95\u62ff\uff0c\u5c31\u7528\u8a6d\u8a50\u7684\u8a71\u56de\u7b54\u793a\u528d\u548c\u4ed6\u7236\u89aa\u54c8\u62b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~12\u9019\u88cf\u7684\u7d93\u6587\u63cf\u8ff0\u4e00\u4ef6\u4e0d\u5e78\u7684\u4e8b\uff0c\u5c31\u662f\u96c5\u5404\u7684\u5973\u5152\u5e95\u62ff\u5728\u793a\u528d\u57ce\uff0c\u88ab\u57ce\u4e3b\u54c8\u62b9\u7684\u5152\u5b50\u793a\u528d\u7d66\u73b7\u8fb1\u4e86\u3002\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u4e8b\u7684\u767c\u751f\uff0c\u662f\u56e0\u70ba\u96c5\u5404\u6c92\u6709\u9806\u670d\u795e\u7576\u521d\u7684\u5e36\u9818\uff0c\u524d\u5f80\u795e\u547c\u53ec\u4ed6\u7684\u4f2f\u7279\u5229\u5730\u5b9a\u5c45\uff0c\u537b\u4e2d\u9014\u505c\u7559\u4e86\u5728\u300c\u793a\u528d\u57ce\u300d\u8cb7\u5730\u5b9a\u5c45\u3002\u793a\u528d\u57ce\u662f\u7576\u6642\u6709\u540d\u7684\u8cbf\u6613\u4e2d\u5fc3\uff0c\u6bd4\u4f2f\u7279\u5229\u66f4\u9069\u5408\u300c\u505a\u8cb7\u8ce3\uff0c\u7f6e\u7522\u696d\u300d\uff0834\uff1a10\uff09\u548c\u653e\u7267\uff0837\uff1a12\uff09\u3002<\/p>\n<p>\u5176\u5be6\u96c5\u5404\u597d\u50cf\u4e5f\u6e05\u695a\u795e\u8981\u4ed6\u4e0a\u4f2f\u7279\u5229\u53bb\uff1a\u300c\u6211\u662f\u4f2f\u7279\u5229\u7684\u795e\uff1b\u4f60\u5728\u90a3\u88cf \u7528\u6cb9\u6f86\u904e\u67f1\u5b50\uff0c\u5411\u6211\u8a31\u904e\u9858\u3002\u73fe\u4eca\u4f60\u8d77\u4f86\uff0c\u96e2\u958b\u9019\u5730\uff0c\u56de\u4f60\u672c\u5730\u53bb\u5427\uff01\u300d\uff08\u527531\uff1a13\uff09\u3001\u300c\u795e\u5c0d\u96c5\u5404\u8aaa\uff1a\u300e\u8d77\u4f86\uff01\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u8981\u5728\u90a3\u88cf\u7bc9\u4e00\u5ea7\u58c7\u7d66\u795e\uff0c\u5c31\u662f\u4f60\u9003\u907f\u4f60\u54e5\u54e5\u4ee5\u6383\u7684\u6642\u5019\u5411\u4f60\u986f\u73fe\u7684\u90a3\u4f4d\u3002\u300f\u300d\uff08\u527535\uff1a1\uff09<\/p>\n<p>\u6211\u500b\u4eba\u4e26\u4e0d\u6e05\u695a\u662f\u5426\u771f\u662f\u5982\u6b64\uff0c\u4f46\u82e5\u771f\u56e0\u70ba\u96c5\u5404\u4e26\u6c92\u6709\u99ac\u4e0a\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u906d\u81f4\u6709\u7834\u53e3\u653b\u64ca\uff0c\u96c5\u5404\u672c\u4f86\u5df2\u7d93\u9806\u670d\u5f9e\u5df4\u65e6\u4e9e\u862d\u56de\u4f86\u4e86\uff0c\u4f46\u9806\u670d\u537b\u53ea\u505a\u4e86\u4e00\u534a\uff0c\u4e26\u6c92\u6709\u300c\u5b8c\u5168\u9806\u670d\u300d\uff0c\u9084\u662f\u6709\u8001\u6211\u7684\u79c1\u617e\u4f5c\u795f\uff0c\u5c0e\u81f4\u7834\u53e3\u767c\u751f\uff0c\u9019\u8981\u6210\u70ba\u6211\u5011\u5341\u5206\u8b66\u9192\u7684\u9451\u6212\uff01<\/p>\n<p>\uff082\uff09\u793a\u528d\u8aaa\u670d\u57ce\u4e3b\u7236\u89aa\u54c8\u62b9\u57f7\u610f\u8981\u5a36\u5e95\u62ff\uff0c\u770b\u4f86\u9019\u662f\u88ab\u7ac9\u58de\u7684\u6557\u5bb6\u5b50\u3002\u7531\u54c8\u62b9\u958b\u51fa\u512a\u6e25\u7684\u689d\u4ef6\uff0c\u60f3\u8981\u8aaa\u670d\u96c5\u5404\u8b93\u793a\u528d\u8fce\u5a36\u5e95\u62ff\uff0c\u689d\u4ef6\u5305\u62ec\uff1a\u4e00\u3001\u901a\u904e\u5f7c\u6b64\u7d50\u89aa\uff0c\u7d50\u76df\u53cb\u597d\u95dc\u4fc2\uff08v9\uff09\uff1b\u4e8c\u3001\u7b54\u61c9\u96c5\u5404\u5bb6\u65cf\u53ef\u4ee5\u5c45\u4f4f\u81ea\u5df1\u7684\u571f\u5730\uff0c\u4e26\u63d0\u4f9b\u7d93\u5546\u81f4\u5bcc\u7684\u6a5f\u6703\uff08v10\uff09\uff1b\u4e09\u3001\u7b54\u61c9\u8981\u6c42\u7684\u8058\u91d1\u548c\u79ae\u7269\uff08v11~12\uff09\u3002\u8981\u77e5\u9053\u96c5\u5404\u4e00\u5bb6\u4eba\u53ea\u88ab\u8996\u70ba\u5916\u4f86\u7684\u5bc4\u5c45\u5ba2\uff0c\u54c8\u62b9\u9858\u610f\u7d66\u51fa\u9019\u6a23\u7684\u689d\u4ef6\uff0c\u5df2\u7d93\u7b97\u662f\u975e\u5e38\u5bec\u5927\u4e86\u3002\u4f46\u662f\u54c8\u62b9\u4e0d\u77e5\u9053\u7684\uff0c\u662f\u795e\u4e0d\u559c\u6085\u4e9e\u4f2f\u62c9\u7f55\u7684\u5bb6\u65cf\u8207\u8fe6\u5357\u5916\u65cf\u901a\u5a5a\uff0c\u70ba\u8981\u4fdd\u5b88\u8840\u7d71\u8207\u4fe1\u4ef0\u7684\u7d14\u6b63\u3002\u5c0d\u9019\u500b\u4e16\u754c\u800c\u8a00\uff0c\u8ca1\u5bcc\u8207\u5730\u4f4d\u5c31\u662f\u6700\u597d\u7684\u689d\u4ef6\uff1b\u4f46\u662f\u5c0d\u795e\u7684\u767e\u59d3\u800c\u8a00\uff0c\u6301\u5b88\u4fe1\u4ef0\u7684\u7d14\u6b63\u624d\u662f\u9996\u8981\u689d\u4ef6\uff0c\u9019\u5c31\u662f\u795e\u7684\u5152\u5973\u8207\u4e16\u754c\u50f9\u503c\u89c0\u6700\u5927\u7684\u4e0d\u540c\u4e86\u3002<\/p>\n<p>v13~17\u5728\u9019\u4ef6\u4e8b\u4e0a\uff0c\u96c5\u5404\u7570\u5e38\u7684\u6c88\u9ed8\uff08v5\uff09\uff0c\u800c\u96c5\u5404\u7684\u5152\u5b50\u5011\uff0c\u537b\u6548\u6cd5\u7236\u89aa\u7528\u5341\u5206\u8a6d\u8a50\u7684\u65b9\u6cd5\uff0c\u60f3\u8981\u66ff\u5e95\u62ff\u5831\u5fa9\u793a\u528d\u57ce\u7684\u4eba\u3002\u96c5\u5404\u7684\u5152\u5b50\u5011\u642c\u51fa\u4e86\u4e8c\u500b\u7406\u7531\uff1a\u4e00\u3001\u4fe1\u4ef0\u7684\u4e0d\u540c \u2014 \u300c\u6211\u5011\u4e0d\u80fd\u628a\u6211\u5011\u7684\u59b9\u5b50\u7d66\u6c92\u6709\u53d7\u5272\u79ae\u7684\u4eba\u70ba\u59bb\u300d\uff08v14\uff09\uff1b\u4e8c\u3001\u7f9e\u8fb1\u7684\u554f\u984c \u2014 \u300c\u56e0\u70ba\u90a3\u662f\u6211\u5011\u7684\u7f9e\u8fb1\u3002\u300d\uff08v14\uff09\u70ba\u6b64\u8a50\u9a19\u793a\u528d\u57ce\u7684\u7537\u5b50\u8981\u884c\u5272\u79ae\uff0c\u50cf\u4ed6\u5011\u4e00\u6a23\uff0c\u4ed6\u5011\u624d\u80fd\u540c\u610f\u300c\u5b9a\u5c45\u4e14\u901a\u5a5a\u300d\u3002\u7576\u7136\u9019\u662f\u8a6d\u8a50\u7684\u8b0a\u8a00\uff0c\u70ba\u8981\u6b3a\u9a19\u4ed6\u5011\u884c\u5272\u79ae\uff0c\u7136\u5f8c\u4f3a\u6a5f\u6bba\u5bb3\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u5927\u6982\u6c92\u60f3\u5230\uff0c\u81ea\u5df1\u7684\u5152\u5b50\u5728\u7f6a\u60e1\u7684\u4e8b\u4e0a\uff0c\u5982\u6b64\u7684\u9752\u51fa\u65bc\u85cd\u52dd\u65bc\u85cd\uff0c\u6bd4\u96c5\u5404\u66f4\u8a6d\u8a50\u51f6\u60e1\u3002\u6709\u7684\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u662f\u4ed6\u5011\u5f9e\u5c0f\u770b\u898b\u96c5\u5404\u7684\u8a6d\u8a50\uff0c\u8eab\u6559\u5f71\u97ff\u4ed6\u5011\u7684\u54c1\u683c\uff1b\u6211\u60f3\u53e6\u4e00\u500b\u53ef\u80fd\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4ed6\u5011\u4e5f\u6df1\u53d7\u5916\u90a6\u6587\u5316\u8207\u98a8\u4fd7\u6557\u58de\u7684\u5f71\u97ff\uff0c\u8033\u6fe1\u76ee\u67d3\u3002\u5176\u5be6\u8056\u7d93\u4e2d\u6211\u5011\u770b\u898b\u5373\u4f7f\u518d\u5c6c\u9748\u7684\u6492\u6bcd\u8033\uff0c\u4e5f\u53ef\u80fd\u751f\u51fa\u7cdf\u7cd5\u6c92\u6709\u898b\u8b49\u7684\u5152\u5b50\uff1b\u5217\u738b\u7d00\u4e2d\u6709\u4e00\u500b\u746a\u62ff\u897f\u738b\uff0c\u662f\u7336\u5927\u570b\u6709\u53f2\u4ee5\u4f86\u6700\u58de\u7684\u4e00\u500b\u738b\uff0c\u4e5f\u662f\u5728\u4f4d\u6642\u9593\u6700\u4e45\u7684\u738b\uff0c\u56e0\u4ed6\u5c0e\u81f4\u5f8c\u4f86\u4ea1\u570b\u7684\u5384\u904b\u3002\u4f46\u4ed6\u537b\u6709\u4e00\u4f4d\u656c\u754f\u795e\u7684\u7236\u89aa\u5e0c\u897f\u5bb6\uff0c\u751a\u81f3\u670910\u5e74\u7684\u6642\u9593\u662f\u8207\u5e0c\u897f\u5bb6\u4e00\u8d77\u5171\u540c\u57f7\u653f\u7684\uff0c\u537b\u4ecd\u7121\u6cd5\u5f71\u97ff\u4ed6\u7684\u547d\u904b\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7236\u89aa\u7684\u699c\u6a23\u8eab\u6559\u5c0d\u5152\u5973\u800c\u8a00\uff0c\u4e00\u5b9a\u4f54\u6709\u6700\u95dc\u9375\u6027\u7684\u91cd\u8981\u5730\u4f4d\uff1b\u4f46\u554f\u984c\u662f\u4e16\u4e0a\u53c8\u6709\u591a\u5c11\u656c\u754f\u611b\u4e3b\u7684\u7236\u89aa\u699c\u6a23\uff1f\u6bd4\u8d77\u4e16\u4e0a\u7236\u89aa\u66f4\u95dc\u9375\u6709\u529b\u7684\u5f71\u97ff\uff0c\u662f\u628a\u5152\u5973\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u4ed6\u5011\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\uff0c\u5230\u8001\u4e0d\u504f\u96e2\u3002\u5373\u4f7f\u7236\u89aa\u8edf\u5f31\u8dcc\u5012\uff0c\u4f46\u662f\u8056\u9748\u8207\u8056\u7d93\u624d\u80fd\u6642\u523b\u4fdd\u5b88\u8b77\u885b\u6211\u5011\uff0c\u7d04\u745f\u5c31\u662f\u4e00\u500b\u6700\u597d\u7684\u4f8b\u5b50\uff0c\u96d6\u7136\u5f9e\u5c0f\u88ab\u8ce3\u96e2\u958b\u5bb6\u4eba\uff0c\u537b\u9760\u795e\u6709\u4e00\u500b\u656c\u754f\u7684\u614b\u5ea6\u8207\u898b\u8b49\u3002\u6211\u5011\u4e00\u65b9\u9762\u76e1\u529b\u505a\u597d\u699c\u6a23\u8207\u898b\u8b49\uff0c\u4f46\u66f4\u91cd\u8981\u7684\uff0c\u9084\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u8b93\u5152\u5973\u8207\u9580\u5f92\u76f4\u63a5\u9762\u5c0d\u795e\uff0c\u63a5\u53d7\u795e\u7684\u5e36\u9818\u6216\u7ba1\u6559\uff0c\u9019\u8981\u6bd4\u8d77\u4e16\u4e0a\u7684\u7236\u6bcd\u5f71\u97ff\u529b\u66f4\u9577\u4e45\u8207\u66f4\u6709\u5e6b\u52a9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 34\uff1a1~17 34\uff1a1 \u5229\u4e9e\u7d66\u96c5\u5404\u6240\u751f\u7684\u5973\u5152\u5e95\u62ff\u51fa\u53bb\uff0c\u8981\u898b\u90a3\u5730\u7684\u5973\u5b50\u5011\u3002 34\uff1a2 \u90a3\u5730\u7684\u4e3b\u2500\u5e0c\u672a\u4eba &#8230; <a title=\"2022 \u2013 10 \u2013 13 QT \u5275\u4e16\u8a18 34\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a117\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 13 QT \u5275\u4e16\u8a18 34\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12918,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12915","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12915","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12915"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12915\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12918"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}