{"id":11988,"date":"2022-05-18T00:00:55","date_gmt":"2022-05-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11988"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 05 \u2013 18 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a1~12<br \/>\n9\uff1a1 \u6211\u4e0d\u662f\u81ea\u7531\u7684\u55ce\uff1f\u6211\u4e0d\u662f\u4f7f\u5f92\u55ce\uff1f\u6211\u4e0d\u662f\u898b\u904e\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u55ce\uff1f\u4f60\u5011\u4e0d\u662f\u6211\u5728\u4e3b\u88cf\u9762\u6240\u505a\u4e4b\u5de5\u55ce\uff1f<br \/>\n9\uff1a2 \u5047\u82e5\u5728\u5225\u4eba\uff0c\u6211\u4e0d\u662f\u4f7f\u5f92\uff0c\u5728\u4f60\u5011\uff0c\u6211\u7e3d\u662f\u4f7f\u5f92\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u4e3b\u88cf\u6b63\u662f\u6211\u4f5c\u4f7f\u5f92\u7684\u5370\u8b49\u3002<br \/>\n9\uff1a3 \u6211\u5c0d\u90a3\u76e4\u554f\u6211\u7684\u4eba\u5c31\u662f\u9019\u6a23\u5206\u8a34\uff1a<br \/>\n9\uff1a4 \u96e3\u9053\u6211\u5011\u6c92\u6709\u6b0a\u67c4\u9760\u798f\u97f3\u5403\u559d\u55ce\uff1f<br \/>\n9\uff1a5 \u96e3\u9053\u6211\u5011\u6c92\u6709\u6b0a\u67c4\u5a36\u4fe1\u4e3b\u7684\u59ca\u59b9\u70ba\u59bb\uff0c\u5e36\u8457\u4e00\u540c\u5f80\u4f86\uff0c\u5f77\u5f7f\u5176\u9918\u7684\u4f7f\u5f92\u548c\u4e3b\u7684\u5f1f\u5144\u4e26\u78ef\u6cd5\u4e00\u6a23\u55ce\uff1f<br \/>\n9\uff1a6 \u7368\u6709\u6211\u8207\u5df4\u62ff\u5df4\u6c92\u6709\u6b0a\u67c4\u4e0d\u505a\u5de5\u55ce\uff1f<br \/>\n9\uff1a7 \u6709\u8ab0\u7576\u5175\u81ea\u5099\u7ce7\u9909\u5462\uff1f\u6709\u8ab0\u683d\u8461\u8404\u5712\u4e0d\u5403\u5712\u88cf\u7684\u679c\u5b50\u5462\uff1f\u6709\u8ab0\u7267\u990a\u725b\u7f8a\u4e0d\u5403\u725b\u7f8a\u7684\u5976\u5462\uff1f<br \/>\n9\uff1a8 \u6211\u8aaa\u9019\u8a71\uff0c\u8c48\u662f\u7167\u4eba\u7684\u610f\u898b\uff1b\u5f8b\u6cd5\u4e0d\u4e5f\u662f\u9019\u6a23\u8aaa\u55ce\uff1f<br \/>\n9\uff1a9 \u5c31\u5982\u6469\u897f\u7684\u5f8b\u6cd5\u8a18\u8457\u8aaa\uff1a\u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u3002\u300d\u96e3\u9053\u3000\u795e\u6240\u639b\u5ff5\u7684\u662f\u725b\u55ce\uff1f<br \/>\n9\uff1a10 \u4e0d\u5168\u662f\u70ba\u6211\u5011\u8aaa\u7684\u55ce\uff1f\u5206\u660e\u662f\u70ba\u6211\u5011\u8aaa\u7684\u3002\u56e0\u70ba\u8015\u7a2e\u7684\u7576\u5b58\u8457\u6307\u671b\u53bb\u8015\u7a2e\uff1b\u6253\u5834\u7684\u4e5f\u7576\u5b58\u5f97\u7ce7\u7684\u6307\u671b\u53bb\u6253\u5834\u3002<br \/>\n9\uff1a11 \u6211\u5011\u82e5\u628a\u5c6c\u9748\u7684\u7a2e\u5b50\u6492\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u5c31\u662f\u5f9e\u4f60\u5011\u6536\u5272\u5949\u990a\u8089\u8eab\u4e4b\u7269\uff0c\u9019\u9084\u7b97\u5927\u4e8b\u55ce\uff1f<br \/>\n9\uff1a12 \u82e5\u5225\u4eba\u5728\u4f60\u5011\u8eab\u4e0a\u6709\u9019\u6b0a\u67c4\uff0c\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u7136\u800c\uff0c\u6211\u5011\u6c92\u6709\u7528\u904e\u9019\u6b0a\u67c4\uff0c\u5012\u51e1\u4e8b\u5fcd\u53d7\uff0c\u514d\u5f97\u57fa\u7763\u7684\u798f\u97f3\u88ab\u963b\u9694\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 9\uff1a2 \u5047\u82e5\u5728\u5225\u4eba\uff0c\u6211\u4e0d\u662f\u4f7f\u5f92\uff0c\u5728\u4f60\u5011\uff0c\u6211\u7e3d\u662f\u4f7f\u5f92\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u4e3b\u88e1\u6b63\u662f\u6211\u4f5c\u4f7f\u5f92\u7684\u5370\u8b49\u3002<br \/>\n9\uff1a12 \u82e5\u5225\u4eba\u5728\u4f60\u5011\u8eab\u4e0a\u6709\u9019\u6b0a\u67c4\uff0c\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u7136\u800c\uff0c\u6211\u5011\u6c92\u6709\u7528\u904e\u9019\u6b0a\u67c4\uff0c\u5012\u51e1\u4e8b\u5fcd\u53d7\uff0c\u514d\u5f97\u57fa\u7763\u7684\u798f\u97f3\u88ab\u963b\u9694\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u4fdd\u7f85\u628a\u57fa\u7763\u5f92\u5c6c\u9748\u7684\u81ea\u7531\u5c64\u9762\u7e7c\u7e8c\u64f4\u5927\uff0c\u9664\u4e86\u7528\u5728\u4e3b\u52d5\u4e0d\u5403\u796d\u5076\u50cf\u4e4b\u7269\u70ba\u514d\u7d46\u5012\u5225\u4eba\u4e4b\u5916\uff0c\u4eca\u5929\u4e5f\u4fdd\u7f85\u4e5f\u8a0e\u8ad6\u4ed6\u7528\u5c6c\u9748\u7684\u81ea\u7531\u4e0d\u9818\u54e5\u6797\u591a\u6559\u6703\u5c0d\u4ed6\u751f\u6d3b\u6240\u9700\u7684\u4f9b\u61c9\uff0c\u70ba\u7684\u662f\u4e0d\u53eb\u798f\u97f3\u53d7\u963b\u7919\u3002\u4fdd\u7f85\u7b2c\u4e00\u500b\u8981\u5f37\u8abf\u81ea\u5df1\u300c\u4f7f\u5f92\u7684\u8eab\u4efd\u8207\u6b0a\u67c4\u300d\uff0c\u4f86\u5f37\u8abf\u4ed6\u672c\u4f86\u662f\u6709\u8cc7\u683c\u9818\u53d7\u54e5\u6797\u591a\u6559\u6703\u7684\u6350\u737b\u7684\u3002\u4f7f\u5f92\u6709\u5ee3\u7fa9\u8207\u72f9\u7fa9\u4e8c\u65b9\u9762\u89e3\u91cb\uff0c\u5ee3\u7fa9\u4f86\u8aaa\uff0c\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u7684\u9580\u5f92\uff0c\u90fd\u61c9\u8a72\u662f\u4f7f\u5f92\uff0c\u5c31\u662f\u5949\u5dee\u9063\u50b3\u63da\u8207\u898b\u8b49\u8036\u7a4c\u798f\u97f3\u7684\u4eba\u3002\u72f9\u7fa9\u4f86\u8aaa\uff0c\u5f921\uff1a21~22\u662f\u6307\u300c\u4e3b\u8036\u7a4c\u5728\u6211\u5011\u4e2d\u9593\u59cb\u7d42\u51fa\u5165\u7684\u6642\u5019\uff0c\u5c31\u662f\u5f9e\u7d04\u7ff0\u65bd\u6d17\u8d77\uff0c\u76f4\u5230\u4e3b\u96e2\u958b\u6211\u5011\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\u3002\u300d\u4fdd\u7f85\u96d6\u7136\u4e0d\u662f\u5728\u5f92\u4e00\u7ae0\u7684\u5b9a\u7fa9\u88cf\u9762\uff0c\u4f46\u662f\u4fdd\u7f85\u537b\u662f\u8036\u7a4c\u89aa\u81ea\u5411\u4ed6\u555f\u793a\uff0c\u89aa\u81ea\u4efb\u547d\u5dee\u6d3e\u7684\u4f7f\u5f92\u3002<\/p>\n<p>v2\u300c\u5047\u82e5\u5728\u5225\u4eba\uff0c\u6211\u4e0d\u662f\u4f7f\u5f92\uff0c\u5728\u4f60\u5011\uff0c\u6211\u7e3d\u662f\u4f7f\u5f92\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u4e3b\u88e1\u6b63\u662f\u6211\u4f5c\u4f7f\u5f92\u7684\u5370\u8b49\u3002\u300d\u54e5\u6797\u591a\u6559\u6703\u662f\u4fdd\u7f85\u958b\u62d3\u8a2d\u7acb\u7684\uff0c\u4ed6\u5728\u54e5\u6797\u591a\u6559\u6703\u82b1\u4e86\u4e00\u5e74\u534a\u7684\u6642\u9593\uff08\u50c5\u6b21\u4ee5\u5f17\u6240\u6559\u6703\u4e09\u5e74\u534a\uff09\u5efa\u7acb\u3001\u7267\u990a\u9019\u500b\u6559\u6703\uff0c\u6240\u4ee5\u9019\u500b\u6559\u6703\u7684\u5efa\u7acb\uff0c\u6b63\u662f\u4fdd\u7f85\u4f7f\u5f92\u8eab\u4efd\u7684\u660e\u8b49\u3002\u4f46\u662f\u4fdd\u7f85\u8aaa\u9019\u8a71\uff0c\u5176\u5be6\u5fc3\u88cf\u662f\u76f8\u7576\u96e3\u904e\u7684\uff0c\u56e0\u70ba\u4ed6\u9019\u6a23\u7684\u5f37\u8abf\uff0c\u6b63\u662f\u56e0\u70ba\u6559\u6703\u5167\u90e8\u6709\u8cea\u7591\u4ed6\u7684\u8072\u97f3\uff0c\u5411\u4ed6\u76e4\u554f\uff0c\u79c1\u4e0b\u537b\u5c08\u641e\u5206\u9580\u7d50\u9ee8\uff08v3\uff09\uff0c\u6240\u4ee5\u4ed6\u5e36\u8457\u611b\u8207\u6b0a\u67c4\u8981\u4f86\u6559\u5c0e\u8cac\u5099\u4ed6\u5011\uff0c\u4e0d\u5f97\u4e0d\u4e00\u518d\u5f37\u8abf\u81ea\u5df1\u5c0d\u65bc\u9019\u500b\u4ed6\u6240\u958b\u62d3\u8d77\u4f86\u7684\u6559\u6703\uff0c\u5be6\u5728\u662f\u6709\u5f9e\u795e\u800c\u4f86\u7684\u6b0a\u67c4\u3002<\/p>\n<p>\uff082\uff09\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u4e0d\u4f46\u8cea\u7591\u4ed6\u4f7f\u5f92\u7684\u6b0a\u67c4\uff0c\u9023\u5e36\u7684\u4e5f\u8cea\u7591\u5c0d\u4ed6\u5ba3\u6559\u4e8b\u5de5\u7684\u5949\u737b\u3002\u6211\u5011\u5148\u5f9e\u4f7f\u5f92\u884c\u50b3\u770b\u898b\u4fdd\u7f85\u4ee5\u4e00\u500b\u4f7f\u5f92\u7684\u8eab\u4efd\uff0c\u4f7f\u5f92\u770b\u7684\u4e0d\u50cf\u4eca\u5929\u6559\u6703\u7684\u7267\u5e2b\u4e00\u6a23\uff0c\u73fe\u5728\u5e7e\u4e4e\u5927\u90e8\u4efd\u7684\u7267\u5e2b\u770b\u5230\u7684\u5c31\u662f\u81ea\u5df1\u6559\u6703\uff0c\u5b97\u6d3e\u7684\u9700\u8981\uff0c\u9700\u8981\u767c\u5c55\u7684\u66f4\u5927\u3001\u66f4\u591a\uff0c\u6240\u4ee5\u5927\u90e8\u4efd\u7684\u5949\u737b\u662f\u7528\u5728\u64f4\u5f35\u5b97\u6d3e\u7684\u52e2\u529b\u4e0a\u9762\u3002\u4fdd\u7f85\u8eab\u70ba\u4f7f\u5f92\u770b\u898b\u7684\u662f\u5f9e\u5929\u7236\u7684\u773c\u5149\u4f86\u770b\u300c\u6574\u500b\u795e\u7684\u570b\u5ea6\u300d\uff0c\u770b\u898b\u7684\u5f31\u52e2\u8207\u8ca7\u4e4f\u8005\u7684\u9700\u8981\u3002\u4fdd\u7f85\u66fe\u7d93\u70ba\u8036\u8def\u6492\u51b7\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u906d\u9047\u9951\u8352\uff0c\u5403\u98ef\u90fd\u6210\u554f\u984c\uff0c\u800c\u4e3b\u52d5\u5411\u5916\u90a6\u6559\u6703\u52df\u6b3e\u8cd1\u707d\uff0c\u5c31\u662f\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u4e0d\u5206\u4f60\u6211\uff0c\u6709\u9918\u7684\u9858\u610f\u4e3b\u52d5\u5e6b\u52a9\u4e0d\u8db3\u7684\uff0c\u9019\u5c31\u662f\u4f7f\u5f92\u5145\u6eff\u70ba\u7236\u7684\u5fc3\uff0c\u570b\u5ea6\u7684\u5fc3\u80f8\uff0c\u4e5f\u662f\u5929\u7236\u7684\u611b\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u4fdd\u7f85\u5949\u4e3b\u5dee\u6d3e\u5de1\u5efb\u5ba3\u6559\u4f48\u9053\u4e0a\u6709\u751f\u6d3b\u4e0a\u7684\u9700\u8981\u3002\u9019\u65b9\u9762\u4fdd\u7f85\u5c31\u771f\u7684\u5145\u6eff\u4e86\u5f88\u5927\u7684\u5f48\u6027\uff0c\u4ed6\u5f9e\u4f86\u4e0d\u66fe\u56e0\u70ba\u4efb\u4f55\u91d1\u9322\u4e0a\u7684\u554f\u984c\u4f86\u5f71\u97ff\u4ed6\u7684\u5ba3\u6559\u8207\u670d\u4e8b\uff0c\u5982\u679c\u6709\u5949\u737b\u5c31\u7528\u5949\u737b\uff0c\u6c92\u6709\u5949\u737b\u4ed6\u5c31\u81ea\u5df1\u7e54\u5e33\u7bf7\u8cfa\u9322\u990a\u6d3b\u81ea\u5df1\u8207\u540c\u5de5\uff08\u751a\u81f3\u5949\u737b\u51fa\u53bb\uff09\u7e7c\u7e8c\u8d70\u4e0b\u53bb\u3002\u4eca\u5929\u6709\u592a\u591a\u670d\u4e8b\u7684\u6559\u6703\u6216\u662f\u540c\u5de5\u662f\u5148\u8003\u616e\u9322\u624d\u8fa6\u4e8b\u7684\uff0c\u4e0d\u662f\u9322\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u6211\u5011\u4e0d\u61c9\u8a72\u88ab\u9650\u5236\uff0c\u670d\u4e8b\u8005\u7684\u4fe1\u5fc3\u6709\u4e00\u500b\u5f88\u5927\u7684\u529f\u8ab2\u8981\u5b78\u7fd2\uff0c\u5c31\u662f\u4e00\u5b9a\u8981\u904e\u91d1\u9322\u7684\u4fe1\u5fc3\u9019\u4e00\u95dc\uff0c\u4e0d\u7136\u6211\u5011\u7684\u670d\u4e8b\u80af\u5b9a\u53d7\u5230\u9650\u5236\u3002<\/p>\n<p>v4~12\u5f9e\u771f\u7406\u7684\u5c64\u9762\u4f86\u770b\uff0c\u6309\u7167\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u88ab\u795e\u5dee\u6d3e\u4f86\u670d\u4e8b\u6559\u6703\u7684\u7267\u8005\uff0c\u6709\u9019\u500b\u8cc7\u683c\u53ef\u4ee5\u9818\u53d7\u6559\u6703\u7684\u5949\u737b\u4ee5\u4f9b\u61c9\u4ed6\u5011\u990a\u751f\u7684\u9700\u8981\u3002\u9019\u500b\u990a\u751f\u7684\u9700\u8981\uff0c\u6211\u89ba\u5f97\u6709\u4e0d\u540c\u7684\u5c64\u9762\uff0c\u5c0d\u6709\u4e9b\u7267\u8005\u53ef\u80fd\u76f4\u63a5\u5c31\u662f\u85aa\u8cc7\uff0c\u4f46\u50cf\u6709\u4e9b\u662f\u66fe\u7d93\u8def\u904e\u5e6b\u52a9\u904e\u6559\u6703\u7684\u5de1\u8ff4\u7267\u8005\uff0c\u6709\u53ef\u80fd\u662f\u611f\u52d5\u5949\u737b\u3002\u4e8b\u5be6\u4e0a\u521d\u4ee3\u6559\u6703\u8a31\u591a\u88ab\u6309\u7acb\u7267\u990a\u6559\u6703\u7684\u9577\u8001\u3001\u76e3\u7763\uff08\u7267\u8005\uff09\u6709\u8a31\u591a\u90fd\u662f\u5e36\u8077\u4e8b\u5949\u7684\uff0c\u5c31\u50cf\u5728\u4e2d\u570b\u5927\u9678\u8a31\u591a\u5bb6\u5ead\u6559\u6703\uff0c\u5f88\u591a\u8fb2\u6751\u7684\u5bb6\u9577\u540c\u6642\u5c31\u662f\u5bb6\u5ead\u6559\u6703\u7684\u7267\u8005\u4e00\u6a23\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u5c0d\u65bc\u90a3\u4e9b\u5168\u90e8\u6642\u9593\u5fc3\u529b\u88ab\u795e\u547c\u53ec\uff0c\u7528\u5728\u7267\u990a\u6216\u662f\u5ba3\u6559\u4f48\u9053\u7684\u7267\u8005\u5de5\u4eba\u4f86\u8aaa\uff0c\u662f\u6709\u9019\u500b\u8cc7\u683c\u53ef\u4ee5\u5f9e\u6559\u6703\uff08\u4e5f\u5c31\u662f\u5f1f\u5144\u59ca\u59b9\uff09\u6536\u53d6\u990a\u751f\u9700\u8981\u7684\uff0c\u9019\u500b\u539f\u5247\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u770b\u4f86\u90fd\u662f\u4e00\u81f4\u7684\u3002<\/p>\n<p>\uff083\uff09\u65e2\u7136\u4fdd\u7f85\u6709\u9019\u500b\u8cc7\u683c\u53ef\u4ee5\u9818\u53d7\u54e5\u6797\u591a\u6559\u6703\u7684\u5949\u737b\uff0c\u4f46\u662f\u4ed6\u537b\u7528\u5c6c\u9748\u7684\u81ea\u7531\u6c7a\u5b9a\u4e0d\u8981\uff0c\u9019\u662f\u56e0\u70ba\u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u6559\u6703\u3002\u96d6\u7136\u6709\u77e5\u8b58\u3001\u53c8\u5bcc\u88d5\u3001\u5c6c\u9748\u6069\u8cdc\u80fd\u529b\u6a23\u6a23\u8c50\u5bcc\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u501a\u9760\u81ea\u5df1\u7684\u77e5\u8b58\u80fd\u529b\u6069\u8cdc\uff0c\u7528\u4f86\u5206\u9580\u7d50\u9ee8\uff0c\u6eff\u8db3\u79c1\u617e\uff0c\u6697\u4e2d\u58ef\u5927\u81ea\u5df1\uff0c\u537b\u4e0d\u662f\u6368\u5df1\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u3002\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u8cea\u7591\u4fdd\u7f85\u7684\u6b0a\u67c4\uff0c\u4fdd\u7f85\u5c31\u4e0d\u60f3\u8981\u53eb\u4ed6\u5011\u6709\u628a\u67c4\u8207\u85c9\u53e3\u7528\u4f86\u653b\u64ca\u4fdd\u7f85\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e3b\u52d5\u4e0d\u63a5\u53d7\u4ed6\u5011\u7684\u5949\u737b\u3002\u4f46\u4fdd\u7f85\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u4e0d\u7406\u4ed6\u5011\uff0c\u53cd\u800c\u5e36\u8457\u611b\u8207\u6b0a\u67c4\uff0c\u4f86\u6559\u5c0e\u4ed6\u5011\uff0c\u5e0c\u671b\u4ed6\u5011\u80fd\u5920\u9192\u609f\u6094\u6539\uff0c\u4e0d\u8981\u628a\u4e0a\u5e1d\u7684\u6559\u6703\u8b8a\u6210\u81ea\u5df1\u7684\u738b\u570b\u8207\u4ec7\u6575\u7684\u5de2\u7a74\u4e86\u3002\u9019\u88cf\u4fdd\u7f85\u4e0d\u7528\u4ed6\u7684\u81ea\u7531\u4f86\u9818\u53d6\u670d\u4e8b\u8207\u990a\u751f\u7684\u9700\u7528\uff0c\u662f\u4fdd\u7f85\u7684\u81ea\u7531\uff0c\u662f\u4fdd\u7f85\u7684\u9ad4\u6064\u3001\u611b\u5fc3\uff0c\u4f46\u662f\u5c31\u54e5\u6797\u591a\u6559\u6703\u800c\u8a00\uff0c\u537b\u66f4\u52a0\u7a81\u986f\u51fa\u6559\u6703\u7684\u8667\u6b20\u3002\u4e8b\u5be6\u4e0a\u54e5\u6797\u591a\u6559\u6703\u7684\u5949\u737b\u4e5f\u4e0d\u662f\u7d66\u4fdd\u7f85\u7684\uff0c\u800c\u662f\u7d66\u795e\u7684\uff0c\u56e0\u70ba\u4fdd\u7f85\u6b63\u662f\u795e\u6240\u5dee\u4f86\u670d\u4e8b\u6559\u6703\u7684\uff0c\u6240\u4ee5\u54e5\u6797\u591a\u6559\u6703\u662f\u8667\u6b20\u795e\u3002\u56e0\u70ba\u4fdd\u7f85\u7684\u9700\u8981\uff0c\u795e\u6703\u89aa\u81ea\u4f9b\u61c9\uff0c\u5373\u4f7f\u4e0d\u900f\u904e\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e0a\u5e1d\u80af\u5b9a\u6703\u5f9e\u5225\u8655\u4f86\u4f9b\u990a\u7942\u81ea\u5df1\u7684\u50d5\u4eba\uff0c\u4f46\u662f\u54e5\u6797\u591a\u6559\u6703\u7684\u8667\u6b20\uff0c\u5c31\u8b8a\u6210\u81ea\u5df1\u5411\u795e\u4ea4\u5e33\u7684\u554f\u984c\u4e86\u3002<\/p>\n<p>\u4ee5\u4e0a\u662f\u8056\u7d93\u7684\u771f\u7406\uff0c\u8056\u7d93\u600e\u9ebc\u8b1b\uff0c\u6211\u5011\u5c31\u600e\u9ebc\u50b3\u8b1b\u3002\u96d6\u7136\u5728\u5be6\u52d9\u4e0a\u6211\u500b\u4eba\u6709\u5f88\u591a\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u771f\u7406\u6559\u5c0e\u662f\u4e00\u500b\u5c64\u9762\uff0c\u4f46\u5728\u5be6\u969b\u904b\u7528\u4e0a\u9762\u53c8\u6709\u5f88\u591a\u7684\u5f48\u6027\u8207\u8b8a\u5316\u3002\u6211\u904e\u53bb\u9818\u904e\u5e7e\u5e74\u6559\u6703\u5168\u8077\u540c\u5de5\u512a\u6e25\u7684\u85aa\u8cc7\uff0c\u4f46\u662f\u63db\u4f86\u7684\u662f\u8a31\u591a\u8ca0\u9762\u7684\u5f71\u97ff\u3002\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u540c\u5de5\u9818\u85aa\u6c34\u537b\u88ab\u7576\u6210\u96c7\u5de5\u770b\u5f85\uff0c\u88ab\u4e0d\u65b7\u8981\u6c42\u9700\u8981\u9054\u5230\u76f8\u5c0d\u61c9\u7684\u696d\u7e3e\u8207\u6210\u679c\u3002\u539f\u672c\u6709\u5fc3\u670d\u4e8b\u7684\u5fc3\u5fd7\u88ab\u696d\u7e3e\u8207\u6bd4\u8f03\u6d88\u78e8\u8b8a\u8cea\uff0c\u5c0d\u795e\u611b\u5fc3\u56de\u61c9\u5f8c\u4f86\u56e0\u70ba\u6559\u6703\u8f49\u578b\u6210\u4f01\u696d\u5316\u8b8a\u6210\u5c0d\u4eba\u4ea4\u5f85\u3002\u7576\u7136\u9019\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u5927\u4e0d\u4e86\u7684\u4e8b\uff0c\u4f46\u662f\u5c0d\u65bc\u50cf\u6211\u9019\u9ebc\u8edf\u5f31\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5be6\u5728\u4e0d\u9069\u5408\u9818\u9019\u7a2e\u85aa\u6c34\u3002\u5f8c\u4f86\u6211\u88ab\u795e\u5f15\u5c0e\u5e36\u96e2\u6559\u5802\u8f49\u5f80\u5916\u9762\u670d\u4e8b\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u96d6\u7136\u627e\u5de5\u4f5c\u4e0d\u9806\u5229\uff0c\u4f46\u662f\u9019\u5341\u591a\u5e74\u4f86\u6211\u5011\u6c92\u6709\u56e0\u70ba\u85aa\u6c34\u4e0d\u8db3\u7684\u554f\u984c\u505c\u6b62\u904e\u670d\u4e8b\uff0c\u51e1\u662f\u795e\u6240\u91cf\u7d66\u6211\u5011\u7684\u6211\u5011\u5c31\u5fe0\u5fc3\u53bb\u505a\uff0c\u7d50\u679c\u5c31\u662f\u5728\u6bcf\u500b\u6708\u770b\u898b\u5fae\u8584\u7684\u85aa\u6c34\u4e4b\u5916\uff0c\u6211\u5011\u5e362\u500b\u5b69\u5b50\u8b80\u4e0a\u5927\u5b78\uff0c\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u5e36\u4eba\u53d7\u6d17\uff0c\u5efa\u7acb\u5bb6\u5ead\u8207\u8077\u5834\u6559\u6703\uff0c\u683d\u57f9\u8a13\u7df4\u540c\u5de5\u9023\u7d50\u65bc\u4e3b\u3002\u6211\u500b\u4eba\u4e00\u5411\u5805\u6301\u9818\u7684\u662f\u300c\u611f\u52d5\u7684\u5949\u737b\u300d\uff08\u51fa\u65bc\u500b\u4eba\u7684\u8edf\u5f31\uff09\uff0c\u4e5f\u5be6\u5728\u611f\u8b1d\u6240\u6709\u5f1f\u5144\u59ca\u59b9\u5728\u611b\u4e2d\u7684\u5949\u737b\u3001\u6276\u6301\u3001\u611b\u8b77\uff0c\u4f46\u662f\u6211\u60f3\u8981\u8868\u9054\u7684\u662f\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u4e00\u5b9a\u662f\u8981\u7518\u5fc3\u6a02\u610f\uff0c\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\uff0c\u4e00\u5b9a\u662f\u656c\u754f\u795e\uff0c\u56de\u61c9\u795e\uff0c\u5411\u795e\u4ea4\u5e33\u3002\u53ea\u6709\u7518\u5fc3\u8207\u611b\u4e2d\u70ba\u4e3b\u505a\u7684\u4e00\u5207\uff0c\u4e3b\u90fd\u5fc5\u5728\u6c38\u6046\u4e2d\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u4fdd\u7f85\u662f\u4e00\u500b\u6210\u719f\u7684\u5c6c\u9748\u7236\u8001\uff0c\u9762\u5c0d\u9019\u4e9b\u4e0d\u6210\u719f\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u5be6\u5728\u6709\u5f88\u591a\u7684\u82e6\u53e3\u5a46\u5fc3\u8207\u5faa\u5faa\u5584\u8a98\u3002\u4e00\u65b9\u9762\u8981\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u8981\u5584\u5f85\u795e\u7684\u50d5\u4eba\uff0c\u56e0\u70ba\u9019\u662f\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\uff0c\u5e36\u8457\u611b\u5fc3\u8207\u4fe1\u5fc3\u4f86\u5949\u737b\uff1b\u4f46\u662f\u53e6\u4e00\u65b9\u9762\uff0c\u4ed6\u81ea\u5df1\u672c\u662f\u4f7f\u5f92\uff0c\u537b\u4e0d\u9ad8\u8209\u81ea\u5df1\u7684\u8077\u5206\u4e0d\u65b7\u8981\u6c42\u5225\u4eba\u7d66\u81ea\u5df1\u5949\u737b\uff0c\u4ed6\u53cd\u800c\u6c92\u6709\u7528\u904e\u9019\u6b0a\u67c4\uff0c\u51e1\u4e8b\u5fcd\u8010\uff0c\u7b49\u5019\u6559\u6703\u6210\u9577\uff01\u4ec0\u9ebc\u662f\u6210\u9577\u7684\u6559\u6703\uff1f\u5c31\u662f\u300c\u7518\u5fc3\u6a02\u610f\u3001\u5949\u737b\u64fa\u4e0a\u300d\u7684\u6559\u6703\uff0c\u800c\u4e0d\u662f\u300c\u65a4\u65a4\u8a08\u8f03\u3001\u6b7b\u5b88\u5f8b\u6cd5\u5b57\u53e5\u300d\u7684\u6559\u6703\u3002\u5c31\u597d\u50cf\u5152\u5973\u5b5d\u656c\u7236\u6bcd\uff0c\u6350\u737b\u7d66\u7236\u6bcd\uff0c\u96e3\u9053\u9700\u8981\u7236\u6bcd\u4e00\u518d\u7528\u5f8b\u6cd5\u6559\u5c0e\u8207\u50ac\u8a0e\u55ce\uff1f\u9084\u662f\u5152\u5973\u61c9\u8a72\u6709\u611b\u5fc3\u8207\u5b5d\u5fc3\u6a02\u610f\u7518\u5fc3\u4ed8\u51fa\uff0c\u4ee5\u898b\u8b49\u81ea\u5df1\u751f\u547d\u7684\u6210\u9577\u5462\uff1f\u6c42\u4e3b\u4f7f\u6211\u5011\u90fd\u6210\u70ba\u300c\u9577\u5927\u6210\u719f\u300d\u7684\u5152\u5973\uff0c\u7528\u7518\u5fc3\u6a02\u610f\u7684\u5fc3\u4f86\u611b\u795e\u611b\u4eba\u64fa\u4e0a\u4e00\u5207\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a1~12 9\uff1a1 \u6211\u4e0d\u662f\u81ea\u7531\u7684\u55ce\uff1f\u6211\u4e0d\u662f\u4f7f\u5f92\u55ce\uff1f\u6211\u4e0d\u662f\u898b\u904e\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u55ce\uff1f\u4f60\u5011\u4e0d\u662f\u6211\u5728\u4e3b\u88cf\u9762\u6240 &#8230; <a title=\"2022 \u2013 05 \u2013 18 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 18 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11991,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11988","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11988","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11988"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11988\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11991"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}