{"id":7878,"date":"2020-04-06T12:55:45","date_gmt":"2020-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7878"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a15-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a15-25\/","title":{"rendered":"2020 &#8211; 04 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 11\uff1a15 ~ 25"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 11\uff1a15 ~ 25<br \/>\n11\uff1a15 \u4ed6\u5011\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002\u8036\u7a4c\u9032\u5165\u8056\u6bbf\uff0c\u8d95\u51fa\u6bbf\u88cf\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\uff1b<br \/>\n11\uff1a16 \u4e5f\u4e0d\u8a31\u4eba\u62ff\u8457\u5668\u5177\u5f9e\u6bbf\u88cf\u7d93\u904e\uff1b<br \/>\n11\uff1a17 \u4fbf\u6559\u8a13\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u4e0d\u662f\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<br \/>\n11\uff1a18 \u796d\u53f8\u9577\u548c\u6587\u58eb\u807d\u898b\u9019\u8a71\uff0c\u5c31\u60f3\u6cd5\u5b50\u8981\u9664\u6ec5\u8036\u7a4c\uff0c\u537b\u53c8\u6015\u4ed6\uff0c\u56e0\u70ba\u773e\u4eba\u90fd\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\u3002<br \/>\n11\uff1a19 \u6bcf\u5929\u665a\u4e0a\uff0c\u8036\u7a4c\u51fa\u57ce\u53bb\u3002<br \/>\n11\uff1a20 \u65e9\u6668\uff0c\u4ed6\u5011\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u770b\u898b\u7121\u82b1\u679c\u6a39\u9023\u6839\u90fd\u67af\u4e7e\u4e86\u3002<br \/>\n11\uff1a21 \u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u8acb\u770b\uff01\u4f60\u6240\u5492\u8a5b\u7684\u7121\u82b1\u679c\u6a39\u5df2\u7d93\u67af\u4e7e\u4e86\u3002\u300d<br \/>\n11\uff1a22 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u4fe1\u670d\u3000\u795e\u3002<br \/>\n11\uff1a23 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7121\u8ad6\u4f55\u4eba\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u632a\u958b\u6b64\u5730\uff0c\u6295\u5728\u6d77\u88cf\uff01\u300f\u4ed6\u82e5\u5fc3\u88cf\u4e0d\u7591\u60d1\uff0c\u53ea\u4fe1\u4ed6\u6240\u8aaa\u7684\u5fc5\u6210\uff0c\u5c31\u5fc5\u7d66\u4ed6\u6210\u4e86\u3002<br \/>\n11\uff1a24 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\u662f\u5f97\u8457\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002<br \/>\n11\uff1a25 \u4f60\u5011\u7ad9\u8457\u79b1\u544a\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u6709\u4eba\u5f97\u7f6a\u4f60\u5011\uff0c\u5c31\u7576\u9952\u6055\u4ed6\uff0c\u597d\u53eb\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 11\uff1a17 \u4fbf\u6559\u8a13\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u4e0d\u662f\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<br \/>\n11\uff1a24 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\u662f\u5f97\u8457\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~18\u8036\u7a4c\u9032\u5230\u8056\u6bbf\uff0c\u300c\u8d95\u51fa\u6bbf\u88cf\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\uff0c\u4e5f\u4e0d\u8a31\u4eba\u62ff\u8457\u5668\u5177\u5f9e\u6bbf\u88cf\u7d93\u904e\u3002\u300d\uff08v15~16\uff09\u6211\u5011\u904e\u53bbQT\u904e\u9019\u6bb5\u7d93\u6587\uff0c\u5c31\u662f\u6839\u64da\u67e5\u8003\u8cc7\u6599\uff0c\u6709\u4eba\u5728\u8056\u6bbf\u8ce3\u737b\u796d\u7528\u7684\u725b\u3001\u7f8a\u3001\u9d3f\u5b50\uff0c\u662f\u70ba\u4e86\u65b9\u4fbf\u5916\u4eba\u9032\u4f86\u737b\u796d\u3002\u725b\u3001\u7f8a\u662f\u7d66\u6709\u9322\u4eba\u737b\u796d\u7684\uff0c\u9d3f\u5b50\u5247\u662f\u7d66\u7aae\u4eba\u8cb7\u7684\u3002\u4f46\u662f\u7576\u6642\u4f5c\u8cb7\u8ce3\u6709\u4eba\u662f\u7528\u5229\u7528\u8cb7\u8ce3\u4f86\u8cfa\u53d6\u66b4\u5229\uff0c\u9020\u6210\u7aae\u4eba\u7684\u75db\u82e6\uff0c\u751a\u81f3\u5f9e\u4e2d\u8caa\u5f97\u66b4\u5229\u6700\u591a\u7684\uff0c\u5c31\u662f\u7576\u6642\u5019\u7684\u795e\u8077\u4eba\u54e1\u3002\u5b97\u6559\u4eba\u58eb\u5229\u7528\u8caa\u5f97\u7121\u53ad\u7684\u5fc3\uff0c\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u7fa9\uff0c\u525d\u524a\u737b\u796d\u4e4b\u4eba\uff0c\u73b7\u6c61\u8056\u6bbf\uff0c\u628a\u79b1\u544a\u7684\u5730\u65b9\u8b8a\u6210\u8cb7\u8ce3\u5435\u96dc\u7684\u5e02\u5834\uff0c\u6514\u963b\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7121\u602a\u8036\u7a4c\u5982\u6b64\u751f\u6c23\u3002\u5176\u5be6\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u5c0d\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u4eba\u58eb\u4e00\u5411\u90fd\u662f\u56b4\u8fad\u4e0d\u7559\u60c5\u9762\u7684\uff0c\u5c0d\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u8207\u7f6a\u4eba\u53cd\u800c\u5145\u6eff\u6190\u61ab\u4e4b\u5fc3\u3002<\/p>\n<p>v17\u300c\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d \u820a\u7d04\u8056\u6bbf\u7684\u539f\u610f\uff0c\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u8207\u795e\u548c\u597d\uff0c\u79b1\u544a\u656c\u62dc\u795e\u7684\u5730\u65b9\uff0c\u8056\u6bbf\u4e2d\u7684\u81f3\u8056\u6240\u66f4\u662f\u4eba\u8207\u795e\u9762\u5c0d\u9762\u7684\u6240\u5728\u3002\u6c92\u60f3\u5230\u4ee5\u8272\u5217\u7684\u4fe1\u4ef0\u58ae\u843d\u5230\u6700\u5f8c\uff0c\u9664\u4e86\u516c\u7136\u5229\u7528\u5b97\u6559\u8caa\u8ca1\uff0c\u66f4\u6514\u963b\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u548c\u597d\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u96a8\u6642\u96a8\u5730\u53ef\u4ee5\u5728\u5fc3\u4e2d\u5411\u795e\u79b1\u544a\u3002\u554f\u984c\u662f\u6211\u5011\u88cf\u9762\u5230\u5e95\u662f\u8cca\u7aa9\uff1f\u9084\u662f\u8056\u6f54\u79b1\u544a\u7684\u6bbf\uff1f<\/p>\n<p>\uff082\uff09v19~25 \u8036\u7a4c\u5492\u8a5b\u7121\u82b1\u679c\u6a39\uff0c\u6211\u5011\u4e5f\u67e5\u8003\u904e\uff0c\u9019\u500b\u7684\u5730\u65b9\u662f\u4f2f\u6cd5\u5176\uff0c\u539f\u610f\u662f\u7121\u82b1\u679c\u6a39\u4e4b\u5bb6\uff0c\u61c9\u8a72\u662f\u4ee3\u8868\u9644\u8fd1\u6709\u5f88\u591a\u7684\u7121\u82b1\u679c\u6a39\u3002\u8036\u7a4c\u9913\u4e86\u537b\u6c92\u6709\u5403\u5230\u679c\u5b50\uff0c\u8036\u7a4c\u5c31\u5492\u8a5b\u9019\u68f5\u6a39\u3002\u770b\u8d77\u4f86\u8036\u7a4c\u5f88\u7121\u7406\u9738\u9053\uff1f\u4f46\u5176\u5be6\u8036\u7a4c\u662f\u5728\u7528\u5be6\u7269\u6a5f\u6703\u6559\u80b2\u9580\u5f92\u3002\u56e0\u70ba\u8056\u7d93\u4e0a\u5e38\u628a\u7121\u82b1\u679c\u6a39\u9810\u8868\u4ee5\u8272\u5217\uff0c\u7576\u6642\u4ee5\u8272\u5217\u5c6c\u9748\u7684\u5149\u666f\uff0c\u5c31\u662f\u5916\u8868\u4e0a\u770b\u5f88\u591a\u5b97\u6559\u7684\u6d3b\u52d5\uff0c\u5c31\u50cf\u7121\u82b1\u679c\u6a39\u5f88\u591a\u8449\u5b50\u4e00\u6a23\uff0c\u5916\u8868\u597d\u770b\uff0c\u537b\u662f\u865b\u6709\u5176\u8868\u7684\u3002\u56e0\u70ba\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u7d50\u4e0d\u51fa\u4e00\u500b\u679c\u5b50\uff0c\u4ee3\u8868\u4ee5\u8272\u5217\u4eba\u5728\u5b97\u6559\u4e0a\u7684\u5047\u5192\u507d\u5584\uff0c\u865b\u6709\u5176\u8868\u3002\u8868\u9762\u4e0a\u5728\u656c\u62dc\u795e\uff0c\u5be6\u969b\u4e0a\u7a7a\u7121\u751f\u547d\uff0c\u795e\u4e0d\u8a8d\u8b58\u4ed6\u5011\u3002\u4ed6\u5011\u6d3b\u5728\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u88cf\u9762\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\u3002\u900f\u904e\u5492\u8a5b\u7121\u82b1\u679c\u6a39\uff0c\u8036\u7a4c\u540c\u6642\u4e5f\u5728\u5ba3\u544a\u5047\u5192\u507d\u5584\u7684\u4ee5\u8272\u5217\u6c11\u5c07\u8981\u9762\u81e8\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002<\/p>\n<p>v23~24\u9019\u88cf\u4e0d\u662f\u5728\u8b1b\u4fe1\u5fc3\u5ba3\u544a\u7684\u6210\u529f\u795e\u5b78\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff1f\u5c31\u662f\u4fe1\u5fc3\u4e26\u4e0d\u662f\u300c\u81ea\u4fe1\u300d\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u50ac\u7720\u81ea\u5df1\u8981\u6b63\u9762\u7a4d\u6975\u5c31\u662f\u4fe1\u5fc3\u3002\u7576\u7136\u6211\u5011\u9700\u8981\u6b63\u9762\u7a4d\u6975\uff0c\u4f46\u4e0d\u662f\u81ea\u4fe1\uff0c\u800c\u662f\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\u3002\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u7f8510\uff1a17\u300c\u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002\u300d\u9019\u53e5\u7d93\u6587\u6211\u500b\u4eba\u8a8d\u70ba\u662f\u89e3\u91cb\u4fe1\u5fc3\u6700\u91cd\u8981\u6700\u6e96\u78ba\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u4f86\u81ea\u65bc\u795e\u5728\u8056\u7d93\u4e2d\u6240\u555f\u793a\u6211\u5011\u4e00\u822c\u6027\u7684\u65e8\u610f\u3001\u4ee5\u53ca\u795e\u5c0d\u6211\u5011\u500b\u4eba\u7279\u5225\u7684\u555f\u793a\u3001\u5e36\u9818\u3002\u4fe1\u5fc3\u662f\u6839\u64da\u65bc\u300c\u795e\u6e05\u695a\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\u3001\u555f\u793a\u300d\uff0c\u5c31\u5982\u795e\u61c9\u8a31\u8981\u7d66\u4e9e\u4f2f\u62c9\u7f55\u5b69\u5b50\u4e00\u6a23\u3002\u53e6\u5916\u4fe1\u5fc3\u4e5f\u662f\u5960\u57fa\u65bc\u795e\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u795e\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u2026\u7684\u5c6c\u6027\uff0c\u6211\u5011\u7948\u6c42\u6216\u884c\u4e8b\u7d55\u4e0d\u80fd\u6096\u96e2\u795e\u7684\u5c6c\u6027\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\u6559\u5c0e\u6211\u5011\u770b\u898b\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6559\u5802\u4e2d\u7684\u6d3b\u52d5\uff0c\u800c\u662f\u6211\u5011\u7684\u5167\u5fc3\u88ab\u795e\u7684\u8a71\u8a9e\u6240\u6f54\u6de8\uff0c\u80fd\u5920\u81ea\u7531\u5730\u662f\u5426\u767c\u81ea\u4fe1\u5fc3\u7684\u7948\u79b1\uff0c\u9084\u662f\u88ab\u8a31\u591a\u4e16\u754c\u7684\u60c5\u617e\u8499\u4e0a\u5fc3\u5875\uff0c\u795e\u4e0d\u6085\u7d0d\uff1f\u53e6\u4e00\u4ef6\u4e8b\uff0c\u4e00\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\u5728\u4eca\u751f\u4e2d\u6d3b\u8457\uff0c\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u83ab\u904e\u65bc\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u56e0\u70ba\u5c07\u4f86\u6bcf\u500b\u4eba\u90fd\u8981\u9762\u5c0d\u4e0a\u5e1d\u300c\u706b\u7684\u8a66\u9a57\u300d\uff0c\u82e5\u6211\u5011\u751f\u547d\u4e0d\u7d50\u679c\u5b50\uff0c\u4e00\u5207\u5efa\u9020\u90fd\u662f\u300c\u8349\u6728\u79be\u7a2d\u300d\uff0c\u90a3\u9ebc\u5c31\u6703\u88ab\u4e00\u628a\u706b\u71d2\u76e1\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u5269\uff0c\u5f92\u7559\u54c0\u54ed\u5207\u9f52\u3002\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u7d50\u51fa\u679c\u5b50\uff0c\u795e\u7528\u76e1\u5fc3\u601d\u5730\u300c\u7ba1\u6559\u3001\u4fee\u526a\u300d\uff0c\u671f\u5f85\u5c07\u4f86\u5be9\u5224\u4e4b\u65e5\uff0c\u80fd\u5920\u69ae\u8000\u5f97\u734e\u8cde\uff0c\u9032\u5165\u795e\u570b\u8207\u795e\u5750\u5e2d\u638c\u6b0a\u3002\u6bcf\u5929\u7684QT\uff0c\u90fd\u662f\u66f4\u8b93\u6211\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u5e6b\u52a9\u6211\u7684\u79b1\u544a\u5408\u795e\u5fc3\u610f\uff0c\u5f97\u8499\u795e\u7684\u6085\u7d0d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 11\uff1a15 ~ 25 11\uff1a15 \u4ed6\u5011\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002\u8036\u7a4c\u9032\u5165\u8056\u6bbf\uff0c\u8d95\u51fa\u6bbf\u88cf\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b &#8230; <a title=\"2020 &#8211; 04 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 11\uff1a15 ~ 25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a15-25\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 11\uff1a15 ~ 25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7878","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7878","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7878"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7878\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}