{"id":16614,"date":"2024-09-01T00:00:55","date_gmt":"2024-08-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16614"},"modified":"2024-09-01T03:11:40","modified_gmt":"2024-08-31T19:11:40","slug":"2024-09-01-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-01-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-1%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 09 \u2013 01 QT \u5c3c\u5e0c\u7c73\u8a18 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 1\uff1a1~11<br \/>\n1\uff1a1 \u54c8\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u5c3c\u5e0c\u7c73\u7684\u8a00\u8a9e\u5982\u4e0b\uff1a\u4e9e\u9054\u859b\u897f\u738b\u4e8c\u5341\u5e74\u57fa\u65af\u6d41\u6708\uff0c\u6211\u5728\u66f8\u73ca\u57ce\u7684\u5bae\u4e2d\u3002<br \/>\n1\uff1a2 \u90a3\u6642\uff0c\u6709\u6211\u4e00\u500b\u5f1f\u5144\u54c8\u62ff\u5c3c\uff0c\u540c\u8457\u5e7e\u500b\u4eba\u5f9e\u7336\u5927\u4f86\u3002\u6211\u554f\u4ed6\u5011\u90a3\u4e9b\u88ab\u64c4\u6b78\u56de\u3001\u5269\u4e0b\u9003\u812b\u7684\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5149\u666f\u3002<br \/>\n1\uff1a3 \u4ed6\u5011\u5c0d\u6211\u8aaa\uff1a\u300c\u90a3\u4e9b\u88ab\u64c4\u6b78\u56de\u5269\u4e0b\u7684\u4eba\u5728\u7336\u5927\u7701\u906d\u5927\u96e3\uff0c\u53d7\u6de9\u8fb1\uff1b\u4e26\u4e14\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\u62c6\u6bc0\uff0c\u57ce\u9580\u88ab\u706b\u711a\u71d2\u3002\u300d<br \/>\n1\uff1a4 \u6211\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5750\u4e0b\u54ed\u6ce3\uff0c\u60b2\u54c0\u5e7e\u65e5\uff0c\u5728\u5929\u4e0a\u7684\u3000\u795e\u9762\u524d\u7981\u98df\u7948\u79b1\uff0c\u8aaa\uff1a<br \/>\n1\uff1a5 \u300c\u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u3000\u795e\uff0c\u5927\u800c\u53ef\u754f\u7684\u3000\u795e\u554a\uff0c\u4f60\u5411\u611b\u4f60\u3001\u5b88\u4f60\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002<br \/>\n1\uff1a6 \u9858\u4f60\u775c\u773c\u770b\uff0c\u5074\u8033\u807d\uff0c\u4f60\u50d5\u4eba\u665d\u591c\u5728\u4f60\u9762\u524d\u70ba\u4f60\u773e\u50d5\u4eba\u4ee5\u8272\u5217\u6c11\u7684\u7948\u79b1\uff0c\u627f\u8a8d\u6211\u5011\u4ee5\u8272\u5217\u4eba\u5411\u4f60\u6240\u72af\u7684\u7f6a\uff1b\u6211\u8207\u6211\u7236\u5bb6\u90fd\u6709\u7f6a\u4e86\u3002<br \/>\n1\uff1a7 \u6211\u5011\u5411\u4f60\u6240\u884c\u7684\u751a\u662f\u90aa\u60e1\uff0c\u6c92\u6709\u9075\u5b88\u4f60\u85c9\u8457\u50d5\u4eba\u6469\u897f\u6240\u5429\u5490\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002<br \/>\n1\uff1a8 \u6c42\u4f60\u8a18\u5ff5\u6240\u5429\u5490\u4f60\u50d5\u4eba\u6469\u897f\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u82e5\u72af\u7f6a\uff0c\u6211\u5c31\u628a\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff1b<br \/>\n1\uff1a9 \u4f46\u4f60\u5011\u82e5\u6b78\u5411\u6211\uff0c\u8b39\u5b88\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c\u4f60\u5011\u88ab\u8d95\u6563\u7684\u4eba\u96d6\u5728\u5929\u6daf\uff0c\u6211\u4e5f\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4ed6\u5011\u62db\u805a\u56de\u4f86\uff0c\u5e36\u5230\u6211\u6240\u9078\u64c7\u7acb\u70ba\u6211\u540d\u7684\u5c45\u6240\u3002\u300f<br \/>\n1\uff1a10 \u9019\u90fd\u662f\u4f60\u7684\u50d5\u4eba\u3001\u4f60\u7684\u767e\u59d3\uff0c\u5c31\u662f\u4f60\u7528\u5927\u529b\u548c\u5927\u80fd\u7684\u624b\u6240\u6551\u8d16\u7684\u3002<br \/>\n1\uff1a11 \u4e3b\u554a\uff0c\u6c42\u4f60\u5074\u8033\u807d\u4f60\u50d5\u4eba\u7684\u7948\u79b1\uff0c\u548c\u559c\u611b\u656c\u754f\u4f60\u540d\u773e\u50d5\u4eba\u7684\u7948\u79b1\uff0c\u4f7f\u4f60\u50d5\u4eba\u73fe\u4eca\u4ea8\u901a\uff0c\u5728\u738b\u9762\u524d\u8499\u6069\u3002\u300d\u6211\u662f\u4f5c\u738b\u9152\u653f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 1\uff1a4 \u6211\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5750\u4e0b\u54ed\u6ce3\uff0c\u60b2\u54c0\u5e7e\u65e5\uff0c\u5728\u5929\u4e0a\u7684\u3000\u795e\u9762\u524d\u7981\u98df\u7948\u79b1\uff0c\u8aaa\uff1a<br \/>\n1\uff1a5 \u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u3000\u795e\uff0c\u5927\u800c\u53ef\u754f\u7684\u3000\u795e\u554a\uff0c\u4f60\u5411\u611b\u4f60\u3001\u5b88\u4f60\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002<br \/>\n1\uff1a9 \u4f46\u4f60\u5011\u82e5\u6b78\u5411\u6211\uff0c\u8b39\u5b88\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c\u4f60\u5011\u88ab\u8d95\u6563\u7684\u4eba\u96d6\u5728\u5929\u6daf\uff0c\u6211\u4e5f\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4ed6\u5011\u62db\u805a\u56de\u4f86\uff0c\u5e36\u5230\u6211\u6240\u9078\u64c7\u7acb\u70ba\u6211\u540d\u7684\u5c45\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u5c3c\u5e0c\u7c73\u8a18\u7d93\u6587\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5728 586 BC\uff0c\u653b\u4e0b\u8036\u8def\u6492\u51b7\uff0c\u6436\u596a\u71d2\u71ec\uff0c\u52ab\u64c4\u4ee5\u6c11\u3002\u7136\u800c\u5df4\u6bd4\u502b\u986f\u8d6b\u4e00\u6642\u7684\u570b\u904b\u5f88\u77ed\uff0c\u5728\u4e0d\u5230\u4e94\u5341\u5e74\u5f8c 539 BC\uff0c\u6ce2\u65af\u7684\u53e4\u5217\u738b\u653b\u9677\u5df4\u6bd4\u502b\u57ce\uff0c\u5df4\u6bd4\u502b\u5e1d\u570b\u4ea1\uff0c\u53d6\u4ee3\u7684\u662f\u746a\u4ee3\u6ce2\u65af\u5e1d\u570b\u3002\u4ee5\u8cfd\u4e9e\u5728 44~45 \u7ae0\u5c31\u9810\u8a00\uff0c\u795e\u8981\u85c9\u8457\u53e4\u5217\u7684\u624b\u91cd\u5efa\u8036\u8def\u6492\u51b7\uff0c\u90a3\u500b\u9810\u8a00\u771f\u7684\u5728\u4e00\u767e\u4e94\u5341\u5e74\u5f8c\u5be6\u73fe\u3002\u53e4\u5217\u4f5c\u738b\u6642 538 BC\uff0c\u53d7\u795e\u7684\u8056\u9748\u611f\u52d5\uff08\u4ee3\u4e0b 36\uff1a22\uff0c\u62c9 1\uff1a1\uff09\u4e0b\u8a54\uff08Cyrus Cylinder\uff09\u5141\u8a31\u7336\u592a\u4eba\u8fd4\u570b\u91cd\u5efa\u8056\u6bbf\uff0c\u5728\u7701\u9577\u6240\u7f85\u5df4\u4f2f\u548c\u5927\u796d\u53f8\u8036\u66f8\u4e9e\u5e36\u9818\u4e0b\uff08\u54c8\u8a72\u66f8\u53ca\u6492\u8fe6\u5229\u4e9e\u66f8\u4e2d\u7ffb\u6210\u7d04\u66f8\u4e9e\uff0c\u662f\u540c\u4e00\u500b\u540d\u5b57\uff09\uff0c\u5171\u6709\u7d045\u842c\u4eba\u8fd4\u56de\u6545\u570b\uff0c\u9019\u662f\u7b2c\u4e00\u6b21\u56de\u6b78\u3002\u958b\u59cb\u4fee\u5efa\u8056\u6bbf\uff0c\u8056\u6bbf\u7684\u5960\u57fa\u65bc\u7b2c2\u5e74\uff08536 BC\uff09\u4e8c\u6708\u5b8c\u6210\u3002\u53ef\u662f\u53d7\u5230\u7576\u5730\u7684\u6492\u746a\u5229\u4e9e\u4eba\u9023\u7e8c\u7684\u963b\u529b\u8feb\u5bb3\uff0c\u52a0\u4e0a\u56de\u6b78\u5f8c\u7684\u767e\u59d3\u751f\u6d3b\u8c50\u88d5\u3001\u770b\u91cd\u7269\u8cea\uff0c\u65bc\u662f\u8056\u6bbf\u4fee\u5fa9\u7684\u5de5\u4f5c\u505c\u9813\u4e0b\u4f86\uff0c\u670916\u5e74\u4e4b\u4e45\u3002<\/p>\n<p>\u5230\u6ce2\u65af\u5927\u5229\u70cf\u738b\u4e00\u4e16\uff08\u53c8\u7a31\u5927\u6d41\u58eb\uff09\u5143\u5e74\uff0c\u4e0b\u4ee4\u64a4\u53bb\u505c\u5efa\u7684\u7981\u4ee4\u3002\u795e\u85c9\u8457\u5148\u77e5\u54c8\u8a72\u8207\u6492\u8fe6\u5229\u4e9e\u5728\u5927\u5229\u70cf\u4e8c\u5e74\uff08520 BC\uff09\uff0c\u9f13\u52f5\u4ee5\u8272\u5217\u6c11\u53bb\u5b8c\u6210\u4fee\u6bbf\u7684\u5de5\u4f5c\u3002\u7d50\u679c\u767e\u59d3\u53d7\u5230\u9f13\u52f5\uff0c\u5927\u767c\u71b1\u5fc3\uff0c\u77ed\u77ed\u76844\u5e74\u6642\u9593\u5c31\u628a\u8056\u6bbf\u4fee\u5fa9\u4e86\uff0c\u662f\u5927\u5229\u70cf\u738b\u516d\u5e74\u4e9e\u9054\u67083\u65e5\uff08\u62c9 6\uff1a15\uff09\u3002\u9019\u6b63\u662f\u61c9\u9a57\u4e86\u8036\u5229\u7c73\u5148\u77e5\u7684\u9810\u8a00\uff08\u8036 25\uff1a11\uff0c29\uff1a10\uff09\uff1a\u8056\u6bbf\u8352\u856a70\u5e74\u3002\uff08586 BC \u88ab\u6bc0\u3001516 BC \u91cd\u5efa\uff09<\/p>\n<p>\u5728\u6ce2\u65af\u738b\u4e9e\u9054\u859b\u897f7\u5e74\uff08458 BC\uff09\u4e0b\u65e8\u5141\u8a31\u4ee5\u65af\u62c9\u5e36\u6c11\uff081800\u4eba\uff09\u56de\u8036\u8def\u6492\u51b7\uff0c\u9019\u662f\u7b2c\u4e8c\u6b21\u7684\u56de\u6b78\u300213\u5e74\u5f8c\uff08\u4e9e\u9054\u859b\u897f20\u5e74\uff0c445 BC\uff09\uff0c\u5c3c\u5e0c\u7c73\u5f97\u5230\u738b\u7684\u5141\u8a31\uff0c4\u6708\u4efd\u56de\u8036\u8def\u6492\u51b7\u4fee\u5efa\u57ce\u7246\uff0c\u64d4\u4efb\u7701\u9577\uff08\u53c3\u770b \u5c3c 1~8 \u7ae0\uff09\uff0c\u9019\u662f\u7b2c3\u6b21\u56de\u6b78\u3002\u4ee5\u8272\u5217\u6c11\u4ea1\u570b3\u6b21\u88ab\u64c4\uff08605\u3001597\u3001586 BC\uff09\uff0c\u5fa9\u570b\u6b78\u56de\u4e5f\u662f\u4e09\u6b21\uff08538\u3001458\u3001445 BC\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u8003\u53e4\u7db2\u7ad9\u300b<\/p>\n<p>\u4ee5\u65af\u62c9\u8a18\u548c\u5c3c\u5e0c\u7c73\u8a18\uff0c\u539f\u672c\u662f\u540c\u4e00\u8457\u4f5c\uff0c\u5169\u66f8\u7684\u7126\u9ede\u653e\u5728\u88ab\u64c4\u65bc\u5df4\u6bd4\u502b\u7684\u7336\u592a\u4eba\uff0c\u600e\u6a23\u5728\u91cd\u91cd\u963b\u7919\u4e4b\u4e0b\uff0c\u7d93\u6b77\u795e\u7684\u958b\u8def\u548c\u4f9b\u61c9\uff0c\u5e7e\u5ea6\u56de\u6b78\u91cd\u6574\u4eba\u6c11\u7684\u5404\u65b9\u751f\u6d3b\uff0c\u8036\u8def\u6492\u51b7\u8056\u6bbf\u548c\u57ce\u7246\u5f97\u4ee5\u91cd\u5efa\uff0c\u4eba\u6c11\u56de\u6b78\u795e\u7684\u5f8b\u6cd5\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u5c3c\u5e0c\u7c73\u7684\u8a00\u8a9e\u300d\uff0c\u610f\u601d\u662f\u5c3c\u5e0c\u7c73\u7684\u56de\u61b6\u9304\uff081~7\u7ae0\uff09\u3002\u5c3c\u5e0c\u7c73\u662f\u7b2c3\u6b21\u5e36\u9818\u88ab\u64c4\u8005\u6b78\u56de\u7684\u9818\u8896\uff0c\u7576\u6642\u4ed6\u662f\u6ce2\u65af\u5e1d\u570b\u4e9e\u9054\u859b\u897f\u738b\u7684\u9152\u653f\uff08v11\uff09\uff0c\u8ca0\u8cac\u78ba\u4fdd\u738b\u98f2\u9152\u7684\u5b89\u5168\uff0c\u6df1\u5f97\u738b\u7684\u4fe1\u4efb\u3002\u4f46\u5373\u4f7f\u5c3c\u5e0c\u7c73\u8eab\u5c45\u7570\u65cf\u9ad8\u4f4d\uff0c\u751f\u6d3b\u8212\u9069\u5b89\u9038\uff0c\u4f46\u5fc3\u4e2d\u4ecd\u7136\u5341\u5206\u639b\u5ff5\u6545\u9109\u8036\u8def\u6492\u51b7\u7684\u60c5\u6cc1\uff0c\u8a62\u554f\u5f9e\u7336\u5927\u4f86\u7684\u5f1f\u5144\u54c8\u62ff\u5c3c\u548c\u540c\u884c\u8005\uff08v2\uff09\uff0c\u95dc\u65bc\u88ab\u64c4\u6b78\u56de\u3001\u672a\u88ab\u64c4\u8d70\u7684\u7336\u5927\u9918\u6c11\u548c\u8036\u8def\u6492\u51b7\u7684\u60c5\u6cc1\uff0c\u5373\u8036\u8def\u6492\u51b7\u88ab\u5df4\u6bd4\u502b\u653b\u9677\u5f8c\u6240\u767c\u751f\u7684\u4e8b\u3002\u7d50\u679c\u807d\u5230\u540c\u80de\u6240\u906d\u53d7\u7684\u60a3\u96e3\u6de9\u8fb1\uff0c\u4e14\u8056\u57ce\u4f9d\u7136\u8352\u6dbc\u6557\u7834\u3001\u57ce\u7246\u5012\u584c\u3001\u57ce\u9580\u88ab\u706b\u711a\u71d2\uff08v3\uff09\u3002\u5df2\u7d93\u56de\u5230\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u8a66\u5716\u91cd\u5efa\u57ce\u7246\u4ee5\u4fdd\u8b77\u81ea\u8eab\uff0c\u537b\u56e0\u8457\u6575\u4eba\u7684\u963b\u6493\u800c\u88ab\u8feb\u505c\u5de5\uff08\u62c94\uff1a11~24\uff09\uff0c\u5c3c\u5e0c\u7c73\u4fbf\u300c\u5750\u4e0b\u54ed\u6ce3\uff0c\u60b2\u54c0\u5e7e\u65e5\uff0c\u5728\u5929\u4e0a\u7684 \u795e\u9762\u524d\u7981\u98df\u7948\u79b1\u3002\u300d\uff08v4\uff09\u2014 \u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u6b64\u6642\u7b2c\u4e00\u6279\u767e\u59d3\u5df2\u7d93\u56de\u6b7893\u5e74\uff08\u62c91\uff1a1\uff09\uff0c\u8056\u6bbf\u5df2\u7d93\u91cd\u5efa71\u5e74\uff08\u62c96\uff1a14\uff09\uff0c\u7b2c\u4e8c\u6279\u767e\u59d3\u4e5f\u5df2\u7d93\u56de\u6b7813\u5e74\uff08\u62c97\uff1a8\uff09\u3002\u96d6\u7136\u7559\u5728\u5df4\u6bd4\u502b\u7684\u767e\u59d3\u5df2\u7d93\u904e\u4e86140\u591a\u5e74\u5c6c\u9748\u8352\u6dbc\u7684\u751f\u6d3b\uff0c\u4f46\u795e\u4ecd\u7136\u5728\u9019\u88e1\u7dad\u6301\u8457\u7942\u7684\u898b\u8b49\uff0c\u70ba\u81ea\u5df1\u4fdd\u7559\u4e86\u4e00\u6279\u95dc\u5fc3\u8036\u8def\u6492\u51b7\u3001\u95dc\u5fc3\u570b\u5ea6\u548c\u8056\u6bbf\u8a08\u756b\u7684\u4eba\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u96d6\u7136\u5c3c\u5e0c\u7c73\u4e26\u6c92\u6709\u572813\u5e74\u524d\u548c\u4ee5\u65af\u62c9\u4e00\u8d77\u56de\u6b78\uff0c\u4f46\u4ed6\u4ecd\u662f\u4e00\u500b\u4ee5\u795e\u7684\u4e8b\u70ba\u5ff5\u7684\u4eba\uff0c\u6240\u4ee5\u7576\u8036\u8def\u6492\u51b7\u7684\u58de\u6d88\u606f\u50b3\u5230\u8033\u4e2d\u7684\u6642\u5019\uff0c\u4ed6\u7684\u53cd\u61c9\u662f\u300c\u54ed\u6ce3\u3001\u60b2\u54c0\u3001\u7981\u98df\u7948\u79b1\u300d\uff08v4\uff09\u3002\u5c3c\u5e0c\u7c73\u7684\u79b1\u544a\u679c\u7136\u5927\u8499\u795e\u7684\u5782\u807d\u8207\u7737\u9867\uff0c\u6211\u5011\u4f86\u5b78\u7fd2\u5176\u4e2d\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u656c\u754f\u795e\u8207\u5c0a\u4e3b\u70ba\u5927\uff1a\u300c\u5929\u4e0a\u7684 \u795e\uff0c\u5927\u800c\u53ef\u754f\u7684 \u795e\u554a\uff01\u300d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u662f\u300c\u5b88\u7d04\u65bd\u6148\u611b\u7684\u795e\u300d\uff1a\u300c\u4f60\u5411\u611b\u4f60\u3001\u5b88\u4f60\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002\u300d\uff08v5\uff09<br \/>\n\u4e09\u3001\u70ba\u81ea\u5df1\u7684\u7956\u5148\u8207\u767e\u59d3\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u300d\uff08v6~7\uff09<br \/>\n\u56db\u3001\u91cd\u7533\u795e\u7684\u61c9\u8a31\u8207\u65e8\u610f\uff1a\u300c\u4f46\u4f60\u5011\u82e5\u6b78\u5411\u6211\uff0c\u8b39\u5b88\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c\u4f60\u5011\u88ab\u8d95\u6563\u7684\u4eba\u96d6\u5728\u5929\u6daf\uff0c\u6211\u4e5f\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4ed6\u5011\u62db\u805a\u56de\u4f86\uff0c\u5e36\u5230\u6211\u6240\u9078\u64c7\u7acb\u70ba\u6211\u540d\u7684\u5c45\u6240\u3002\u9019\u90fd\u662f\u4f60\u7684\u50d5\u4eba\u3001\u4f60\u7684\u767e\u59d3\uff0c\u5c31\u662f\u4f60\u7528\u5927\u529b\u548c\u5927\u80fd\u7684\u624b\u6240\u6551\u8d16\u7684\u3002\u300d\uff08v8~10\uff09<br \/>\n\u4e94\u3001\u52c7\u6562\u7ad9\u7acb\u627f\u63a5\u4f7f\u547d\uff1a\uff08v11\uff09<\/p>\n<p>\u300c\u4f7f\u7962\u50d5\u4eba\u73fe\u4eca\u4ea8\u901a\uff0c\u5728\u738b\u9762\u524d\u8499\u6069\u300d\uff08v11\uff09\uff0c\u5c3c\u5e0c\u7c73\u6c42\u795e\u8b93\u81ea\u5df1\u80fd\u9806\u5229\u5730\u5411\u6ce2\u65af\u738b\u63d0\u51fa\u5927\u81bd\u7684\u8981\u6c42\uff082\uff1a4\uff09\u3002\u8868\u9762\u4e0a\uff0c\u662f\u5c3c\u5e0c\u7c73\u5148\u6c42\u795e\uff0c\u795e\u518d\u958b\u8def\uff1b\u5be6\u969b\u4e0a\uff0c\u662f\u795e\u5148\u628a\u8ca0\u64d4\u653e\u5165\u5c3c\u5e0c\u7c73\u7684\u5fc3\u4e2d\uff08v3\uff09\uff0c\u7136\u5f8c\u4ed6\u624d\u56de\u61c9\u547c\u53ec\u3001\u628a\u81ea\u5df1\u4ea4\u5728\u795e\u7684\u624b\u4e2d\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u795e\u5728\u4f60\u5011\u5fc3\u88e1\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u7942\u7684\u7f8e\u610f\u300d\uff08\u81532\uff1a13\uff09\u3002\u5c3c\u5e0c\u7c73\u4e26\u4e0d\u662f\u6709\u7d93\u9a57\u7684\u5efa\u7bc9\u5e2b\uff0c\u4e5f\u6c92\u6709\u505a\u904e\u5927\u5de5\u7a0b\u7684\u9818\u5c0e\u8005\uff0c\u4f46\u537b\u8981\u5e36\u9818\u767e\u59d3\u91cd\u5efa\u57ce\u7246\uff0c\u9019\u662f\u4ed6\u904e\u53bb\u5f9e\u4f86\u6c92\u6709\u60f3\u904e\u7684\u4e8b\u3002\u4eca\u5929\uff0c\u795e\u4e5f\u5e38\u5e38\u8b93\u65e2\u6c92\u6709\u7d93\u9a57\u3001\u4e5f\u6c92\u6709\u80fd\u529b\u7684\u4fe1\u5f92\uff0c\u5fc3\u4e2d\u537b\u6eff\u4e86\u4e8b\u5949\u7684\u8ca0\u64d4\u3002\u6211\u5011\u82e5\u6c92\u6709\u547c\u53ec\uff0c\u5c31\u4e0d\u8981\u51fa\u982d\uff1b\u4f46\u5982\u679c\u78ba\u8a8d\u4e86\u547c\u53ec\uff0c\u5c31\u4e0d\u5fc5\u61fc\u6015\uff0c\u56e0\u70ba\u4e3b\u8aaa\uff1a\u300c\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u300d\uff08\u592a11\uff1a30\uff09\u3002\u6b63\u5982\u5c3c\u5e0c\u7c73\u56de\u61c9\u795e\u7684\u547c\u53ec\uff0c\u4e26\u4e0d\u662f\u6191\u8457\u81ea\u5df1\u7684\u95dc\u4fc2\u3001\u5730\u4f4d\u3001\u7d93\u9a57\u6216\u52aa\u529b\uff0c\u5b8c\u5168\u662f\u501a\u9760\u300c\u795e\u65bd\u6069\u7684\u624b\u300d\uff082\uff1a8\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bd4\u8d77\u5c3c\u5e0c\u7c73\uff0c\u6211\u60f3\u6211\u5011\u9019\u4e16\u4ee3\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u7684\u51b7\u6f20\u9ebb\u6728\u300d\uff0c\u5c31\u50cf\u8036\u7a4c\u66fe\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u6211\u53ef\u7528\u751a\u9ebc\u6bd4\u9019\u4e16\u4ee3\u5462\uff1f\u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\u62db\u547c\u540c\u4f34\uff0c\u8aaa\uff1a\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u6376\u80f8\u3002\u300d\uff08\u592a11\uff1a16~17\uff09\u5176\u5be6\u5c3c\u5e0c\u7c73\u770b\u898b\u57ce\u7246\u6557\u7834\u5fc3\u4e2d\u7684\u96e3\u904e\uff0c\u6b63\u662f\u795e\u81ea\u5df1\u7684\u96e3\u904e\uff0c\u53ea\u662f\u795e\u5728\u5c0b\u6c42\u4e00\u500b\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u9858\u610f\u300c\u7ad9\u5728\u7834\u53e3\u4e0a\uff0c\u627f\u63a5\u4f7f\u547d\u300d\u3002\u4eca\u5929\u9019\u4f7f\u547d\u81e8\u5230\u4e00\u500b\u539f\u672c\u751f\u6d3b\u8212\u9069\u5b89\u9038\u7684\u9152\u653f\uff0c\u4ed6\u5927\u53ef\u8996\u800c\u4e0d\u898b\uff0c\u7e7c\u7e8c\u904e\u81ea\u5df1\u7684\u592a\u5e73\u76db\u4e16\u3002\u4f46\u5c3c\u5e0c\u7c73\u537b\u7518\u5fc3\u300c\u8d70\u51fa\u8212\u9069\u5708\u300d\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u627f\u64d4\u8d77\u91cd\u5efa\u57ce\u7246\u7684\u4f7f\u547d\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u53f0\u7063\u793e\u6703\u7684\u4e82\u8c61\uff0c\u4e16\u4eba\u300c\u5fc3\u4e2d\u7684\u57ce\u7246\u300d\u65e9\u5c31\u88ab\u4ec7\u6575\u653b\u64ca\u7684\u300c\u6557\u7834\u4e0d\u582a\u300d\uff0c\u6211\u5011\u53c8\u662f\u5426\u6548\u6cd5\u5c3c\u5e0c\u7c73\uff0c\u7ad9\u5728\u7834\u53e3\u4e0a\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u91cd\u5efa\u5fc3\u4e2d\u7684\u57ce\u7246\uff0c\u4f7f\u4eba\u8a8d\u8b58\u771f\u7406\uff0c\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u5f97\u4eab\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u8208\u8d77\u767c\u5149\uff0c\u6210\u70ba\u9019\u500b\u4e16\u4ee3\u7684\u300c\u5c3c\u5e0c\u7c73\u300d\uff01<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 1\uff1a1~11 1\uff1a1 \u54c8\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u5c3c\u5e0c\u7c73\u7684\u8a00\u8a9e\u5982\u4e0b\uff1a\u4e9e\u9054\u859b\u897f\u738b\u4e8c\u5341\u5e74\u57fa\u65af\u6d41\u6708\uff0c\u6211\u5728\u66f8\u73ca\u57ce\u7684\u5bae\u4e2d\u3002  &#8230; <a title=\"2024 \u2013 09 \u2013 01 QT \u5c3c\u5e0c\u7c73\u8a18 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-01-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-1%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 01 QT \u5c3c\u5e0c\u7c73\u8a18 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16616,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16614","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16614","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16614"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16614\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16616"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}