{"id":7724,"date":"2020-03-25T12:55:45","date_gmt":"2020-03-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7724"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a3446","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a3446\/","title":{"rendered":"2020 &#8211; 03 &#8211; 25 QT \u7533\u547d\u8a18 1\uff1a34~46"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 1\uff1a34~46<br \/>\n1\uff1a34 \u300c\u8036\u548c\u83ef\u807d\u898b\u4f60\u5011\u9019\u8a71\uff0c\u5c31\u767c\u6012\uff0c\u8d77\u8a93\u8aaa\uff1a<br \/>\n1\uff1a35 \u300e\u9019\u60e1\u4e16\u4ee3\u7684\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u4e0d\u5f97\u898b\u6211\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4f60\u5011\u5217\u7956\u7684\u7f8e\u5730\uff1b<br \/>\n1\uff1a36 \u60df\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u5fc5\u5f97\u770b\u898b\uff0c\u4e26\u4e14\u6211\u8981\u5c07\u4ed6\u6240\u8e0f\u904e\u7684\u5730\u8cdc\u7d66\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\uff0c\u56e0\u70ba\u4ed6\u5c08\u5fc3\u8ddf\u5f9e\u6211\u3002\u300f<br \/>\n1\uff1a37 \u8036\u548c\u83ef\u70ba\u4f60\u7684\u7de3\u6545\u4e5f\u5411\u6211\u767c\u6012\uff0c\u8aaa\uff1a\u300e\u4f60\u5fc5\u4e0d\u5f97\u9032\u5165\u90a3\u5730\u3002<br \/>\n1\uff1a38 \u4f3a\u5019\u4f60\u3001\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u4ed6\u5fc5\u5f97\u9032\u5165\u90a3\u5730\uff1b\u4f60\u8981\u52c9\u52f5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u8981\u4f7f\u4ee5\u8272\u5217\u4eba\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002<br \/>\n1\uff1a39 \u4e26\u4e14\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u3001\u5fc5\u88ab\u64c4\u63a0\u7684\uff0c\u548c\u4eca\u65e5\u4e0d\u77e5\u5584\u60e1\u7684\u5152\u5973\uff0c\u5fc5\u9032\u5165\u90a3\u5730\u3002\u6211\u8981\u5c07\u90a3\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u5fc5\u5f97\u70ba\u696d\u3002<br \/>\n1\uff1a40 \u81f3\u65bc\u4f60\u5011\uff0c\u8981\u8f49\u56de\uff0c\u5f9e\u7d05\u6d77\u7684\u8def\u5f80\u66e0\u91ce\u53bb\u3002\u300f<br \/>\n1\uff1a41 \u300c\u90a3\u6642\uff0c\u4f60\u5011\u56de\u7b54\u6211\u8aaa\uff1a\u300e\u6211\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\uff0c\u60c5\u9858\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u4e00\u5207\u6240\u5429\u5490\u7684\u4e0a\u53bb\u722d\u6230\u3002\u300f\u65bc\u662f\u4f60\u5011\u5404\u4eba\u5e36\u8457\u5175\u5668\uff0c\u722d\u5148\u4e0a\u5c71\u5730\u53bb\u4e86\u3002<br \/>\n1\uff1a42 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u300e\u4f60\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4e0d\u8981\u4e0a\u53bb\uff0c\u4e5f\u4e0d\u8981\u722d\u6230\uff1b\u56e0\u6211\u4e0d\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u6050\u6015\u4f60\u5011\u88ab\u4ec7\u6575\u6bba\u6557\u4e86\u3002\u300f<br \/>\n1\uff1a43 \u6211\u5c31\u544a\u8a34\u4e86\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u7adf\u9055\u80cc\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u64c5\u81ea\u4e0a\u5c71\u5730\u53bb\u4e86\u3002<br \/>\n1\uff1a44 \u4f4f\u90a3\u5c71\u5730\u7684\u4e9e\u6469\u5229\u4eba\u5c31\u51fa\u4f86\u653b\u64ca\u4f60\u5011\uff0c\u8ffd\u8d95\u4f60\u5011\uff0c\u5982\u8702\u64c1\u4e00\u822c\uff0c\u5728\u897f\u73e5\u6bba\u9000\u4f60\u5011\uff0c\u76f4\u5230\u4f55\u73e5\u746a\u3002<br \/>\n1\uff1a45 \u4f60\u5011\u4fbf\u56de\u4f86\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u54ed\u865f\uff1b\u8036\u548c\u83ef\u537b\u4e0d\u807d\u4f60\u5011\u7684\u8072\u97f3\uff0c\u4e5f\u4e0d\u5411\u4f60\u5011\u5074\u8033\u3002<br \/>\n1\uff1a46 \u65bc\u662f\u4f60\u5011\u5728\u52a0\u4f4e\u65af\u4f4f\u4e86\u8a31\u591a\u65e5\u5b50\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 1\uff1a36 \u60df\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u5fc5\u5f97\u770b\u898b\uff0c\u4e26\u4e14\u6211\u8981\u5c07\u4ed6\u6240\u8e0f\u904e\u7684\u5730\u8cdc\u7d66\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\uff0c\u56e0\u70ba\u4ed6\u5c08\u5fc3\u8ddf\u5f9e\u6211\u3002<br \/>\n1\uff1a38 \u4f3a\u5019\u4f60\u3001\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u4ed6\u5fc5\u5f97\u9032\u5165\u90a3\u5730\uff1b\u4f60\u8981\u52c9\u52f5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u8981\u4f7f\u4ee5\u8272\u5217\u4eba\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002<br \/>\n1\uff1a42 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u4f60\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4e0d\u8981\u4e0a\u53bb\uff0c\u4e5f\u4e0d\u8981\u722d\u6230\uff1b\u56e0\u6211\u4e0d\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u6050\u6015\u4f60\u5011\u88ab\u4ec7\u6575\u6bba\u6557\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v34~40\u767e\u59d3\u56e0\u70ba\u4e0d\u4fe1\uff0c\u751f\u51fa\u6096\u9006\u3002\u4e0d\u4fe1\u8207\u6096\u9006\uff0c\u90fd\u662f\u5927\u7f6a\uff0c\u7d93\u5e38\u60f9\u795e\u7684\u5fff\u6012\u3002\u7279\u5225\u6211\u5011\u5728\u820a\u7d04\u4e2d\u7d93\u5e38\u770b\u898b\u4e0a\u5e1d\u5fff\u6012\u7684\u5a01\u56b4\u8207\u53ef\u6015\uff0c\u5fc5\u8981\u767c\u51fa\uff0c\u76f4\u5230\u300c\u795e\u7684\u6012\u6c23\u6b62\u606f\u300d\u3002\u6211\u5011\u4ee5\u70ba\u5728\u65b0\u7d04\u795e\u5c31\u4e0d\u6703\u767c\u6012\u4e86\uff0c\u8b8a\u5f97\u7279\u5225\u6148\u611b\uff0c\u800c\u8b8a\u5f97\u6c92\u5927\u6c92\u5c0f\uff0c\u9019\u662f\u4e0d\u8a8d\u8b58\u795e\u7684\u932f\u89ba\u3002\u795e\u7d93\u5e38\u5fff\u6012\u662f\u56e0\u70ba\u4eba\u7684\u300c\u4e0d\u4fe1\u300d\u3001\u8207\u300c\u6096\u9006\u300d\uff0c\u53ea\u662f\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u6240\u6709\u7684\u5fff\u6012\u90fd\u767c\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u6551\u8d16\u627f\u64d4\u4e86\u4e00\u5207\u4eba\u7684\u7f6a\u5b7d\u3002\u6211\u5011\u53ea\u8981\u9858\u610f\u5411\u4e3b\u8a8d\u7f6a\u6094\u6539\uff0c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u5920\u6211\u5011\u4f7f\u7528\uff0c\u4f7f\u6211\u5011\u6709\u6a5f\u6703\u4e00\u518d\u5f9e\u4e0d\u4fe1\u8207\u6096\u9006\u4e2d\u6094\u6539\u3001\u56de\u8f49\u6b78\u5411\u795e\uff0c\u9664\u975e\u6211\u5011\u786c\u8457\u9838\u9805\u53c8\u8f15\u770b\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u90a3\u9ebc\u6211\u5011\u4ecd\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002<\/p>\n<p>\u795e\u4e0d\u662f\u5df2\u7d93\u8cdc\u4e0b\u8fe6\u5357\u5730\u6210\u70ba\u4ee5\u8272\u5217\u7684\u61c9\u8a31\u4e4b\u5730\u4e86\u55ce\uff1f\u4f46\u4ee5\u8272\u5217\u6703\u773e\u7adf\u4e0d\u4fe1\u52a0\u4e0a\u6096\u9006\u7684\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u70ba\u751a\u9ebc\u628a\u6211\u5011\u9818\u5230\u90a3\u5730\uff0c\u4f7f\u6211\u5011\u5012\u5728\u5200\u4e0b\u5462\uff1f\u6211\u5011\u7684\u59bb\u5b50\u548c\u5b69\u5b50\u5fc5\u88ab\u64c4\u63a0\u3002\u6211\u5011\u56de\u57c3\u53ca\u53bb\u8c48\u4e0d\u597d\u55ce\uff1f\u300d\uff08\u6c1114\uff1a3\uff09\u9019\u4e8b\u66fe\u60f9\u5f97\u4e0a\u5e1d\u60f3\u8981\u628a\u5168\u6703\u773e\u9664\u6ec5\uff0c\u7a31\u4ed6\u5011\u70ba\u300c\u9019\u60e1\u4e16\u4ee3\u7684\u4eba\u300d\u3002\u53c8\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u8981\u7528\u761f\u75ab\u64ca\u6bba\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4e0d\u5f97\u627f\u53d7\u90a3\u5730\uff0c\u53eb\u4f60\u7684\u5f8c\u88d4\u6210\u70ba\u5927\u570b\uff0c\u6bd4\u4ed6\u5011\u5f37\u52dd\u3002\u300d\uff08\u6c11\u5341\u56db11-12\uff09\u9084\u597d\u6469\u897f\u6c42\u60c5\uff0c\u4e0a\u5e1d\u4fbf\u53eb\u9019\u4e00\u4ee3\u767e\u59d3\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u5168\u6578\u5012\u6583\u66e0\u91ce\uff0c\u5c31\u9023\u6469\u897f\u5f8c\u4f86\u90fd\u53d7\u5230\u9023\u7d2f\u4e0d\u5f97\u9032\u53bb\u3002\u537b\u5c07\u9019\u5730\u8cdc\u7d66\u4e86\u4ed6\u5011\u7684\u4e0b\u4e00\u4ee3\uff1a\u300c\u4e26\u4e14\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u3001\u5fc5\u88ab\u64c4\u63a0\u7684\uff0c\u548c\u4eca\u65e5\u4e0d\u77e5\u5584\u60e1\u7684\u5152\u5973\uff0c\u5fc5\u9032\u5165\u90a3\u5730\u3002\u6211\u8981\u5c07\u90a3\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u5fc5\u5f97\u70ba\u696d\u3002\u300d\uff08v39\uff09<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u7279\u5225\u63d0\u5230\u300c\u8fe6\u52d2\u300d\u8207\u300c\u7d04\u66f8\u4e9e\u300d\u9019\u4e8c\u500b\u4eba\uff0c\u90fd\u662f\u56e0\u70ba\u617f\u8457\u4fe1\u5fc3\u8207\u52c7\u6c23\uff0c\u5f97\u4ee5\u9032\u5165\u8fe6\u5357\u5730\u7684\u4eba\u3002\u4ed6\u5011\u7576\u521d\u300c\u7368\u6392\u773e\u8b70\u300d\uff0c\u5805\u6301\u9806\u670d\u795e\u7684\u65e8\u610f\u8981\u9032\u5165\u8fe6\u5357\u5730\uff0c\u5dee\u9ede\u88ab\u7fa4\u773e\u6253\u6b7b\u3002\u6240\u4ee5\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6c11\u4e3b\u653f\u6cbb\uff0c\u53ea\u8981\u4eba\u591a\u8072\u97f3\u5927\u5c31\u4e00\u5b9a\u6703\u8d0f\uff1b\u800c\u662f\u795e\u4e3b\u653f\u6cbb\uff0c\u795e\u8aaa\u4e86\u7b97\uff01\u6211\u5011\u9078\u64c7\u7ad9\u5728\u795e\u7684\u9019\u4e00\u908a\uff0c\u5373\u4f7f\u53ea\u6709\u4e00\u4eba\uff0c\u4ecd\u80fd\u52dd\u904e\u5343\u8ecd\u842c\u99ac\u3002\u8fe6\u52d2\u88ab\u4e0a\u5e1d\u8a87\u734e\u4ed6\u662f\u300c\u5c08\u5fc3\u8ddf\u5f9e\u6211\u300d\uff0c\u5c08\u5fc3\u8ddf\u5f9e\u795e\uff0c\u5c31\u662f\u4fe1\u9760\u795e\uff0c\u5c31\u662f\u5c08\u6ce8\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u4e0d\u96a8\u773e\u8d77\u54c4\uff0c\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u52c7\u6562\u8ddf\u96a8\u795e\u3002\u65b0\u7d04\u7684\u9580\u5f92\uff0c\u5c31\u662f\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u7684\u4e00\u7fa4\u5c6c\u9748\u6562\u6b7b\u7279\u7a2e\u90e8\u968a\uff0c\u8fe6\u52d2\u6b63\u662f\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>\u7d04\u66f8\u4e9e\u66fe\u7d93\u662f\u500b\u5c11\u4e0d\u7d93\u4e8b\u7684\u5e74\u8f15\u4eba\uff0c\u5f9e\u4e00\u4e9b\u4e8b\u4ef6\u4e0a\u770b\u8d77\u4f86\uff0c\u53c3\u51fa\u57c3\u53ca\u8a1832\u7ae017~18\u7bc0\u3001\u6c11\u6578\u8a1811\u7ae026~29\u7bc0\u3001\u7d04\u66f8\u4e9e\u8a181\u7ae06\u30017\u30019\u7bc0\uff0c\u7d04\u66f8\u4e9e\u672c\u4f86\u662f\u4e00\u500b\u6025\u8e81\u3001\u5c0f\u6c23\u3001\u81bd\u5c0f\u7684\u4eba\uff0c\u6839\u672c\u4e0d\u50cf\u9818\u8896\u3002\u4f46\u662f\u5728\u8ddf\u96a8\u6469\u897f\u7684\u904e\u7a0b\u4e2d\uff0c\u4ed6\u7684\u751f\u547d\u9010\u6f38\u88ab\u5851\u9020\u8207\u6539\u8b8a\uff0c\u6709\u5fe0\u5fc3\u8207\u8ddf\u96a8\u795e\u7684\u5fc3\u5fd7\uff0c\u751a\u81f3\u6c11\u6578\u8a1827\u7ae018\u7bc0\uff0c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u662f\u5fc3\u4e2d\u6709\u8056\u9748\u7684\uff0c\u4f60\u5c07\u4ed6\u9818\u4f86\uff0c\u6309\u624b\u5728\u4ed6\u982d\u4e0a\u3002\u300d\u7d04\u66f8\u4e9e\u80fd\u5920\u627f\u63a5\u6469\u897f\uff0c\u501a\u9760\u7684\u9084\u662f\u795e\u7684\u9748\u7684\u5e6b\u52a9\uff0c\u795e\u89aa\u81ea\u8207\u4ed6\u540c\u5728\uff0c\u591a\u6b21\u52f8\u52c9\u4ed6\u4e0d\u8981\u81bd\u602f\u3002\u5230\u6700\u5f8c\u7d04\u66f8\u4e9e\u53ef\u4ee5\u5c0d\u5168\u6703\u773e\u5982\u6b64\u5ba3\u544a\uff1a\u300c\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\uff08\u7d0424\uff1a15\uff09<\/p>\n<p>\uff083\uff09v41~46\u7576\u4e0a\u5e1d\u544a\u8a34\u6703\u773e\u4e0d\u80fd\u9032\u53bb\uff0c\u8981\u8f49\u56de\uff0c\u5f9e\u7d05\u6d77\u7684\u8def\u5f80\u66e0\u91ce\u53bb\u3002\u6703\u773e\u6c23\u6975\u6557\u58de\uff0c\u5fc3\u4e2d\u6094\u6068\uff0c\u7adf\u4e0d\u9867\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u4e00\u5fc3\u8981\u4e0a\u53bb\u722d\u6230\uff0c\u7d50\u679c\u843d\u5f97\u5927\u6557\u800c\u6b78\u3002\u4ed6\u5011\u770b\u4f3c\u5f8c\u6094\uff0c\u5176\u5be6\u4e26\u6c92\u6709\u6094\u6539\uff0c\u9019\u7fa4\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u5728\u8ddf\u795e\u5531\u53cd\u8abf\u3002\u795e\u8981\u4ed6\u5011\u9032\u53bb\uff0c\u4ed6\u5011\u8aaa\u4e0d\u8981\uff0c\u795e\u4e0d\u8b93\u4ed6\u5011\u9032\u53bb\u4e86\uff0c\u4ed6\u5011\u504f\u8981\u9032\u53bb\uff0c\u4e00\u76f4\u9760\u8089\u9ad4\u884c\u4e8b\uff0c\u4e0d\u628a\u795e\u7684\u8a71\u7576\u8a71\uff0c\u8001\u6211\u8840\u6c23\u5be6\u5728\u592a\u5927\uff0c\u96e3\u602a\u4e0a\u5e1d\u7a31\u4ed6\u5011\u662f\u300c\u9019\u60e1\u4e16\u4ee3\u7684\u4eba\u300d\u3002\u8056\u7d93\u4e2d\u5e38\u8b1b\u5230\u60e1\u4eba\uff0c\u60e1\u4e8b\uff0c\u901a\u5e38\u6307\u7684\u662f\u4e0d\u4fe1\u3001\u4e0d\u807d\u3001\u4e0d\u9806\u670d\u4e0a\u5e1d\u8a71\u8a9e\u7684\u4eba\u3002\u9019\u7fa4\u4ee5\u8272\u5217\u4eba\u770b\u904e\u4e0a\u5e1d\u6700\u591a\u7684\u795e\u8e5f\uff0c\u4e5f\u7d93\u6b77\u904e\u4e0a\u5e1d\u5929\u5929\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff08\u6703\u5e55\u7684\u81f3\u8056\u6240\uff09\uff0c\u53c8\u5929\u5929\u88ab\u4e0a\u5e1d\u89aa\u81ea\u4f9b\u990a\uff0c\u4f46\u4ed6\u5011\u7684\u9748\u6027\u4e26\u6c92\u6709\u6210\u9577\uff0c\u800c\u8001\u6211\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u5927\uff0c\u8001\u6211\u8207\u8056\u9748\u70ba\u6575\uff0c\u6700\u5f8c\u5012\u6583\u66e0\u91ce\u3002\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5e36\u9818\u6211\u5011\u6094\u6539\u6d3b\u51fa\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u6211\u5011\u628a\u4e0a\u5e1d\u7576\u4f5c\u5c0f\u5f1f\u4f7f\u559a\u9935\u990a\u6211\u5011\u5728\u4e16\u4e0a\u7684\u79c1\u617e\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u5b78\u5230\u6559\u8a13\u624d\u662f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u6559\u6211\u5011\u6548\u6cd5\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u4e00\u751f\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\uff01\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u4e0d\u8b93\u8089\u9ad4\u79c1\u617e\u63a7\u5236\u751f\u547d\uff0c\u800c\u662f\u88ab\u8056\u9748\u5145\u6eff\u638c\u6b0a\uff0c\u52c7\u6562\u4fe1\u9760\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 1\uff1a34~46 1\uff1a34 \u300c\u8036\u548c\u83ef\u807d\u898b\u4f60\u5011\u9019\u8a71\uff0c\u5c31\u767c\u6012\uff0c\u8d77\u8a93\u8aaa\uff1a 1\uff1a35 \u300e\u9019\u60e1\u4e16\u4ee3\u7684\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u4e0d &#8230; <a title=\"2020 &#8211; 03 &#8211; 25 QT \u7533\u547d\u8a18 1\uff1a34~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a3446\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 25 QT \u7533\u547d\u8a18 1\uff1a34~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7840,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7724","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7724","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7724"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7724\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7840"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}