{"id":4841,"date":"2018-05-23T12:55:45","date_gmt":"2018-05-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4841"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-23-qt-%e8%a9%a9%e7%af%87-83%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-23-qt-%e8%a9%a9%e7%af%87-83%ef%bc%9a118\/","title":{"rendered":"2018 &#8211; 05 &#8211; 23 QT \u8a69\u7bc7 83\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 83\uff1a1~18<br \/>\n83\uff1a1 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff0c\u4e5f\u4e0d\u8981\u4e0d\u4f5c\u8072\uff01<br \/>\n83\uff1a2 \u56e0\u70ba\u4f60\u7684\u4ec7\u6575\u55a7\u56b7\uff0c\u6068\u4f60\u7684\u62ac\u8d77\u982d\u4f86\u3002<br \/>\n83\uff1a3 \u4ed6\u5011\u540c\u8b00\u5978\u8a50\u8981\u5bb3\u4f60\u7684\u767e\u59d3\uff0c\u5f7c\u6b64\u5546\u8b70\u8981\u5bb3\u4f60\u6240\u96b1\u85cf\u7684\u4eba\u3002<br \/>\n83\uff1a4 \u4ed6\u5011\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u5011\u5c07\u4ed6\u5011\u526a\u6ec5\uff0c\u4f7f\u4ed6\u5011\u4e0d\u518d\u6210\u570b\uff01\u4f7f\u4ee5\u8272\u5217\u7684\u540d\u4e0d\u518d\u88ab\u4eba\u8a18\u5ff5\uff01<br \/>\n83\uff1a5 \u4ed6\u5011\u540c\u5fc3\u5546\u8b70\uff0c\u5f7c\u6b64\u7d50\u76df\uff0c\u8981\u62b5\u64cb\u4f60\uff0c<br \/>\n83\uff1a6 \u5c31\u662f\u4f4f\u5e33\u68da\u7684\u4ee5\u6771\u4eba\u548c\u4ee5\u5be6\u746a\u5229\u4eba\uff0c\u6469\u62bc\u548c\u590f\u7532\u4eba\uff0c<br \/>\n83\uff1a7 \u8fe6\u5df4\u52d2\u3001\u4e9e\u636b\uff0c\u548c\u4e9e\u746a\u529b\u3001\u975e\u5229\u58eb\u4e26\u63a8\u7f85\u7684\u5c45\u6c11\u3002<br \/>\n83\uff1a8 \u4e9e\u8ff0\u4e5f\u8207\u4ed6\u5011\u9023\u5408\uff1b\u4ed6\u5011\u4f5c\u7f85\u5f97\u5b50\u5b6b\u7684\u5e6b\u624b\u3002\uff08\u7d30\u62c9\uff09<br \/>\n83\uff1a9 \u6c42\u4f60\u5f85\u4ed6\u5011\uff0c\u5982\u5f85\u7c73\u7538\uff0c\u5982\u5728\u57fa\u9806\u6cb3\u5f85\u897f\u897f\u62c9\u548c\u8036\u8cd3\u4e00\u6a23\u3002<br \/>\n83\uff1a10 \u4ed6\u5011\u5728\u96b1\u2027\u591a\u73e5\u6ec5\u4ea1\uff0c\u6210\u4e86\u5730\u4e0a\u7684\u7cde\u571f\u3002<br \/>\n83\uff1a11 \u6c42\u4f60\u53eb\u4ed6\u5011\u7684\u9996\u9818\u50cf\u4fc4\u7acb\u548c\u897f\u4f0a\u4f2f\uff0c\u53eb\u4ed6\u5011\u7684\u738b\u5b50\u90fd\u50cf\u897f\u5df4\u548c\u6492\u6155\u62ff\u3002<br \/>\n83\uff1a12 \u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u8981\u5f97\u3000\u795e\u7684\u4f4f\u8655\uff0c\u4f5c\u70ba\u81ea\u5df1\u7684\u7522\u696d\u3002<br \/>\n83\uff1a13 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u53eb\u4ed6\u5011\u50cf\u65cb\u98a8\u7684\u5875\u571f\uff0c\u50cf\u98a8\u524d\u7684\u788e\u79f8\u3002<br \/>\n83\uff1a14 \u706b\u600e\u6a23\u711a\u71d2\u6a39\u6797\uff0c\u706b\u7130\u600e\u6a23\u71d2\u8457\u5c71\u5dba\uff0c<br \/>\n83\uff1a15 \u6c42\u4f60\u4e5f\u7167\u6a23\u7528\u72c2\u98a8\u8ffd\u8d95\u4ed6\u5011\uff0c\u7528\u66b4\u96e8\u6050\u5687\u4ed6\u5011\u3002<br \/>\n83\uff1a16 \u9858\u4f60\u4f7f\u4ed6\u5011\u6eff\u9762\u7f9e\u6065\uff0c\u597d\u53eb\u4ed6\u5011\u5c0b\u6c42\u4f60\u2500\u8036\u548c\u83ef\u7684\u540d\uff01<br \/>\n83\uff1a17 \u9858\u4ed6\u5011\u6c38\u9060\u7f9e\u6127\u9a5a\u60f6\uff01\u9858\u4ed6\u5011\u615a\u6127\u6ec5\u4ea1\uff01<br \/>\n83\uff1a18 \u4f7f\u4ed6\u5011\u77e5\u9053\uff1a\u60df\u7368\u4f60\u2500\u540d\u70ba\u8036\u548c\u83ef\u7684\u2500\u662f\u5168\u5730\u4ee5\u4e0a\u7684\u81f3\u9ad8\u8005\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 83\uff1a1 \u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff0c\u4e5f\u4e0d\u8981\u4e0d\u4f5c\u8072\uff01<br \/>\n83\uff1a18 \u4f7f\u4ed6\u5011\u77e5\u9053\uff1a\u60df\u7368\u4f60\u2500\u540d\u70ba\u8036\u548c\u83ef\u7684\u2500\u662f\u5168\u5730\u4ee5\u4e0a\u7684\u81f3\u9ad8\u8005\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u4e00\u7bc7\u8a69\u7bc7\u6709\u4eba\u8aaa\u53ef\u80fd\u662f\u5728\u6b77\u4ee3\u5fd7\u4e0b20\u7ae0\u7684\u80cc\u666f\u4e0b\u5beb\u6210\u7684\u3002\u6b77\u4ee3\u5fd7\u4e0b20\u7ae0\u8b1b\u4ec0\u9ebc\uff1f\u8b1b\u4ee5\u8272\u5217\u4eba\u88ab\u5e7e\u500b\u6c11\u65cf\u653b\u64ca\uff0c\u5305\u62ec\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u3001\u7c73\u70cf\u5c3c\u4eba\uff0c\u4e00\u540c\u4f86\u653b\u64ca\u7d04\u6c99\u6cd5\u738b\uff0c\u548c\u7336\u5927\u5168\u5730\u3002\u7d04\u6c99\u6cd5\u975e\u5e38\u61fc\u6015\uff0c\u56e0\u70ba\u55ae\u55ae\u662f\u4e00\u500b\u8ecd\u968a\u4f86\u5df2\u7d93\u627f\u53d7\u4e0d\u4e86\uff0c\u4f55\u6cc1\u90a3\u662f\u597d\u5e7e\u500b\u8ecd\u968a\u4e00\u8d77\u4f86\u653b\u64ca\u3002\u7336\u5927\u6c92\u6709\u529b\u91cf\u4f86\u5c0d\u6297\uff0c\u800c\u9019\u4e9b\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u3001\u897f\u73e5\u5c71\u4eba\uff08\u901a\u5e38\u662f\u6307\u4ee5\u6771\u4eba\uff0c\u56e0\u70ba\u4ee5\u6771\u3001\u4ee5\u6383\u662f\u4f4f\u5728\u90a3\u500b\u5730\u65b9\uff09\u4ed6\u5011\u806f\u5408\u4f86\u653b\u64ca\u3002\u6709\u4eba\u8aaa\u8a69\u7bc783\u7bc7\u5c31\u662f\u5728\u9019\u500b\u60c5\u5f62\u4e0b\u5beb\u7684\uff0c\u6709\u975e\u5e38\u591a\u8271\u96e3\u3002\u4e0d\u7ba1\u662f\u4e0d\u662f\uff0c\u6211\u5011\u770b83\u7bc7\u7684\u78ba\u662f\u4e00\u500b\u8271\u96e3\u3002\u770b\u8a69\u7bc7\u6216\u8056\u7d93\u7684\u6bcf\u500b\u5730\u65b9\uff0c\u4e0d\u7ba1\u662f\u795e\u5b78\u7684\u6559\u8a13\u6216\u500b\u4eba\u7d93\u6b77\u6216\u6b77\u53f2\uff0c\u90fd\u8ddf\u6211\u5011\u6709\u95dc\uff0c\u300c\u8056\u7d93\u90fd\u662f\u795e\u6240\u9ed8\u793a\u7684\uff08\u6216\u4f5c\uff1a\u51e1\u795e\u6240\u9ed8\u793a\u7684\u8056\u7d93\uff09\uff0c\u65bc\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u90fd\u662f\u6709\u76ca\u7684\uff0c\u53eb\u5c6c\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u300d\uff0c\u8b93\u6211\u5011\u80fd\u5920\u628a\u8056\u7d93\u4e0a\u7684\u8a71\u8ddf\u6211\u5011\u9023\u5728\u4e00\u8d77\u3002\u300d<\/p>\n<p>\uff081\uff09\u820a\u7d04\u795e\u7684\u5152\u5973\uff0c\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u96e3\u9053\u5c31\u4e0d\u6703\u9047\u5230\u903c\u8feb\u3001\u60a3\u96e3\u3001\u75be\u75c5\u3001\u5371\u96aa\u3001\u8271\u96e3\u3001\u6b7b\u4ea1\u2026\u55ce\uff1f\u7576\u7136\u6703\uff0c\u800c\u4e14\u4e00\u5b9a\u6703\u3002\u8eab\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\u4e26\u4e0d\u6c92\u6709\u8b93\u6211\u5011\u56e0\u6b64\u7121\u707d\u7121\u75c5\u4e00\u5e06\u98a8\u9806\uff0c\u4e0d\u7ba1\u6211\u5011\u7684\u8a8d\u77e5\u6216\u662f\u6559\u6703\u7684\u6559\u5c0e\u5982\u4f55\u4e0d\u9858\u610f\u9762\u5c0d\u9019\u4e9b\u4e8b\u5be6\uff0c\u4f46\u662f\u6211\u5011\u82e5\u770b\u57fa\u7763\u6559\u6b77\u53f2\u8fc4\u4eca\u7684\u767c\u5c55\uff0c\u57fa\u7763\u7684\u9580\u5f92\u548c\u4e16\u4eba\u4e26\u6c92\u6709\u5206\u5225\uff0c\u4e00\u6a23\u7684\u751f\u8001\u75c5\u6b7b\uff0c\u4e00\u6a23\u7684\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u9762\u81e8\u5230\u4fe1\u4ef0\u7684\u903c\u8feb\u8207\u6b89\u9053\u7d55\u5c0d\u662f\u6392\u884c\u7b2c\u4e00\uff0c\u800c\u4e14\u76f4\u5230\u4e16\u754c\u672b\u65e5\u4e4b\u524d\u53ea\u6703\u8d8a\u6f14\u8d8a\u70c8\u3002\u8056\u7d93\u6240\u61c9\u8a31\u6211\u5011\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8c50\u76db\u2026\uff0c\u4e3b\u8981\u90fd\u662f\u6307\u5fc3\u9748\u7684\u672c\u8cea\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u597d\u58de\u3002\u7576\u7136\u5982\u679c\u6211\u5011\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9060\u96e2\u7f6a\u60e1\u8207\u6c61\u7a62\uff0c\u6211\u5011\u662f\u53ef\u4ee5\u907f\u514d\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u9ebb\u7169\uff0c\u4f46\u662f\u7576\u6211\u5011\u8981\u9075\u884c\u795e\u7684\u65e8\u610f\u540c\u6642\uff0c\u6211\u5011\u4e5f\u4e00\u5b9a\u6703\u88ab\u4e16\u4eba\u6240\u53ad\u60e1\u3001\u903c\u8feb\uff1b\u6211\u5011\u4e5f\u6703\u56e0\u70ba\u4e16\u4eba\u7684\u7f6a\u60e1\u540c\u53d7\u5f71\u97ff\uff0c\u751a\u81f3\u6211\u5011\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u4e00\u5b9a\u6703\u9047\u5230\u653b\u64ca\u8207\u8271\u96e3\u3002\u4f46\u662f\u4fe1\u8036\u7a4c\u4e4b\u6642\u6211\u5011\u5c31\u5df2\u7d93\u9810\u5099\u597d\u6c7a\u5b9a\u8981\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u4e3b\u800c\u6b7b\uff0c\u6216\u6d3b\u6216\u6b7b\uff0c\u7e3d\u662f\u4e3b\u7684\u4eba\u3002\u6211\u5011\u4e00\u5b9a\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u4e5f\u8981\u9810\u5099\u597d\u81ea\u5df1\uff0c\u70ba\u6c38\u6046\u800c\u6d3b\uff0c\u4e0d\u8981\u88ab\u4e16\u4e0a\u7684\u82e6\u96e3\u6240\u6253\u5012\u3002<\/p>\n<p>\u4f46\u662f\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u4e26\u4e0d\u6703\u8b8a\u6210\u6c92\u8840\u6c92\u6dda\u6c92\u4eba\u6027\u3002\u5728\u906d\u9047\u91cd\u5927\u6025\u96e3\u3001\u6230\u722d\u3001\u903c\u8feb\u3001\u653b\u64ca\u7684\u540c\u6642\uff0c\u6211\u5011\u540c\u6a23\u6703\u9a5a\u60f6\u3001\u5bb3\u6015\u3001\u8edf\u5f31\uff0c\u9019\u4e9b\u90fd\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u8981\u5411\u795e\u6c42\u6551\uff0c\u60f3\u8fa6\u6cd5\u596e\u529b\u6293\u4f4f\u795e\u3002\u9019\u4e0d\u662f\u4e1f\u81c9\uff0c\u800c\u662f\u4fe1\u5fc3\u3002\u6211\u5011\u5206\u4eab\u904e\u4fe1\u5fc3\u6709\u4e8c\u500b\u5fc5\u8981\u7684\u5c64\u9762\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u7b2c\u4e00\u500b\u5c64\u9762\u5c31\u662f\u8d81\u65e9\u5b78\u6703\u8a8d\u6e05\u6211\u5011\u4eba\u6027\u4e2d\u7684\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\u3001\u8edf\u5f31\uff0c\u4f7f\u6211\u5011\u9858\u610f\u8b19\u5351\u5728\u795e\u9762\u524d\u627f\u8a8d\uff1a\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff0c\u4e5f\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u4e00\u500b\u4eba\u771f\u6b63\u7684\u50f9\u503c\u53ea\u6709\u795e\u80fd\u5920\u8ce6\u4e88\uff0c\u96e2\u4e86\u795e\uff0c\u4eba\u5c31\u4e0d\u662f\u795e\u8d77\u521d\u6240\u5275\u9020\u90a3\u500b\u5177\u6709\u795e\u69ae\u8000\u5f62\u8c61\u7684\u4eba\uff0c\u800c\u662f\u88ab\u9b54\u9b3c\u73b7\u6c61\u6557\u58de\u7684\u4eba\uff0c\u53c8\u7a31\u70ba\u9b54\u9b3c\u4e4b\u5b50\u3002\u6240\u4ee5\u4eba\u8d8a\u65e9\u8a8d\u6e05\u81ea\u5df1\u7684\u7121\u80fd\u7121\u671b\u8d8a\u597d\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u653e\u68c4\u501a\u9760\u81ea\u5df1\u8207\u4e16\u754c\uff0c\u800c\u9032\u5230\u7b2c\u4e8c\u500b\u4fe1\u5fc3\u7684\u5c64\u9762\uff0c\u5c31\u662f\u5168\u5fc3\u5168\u529b\u6293\u7dca\u795e\uff0c\u4fe1\u4efb\u501a\u9760\u795e\u3002\u8056\u7d93\u4e2d\u771f\u6b63\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5e7e\u4e4e\u90fd\u662f\u770b\u6e05\u695a\u81ea\u5df1\u7684\u7121\u80fd\uff0c\u6216\u662f\u5df2\u7d93\u8d70\u6295\u7121\u8def\uff0c\u800c\u7dca\u7dca\u9ecf\u8457\u795e\u4e0d\u60dc\u6b7b\u7e8f\u721b\u6253\u7684\u4eba\uff0c\u4f46\u9019\u7fa4\u4eba\u537b\u88ab\u795e\u7a31\u8b9a\u300c\u4f60\u7684\u4fe1\uff0c\u6551\u4e86\u4f60\u300d\uff0c\u9019\u7fa4\u4eba\u662f\u5929\u570b\u7684\u4fe1\u5fc3\u5049\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u4eba\u906d\u9047\u5217\u90a6\u4ec7\u6575\u903c\u8feb\u7684\u6642\u5019\uff0cv2~8\u4e00\u5171\u5217\u51fa10\u500b\u570b\u5bb6\uff0c\u4ed6\u5011\u77e5\u9053\u5728\u4eba\u770b\u4f86\u5df2\u7d93\u8d70\u6295\u7121\u8def\uff0c\u6c92\u6709\u4efb\u4f55\u8fa6\u6cd5\u4e86\uff0c\u65bc\u662f\u596e\u529b\u79b1\u544a\u6c42\u795e\u62ef\u6551\u3002\u5176\u5be6\u4eba\u771f\u662f\u611a\u9811\uff0c\u4ee5\u8cfd\u4e9e\u66fe\u7d93\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u5728\u906d\u9047\u4e9e\u8ff0\u903c\u8feb\u6642\u66fe\u5c0b\u6c42\u57c3\u53ca\u7684\u5e6b\u52a9\uff0c\u7d50\u679c\u52a0\u901f\u4e86\u81ea\u5df1\u7684\u6ec5\u4ea1\u3002\u4e00\u500b\u4eba\u901a\u5e38\u90fd\u662f\u8981\u300c\u7528\u76e1\u81ea\u5df1\u7684\u529b\u91cf\u8207\u4e00\u5207\u7684\u8fa6\u6cd5\u300d\uff0c\u5be6\u5728\u8d70\u6295\u7121\u8def\uff0c\u5230\u6700\u5f8c\u624d\u4e0d\u5f97\u4e0d\u628a\u6240\u6709\u7684\u5e0c\u671b\u62bc\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5e38\u6709\u4e00\u53e5\u8afa\u8a9e\uff1a\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u3002\u9019\u9996\u8a69\u7bc7\u770b\u8d77\u4f86\u4e5f\u662f\u5982\u6b64\uff0c\u4ee5\u8272\u5217\u9762\u81e8\u8a31\u591a\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u5371\u5371\u53ef\u53ca\uff0c\u547d\u5728\u65e6\u5915\uff0c\u8a69\u4eba\u79b1\u544a\u6c42\u795e\u62ef\u6551\uff0c\u9019\u500b\u79b1\u544a\u80af\u5b9a\u8499\u795e\u6085\u7d0d\u5782\u807d\uff0c\u624d\u6703\u653e\u5728\u8056\u7d93\u88cf\u9762\u4f9b\u5f8c\u4eba\u5b78\u7fd2\u3002\u6211\u5011\u8981\u5b78\u6703\u7684\u662f\uff0c\u5411\u795e\u79b1\u544a\u662f\u9700\u8981\u5168\u5fc3\u5168\u4eba\u6295\u5165\u7684\uff0c\u5343\u842c\u4e0d\u662f\u53ea\u662f\u8f15\u7387\u96a8\u4fbf\u3002\u6211\u5011\u5411\u795e\u50be\u5fc3\u5410\u610f\u3001\u5168\u5fc3\u5168\u610f\uff0c\u90fd\u662f\u5728\u5e6b\u52a9\u6211\u5011\u8207\u795e\u5efa\u7acb\u4e00\u500b\u7dca\u5bc6\u9023\u7d50\u501a\u9760\u7684\u95dc\u4fc2\uff0c\u597d\u904e\u6211\u5011\u7684\u5fc3\u300c\u4e0d\u51b7\u4e0d\u71b1\uff0c\u60f9\u795e\u53ad\u7169\u300d\u3002<\/p>\n<p>\u8a69\u4eba\u7b2c\u4e8c\u500b\u5408\u795e\u5fc3\u610f\u7684\u5730\u65b9\uff0c\u662f\u6293\u4f4f\u795e\u7684\u5fc3\u610f\uff0c\u9019\u88cf\u7c21\u55ae\u63d0\u5230\u4e8c\u500b\u91cd\u9ede\uff08\u53ef\u80fd\u66f4\u591a\uff09\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u8207\u795e\u7684\u5152\u5973\u70ba\u6575\u5176\u5be6\u5c31\u662f\u8207\u795e\u70ba\u6575\uff1a\u300c\u4ed6\u5011\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u5011\u5c07\u4ed6\u5011\u526a\u6ec5\uff0c\u4f7f\u4ed6\u5011\u4e0d\u518d\u6210\u570b\uff01\u4f7f\u4ee5\u8272\u5217\u7684\u540d\u4e0d\u518d\u88ab\u4eba\u8a18\u5ff5\uff01\u4ed6\u5011\u540c\u5fc3\u5546\u8b70\uff0c\u5f7c\u6b64\u7d50\u76df\uff0c\u8981\u62b5\u64cb\u4f60\u3002\u300d\uff08v4~5\uff09\u6211\u5011\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u662f\u795e\u7684\u5152\u5973\uff0c\u662f\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u9019\u5c31\u8499\u795e\u6085\u7d0d\u8981\u627f\u8a8d\u7942\u662f\u6211\u5011\u7684\u795e\uff0c\u662f\u6211\u5011\u7684\u4e3b\uff0c\u66f4\u662f\u5168\u5730\u7684\u4e3b\u3002\u7b2c\u4e8c\u500b\u795e\u7684\u5fc3\u610f\u5c31\u662f\u795e\u7684\u69ae\u8000\u4e0d\u80fd\u88ab\u4ec7\u6575\u8e10\u8e0f\uff0c\u795e\u7684\u65e8\u610f\u4e0d\u80fd\u88ab\u7834\u58de\u3001\u795e\u7684\u540d\u5fc5\u88ab\u9ad8\u8209\uff1a\u300c\u4f7f\u4ed6\u5011\u77e5\u9053\uff1a\u60df\u7368\u4f60\u2500\u540d\u70ba\u8036\u548c\u83ef\u7684\u2500\u662f\u5168\u5730\u4ee5\u4e0a\u7684\u81f3\u9ad8\u8005\uff01\u300d\uff08v18\uff09\u3002\u79b1\u544a\u5c31\u662f\u5305\u542b\u6211\u5011\u9858\u610f\u8b19\u5351\u6094\u6539\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u627f\u8a8d\u6211\u5011\u9700\u8981\u795e\u7684\u5e6b\u52a9\u8207\u62ef\u6551\uff0c\u800c\u4e14\u627f\u8a8d\u300c\u552f\u6709\u795e\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u300d\uff1b\u79b1\u544a\u4e5f\u662f\u8868\u9054\u6211\u5011\u95dc\u5fc3\u8ffd\u6c42\u795e\u7684\u540d\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u69ae\u8000\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u81ea\u79c1\u81ea\u5229\uff1b\u6700\u5f8c\u79b1\u544a\u70ba\u8981\u4e16\u4eba\u4e00\u8d77\u4f86\u8a8d\u8b58\u795e\u3001\u9ad8\u8209\u795e\u3001\u69ae\u8000\u795e\uff0c\u76f8\u4fe1\u9019\u6a23\u7684\u79b1\u544a\u80fd\u6293\u4f4f\u795e\u7684\u5fc3\u610f\uff0c\u8499\u795e\u7d00\u5ff5\u5782\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u767c\u73fe\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u904e\u4e0d\u5c11\u7684\u5f1f\u5144\uff0c\u90fd\u559c\u6b61\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u505a\u4e8b\uff0c\u751a\u81f3\u4f86\u670d\u4e8b\uff0c\u6bd4\u8f03\u4e0d\u5bb9\u6613\u7528\u79b1\u544a\u4f86\u5b78\u7fd2\u6c42\u554f\u795e\u7684\u5fc3\u610f\uff0c\u6216\u662f\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002\u5012\u662f\u6211\u7684\u59bb\u5b50\uff0c\u5c31\u5f88\u5bb9\u6613\u51e1\u4e8b\u79b1\u544a\u3001\u6c42\u554f\uff0c\u7fd2\u6163\u5148\u4f86\u627e\u795e\u5e6b\u52a9\uff0c\u6240\u4ee5\u6211\u7e3d\u662f\u300c\u4e8b\u500d\u529f\u534a\u300d\uff0c\u800c\u6211\u7684\u59bb\u5b50\u5e38\u5e38\u662f\u300c\u4e8b\u534a\u529f\u500d\u300d\u3002\u60b6\u8667\u5403\u591a\u4e86\uff0c\u624d\u6162\u6162\u61c2\u5f97\u6700\u597d\u8d81\u65e9\u4f86\u79b1\u544a\uff0c\u4f86\u89aa\u8fd1\u795e\uff0c\u4f86\u5c0b\u6c42\u795e\uff0c\u4f86\u501a\u9760\u795e\u3002\u900f\u904e\u4eca\u5929\u7684QT\uff0c\u6c42\u795e\u5929\u5929\u63d0\u9192\u6211\uff0c\u4e0d\u8981\u5fd8\u8a18\uff0c\u6bcf\u4e00\u5929\u5728\u51e1\u4e8b\u4e0a\u89aa\u5bc6\u9023\u7d50\uff0c\u7dca\u7dca\u501a\u9760\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 83\uff1a1~18 83\uff1a1 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff0c\u4e5f\u4e0d\u8981\u4e0d\u4f5c\u8072\uff01 83\uff1a2 \u56e0\u70ba\u4f60\u7684 &#8230; <a title=\"2018 &#8211; 05 &#8211; 23 QT \u8a69\u7bc7 83\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-23-qt-%e8%a9%a9%e7%af%87-83%ef%bc%9a118\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 23 QT \u8a69\u7bc7 83\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4941,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4841","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4841","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4841"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4941"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}