{"id":14812,"date":"2023-10-03T00:00:55","date_gmt":"2023-10-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14812"},"modified":"2023-10-03T10:51:17","modified_gmt":"2023-10-03T02:51:17","slug":"2023-10-03-qt-%e7%ae%b4%e8%a8%80-2%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-03-qt-%e7%ae%b4%e8%a8%80-2%ef%bc%9a122\/","title":{"rendered":"2023 \u2013 10 \u2013 03 QT  \u7bb4\u8a00 2\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 2\uff1a1~22<br \/>\n2\uff1a1 \u6211\u5152\uff0c\u4f60\u82e5\u9818\u53d7\u6211\u7684\u8a00\u8a9e\uff0c\u5b58\u8a18\u6211\u7684\u547d\u4ee4\uff0c<br \/>\n2\uff1a2 \u5074\u8033\u807d\u667a\u6167\uff0c\u5c08\u5fc3\u6c42\u8070\u660e\uff0c<br \/>\n2\uff1a3 \u547c\u6c42\u660e\u54f2\uff0c\u63da\u8072\u6c42\u8070\u660e\uff0c<br \/>\n2\uff1a4 \u5c0b\u627e\u5b83\uff0c\u5982\u5c0b\u627e\u9280\u5b50\uff0c\u641c\u6c42\u5b83\uff0c\u5982\u641c\u6c42\u96b1\u85cf\u7684\u73cd\u5bf6\uff0c<br \/>\n2\uff1a5 \u4f60\u5c31\u660e\u767d\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f97\u4ee5\u8a8d\u8b58\u3000\u795e\u3002<br \/>\n2\uff1a6 \u56e0\u70ba\uff0c\u8036\u548c\u83ef\u8cdc\u4eba\u667a\u6167\uff1b\u77e5\u8b58\u548c\u8070\u660e\u90fd\u7531\u4ed6\u53e3\u800c\u51fa\u3002<br \/>\n2\uff1a7 \u4ed6\u7d66\u6b63\u76f4\u4eba\u5b58\u7559\u771f\u667a\u6167\uff0c\u7d66\u884c\u70ba\u7d14\u6b63\u7684\u4eba\u4f5c\u76fe\u724c\uff0c<br \/>\n2\uff1a8 \u70ba\u8981\u4fdd\u5b88\u516c\u5e73\u4eba\u7684\u8def\uff0c\u8b77\u5e87\u8654\u656c\u4eba\u7684\u9053\u3002<br \/>\n2\uff1a9 \u4f60\u4e5f\u5fc5\u660e\u767d\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u3001\u4e00\u5207\u7684\u5584\u9053\u3002<br \/>\n2\uff1a10 \u667a\u6167\u5fc5\u5165\u4f60\u5fc3\uff1b\u4f60\u7684\u9748\u8981\u4ee5\u77e5\u8b58\u70ba\u7f8e\u3002<br \/>\n2\uff1a11 \u8b00\u7565\u5fc5\u8b77\u885b\u4f60\uff1b\u8070\u660e\u5fc5\u4fdd\u5b88\u4f60\uff0c<br \/>\n2\uff1a12 \u8981\u6551\u4f60\u812b\u96e2\u60e1\u9053\uff08\u6216\u8b6f\uff1a\u60e1\u4eba\u7684\u9053\uff09\uff0c\u812b\u96e2\u8aaa\u4e56\u8b2c\u8a71\u7684\u4eba\u3002<br \/>\n2\uff1a13 \u90a3\u7b49\u4eba\u6368\u68c4\u6b63\u76f4\u7684\u8def\uff0c\u884c\u8d70\u9ed1\u6697\u7684\u9053\uff0c<br \/>\n2\uff1a14 \u6b61\u559c\u4f5c\u60e1\uff0c\u559c\u611b\u60e1\u4eba\u7684\u4e56\u50fb\uff0c<br \/>\n2\uff1a15 \u5728\u4ed6\u5011\u7684\u9053\u4e2d\u5f4e\u66f2\uff0c\u5728\u4ed6\u5011\u7684\u8def\u4e0a\u504f\u50fb\u3002<br \/>\n2\uff1a16 \u667a\u6167\u8981\u6551\u4f60\u812b\u96e2\u6deb\u5a66\uff0c\u5c31\u662f\u90a3\u6cb9\u5634\u6ed1\u820c\u7684\u5916\u5973\u3002<br \/>\n2\uff1a17 \u5979\u96e2\u68c4\u5e7c\u5e74\u7684\u914d\u5076\uff0c\u5fd8\u4e86\u3000\u795e\u7684\u76df\u7d04\u3002<br \/>\n2\uff1a18 \u5979\u7684\u5bb6\u9677\u5165\u6b7b\u5730\uff1b\u5979\u7684\u8def\u504f\u5411\u9670\u9593\u3002<br \/>\n2\uff1a19 \u51e1\u5230\u5979\u90a3\u88cf\u53bb\u7684\uff0c\u4e0d\u5f97\u8f49\u56de\uff0c\u4e5f\u5f97\u4e0d\u8457\u751f\u547d\u7684\u8def\u3002<br \/>\n2\uff1a20 \u667a\u6167\u5fc5\u4f7f\u4f60\u884c\u5584\u4eba\u7684\u9053\uff0c\u5b88\u7fa9\u4eba\u7684\u8def\u3002<br \/>\n2\uff1a21 \u6b63\u76f4\u4eba\u5fc5\u5728\u4e16\u4e0a\u5c45\u4f4f\uff1b\u5b8c\u5168\u4eba\u5fc5\u5728\u5730\u4e0a\u5b58\u7559\u3002<br \/>\n2\uff1a22 \u60df\u6709\u60e1\u4eba\u5fc5\u7136\u526a\u9664\uff1b\u5978\u8a50\u7684\uff0c\u5fc5\u7136\u62d4\u51fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 2\uff1a5 \u4f60\u5c31\u660e\u767d\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f97\u4ee5\u8a8d\u8b58\u3000\u795e\u3002<br \/>\n2\uff1a6 \u56e0\u70ba\uff0c\u8036\u548c\u83ef\u8cdc\u4eba\u667a\u6167\uff1b\u77e5\u8b58\u548c\u8070\u660e\u90fd\u7531\u4ed6\u53e3\u800c\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7bb4\u8a00\u8207\u8a69\u7bc7\u5728\u8a31\u591a\u7684\u7d93\u6587\u4e2d\uff0c\u7d93\u5e38\u5c07\u300c\u7fa9\u4eba\u300d\u8207\u300c\u60e1\u4eba\u300d\u4f5c\u5c0d\u6bd4\uff0c\u4e0d\u660e\u767d\u8056\u7d93\u7684\u4eba\uff0c\u4ee5\u70ba\u60e1\u4eba\u5c31\u662f\u300c\u505a\u58de\u4e8b\u300d\u7684\u4eba\uff0c\u7fa9\u4eba\u5c31\u662f\u300c\u505a\u597d\u4e8b\u300d\u7684\u4eba\uff0c\u5176\u5be6\u8056\u7d93\u7167\u89c0\u5ff5\u4e26\u975e\u5982\u6b64\u3002\u7fa9\u4eba\u662f\u6307\u300c\u56e0\u70ba\u76f8\u4fe1\u795e\uff0c\u800c\u80fd\u6d3b\u51fa\u516c\u7fa9\u751f\u547d\u7684\u4eba\u300d\uff1b\u60e1\u4eba\u662f\u56e0\u70ba\u300c\u4e0d\u76f8\u4fe1\u795e\uff0c\u800c\u6d3b\u51fa\u6557\u58de\u751f\u547d\u7684\u4eba\u300d\u3002\u76f8\u4fe1\u795e\u7684\u8a71\u8207\u4e0d\u4fe1\u795e\u7684\u8a71\uff0c\u624d\u662f\u7fa9\u4eba\u8207\u60e1\u4eba\u7684\u6839\u672c\u5dee\u5225\u3002\u800c\u4e14\u795e\u628a\u9019\u4e3b\u6b0a\u4ea4\u7d66\u4e86\u6bcf\u4e00\u500b\u4eba\uff0c\u6211\u5011\u5230\u5e95\u8981\u904e\u4e00\u7a2e\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u8b93\u795e\u8a71\u8a9e\u4f86\u638c\u7ba1\u6211\u5011\u7684\u4eba\u751f\u300d\uff1f\u9084\u662f\u8981\u904e\u4e00\u7a2e\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u653e\u4efb\u79c1\u617e\u6eff\u8db3\u81ea\u6211\u7684\u4eba\u751f\uff1f\u300d\u9019\u500b\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\uff0c\u795e\u4ea4\u7d66\u4e86\u6bcf\u500b\u4eba\uff0c\u6bcf\u500b\u4eba\u81ea\u5df1\u8981\u4f5c\u6c7a\u5b9a\u4e26\u4e14\u627f\u64d4\u5f8c\u679c\u4ee3\u50f9\u3002<\/p>\n<p>\u795e\u628a\u300c\u81ea\u7531\u610f\u5fd7\u300d\u8207\u300c\u9078\u64c7\u6b0a\u300d\u4ea4\u5728\u4eba\u7684\u624b\u4e2d\uff0c\u5982\u679c\u6709\u4eba\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u5982\u540c\u5c0b\u627e\u73cd\u5bf6\u4e00\u822c\u4f86\u5c0b\u6c42\u667a\u6167\uff0c\u5c31\u5fc5\u5f97\u8457\u3002\u9019\u88cf\u5f62\u5bb9\u795e\u4e5f\u8981\u8a66\u9a57\u4eba\u8ffd\u6c42\u667a\u6167\u7684\u614b\u5ea6\uff1a<br \/>\n\u4e00\u3001\u300c\u9818\u53d7\u8a00\u8a9e\u3001\u5b58\u8a18\u547d\u4ee4\u300d\uff08v1\uff09<br \/>\n\u4e8c\u3001\u300c\u5074\u8033\u807d\u667a\u6167\uff0c\u5c08\u5fc3\u6c42\u8070\u660e\u300d\uff08v2\uff09<br \/>\n\u4e09\u3001\u300c\u547c\u6c42\u660e\u54f2\uff0c\u63da\u8072\u6c42\u8070\u660e\u300d\uff08v3\uff09<br \/>\n\u56db\u3001\u300c\u5c0b\u627e\u5b83\uff0c\u5982\u5c0b\u627e\u9280\u5b50\uff0c\u641c\u6c42\u5b83\uff0c\u5982\u641c\u6c42\u96b1\u85cf\u7684\u73cd\u5bf6\u300d\uff08v4\uff09<br \/>\n\u9019\u4e9b\u90fd\u662f\u5728\u5f62\u5bb9\u4eba\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff08\u667a\u6167\uff09\u7684\u614b\u5ea6\uff0c\u5982\u540c\u4eba\u60f3\u8981\u8cfa\u5927\u9322\u4e00\u6a23\u7684\u614b\u5ea6\u53bb\u8a8d\u771f\u8ffd\u6c42\uff0c\u795e\u5c31\u5c07\u61c9\u8a31\u7684\u795d\u798f\u8cdc\u7d66\u4ed6\uff1a\u300c\u660e\u767d\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f97\u4ee5\u8a8d\u8b58 \u795e\u300d\uff08v5\uff09\u3001\u300c\u5f97\u8457\u795e\u6240\u8cdc\u4eba\u7684\u667a\u6167\uff1b\u77e5\u8b58\u548c\u8070\u660e\u300d\uff08v6\uff09\u3001\u300c\u5b58\u7559\u771f\u667a\u6167\u3001\u795e\u70ba\u6211\u5011\u4f5c\u76fe\u724c\u300d\uff08v7\uff09\u3001\u300c\u4fdd\u5b88\u6211\u5011\u7684\u8def\uff0c\u8b77\u5e87\u6211\u5011\u7684\u9053\u300d\uff08v8\uff09\u3001\u300c\u5fc5\u660e\u767d\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u3001\u4e00\u5207\u7684\u5584\u9053\u300d\uff08v9\uff09\u3001\u300c\u667a\u6167\u5fc5\u5165\u6211\u5011\u7684\u5fc3\uff1b\u6211\u5011\u7684\u9748\u8981\u4ee5\u77e5\u8b58\u70ba\u7f8e\u300d\uff08v10\uff09\u3001\u300c\u8b00\u7565\u5fc5\u8b77\u885b\u4f60\uff1b\u8070\u660e\u5fc5\u4fdd\u5b88\u4f60\u300d\uff08v11\uff09\u3001\u300c\u6551\u6211\u5011\u812b\u96e2\u60e1\u9053\uff0c\u812b\u96e2\u8aaa\u4e56\u8b2c\u8a71\u7684\u4eba\u300d\uff08v12\uff09<br \/>\n\u53ef\u60dc\u7684\u662f\uff0c\u4e16\u4eba\u90fd\u5e0c\u671b\u5f97\u8457\u795e\u7684\u795d\u798f\uff0c\u537b\u7121\u4eba\u9858\u610f\u4ed8\u4ee3\u50f9\u5148\u4f86\u8ffd\u6c42\u795e\u7684\u8a71\uff0c\u53cd\u5012\u628a\u7cbe\u795e\u529b\u6c23\u62ff\u53bb\u8ffd\u6c42\u5e36\u4f86\u66f4\u591a\u7169\u60f1\u7684\u9322\u8ca1\uff0c\u537b\u767c\u73fe\u5230\u6700\u5f8c\u4e5f\u7559\u4e0d\u4f4f\u9019\u4e00\u5207\u3002<\/p>\n<p>\uff082\uff09\u795e\u8981\u6551\u667a\u6167\u4eba\u812b\u96e2\u60e1\u4eba\u548c\u60e1\u9053\uff0c\u6211\u60f3\u4e00\u65b9\u9762\u662f\u53eb\u6211\u5011\u4e0d\u8981\u8b8a\u6210\u9019\u6a23\u7684\u4eba\uff0c\u4e00\u65b9\u9762\u4e5f\u662f\u6551\u6211\u5011\u4e0d\u53d7\u9019\u7b49\u4eba\u4e0d\u597d\u7684\u5f71\u97ff\u3002\u60e1\u4eba\u3001\u60e1\u9053\uff0c\u90fd\u662f\u5fc3\u4e2d\u62d2\u7d55\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u638c\u6b0a\u7684\u4eba\uff0c\u53cd\u5012\u8b93\u795e\u7684\u4ec7\u6575\uff08\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff09\u4f86\u8f44\u5236\u4e86\u4ed6\u5011\u7684\u5fc3\u3002v12~19\u63cf\u8ff0\u4e86\u9019\u4e9b\u60e1\u4eba\u7684\u82e6\u679c\uff1a\u300c\u8aaa\u4e56\u8b2c\u7684\u8a71\u300d\uff08v12\uff09\u3001\u300c\u8d70\u9ed1\u6697\u7684\u9053\u300d\uff08v13\uff09\u3001\u300c\u6b61\u559c\u4f5c\u60e1\u8207\u60e1\u4eba\u7684\u4e56\u50fb\u300d\uff08v14\uff09\u3001\u300c\u9053\u4e2d\u5f4e\u66f2\u3001\u8def\u4e0a\u504f\u50fb\u300d\uff08v15\uff09\u3001\u300c\u5a5a\u59fb\u4e0d\u5e78\uff1a\u96e2\u68c4\u5e7c\u5e74\u7684\u914d\u5076\uff0c\u5fd8\u4e86\u795e\u7684\u76df\u7d04\u300d\uff08v17\uff09\u3001\u300c\u5979\u7684\u5bb6\u9677\u5165\u6b7b\u5730\u3001\u5979\u7684\u8def\u504f\u5411\u9670\u9593\u300d\uff08v18\uff09\u3001\u300c\u4e0d\u5f97\u8f49\u56de\uff0c\u4e5f\u5f97\u4e0d\u8457\u751f\u547d\u7684\u8def\u300d\uff08v19\uff09<\/p>\n<p>\u795e\u628a\u300c\u7fa9\u4eba\uff08\u8ffd\u6c42\u795e\u8a71\u8a9e\u7684\u667a\u6167\u4eba\uff09\u751f\u547d\u8499\u798f\u4e4b\u9053\u300d\u8207\u300c\u60e1\u4eba\uff08\u68c4\u7d55\u795e\u7684\u8a71\uff09\u60b2\u6158\u7684\u7d50\u5c40\u300d\u4f5c\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u7fa9\u4eba\u4e0d\u4f46\u662f\u81ea\u5df1\u8499\u798f\uff0c\u795e\u4e5f\u8981\u4fdd\u8b77\u7fa9\u4eba\u4e0d\u53d7\u5230\u60e1\u4eba\u7684\u50b7\u5bb3\u8207\u5f71\u97ff\uff1a<br \/>\n\u4e00\u3001\u300c\u667a\u6167\u8981\u6551\u4f60\u812b\u96e2\u6deb\u5a66\uff0c\u5c31\u662f\u90a3\u6cb9\u5634\u6ed1\u820c\u7684\u5916\u5973\u300d\uff08v16\uff09<br \/>\n\u4e8c\u3001\u300c\u667a\u6167\u5fc5\u4f7f\u4f60\u884c\u5584\u4eba\u7684\u9053\uff0c\u5b88\u7fa9\u4eba\u7684\u8def\u3002\u300d\uff08v20\uff09<br \/>\n\u4e09\u3001\u300c\u6b63\u76f4\u4eba\u5fc5\u5728\u4e16\u4e0a\u5c45\u4f4f\uff1b\u5b8c\u5168\u4eba\u5fc5\u5728\u5730\u4e0a\u5b58\u7559\u3002\u60df\u6709\u60e1\u4eba\u5fc5\u7136\u526a\u9664\uff1b\u5978\u8a50\u7684\uff0c\u5fc5\u7136\u62d4\u51fa\u3002\u300d\uff08v21~22\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u300c\u82e6\u53e3\u5a46\u5fc3\u300d\uff0c\u900f\u904e\u6574\u672c\u8056\u7d93\uff0c\u52fe\u52d2\u51fa\u4e8c\u7a2e\u4e0d\u540c\u7684\u4eba\u751f\u8def\u5f91\uff1a\u300c\u56e0\u70ba\u76f8\u4fe1\u9806\u670d\u795e\u8a71\u8a9e\u7684\u7fa9\u4eba\uff0c\u8d70\u4e0a\u6069\u5178\u8499\u798f\u7684\u9053\u8def\u300d\uff0c\u8207\u300c\u56e0\u70ba\u8f15\u8996\u80cc\u68c4\u795e\u8a71\u8a9e\u7684\u60e1\u4eba\uff0c\u7d50\u5c40\u60b2\u6158\u7684\u4eba\u751f\u300d\u3002\u4e0d\u904e\u8056\u7d93\u66f4\u91cd\u8981\u7684\u771f\u7406\uff0c\u771f\u6b63\u7684\u795d\u798f\u4e26\u4e0d\u662f\u5728\u4e16\u4e0a\u773c\u6240\u80fd\u898b\u7684\u300c\u6210\u529f\u767c\u9054\u300d\uff0c\u800c\u662f\u5728\u300c\u6c38\u6046\u570b\u5ea6\u7684\u69ae\u8000\u734e\u8cde\u300d\u3002\u518d\u9032\u4e00\u6b65\u601d\u60f3\uff0c\u771f\u6b63\u7684\u798f\uff0c\u4e0d\u662f\u773c\u6240\u80fd\u898b\u7684\u300c\u7269\u8cea\u300d\uff0c\u800c\u662f\u6211\u5011\u5c6c\u571f\u7684\u4eba\uff0c\u7adf\u80fd\u64c1\u6709\u300c\u795e\u7684\u6027\u60c5\u54c1\u683c\u300d\uff01<\/p>\n<p>\u8056\u7d93\u7d93\u5e38\u7528\u4e8c\u7a2e\u6bd4\u55bb\u4f86\u9f13\u52f5\u6211\u5011\u8ffd\u6c42\u795e\u7684\u8a71\uff08\u667a\u6167\uff09\uff0c\u4e00\u500b\u5c31\u662f\u8981\u770b\u91cd\u795e\u7684\u8a71\u8d85\u904e\u300c\u98df\u7269\u300d\uff1b\u4e00\u500b\u5c31\u662f\u8ffd\u6c42\u795e\u7684\u8a71\u8d85\u904e\u300c\u9322\u8ca1\u300d\u3002\u56e0\u70ba\u4eba\u751f\u5728\u4e16\uff0c\u591a\u6578\u4eba\u4e00\u751f\u5c31\u662f\u70ba\u4e86\u8ffd\u6c42\u9019\u4e8c\u6a23\u800c\u6d3b\u8457\uff1a\u300c\u98df\u7269\u8207\u9322\u8ca1\u300d\uff0c\u9019\u537b\u4f7f\u4eba\u6210\u4e86\u300c\u60e1\u4eba\u300d\uff0c\u8d70\u4e0a\u6557\u58de\u9053\u8def\u3002\u98df\u7269\u8207\u9322\u8ca1\u53ef\u4ee5\u662f\u300c\u6700\u597d\u7684\u50d5\u4eba\u300d\uff0c\u537b\u4e00\u5b9a\u662f\u300c\u6700\u58de\u7684\u4e3b\u4eba\u300d\uff01\u91cd\u9ede\u662f\u6211\u5011\u63a5\u53d7\u638c\u7ba1\u6211\u5011\u4eba\u751f\u7684\uff0c\u662f\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9084\u662f\u8089\u9ad4\u7684\u79c1\u617e\uff1f<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 2\uff1a1~22 2\uff1a1 \u6211\u5152\uff0c\u4f60\u82e5\u9818\u53d7\u6211\u7684\u8a00\u8a9e\uff0c\u5b58\u8a18\u6211\u7684\u547d\u4ee4\uff0c 2\uff1a2 \u5074\u8033\u807d\u667a\u6167\uff0c\u5c08\u5fc3\u6c42\u8070\u660e\uff0c 2\uff1a3  &#8230; <a title=\"2023 \u2013 10 \u2013 03 QT  \u7bb4\u8a00 2\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-03-qt-%e7%ae%b4%e8%a8%80-2%ef%bc%9a122\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 03 QT  \u7bb4\u8a00 2\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14812","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14812","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14812"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14812\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14815"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14812"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14812"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14812"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}