{"id":16014,"date":"2024-05-10T00:00:55","date_gmt":"2024-05-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16014"},"modified":"2024-05-10T07:56:38","modified_gmt":"2024-05-09T23:56:38","slug":"2024-05-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a924","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a924\/","title":{"rendered":"2024 \u2013 05 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 15\uff1a9~24"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 15\uff1a9~24<br \/>\n15\uff1a9 \u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u4e8c\u5341\u5e74\uff0c\u4e9e\u6492\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c<br \/>\n15\uff1a10 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341\u4e00\u5e74\u3002\u4ed6\u7956\u6bcd\u540d\u53eb\u746a\u8fe6\uff0c\u662f\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u3002<br \/>\n15\uff1a11\u4e9e\u6492\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c<br \/>\n15\uff1a12 \u5f9e\u570b\u4e2d\u9664\u53bb\u5b4c\u7ae5\uff0c\u53c8\u9664\u6389\u4ed6\u5217\u7956\u6240\u9020\u7684\u4e00\u5207\u5076\u50cf\uff1b<br \/>\n15\uff1a13 \u4e26\u4e14\u8cb6\u4e86\u4ed6\u7956\u6bcd\u746a\u8fe6\u592a\u540e\u7684\u4f4d\uff0c\u56e0\u5979\u9020\u4e86\u53ef\u618e\u7684\u5076\u50cf\u4e9e\u820d\u62c9\u3002\u4e9e\u6492\u780d\u4e0b\u5979\u7684\u5076\u50cf\uff0c\u71d2\u5728\u6c72\u6dea\u6eaa\u908a\uff0c<br \/>\n15\uff1a14 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\u3002\u4e9e\u6492\u4e00\u751f\u537b\u5411\u8036\u548c\u83ef\u5b58\u8aa0\u5be6\u7684\u5fc3\u3002<br \/>\n15\uff1a15 \u4e9e\u6492\u5c07\u4ed6\u7236\u89aa\u6240\u5206\u5225\u70ba\u8056\u8207\u81ea\u5df1\u6240\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u88cf\u3002<br \/>\n15\uff1a16 \u4e9e\u6492\u548c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u5728\u4e16\u7684\u65e5\u5b50\u5e38\u5e38\u722d\u6230\u3002<br \/>\n15\uff1a17 \u4ee5\u8272\u5217\u738b\u5df4\u6c99\u4e0a\u4f86\u8981\u653b\u64ca\u7336\u5927\uff0c\u4fee\u7bc9\u62c9\u746a\uff0c\u4e0d\u8a31\u4eba\u5f9e\u7336\u5927\u738b\u4e9e\u6492\u90a3\u88cf\u51fa\u5165\u3002<br \/>\n15\uff1a18 \u65bc\u662f\u4e9e\u6492\u5c07\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u5e9c\u5eab\u88cf\u6240\u5269\u4e0b\u7684\u91d1\u9280\u90fd\u4ea4\u5728\u4ed6\u81e3\u50d5\u624b\u4e2d\uff0c\u6253\u767c\u4ed6\u5011\u5f80\u4f4f\u5927\u99ac\u8272\u7684\u4e9e\u862d\u738b\u2500\u5e0c\u65ec\u7684\u5b6b\u5b50\u3001\u4ed6\u4f2f\u5229\u5011\u7684\u5152\u5b50\u4fbf\u2027\u54c8\u9054\u90a3\u88cf\u53bb\uff0c<br \/>\n15\uff1a19 \u8aaa\uff1a\u300c\u4f60\u7236\u66fe\u8207\u6211\u7236\u7acb\u7d04\uff0c\u6211\u8207\u4f60\u4e5f\u8981\u7acb\u7d04\u3002\u73fe\u5728\u6211\u5c07\u91d1\u9280\u9001\u4f60\u70ba\u79ae\u7269\uff0c\u6c42\u4f60\u5ee2\u6389\u4f60\u8207\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u6240\u7acb\u7684\u7d04\uff0c\u4f7f\u4ed6\u96e2\u958b\u6211\u3002\u300d<br \/>\n15\uff1a20 \u4fbf\u2027\u54c8\u9054\u807d\u5f9e\u4e9e\u6492\u738b\u7684\u8a71\uff0c\u6d3e\u8ecd\u9577\u53bb\u653b\u64ca\u4ee5\u8272\u5217\u7684\u57ce\u9091\uff1b\u4ed6\u5011\u5c31\u653b\u7834\u4ee5\u96f2\u3001\u4f46\u3001\u4e9e\u4f2f\u2027\u4f2f\u2027\u746a\u8fe6\u3001\u57fa\u5c3c\u70c8\u5168\u5883\u3001\u62ff\u5f17\u4ed6\u5229\u5168\u5883\u3002<br \/>\n15\uff1a21 \u5df4\u6c99\u807d\u898b\uff0c\u5c31\u505c\u5de5\u4e0d\u4fee\u7bc9\u62c9\u746a\u4e86\uff0c\u4ecd\u4f4f\u5728\u5f97\u6492\u3002<br \/>\n15\uff1a22 \u65bc\u662f\u4e9e\u6492\u738b\u5ba3\u544a\u7336\u5927\u773e\u4eba\uff0c\u4e0d\u51c6\u4e00\u500b\u63a8\u8fad\uff0c\u5429\u5490\u4ed6\u5011\u5c07\u5df4\u6c99\u4fee\u7bc9\u62c9\u746a\u6240\u7528\u7684\u77f3\u982d\u3001\u6728\u982d\u90fd\u904b\u53bb\uff0c\u7528\u4ee5\u4fee\u7bc9\u4fbf\u96c5\u61ab\u7684\u8fe6\u5df4\u548c\u7c73\u65af\u5df4\u3002<br \/>\n15\uff1a23 \u4e9e\u6492\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u4e26\u4ed6\u7684\u52c7\u529b\u8207\u4ed6\u6240\u5efa\u7bc9\u7684\u57ce\u9091\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002\u4e9e\u6492\u5e74\u8001\u7684\u6642\u5019\uff0c\u8173\u4e0a\u6709\u75c5\u3002<br \/>\n15\uff1a24 \u4e9e\u6492\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u4ed6\u7956\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u6c99\u6cd5\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 15\uff1a11 \u4e9e\u6492\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<br \/>\n15\uff1a14 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\u3002\u4e9e\u6492\u4e00\u751f\u537b\u5411\u8036\u548c\u83ef\u5b58\u8aa0\u5be6\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~10\u5357\u570b\u7e7c\u4e9e\u6bd4\u592e\u4e4b\u5f8c\uff0c\u4e9e\u6492\u4f5c\u7336\u5927\u738b\uff0c\u5728\u4f4d41\u5e74\u3002\u662f\u7e7c\u5927\u885b\u3001\u6240\u7f85\u9580\u4e4b\u5f8c\u7b2c\u4e09\u500b\u9577\u671f\u7d71\u6cbb\u7684\u7336\u5927\u738b\u3002\u5728\u4e9e\u6492\u7d71\u6cbb\u768441\u5e74\u88e1\uff0c\u5317\u570b\u4ee5\u8272\u5217\u8d70\u99ac\u71c8\u4f3c\u7684\u66f4\u63db\u4e863\u500b\u738b\u671d\u30016\u500b\u738b\uff08\u62ff\u7b54\u3001\u5df4\u6c99\u3001\u4ee5\u62c9\u3001\u5fc3\u5229\u3001\u6697\u5229\u3001\u4e9e\u54c8\uff09\uff0c\u6bcf\u4e00\u6b21\u738b\u671d\u7684\u66f4\u63db\u90fd\u662f\u56e0\u70ba\u6697\u6bba\u548c\u653f\u8b8a\u3002v10\u300c\u746a\u8fe6\u300d\u662f\u4e9e\u6bd4\u592e\u7684\u6bcd\u89aa\uff08v2\uff09\u3001\u4e9e\u6492\u7684\u7956\u6bcd\u3002\u5176\u4ed6\u7684\u7336\u5927\u738b\u90fd\u8a18\u9304\u5176\u6bcd\u89aa\u7684\u540d\u5b57\uff0c\u53ea\u6709\u4e9e\u6492\u662f\u8a18\u9304\u5176\u7956\u6bcd\u7684\u540d\u5b57\u3002\u53ef\u80fd\u56e0\u70ba\u4ed6\u7236\u89aa\u4e9e\u6bd4\u592e\u53ea\u77ed\u66ab\u5730\u7d71\u6cbb\u4e862\u5e74\uff0c\u4ee5\u81f4\u4ed6\u5e74\u5e7c\u767b\u57fa\uff0c\u7956\u6bcd\u638c\u63a7\u5927\u6b0a\uff0c\u5f71\u97ff\u529b\u6bd4\u4ed6\u7684\u6bcd\u89aa\u66f4\u5927\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v11~15\u300c\u4e9e\u6492\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff08v11\uff09\u3001\u300c\u4e9e\u6492\u4e00\u751f\u537b\u5411\u8036\u548c\u83ef\u5b58\u8aa0\u5be6\u7684\u5fc3\u3002\u300d\uff08v14\uff09\uff0c\u9019\u662f\u8056\u7d93\u5c0d\u4e9e\u6492\u6b63\u9762\u7684\u8a55\u50f9\u3002\u4e9e\u6492\u738b\u6642\u4ee3\u662f\u7336\u5927\u570b\u6b77\u53f2\u4e0a\u7684\u7b2c\u4e00\u6b21\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u4ed6\u52c7\u6562\u5730\u4f5c\u4e86\u5e7e\u4ef6\u4e8b\uff1a<br \/>\n\u4e00\u3001\u5f9e\u570b\u4e2d\u9664\u53bb\u5b4c\u7ae5\uff1a\u300c\u5728\u795e\u6bbf\u88e1\u7684\u7537\u5a3c\u300d\u3001\u300c\u7537\u5edf\u5993\u300d\uff08v12\uff09<br \/>\n\u4e8c\u3001\u53c8\u9664\u6389\u4ed6\u5217\u7956\u6240\u9020\u7684\u4e00\u5207\u5076\u50cf\uff08v12\uff09\uff1a\u5305\u62ec\u6240\u7f85\u9580\uff0811\uff1a5~8\uff09\u548c\u7f85\u6ce2\u5b89\uff0814\uff1a23\uff09\u6642\u671f\u6240\u9020\u7684\u3002\u300c\u90b1\u58c7\u4e5f\u9084\u6c92\u6709\u5ee2\u53bb\u300d\uff08v14\uff09\uff0c\u53ef\u80fd\u4e9e\u6492\u8a8d\u70ba\u65e2\u7136\u90b1\u58c7\u4e0a\u5df2\u7d93\u6c92\u6709\u5076\u50cf\uff0c\u5c31\u4e0d\u518d\u6709\u529f\u7528\u3002\u5927\u885b\u7684\u5f8c\u88d4\u4e2d\uff0c\u53ea\u6709\u5e0c\u897f\u5bb6\uff08\u738b\u4e0b18\uff1a4\uff09\u548c\u7d04\u897f\u4e9e\uff08\u738b\u4e0b23\uff1a8\uff09\u5fb9\u5e95\u5ee2\u53bb\u4e86\u90b1\u58c7\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e09\u3001\u4e26\u4e14\u8cb6\u4e86\u4ed6\u7956\u6bcd\u746a\u8fe6\u592a\u540e\u7684\u4f4d\uff08v13\uff09\uff0c\u4e9e\u6492\u300c\u5927\u7fa9\u6ec5\u89aa\u300d\uff0c\u5c0d\u795e\u7684\u611b\u8207\u71b1\u60c5\u8d85\u8d8a\u4e86\u89aa\u60c5\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u7684\u6311\u6230\uff1a\u300c\u4eba\u5230\u6211\u9019\u88e1\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59d0\u59b9\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u505a\u6211\u7684\u9580\u5f92\u3002\u300d<br \/>\n\u56db\u3001\u5c07\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u8cb4\u91cd\u7684\u5668\u76bf\u5949\u737b\u5230\u8056\u6bbf\u88cf\uff08v15\uff09\uff0c\u986f\u660e\u4ed6\u5c0d\u795e\u5168\u7136\u7684\u59d4\u8eab\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u4e9e\u6492\u548c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u5728\u4e16\u7684\u65e5\u5b50\u5e38\u5e38\u722d\u6230\u3002\u300d\u539f\u4f86\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u70ba\u4e86\u963b\u6b62\u767e\u59d3\u524d\u5f80\u8056\u6bbf\uff0c\u6b78\u9806\u4e9e\u6492\u738b\uff08\u4ee3\u4e0b15\uff1a8~9\uff09\uff0c\u6240\u4ee5\u65bc\u4e9e\u6492\u57f7\u653f\u7b2c16\u5e74\u4f54\u9818\u4e86\u4fbf\u96c5\u61ab\u7684\u62c9\u746a\uff0c\u63a7\u5236\u7336\u5927\u8207\u4ee5\u8272\u5217\u7684\u908a\u5883\uff0c\u963b\u6b62\u5317\u570b\u7684\u767e\u59d3\u6b78\u5411\u8036\u8def\u6492\u51b7\uff0c\u4e5f\u4f5c\u70ba\u5a01\u8105\u8036\u8def\u6492\u51b7\u7684\u57fa\u5730\u3002<\/p>\n<p>v18~21\u56e0\u6b64\uff0c\u4e9e\u6492\u4f5c\u4e86\u4e00\u500b\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u5c07\u8056\u6bbf\u8207\u738b\u5bae\u5e9c\u5eab\u5269\u4e0b\u7684\u91d1\u9280\u7576\u4f5c\u79ae\u7269\uff0c\u737b\u7d66\u4e9e\u862d\u738b\u4fbf\u54c8\u9054\uff0c\u8acb\u6c42\u7d50\u76df\u4e00\u8d77\u653b\u6253\u5317\u570b\u4ee5\u8272\u5217\uff0c\u4f7f\u5df4\u6c99\u738b\u505c\u6b62\u4fee\u7bc9\u62c9\u746a\u57ce\u4e26\u4e14\u8fd4\u56de\u5f97\u6492\uff08v21\uff09\u3002\u96d6\u7136\u4e9e\u6492\u738b\u653f\u6cbb\u806f\u76df\u6210\u529f\uff0c\u4f46\u795e\u5dee\u9063\u5148\u77e5\u8cac\u5099\u4ed6\u501a\u9760\u76df\u570b\u537b\u4e0d\u55ae\u55ae\u501a\u9760\u795e\uff08\u4ee3\u4e0b16\uff1a7~10\uff09\u3002<\/p>\n<p>v23\u300c\u4e9e\u6492\u5e74\u8001\u7684\u6642\u5019\uff0c\u8173\u4e0a\u6709\u75c5\u3002\u300d\uff0c\u9019\u4e8b\u8a18\u8f09\u5728\u6b77\u4ee3\u5fd7\u4e0b\uff0c\u4e9e\u6492\u4f5c\u738b39\u5e74\uff0c\u4ed6\u8173\u4e0a\u6709\u75c5\uff0c\u800c\u4e14\u751a\u91cd\u3002\u75c5\u7684\u6642\u5019\u6c92\u6709\u6c42\u8036\u548c\u83ef\uff0c\u53ea\u6c42\u91ab\u751f\u300d\uff08\u4ee3\u4e0b16\uff1a12\uff09\uff0c\u5c0d\u795e\u7684\u4fe1\u9760\u4e4b\u5fc3\u6f38\u6f38\u6e1b\u5f31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u6492\u662f\u5357\u570b\u7336\u5927\u96e3\u5f97\u5e7e\u4f4d\u597d\u738b\u4e4b\u4e00\uff0c\u8056\u7d93\u4e0a\u8a55\u50f9\u4ed6\uff1a\u300c\u4e9e\u6492\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u3001\u300c\u4e9e\u6492\u4e00\u751f\u537b\u5411\u8036\u548c\u83ef\u5b58\u8aa0\u5be6\u7684\u5fc3\u3002\u300d\u4ed6\u71b1\u5fc3\u4e8b\u5949\u4e0a\u5e1d\uff0c\u9664\u53bb\u5b4c\u7ae5\u8207\u5217\u7956\u6240\u9020\u7684\u4e00\u5207\u5076\u50cf\u2026\uff0c\u9019\u9ebc\u597d\u7684\u738b\uff0c\u537b\u5728\u300c\u501a\u9760\u795e\u300d\u4e0a\u7684\u4e8b\u4e0a\u8dcc\u5012\u4e86\u3002\u8056\u7d93\u4e0a\u6307\u51fa\u4ed6\u501a\u9760\u5225\u570b\u7684\u541b\u738b\u52dd\u904e\u300c\u501a\u9760\u795e\u300d\uff0c\u4ee5\u53ca\u665a\u5e74\u7684\u6642\u5019\u300c\u53ea\u6c42\u91ab\u751f\u537b\u6c92\u6709\u5c0b\u6c42\u8036\u548c\u83ef\u300d\uff08\u53c3\u8003\u6b77\u4ee3\u5fd7\u4e0b\u7d93\u6587\uff09\u3002\u4e5f\u518d\u4e00\u6b21\u63d0\u9192\u6211\u5011\uff0c\u5f88\u591a\u4eba\u559c\u6b61\u300c\u7d66\u795e\u3001\u670d\u4e8b\u795e\u300d\uff0c\u537b\u5f88\u96e3\u5b78\u6703\u300c\u8b19\u5351\u63a5\u53d7\u8b93\u795e\u4f86\u670d\u4e8b\u6211\u5011\u300d\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u505a\u4e8b\uff0c\u537b\u4e0d\u5bb9\u6613\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u5b78\u7fd2\u501a\u9760\u795e\u4f86\u4f9b\u61c9\u3002\u9047\u5230\u554f\u984c\u5148\u6c42\u52a9\u300c\u4ed6\u4eba\u300d\uff0c\u6709\u75c5\u7576\u7136\u8981\u627e\u91ab\u751f\uff0c\u4f46\u795e\u5728\u4e4e\u7684\u662f\u6211\u5011\u300c\u6c92\u6709\u5148\u4f86\u627e\u795e\u300d\uff0c\u9019\u4e5f\u540c\u6a23\u662f\u6211\u7684\u554f\u984c\uff0c\u4e0d\u77e5\u9053\u539f\u4f86\u795e\u5982\u6b64\u5728\u4e4e\u6211\u5148\u4f86\u5c0b\u6c42\u795e\uff0c\u6c42\u7942\u7684\u5e6b\u52a9\uff0c\u8b93\u4ed6\u4f86\u6307\u5f15\u6211\u6b63\u78ba\u7684\u65b9\u5f0f\u3002\u4eca\u5929\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u4e5f\u6c42\u8056\u9748\u6307\u6559\u6211\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u5106\u9192\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 15\uff1a9~24 15\uff1a9 \u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u4e8c\u5341\u5e74\uff0c\u4e9e\u6492\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c 15\uff1a10 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341 &#8230; <a title=\"2024 \u2013 05 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 15\uff1a9~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a924\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 15\uff1a9~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16016,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16014","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16014","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16014"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16014\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16016"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16014"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}