{"id":14433,"date":"2023-07-10T00:00:55","date_gmt":"2023-07-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14433"},"modified":"2023-07-10T17:15:38","modified_gmt":"2023-07-10T09:15:38","slug":"2023-07-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a1022","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a1022\/","title":{"rendered":"2023 \u2013 07 \u2013 10 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a10~22"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 9\uff1a10~22<br \/>\n9\uff1a10 \u7576\u4e0b\uff0c\u5728\u5927\u99ac\u8272\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\u3002\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e9e\u62ff\u5c3c\u4e9e\u3002\u300d\u4ed6\u8aaa\uff1a\u300c\u4e3b\uff0c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n9\uff1a11 \u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5f80\u76f4\u8857\u53bb\uff0c\u5728\u7336\u5927\u7684\u5bb6\u88cf\uff0c\u8a2a\u554f\u4e00\u500b\u5927\u6578\u4eba\uff0c\u540d\u53eb\u6383\u7f85\u3002\u4ed6\u6b63\u79b1\u544a\uff0c<br \/>\n9\uff1a12 \u53c8\u770b\u898b\u4e86\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u9032\u4f86\u6309\u624b\u5728\u4ed6\u8eab\u4e0a\uff0c\u53eb\u4ed6\u80fd\u770b\u898b\u3002\u300d<br \/>\n9\uff1a13 \u4e9e\u62ff\u5c3c\u4e9e\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u807d\u898b\u8a31\u591a\u4eba\u8aaa\uff1a\u9019\u4eba\u600e\u6a23\u5728\u8036\u8def\u6492\u51b7\u591a\u591a\u82e6\u5bb3\u4f60\u7684\u8056\u5f92\uff0c<br \/>\n9\uff1a14 \u4e26\u4e14\u4ed6\u5728\u9019\u88cf\u6709\u5f9e\u796d\u53f8\u9577\u5f97\u4f86\u7684\u6b0a\u67c4\u6346\u7d81\u4e00\u5207\u6c42\u544a\u4f60\u540d\u7684\u4eba\u3002\u300d<br \/>\n9\uff1a15 \u4e3b\u5c0d\u4e9e\u62ff\u5c3c\u4e9e\u8aaa\uff1a\u300c\u4f60\u53ea\u7ba1\u53bb\uff01\u4ed6\u662f\u6211\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u8981\u5728\u5916\u90a6\u4eba\u548c\u541b\u738b\uff0c\u4e26\u4ee5\u8272\u5217\u4eba\u9762\u524d\u5ba3\u63da\u6211\u7684\u540d\u3002<br \/>\n9\uff1a16 \u6211\u4e5f\u8981\u6307\u793a\u4ed6\uff0c\u70ba\u6211\u7684\u540d\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\u96e3\u3002\u300d<br \/>\n9\uff1a17 \u4e9e\u62ff\u5c3c\u4e9e\u5c31\u53bb\u4e86\uff0c\u9032\u5165\u90a3\u5bb6\uff0c\u628a\u624b\u6309\u5728\u6383\u7f85\u8eab\u4e0a\uff0c\u8aaa\uff1a\u300c\u5144\u5f1f\u6383\u7f85\uff0c\u5728\u4f60\u4f86\u7684\u8def\u4e0a\u5411\u4f60\u986f\u73fe\u7684\u4e3b\uff0c\u5c31\u662f\u8036\u7a4c\uff0c\u6253\u767c\u6211\u4f86\uff0c\u53eb\u4f60\u80fd\u770b\u898b\uff0c\u53c8\u88ab\u8056\u9748\u5145\u6eff\u3002\u300d<br \/>\n9\uff1a18 \u6383\u7f85\u7684\u773c\u775b\u4e0a\uff0c\u597d\u50cf\u6709\u9c57\u7acb\u523b\u6389\u4e0b\u4f86\uff0c\u4ed6\u5c31\u80fd\u770b\u898b\u3002\u65bc\u662f\u8d77\u4f86\u53d7\u4e86\u6d17\uff1b<br \/>\n9\uff1a19 \u5403\u904e\u98ef\u5c31\u5065\u58ef\u4e86\u3002\u6383\u7f85\u548c\u5927\u99ac\u8272\u7684\u9580\u5f92\u540c\u4f4f\u4e86\u4e9b\u65e5\u5b50\uff0c<br \/>\n9\uff1a20 \u5c31\u5728\u5404\u6703\u5802\u88cf\u5ba3\u50b3\u8036\u7a4c\uff0c\u8aaa\u4ed6\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n9\uff1a21 \u51e1\u807d\u898b\u7684\u4eba\u90fd\u9a5a\u5947\uff0c\u8aaa\uff1a\u300c\u5728\u8036\u8def\u6492\u51b7\u6b98\u5bb3\u6c42\u544a\u9019\u540d\u7684\uff0c\u4e0d\u662f\u9019\u4eba\u55ce\uff1f\u4e26\u4e14\u4ed6\u5230\u9019\u88cf\u4f86\uff0c\u7279\u8981\u6346\u7d81\u4ed6\u5011\uff0c\u5e36\u5230\u796d\u53f8\u9577\u90a3\u88cf\u3002\u300d<br \/>\n9\uff1a22 \u4f46\u6383\u7f85\u8d8a\u767c\u6709\u80fd\u529b\uff0c\u99c1\u5012\u4f4f\u5927\u99ac\u8272\u7684\u7336\u592a\u4eba\uff0c\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 9\uff1a15 \u4e3b\u5c0d\u4e9e\u62ff\u5c3c\u4e9e\u8aaa\uff1a\u300c\u4f60\u53ea\u7ba1\u53bb\uff01\u4ed6\u662f\u6211\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u8981\u5728\u5916\u90a6\u4eba\u548c\u541b\u738b\uff0c\u4e26\u4ee5\u8272\u5217\u4eba\u9762\u524d\u5ba3\u63da\u6211\u7684\u540d\u3002<br \/>\n9\uff1a16 \u6211\u4e5f\u8981\u6307\u793a\u4ed6\uff0c\u70ba\u6211\u7684\u540d\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\u96e3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u5c07\u4f86\u6703\u5927\u5927\u4f7f\u7528\u4fdd\u7f85\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\uff0c\u4f46\u662f\u537b\u6c92\u6709\u4f7f\u752812\u4f7f\u5f92\u4f86\u670d\u4e8b\u4ed6\uff0c\u537b\u63c0\u9078\u4e86\u4e00\u4f4d\u540d\u4e0d\u898b\u7d93\u50b3\u7684\u9580\u5f92\u300c\u4e9e\u62ff\u5c3c\u4e9e\u300d\u4f86\u670d\u4e8b\u6383\u7f85\u3002\u5c0d\u65bc\u4e00\u5411\u9a55\u50b2\u7684\u6cd5\u5229\u8cfd\u4eba\u800c\u8a00\uff0c\u4fdd\u7f85\u5fc5\u9808\u5b78\u6703\u300c\u8b19\u5351\u8207\u4fe1\u4efb\u300d\u7684\u529f\u8ab2\u2014\u4efb\u7531\u4e9e\u62ff\u5c3c\u4e9e\u7684\u64fa\u4f48\uff1b\u5c0d\u65bc\u4e9e\u62ff\u5c3c\u4e9e\u800c\u8a00\uff0c\u4ed6\u5fc5\u9808\u5b78\u7fd2\u300c\u4fe1\u5fc3\u8207\u9806\u670d\u300d\u7684\u529f\u8ab2\uff0c\u653e\u4e0b\u5c0d\u4fdd\u7f85\u7684\u6210\u898b\uff0c\u8b19\u5351\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u53bb\u670d\u4e8b\u4fdd\u7f85\u3002\u795e\u7684\u8a71\uff0c\u4e0d\u9700\u8981\u52a0\u5165\u4eba\u592a\u591a\u7684\u300c\u8faf\u89e3\u300d\u3001\u300c\u8cea\u8a62\u300d\u6216\u300c\u9802\u649e\u300d\uff0c\u597d\u50cf\u5148\u77e5\u7d04\u62ff\u4e00\u6a23\u3002\u56e0\u70ba\u4e3b\u8036\u7a4c\u5c31\u662f\u795e\uff0c\u5c31\u662f\u4e3b\uff0c\u5b78\u6703\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u662f\u6211\u5011\u5728\u670d\u4e8b\u9053\u8def\u4e0a\u7684\u6bcf\u4e00\u6b65\u3002<\/p>\n<p>\u539f\u672c\u903c\u8feb\u4eba\u7684\u6383\u7f85\uff0c\u5982\u4eca\u6210\u70ba\u50b3\u798f\u97f3\u7684\u4fdd\u7f85\u70ba\u5049\u5927\u7684\u4f7f\u5f92\u4fdd\u7f85\u53d7\u6d17\uff0c\u70ba\u4fdd\u7f85\u79b1\u544a\u773c\u775b\u5f97\u4ee5\u770b\u898b\u3001\u53c8\u5f97\u4ee5\u88ab\u8056\u9748\u5145\u6eff\u3002\u9019\u7576\u4e2d\u6211\u5011\u5be6\u5728\u662f\u770b\u898b\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4eba\u5be6\u5728\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u6211\u5011\u5728\u795e\u624b\u4e2d\u90fd\u662f\u5668\u76bf\u3002\u4e0a\u5e1d\u8981\u4f7f\u7528\u8ab0\uff1f\u8981\u63c0\u9078\u8ab0\uff1f\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u5b9a\u610f\u3002\u4eba\u53ea\u80fd\u6c7a\u5b9a\u81ea\u5df1\u662f\u5426\u6210\u70ba\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff0c\u5f97\u4ee5\u69ae\u8000\u795e\uff1f\u6216\u662f\u5351\u8ce4\u7684\u5668\u76bf\uff1f\u4eba\u7684\u8cac\u4efb\u5c31\u662f\u6642\u6642\u4fdd\u6301\u81ea\u6f54\uff0c\u6642\u6642\u8a8d\u7f6a\u6094\u6539\u4fdd\u6301\u8056\u6f54\uff0c\u9810\u5099\u88ab\u4e3b\u4f7f\u7528\uff0c\u5f97\u4ee5\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002v16\u300c\u6211\u4e5f\u8981\u6307\u793a\u4ed6\uff0c\u70ba\u6211\u7684\u540d\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\u96e3\u3002\u300d\u795e\u547c\u53ec\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u300c\u529f\u6210\u540d\u5c31\u3001\u767c\u9ec3\u9a30\u9054\u300d\uff0c\u800c\u662f\u8981\u70ba\u4e16\u4eba\u88ab\u91d8\u5341\u5b57\u67b6\uff1b\u795e\u547c\u53ec\u9580\u5f92\u300c\u5929\u5929\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\u795e\u547c\u53ec\u4fdd\u7f85\uff1a\u300c\u70ba\u6211\u7684\u540d\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\u96e3\u300d\uff0c\u6c92\u6709\u4e00\u4f4d\u9580\u5f92\u5b78\u7684\u662f\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u800c\u662f\u300c\u6210\u9577\u795e\u5b78\u300d\u3001\u300c\u9806\u670d\u795e\u65e8\u610f\u7684\u795e\u5b78\u300d\uff01\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u80fd\u5206\u8fa8\u4eca\u5929\u6559\u6703\u6216\u57fa\u7763\u5f92\u5fc3\u88cf\u932f\u8aa4\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u591a\u601d\u60f3\u8ffd\u6c42\u5929\u4e0a\u8207\u6c38\u6046\u7684\u4e8b\uff0c\u591a\u8ffd\u6c42\u9748\u6027\u8207\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u8981\u672c\u672b\u5012\u7f6e\u4e86\u3002<\/p>\n<p>\uff082\uff09\u4e00\u500b\u4eba\u8981\u4fe1\u4e3b\uff0c\u771f\u7684\u662f\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u3001\u5149\u7167\uff0c\u5c07\u4eba\u7684\u5fc3\u610f\u596a\u56de\uff0c\u4f7f\u4eba\u9806\u670d\u57fa\u7763\u3002\u50cf\u4fdd\u7f85\u9019\u6a23\u7684\u4eba\u600e\u9ebc\u53ef\u80fd\u5f97\u6551\uff1f\u4e00\u500b\u6e96\u5099\u8981\u958b\u59cb\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u7684\u4eba\uff0c\u4e00\u500b\u4ee4\u57fa\u7763\u5f92\u805e\u98a8\u55aa\u81bd\u7684\u5b97\u6559\u72c2\u5f92\uff0c\u5982\u4eca\u600e\u9ebc\u53ef\u80fd\u6210\u70ba\u4e00\u500b\u760b\u72c2\u611b\u4e3b\u7684\u8b19\u5351\u4e4b\u4eba\uff1f\u60f3\u60f3\u6211\u5011\u81ea\u5df1\u6bcf\u500b\u4eba\u4fe1\u4e3b\u7684\u7d93\u6b77\u4e5f\u4e0d\u9051\u591a\u8b93\uff0c\u904e\u53bb\u6211\u4fe1\u4e3b\u524d\u4e5f\u662f\u5632\u7b11\u8eab\u908a\u7684\u57fa\u7763\u5f92\u89aa\u53cb\uff0c\u55e4\u7b11\u8056\u7d93\u6559\u7fa9\uff0c\u4f46\u600e\u77e5\u5f8c\u4f86\u7adf\u6210\u70ba\u50b3\u8b1b\u8056\u7d93\u771f\u7406\u7684\u50d5\u4eba\uff1f\u82e5\u4e0d\u662f\u8056\u9748\u5149\u7167\u3001\u555f\u793a\u3001\u62ef\u6551\uff0c\u4eba\u600e\u80fd\u660e\u767d\u771f\u7406\uff1f\u600e\u9ebc\u53ef\u80fd\u6703\u4fe1\u4e3b\uff1f\u5c0d\u65bc\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u795e\u70ba\u4e86\u62ef\u6551\u4eba\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u9053\u7406\u662f\u611a\u62d9\u4e4b\u4e8b\uff1a\u300c\u7136\u800c\uff0c\u5c6c\u8840\u6c23\u7684\u4eba\u4e0d\u9818\u6703\u4e0a\u5e1d \u8056\u9748\u7684\u4e8b\uff0c\u53cd\u5012\u4ee5\u70ba\u611a\u62d9\uff0c\u4e26\u4e14\u4e0d\u80fd\u77e5\u9053\uff0c\u56e0\u70ba\u9019\u4e9b\u4e8b\u60df\u6709\u5c6c\u9748\u7684\u4eba\u624d\u80fd\u770b\u900f\u3002\u300d\uff08\u6797\u524d2\uff1a14\uff09\u53ea\u6709\u88ab\u8056\u9748\u5149\u7167\u5f97\u6551\u4e4b\u4eba\uff0c\u624d\u80fd\u770b\u900f\u9019\u662f\u300c\u795e\u7684\u5927\u80fd\u300d\u3002\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\uff0c\u53ea\u80fd\u76e1\u91cf\u628a\u798f\u97f3\u7684\u672c\u8cea\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u5343\u842c\u4e0d\u8981\u932f\u628a\u798f\u97f3\u8b1b\u6210\u300c\u5982\u4f55\u5728\u4e16\u4e0a\u5f97\u5229\u7684\u79d8\u8a23\u300d\u3002\u7136\u5f8c\u6211\u5011\u53ea\u80fd\u79b1\u544a\uff0c\u6c42\u8056\u9748\u958b\u555f\u7f6a\u4eba\u7684\u9748\u8033\u9748\u773c\uff0c\u5f97\u4ee5\u660e\u767d\u9032\u5165\u771f\u7406\uff0c\u7d93\u6b77\u795e\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u3002\u4fe1\u4e3b\u4e0d\u662f\u55ae\u9760\u4eba\u7684\u53e3\u624d\u5b78\u8b58\uff0c\u6211\u5011\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u7b2c\u4e00\u500b\u8981\u660e\u767d\u4ec0\u9ebc\u662f\u798f\u97f3\uff1f\u600e\u9ebc\u50b3\u8b1b\u7684\u6e05\u695a\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u79b1\u544a\u628a\u4e0d\u4fe1\u7684\u4eba\u4ea4\u7d66\u8056\u9748\uff0c\u6c42\u8056\u9748\u89aa\u81ea\u52d5\u5de5\u3002\u6bcf\u4e00\u500b\u4eba\u4fe1\u4e3b\u90fd\u662f\u795e\u8e5f\uff0c\u90fd\u662f\u795e\u7684\u5927\u80fd\uff0c\u53ea\u662f\u8981\u4fe1\u798f\u97f3\u8981\u4fe1\u5f97\u6b63\u78ba\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u62dc\u53e6\u4e00\u5c0a\u540d\u53eb\u8036\u7a4c\u7684\u5076\u50cf\u3002<\/p>\n<p>v22\u300c\u4f46\u6383\u7f85\u8d8a\u767c\u6709\u80fd\u529b\uff0c\u99c1\u5012\u4f4f\u5927\u99ac\u8272\u7684\u7336\u592a\u4eba\uff0c\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\u9019\u8b93\u6211\u60f3\u5230\u53f8\u63d0\u53cd\u4ee5\u8056\u9748\u8207\u667a\u6167\u8b1b\u9053\uff0c\u53eb\u773e\u4eba\u90fd\u6575\u64cb\u4e0d\u4f4f\u3002\u904e\u53bb\u898b\u8b49\u53f8\u63d0\u53cd\u88ab\u6bba\u7684\u6383\u7f85\uff0c\u4eca\u5929\u4e5f\u6210\u70ba\u50cf\u53f8\u63d0\u53cd\u4e00\u6a23\uff0c\u4ee5\u8056\u9748\u7684\u5927\u80fd\u50b3\u8b1b\u8036\u7a4c\uff0c\u99c1\u5012\u773e\u4eba\u3002\u53f8\u63d0\u53cd\u6b89\u9053\u7684\u9bae\u8840\uff0c\u537b\u7e7c\u7e8c\u5728\u4e16\u4e0a\u4e0d\u65b7\u7684\u767c\u51fa\u8072\u97f3\uff0c\u4e00\u4ee3\u63a5\u8457\u4e00\u4ee3\uff0c\u6c38\u9060\u4e0d\u6703\u505c\u6b62\u3002\u70ba\u4ec0\u9ebc\u53f8\u63d0\u53cd\u8b1b\u4e00\u7bc7\u9019\u9ebc\u597d\u7684\u9053\u4e0d\u4f46\u6c92\u6709\u5e36\u4eba\u4fe1\u4e3b\uff0c\u53cd\u800c\u81ea\u5df1\u88ab\u6bba\uff1f\u70ba\u4ec0\u9ebc\u5f7c\u5f97\u3001\u4fdd\u7f85\u8b1b\u9053\u5e36\u4e86\u8a31\u591a\u4eba\u5f97\u6551\uff0c\u798f\u97f3\u50b3\u904d\u5929\u4e0b\uff1f\u9019\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u9053\u8def\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6e34\u671b\u88ab\u795e\u300c\u5927\u5927\u4f7f\u7528\u300d\uff0c\u4f46\u662f\u6211\u5011\u537b\u53ea\u60f3\u8981\u5efa\u5927\u6559\u5802\uff0c\u5e36\u9818\u6210\u5343\u4e0a\u842c\u4eba\u4fe1\u4e3b\uff0c\u6709\u5f88\u591a\u7684\u4e8b\u5de5\uff0c\u537b\u6c92\u6709\u4e00\u500b\u4eba\u6703\u60f3\u8981\u300c\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u300d\u3002\u9019\u88cf\u555f\u793a\u6211\u5011\u7684\uff0c\u662f\u795e\u6240\u8981\u6c42\u6211\u5011\u6bcf\u4f4d\u9580\u5f92\u7684\uff0c\u662f\u5426\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u9806\u670d\u795e\uff0c\u800c\u4e0d\u662f\u6210\u5c31\u3001\u7e3e\u6548\u3001\u4e8b\u5de5\u3001\u6578\u5b57\uff1f\u6211\u5011\u53ea\u80fd\u8ffd\u6c42\u5fe0\u5fc3\u826f\u5584\u7684\u9806\u670d\u4e3b\u3001\u8ddf\u96a8\u4e3b\uff0c\u81f3\u65bc\u7d50\u679c\u5982\u4f55\uff0c\u90fd\u662f\u795e\u7684\u667a\u6167\u8207\u5967\u79d8\uff0c\u6211\u5011\u4e0d\u8981\u6dea\u843d\u7528\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u6050\u6015\u670d\u4e8b\u65e9\u5df2\u504f\u96e2\u4e86\u795e\u7684\u5fc3\u610f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6709\u7684\u4eba\u4fe1\u4e3b\uff0c\u5145\u6eff\u4e86\u300c\u6232\u5287\u6027\u7684\u5f35\u529b\u300d\uff1b\u4e5f\u6709\u4eba\u5e73\u6de1\u7121\u5947\u3001\u9806\u5176\u81ea\u7136\u2026\u3002\u4f46\u662f\u4e0d\u7ba1\u904e\u7a0b\u5982\u4f55\uff0c\u795e\u770b\u91cd\u7684\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u5929\u5929\u5728\u627e\u300c\u611f\u89ba\u300d\u3001\u300c\u523a\u6fc0\u300d\u3001\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u7684\uff0c\u9019\u4e9b\u53ea\u6703\u4f7f\u4eba\u66f4\u52a0\u7684\u8edf\u5f31\u751a\u81f3\u88ab\u60e1\u8005\u8499\u853d\u3002\u66f4\u591a\u7684\u6642\u5019\uff0c\u8056\u9748\u662f\u5728\u5e73\u975c\u5b89\u7a69\u4e2d\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u751a\u81f3\u5728\u975c\u9ed8\u4e2d\u53eb\u6211\u5011\u5b78\u7fd2\u300c\u6191\u4fe1\u5fc3\u800c\u884c\u300d\uff0c\u5982\u540c\u4ee5\u8afe\u8207\u795e\u540c\u884c300\u5e74\uff0c\u751a\u81f3\u300c\u751f\u5152\u990a\u5973\u300d\uff0c\u662f\u6d3b\u5728\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u7684\u5834\u666f\u4e2d\uff0c\u5929\u5929\u8207\u795e\u904e\u751f\u6d3b\uff0c\u76f4\u5230\u88ab\u795e\u63a5\u8d70\u70ba\u6b62\u3002\u300c\u8207\u795e\u540c\u884c\u300d\u3001\u300c\u8207\u795e\u904e\u751f\u6d3b\u300d\uff0c\u624d\u662f\u6211\u5011\u9700\u8981\u5b78\u7fd2\u9069\u61c9\u7684\u5e38\u614b\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 9\uff1a10~22 9\uff1a10 \u7576\u4e0b\uff0c\u5728\u5927\u99ac\u8272\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\u3002\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e9e\u62ff\u5c3c\u4e9e\u3002\u300d\u4ed6 &#8230; <a title=\"2023 \u2013 07 \u2013 10 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a10~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a1022\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 10 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a10~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14433","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14433","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14433"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14433\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14436"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}