{"id":10825,"date":"2022-03-21T12:55:45","date_gmt":"2022-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10825"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462\/","title":{"rendered":"2022 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a54~62<br \/>\n22\uff1a54 \u4ed6\u5011\u62ff\u4f4f\u8036\u7a4c\uff0c\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u7684\u5b85\u88cf\u3002\u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u3002<br \/>\n22\uff1a55 \u4ed6\u5011\u5728\u9662\u5b50\u88cf\u751f\u4e86\u706b\uff0c\u4e00\u540c\u5750\u8457\uff1b\u5f7c\u5f97\u4e5f\u5750\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n22\uff1a56 \u6709\u4e00\u500b\u4f7f\u5973\u770b\u898b\u5f7c\u5f97\u5750\u5728\u706b\u5149\u88cf\uff0c\u5c31\u5b9a\u775b\u770b\u4ed6\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u7d20\u4f86\u4e5f\u662f\u540c\u90a3\u4eba\u4e00\u5925\u7684\u3002\u300d<br \/>\n22\uff1a57 \u5f7c\u5f97\u537b\u4e0d\u627f\u8a8d\uff0c\u8aaa\uff1a\u300c\u5973\u5b50\uff0c\u6211\u4e0d\u8a8d\u5f97\u4ed6\u3002\u300d<br \/>\n22\uff1a58 \u904e\u4e86\u4e0d\u591a\u7684\u6642\u5019\uff0c\u53c8\u6709\u4e00\u500b\u4eba\u770b\u898b\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u4e5f\u662f\u4ed6\u5011\u4e00\u9ee8\u7684\u3002\u300d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u9019\u500b\u4eba\uff01\u6211\u4e0d\u662f\u3002\u300d<br \/>\n22\uff1a59 \u7d04\u904e\u4e86\u4e00\u5c0f\u6642\uff0c\u53c8\u6709\u4e00\u500b\u4eba\u6975\u529b\u5730\u8aaa\uff1a\u300c\u4ed6\u5be6\u5728\u662f\u540c\u90a3\u4eba\u4e00\u5925\u7684\uff0c\u56e0\u70ba\u4ed6\u4e5f\u662f\u52a0\u5229\u5229\u4eba\u3002\u300d<br \/>\n22\uff1a60 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u9019\u500b\u4eba\uff01\u6211\u4e0d\u66c9\u5f97\u4f60\u8aaa\u7684\u662f\u751a\u9ebc\uff01\u300d\u6b63\u8aaa\u8a71\u4e4b\u9593\uff0c\u96de\u5c31\u53eb\u4e86\u3002<br \/>\n22\uff1a61 \u4e3b\u8f49\u904e\u8eab\u4f86\u770b\u5f7c\u5f97\uff0c\u5f7c\u5f97\u4fbf\u60f3\u8d77\u4e3b\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u4eca\u65e5\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d<br \/>\n22\uff1a62 \u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a61 \u4e3b\u8f49\u904e\u8eab\u4f86\u770b\u5f7c\u5f97\uff0c\u5f7c\u5f97\u4fbf\u60f3\u8d77\u4e3b\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u4eca\u65e5\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d<br \/>\n22\uff1a62 \u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u9580\u5f92\u53d7\u5230\u8ddf\u96a8\u4e3b\u4ee5\u4f86\u6700\u56b4\u53b2\u7684\u8a66\u9a57\uff0c\u7d50\u679c\u5e7e\u4e4e\u5168\u7136\u5931\u6557\u8dcc\u5012\u3002\u7336\u5927\u8caa\u8ca1\u8ce3\u4e3b\uff0c\u9580\u5f92\u5687\u5f97\u56db\u6563\u9003\u8dd1\uff0c\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u8036\u7a4c\u5728\u4e16\u4e0a\u63c0\u9078\u7684\u300c\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u5df2\u7d93\u88ab\u74e6\u89e3\u89e3\u6563\u4e86\uff0c\u52a0\u4e0a\u8036\u7a4c\u88ab\u6349\u88ab\u6bba\uff0c\u5982\u679c\u5f9e\u4e16\u754c\u7684\u89d2\u5ea6\u770b\u8d77\u4f86\uff0c\u8036\u7a4c\u5c31\u662f\u4e00\u500b\u5fb9\u982d\u5fb9\u5c3e\u7684\u300c\u5931\u6557\u8005\u300d\u3002\u51e1\u4e8b\u60f3\u8981\u8ffd\u6c42\u300c\u6210\u529f\u795e\u5b78\u300d\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u7576\u597d\u597d\u5f9e\u8036\u7a4c\u8eab\u4e0a\u5b78\u7fd2\u300c\u6210\u529f\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u8036\u7a4c\u7684\u6210\u529f\uff0c\u4e26\u4e0d\u662f\u5728\u4e16\u754c\u4e0a\u300c\u5f97\u570b\u70ba\u696d \uff0c\u529f\u6210\u540d\u5c31\u3001\u98db\u9ec3\u9a30\u9054\uff0c\u5438\u5f15\u7121\u6578\u7c89\u7d72\u9580\u5f92\u8ddf\u96a8\u2026\u3002\u76f8\u53cd\u7684\uff0c\u8036\u7a4c\u88ab\u7f9e\u8fb1\u3001\u88ab\u97ad\u6253\u3001\u6158\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9580\u5f92\u6b7b\u7684\u6b7b\u3001\u9003\u7684\u9003\uff0c\u597d\u50cf\u662f\u5fb9\u5e95\u7684\u7834\u7522\u5931\u6557\u4e86\u3002\u4f46\u8a18\u5f97\u5728\u5341\u5b57\u67b6\u4e0a\u537b\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u9019\u5c31\u662f\u8036\u7a4c\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff01\u4e0d\u662f\u5f97\u5230\u4e86\u300c\u9019\u500b\u4e16\u754c\u300d\uff0c\u800c\u662f\u5b8c\u6210\u4e86\u300c\u5929\u7236\u5728\u7942\u8eab\u4e0a\u7684\u65e8\u610f\u300d\u3002\u300c\u6210\u529f\u300d\uff0c\u5c31\u662f\u300c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u795e\u7684\u610f\u601d\uff01\u300d\uff0c\u76fc\u671b\u8b80\u8056\u7d93\u7684\u4eba\u90fd\u80fd\u597d\u597d\u9818\u609f\u3002<\/p>\n<p>\u8036\u7a4c\u8981\u70ba\u4e16\u4e0a\u7684\u7f6a\u4eba\u4ee3\u8d16\u3001\u53d7\u6b7b\u3001\u5fa9\u6d3b\u2026\uff0c\u63a5\u4e0b\u4f86\u7684\u5c6c\u9748\u5fa9\u8208\u5927\u696d\u5c31\u8981\u4ea4\u7d66\u901911\u500b\u9580\u5f92\uff0c\u8036\u7a4c\u8207\u9580\u5f92\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u300c\u7562\u696d\u5178\u79ae\u300d\u3002\u8036\u7a4c\u5728\u9019\u300c\u7562\u696d\u5178\u79ae\u300d\u4e2d\uff0c\u8b1b\u5b8c\u6700\u5f8c\u7684\u6559\u5c0e\uff0c\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u70ba\u9580\u5f92\u79b1\u544a\uff0c\u5c31\u4f86\u4e86\u4e00\u5834\u300c\u6700\u5f8c\u7684\u7562\u696d\u8003\u300d\uff01\u8003\u7684\u662f\u4e3b\u4e0a\u5341\u5b57\u67b6\uff0c\u5927\u5bb6\u7684\u300c\u53cd\u61c9\u300d\u6703\u5982\u4f55\uff1f\u8209\u4f8b\u4eca\u5929\u6709\u56de\u6559\u570b\u5bb6\uff0c\u5728\u4e3b\u65e5\u805a\u6703\u4e2d\u628a\u7267\u5e2b\u6349\u8d70\u4e86\uff0c\u958b\u59cb\u5be9\u8a0a\u805a\u6703\u7684\u57fa\u7763\u5f92\uff0c\u8981\u57fa\u7763\u5f92\u6307\u63a7\u7267\u5e2b\uff0c\u4e0d\u7136\u5c31\u5224\u5b9a\u8207\u7267\u5e2b\u540c\u7f6a\uff0c\u4e00\u540c\u88ab\u95dc\u88ab\u6bba\uff0c\u9019\u6642\u5019\u6211\u5011\u7684\u53cd\u61c9\u53c8\u6703\u662f\u5982\u4f55\uff1f\u9019\u9ebc\u56b4\u53b2\u7684\u7562\u696d\u8003\uff0c\u9580\u5f92\u60f3\u90fd\u6c92\u60f3\u5230\uff0c\u5168\u90fd\u5687\u5446\u4e86\u3002\u4e8b\u5be6\u4e0a\u8036\u7a4c\u5df2\u7d93\u4e00\u518d\u63d0\u9192\u4ed6\u5011\uff0c\u4e8b\u5148\u5df2\u7d93\u90fd\u300c\u6d29\u984c\u300d\u4e86\uff0c\u4f46\u4ed6\u5011\u5c31\u662f\u4e0d\u807d\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u9580\u5f92\u8ddf\u96a8\u4e3b\u4e09\u5e74\u534a\u7684\u6642\u9593\u88cf\uff0c\u5230\u5e95\u5b78\u5230\u4e86\u4ec0\u9ebc\uff1f<br \/>\n\u4ed6\u5011\u807d\u4e86\u8036\u7a4c\u8a31\u591a\u300c\u7b2c\u4e00\u624b\u300d\u7684\u8b1b\u9053\uff0c\u6bd4\u5225\u4eba\u90fd\u591a\uff01\u4ed6\u5011\u898b\u4e86\u8036\u7a4c\u300c\u6700\u591a\u7684\u795e\u8e5f\u300d\uff0c\u4e5f\u6bd4\u5225\u4eba\u591a\uff01\u4ed6\u5011\u53ef\u4ee5\u53bb\u300c\u50b3\u9053\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u300d\uff0c\u4e5f\u898b\u8b49\u4e86\u795e\u8e5f\u5947\u4e8b\uff01\u4ed6\u5011\u8fd1\u8ddd\u96e2\u8ddf\u8036\u7a4c\u300c\u5171\u540c\u751f\u6d3b\u4e09\u5e74\u534a\u300d\uff0c\u770b\u7684\u807d\u7684\uff0c\u90fd\u662f\u6700\u7cbe\u83ef\u7684\u300c\u9580\u5f92\u8a13\u7df4\u300d\u5167\u5bb9\uff0c\u9019\u7a2e\u5168\u4e16\u754c\u90fd\u6c92\u6709\u4eba\u6709\u8a31\u6a23\u7684\u6a5f\u6703\u7279\u6b0a\uff0c\u80fd\u5920\u8207\u4e3b\u5982\u6b64\u9577\u4e45\u89aa\u5bc6\uff0c\u4f46\u662f\u7336\u5927\u9084\u662f\u8ce3\u4e3b\uff0c\u5f7c\u5f97\u5426\u8a8d\u4e3b\uff0c\u5176\u4ed6\u9580\u5f92\u9084\u662f\u5687\u5f97\u9003\u8dd1\uff1f\u6211\u5011\u6240\u5b78\u7684\uff0c\u771f\u7684\u6709\u7528\u55ce\uff1f\u4eca\u5929\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u5728\u6559\u6703\u5b78\u7684\uff0c\u8ddf\u7267\u5e2b\u5b78\u7684\uff0c\u6211\u5011\u807d\u7684\u8b1b\u9053\uff0c\u6211\u5011\u6240\u670d\u4e8b\u7684\uff0c\u6700\u7d42\u5230\u5e95\u5b78\u5230\u4ec0\u9ebc\uff1f\u5c31\u662f\u300c\u6211\u5011\u6210\u4e86\u600e\u6a23\u7684\u4eba\uff1f\u300d\u3001\u300c\u7d50\u51fa\u600e\u6a23\u7684\u679c\u5b50\uff1f\u300d<\/p>\n<p>\u4e8c\u3001\u9580\u5f92\u8ddf\u96a8\u4e3b\uff0c\u6574\u5929\u982d\u8166\u60f3\u7684\uff0c\u90fd\u662f\u8036\u7a4c\u5c07\u8981\u300c\u5f97\u570b\u70ba\u696d\u300d\u3001\u9580\u5f92\u5c07\u8981\u300c\u5c01\u4faf\u62dc\u5c07\u300d\u3001\u300c\u529f\u6210\u540d\u5c31\u300d\u3001\u300c\u98db\u8e8d\u5347\u5929\u300d\u2026\u3002\u8036\u7a4c\u4e0d\u7ba1\u8b1b\u4ec0\u9ebc\uff0c\u4ed6\u5011\u4e0d\u60f3\u807d\u7684\uff0c\u5c31\u90fd\u300c\u904e\u6ffe\u6389\u4e86\u300d\uff0c\u81ea\u52d5\u807d\u4e0d\u898b\uff01\u4ed6\u5011\u6eff\u8166\u5b50\u60f3\u7684\u807d\u7684\u770b\u7684\uff0c\u90fd\u6703\u81ea\u52d5\u5c07\u4fe1\u606f\u91cd\u65b0\u89e3\u8b80\uff0c\u70ba\u7684\u662f\u8981\u6eff\u8db3\u300c\u81ea\u5df1\u7684\u79c1\u617e\u300d\u3002\u4e00\u76f4\u5230\u6700\u5f8c\uff0c\u4ed6\u5011\u7a81\u7136\u624d\u9192\u609f\uff0c\u539f\u4f86\u8036\u7a4c\u5168\u90fd\u65e9\u5df2\u8aaa\u904e\u4e86\uff0c\u53ea\u662f\u81ea\u5df1\u7576\u6642\u5019\u7cca\u5857\uff0c\u807d\u4e0d\u9032\u53bb\uff0c\u4e5f\u807d\u4e0d\u660e\u767d\u3002\u4eca\u5929\u591a\u5c11\u57fa\u7763\u5f92\uff0c\u807d\u9053\u8b80\u7d93\uff0c\u4e5f\u81ea\u52d5\u88dd\u4e86\u300c\u904e\u6ffe\u7cfb\u7d71\u300d\uff0c\u4e0d\u5408\u6211\u610f\u7684\uff0c\u5c31\u81ea\u52d5\u8df3\u904e\uff0c\u5c31\u50cf\u8981\u80cc\u5341\u5b57\u67b6\u7684\uff0c\u8981\u6368\u5df1\u7684\uff0c\u8981\u9806\u670d\u7684\uff0c\u5168\u90fd\u8df3\u904e\u4e86\u3002\u5269\u4e0b\u7684\u5c31\u662f\u6703\u6210\u529f\u7684\u3001\u767c\u8ca1\u7684\u3001\u5065\u5eb7\u7684\u2026\u5168\u90fd\u7559\u4e0b\u4e86\u3002\u6211\u5011\u807d\u9032\u300c\u90e8\u4efd\u7684\u798f\u97f3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5168\u5099\u7684\u798f\u97f3\u300d\uff0c\u6709\u4e00\u5929\u53ef\u80fd\u6703\u9a5a\u8a1d\uff0c\u6211\u5011\u53ef\u80fd\u4fe1\u7684\u4e0d\u662f\u300c\u8056\u7d93\u555f\u793a\u771f\u6b63\u7684\u8036\u7a4c\u300d\uff0c\u800c\u662f\u300c\u81ea\u5df1\u79c1\u617e\u5851\u9020\u51fa\u4f86\u7684\u5076\u50cf\u300d\u3002<\/p>\n<p>\u4e09\u3001\u611f\u8b1d\u4e3b\uff0c\u96d6\u7136\u9019\u500b\u7562\u696d\u8003\uff0c\u53c8\u731b\u53c8\u70c8\uff0c\u5c0e\u81f4\u9580\u5f92\u5168\u8ecd\u8986\u6c92\uff0c\u4f46\u9019\u65e9\u5728\u8036\u7a4c\u7684\u9810\u671f\u4e4b\u5167\u3002\u5f9e\u5916\u8868\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u9580\u5f92\u5168\u90fd\u5fb9\u5e95\u5931\u6557\u4e86\uff0c\u7d55\u671b\u4e86\uff0c\u767d\u5b78\u767d\u8ddf\u4e86\u3002\u4f46\u6b8a\u4e0d\u77e5\u300c\u4eba\u7684\u76e1\u982d\u300d\uff0c\u6b63\u662f\u300c\u795e\u7684\u8d77\u982d\u300d\u3002\u9580\u5f92\u904e\u53bb\u96d6\u7136\u8eab\u9ad4\u4e0a\u8ddf\u8457\u8036\u7a4c\uff0c\u4f46\u662f\u5176\u5be6\u5fc3\u88cf\u90fd\u662f\u8ddf\u96a8\u300c\u81ea\u5df1\u7684\u79c1\u617e\u300d\u3002\u4eca\u5929\u5f7c\u5f97\u8207\u9580\u5f92\u624d\u771f\u6b63\u5c0d\u81ea\u5df1\u300c\u5fb9\u5e95\u5931\u671b\u300d\uff0c\u7576\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u60f3\u8d77\u8036\u7a4c\u66fe\u8aaa\u904e\u7684\u8a71\uff0c\u5c31\u300c\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002\u300d\uff08v62\uff09\u9019\u500b\u75db\u54ed\uff0c\u662f\u4e00\u500b\u5c0d\u81ea\u5df1\u5fb9\u5e95\u5931\u671b\u3001\u7f9e\u6065\u3001\u4fe1\u5fc3\u5d29\u6f70\u7684\u773c\u6dda\uff1b\u56e0\u70ba\u5f7c\u5f97\u5f9e\u4f86\u4e0d\u77e5\u9053\uff0c\u81ea\u5df1\u539f\u4f86\u5982\u6b64\u8edf\u5f31\u7121\u7528\uff0c\u4e4b\u524d\u9084\u8ddf\u8036\u7a4c\u62cd\u80f8\u818a\u639b\u4fdd\u8b49\uff0c\u6c92\u60f3\u5230\u8f38\u5f97\u9019\u9ebc\u5fb9\u5e95\u3002\u4f46\u8c48\u4e0d\u77e5\u9019\u6a23\u7684\u5931\u6557\uff0c\u537b\u662f\u5f7c\u5f97\u300c\u6b7b\u88cf\u91cd\u751f\u300d\u7684\u6a5f\u6703\u3002\u5f9e\u4e00\u500b\u501a\u9760\u81ea\u5df1\u3001\u9a55\u50b2\u81ea\u6eff\u3001\u722d\u7af6\u6bd4\u8f03\u3001\u885d\u52d5\u6c92\u6709\u7bc0\u5236\u7684\u4eba\uff0c\u5f8c\u4f86\u771f\u6b63\u7684\u6094\u6539\uff0c\u4e0d\u518d\u501a\u9760\u81ea\u5df1\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\uff1b\u4e0d\u518d\u8ffd\u6c42\u81ea\u6211\u6210\u529f\uff0c\u800c\u662f\u8ddf\u96a8\u8036\u7a4c\uff0c\u8ffd\u6c42\u5929\u570b\u734e\u8cde\uff0c\u6700\u7d42\u70ba\u4e3b\u6b89\u9053\u3002\u6240\u6709\u7684\u9580\u5f92\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u8036\u7a4c\u904e\u53bb\u4e09\u5e74\u534a\uff0c\u8aaa\u7684\u6559\u7684\uff0c\u90fd\u4e0d\u80fd\u5e6b\u52a9\u4ed6\u5011\u771f\u6b63\u7684\u6210\u9577\uff0c\u9664\u975e\u7d93\u6b77\u4e86\u4e00\u5834\u56b4\u53b2\u7684\u8a66\u9a57\uff0c\u4f7f\u4ed6\u5011\u4e0d\u518d\u501a\u9760\u81ea\u5df1\uff0c\u5168\u5fc3\u501a\u9760\u4e3b\uff0c\u9019\u624d\u662f\u8036\u7a4c\u60f3\u8981\u7684\u300c\u9580\u5f92\u8a13\u7df4\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u9019\u5e7e\u5e74\uff0c\u9664\u4e86\u6bcf\u5929\u7684QT\uff0c\u4e5f\u5728\u63a8\u52d5\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u4e00\u6b21\u7684\u63d0\u9192\u4e86\u6211\uff0c\u9580\u5f92\u8a13\u7df4\uff0c\u4e0d\u5728\u4e4e\u300c\u7528\u4ec0\u9ebc\u6559\u6750\u300d\u3001\u7528\u4ec0\u9ebc\u65b9\u5f0f\uff0c\u800c\u662f\u6bcf\u4f4d\u63a5\u53d7\u9580\u5f92\u8a13\u7df4\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6700\u5f8c\u662f\u5426\u8a8d\u6e05\u4e8b\u5be6\uff0c\u300c\u4e0d\u662f\u501a\u9760\u52e2\u529b\uff0c\u4e0d\u662f\u501a\u9760\u624d\u80fd\uff0c\u4e43\u662f\u501a\u9760\u8056\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u300d\u3002\u53c3\u52a0\u4efb\u4f55\u8a13\u7df4\u8207\u8ab2\u7a0b\uff0c\u4e26\u4e0d\u662f\u6559\u6211\u5011\u9a55\u50b2\u81ea\u6043\uff0c\u800c\u662f\u66f4\u52a0\u8a8d\u6e05\u300c\u6211\u5011\u7684\u8edf\u5f31\u300d\uff0c\u4f7f\u6211\u5011\u300c\u660e\u767d\u5168\u5099\u7684\u771f\u7406\u300d\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u60f3\u807d\u7684\u300c\u6210\u529f\u81f4\u5bcc\u6cd5\u5247\u300d\u3002\u4e5f\u4f7f\u6211\u5011\u501a\u9760\u8056\u9748\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6210\u70ba\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u6210\u4e86\u300c\u8ddf\u96a8\u6211\u7684\u5c0f\u5f1f\u300d\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6bcf\u5929\u90fd\u5728\u8056\u7d93\u4e2d\u4e00\u6b21\u6b21\u88ab\u63d0\u9192\u66f4\u65b0\uff1b\u4e5f\u5728\u73fe\u5be6\u74b0\u5883\u4e2d\uff0c\u4e00\u6b21\u6b21\u6094\u6539\u8207\u4fee\u6b63\uff0c\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a54~62 22\uff1a54 \u4ed6\u5011\u62ff\u4f4f\u8036\u7a4c\uff0c\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u7684\u5b85\u88cf\u3002\u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u3002 22\uff1a55 \u4ed6\u5011 &#8230; <a title=\"2022 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10825","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10825","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10825"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10917"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}