{"id":9939,"date":"2021-08-16T12:55:45","date_gmt":"2021-08-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9939"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a25-32","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a25-32\/","title":{"rendered":"2021 &#8211; 08 &#8211; 16 QT \u58eb\u5e2b\u8a18 6\uff1a25~ 32"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 6\uff1a25~ 32<br \/>\n6\uff1a25 \u7576\u90a3\u591c\uff0c\u8036\u548c\u83ef\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u53d6\u4f60\u7236\u89aa\u7684\u725b\u4f86\uff0c\u5c31\u662f\uff08\u6216\u8b6f\uff1a\u548c\uff09\u90a3\u4e03\u6b72\u7684\u7b2c\u4e8c\u96bb\u725b\uff0c\u4e26\u62c6\u6bc0\u4f60\u7236\u89aa\u70ba\u5df4\u529b\u6240\u7bc9\u7684\u58c7\uff0c\u780d\u4e0b\u58c7\u65c1\u7684\u6728\u5076\uff0c<br \/>\n6\uff1a26 \u5728\u9019\u78d0\u77f3\uff08\u539f\u6587\u662f\u4fdd\u969c\uff09\u4e0a\u6574\u6574\u9f4a\u9f4a\u5730\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u7bc9\u4e00\u5ea7\u58c7\uff0c\u5c07\u7b2c\u4e8c\u96bb\u725b\u737b\u70ba\u71d4\u796d\uff0c\u7528\u4f60\u6240\u780d\u4e0b\u7684\u6728\u5076\u4f5c\u67f4\u3002\u300d<br \/>\n6\uff1a27 \u57fa\u7538\u5c31\u5f9e\u4ed6\u50d5\u4eba\u4e2d\u6311\u4e86\u5341\u500b\u4eba\uff0c\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u4ed6\u7684\u884c\u4e86\u3002\u4ed6\u56e0\u6015\u7236\u5bb6\u548c\u672c\u57ce\u7684\u4eba\uff0c\u4e0d\u6562\u5728\u767d\u665d\u884c\u9019\u4e8b\uff0c\u5c31\u5728\u591c\u9593\u884c\u4e86\u3002<br \/>\n6\uff1a28 \u57ce\u88cf\u7684\u4eba\u6e05\u65e9\u8d77\u4f86\uff0c\u898b\u5df4\u529b\u7684\u58c7\u62c6\u6bc0\uff0c\u58c7\u65c1\u7684\u6728\u5076\u780d\u4e0b\uff0c\u7b2c\u4e8c\u96bb\u725b\u737b\u5728\u65b0\u7bc9\u7684\u58c7\u4e0a\uff0c<br \/>\n6\uff1a29 \u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u4e8b\u662f\u8ab0\u505a\u7684\u5462\uff1f\u300d\u4ed6\u5011\u8a2a\u67e5\u4e4b\u5f8c\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u505a\u7684\u3002\u300d<br \/>\n6\uff1a30 \u57ce\u88cf\u7684\u4eba\u5c0d\u7d04\u963f\u65bd\u8aaa\uff1a\u300c\u5c07\u4f60\u5152\u5b50\u4ea4\u51fa\u4f86\uff0c\u597d\u6cbb\u6b7b\u4ed6\uff1b\u56e0\u70ba\u4ed6\u62c6\u6bc0\u4e86\u5df4\u529b\u7684\u58c7\uff0c\u780d\u4e0b\u58c7\u65c1\u7684\u6728\u5076\u3002\u300d<br \/>\n6\uff1a31 \u7d04\u963f\u65bd\u56de\u7b54\u7ad9\u8457\u653b\u64ca\u4ed6\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u70ba\u5df4\u529b\u722d\u8ad6\u55ce\uff1f\u4f60\u5011\u8981\u6551\u4ed6\u55ce\uff1f\u8ab0\u70ba\u4ed6\u722d\u8ad6\uff0c\u8d81\u65e9\u5c07\u8ab0\u6cbb\u6b7b\uff01\u5df4\u529b\u82e5\u679c\u662f\u795e\uff0c\u6709\u4eba\u62c6\u6bc0\u4ed6\u7684\u58c7\uff0c\u8b93\u4ed6\u70ba\u81ea\u5df1\u722d\u8ad6\u5427\uff01\u300d<br \/>\n6\uff1a32 \u6240\u4ee5\u7576\u65e5\u4eba\u7a31\u57fa\u7538\u70ba\u8036\u8def\u2027\u5df4\u529b\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u4ed6\u62c6\u6bc0\u5df4\u529b\u7684\u58c7\uff0c\u8b93\u5df4\u529b\u8207\u4ed6\u722d\u8ad6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 6\uff1a31 \u7d04\u963f\u65bd\u56de\u7b54\u7ad9\u8457\u653b\u64ca\u4ed6\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u70ba\u5df4\u529b\u722d\u8ad6\u55ce\uff1f\u4f60\u5011\u8981\u6551\u4ed6\u55ce\uff1f\u8ab0\u70ba\u4ed6\u722d\u8ad6\uff0c\u8d81\u65e9\u5c07\u8ab0\u6cbb\u6b7b\uff01\u5df4\u529b\u82e5\u679c\u662f\u795e\uff0c\u6709\u4eba\u62c6\u6bc0\u4ed6\u7684\u58c7\uff0c\u8b93\u4ed6\u70ba\u81ea\u5df1\u722d\u8ad6\u5427\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25~27\u7d93\u6587\u7684\u80cc\u666f\uff0c\u770b\u8d77\u4f86\u662f\u57fa\u7538\u7684\u7236\u89aa\u662f\u70ba\u5df4\u529b\u7bc9\u58c7\u4f9b\u5949\u5076\u50cf\u7684\u4eba\uff0c\u800c\u4e14\u9019\u500b\u5df4\u529b\u7684\u58c7\u61c9\u8a72\u662f\u4f9b\u7d66\u57ce\u88cf\u7684\u767e\u59d3\u516c\u958b\u819c\u62dc\u7684\u3002\u7576\u795e\u63c0\u9078\u57fa\u7538\u6210\u70ba\u5e36\u9818\u767e\u59d3\u7684\u58eb\u5e2b\uff0c\u7b2c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u9664\u6389\u300c\u7576\u6ec5\u4e4b\u7269\u3001\u5fcc\u90aa\u4e4b\u7269\u300d\uff0c\u751a\u81f3\u62c6\u6bc0\u4ed6\u7236\u89aa\u8207\u6574\u500b\u57ce\u88cf\u5c45\u6c11\u4f9b\u5949\u7684\u5076\u50cf\u5df4\u529b\u795e\u58c7\u3002\u6211\u5011\u770b\u9019\u6574\u4ef6\u4e8b\uff0c\u5176\u5be6\u662f\u4e00\u4ef6\u975e\u5e38\u5371\u96aa\u751a\u81f3\u81f4\u547d\u7684\u4e8b\uff0c\u5c31\u662f\u53eb\u57fa\u7538\u99ac\u4e0a\u9677\u5165\u7236\u89aa\u7684\u8cac\u7f75\u8207\u57ce\u88cf\u767e\u59d3\u7684\u570d\u527f\u3002\u6211\u5011\u4e5f\u770b\u898b\u57fa\u7538\u4e5f\u662f\u52c9\u5f37\u9806\u670d\u4e86\uff0c\u4ed6\u986f\u7136\u5c31\u662f\u4e00\u500b\u8edf\u5f31\u81bd\u602f\u7684\u4eba\uff0c\u537b\u662f\u9858\u610f\u5b78\u7fd2\u9806\u670d\u8207\u514b\u670d\u5fc3\u4e2d\u7684\u81bd\u602f\uff0c\u6240\u4ee5\u53ea\u6562\u8d81\u8457\u591c\u9593\u5077\u5077\u9032\u884c\u62c6\u6bc0\u5076\u50cf\u4e4b\u4e8b\u3002<\/p>\n<p>v28~32 \u7576\u6e05\u6668\u57ce\u88cf\u7684\u767e\u59d3\u767c\u73fe\u5df4\u529b\u796d\u58c7\u88ab\u62c6\u6bc0\u4e86\uff0c\u58c7\u65c1\u7684\u6728\u5076\u4e5f\u88ab\u780d\u4e0b\uff0c\u53d6\u800c\u4ee3\u4e4b\u7684\u662f\u4e00\u500b\u65b0\u7bc9\u7684\u58c7\uff0c\u662f\u70ba\u8036\u548c\u83ef\u6240\u7bc9\u7684\u4e00\u5ea7\u58c7\uff0c\u4e26\u4e14\u6709\u725b\u737b\u5728\u796d\u58c7\u4e0a\u3002\u9019\u4e0b\u7c21\u76f4\u70b8\u7171\u4e86\uff0c\u99ac\u4e0a\u67e5\u6e05\u662f\u57fa\u7538\u5e79\u7684\u597d\u4e8b\uff0c\u4fbf\u5411\u4ed6\u7236\u89aa\u7d04\u963f\u65bd\u65bd\u58d3\uff1a\u300c\u5c07\u4f60\u7684\u5152\u5b50\u4ea4\u51fa\u4f86\uff0c\u597d\u6cbb\u6b7b\u4ed6\u3002\u56e0\u70ba\u4ed6\u62c6\u6bc0\u4e86\u5df4\u529b\u7684\u58c7\uff0c\u780d\u4e0b\u58c7\u65c1\u7684\u6728\u5076\u3002\u300d\u4ee5\u8272\u5217\u4eba\u7adf\u7136\u6dea\u843d\u5230\u5982\u6b64\u5730\u6b65\uff0c\u4e0d\u4f46\u80cc\u53db\u8036\u548c\u83ef\u795e\uff1b\u53cd\u800c\u70ba\u4e86\u7dad\u8b77\u90a3\u500b\u5df4\u529b\u5047\u795e\uff0c\u7adf\u7136\u8981\u6bba\u57fa\u7538\uff0c\u91cd\u9ede\u662f\u4e0a\u5e1d\u9084\u60f3\u8981\u63c0\u9078\u57fa\u7538\u53bb\u62ef\u6551\u9019\u4e9b\u6096\u9006\u611a\u9811\u7684\u767e\u59d3\uff1f\u5c31\u50cf\u6709\u4eba\u4e00\u65b9\u9762\u547c\u6c42\u795e\u7684\u62ef\u6551\u795d\u798f\uff0c\u4e00\u65b9\u9762\u53c8\u4e0d\u80af\u96e2\u958b\u5f97\u7f6a\u795e\u7684\u4e8b\u7269\u3001\u751f\u6d3b\u6216\u601d\u60f3\uff1f\u9019\u5c31\u662f\u4eba\u7684\u611a\u9811\u8207\u7121\u77e5\u4e86\u3002<\/p>\n<p>v31~32 \u6c92\u60f3\u4e0d\u5230\u5728\u7dca\u6025\u95dc\u982d\uff0c\u7d04\u963f\u65bd\u633a\u8eab\u800c\u51fa\uff0c\u8207\u90a3\u7fa4\u773e\u64da\u7406\u529b\u722d\u3002\u4ed6\u7684\u8fa8\u8b77\uff1a\u300c\u82e5\u679c\u5df4\u529b\u662f\u771f\u795e\uff0c\u6709\u4eba\u62c6\u6bc0\u4ed6\u7684\u58c7\uff0c\u4ed6\u4e00\u5b9a\u6703\u70ba\u81ea\u5df1\u722d\u8ad6\u3002\u300d\u610f\u601d\u662f\uff1a\u5982\u679c\u5df4\u529b\u662f\u771f\u795e\uff0c\u6709\u4eba\u62c6\u6bc0\u4ed6\u7684\u58c7\uff0c\u4ed6\u4e00\u5b9a\u6703\u4fdd\u8b77\u81ea\u5df1\u3001\u6703\u70ba\u81ea\u5df1\u722d\u8ad6\u3002\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c<br \/>\n\u5982\u4eca\u90a3\u4e9b\u4ee5\u8272\u5217\u4eba\u70ba\u5df4\u529b\u722d\u8ad6\uff0c\u53ea\u6709\u4e00\u500b\u5f8c\u679c\uff1a\u8ab0\u70ba\u5df4\u529b\u722d\u8ad6\u7684\uff0c\u4ed6\u5fc5\u6b7b\uff0c\u70ba\u4ec0\u9ebc\u7d04\u4e9e\u65bd\u9019\u6a23\u8aaa\u5462\uff1f\u770b\u770b\u4e0b\u9762\u7684\u5206\u6790\uff01<br \/>\n\u2014\u5982\u679c\u5df4\u529b\u662f\u771f\u795e\uff0c\u4ed6\u81ea\u7136\u6709\u80fd\u529b\u53bb\u6551\u4ed6\u81ea\u5df1\uff0c\u5982\u4eca\u4ee5\u8272\u5217\u4eba\u70ba\u4ed6\u722d\u8ad6\uff0c\u4f01\u5716\u53bb\u6551\u4ed6\uff0c\u9019\u53ea\u8868\u793a\u4ed6\u5011\u4e0d\u4fe1\u5df4\u529b\u6709\u81ea\u6551\u7684\u80fd\u529b\u3002\u9019\u6a23\u53ea\u6703\u5e36\u4f86\u5df4\u529b\u628a\u4ee5\u8272\u5217\u4eba\u6cbb\u6b7b\uff0c\u6240\u4ee5\u7d50\u8ad6\u662f\uff1a\u5982\u679c\u4f60\u5011\u76f8\u4fe1\u5df4\u529b\u662f\u771f\u795e\uff0c\u4f60\u5011\u5c31\u5207\u4e0d\u80fd\u70ba\u4ed6\u722d\u8ad6\u3002<br \/>\n\u2014\u5047\u5982\u5df4\u529b\u4e0d\u662f\u771f\u7684\uff0c\u8036\u548c\u83ef\u624d\u662f\u771f\u7684\uff0c\u5982\u4eca\u4f60\u5011\u7adf\u7136\u70ba\u90a3\u5047\u795e \u5df4\u529b\u722d\u8ad6\uff0c\u4f60\u5011\u8c48\u4e0d\u662f\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u771f\u795e\uff0c\u5982\u6b64\u4f60\u5011\u4e5f\u5fc5\u6b7b\u3002<br \/>\n\u6240\u4ee5\uff0c\u4f60\u5011\u9019\u6a23\u4f5c\uff0c\u7121\u8ad6\u5df4\u529b\u662f\u771f\u6216\u5047\uff0c\u4f60\u5011\u90fd\u5fc3\u6b7b\uff0c\u9019\u53c8\u4f55\u5fc5\u70ba\u4ed6\u722d\u8ad6\u5462\uff01\u6240\u4ee5\uff0c\u4ed6\u7684\u63d0\u8b70\u662f\uff1a\u4f60\u5011\u4e0d\u8981\u518d\u70ba\u5df4\u529b\u722d\u8ad6\u4e86\uff0c\u5c31\u8b93\u5df4\u529b\u81ea\u5df1\u8207\u57fa\u7538\u722d\u8ad6\u5427\uff0c\u9019\u624d\u662f\u6700\u4e0a\u4e58\u6700\u8070\u660e\u7684\u505a\u6cd5\uff01\u4ed6\u7684\u8aaa\u8a71\u679c\u7136\u594f\u6548\uff0c\u90a3\u4e9b\u4ee5\u8272\u5217\u4eba\u53ea\u6709\u7f77\u624b\u3002\u4ed6\u5011\u81ea\u7576\u65e5\u8d77\u7a31\u57fa\u7538\u70ba\u8036\u8def\u5df4\u529b\uff0c\u610f\u601d\u662f\u8aaa\uff1a\u4ed6\u62c6\u6bc0\u4ed6\u7684\u58c7\uff0c\u8b93\u5df4\u529b\u8207\u4ed6\u722d\u8ad6\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u57fa\u7538\u5f88\u8edf\u5f31\u81bd\u5c0f\uff0c\u53c8\u751f\u6027\u591a\u7591\uff0c\u4f46\u4ed6\u6700\u5f8c\u9084\u662f\u9078\u64c7\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\u53bb\u9806\u670d\u795e\u7684\u65e8\u610f\u4e86\uff01\u53cd\u89c0\u795e\u60f3\u8981\u62ef\u6551\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u7adf\u7136\u9084\u60f3\u8981\u6bba\u5bb3\u795e\u6240\u8208\u8d77\u7684\u62ef\u6551\u8005\uff0c\u7e7c\u7e8c\u6d3b\u5728\u5f97\u7f6a\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u88cf\u9762\uff1f\u4ed6\u5011\u4e00\u65b9\u9762\u62dc\u5076\u50cf\u5f97\u7f6a\u795e\uff0c\u4e00\u65b9\u9762\u81ea\u884c\u60e1\u679c\u88ab\u795e\u7ba1\u6559\uff0c\u537b\u4e0d\u80af\u5148\u884c\u6094\u6539\u9084\u8981\u547c\u6c42\u795e\u7684\u62ef\u6551\uff1f\u57fa\u7538\u7684\u7236\u89aa\u88ab\u795e\u7684\u9748\u611f\u52d5\u8aaa\u51fa\u4e00\u6bb5\u6709\u667a\u6167\u7684\u8a71\uff0c\u537b\u4e0d\u4ee3\u8868\u4ed6\u662f\u771f\u6b63\u7684\u6094\u6539\u3002\u6211\u5011\u4eca\u5929\u7684\u751f\u547d\u5149\u666f\uff0c\u6216\u8a31\u53ef\u4ee5\u5f9e\u8056\u7d93\u4eba\u7269\u4e4b\u4e2d\uff0c\u5b78\u7fd2\u7576\u5b78\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 6\uff1a25~ 32 6\uff1a25 \u7576\u90a3\u591c\uff0c\u8036\u548c\u83ef\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u53d6\u4f60\u7236\u89aa\u7684\u725b\u4f86\uff0c\u5c31\u662f\uff08\u6216\u8b6f\uff1a\u548c\uff09\u90a3\u4e03\u6b72\u7684\u7b2c\u4e8c &#8230; <a title=\"2021 &#8211; 08 &#8211; 16 QT \u58eb\u5e2b\u8a18 6\uff1a25~ 32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a25-32\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 16 QT \u58eb\u5e2b\u8a18 6\uff1a25~ 32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9939","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9939","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9939"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9939\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10023"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}