{"id":16713,"date":"2024-09-18T00:00:55","date_gmt":"2024-09-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16713"},"modified":"2024-09-17T10:10:56","modified_gmt":"2024-09-17T02:10:56","slug":"2024-09-18-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a1931","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-18-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a1931\/","title":{"rendered":"2024 \u2013 09 \u2013 18 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a19~31"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a19~31<br \/>\n9\uff1a19 \u4f60\u9084\u662f\u5927\u65bd\u6190\u61ab\uff0c\u5728\u66e0\u91ce\u4e0d\u4e1f\u68c4\u4ed6\u5011\u3002\u767d\u665d\uff0c\u96f2\u67f1\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4ecd\u5f15\u5c0e\u4ed6\u5011\u884c\u8def\uff1b\u9ed1\u591c\uff0c\u706b\u67f1\u4e5f\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4ecd\u7167\u4eae\u4ed6\u5011\u7576\u884c\u7684\u8def\u3002<br \/>\n9\uff1a20 \u4f60\u4e5f\u8cdc\u4e0b\u4f60\u826f\u5584\u7684\u9748\u6559\u8a13\u4ed6\u5011\uff1b\u672a\u5617\u4e0d\u8cdc\u55ce\u54ea\u4f7f\u4ed6\u5011\u7cca\u53e3\uff0c\u4e26\u8cdc\u6c34\u89e3\u4ed6\u5011\u7684\u6e34\u3002<br \/>\n9\uff1a21 \u5728\u66e0\u91ce\u56db\u5341\u5e74\uff0c\u4f60\u990a\u80b2\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u4e00\u7121\u6240\u7f3a\uff1a\u8863\u670d\u6c92\u6709\u7a7f\u7834\uff0c\u8173\u4e5f\u6c92\u6709\u816b\u3002<br \/>\n9\uff1a22 \u4e26\u4e14\u4f60\u5c07\u5217\u570b\u4e4b\u5730\u7167\u5206\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u5f97\u4e86\u897f\u5b8f\u4e4b\u5730\u3001\u5e0c\u5be6\u672c\u738b\u4e4b\u5730\uff0c\u548c\u5df4\u73ca\u738b\u5669\u4e4b\u5730\u3002<br \/>\n9\uff1a23 \u4f60\u4e5f\u4f7f\u4ed6\u5011\u7684\u5b50\u5b6b\u591a\u5982\u5929\u4e0a\u7684\u661f\uff0c\u5e36\u4ed6\u5011\u5230\u4f60\u6240\u61c9\u8a31\u4ed6\u5011\u5217\u7956\u9032\u5165\u5f97\u70ba\u696d\u4e4b\u5730\u3002<br \/>\n9\uff1a24 \u9019\u6a23\uff0c\u4ed6\u5011\u9032\u53bb\u5f97\u4e86\u90a3\u5730\uff0c\u4f60\u5728\u4ed6\u5011\u9762\u524d\u5236\u4f0f\u90a3\u5730\u7684\u5c45\u6c11\uff0c\u5c31\u662f\u8fe6\u5357\u4eba\uff1b\u5c07\u8fe6\u5357\u4eba\u548c\u5176\u541b\u738b\uff0c\u4e26\u90a3\u5730\u7684\u5c45\u6c11\uff0c\u90fd\u4ea4\u5728\u4ed6\u5011\u624b\u88cf\uff0c\u8b93\u4ed6\u5011\u4efb\u610f\u800c\u5f85\u3002<br \/>\n9\uff1a25 \u4ed6\u5011\u5f97\u4e86\u5805\u56fa\u7684\u57ce\u9091\u3001\u80a5\u7f8e\u7684\u5730\u571f\u3001\u5145\u6eff\u5404\u6a23\u7f8e\u7269\u7684\u623f\u5c4b\u3001\u947f\u6210\u7684\u6c34\u4e95\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\uff0c\u4e26\u8a31\u591a\u679c\u6728\u6a39\u3002\u4ed6\u5011\u5c31\u5403\u800c\u5f97\u98fd\uff0c\u8eab\u9ad4\u80a5\u80d6\uff0c\u56e0\u4f60\u7684\u5927\u6069\uff0c\u5fc3\u4e2d\u5feb\u6a02\u3002<br \/>\n9\uff1a26 \u300c\u7136\u800c\uff0c\u4ed6\u5011\u4e0d\u9806\u5f9e\uff0c\u7adf\u80cc\u53db\u4f60\uff0c\u5c07\u4f60\u7684\u5f8b\u6cd5\u4e1f\u5728\u80cc\u5f8c\uff0c\u6bba\u5bb3\u90a3\u52f8\u4ed6\u5011\u6b78\u5411\u4f60\u7684\u773e\u5148\u77e5\uff0c\u5927\u5927\u60f9\u52d5\u4f60\u7684\u6012\u6c23\u3002<br \/>\n9\uff1a27 \u6240\u4ee5\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u6575\u4eba\u7684\u624b\u4e2d\uff0c\u78e8\u96e3\u4ed6\u5011\u3002\u4ed6\u5011\u906d\u96e3\u7684\u6642\u5019\u54c0\u6c42\u4f60\uff0c\u4f60\u5c31\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u7167\u4f60\u7684\u5927\u6190\u61ab\u8cdc\u7d66\u4ed6\u5011\u62ef\u6551\u8005\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u6575\u4eba\u7684\u624b\u3002<br \/>\n9\uff1a28 \u4f46\u4ed6\u5011\u5f97\u5e73\u5b89\u4e4b\u5f8c\uff0c\u53c8\u5728\u4f60\u9762\u524d\u884c\u60e1\uff0c\u6240\u4ee5\u4f60\u4e1f\u68c4\u4ed6\u5011\u5728\u4ec7\u6575\u7684\u624b\u4e2d\uff0c\u4f7f\u4ec7\u6575\u8f44\u5236\u4ed6\u5011\u3002\u7136\u800c\u4ed6\u5011\u8f49\u56de\u54c0\u6c42\u4f60\uff0c\u4f60\u4ecd\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u5c62\u6b21\u7167\u4f60\u7684\u6190\u61ab\u62ef\u6551\u4ed6\u5011\uff0c<br \/>\n9\uff1a29 \u53c8\u8b66\u6212\u4ed6\u5011\uff0c\u8981\u4f7f\u4ed6\u5011\u6b78\u670d\u4f60\u7684\u5f8b\u6cd5\u3002\u4ed6\u5011\u537b\u884c\u4e8b\u72c2\u50b2\uff0c\u4e0d\u807d\u5f9e\u4f60\u7684\u8aa1\u547d\uff0c\u5e72\u72af\u4f60\u7684\u5178\u7ae0\uff08\u4eba\u82e5\u9075\u884c\u5c31\u5fc5\u56e0\u6b64\u6d3b\u8457\uff09\uff0c\u626d\u8f49\u80a9\u982d\uff0c\u786c\u8457\u9838\u9805\uff0c\u4e0d\u80af\u807d\u5f9e\u3002<br \/>\n9\uff1a30 \u4f46\u4f60\u591a\u5e74\u5bec\u5bb9\u4ed6\u5011\uff0c\u53c8\u7528\u4f60\u7684\u9748\u85c9\u773e\u5148\u77e5\u52f8\u6212\u4ed6\u5011\uff0c\u4ed6\u5011\u4ecd\u4e0d\u807d\u5f9e\uff0c\u6240\u4ee5\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u5217\u570b\u4e4b\u6c11\u7684\u624b\u4e2d\u3002<br \/>\n9\uff1a31 \u7136\u800c\u4f60\u5927\u767c\u6190\u61ab\uff0c\u4e0d\u5168\u7136\u6ec5\u7d55\u4ed6\u5011\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4ed6\u5011\uff1b\u56e0\u70ba\u4f60\u662f\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u7684\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 9\uff1a28 \u4f46\u4ed6\u5011\u5f97\u5e73\u5b89\u4e4b\u5f8c\uff0c\u53c8\u5728\u4f60\u9762\u524d\u884c\u60e1\uff0c\u6240\u4ee5\u4f60\u4e1f\u68c4\u4ed6\u5011\u5728\u4ec7\u6575\u7684\u624b\u4e2d\uff0c\u4f7f\u4ec7\u6575\u8f44\u5236\u4ed6\u5011\u3002\u7136\u800c\u4ed6\u5011\u8f49\u56de\u54c0\u6c42\u4f60\uff0c\u4f60\u4ecd\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u5c62\u6b21\u7167\u4f60\u7684\u6190\u61ab\u62ef\u6551\u4ed6\u5011\uff0c<br \/>\n9\uff1a30 \u4f46\u4f60\u591a\u5e74\u5bec\u5bb9\u4ed6\u5011\uff0c\u53c8\u7528\u4f60\u7684\u9748\u85c9\u773e\u5148\u77e5\u52f8\u6212\u4ed6\u5011\uff0c\u4ed6\u5011\u4ecd\u4e0d\u807d\u5f9e\uff0c\u6240\u4ee5\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u5217\u570b\u4e4b\u6c11\u7684\u624b\u4e2d\u3002<br \/>\n9\uff1a31 \u7136\u800c\u4f60\u5927\u767c\u6190\u61ab\uff0c\u4e0d\u5168\u7136\u6ec5\u7d55\u4ed6\u5011\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4ed6\u5011\uff1b\u56e0\u70ba\u4f60\u662f\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u88ab\u64c4\u6b78\u56de\u7684\u9918\u6c11\u7e7c\u7e8c\u5728\u5229\u672a\u4eba\u7684\u5e36\u9818\u4e4b\u4e0b\uff0c\u6309\u795e\u7684\u8a71\u8a9e\u5411\u795e\u56de\u61c9\uff0c\u4ed6\u5011\u5148\u662f\u8b9a\u7f8e\u795e\u7684\u5275\u9020\uff0c\u53c8\u611f\u8b1d\u795e\u7684\u6069\u5178\u63c0\u9078\u5e36\u9818\uff0c\u6700\u5f8c\u9858\u610f\u8b19\u5351\u627f\u8a8d\u7956\u5148\u8207\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u7948\u6c42\u795e\u7684\u539a\u6069\u8d66\u514d\u3002\u4eca\u5929\u7684\u7d93\u6587v19~25\u4ecd\u6301\u7e8c\u5f9e\u820a\u7d04\u7684\u6b77\u53f2\u4e2d\u4f86\u56de\u61c9\u795e\u7684\u6069\u5178\u6190\u61ab\uff1a<br \/>\n\u4e00\u3001\u795e\u4ee5\u6069\u5178\u80fd\u529b\u8207\u767e\u59d3\u540c\u5728\uff0c\u5f15\u5c0e\u4ed6\u5011\u8d70\u524d\u9762\u7684\u9053\u8def\uff08v19\uff09<br \/>\n\u4e8c\u3001\u795e\u4ee5\u826f\u5584\u7684\u9748\u3001\u5929\u5929\u8cdc\u4e0b\u8eab\u9ad4\u7684\u98df\u7269\uff08\u55ce\u54ea\uff09\u8207\u6c34\u4f9b\u61c9\u9935\u990a\u767e\u59d3\u6240\u9700\uff08v20\uff09<br \/>\n\u4e09\u3001\u66e0\u91ce40\u5e74\u4e45\uff0c\u795e\u89aa\u81ea\u990a\u80b2\u4f9b\u61c9\u4ed6\u5011\u4e00\u7121\u6240\u7f3a\uff08v21\uff09<br \/>\n\u56db\u3001\u795e\u4f7f\u4ed6\u5011\u5f97\u52dd\u53c8\u8cdc\u7d66\u4ed6\u5011\u6575\u4eba\u7684\u5730\u696d\uff08v22\uff09<br \/>\n\u4e94\u3001\u795e\u8cdc\u798f\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u591a\u5982\u5929\u4e0a\u7684\u661f\uff0c\u53c8\u9818\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff08v23\uff09<br \/>\n\u516d\u3001\u795e\u7387\u9818\u4ed6\u5011\u5f97\u52dd\uff0c\u5236\u670d\u4e86\u8fe6\u5357\u5730\u7684\u5f37\u5927\u5c45\u6c11\uff08v24\uff09<br \/>\n\u4e03\u3001\u795e\u5f15\u9818\u4ed6\u5011\u300c\u5f97\u5730\u70ba\u696d\u300d\u3001\u300c\u751f\u6d3b\u5bcc\u88d5\u300d\u3001\u300c\u5927\u4eab\u8c50\u76db\u300d\uff08v25\uff09<\/p>\n<p>\u8a71\u4e00\u8f49\u6298\uff0c\u5f9ev26~31\u5247\u662f\u9032\u5165\u4e00\u6bb5\u4ee4\u4eba\u96e3\u904e\u537b\u53c8\u5145\u6eff\u6069\u5178\u7684\u6b77\u53f2\uff0c\u767e\u59d3\u5145\u6eff\u611f\u6069\u7684\u79b1\u544a\u8a5e\uff1a<br \/>\n\u4e00\u3001\u767e\u59d3\u5728\u4e0a\u5e1d\u8cdc\u798f\u7684\u300c\u5b89\u5c45\u6a02\u696d\u300d\u4e2d\uff0c\u7adf\u7136\u958b\u59cb\u300c\u80cc\u53db\u795e\u300d\u3001\u96e2\u68c4\u5f8b\u6cd5\u3001\u6bba\u5bb3\u795e\u6240\u5dee\u4f86\u7684\u5148\u77e5\uff08v26\uff09<br \/>\n\u4e8c\u3001\u795e\u5c07\u4ee5\u8272\u5217\u4eba\u4ea4\u5728\u4ec7\u6575\u7684\u624b\u4e2d\u7d93\u6b77\u300c\u78e8\u96e3\u300d\uff0c\u767e\u59d3\u53d7\u82e6\u958b\u59cb\u300c\u54c0\u6c42\u795e\u300d\uff0c\u795e\u5c31\u5782\u807d\u4e26\u4e14\u8cdc\u4e0b\u62ef\u6551\uff08v27\uff09<br \/>\n\u4e09\u3001\u767e\u59d3\u88ab\u6551\u4e4b\u5f8c\uff0c\u4e00\u56de\u5230\u5b89\u9038\u7684\u751f\u6d3b\u74b0\u5883\uff0c\u53c8\u958b\u59cb\u5fd8\u8a18\u795e\u4e26\u4e14\u884c\u60e1\uff0c\u6240\u4ee5\u795e\u53c8\u518d\u4e00\u6b21\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\uff0c\u8f44\u5236\u4ed6\u5011\u3002\u767e\u59d3\u4e5f\u518d\u4e00\u6b21\u54c0\u6c42\u795e\u7684\u62ef\u6551\uff0c\u795e\u4e0d\u541d\u60dc\u6069\u5178\uff0c\u6a02\u610f\u5782\u807d\u4e26\u4e14\u300c\u5c62\u6b21\u62ef\u6551\u300d\uff08v28\uff09<br \/>\n\u56db\u3001\u767e\u59d3\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u4e0d\u7406\u6703\u795e\u7684\u8b66\u6212\u8207\u5f8b\u6cd5\uff0c\u300c\u884c\u4e8b\u72c2\u50b2\u3001\u4e0d\u807d\u8aa1\u547d\u3001\u5e72\u72af\u5178\u7ae0\u3001\u626d\u8f49\u80a9\u982d\uff0c\u786c\u8457\u9838\u9805\uff0c\u4e0d\u80af\u807d\u5f9e\u300d\uff08v29\uff09\u795e\u96d6\u300c\u591a\u5e74\u5bec\u5bb9\u300d\u3001\u300c\u5dee\u6d3e\u773e\u5148\u77e5\u300d\u8b66\u6212\uff0c\u4ed6\u5011\u537b\u300c\u4ecd\u4e0d\u807d\u5f9e\u300d\uff0c\u6240\u4ee5\u795e\u53ea\u597d\u518d\u5c07\u4ed6\u5011\u300c\u4ea4\u5728\u5217\u570b\u4e4b\u6c11\u7684\u624b\u4e2d\u300d\uff08v30\uff09<br \/>\n\u4e94\u3001\u795e\u4fdd\u7559\u9918\u6c11\uff0c\u672a\u66fe\u300c\u5168\u7136\u6ec5\u7d55\u4ed6\u5011\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4ed6\u5011\u300d\uff1b\u56e0\u70ba\u795e\u300c\u5927\u767c\u6190\u61ab\u3001\u662f\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u7684\u3000\u795e\u3002\u300d\uff08v31\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v26~31\u9019\u6bb5\u7d93\u6587\u6b63\u662f\u300c\u58eb\u5e2b\u8a18\u300d\u6700\u597d\u7684\u5beb\u7167\uff0c\u5176\u5be6\u4e5f\u662f\u6574\u500b\u4eba\u985e\u6b77\u53f2\u4e0d\u65b7\u60e1\u6027\u5faa\u74b0\u7684\u5beb\u7167\uff1a\u795e\u63c0\u9078\u8cdc\u798f\u3001\u4eba\u6096\u9006\u72af\u7f6a\u3001\u795e\u8208\u8d77\u7ba1\u6559\u3001\u4eba\u54c0\u6c42\u62ef\u6551\u3001\u795e\u65bd\u884c\u6551\u6069\u3001\u4eba\u5728\u5b89\u9038\u4e2d\u53c8\u518d\u4e00\u6b21\u5fd8\u8a18\u795e\u5f97\u7f6a\u795e\u3001\u795e\u53c8\u8208\u8d77\u7ba1\u6559\u3001\u4eba\u53c8\u54c0\u6c42\u62ef\u6551\u3001\u795e\u53c8\u65bd\u884c\u6551\u6069\u2026\u2026\u2026\u3002\u60f3\u60f3\u6211\u5011\u81ea\u5df1\uff0c\u60f3\u60f3\u5468\u570d\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e0d\u4e5f\u662f\u7d93\u5e38\u843d\u5165\u9019\u7a2e\u300c\u60e1\u6027\u5faa\u74b0\u300d\u4e4b\u4e2d\uff1f\u8b80\u8056\u7d93\u5c31\u662f\u8981\u6211\u5011\u907f\u958b\u932f\u8aa4\u5751\u4e0d\u8981\u8dcc\u5012\uff0c\u4f46\u6211\u5011\u9084\u662f\u5728\u540c\u4e00\u500b\u5730\u65b9\u7e7c\u7e8c\u4e0d\u65b7\u7684\u8dcc\u5012\u72af\u7f6a\uff0c\u9019\u4e0d\u662f\u660e\u77e5\u6545\u72af\uff1f\u548e\u7531\u81ea\u53d6\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u907f\u958b\u524d\u4eba\u7684\u5751\u6d1e\uff0c\u8d70\u5e73\u5b89\u7a69\u59a5\u7684\u9053\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 9\uff1a19~31 9\uff1a19 \u4f60\u9084\u662f\u5927\u65bd\u6190\u61ab\uff0c\u5728\u66e0\u91ce\u4e0d\u4e1f\u68c4\u4ed6\u5011\u3002\u767d\u665d\uff0c\u96f2\u67f1\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4ecd\u5f15\u5c0e\u4ed6\u5011\u884c\u8def\uff1b\u9ed1 &#8230; <a title=\"2024 \u2013 09 \u2013 18 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a19~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-18-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-9%ef%bc%9a1931\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 18 QT \u5c3c\u5e0c\u7c73\u8a18 9\uff1a19~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16715,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16715"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}