{"id":10708,"date":"2022-02-18T12:55:45","date_gmt":"2022-02-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10708"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021\/","title":{"rendered":"2022 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a10~21<br \/>\n13\uff1a10 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\u3002<br \/>\n13\uff1a11 \u6709\u4e00\u500b\u5973\u4eba\u88ab\u9b3c\u9644\u8457\uff0c\u75c5\u4e86\u5341\u516b\u5e74\uff0c\u8170\u5f4e\u5f97\u4e00\u9ede\u76f4\u4e0d\u8d77\u4f86\u3002<br \/>\n13\uff1a12 \u8036\u7a4c\u770b\u898b\uff0c\u4fbf\u53eb\u904e\u5979\u4f86\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5973\u4eba\uff0c\u4f60\u812b\u96e2\u9019\u75c5\u4e86\uff01\u300d<br \/>\n13\uff1a13 \u65bc\u662f\u7528\u5169\u96bb\u624b\u6309\u8457\u5979\uff1b\u5979\u7acb\u523b\u76f4\u8d77\u8170\u4f86\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002<br \/>\n13\uff1a14 \u7ba1\u6703\u5802\u7684\u56e0\u70ba\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff0c\u5c31\u6c23\u5fff\u5fff\u5730\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u6709\u516d\u65e5\u61c9\u7576\u505a\u5de5\uff1b\u90a3\u516d\u65e5\u4e4b\u5167\u53ef\u4ee5\u4f86\u6c42\u91ab\uff0c\u5728\u5b89\u606f\u65e5\u537b\u4e0d\u53ef\u3002\u300d<br \/>\n13\uff1a15 \u4e3b\u8aaa\uff1a\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u96e3\u9053\u4f60\u5011\u5404\u4eba\u5728\u5b89\u606f\u65e5\u4e0d\u89e3\u958b\u69fd\u4e0a\u7684\u725b\u3001\u9a62\uff0c\u727d\u53bb\u98f2\u55ce\uff1f<br \/>\n13\uff1a16 \u6cc1\u4e14\u9019\u5973\u4eba\u672c\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u88ab\u6492\u4f46\u6346\u7d81\u4e86\u9019\u5341\u516b\u5e74\uff0c\u4e0d\u7576\u5728\u5b89\u606f\u65e5\u89e3\u958b\u5979\u7684\u7d81\u55ce\uff1f\u300d<br \/>\n13\uff1a17 \u8036\u7a4c\u8aaa\u9019\u8a71\uff0c\u4ed6\u7684\u6575\u4eba\u90fd\u615a\u6127\u4e86\uff1b\u773e\u4eba\u56e0\u4ed6\u6240\u884c\u4e00\u5207\u69ae\u8000\u7684\u4e8b\uff0c\u5c31\u90fd\u6b61\u559c\u4e86\u3002<br \/>\n13\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u300c\u3000\u795e\u7684\u570b\u597d\u50cf\u751a\u9ebc\uff1f\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u8f03\u5462\uff1f<br \/>\n13\uff1a19 \u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u5712\u5b50\u88cf\uff0c\u9577\u5927\u6210\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002\u300d<br \/>\n13\uff1a20 \u53c8\u8aaa\uff1a\u300c\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u3000\u795e\u7684\u570b\u5462\uff1f<br \/>\n13\uff1a21 \u597d\u6bd4\u9eb5\u9175\uff0c\u6709\u5a66\u4eba\u62ff\u4f86\u85cf\u5728\u4e09\u6597\u9eb5\u88cf\uff0c\u76f4\u7b49\u5168\u5718\u90fd\u767c\u8d77\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u795e\u7684\u570b\u597d\u50cf\u751a\u9ebc\uff1f\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u8f03\u5462\uff1f<br \/>\n13\uff1a19 \u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u5712\u5b50\u88cf\uff0c\u9577\u5927\u6210\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002<br \/>\n13\uff1a20 \u53c8\u8aaa\uff1a\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u3000\u795e\u7684\u570b\u5462\uff1f<br \/>\n13\uff1a21 \u597d\u6bd4\u9eb5\u9175\uff0c\u6709\u5a66\u4eba\u62ff\u4f86\u85cf\u5728\u4e09\u6597\u9eb5\u88cf\uff0c\u76f4\u7b49\u5168\u5718\u90fd\u767c\u8d77\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~17\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u9032\u6703\u5802\u6559\u8a13\u4eba\uff0c\u53c8\u518d\u4e00\u6b21\u91ab\u75c5\u8d95\u9b3c\uff0c\u5f15\u767c\u7ba1\u6703\u5802\u7684\u4eba\u4e0d\u6eff\uff1a<br \/>\n\u4e00\u3001\u5728\u9019\u4e00\u6b21\u7684\u795e\u8e5f\u4e2d\uff0c\u4e26\u4e0d\u662f\u9019\u5973\u4eba\u4e3b\u52d5\u6c42\u544a\u8036\u7a4c\uff0c\u800c\u662f\u8036\u7a4c\u4e3b\u52d5\u884c\u4f7f\u795e\u8e5f\u3002\u800c\u4e14\u8036\u7a4c\u660e\u77e5\u9053\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u6703\u5f15\u767c\u722d\u8b70\uff0c\u4f46\u9084\u662f\u884c\u4e86\u795e\u8e5f\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u8981\u85c9\u7531\u6311\u8d77\u6b64\u4e8b\uff0c\u6a5f\u6703\u6559\u80b2\uff1a\u5230\u5e95\u662f\u5728\u6703\u5802\u4e2d\u5b89\u606f\u65e5\u3001\u807d\u6559\u8a13\u91cd\u8981\uff1f\u9084\u662f\u6d3b\u51fa\u795e\u611b\u7684\u751f\u547d\uff0c\u53bb\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\u6bd4\u8f03\u91cd\u8981\uff1f\u5c0d\u71b1\u5fc3\u5b97\u6559\u5f8b\u6cd5\u4eba\u58eb\u800c\u8a00\uff0c\u300c\u5b88\u65e5\u5b50\u300d\u8207\u300c\u807d\u5f8b\u6cd5\u300d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff1b\u4f46\u662f\u8036\u7a4c\u7684\u6559\u8a13\uff0c\u5982\u679c\u6211\u5011\u5b88\u5b89\u606f\u65e5\u8207\u807d\u8b1b\u9053\uff0c\u4e0d\u80fd\u6d3b\u5728\u751f\u6d3b\u4e4b\u4e2d\uff0c\u90a3\u9ebc\u90fd\u662f\u6789\u7136\uff01<\/p>\n<p>\u4e8c\u3001\u9019\u5973\u4eba\u7684\u75c5\uff0c\u5916\u986f\u662f\u99dd\u80cc\uff1a\u300c\u8170\u5f4e\u5f97\u4e00\u9ede\u76f4\u4e0d\u8d77\u4f86\u300d\uff0c\u5167\u56e0\u662f\u9b3c\u9644\uff1a\u300c\u6709\u4e00\u500b\u5973\u4eba\u88ab\u9b3c\u9644\u8457\u300d\uff0c\u6642\u9593\u9577\u905418\u5e74\uff0c\u4ee3\u8868\u65e9\u5df2\u6df1\u6df1\u7d55\u671b\u7121\u5948\u3002\u8036\u7a4c\u50b3\u798f\u97f3\u5ba3\u544a\uff1a\u300c\u795e\u7684\u570b\u8fd1\u4e86\uff01\u4f60\u5011\u8981\u6094\u6539\uff01\u300d\u795e\u7684\u570b\u5f70\u986f\uff0c\u8981\u91cb\u653e\u4e00\u751f\u88ab\u9b54\u9b3c\u8f44\u5236\u800c\u6210\u70ba\u5974\u50d5\u7684\u4eba\u3002\u80fd\u5920\u65e9\u4e00\u5929\u6551\u4eba\u812b\u96e2\u6346\u7d81\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u70ba\u4e86\u6b7b\u5b88\u300c\u5b97\u6559\u8207\u5f8b\u6cd5\u300d\u62d6\u5ef6\u6551\u4eba\u7684\u6642\u9593\uff0c\u9019\u5973\u4eba\u76f4\u8d77\u8170\u4f86\uff0c\u300c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002\u300d\u8eab\u9ad4\u5f97\u91ab\u6cbb\u662f\u5176\u6b21\uff0c\u751f\u547d\u9047\u898b\u795e\uff0c\u7d93\u6b77\u9748\u9b42\u7684\u7526\u9192\uff0c\u624d\u662f\u6c38\u6046\u7684\u5927\u4e8b\u3002<\/p>\n<p>\u4e09\u3001\u7ba1\u6703\u5802\u7684\u300c\u6c23\u5fff\u5fff\u5730\u5c0d\u773e\u4eba\u300d\uff08v14\uff09\u8aaa\u8a71\uff0c\u76ee\u7684\u662f\u70ba\u8cac\u5099\u4e3b\u8036\u7a4c\u3002\u56e0\u70ba\u6309\u7167\u7336\u592a\u53e3\u50b3\u5f8b\u6cd5\uff0c\u9664\u975e\u4eba\u6709\u751f\u547d\u5371\u96aa\uff0c\u5426\u5247\u4e0d\u53ef\u4ee5\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u3002v15~16\u8036\u7a4c\u76f4\u63a5\u8cac\u5099\u9019\u4e9b\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\u5f8b\u6cd5\u7684\u4eba\uff1a\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u96e3\u9053\u4f60\u5011\u5404\u4eba\u5728\u5b89\u606f\u65e5\u4e0d\u89e3\u958b\u69fd\u4e0a\u7684\u725b\u3001\u9a62\uff0c\u727d\u53bb\u98f2\u55ce\uff1f\u6cc1\u4e14\u9019\u5973\u4eba\u672c\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u88ab\u6492\u4f46\u6346\u7d81\u4e86\u901918\u5e74\uff0c\u4e0d\u7576\u5728\u5b89\u606f\u65e5\u89e3\u958b\u5979\u7684\u7d81\u55ce\uff1f\u300d\u6b7b\u5b88\u5f8b\u6cd5\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u5176\u5be6\u5fc3\u4e2d\u65e9\u5df2\u6c92\u6709\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u53ea\u6703\u900f\u904e\u656c\u8654\u7684\u5b97\u6559\u5916\u8c8c\u906e\u63a9\u4ed6\u5011\u300c\u5047\u5192\u507d\u5584\u300d\u7684\u5fc3\u3002\u4ed6\u5011\u95dc\u5fc3\u300c\u5b97\u6559\u8207\u5f8b\u6cd5\u300d\u7684\u4e8b\uff0c\u52dd\u904e\u95dc\u5fc3\u4eba\u7684\u751f\u547d\u8207\u9748\u9b42\uff0c\u7d50\u679c\u662f\u4ed6\u5011\u81ea\u5df1\u8f15\u5ffd\u4e86\u795e\u66f4\u770b\u91cd\u7684\u300c\u95dc\u4fc2\u300d\u8207\u300c\u751f\u547d\u300d\uff0c\u800c\u8207\u795e\u9694\u7d55\u4e86\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6559\u5c0e\u7684\u65b9\u5f0f\uff0c\u7d93\u5e38\u662f\uff1a\u4e00\u3001\u900f\u904e\u751f\u6d3b\u4e2d\u5be6\u969b\u767c\u751f\u7684\u4e8b\u60c5\uff0c\u6a5f\u6703\u6559\u80b2\uff0c\u6559\u5c0e\u7fa4\u773e\u5929\u570b\u7684\u9053\u7406\uff0c\u6307\u51fa\u4eba\u88cf\u9762\u9700\u8981\u6094\u6539\u7684\u554f\u984c\uff01\u4e8c\u3001\u4f7f\u7528\u6bd4\u55bb\uff0c\u8209\u4e00\u53cd\u4e09\u3001\u89f8\u985e\u65c1\u901a\uff0c\u5e6b\u52a9\u7fa4\u773e\u751f\u547d\u66f4\u65b0\u8b8a\u5316\u3002\u8036\u7a4c\u900f\u904e\u5b89\u606f\u65e5\u6cbb\u75c5\u7684\u4e8b\u60c5\uff0c\u518d\u6b21\u8209\u4e86\u4e8c\u500b\u6bd4\u55bb\uff08v18~21\uff09\uff0c\u8aaa\u660e\u795e\u570b\u5ea6\u7684\u771f\u7406\u3002\u56e0\u70ba\u300c\u795e\u7684\u570b\u300d\u5c0d\u6709\u9650\u7684\u4eba\u4f86\u8aaa\uff0c\u662f\u500b\u592a\u5927\u53c8\u592a\u865b\u7121\u98c4\u6e3a\u7684\u4e3b\u984c\uff0c\u4f46\u8036\u7a4c\u7d93\u5e38\u7528\u65e5\u5e38\u751f\u6d3b\u7684\u89c0\u5bdf\uff0c\u8b93\u5927\u5bb6\u80fd\u5920\u7c21\u55ae\u660e\u767d\uff1a<\/p>\n<p>\u4e00\u3001\u795e\u7684\u570b\u300c\u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\u300d\uff08v19\uff09\u3001\u53c8\u50cf\u662f\u300c\u9eb5\u9175\u300d\uff08v21\uff09\u4e00\u6a23\u3002\u300c\u4e00\u7c92\u82a5\u83dc\u7a2e\u300d\u8207\u300c\u9eb5\u9175\u300d\u90fd\u975e\u5e38\u7684\u5c0f\uff0c\u4f46\u662f\u5b83\u5011\u90fd\u6709\u4e00\u500b\u7279\u8272\uff0c\u5c31\u662f\u7d93\u904e\u6642\u9593\u8207\u74b0\u5883\u6709\u6548\u7684\u50ac\u5316\uff0c\u80fd\u5920\u8b8a\u6210\u975e\u5e38\u5927\u7684\u6210\u9577\u8207\u6539\u8b8a\u3002\u5c31\u50cf\u662f\u300c\u82a5\u83dc\u7a2e\u300d\u975e\u5e38\u5c0f\uff0c\u4f46\u4e2d\u6771\u7684\u82a5\u83dc\u6a39\u53ef\u4ee5\u9577\u6210\u9ad8\u90545\u7c73\u7684\u5927\u6a39\uff0c\u8b93\u300c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u300d\uff08v19\uff09\uff0c\u6bd4\u55bb\u795e\u570b\u5728\u5916\u9762\u53ef\u898b\u7684\u6d41\u9732\u3002\u800c\u300c\u9eb5\u9175\u300d\u662f\u5f9e\u4e0a\u6b21\u767c\u9175\u5f8c\u7684\u9eb5\u5718\u88e1\u7559\u4e0b\u7684\u4e00\u5c0f\u584a\uff0c\u8207\u65b0\u7684\u9eb5\u7c89\u6df7\u5728\u4e00\u8d77\u6642\uff0c\u53ef\u4ee5\u4f7f\u65b0\u9eb5\u5718\u767c\u8d77\u4f86\u3002\u300c\u4e09\u6597\u9eb5\u300d\u5927\u7d04\u670940\u5347\uff0c\u505a\u6210\u7684\u9905\u53ef\u4ee5\u4f9b\u61c9100\u500b\u4eba\uff0c\u6bd4\u55bb\u795e\u570b\u5728\u4eba\u5fc3\u88e1\u4e0d\u53ef\u898b\u7684\u6539\u8b8a\u3002\u3002<\/p>\n<p>\u4e8c\u3001\u4e3b\u8036\u7a4c\u9996\u5148\u63d0\u5230\u7537\u4eba\u7a2e\u82a5\u83dc\u6a39\uff0c\u7136\u5f8c\u53c8\u63d0\u5230\u5a66\u4eba\u767c\u9eb5\u505a\u9905\uff0c\u501f\u8457\u7537\u4eba\u548c\u5973\u4eba\u90fd\u719f\u6089\u7684\u4e8b\u7269\uff0c\u8b93\u4eba\u80fd\u7406\u89e3\u8d85\u8d8a\u5730\u4e0a\u7684\u795e\u570b\u3002\u795e\u7684\u570b\u5c31\u50cf\u82a5\u83dc\u7a2e\u548c\u9eb5\u9175\u4e00\u6a23\uff0c\u56e0\u70ba\u5e36\u8457\u751f\u547d\uff0c\u6240\u4ee5\u96d6\u7136\u4e00\u958b\u59cb\u6e3a\u5c0f\u7d30\u5fae\uff0c\u4f46\u537b\u80fd\u6084\u7121\u8072\u606f\u5730\u767c\u751f\u4f5c\u7528\uff0c\u6700\u5f8c\u7522\u751f\u795e\u5947\u7684\u5de8\u5927\u8b8a\u5316\u3002\u795e\u59cb\u7d42\u5728\u4ee5\u4eba\u6240\u4e0d\u77e5\u7684\u65b9\u5f0f\u6301\u7e8c\u505a\u5de5\uff0c\u8b93\u7942\u7684\u570b\u5ea6\u6700\u5f8c\u300c\u5145\u6eff\u5929\u4e0b\u300d\uff08\u4f462\uff1a35\uff09\u3002<\/p>\n<p>\u4e09\u3001\u4eca\u5929\uff0c\u6bcf\u500b\u4fe1\u5f92\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u4e0d\u5c11\u4eba\u5e38\u5e38\u70ba\u81ea\u5df1\u7684\u9748\u547d\u6210\u9577\u7de9\u6162\u800c\u64d4\u5fc3\u3002\u4f46\u662f\uff0c\u53ea\u8981\u795e\u7684\u9053\u5df2\u7d93\u9032\u5165\u4e86\u6211\u5011\u7684\u5fc3\uff0c\u795e\u7684\u6b0a\u80fd\u5c31\u6703\u5728\u6e3e\u7136\u4e0d\u89ba\u4e2d\u9010\u6f38\u6539\u8b8a\u6211\u5011\uff0c\u8b93\u795e\u7684\u65e8\u610f\u80fd\u8d8a\u4f86\u8d8a\u81ea\u7531\u5730\u884c\u5728\u6211\u5011\u5fc3\u88e1\uff0c\u300c\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\u3002\u8207\u795e\u540c\u5de5\u7684\u4eba\u4e5f\u61c9\u7576\u53ea\u7ba1\u64ad\u6492\u798f\u97f3\u7684\u7a2e\u5b50\uff0c\u76f8\u4fe1\u5b83\u80fd\u5728\u6697\u4e2d\u5b89\u975c\u5730\u767c\u63ee\u529f\u7528\uff0c\u5f9e\u88e1\u5230\u5916\u3001\u300c\u653b\u7834\u5805\u56fa\u7684\u71df\u58d8\u300d\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u53ef\u4ee5\u5206\u70ba\u4e8c\u7a2e\u767c\u5c55\u8def\u7dda\uff0c\u4e00\u7a2e\u57fa\u7763\u5f92\u8d70\u7684\u662f\u300c\u5b97\u6559\u8def\u7dda\u300d\uff0c\u5728\u4e4e\u7684\u662f\u6b7b\u5b88\u5b97\u6559\u5916\u9762\u7684\u898f\u689d\u5100\u5f0f\uff1b\u4e00\u7a2e\u662f\u8d70\u300c\u751f\u547d\u8def\u7dda\u300d\uff0c\u770b\u91cd\u7684\u662f\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u8207\u300c\u591a\u7d50\u679c\u5b50\u751f\u547d\u6210\u9577\u300d\u3002\u9019\u4e8c\u7a2e\u57fa\u7763\u5f92\u5916\u8868\u770b\u8d77\u4f86\u6c92\u6709\u592a\u591a\u5340\u5225\uff0c\u4f46\u6709\u4e00\u5929\u795e\u6703\u516c\u6b63\u7684\u5206\u5225\u300c\u7a17\u5b50\u8207\u9ea5\u5b50\u300d\u3001\u300c\u5c71\u7f8a\u8207\u7dbf\u7f8a\u300d\u3002\u4f7f\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\uff0c\u5c31\u662f\u795e\u7684\u9053\uff0c\u8d77\u521d\u50cf\u300c\u82a5\u83dc\u7a2e\u5b50\u300d\u6216\u300c\u9eb5\u9175\u300d\u540c\u6a23\u5fae\u5c0f\u800c\u4e0d\u8d77\u773c\uff0c\u4f46\u662f\u795e\u7684\u9053\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u900f\u904e\u6211\u5011\u7684\u300c\u665d\u591c\u601d\u60f3\u300d\u3001\u300c\u611b\u6155\u9075\u884c\u300d\uff0c\u6709\u4e00\u5929\u5c31\u6703\u6210\u70ba\u5927\u6a39\uff0c\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5be6\u3002\u6216\u8005\u662f\u6210\u67d0\u4e9b\u4eba\u5fc3\u88cf\uff0c\u6210\u70ba\u300c\u63a7\u544a\u8207\u5b9a\u7f6a\u300d\u5f8b\u6cd5\u7684\u9175\uff0c\u5f92\u6709\u5f62\u5f0f\uff0c\u537b\u7121\u751f\u547d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u8d70\u751f\u547d\u7684\u5929\u8def\uff0c\u4e26\u68c4\u7d55\u5b97\u6559\u7684\u6b7b\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a10~21 13\uff1a10 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\u3002 13\uff1a11 \u6709\u4e00\u500b\u5973\u4eba\u88ab\u9b3c\u9644\u8457\uff0c\u75c5\u4e86\u5341\u516b &#8230; <a title=\"2022 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10708","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10708","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10708"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10708\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10708"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10708"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10708"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}