{"id":7232,"date":"2019-11-25T12:55:45","date_gmt":"2019-11-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7232"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-25-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-25-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420\/","title":{"rendered":"2019 &#8211; 11 &#8211; 25 QT \u555f\u793a\u9304 14\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 14\uff1a14~20<br \/>\n14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a15 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u5750\u5728\u96f2\u4e0a\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f38\u51fa\u4f60\u7684\u942e\u5200\u4f86\u6536\u5272\uff1b\u56e0\u70ba\u6536\u5272\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5df2\u7d93\u719f\u900f\u4e86\u3002\u300d<br \/>\n14\uff1a16 \u90a3\u5750\u5728\u96f2\u4e0a\u7684\uff0c\u5c31\u628a\u942e\u5200\u6254\u5728\u5730\u4e0a\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5c31\u88ab\u6536\u5272\u4e86\u3002<br \/>\n14\uff1a17 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u4e0a\u7684\u6bbf\u4e2d\u51fa\u4f86\uff0c\u4ed6\u4e5f\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a18 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u796d\u58c7\u4e2d\u51fa\u4f86\uff0c\u662f\u6709\u6b0a\u67c4\u7ba1\u706b\u7684\uff0c\u5411\u62ff\u8457\u5feb\u942e\u5200\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f38\u51fa\u5feb\u942e\u5200\u4f86\uff0c\u6536\u53d6\u5730\u4e0a\u8461\u8404\u6a39\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u8461\u8404\u719f\u900f\u4e86\uff01\u300d<br \/>\n14\uff1a19 \u90a3\u5929\u4f7f\u5c31\u628a\u942e\u5200\u6254\u5728\u5730\u4e0a\uff0c\u6536\u53d6\u4e86\u5730\u4e0a\u7684\u8461\u8404\uff0c\u4e1f\u5728\u3000\u795e\u5fff\u6012\u7684\u5927\u9152\u91a1\u4e2d\u3002<br \/>\n14\uff1a20 \u90a3\u9152\u91a1\u8e39\u5728\u57ce\u5916\uff0c\u5c31\u6709\u8840\u5f9e\u9152\u91a1\u88cf\u6d41\u51fa\u4f86\uff0c\u9ad8\u5230\u99ac\u7684\u56bc\u74b0\uff0c\u9060\u6709\u516d\u767e\u91cc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a15 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u5750\u5728\u96f2\u4e0a\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4f38\u51fa\u4f60\u7684\u942e\u5200\u4f86\u6536\u5272\uff1b\u56e0\u70ba\u6536\u5272\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5df2\u7d93\u719f\u900f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f14\u7ae0\u7684\u7b2c\u4e09\u6bb5\uff0c\u5c31\u662f\u300c\u672b\u4e16\u5be9\u5224\u7684\u5927\u6536\u5272\u300d\u3002\u8981\u6536\u5272\u7684\u662f\u4eba\u5b50\u8036\u7a4c\uff0c\u4e8c\u4f4d\u5929\u4f7f\u5206\u5225\u57f7\u884c\u4e8c\u500b\u4e0d\u540c\u5c0d\u8c61\u7684\u6536\u5272\uff0c\u7b2c\u4e00\u500b\u5929\u4f7f\u6536\u5272\u300c\u838a\u7a3c\u300d\uff0c\u7b2c\u4e8c\u500b\u5929\u4f7f\u6536\u5272\u300c\u8461\u8404\u300d\uff0c\u56e0\u70ba\u838a\u7a3c\u8207\u8461\u8404\u90fd\u719f\u900f\u4e86\uff0c\u65e5\u5b50\u6eff\u8db3\u4e86\uff0c\u4e3b\u4eba\u8981\u6536\u5272\uff0c\u8981\u5be9\u5224\uff0c\u8981\u6c7a\u5b9a\u6bcf\u500b\u4eba\u6700\u7d42\u7684\u6b78\u5bbf\u3002\u6536\u5272\u300c\u838a\u7a3c\u300d\uff0c\u300c\u838a\u7a3c\u300d\u6307\u7684\u5c31\u662f\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u5982\u540c\u592a13\u7ae0\u8036\u7a4c\u6bd4\u55bb\u4e2d\u63d0\u5230\u7684\u300c\u9ea5\u5b50\u300d\uff0c\u6536\u5272\u8981\u6536\u5728\u5009\u88cf\uff0c\u8868\u793a\u6c38\u9060\u7684\u5f97\u6551\uff0c\u8207\u795e\u540c\u5728\u3002\u800c\u6536\u5272\u300c\u8461\u8404\u300d\uff0c\u300c\u8461\u8404\u300d\u6307\u7684\u5c31\u662f\u4e00\u5207\u6c92\u6709\u5f97\u6551\u7684\u60e1\u4eba\uff0c\u5982\u540c\u592a13\u7ae0\u63d0\u5230\u7684\u300c\u7a17\u5b50\u300d\uff0c\u6536\u5272\u5f8c\u8981\u4e1f\u5728\u706b\u88cf\u71d2\u4e86\uff0c\u5c31\u662f\u6c38\u9060\u7684\u6c88\u6dea\u3002\u4ee5\u8cfd\u4e9e\u66f863\uff1a3~4\u300c\u6211\u7368\u81ea\u8e39\u9152\u91a1\uff1b\u773e\u6c11\u4e2d\u7121\u4e00\u4eba\u8207\u6211\u540c\u5728\u3002\u6211\u767c\u6012\u5c07\u4ed6\u5011\u8e39\u4e0b\uff0c\u767c\u70c8\u6012\u5c07\u4ed6\u5011\u8e10\u8e0f\u3002\u4ed6\u5011\u7684\u8840\u6ffa\u5728\u6211\u8863\u670d\u4e0a\uff0c\u4e26\u4e14\u6c61\u67d3\u4e86\u6211\u4e00\u5207\u7684\u8863\u88f3\u3002\u56e0\u70ba\uff0c\u5831\u4ec7\u4e4b\u65e5\u5728\u6211\u5fc3\u4e2d\uff1b\u6551\u8d16\u6211\u6c11\u4e4b\u5e74\u5df2\u7d93\u4f86\u5230\u3002\u300d<\/p>\n<p>\uff082\uff09\u672a\u4e16\u9748\u9b42\u7684\u5927\u6536\u5272\u4e4b\u65e5\uff0c\u4e5f\u662f\u5be9\u5224\u4e4b\u65e5\u3002\u662f\u4e3b\u7684\u5831\u4ec7\u4e4b\u65e5\uff0c\u4e5f\u662f\u4e3b\u6551\u8d16\u4e4b\u65e5\u3002\u4e8c\u500b\u4e0d\u540c\u7684\u7fa4\u773e\u3001\u4e8c\u7a2e\u4e0d\u540c\u7684\u547d\u904b\u3001\u4e8c\u500b\u4e0d\u540c\u7684\u7d50\u5c40\u3002\u5f97\u6551\u7684\u9918\u6c11\uff0c\u4ed6\u5011\u9762\u5c0d\u7684\u662f\u5be9\u5224\u7f94\u7f8a\u7684\u6148\u611b\u3001\u6551\u8d16\u3001\u6069\u5178\u3001\u6190\u61ab\uff1b\u800c\u4e0d\u5f97\u6551\u7684\u60e1\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\u7684\u516c\u7fa9\u3001\u5fff\u6012\u3001\u7121\u6190\u61ab\u7684\u5be9\u5224\u3001\u5211\u7f70\u3002\u540c\u4e00\u4f4d\u795e\uff0c\u64c1\u6709\u4e0d\u540c\u7684\u4e8c\u500b\u9762\u76f8\uff0c\u5c31\u662f\u795e\u7684\u6148\u611b\uff0c\u8207\u795e\u7684\u516c\u7fa9\uff0c\u662f\u4e0d\u80fd\u504f\u9817\u7684\uff0c\u662f\u5e73\u8861\u4e26\u5b58\u7684\u3002\u6211\u5011\u5fc5\u9808\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9078\u64c7\u60f3\u8981\u7684\u90e8\u4efd\u3002\u6211\u5011\u53ea\u80fd\u900f\u904e\u6094\u6539\u8207\u9806\u670d\uff0c\u4f86\u9818\u53d7\u795e\u7684\u6069\u5178\u8207\u6148\u611b\uff1b\u6216\u662f\u900f\u904e\u81ea\u6211\u4e2d\u5fc3\u8207\u6096\u9006\uff0c\u4f86\u9762\u5c0d\u795e\u7121\u6190\u61ab\u7684\u5be9\u5224\u3002\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u5728\u4e16\u4e0a\u6211\u5011\u4eba\u6709\u9650\u7684\u773c\u5149\u7121\u6cd5\u5b8c\u5168\u5206\u8fa8\uff0c\u53ea\u6709\u5be9\u5224\u7684\u4e3b\u624d\u80fd\u5c07\u4eba\u8d64\u9732\u655e\u958b\uff0c\u8fa8\u5225\u6e05\u695a\u3002\u6211\u5011\u4e0d\u9700\u8981\u66ff\u795e\u53bb\u5be9\u5224\u8ad6\u65b7\u5225\u4eba\uff0c\u53ea\u8981\u81ea\u5df1\u5728\u795e\u9762\u524d\u6642\u523b\u5106\u9192\uff0c\u66f4\u65b0\u6094\u6539\u3002<\/p>\n<p>v13\u300c\u9060\u6709\u516d\u767e\u91cc\u300d\uff0c\u5433\u737b\u7ae0\u8001\u5e2b\uff1a\u516d\u767e\u91cc\u7b2c\u4e00\u500b\u89e3\u91cb\u662f\u6307\u5df4\u52d2\u65af\u5766\u7684\u5168\u9577\u662f184\u82f1\u54e9\uff0c\u5f9e\u8056\u5730\u89d2\u5ea6\u4f86\u770b\u662f\u5168\u4e16\u754c\u901a\u901a\u8981\u53d7\u5be9\u5224\u3002\u516d\u767e\u91cc\u7684\u539f\u6587\u67091600\u500b\u8db3\u7403\u5834\u9019\u9ebc\u5927\uff0c\u6b63\u597d\u662f\u56db\u4e58\u56db\u4e58\u4e00\u767e\uff0c\u56db\u4e58\u56db\u5982\u524d\u9762\u6240\u8aaa\u7684\u300c\u56db\u89d2\u3001\u56db\u65b9\u3001\u56db\u4f4d\u5929\u4f7f\u300d\u3002\u6240\u4ee5\u516d\u767e\u91cc\u6700\u597d\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u56db\u4e58\u56db\uff0c\u5b87\u5b99\u3001\u5168\u4e16\u754c\uff0c\u8868\u793a\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\u5b8c\u5b8c\u5168\u5168\uff0c\u662f\u5fb9\u5e95\u7684\uff0c\u662f\u7121\u4eba\u80fd\u5920\u8eb2\u907f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e8c\u5929\u524d\u6709\u4e00\u4f4d\u5728\u6703\u5802\u88cf\u9762\u4e5f\u670d\u4e8b\u5bb6\u6559\u6703\u7684\u7267\u5e2b\uff0c\u7a81\u7136\u554f\u6211\u76ee\u524d\u5bb6\u6559\u6703\u6709\u591a\u5c11\u4eba\uff1f\u56e0\u70ba\u4ed6\u8aaa\u76ee\u524d\u4ed6\u5011\u6559\u6703\u4eba\u6578\u6389\u4e86\u4e0d\u5c11\u4eba\uff1f\u5176\u5be6\u6211\u7d93\u5e38\u4e09\u4e0d\u4e94\u6642\u6703\u9047\u5230\u4eba\u9019\u6a23\u554f\u6211\uff0c\u6211\u4e5f\u901a\u5e38\u7121\u5948\u7684\u7b11\u4e00\u7b11\uff0c\u56e0\u70ba\u300c\u7b97\u4eba\u982d\u300d\u9019\u7a2e\u5168\u53f0\u7063\u6559\u6703\u7684\u300c\u5171\u901a\u8a9e\u8a00\u300d\uff0c\u5c0d\u6211\u800c\u8a00\u5247\u662f\u5341\u5206\u7684\u6392\u65a5\u3002\u4e00\u65b9\u9762\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u53ea\u662f\u5ba3\u63da\u7406\u5ff5\uff0c\u800c\u4e0d\u662f\u767c\u5c55\u7d44\u7e54\uff0c\u6240\u4ee5\u770b\u5f97\u5230\u7684\u7d44\u7e54\u4eba\u6578\u771f\u7684\u662f\u5be5\u5be5\u7121\u5e7e\u3002\u4f46\u662f\u66f4\u91cd\u8981\u7684\u539f\u56e0\u662f\uff0c\u6211\u59cb\u7d42\u8a8d\u70ba\u4e00\u500b\u4eba\u6709\u6c92\u6709\u5f97\u6551\uff0c\u4e0d\u662f\u55ae\u7d14\u56e0\u70ba\u53d7\u6d17\u3001\u6c7a\u5fd7\uff0c\u800c\u662f\u597d\u597d\u8a8d\u8b58\u795e\u8ddf\u96a8\u795e\uff0c\u771f\u5be6\u7684\u6094\u6539\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u800c\u4e14\u795e\u66f4\u5728\u610f\u7684\u4e0d\u662f\u50c5\u50c5\u5f97\u6551\uff0c\u800c\u662f\u5f97\u52dd\u7a7f\u767d\u8863\u8207\u4e3b\u4e00\u540c\u4f5c\u738b\u638c\u6b0a\u3002\u6211\u670d\u4e8b\u7684\u76ee\u6a19\u4e0d\u662f\u8ffd\u9010\u4eba\u6578\uff0c\u800c\u662f\u60f3\u8981\u597d\u597d\u70ba\u4e3b\u300c\u5f97\u8457\u9580\u5f92\u300d\u3002\u9580\u5f92\u5f9e\u4f86\u4e0d\u5728\u4e4e\u300c\u6578\u5b57\u300d\uff0c\u800c\u662f\u5728\u4e4e\u300c\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\u300d\uff0c\u518d\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002\u9019\u4e5f\u662f\u4e00\u822c\u4f86\u8aaa\uff0c\u6211\u8ddf\u8a31\u591a\u6559\u6703\u4e4b\u9593\u7121\u8a71\u53ef\u8ac7\u7684\u4e3b\u8981\u539f\u56e0\uff0c\u4e00\u822c\u6559\u6703\u559c\u6b61\u8ac7\u4ec0\u9ebc\u5b97\u6d3e\uff1f\u7267\u5e2b\u662f\u8ab0\uff1f\u6559\u6703\u76ee\u524d\u6700\u65b0\u7684\u7cfb\u7d71\uff1f\u6559\u6703\u7684\u4eba\u6578\u591a\u5c11\uff1f\u5c0d\u6211\u4f86\u8aaa\u9019\u4e9b\u90fd\u662f\u6b21\u8981\u7684\u4e8b\u60c5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u751a\u81f3\u662f\u6211\u5011\u81ea\u5df1\uff0c\u662f\u5426\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u5c07\u4f86\u80fd\u5920\u69ae\u8000\u7684\u8207\u795e\u540c\u5728\uff01\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 14\uff1a14~20 14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb &#8230; <a title=\"2019 &#8211; 11 &#8211; 25 QT \u555f\u793a\u9304 14\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-25-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 25 QT \u555f\u793a\u9304 14\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7232","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7232","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7232"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7232\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7337"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}