{"id":15823,"date":"2024-04-06T00:00:55","date_gmt":"2024-04-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15823"},"modified":"2024-04-06T07:02:30","modified_gmt":"2024-04-05T23:02:30","slug":"2024-04-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a1325\/","title":{"rendered":"2024 \u2013 04 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 2\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 2\uff1a13~25<br \/>\n2\uff1a13 \u54c8\u53ca\u7684\u5152\u5b50\u4e9e\u591a\u5c3c\u96c5\u53bb\u898b\u6240\u7f85\u9580\u7684\u6bcd\u89aa\u62d4\u793a\u5df4\uff0c\u62d4\u793a\u5df4\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u4f86\u662f\u70ba\u5e73\u5b89\u55ce\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u70ba\u5e73\u5b89\u300d\uff1b<br \/>\n2\uff1a14 \u53c8\u8aaa\uff1a\u300c\u6211\u6709\u8a71\u5c0d\u4f60\u8aaa\u3002\u300d\u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u4f60\u8aaa\u5427\u3002\u300d<br \/>\n2\uff1a15 \u4e9e\u591a\u5c3c\u96c5\u8aaa\uff1a\u300c\u4f60\u77e5\u9053\u570b\u539f\u662f\u6b78\u6211\u7684\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u4ef0\u671b\u6211\u4f5c\u738b\uff0c\u4e0d\u6599\uff0c\u570b\u53cd\u6b78\u4e86\u6211\u5144\u5f1f\uff0c\u56e0\u4ed6\u5f97\u570b\u662f\u51fa\u4e4e\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a16 \u73fe\u5728\u6211\u6709\u4e00\u4ef6\u4e8b\u6c42\u4f60\uff0c\u671b\u4f60\u4e0d\u8981\u63a8\u8fad\u3002\u300d\u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u4f60\u8aaa\u5427\u3002\u300d<br \/>\n2\uff1a17 \u4ed6\u8aaa\uff1a\u300c\u6c42\u4f60\u8acb\u6240\u7f85\u9580\u738b\u5c07\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\u8cdc\u6211\u70ba\u59bb\uff0c\u56e0\u4ed6\u5fc5\u4e0d\u63a8\u8fad\u4f60\u3002\u300d<br \/>\n2\uff1a18 \u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u597d\uff0c\u6211\u5fc5\u70ba\u4f60\u5c0d\u738b\u63d0\u8aaa\u3002\u300d<br \/>\n2\uff1a19 \u65bc\u662f\uff0c\u62d4\u793a\u5df4\u53bb\u898b\u6240\u7f85\u9580\u738b\uff0c\u8981\u70ba\u4e9e\u591a\u5c3c\u96c5\u63d0\u8aaa\uff1b\u738b\u8d77\u4f86\u8fce\u63a5\uff0c\u5411\u5979\u4e0b\u62dc\uff0c\u5c31\u5750\u5728\u4f4d\u4e0a\uff0c\u5429\u5490\u4eba\u70ba\u738b\u6bcd\u8a2d\u4e00\u5ea7\u4f4d\uff0c\u5979\u4fbf\u5750\u5728\u738b\u7684\u53f3\u908a\u3002<br \/>\n2\uff1a20 \u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u6211\u6709\u4e00\u4ef6\u5c0f\u4e8b\u6c42\u4f60\uff0c\u671b\u4f60\u4e0d\u8981\u63a8\u8fad\u3002\u300d\u738b\u8aaa\uff1a\u300c\u8acb\u6bcd\u89aa\u8aaa\uff0c\u6211\u5fc5\u4e0d\u63a8\u8fad\u3002\u300d<br \/>\n2\uff1a21 \u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u6c42\u4f60\u5c07\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\u8cdc\u7d66\u4f60\u54e5\u54e5\u4e9e\u591a\u5c3c\u96c5\u70ba\u59bb\u3002\u300d<br \/>\n2\uff1a22 \u6240\u7f85\u9580\u738b\u5c0d\u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u70ba\u4f55\u55ae\u66ff\u4ed6\u6c42\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\u5462\uff1f\u4e5f\u53ef\u4ee5\u70ba\u4ed6\u6c42\u570b\u5427\uff01\u4ed6\u662f\u6211\u7684\u54e5\u54e5\uff0c\u4ed6\u6709\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u548c\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u70ba\u8f14\u4f50\u3002\u300d<br \/>\n2\uff1a23 \u6240\u7f85\u9580\u738b\u5c31\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u300c\u4e9e\u591a\u5c3c\u96c5\u9019\u8a71\u662f\u81ea\u5df1\u9001\u547d\uff0c\u4e0d\u7136\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002<br \/>\n2\uff1a24 \u8036\u548c\u83ef\u5805\u7acb\u6211\uff0c\u4f7f\u6211\u5750\u5728\u7236\u89aa\u5927\u885b\u7684\u4f4d\u4e0a\uff0c\u7167\u8457\u6240\u61c9\u8a31\u7684\u8a71\u70ba\u6211\u5efa\u7acb\u5bb6\u5ba4\uff1b\u73fe\u5728\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4e9e\u591a\u5c3c\u96c5\u4eca\u65e5\u5fc5\u88ab\u6cbb\u6b7b\u3002\u300d<br \/>\n2\uff1a25 \u65bc\u662f\u6240\u7f85\u9580\u738b\u5dee\u9063\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u5c07\u4e9e\u591a\u5c3c\u96c5\u6bba\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 2\uff1a23 \u6240\u7f85\u9580\u738b\u5c31\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u4e9e\u591a\u5c3c\u96c5\u9019\u8a71\u662f\u81ea\u5df1\u9001\u547d\uff0c\u4e0d\u7136\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~18\u4e9e\u591a\u5c3c\u96c5\u672c\u4f86\u53ef\u4ee5\u9003\u812b\u4e00\u547d\u7684\uff0c\u4f46\u73fe\u5728\u537b\u53c8\u8981\u300c\u81ea\u5df1\u4f5c\u6b7b\uff0c\u81ea\u5c0b\u6b7b\u8def\u300d\u3002\u4ed6\u53bb\u898b\u62d4\u793a\u5df4\uff0c\u9996\u5148\u8868\u9054\u4e00\u9023\u4e32\u7684\u4e0d\u7518\u5fc3\uff1a\u300c\u4f60\u77e5\u9053\u570b\u539f\u662f\u6b78\u6211\u7684\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u4ef0\u671b\u6211\u4f5c\u738b\u3002\u300d\uff08v15\uff09\u7136\u5f8c\u53c8\u5f88\u7121\u5948\u5730\u63a5\u53d7\uff1a\u300c\u4e0d\u6599\uff0c\u570b\u53cd\u6b78\u4e86\u6211\u5144\u5f1f\uff0c\u56e0\u4ed6\u5f97\u570b\u662f\u51fa\u4e4e\u8036\u548c\u83ef\u3002\u300d\uff08v15\uff09\u6700\u5f8c\u624d\u8aaa\u51fa\u76ee\u7684\uff1a\u300c\u6c42\u4f60\u8acb\u6240\u7f85\u9580\u738b\u5c07\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\u8cdc\u6211\u70ba\u59bb\u3002\u300d\uff08v17\uff09\u4e26\u4e14\u6697\u793a\u9019\u53ea\u662f\u300c\u4e00\u4ef6\u5c0f\u4e8b\u300d\u3002<\/p>\n<p>\u9996\u5148\u6211\u5011\u770b\u51fa\u4e9e\u591a\u5c3c\u96c5\u4e26\u975e\u771f\u5fc3\u63a5\u53d7\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5176\u5be6\u795e\u65e9\u5c31\u6307\u793a\u5c07\u570b\u4f4d\u50b3\u7d66\u6240\u7f85\u9580\u4e86\uff0c\u4f46\u4e9e\u591a\u5c3c\u96c5\u504f\u8981\u9006\u5929\u800c\u884c\uff1a\u300c\u570b\u539f\u662f\u6b78\u6211\u7684\u300d\u5f9e\u4eba\u7684\u89d2\u5ea6\u770b\u4f86\u662f\u9019\u6a23\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u6c11\u65cf\u795e\u7684\u65e8\u610f\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\uff0c\u4e9e\u591a\u5c3c\u96c5\u6700\u5f8c\u7121\u5948\u5730\u63a5\u53d7\u6240\u7f85\u9580\uff0c\u4e0d\u662f\u7518\u5fc3\u9806\u670d\uff0c\u800c\u662f\u4e0d\u7518\u5fc3\u537b\u53c8\u7121\u5948\u3002\u9019\u6a23\u7684\u8868\u9762\u5de5\u592b\uff0c\u5176\u5be6\u662f\u5c0d\u6240\u7f85\u9580\u738b\u6b0a\u4e00\u500b\u4e0d\u5b9a\u6642\u7684\u70b8\u5f48\uff0c\u662f\u6697\u85cf\u6975\u5927\u7684\u5a01\u8105\u3002<\/p>\n<p>\u5176\u6b21\u4e9e\u591a\u5c3c\u96c5\u7d22\u6c42\u4e9e\u6bd4\u715e\u70ba\u59bb\uff0c\u96d6\u7136\u4e9e\u6bd4\u715e\u4ecd\u70ba\u8655\u5973\uff0c\u4f46\u5979\u7684\u8eab\u4efd\u537b\u5341\u5206\u7684\u7279\u6b8a\uff0c\u56e0\u70ba\u5979\u65e9\u5df2\u88ab\u7d0d\u5165\u5927\u885b\u7684\u5bae\u4e2d\uff0c\u662f\u5927\u885b\u540d\u7fa9\u4e0a\u7684\u59bb\u59be\u3002\u5728\u53e4\u4ee3\u7684\u738b\u671d\u4e2d\uff0c\u64c1\u6709\u5bae\u5ead\u4e4b\u5983\u5b2a\uff0c\u5c31\u7b49\u65bc\u5ba3\u7a31\u5f97\u5230\u738b\u4f4d\u3002\u7576\u5e74\u62bc\u6c99\u9f8d\u80cc\u53db\u5927\u885b\u6642\u66fe\u5e79\u904e\u9019\u7a2e\u4e8b\uff08\u53c3\u6492\u4e0b16\uff1a20~23\uff09\u3002\u6240\u7f85\u9580\u6df1\u77e5\u4e9e\u591a\u5c3c\u96c5\u7684\u9670\u96aa\u7528\u5fc3\u3002\u2014\u300a\u9748\u4fee\u7248\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u53e4\u6642\u570b\u738b\u6b7b\u5f8c\u7531\u7e7c\u4f4d\u8005\u627f\u53d7\u5983\u5b2a\uff0c\u5982\u4eca\u4e9e\u591a\u5c3c\u96c5\u6c42\u5a36\u5927\u885b\u5983\u5b2a\u4e9e\u6bd4\u715e\u70ba\u59bb\uff0c\u53ef\u898b\u4e9e\u591a\u5c3c\u96c5\u4e26\u672a\u653e\u68c4\u596a\u53d6\u738b\u4f4d\u4e4b\u5ff5\u982d\uff0c\u56e0\u6b64\u6240\u7f85\u9580\u8981\u628a\u4ed6\u8655\u6c7a\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\uff082\uff09\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\uff1a\u2003\u4e9e\u591a\u5c3c\u96c5\u6c42\u6240\u7f85\u9580\u738b\u5c07\u66f8\u5ff5\u7684\u5973\u5b50\u4e9e\u6bd4\u715e\u8cdc\u4ed6\u70ba\u59bb\uff0c\u5305\u542b\u6709\u53ef\u6015\u7684\u53db\u9006\u4e4b\u9670\u8b00\u3002\u96d6\u7136\u6709\u4e9b\u4eba\u8a8d\u70ba\u4e9e\u591a\u5c3c\u96c5\u4f5c\u51fa\u9019\u7a2e\u8acb\u6c42\u662f\u56e0\u70ba\u5c0d\u7576\u4ee3\u7f8e\u4eba\u4e9e\u6bd4\u715e\u7684\u8caa\u6b32\uff0c\u800c\u4e0d\u662f\u70ba\u653f\u6cbb\u7684\u6b32\u671b\uff0c\u4f46\u9019\u4e00\u898b\u89e3\u662f\u4e0d\u6070\u7576\u7684\u3002\u96d6\u7136\u4e9e\u6bd4\u715e\u8207\u5927\u885b\u6c92\u6709\u8089\u9ad4\u7684\u63a5\u89f8\uff0c\u4f46\u5728\u767e\u59d3\u773c\u4e2d\u5979\u537b\u8996\u70ba\u5927\u885b\u7684\u6700\u5f8c\u5b2a\u5983\u3002\u5728\u53e4\u4ee3\u8fd1\u6771\u5730\u5340\u6709\u56e0\u8457\u4ee5\u5148\u738b\u7684\u5b2a\u5983\u70ba\u59bb\u800c\u7372\u5f97\u738b\u4f4d\u7684\u7fd2\u6163 (\u6492\u4e0b16\uff1a21\uff0c22)\u3002\u6839\u64da\u6240\u7f85\u9580\u800c\u8a00\uff0c\u4e9e\u591a\u5c3c\u96c5\u8207\u5716\u8b00\u53db\u4e82\u7684\u540c\u9ee8\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u7d04\u62bc\u7b49\uff0c\u53c8\u4e00\u6b21\u7b56\u5283\u8b00\u7aca\u3002 \u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5217\u738b\u7d00\u4e0a\u8a3b\u89e3\u300b<\/p>\n<p>\u6240\u7f85\u9580\u738b\u9664\u4e86\u8ca1\u5bcc\u51fa\u773e\u4e4b\u5916\uff0c\u4ed6\u4e5f\u662f\u4e16\u4e0a\u6700\u6709\u667a\u6167\u7684\u4eba\u3002\u53ef\u80fd\u4ed6\u4e00\u773c\u770b\u51fa\u4e9e\u591a\u5c3c\u96c5\u80cc\u5f8c\u672a\u6b7b\u7684\u91ce\u5fc3\uff0c\u4fbf\u4e0d\u9867\u6bcd\u89aa\u7684\u8acb\u8a17\uff0c\u7acb\u5373\u8981\u5c07\u4e9e\u591a\u5c3c\u96c5\u8655\u6b7b\uff1a\u300c\u4e9e\u591a\u5c3c\u96c5\u9019\u8a71\u662f\u81ea\u5df1\u9001\u547d\uff0c\u4e0d\u7136\uff0c\u9858 \u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002\u300d\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u770b\u8d77\u4f86\u6240\u7f85\u9580\u597d\u50cf\u5728\u9019\u4e8b\u4e0a\u5c0f\u984c\u5927\u4f5c\uff0c\u4f46\u662f\u795e\u8cdc\u7d66\u541b\u738b\u7684\u667a\u6167\uff0c\u4e0d\u53ea\u662f\u770b\u4eba\u7684\u5916\u8c8c\uff0c\u66f4\u8981\u770b\u91cd\u4eba\u7684\u5167\u5fc3\uff0c\u7279\u5225\u662f\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u6211\u5011\u5f9e\u4e9e\u591a\u5c3c\u96c5\u7684\u614b\u5ea6\u8207\u8ac7\u8a71\uff0c\u4fbf\u77e5\u9053\u4ed6\u5f9e\u4f86\u6c92\u6709\u4e00\u500b\u8b19\u5351\u964d\u670d\u7684\u5fc3\u614b\uff0c\u53cd\u800c\u662f\u5145\u6eff\u4e86\u4e0d\u7518\u3001\u5fff\u61a4\u3001\u7121\u5948\u3001\u8caa\u5a6a\u8207\u91ce\u5fc3\u3002\u9019\u6a23\u7684\u4eba\u5373\u4f7f\u66ab\u6642\u670d\u5728\u6240\u7f85\u9580\u6b0a\u4e0b\uff0c\u537b\u662f\u4e00\u500b\u300c\u4e0d\u5b9a\u6642\u70b8\u5f48\u300d\uff0c\u96a8\u6642\u6709\u53ef\u80fd\u8d81\u6a5f\u53db\u4e82\u3002\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u662f\u5426\u7518\u5fc3\u964d\u670d\u8ddf\u96a8\uff1f\u9084\u662f\u7121\u5948\u5fff\u61a4\u8207\u91ce\u5fc3\uff1f\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 2\uff1a13~25 2\uff1a13 \u54c8\u53ca\u7684\u5152\u5b50\u4e9e\u591a\u5c3c\u96c5\u53bb\u898b\u6240\u7f85\u9580\u7684\u6bcd\u89aa\u62d4\u793a\u5df4\uff0c\u62d4\u793a\u5df4\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u4f86\u662f\u70ba\u5e73\u5b89\u55ce\uff1f &#8230; <a title=\"2024 \u2013 04 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 2\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a1325\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 2\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15825,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15823","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15823","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15823"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15825"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}