{"id":10707,"date":"2022-02-19T12:55:45","date_gmt":"2022-02-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10707"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235\/","title":{"rendered":"2022 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a22~35<br \/>\n13\uff1a22 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u6240\u7d93\u904e\u7684\u5404\u57ce\u5404\u9109\u6559\u8a13\u4eba\u3002<br \/>\n13\uff1a23 \u6709\u4e00\u500b\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5f97\u6551\u7684\u4eba\u5c11\u55ce\uff1f\u300d<br \/>\n13\uff1a24 \u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u60f3\u8981\u9032\u53bb\uff0c\u537b\u662f\u4e0d\u80fd\u3002<br \/>\n13\uff1a25 \u53ca\u81f3\u5bb6\u4e3b\u8d77\u4f86\u95dc\u4e86\u9580\uff0c\u4f60\u5011\u7ad9\u5728\u5916\u9762\u53e9\u9580\uff0c\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u7d66\u6211\u5011\u958b\u9580\uff01\u300f\u4ed6\u5c31\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4e0d\u66c9\u5f97\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u7684\uff01\u300f<br \/>\n13\uff1a26 \u90a3\u6642\uff0c\u4f60\u5011\u8981\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f60\u9762\u524d\u5403\u904e\u559d\u904e\uff0c\u4f60\u4e5f\u5728\u6211\u5011\u7684\u8857\u4e0a\u6559\u8a13\u904e\u4eba\u3002\u300f<br \/>\n13\uff1a27 \u4ed6\u8981\u8aaa\uff1a\u300e\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u66c9\u5f97\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u7684\u3002\u4f60\u5011\u9019\u4e00\u5207\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f<br \/>\n13\uff1a28 \u4f60\u5011\u8981\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u548c\u773e\u5148\u77e5\u90fd\u5728\u3000\u795e\u7684\u570b\u88cf\uff0c\u4f60\u5011\u537b\u88ab\u8d95\u5230\u5916\u9762\uff0c\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002<br \/>\n13\uff1a29 \u5f9e\u6771\u3001\u5f9e\u897f\u3001\u5f9e\u5357\u3001\u5f9e\u5317\u5c07\u6709\u4eba\u4f86\uff0c\u5728\u3000\u795e\u7684\u570b\u88cf\u5750\u5e2d\u3002<br \/>\n13\uff1a30 \u53ea\u662f\u6709\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u6709\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u3002\u300d<br \/>\n13\uff1a31 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u4f86\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u96e2\u958b\u9019\u88cf\u53bb\u5427\uff0c\u56e0\u70ba\u5e0c\u5f8b\u60f3\u8981\u6bba\u4f60\u3002\u300d<br \/>\n13\uff1a32 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u544a\u8a34\u90a3\u500b\u72d0\u72f8\u8aaa\uff1a\u300e\u4eca\u5929\u3001\u660e\u5929\u6211\u8d95\u9b3c\u6cbb\u75c5\uff0c\u7b2c\u4e09\u5929\u6211\u7684\u4e8b\u5c31\u6210\u5168\u4e86\u3002\u300f<br \/>\n13\uff1a33 \u96d6\u7136\u9019\u6a23\uff0c\u4eca\u5929\u3001\u660e\u5929\u3001\u5f8c\u5929\uff0c\u6211\u5fc5\u9808\u524d\u884c\uff0c\u56e0\u70ba\u5148\u77e5\u5728\u8036\u8def\u6492\u51b7\u4e4b\u5916\u55aa\u547d\u662f\u4e0d\u80fd\u7684\u3002<br \/>\n13\uff1a34 \u8036\u8def\u6492\u51b7\u554a\uff01\u8036\u8def\u6492\u51b7\u554a\uff01\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u3002\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\uff0c\u597d\u50cf\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002<br \/>\n13\uff1a35 \u770b\u54ea\uff0c\u4f60\u5011\u7684\u5bb6\u6210\u70ba\u8352\u5834\u7559\u7d66\u4f60\u5011\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u4f60\u5011\u4e0d\u5f97\u518d\u898b\u6211\uff0c\u76f4\u7b49\u5230\u4f60\u5011\u8aaa\uff1a\u300e\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a24 \u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u60f3\u8981\u9032\u53bb\uff0c\u537b\u662f\u4e0d\u80fd\u3002<br \/>\n13\uff1a30 \u53ea\u662f\u6709\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u6709\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23\u300c\u6709\u4e00\u500b\u4eba\u554f\u4ed6\u8aaa\uff1a\u4e3b\u554a\uff0c\u5f97\u6551\u7684\u4eba\u5c11\u55ce\uff1f\u300d\u9019\u4eba\u554f\u7684\u554f\u984c\uff0c\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u56e0\u70ba\u4ed6\u770b\u898b\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\u8d8a\u4f86\u8d8a\u5c11\uff0c\u6216\u662f\u64d4\u5fc3\u81ea\u5df1\u80fd\u5426\u5805\u6301\u5230\u5e95\uff1f\u8036\u7a4c\u7684\u56de\u7b54\uff0c\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001 \u5f97\u6551\u7684\u4eba\u76f8\u5c0d\u4f86\u8aaa\u662f\u6bd4\u8f03\u5c11\u7684 \u2014 \u5176\u5be6\u8036\u7a4c\u6c92\u6709\u660e\u660e\u56de\u7b54\u9019\u500b\u554f\u984c\uff0c\u537b\u53c8\u7167\u4f8b\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\u4f86\u8aaa\u660e\uff1a\u5f97\u6551\u7684\u8def\u662f\u300c\u7a84\u9580\u7a84\u8def\u300d\uff08v24\u3001\u53c3\u592a7\uff1a13~14\uff09\uff0c\u627e\u5230\u7684\u4eba\uff0c\u8d70\u7684\u4eba\u66f4\u5c11\u3002\u800c\u5f15\u5230\u6ec5\u4ea1\u7684\u8def\u537b\u662f\u300c\u5bec\u9580\u5927\u8def\u300d\uff0c\u8d70\u7684\u4eba\u591a\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u80fd\u5f97\u6551\u7684\u539f\u56e0 \u2014 \u9664\u4e86\u4e16\u4eba\u559c\u6b61\u8d70\u7684\u5bec\u9580\u5927\u8def\u7684\u6bd4\u55bb\uff0c\u9084\u6709\u4e8c\u500b\u91cd\u9ede\uff1a<br \/>\n\uff08\u4e00\uff09\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\u5011\uff08v25~26\uff09\uff1a\u5373\u4f7f\u4ed6\u5011\u5411\u4e3b\u53cd\u99c1\uff1a\u300c\u6211\u5011\u5728\u4f60\u9762\u524d\u5403\u904e\u559d\u904e\uff0c\u4f60\u4e5f\u5728\u6211\u5011\u7684\u8857\u4e0a\u6559\u8a13\u904e\u4eba\u3002\u300d\uff0c\u4e3b\u537b\u4ecd\u7136\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u66c9\u5f97\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u3002\u300d\uff08v27\uff09<br \/>\n\uff08\u4e8c\uff09\u4ed6\u5011\u662f\u4f5c\u60e1\u7684\u4eba\uff1a\u300c\u4f60\u5011\u9019\u4e00\u5207\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08v27\uff09<\/p>\n<p>\u4e09\u3001\u5f97\u6551\u4e0d\u5728\u4e4e\u8eab\u4efd\uff08\u662f\u5426\u70ba\u7336\u592a\u4eba\uff09\uff0c\u4e0d\u5728\u4e4e\u5148\u5f8c\uff0c\u4e0d\u5728\u4e4e\u5730\u65b9\uff08\u5f9e\u6771\u897f\u5357\u5317\uff09\uff0c\u5728\u4e4e\u7684\u662f\u300c\u95dc\u4fc2\u300d\u8207\u300c\u751f\u547d\u300d\u3002<\/p>\n<p>\u56db\u3001\u6240\u4ee5\u4e3b\u8036\u7a4c\u7684\u7d50\u8ad6\u662f \u2014 \u300c\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\uff01\u300d\uff08v24\uff09\u4e0d\u8981\u53bb\u7ba1\u5225\u4eba\u600e\u6a23\uff1f\u4e0d\u8981\u559c\u6b61\u8d70\u8001\u6211\u8089\u9ad4\u7684\u5bec\u9580\u5927\u8def\uff0c\u4e0d\u8981\u76f2\u76ee\u96a8\u773e\u2026\uff0c\u8981\u8ddf\u96a8\u300c\u8056\u9748\u300d\uff0c\u8d70\u300c\u9858\u795e\u65e8\u610f\u6210\u5c31\u300d\u7684\u7a84\u8def\u3002<\/p>\n<p>\u4e94\u3001\u518d\u7d30\u8ac7\u5f97\u6551\u7684\u95dc\u9375\uff08\u53c3\u592a7\uff1a13~23\uff09\uff1a<br \/>\n\uff08\u4e00\uff09\u95dc\u4fc2\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u4e0d\u662f\u5b97\u6559\u95dc\u4fc2\uff08\u505a\u4ec0\u9ebc\u4e8b\uff1f\uff09\uff0c\u800c\u662f\u300c\u751f\u547d\u95dc\u4fc2\u300d<br \/>\n\uff08\u4e8c\uff09\u751f\u547d\uff1a\u4e0d\u7d50\u597d\u679c\u5b50\uff0c\u6a39\u8981\u88ab\u780d\u4e0b\u4f86\u2014\u5c6c\u9748\u751f\u547d\u6709\u6c92\u6709\u6210\u9577\uff0c\u6709\u6c92\u6709\u7d50\u8056\u9748\u7684\u597d\u679c\u5b50\u3002<br \/>\n\uff08\u4e09\uff09\u4f5c\u60e1\u7684\u4eba\uff1a\u4e3b\u5c0d\u300c\u4e0d\u7d50\u597d\u679c\u5b50\u300d\u7684\u4eba\uff0c\u90fd\u7a31\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u4e5f\u5c31\u662f\u751f\u547d\u6c92\u6709\u6094\u6539\u8207\u6210\u9577\u7684\u4eba\u3002<br \/>\n\uff08\u56db\uff09\u6c92\u6709\u95dc\u4fc2\uff1a\u6c92\u6709\u7d50\u751f\u547d\u679c\u5b50\u7684\u4eba\uff0c\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u4ed6\u8ddf\u795e\u6c92\u95dc\u4fc2\u3002\u5373\u4f7f\u66fe\u7d93\u807d\u904e\u9053\uff0c\u751a\u81f3\u670d\u4e8b\uff0c\u4f46\u662f\u4e3b\u770b\u7684\u4e0d\u662f\u300c\u5b97\u6559\u884c\u70ba\u300d\uff0c\u800c\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff08\u679c\u5b50\uff09\u300d\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u4e0b\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\nv31~35\u6b63\u7576\u4e3b\u8036\u7a4c\u7528\u6069\u5178\u547c\u53ec\u3001\u9f13\u52f5\u4eba\u300c\u9032\u7a84\u9580\u300d\u3001\u300c\u5728\u795e\u7684\u570b\u88e1\u5750\u5e2d\u300d\u7684\u6642\u5019\uff0c\u6cd5\u5229\u8cfd\u4eba\u537b\u62d0\u5f4e\u62b9\u89d2\u5730\u8981\u628a\u4e3b\u8f5f\u8d70\uff0c\u85c9\u7531\u5e0c\u5f8b\u738b\u7684\u7406\u7531\u8981\u8d95\u8036\u7a4c\u3002\u9019\u300c\u5e0c\u5f8b\u300d\uff08v31\uff09\u5c31\u662f\u6bba\u5bb3\u65bd\u6d17\u7d04\u7ff0\u7684\u5e0c\u5f8b\u00b7\u5b89\u63d0\u5e15\uff089\uff1a7~9\uff09\uff0c\u4ed6\u7684\u8f44\u5340\u662f\u52a0\u5229\u5229\u548c\u6bd4\u5229\u4e9e\u3002\u53ef\u80fd\u4e3b\u8036\u7a4c\u73fe\u5728\u5df2\u7d93\u5230\u4e86\u6bd4\u5229\u4e9e\uff0c\u6240\u4ee5\u6cd5\u5229\u8cfd\u4eba\u60f3\u7528\u5e0c\u5f8b\u7684\u540d\u7fa9\u5687\u8d70\u7942\u3002<\/p>\n<p>v32\u5728\u8056\u7d93\u4e2d\uff0c\u300c\u72d0\u72f8\u300d\uff08v32\uff09\u4ee3\u8868\u4e09\u4ef6\u4e8b\uff1a\u4e00\u3001\u6c92\u6709\u5efa\u8a2d\u6027\uff08\u7d5013\uff1a4\uff09\uff1b\u4e8c\u3001\u6bc0\u58de\u6027\u5f37\uff08\u6b4c2\uff1a15\uff09\uff1b\u4e09\u3001\u7121\u8db3\u8f15\u91cd\uff08\u5c3c4\uff1a3\uff09\u3002\u300c\u4eca\u5929\u3001\u660e\u5929\u6211\u8d95\u9b3c\u6cbb\u75c5\uff0c\u7b2c\u4e09\u5929\u6211\u7684\u4e8b\u5c31\u6210\u5168\u4e86\u300d\uff0c\u662f\u7336\u592a\u4eba\u7684\u7fd2\u6163\u7528\u8a9e\uff0c\u6307\u5728\u4e00\u6bb5\u77ed\u66ab\u4f46\u4e0d\u78ba\u5b9a\u7684\u6642\u9593\u4e4b\u5f8c\uff0c\u5f88\u5feb\u5c07\u767c\u751f\u4e00\u4ef6\u78ba\u5b9a\u7684\u4e8b\u3002\u4e3b\u8036\u7a4c\u5728\u5730\u4e0a\u7684\u4e8b\u5949\u4e43\u662f\u6309\u7167\u65e2\u5b9a\u7684\u6642\u9593\u8868\uff0c\u7942\u7684\u4f7f\u547d\u7d55\u4e0d\u6703\u88ab\u4eba\u6253\u5c94\u3002<\/p>\n<p>v33\u300c\u5148\u77e5\u5728\u8036\u8def\u6492\u51b7\u4e4b\u5916\u55aa\u547d\u662f\u4e0d\u80fd\u7684\u300d\uff0c\u8868\u660e\u4e3b\u8036\u7a4c\u65e9\u5df2\u5b9a\u610f\u5230\u8036\u8def\u6492\u51b7\u4e0a\u5341\u5b57\u67b6\uff0c\u5f88\u5feb\u5c31\u6703\u96e2\u958b\u5e0c\u5f8b\u7684\u8f44\u5340\u6bd4\u5229\u4e9e\uff0c\u9032\u5165\u7336\u592a\u5de1\u64ab\u5f7c\u62c9\u591a\u7684\u8f44\u5340\u7336\u592a\u5730\u3002\u6574\u500b\u8a08\u756b\u90fd\u5df2\u7d93\u5b89\u6392\u597d\u4e86\uff0c\u4e0d\u5fc5\u6cd5\u5229\u8cfd\u4eba\u7528\u5e0c\u5f8b\u4f86\u8f5f\u8d70\u7942\u3002<\/p>\n<p>v34\u300c\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\u300d\uff0c\u6307\u4e3b\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u8a2a\u554f\u8036\u8def\u6492\u51b7\uff08\u7d042\uff1a13\uff1b5\uff1a1\uff1b7\uff1a10\uff09\uff0c\u547c\u53ec\u767e\u59d3\u56de\u8f49\u6b78\u5411\u795e\u3002\u300c\u4f60\u7684\u5152\u5973\u300d\uff0c\u6307\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u3002<\/p>\n<p>v35\u300c\u4f60\u5011\u7684\u5bb6\u6210\u70ba\u8352\u5834\u300d\uff0c\u9019\u662f\u8056\u7d04\u7684\u5492\u8a5b\uff08\u522926\uff1a33\uff09\uff0c\u4e5f\u662f\u5148\u77e5\u4ee5\u8cfd\u4e9e\uff08\u8cfd64\uff1a10\uff09\u548c\u8036\u5229\u7c73\uff08\u80367\uff1a34\uff09\u7684\u9810\u8a00\u3002\u9810\u8a00\u795e\u5c07\u6487\u68c4\u8036\u8def\u6492\u51b7\u57ce\u548c\u8056\u6bbf\uff08\u592a24\uff1a2\uff09\uff0c\u4e3b\u5f8c70\u5e74\u7b2c\u4e8c\u8056\u6bbf\u88ab\u7f85\u99ac\u5e1d\u570b\u5fb9\u5e95\u6bc0\u6389\u3002\u300c\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\u300d\uff0c\u5f15\u81ea\u6b61\u8fce\u5f4c\u8cfd\u4e9e\u7684\u8a69118\uff1a26\u3002\u7576\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u6642\u5019\uff0c\u7336\u592a\u4eba\u90fd\u8981\u627f\u8a8d\u7942\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u90a3\u6642\u300c\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u300d\uff08\u7f8511\uff1a26\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u904e\u5e7e\u5e74\u4f86\u7684\u9ed8\u60f3\u8207\u5c6c\u9748\u7b46\u8a18\uff0c\u6211\u8a8d\u70ba\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u6700\u95dc\u5fc3\u7684\u662f\u300c\u5b97\u6559\u884c\u70ba\u8207\u5f8b\u6cd5\u300d\u4e0a\u7684\u4e8b\uff1a\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\u2026\u3002\u4f46\u795e\u6700\u95dc\u5fc3\u7684\uff0c\u5247\u662f\u300c\u95dc\u4fc2\u300d\u8207\u300c\u751f\u547d\u300d\u7684\u4e8b\u2014\u6211\u5011\u7d50\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u4e86\u55ce\uff1f\u6211\u5011\u662f\u300c\u4f5c\u60e1\u7684\u4eba\u300d\u55ce\uff1f\u300c\u4e3b\u8a8d\u5f97\u6211\u5011\u55ce\uff1f\u300d\u9019\u5c31\u662f\u6211\u5011\u6628\u5929\u63d0\u904e\u7684\uff0c\u6211\u5011\u662f\u8d70\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\u7684\u8def\uff1f\u9084\u662f\u8d70\u300c\u751f\u547d\u300d\u7684\u8def\uff1f\u6211\u5011\u662f\u8d70\u300c\u8001\u6211\u5c6c\u8089\u9ad4\u300d\u7684\u8def\uff1f\u9084\u662f\u8d70\u300c\u5c6c\u9748\u300d\u7684\u8def\uff1f\u6211\u5011\u662f\u8d70\u300c\u611b\u795e\u611b\u4eba\u95dc\u4fc2\u7684\u8def\u300d\uff1f\u9084\u662f\u8d70\u300c\u884c\u70ba\u5c0e\u5411\u300d\u7684\u5f8b\u6cd5\u4e4b\u8def\uff1f\u6bcf\u5929\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u4e0d\u65b7\u8f49\u56de\u7a84\u9580\u7a84\u8def\uff0c\u4e0d\u65b7\u5f9e\u300c\u8ddf\u96a8\u5b97\u6559\u300d\uff0c\u8f49\u5411\u300c\u8ddf\u96a8\u8036\u7a4c\u300d\uff01\u611f\u8b1d\u4e3b\u7684\u6559\u5c0e\u8207\u4fdd\u5b88\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a22~35 13\uff1a22 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u6240\u7d93\u904e\u7684\u5404\u57ce\u5404\u9109\u6559\u8a13\u4eba\u3002 13\uff1a23 \u6709\u4e00\u500b\u4eba\u554f\u4ed6 &#8230; <a title=\"2022 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10707","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10707","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10707"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10707\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10796"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10707"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10707"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10707"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}