{"id":14390,"date":"2023-06-30T00:00:55","date_gmt":"2023-06-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14390"},"modified":"2023-06-30T13:02:48","modified_gmt":"2023-06-30T05:02:48","slug":"2023-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1742","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1742\/","title":{"rendered":"2023 \u2013 06 \u2013 30 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a17~42"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 5\uff1a17~42<br \/>\n5\uff1a17 \u5927\u796d\u53f8\u548c\u4ed6\u7684\u4e00\u5207\u540c\u4eba\uff0c\u5c31\u662f\u6492\u90fd\u8a72\u6559\u9580\u7684\u4eba\uff0c\u90fd\u8d77\u4f86\uff0c\u6eff\u5fc3\u5fcc\u6068\uff0c<br \/>\n5\uff1a18 \u5c31\u4e0b\u624b\u62ff\u4f4f\u4f7f\u5f92\uff0c\u6536\u5728\u5916\u76e3\u3002<br \/>\n5\uff1a19 \u4f46\u4e3b\u7684\u4f7f\u8005\u591c\u9593\u958b\u4e86\u76e3\u9580\uff0c\u9818\u4ed6\u5011\u51fa\u4f86\uff0c<br \/>\n5\uff1a20 \u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d<br \/>\n5\uff1a21 \u4f7f\u5f92\u807d\u4e86\u9019\u8a71\uff0c\u5929\u5c07\u4eae\u7684\u6642\u5019\u5c31\u9032\u6bbf\u88cf\u53bb\u6559\u8a13\u4eba\u3002\u5927\u796d\u53f8\u548c\u4ed6\u7684\u540c\u4eba\u4f86\u4e86\uff0c\u53eb\u9f4a\u516c\u6703\u7684\u4eba\u548c\u4ee5\u8272\u5217\u65cf\u7684\u773e\u9577\u8001\uff0c\u5c31\u5dee\u4eba\u5230\u76e3\u88cf\u53bb\uff0c\u8981\u628a\u4f7f\u5f92\u63d0\u51fa\u4f86\u3002<br \/>\n5\uff1a22 \u4f46\u5dee\u5f79\u5230\u4e86\uff0c\u4e0d\u898b\u4ed6\u5011\u5728\u76e3\u88cf\uff0c\u5c31\u56de\u4f86\u7a1f\u5831\u8aaa\uff1a<br \/>\n5\uff1a23 \u300c\u6211\u5011\u770b\u898b\u76e3\u7262\u95dc\u5f97\u6975\u59a5\u7576\uff0c\u770b\u5b88\u7684\u4eba\u4e5f\u7ad9\u5728\u9580\u5916\uff1b\u53ca\u81f3\u958b\u4e86\u9580\uff0c\u88cf\u9762\u4e00\u500b\u4eba\u90fd\u4e0d\u898b\u3002\u300d<br \/>\n5\uff1a24 \u5b88\u6bbf\u5b98\u548c\u796d\u53f8\u9577\u807d\u898b\u9019\u8a71\uff0c\u5fc3\u88cf\u72af\u96e3\uff0c\u4e0d\u77e5\u9019\u4e8b\u5c07\u4f86\u5982\u4f55\u3002<br \/>\n5\uff1a25 \u6709\u4e00\u500b\u4eba\u4f86\u7a1f\u5831\u8aaa\uff1a\u300c\u4f60\u5011\u6536\u5728\u76e3\u88cf\u7684\u4eba\uff0c\u73fe\u5728\u7ad9\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\u3002\u300d<br \/>\n5\uff1a26 \u65bc\u662f\u5b88\u6bbf\u5b98\u548c\u5dee\u5f79\u53bb\u5e36\u4f7f\u5f92\u4f86\uff0c\u4e26\u6c92\u6709\u7528\u5f37\u66b4\uff0c\u56e0\u70ba\u6015\u767e\u59d3\u7528\u77f3\u982d\u6253\u4ed6\u5011\u3002<br \/>\n5\uff1a27 \u5e36\u5230\u4e86\uff0c\u4fbf\u53eb\u4f7f\u5f92\u7ad9\u5728\u516c\u6703\u524d\uff1b\u5927\u796d\u53f8\u554f\u4ed6\u5011\u8aaa\uff1a<br \/>\n5\uff1a28 \u300c\u6211\u5011\u4e0d\u662f\u56b4\u56b4\u5730\u7981\u6b62\u4f60\u5011\uff0c\u4e0d\u53ef\u5949\u9019\u540d\u6559\u8a13\u4eba\u55ce\uff1f\u4f60\u5011\u5012\u628a\u4f60\u5011\u7684\u9053\u7406\u5145\u6eff\u4e86\u8036\u8def\u6492\u51b7\uff0c\u60f3\u8981\u53eb\u9019\u4eba\u7684\u8840\u6b78\u5230\u6211\u5011\u8eab\u4e0a\uff01\u300d<br \/>\n5\uff1a29 \u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u300c\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002<br \/>\n5\uff1a30 \u4f60\u5011\u639b\u5728\u6728\u982d\u4e0a\u6bba\u5bb3\u7684\u8036\u7a4c\uff0c\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u3002<br \/>\n5\uff1a31 \u3000\u795e\u4e14\u7528\u53f3\u624b\u5c07\u4ed6\u9ad8\u8209\uff08\u6216\u8b6f\uff1a\u4ed6\u5c31\u662f\u3000\u795e\u9ad8\u8209\u5728\u81ea\u5df1\u7684\u53f3\u908a\uff09\uff0c\u53eb\u4ed6\u4f5c\u541b\u738b\uff0c\u4f5c\u6551\u4e3b\uff0c\u5c07\u6094\u6539\u7684\u5fc3\u548c\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n5\uff1a32 \u6211\u5011\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\uff1b\u3000\u795e\u8cdc\u7d66\u9806\u5f9e\u4e4b\u4eba\u7684\u8056\u9748\u4e5f\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002\u300d<br \/>\n5\uff1a33 \u516c\u6703\u7684\u4eba\u807d\u898b\u5c31\u6975\u5176\u60f1\u6012\uff0c\u60f3\u8981\u6bba\u4ed6\u5011\u3002<br \/>\n5\uff1a34 \u4f46\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u8fe6\u746a\u5217\uff0c\u662f\u773e\u767e\u59d3\u6240\u656c\u91cd\u7684\u6559\u6cd5\u5e2b\uff0c\u5728\u516c\u6703\u4e2d\u7ad9\u8d77\u4f86\uff0c\u5429\u5490\u4eba\u628a\u4f7f\u5f92\u66ab\u4e14\u5e36\u5230\u5916\u9762\u53bb\uff0c<br \/>\n5\uff1a35 \u5c31\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8ad6\u5230\u9019\u4e9b\u4eba\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u8fa6\u7406\u3002<br \/>\n5\uff1a36 \u5f9e\u524d\u4e1f\u5927\u8d77\u4f86\uff0c\u81ea\u8a87\u70ba\u5927\uff1b\u9644\u5f9e\u4ed6\u7684\u4eba\u7d04\u6709\u56db\u767e\uff0c\u4ed6\u88ab\u6bba\u5f8c\uff0c\u9644\u5f9e\u4ed6\u7684\u5168\u90fd\u6563\u4e86\uff0c\u6b78\u65bc\u7121\u6709\u3002<br \/>\n5\uff1a37 \u6b64\u5f8c\uff0c\u5831\u540d\u4e0a\u518a\u7684\u6642\u5019\uff0c\u53c8\u6709\u52a0\u5229\u5229\u7684\u7336\u5927\u8d77\u4f86\uff0c\u5f15\u8a98\u4e9b\u767e\u59d3\u8ddf\u5f9e\u4ed6\uff1b\u4ed6\u4e5f\u6ec5\u4ea1\uff0c\u9644\u5f9e\u4ed6\u7684\u4eba\u4e5f\u90fd\u56db\u6563\u4e86\u3002<br \/>\n5\uff1a38 \u73fe\u5728\uff0c\u6211\u52f8\u4f60\u5011\u4e0d\u8981\u7ba1\u9019\u4e9b\u4eba\uff0c\u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u6240\u8b00\u7684\u3001\u6240\u884c\u7684\uff0c\u82e5\u662f\u51fa\u65bc\u4eba\uff0c\u5fc5\u8981\u6557\u58de\uff1b<br \/>\n5\uff1a39 \u82e5\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4f60\u5011\u5c31\u4e0d\u80fd\u6557\u58de\u4ed6\u5011\uff0c\u6050\u6015\u4f60\u5011\u5012\u662f\u653b\u64ca\u3000\u795e\u4e86\u3002\u300d<br \/>\n5\uff1a40 \u516c\u6703\u7684\u4eba\u807d\u5f9e\u4e86\u4ed6\uff0c\u4fbf\u53eb\u4f7f\u5f92\u4f86\uff0c\u628a\u4ed6\u5011\u6253\u4e86\uff0c\u53c8\u5429\u5490\u4ed6\u5011\u4e0d\u53ef\u5949\u8036\u7a4c\u7684\u540d\u8b1b\u9053\uff0c\u5c31\u628a\u4ed6\u5011\u91cb\u653e\u4e86\u3002<br \/>\n5\uff1a41 \u4ed6\u5011\u96e2\u958b\u516c\u6703\uff0c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002<br \/>\n5\uff1a42 \u4ed6\u5011\u5c31\u6bcf\u65e5\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u4e0d\u4f4f\u5730\u6559\u8a13\u4eba\uff0c\u50b3\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 5\uff1a20 \u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d<br \/>\n5\uff1a29 \u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u300c\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002<br \/>\n5\uff1a31 \u795e\u4e14\u7528\u53f3\u624b\u5c07\u4ed6\u9ad8\u8209\uff0c\u53eb\u4ed6\u4f5c\u541b\u738b\uff0c\u4f5c\u6551\u4e3b\uff0c\u5c07\u6094\u6539\u7684\u5fc3\u548c\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~26\u5373\u4f7f\u795e\u5927\u5927\u8207\u9580\u5f92\u540c\u5728\uff0c\u5145\u6eff\u91ab\u75c5\u8d95\u9b3c\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u670d\u4e8b\u795e\u7684\u4eba\u5c31\u5f9e\u6b64\u4e00\u5e06\u98a8\u9806\u3001\u5750\u9ad8\u4f4d\u3001\u4eab\u540d\u8072\u3001\u88ab\u5c0a\u5d07\u3002\u76f8\u53cd\u7684\uff0c\u751f\u547d\u8207\u903c\u8feb\u6642\u6642\u523b\u523b\u5a01\u8105\u8457\u4ed6\u5011\uff0c\u503c\u5f97\u7559\u610f\u7684\u662f\u904e\u53bb\u9019\u7fa4\u6015\u6b7b\u9003\u8dd1\u7684\u9580\u5f92\uff0c\u4eca\u5929\u9760\u8457\u8056\u9748\u7adf\u7136\u4e00\u500b\u500b\u90fd\u8b8a\u6210\u6562\u6b7b\u968a\uff0c\u6253\u6b7b\u4e0d\u9000\u4e86\u3002\u8207\u9580\u5f92\u76f8\u5c0d\u7684\u6bd4\u8f03\uff0c\u5c31\u662f\u9019\u7fa4\u65e2\u5f97\u5229\u76ca\u7684\u653f\u6cbb\u6216\u5b97\u6559\u9818\u8896\uff0c\u70ba\u4e86\u4fdd\u969c\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u5373\u4f7f\u770b\u898b\u795e\u8e5f\uff0c\u751a\u81f3\u662f\u9580\u5f92\u7adf\u80fd\u795e\u8e5f\u5f0f\u7684\u5e73\u5b89\u51fa\u76e3\uff0c\u537b\u662f\u8996\u82e5\u7121\u7779\uff1b\u5373\u4f7f\u5c0d\u767e\u59d3\u90fd\u662f\u6709\u76ca\u8655\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u4e00\u5df1\u79c1\u5229\uff0c\u4ecd\u7136\u60f3\u76e1\u8fa6\u6cd5\u8981\u9664\u4e4b\u5f8c\u5feb\u3002\u5728\u820a\u7d04\u6642\u4ee3\u6bba\u5bb3\u5148\u77e5\uff0c\u65b0\u7d04\u540c\u6a23\u4e5f\u6bba\u5bb3\u65bd\u6d17\u7d04\u7ff0\uff0c\u6bba\u5bb3\u8036\u7a4c\uff0c\u5f8c\u4f86\u6bba\u5bb3\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u3002\u57fa\u7763\u6559\u7684\u5ba3\u6559\u53f2\u5c31\u662f\u6b89\u9053\u53f2\uff0c\u6709\u5343\u5343\u842c\u842c\u7684\u9580\u5f92\u6b7b\u65bc\u50b3\u63da\u798f\u97f3\u7684\u9053\u8def\u3002\u6211\u5011\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u6574\u5929\u53ea\u662f\u60f3\u5f9e\u4fe1\u4ef0\u4e2d\u5f97\u8ca1\u5f97\u5229\uff0c\u537b\u5f88\u5c11\u4eba\u9858\u610f\u8a08\u7b97\u8ddf\u96a8\u4e3b\u7684\u4ee3\u50f9\uff0c\u662f\u8981\u6368\u5df1\u8ddf\u96a8\u795e\u7684\u3002<\/p>\n<p>v19\u5929\u4f7f\u628a\u4f7f\u5f92\u5f9e\u76e3\u88cf\u6551\u4e86\u51fa\u4f86\uff0c\u7b2c\u4e00\u53e5\u8a71\u7adf\u7136\u662f\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d\u9019\u662f\u8aaa\u4e0d\u8981\u6015\u7e7c\u7e8c\u88ab\u6293\u88ab\u95dc\uff0c\u537b\u662f\u8981\u7e7c\u7e8c\u50b3\u8b1b\u300c\u751f\u547d\u4e4b\u9053\u300d\u3002\u6211\u5011\u770b\u898b\u300c\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\u300d\u6c38\u9060\u662f\u670d\u4e8b\u795e\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u795e\u8e5f\u5947\u4e8b\u53ea\u662f\u5370\u8b49\u6240\u50b3\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\u3002\u50b3\u9053\u5206\u70ba\u4e8c\u7a2e\uff1a\u4e00\u7a2e\u662f\u300c\u53e3\u50b3\u300d\uff0c\u4e00\u7a2e\u662f\u300c\u8eab\u50b3\u300d\uff1b\u8eab\u50b3\u5c31\u50cf\u8036\u7a4c\u662f\u300c\u9053\u6210\u8089\u8eab\u300d\u2014\u300c\u6d3b\u51fa\u4ed6\u53e3\u4e2d\u6240\u50b3\u7684\u9019\u9053\u300d\uff0c\u8b93\u5225\u4eba\u4e0d\u53ea\u662f\u807d\u898b\uff0c\u66f4\u662f\u770b\u898b\u3002\u5982\u4eca\u4f7f\u5f92\u4e0d\u53ea\u662f\u300c\u53e3\u50b3\u300d\uff0c\u66f4\u662f\u7528\u751f\u547d\u7684\u884c\u52d5\u4f86\u898b\u8b49\u300c\u53e3\u4e2d\u6240\u50b3\u7684\u9019\u9053\u300d\uff0c\u8b93\u5225\u4eba\u770b\u898b\u4ed6\u5011\u7684\u81bd\u91cf\u3001\u4fe1\u5fc3\uff0c\u624d\u80fd\u771f\u6b63\u76f8\u4fe1\u4ed6\u5011\u53e3\u4e2d\u6240\u50b3\u8b1b\u7684\u798f\u97f3\u4e86\u3002<\/p>\n<p>\uff082\uff09v27~33\u4f7f\u5f92\u5011\u53c8\u53cd\u8986\u88ab\u6293\uff0c\u4e0d\u50c5\u662f\u88ab\u653f\u6cbb\u8207\u5b97\u6559\u9818\u8896\u903c\u8feb\uff0c\u5f9e\u6b77\u53f2\u4e0a\u5230\u5f8c\u4f86\u6211\u5011\u4e5f\u770b\u898b\u7f85\u99ac\u5e1d\u570b\u662f\u52d5\u7528\u6574\u500b\u570b\u5bb6\u7684\u529b\u91cf\u4f86\u903c\u8feb\u6bba\u5bb3\u6240\u6709\u7684\u57fa\u7763\u5f92\u3002v29\u300c\u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002\u300dv41\u300c\u4ed6\u5011\u96e2\u958b\u516c\u6703\uff0c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002\u300d\uff0c\u6211\u5011\u770b\u898b\u9019\u4e9b\u4f7f\u5f92\u5011\u5df2\u7d93\u4f5c\u597d\u96a8\u6642\u72a7\u7272\u751f\u547d\u7684\u6e96\u5099\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u70ba\u8036\u7a4c\u7684\u540d\u53d7\u8fb1\u3001\u53d7\u903c\u8feb\u3001\u6b89\u9053\u662f\u4f55\u7b49\u7684\u69ae\u5e78\u3001\u4f55\u7b49\u7684\u69ae\u8000\u3002\u6211\u5011\u662f\u591a\u9ebc\u4e0d\u914d\u7684\u4eba\uff0c\u7adf\u7136\u6709\u9019\u6a23\u7684\u8cc7\u683c\u53ef\u4ee5\u70ba\u4e3b\u7684\u540d\u53d7\u8fb1\uff1f\u5929\u570b\u516b\u798f\u5176\u4e2d\u7684\u6700\u5f8c\u4e00\u798f\u5c31\u8aaa\u5230\uff1a\u300c\u61c9\u7576\u6b61\u559c\u5feb\u6a02\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u2026\uff0c\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01\u300d\u3001\u5f7c\u5f97\u524d\u66f84\uff1a12~16\u300c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c\u5012\u8981\u6b61\u559c\u3002\u300d\u3001\u300c\u4f60\u5011\u82e5\u70ba\u57fa\u7763\u7684\u540d\u53d7\u8fb1\u7f75\uff0c\u4fbf\u662f\u6709\u798f\u7684\uff1b\u56e0\u70ba\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u3002\u4f60\u5011\u4e2d\u9593\u537b\u4e0d\u53ef\u6709\u4eba\u56e0\u70ba\u6bba\u4eba\u3001\u5077\u7aca\u3001\u4f5c\u60e1\u3001\u597d\u7ba1\u9592\u4e8b\u800c\u53d7\u82e6\u3002\u6211\u5011\u4fe1\u9760\u795e\u3001\u670d\u4e8b\u795e\uff0c\u4e5f\u61c9\u7576\u6709\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u4e26\u8981\u300c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002\u300d<\/p>\n<p>v34~40\u9019\u88cf\u51fa\u73fe\u4e86\u4e00\u500b\u773e\u767e\u59d3\u6240\u656c\u91cd\u7684\u6559\u6cd5\u5e2b\uff0c\u4e5f\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u8fe6\u746a\u5217\uff0c\u4ed6\u540c\u6642\u4e5f\u662f\u4fdd\u7f85\u7684\u8001\u5e2b\u3002\u4ed6\u51fa\u4f86\u8b1b\u4e86\u4e00\u6bb5\u8a71\uff0c\u7d50\u679c\u6551\u4e86\u4f7f\u5f92\u5011\u7684\u547d\uff0c\u4f46\u514d\u4e0d\u4e86\u5211\u7f70\u8207\u6050\u5687\u3002\u4ed6\u9019\u4e00\u6bb5\u6240\u8aaa\u7684\u8a71\uff0c\u4e3b\u8981\u610f\u601d\u662f\uff1a\u300c\u5982\u679c\u662f\u5047\u7684\uff0c\u4e00\u5b9a\u6703\u6563\u3001\u82e5\u662f\u51fa\u65bc\u795e\uff0c\u4f60\u5011\u5c31\u4e0d\u80fd\u6557\u58de\u4ed6\u5011\u3002\u300d\u5176\u5be6\u9019\u6bb5\u8a71\u9700\u8981\u7559\u5fc3\uff0c\u4e0d\u76e1\u7136\u5982\u6b64\uff0c\u9700\u8981\u8996\u60c5\u6cc1\u89e3\u8b80\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u900f\u904e\u8fe6\u746a\u5217\u300c\u66ab\u6642\u300d\u6551\u4e86\u4f7f\u5f92\u5011\uff0c\u9019\u9084\u662f\u51fa\u65bc\u795e\u7684\u62ef\u6551\uff0c\u81f3\u65bc\u5211\u7f70\u5247\u662f\u795e\u5141\u8a31\u52a0\u5728\u4f7f\u5f92\u5011\u8eab\u4e0a\u300c\u69ae\u8000\u7684\u8a18\u865f\u300d\u3002\u88ab\u5211\u7f70\u8207\u6050\u5687\u4e4b\u5f8c\u7684\u7d50\u679c\u7adf\u7136\u662f\uff1a\u300c\u4ed6\u5011\u5c31\u6bcf\u65e5\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u4e0d\u4f4f\u5730\u6559\u8a13\u4eba\uff0c\u50b3\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u4f7f\u5f92\u5011\u7d72\u6beb\u4e0d\u754f\u61fc\uff0c\u300c\u6bcf\u65e5\u300d\u4ee3\u8868\u6642\u6642\uff0c\u300c\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u300d\u4ee3\u8868\u8655\u8655\u3002\u4e0d\u7ba1\u300c\u96a8\u6642\u3001\u96a8\u5730\u300d\u4ed6\u5011\u7e3d\u662f\u4e0d\u65b7\u7684\u5728\u6559\u8a13\u4eba\uff0c\u5728\u50b3\u8b1b\uff1a\u8036\u7a4c\u662f\u57fa\u7763\u3002\u4f7f\u5f92\u5011\u6700\u5927\u7684\u4f7f\u547d\u5c31\u662f\u50b3\u8b1b\u795e\u7684\u9053\uff0c\u795e\u7684\u8a71\u6c38\u9060\u662f\u57fa\u7763\u4fe1\u4ef0\u7684\u91cd\u5fc3\u3001\u6838\u5fc3\u3002\u50b3\u8b1b\u4ec0\u9ebc\u795e\u7684\u9053\uff1f\u5c31\u662f\u300c\u8036\u7a4c\u662f\u57fa\u7763\u300d\u3002\u57fa\u7763\u7684\u610f\u601d\u5c31\u662f\u8036\u7a4c\u662f\u53d7\u818f\u7684\u541b\u738b\uff0c\u662f\u6551\u4e3b\uff0c\u66f4\u662f\u541b\u738b\uff0c\u8ddf\u4e0a\u9762\u4e00\u6a23\uff0c\u6211\u5011\u798f\u97f3\u7684\u4e2d\u5fc3\uff0c\u4e0d\u662f\u50b3\u8b1b\u4e16\u4e0a\u7684\u597d\u8655\uff0c\u800c\u662f\u50b3\u8b1b\u8036\u7a4c\u662f\u6211\u5011\u7684\u6551\u4e3b\u8207\u541b\u738b\uff0c\u9019\u624d\u662f\u6211\u5011\u6700\u9700\u8981\u7684\u807d\u898b\u7684\u771f\u7406\u8207\u798f\u97f3\u3002\u6211\u5011\u6240\u50b3\u6240\u8aaa\u7684\uff0c\u90fd\u8981\u53eb\u4eba\u8a8d\u8b58\u8036\u7a4c\u662f\u541b\u738b\uff0c\u662f\u6551\u4e3b\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u300c\u4e0d\u65b7\u7684\u6094\u6539\u300d\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u4e2d\u6301\u7e8c\u7684\u6094\u6539\uff0c\u56e0\u70ba\u8001\u6211\u6642\u6642\u8655\u8655\u90fd\u60f3\u8981\u5192\u51fa\u4f86\u4f5c\u4e3b\u4f5c\u738b\uff0c\u6240\u4ee5\u80cc\u8d77\u5341\u5b57\u67b6\u624d\u80fd\u5920\u6301\u7e8c\u7684\u6cbb\u6b7b\u8001\u6211\uff0c\u624d\u80fd\u5920\u4e0d\u65b7\u7684\u5c0a\u5d07\u8036\u7a4c\u662f\u541b\u738b\u662f\u6551\u4e3b\uff0c\u6211\u5011\u6240\u4fe1\u7684\uff0c\u6240\u50b3\u7684\uff0c\u5c31\u662f\u9019\u4e00\u500b\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8fd1\u4f86\u53f0\u7063\u300c\uff2de too\u300d\u6d6a\u6f6e\u5ef6\u71d2\uff0c\u5f9e\u653f\u6cbb\u5708\u71d2\u5230\u4e86\u6f14\u85dd\u5708\u2026\u3002\u4e0d\u7981\u8b93\u6211\u806f\u60f3\u4e86\u53e6\u4e00\u500b\u60f3\u6cd5\uff0c\u4eca\u5929\u6559\u6703\u57f9\u990a\u51fa\u4f86\u7684\u57fa\u7763\u5f92\uff0c\u5f80\u5f80\u6210\u4e86\u300c\u805a\u6703\u4e2d\u7684\u5929\u624d\u300d\uff1a\u5341\u5206\u64c5\u9577\u65bc\u656c\u62dc\u3001\u6559\u5c0e\u3001\u670d\u4e8b\u3001\u50b3\u798f\u97f3\u3001\u8b80\u7d93\u3001\u79b1\u544a\u2026\uff0c\u4f46\u5f80\u5f80\u537b\u8b8a\u6210\u4e86\u300c\u751f\u6d3b\u4e2d\u7684\u767d\u75f4\u300d\u2014\u4e0d\u77e5\u9053\u600e\u9ebc\u597d\u597d\u7576\u4e00\u500b\u5c6c\u795e\u7684\u300c\u5152\u5973\u300d\u3001\u300c\u7236\u6bcd\u300d\u3001\u300c\u914d\u5076\u300d\u3001\u300c\u54e1\u5de5\u300d\u3001\u300c\u8001\u95c6\u300d\u3001\u300c\u570b\u6c11\u300d\u3001\u300c\u5b98\u54e1\u300d\u2026\u3002\u6211\u5011\u5f88\u6703\u5728\u300c\u6559\u5802\u300d\u88cf\u9762\u670d\u4e8b\u795e\uff0c\u537b\u4e0d\u77e5\u9053\u600e\u9ebc\u6a23\u300c\u51fa\u4e86\u6559\u5802\u300d\u4e4b\u4e2d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u6d3b\u51fa\u4e00\u500b\u57fa\u7763\u5f92\u8a72\u6709\u7684\u8eab\u4efd\u8207\u6a23\u5b50\u3002\u57fa\u7763\u5f92\u5f88\u6703\u300c\u8b1b\u9053\u3001\u8aaa\u898b\u8b49\u300d\uff0c\u4f46\u300c\u6d3b\u4e0d\u51fa\u6d3b\u751f\u751f\u7684\u300e\u9019\u9053\u300f\u300d\uff0c\u9019\u4f7f\u6211\u5011\u5982\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u500b\u6a23\u5b50\uff0c\u5634\u5507\u656c\u62dc\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\u3002\u4eca\u5929\u6559\u6703\u6700\u91cd\u8981\u7684\u4e0d\u61c9\u8a72\u662f\u9ad8\u8209\u504f\u91cd\u300c\u805a\u6703\u6587\u5316\u300d\uff0c\u800c\u662f\u61c9\u7576\u7528\u300c\u6d2a\u8352\u4e4b\u529b\u300d\uff0c\u5e6b\u52a9\u57fa\u7763\u5f92\u597d\u597d\u8d70\u51fa\u6559\u5802\uff0c\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u300c\u6d3b\u51fa\u53e3\u4e2d\u6240\u50b3\u7684\u771f\u9053\u300d\u4f86\u2014\u300c\u6d3b\u9053\u300d\u6bd4\u300c\u50b3\u9053\u300d\u91cd\u8981\u592a\u591a\u4e86\uff0c\u503c\u5f97\u6211\u5011\u4e00\u8d77\u52aa\u529b\u5730\u8ffd\u6c42\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 5\uff1a17~42 5\uff1a17 \u5927\u796d\u53f8\u548c\u4ed6\u7684\u4e00\u5207\u540c\u4eba\uff0c\u5c31\u662f\u6492\u90fd\u8a72\u6559\u9580\u7684\u4eba\uff0c\u90fd\u8d77\u4f86\uff0c\u6eff\u5fc3\u5fcc\u6068\uff0c 5\uff1a18 \u5c31 &#8230; <a title=\"2023 \u2013 06 \u2013 30 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a17~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1742\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 30 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a17~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14390","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14390","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14390"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14390\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14393"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}