{"id":3697,"date":"2017-08-23T12:55:45","date_gmt":"2017-08-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3697"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 08 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 7\uff1a1~9<br \/>\n7\uff1a1\u70cf\u897f\u96c5\u7684\u5b6b\u5b50\u3001\u7d04\u5766\u7684\u5152\u5b50\u3001\u7336\u5927\u738b\u4e9e\u54c8\u65af\u5728\u4f4d\u7684\u6642\u5019\uff0c\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u3001\u4ee5\u8272\u5217\u738b\u6bd4\u52a0\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u537b\u4e0d\u80fd\u653b\u53d6\u3002<br \/>\n7\uff1a2\u6709\u4eba\u544a\u8a34\u5927\u885b\u5bb6\u8aaa\uff1a\u4e9e\u862d\u8207\u4ee5\u6cd5\u84ee\u5df2\u7d93\u540c\u76df\u3002\u738b\u7684\u5fc3\u548c\u767e\u59d3\u7684\u5fc3\u5c31\u90fd\u8df3\u52d5\uff0c\u597d\u50cf\u6797\u4e2d\u7684\u6a39\u88ab\u98a8\u5439\u52d5\u4e00\u6a23\u3002<br \/>\n7\uff1a3\u8036\u548c\u83ef\u5c0d\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5152\u5b50\u65bd\u4e9e\u96c5\u8ff0\u51fa\u53bb\uff0c\u5230\u4e0a\u6c60\u7684\u6c34\u6e9d\u982d\uff0c\u5728\u6f02\u5e03\u5730\u7684\u5927\u8def\u4e0a\uff0c\u53bb\u8fce\u63a5\u4e9e\u54c8\u65af\uff0c<br \/>\n7\uff1a4\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8981\u8b39\u614e\u5b89\u975c\uff0c\u4e0d\u8981\u56e0\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u9019\u5169\u500b\u5192\u7159\u7684\u706b\u628a\u982d\u6240\u767c\u7684\u70c8\u6012\u5bb3\u6015\uff0c\u4e5f\u4e0d\u8981\u5fc3\u88e1\u81bd\u602f\u3002<br \/>\n7\uff1a5\u56e0\u70ba\u4e9e\u862d\u548c\u4ee5\u6cd5\u84ee\uff0c\u4e26\u5229\u746a\u5229\u7684\u5152\u5b50\uff0c\u8a2d\u60e1\u8b00\u5bb3\u4f60\uff0c<br \/>\n7\uff1a6\u8aaa\uff1a\u6211\u5011\u53ef\u4ee5\u4e0a\u53bb\u653b\u64ca\u7336\u5927\uff0c\u64fe\u4e82\u4ed6\uff0c\u653b\u7834\u4ed6\uff0c\u5728\u5176\u4e2d\u7acb\u4ed6\u6bd4\u52d2\u7684\u5152\u5b50\u70ba\u738b\u3002<br \/>\n7\uff1a7\u6240\u4ee5\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u9019\u6240\u8b00\u7684\u5fc5\u7acb\u4e0d\u4f4f\uff0c\u4e5f\u4e0d\u5f97\u6210\u5c31\u3002<br \/>\n7\uff1a8\u539f\u4f86\u4e9e\u862d\u7684\u9996\u57ce\u662f\u5927\u99ac\u8272\uff1b\u5927\u99ac\u8272\u7684\u9996\u9818\u662f\u5229\u6c5b\u3002\uff08\u516d\u5341\u4e94\u5e74\u4e4b\u5167\uff0c\u4ee5\u6cd5\u84ee\u5fc5\u7136\u7834\u58de\uff0c\u4e0d\u518d\u6210\u70ba\u570b\u6c11\u3002\uff09<br \/>\n7\uff1a9\u4ee5\u6cd5\u84ee\u7684\u9996\u57ce\u662f\u6492\u746a\u5229\u4e9e\uff1b\u6492\u746a\u5229\u4e9e\u7684\u9996\u9818\u662f\u5229\u746a\u5229\u7684\u5152\u5b50\u3002\u4f60\u5011\u82e5\u662f\u4e0d\u4fe1\uff0c\u5b9a\u7136\u4e0d\u5f97\u7acb\u7a69\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 7\uff1a4 \u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8981\u8b39\u614e\u5b89\u975c\uff0c\u4e0d\u8981\u56e0\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u9019\u5169\u500b\u5192\u7159\u7684\u706b\u628a\u982d\u6240\u767c\u7684\u70c8\u6012\u5bb3\u6015\uff0c\u4e5f\u4e0d\u8981\u5fc3\u88e1\u81bd\u602f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6b64\u6642\u7684\u4ee5\u8272\u5217\u5206\u70ba\u5357\u570b\u7336\u5927\u8207\u5317\u570b\u4ee5\u8272\u5217\uff0c\u4e9e\u8ff0\u6210\u70ba\u9060\u65b9\u65b0\u8208\u7684\u5e1d\u570b\uff0c\u65e5\u76ca\u58ef\u5927\u3002\u70ba\u4e86\u5171\u540c\u62b5\u64cb\u4e9e\u8ff0\u7684\u653b\u64ca\uff0c\u4e9e\u862d\u738b\uff08\u5229\u6c5b\uff09\u60f3\u8981\u8207\u5317\u570b\u4ee5\u8272\u5217\u738b\uff08\u6bd4\u52a0\uff09\u8207\u5357\u570b\u7336\u5927\u738b\uff08\u4e9e\u54c8\u65af\uff09\u7d50\u76df\uff0c\u537b\u906d\u5230\u4e9e\u54c8\u65af\u7684\u62d2\u7d55\u3002\u4e9e\u862d\u8207\u4ee5\u8272\u5217\u8f49\u904e\u4f86\u8981\u653b\u64ca\u6700\u5f31\u5c0f\u7684\u7336\u5927\uff0c\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u5e36\u8457\u5152\u5b50\u65bd\u4e9e\u96c5\u8ff0\uff08\u610f\u601d\u662f\u300c\u6240\u5269\u4e0b\u7684\u5fc5\u6b78\u56de\u300d\uff09\u53bb\u898b\u4e9e\u54c8\u65af\uff0c\u8981\u4ed6\u4e0d\u8981\u5bb3\u6015\u4e8c\u738b\u7684\u653b\u64ca\uff0c\u4e5f\u4e0d\u8981\u56e0\u6b64\u53bb\u8207\u4e9e\u8ff0\u7d50\u76df\uff0c\u8981\u55ae\u55ae\u501a\u9760\u8036\u548c\u83ef\u3002\u800c\u4e14\u9810\u8a00\u5317\u570b\u4ee5\u8272\u521765\u5e74\u5f8c\u5c31\u4e0d\u5b58\u5728\u4e86\uff0c\u8981\u4e9e\u54c8\u65af\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u5426\u5247\u4e0d\u5f97\u7acb\u7a69\u3002<\/p>\n<p>\uff081\uff09\u7336\u5927\u738b\u4e9e\u54c8\u65af\u96d6\u7136\u4e0d\u662f\u500b\u597d\u738b\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u6b64\u6642\u4e26\u6c92\u6709\u8981\u6ec5\u6389\u7336\u5927\uff08\u5317\u570b\u4ee5\u8272\u5217\u6703\u5148\u6ec5\u65bc\u4e9e\u8ff0\uff09\uff0c\u6240\u4ee5\u8981\u4ee5\u8cfd\u4e9e\u63d0\u9192\u4e9e\u54c8\u65af\u4e0a\u5e1d\u6703\u51fa\u624b\uff0c\u8981\u4ed6\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u8981\u55ae\u55ae\u76f8\u4fe1\u4e0a\u5e1d\u3002\u7d50\u679c\u5f8c\u4f86\u4e9e\u54c8\u65af\u4e26\u6c92\u6709\u807d\u9032\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c\u8dd1\u53bb\u8207\u4e9e\u8ff0\u7d50\u76df\u6253\u6557\u4e86\u4e9e\u862d\u8207\u4ee5\u8272\u5217\uff0c\u4f46\u537b\u56e0\u6b64\u5f15\u72fc\u5165\u5ba4\u3002\u4e9e\u54c8\u65af\u5c31\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u7576\u6211\u5011\u9047\u5230\u300c\u773c\u524d\u5373\u5c07\u5230\u4f86\u7684\u554f\u984c\u300d\uff0c\u6211\u5011\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u6703\u60f3\u76e1\u4e00\u5207\u53ef\u80fd\u7684\u65b9\u6cd5\uff0c\u52d5\u7528\u4e00\u5207\u53ef\u884c\u7684\u8cc7\u6e90\uff0c\u5148\u4f86\u89e3\u6c7a\u7576\u4e0b\u7684\u5371\u6a5f\uff0c\u9019\u5e7e\u4e4e\u662f\u4eba\u4e4b\u5e38\u60c5\u3002\u4f46\u662f\u4e9e\u54c8\u65af\u5fd8\u8a18\u7336\u5927\u4e00\u76f4\u90fd\u662f\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u66fe\u7d93\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u53ea\u8981\u4ed6\u5011\u9858\u610f\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\uff0c\u5c31\u5fc5\u8499\u4e0a\u5e1d\u7684\u4fdd\u8b77\u7737\u9867\u3002\u4e9e\u54c8\u65af\u7576\u4e0a\u4e86\u738b\uff0c\u5c31\u5fd8\u8a18\u4e0a\u5e1d\uff0c\u628a\u81ea\u5df1\u7576\u6210\u4e0a\u5e1d\uff0c\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u89e3\u6c7a\u554f\u984c\uff0c\u5805\u6301\u8d70\u81ea\u5df1\u7684\u9053\u8def\u3002\u96d6\u7136\u5f8c\u4f86\u4eba\u7684\u65b9\u6cd5\u770b\u8d77\u4f86\u66ab\u6642\u594f\u6548\u4e86\uff0c\u4f46\u662f\u537b\u5e36\u4f86\u65e5\u5f8c\u7684\u707d\u96e3\u3002<\/p>\n<p>\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5c31\u50cf\u4e9e\u54c8\u65af\u4e00\u6a23\uff0c\u5982\u679c\u9762\u81e8\u5373\u5c07\u5230\u4f86\u7684\u554f\u984c\uff0c\u53ea\u8981\u6211\u5011\u9084\u6709\u4e00\u53e3\u6c23\u5728\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u662f\u60f3\u76e1\u8fa6\u6cd5\u3001\u52d5\u7528\u4e00\u5207\u8cc7\u6e90\uff0c\u501a\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\u4f86\u89e3\u6c7a\u7576\u4e0b\u7684\u554f\u984c\u3002\u5c31\u7b97\u6211\u5011\u7528\u7684\u65b9\u6cd5\u4e0d\u662f\u9069\u5408\u7684\u65b9\u6cd5\uff0c\u4f46\u7e3d\u662f\u80fd\u904e\u4e00\u95dc\u5c31\u4e00\u95dc\u3002\u4f46\u662f\u6211\u5011\u5fd8\u8a18\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u662f\u4fe1\u9760\u4e0a\u5e1d\u7684\u5152\u5973\uff0c\u6211\u5011\u4e0d\u662f\u6c92\u6709\u4eba\u8981\u7684\u5b64\u5152\uff0c\u4e0d\u662f\u53ea\u5269\u4e0b\u81ea\u5df1\uff0c\u5fc5\u9808\u7368\u7acb\u786c\u6490\u3001\u5fc5\u9808\u81ea\u7c4c\u8fa6\u6cd5\u501a\u9760\u81ea\u5df1\u53bb\u5b64\u55ae\u9762\u5c0d\u3002\u904e\u53bb\u4e0d\u4fe1\u8036\u7a4c\u4e4b\u524d\u6211\u5011\u7684\u78ba\u50cf\u662f\u5c6c\u9748\u7684\u5b64\u5152\uff0c\u51e1\u4e8b\u9760\u81ea\u5df1\u624d\u662f\u6700\u53ef\u9760\u7684\uff0c\u518d\u600e\u9ebc\u8f9b\u82e6\u81ea\u5df1\u4e5f\u7e3d\u662f\u5fc5\u9808\u54ac\u7259\u786c\u6490\u3002\u4f46\u662f\u7576\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u90a3\u4e00\u523b\uff0c\u5957\u53e5\u59ca\u59b9\u7684\u8a71\uff1a\u300c\u6211\u7d42\u65bc\u56de\u5bb6\u4e86\uff01\u300d\u4fe1\u8036\u7a4c\u5c31\u662f\u56de\u5230\u4e00\u500b\u5c6c\u9748\u7684\u5927\u5bb6\u5ead\uff0c\u4e0a\u5e1d\u6210\u70ba\u6211\u5011\u7684\u5929\u7236\uff0c\u8036\u7a4c\u6210\u70ba\u9577\u5144\uff0c\u6211\u5011\u9084\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u3002\u4f46\u662f\u8a31\u591a\u4eba\u537b\u4ecd\u7136\u9078\u64c7\u6d3b\u5728\u4fe1\u4e3b\u524d\u300c\u7fd2\u6163\u501a\u9760\u81ea\u5df1\u300d\u7684\u7f6a\u60e1\u7fd2\u6027\uff0c\u9084\u662f\u559c\u6b61\u638c\u63a7\u4e00\u5207\u3001\u559c\u6b61\u501a\u9760\u81ea\u5df1\u624d\u6709\u5b89\u5168\u611f\uff0c\u9084\u662f\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4e00\u6b21\u53c8\u4e00\u6b21\u8655\u7406\u751f\u6d3b\u4e2d\u5927\u5c0f\u96e3\u8655\uff0c\u4ee5\u70ba\u9019\u662f\u6211\u7684\u8cac\u4efb\uff0c\u4e0a\u5e1d\u4e0d\u6703\u60f3\u8981\u7ba1\u9019\u9ebc\u591a\u3002\u6211\u5011\u7576\u7136\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u4e5f\u6703\u79b1\u544a\uff0c\u4f46\u662f\u6211\u5011\u5c31\u662f\u7121\u6cd5\u4ea4\u8a17\u3001\u7121\u6cd5\u653e\u624b\u3001\u7121\u6cd5\u5b8c\u5168\u4ea4\u51fa\u6211\u5011\u751f\u547d\u5bf6\u5ea7\u7684\u4e3b\u6b0a\u3002\u6211\u5011\u5c31\u50cf\u4e9e\u54c8\u65af\u4e00\u6a23\uff0c\u6975\u5ea6\u6050\u614c\u61fc\u6015\uff0c\u5be7\u53ef\u76f8\u4fe1\u81ea\u5df1\uff0c\u6216\u53bb\u627e\u770b\u5f97\u898b\u7684\u4eba\uff0c\u537b\u5c31\u662f\u7121\u6cd5\u4fe1\u9760\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\uff0c\u5230\u982d\u4f86\u6211\u5011\u9084\u662f\u81ea\u5df1\u5728\u7576\u4e0a\u5e1d\u3002\u6211\u5011\u7a31\u4e0a\u5e1d\u53ea\u662f\u53e3\u982d\u4e0a\uff0c\u5be6\u969b\u4e0a\u6211\u5011\u4ecd\u7136\u7fd2\u6163\u5750\u5bf6\u5ea7\u3001\u4f01\u5716\u638c\u63a7\u4e00\u5207\u3001\u9760\u81ea\u5df1\u627f\u64d4\u6240\u6709\u7684\u91cd\u64d4\u3001\u60f3\u8fa6\u6cd5\u89e3\u6c7a\u6240\u6709\u7684\u554f\u984c\uff0c\u5fc3\u4e2d\u6c92\u6709\u5b89\u606f\u3002\u7121\u6cd5\u505c\u4e0b\u4f86\u5b89\u975c\u3001\u7121\u6cd5\u597d\u597d\u807d\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u5230\u6700\u5f8c\u6211\u5011\u5c31\u7d2f\u5012\u3001\u57ae\u6389\u3001\u6216\u662f\u8d70\u982d\u7121\u8def\u3001\u6216\u662f\u81ea\u98df\u60e1\u679c\uff0c\u5230\u6700\u5f8c\u624d\u4e0d\u5f97\u4e0d\u771f\u6b63\u653e\u624b\u4ea4\u7d66\u4e0a\u5e1d\u3002\u4f46\u662f\u901a\u5e38\u6b64\u6642\u5df2\u7d93\u8d70\u5230\u4e86\u4eba\u751f\u7684\u76e1\u982d\u4e86\uff0c\u6211\u5011\u624d\u5b78\u5f97\u6703\u9019\u500b\u529f\u8ab2\uff0c\u751a\u81f3\u6709\u66f4\u591a\u7684\u4eba\u5230\u6b7b\u4e5f\u6c92\u5b78\u6703\u3002<\/p>\n<p>\uff082\uff09\u6211\u7236\u6bcd\u96d6\u7136\u90fd\u5df2\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4f46\u524d\u4e00\u6bb5\u6642\u9593\u8eab\u9ad4\u8edf\u5f31\u3001\u8f2a\u6d41\u751f\u75c5\u3001\u4f4f\u9662\u3001\u5341\u5206\u7121\u52a9\uff0c\u5f77\u5f7f\u5b69\u7ae5\u3002\u770b\u4f3c\u6211\u7236\u6bcd\u9019\u4e00\u751f\u6700\u8edf\u5f31\u7684\u6642\u523b\uff0c\u9019\u6642\u5019\u5fc3\u88cf\u9762\u537b\u51fa\u73fe\u4e00\u500b\u8072\u97f3\uff0c\u9019\u4e5f\u662f\u6211\u7236\u6bcd\u5728\u4ed6\u5011\u4eba\u751f\u4e00\u751f\u4e2d\uff0c\u6700\u5c6c\u9748\u7684\u4e00\u6bb5\u6642\u5149\u3002\u6211\u4ee5\u70ba\u6211\u807d\u932f\u4e86\uff0c\u5f8c\u4f86\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u5411\u6211\u555f\u793a\uff0c\u6211\u7236\u6bcd\u7576\u4ed6\u5011\u5065\u5eb7\u3001\u6709\u8fa6\u6cd5\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4e00\u751f\u501a\u9760\u81ea\u5df1\uff0c\u4ed6\u5011\u662f\u4e0d\u6703\u60f3\u5230\u4e0a\u5e1d\uff0c\u6216\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u3002\u76f4\u5230\u4e00\u500b\u4eba\u8edf\u5f31\u7121\u52a9\u5230\u4e86\u6975\u9ede\uff0c\u4ed6\u624d\u6703\u958b\u59cb\u5b78\u7fd2\u8b19\u5351\u3001\u61c2\u5f97\u6c42\u52a9\u3001\u501a\u9760\uff0c\u751a\u81f3\u79b1\u544a\uff0c\u5141\u8a31\u4e0a\u5e1d\u4f86\u670d\u4e8b\u4ed6\u5011\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u4e86\u8a31\u591a\u8eab\u908a\u7684\u57fa\u7763\u5f92\uff0c\u7684\u78ba\u767c\u73fe\u4e00\u500b\u57fa\u7763\u5f92\u6700\u300c\u5c6c\u9748\u300d\u7684\u6642\u5019\uff0c\u5f80\u5f80\u6b63\u662f\u8eab\u9ad4\u5fc3\u9748\u6700\u8edf\u5f31\u3001\u751f\u547d\u4e2d\u6700\u7121\u52a9\u3001\u611f\u5230\u6700\u7121\u80fd\u7684\u4e00\u6bb5\u6642\u5149\u3002\u901a\u5e38\u6211\u5011\u5728\u9019\u7a2e\u5149\u666f\u4e2d\uff0c\u5c31\u6703\u50be\u5411\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u3001\u537b\u4e0d\u77e5\u9053\u9019\u6b63\u662f\u4e0a\u5e1d\u9676\u5851\u6211\u5011\u751f\u547d\u4e00\u751f\u4e2d\u6700\u91cd\u8981\u7684\u6642\u523b\u3002\u8b93\u6211\u5011\u53ef\u4ee5\u653e\u68c4\u501a\u9760\u81ea\u6211\u3001\u653e\u68c4\u638c\u63a7\u4e00\u5207\u3001\u653e\u624b\u4ea4\u8a17\uff0c\u771f\u6b63\u5b78\u7fd2\u8b93\u795e\u7576\u795e\u3001\u8b93\u4e3b\u7576\u4e3b\uff0c\u5b78\u7fd2\u6210\u70ba\u4e00\u500b\u8edf\u5f31\u501a\u9760\u3001\u9806\u547d\u7684\u5152\u5973\u3002\u653e\u68c4\u4e0d\u65b7\u7528\u96d9\u624b\u6293\u53d6\u4e16\u4e0a\u4e00\u5207\uff0c\u800c\u5b78\u7fd2\u5b89\u606f\u9760\u4e3b\u4f9b\u61c9\u3002\u7576\u7136\u6211\u5011\u4e0d\u662f\u85c9\u6a5f\u61f6\u60f0\uff0c\u9003\u907f\u8cac\u4efb\uff0c\u800c\u662f\u5b78\u7fd2\u5728\u5fc3\u9748\u4e0a\u771f\u5be6\u7684\u8b19\u5351\u3001\u501a\u9760\u3001\u4ea4\u8a17\u3001\u653e\u624b\u3001\u5b89\u606f\u3001\u4eab\u53d7\u3002\u9019\u4e00\u5207\u90fd\u662f\u5fc3\u9748\u88cf\u7684\u529f\u8ab2\uff0c\u85c9\u7531\u4e0a\u5e1d\u900f\u904e\u74b0\u5883\u4e2d\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u300c\u653e\u624b\u4ea4\u8a17\u300d\uff0c\u7576\u6211\u5011\u9762\u5c0d\u9019\u7a2e\u6642\u523b\uff0c\u4e0d\u8981\u81ea\u5351\u3001\u62b1\u6028\uff0c\u53cd\u800c\u8981\u611f\u6069\u3001\u5b78\u7fd2\u4fe1\u5fc3\u7684\u4ea4\u8a17\uff0c\u5b78\u7fd2\u7576\u5152\u5973\uff0c\u800c\u4e0d\u8981\u60f3\u7576\u4e0a\u5e1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u63a2\u8a2a\u4e86\u5e7e\u4f4d\u8655\u5728\u975e\u5e38\u8edf\u5f31\u75c5\u75db\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u770b\u4f3c\u6975\u5ea6\u7121\u52a9\u7121\u80fd\u7684\u5149\u666f\uff0c\u537b\u662f\u4e00\u500b\u4eba\u4e00\u751f\u4e2d\u6700\u5bf6\u8cb4\u7684\u8f49\u6a5f\u6642\u523b\uff0c\u5c31\u662f\u5b78\u7fd2\u653e\u4e0b\u4e3b\u6b0a\u3001\u653e\u624b\u4ea4\u8a17\u3001\u5b78\u7fd2\u501a\u9760\u7684\u6642\u523b\u3002\u6709\u4e00\u4f4d\u59ca\u59b9\u6628\u5929\u8209\u884c\u706b\u846c\u904e\u4e16\u7684\u4e08\u592b\uff0c\u81ea\u5df1\u4e5f\u5728\u4f4f\u9662\u8655\u5728\u8eab\u9ad4\u9762\u81e8\u591a\u8655\u91cd\u5927\u75be\u75c5\uff0c\u7015\u81e8\u975e\u5e38\u5371\u6025\u7684\u72c0\u6cc1\u4e2d\uff0c\u5b69\u5b50\u624d\u53ea\u662f\u5c0f\u5b78\u3002\u4f46\u5728\u6628\u5929\u7684\u5206\u4eab\u4e2d\uff0c\u9019\u4f4d\u59ca\u59b9\u898b\u8b49\u4e0a\u5e1d\u7684\u5927\u80fd\u62d6\u4f4f\u5979\uff0c\u8208\u8d77\u8a31\u591a\u7684\u5929\u4f7f\u8cb4\u4eba\u5e6b\u52a9\u5979\uff0c\u5979\u904e\u53bb\u4e5f\u662f\u500b\u5973\u5f37\u4eba\uff0c\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\u5fd9\u788c\u4e00\u751f\uff0c\u5982\u4eca\u537b\u50cf\u662f\u500b\u7121\u52a9\u7684\u5929\u7236\u5973\u5152\u3002\u6628\u5929\u8207\u5979\u79b1\u544a\u611f\u53d7\u8056\u9748\u6d3b\u6c34\u7684\u529b\u91cf\u4e00\u6ce2\u6ce2\u5411\u6211\u6e67\u4f86\uff0c\u652a\u52d5\u6211\u7684\u809a\u8179\uff0c\u4f46\u662f\u5979\u865b\u5f31\u7684\u8072\u97f3\u6211\u7adf\u4e00\u53e5\u8a71\u4e5f\u807d\u4e0d\u5230\u3002\u6211\u77e5\u9053\u5929\u7236\u6b63\u8207\u5979\u540c\u5728\uff0c\u7528\u6975\u5927\u7684\u611b\u8207\u8056\u9748\u5927\u80fd\u5145\u6eff\u5979\u7684\u5fc3\u8207\u8eab\u9ad4\u3002\u53e6\u4e00\u4f4d\u59ca\u59b9\u4e00\u751f\u501a\u9760\u81ea\u5df1\uff0c\u5f97\u4e86\u53ad\u98df\u75c7\uff0c\u525b\u525b\u53d7\u6d17\uff0c\u4e00\u6a23\u5f88\u8edf\u5f31\uff0c\u5979\u624d\u6b63\u5728\u958b\u59cb\u5b78\u7fd2\u501a\u9760\u81ea\u5df1\u8207\u653e\u624b\u501a\u9760\u4e0a\u5e1d\u7684\u62d4\u6cb3\u968e\u6bb5\u3002\u300c\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff0c\u4f46\u4e0a\u5e1d\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\u3001\u300c\u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002\u300d\u4f46\u9858\u795e\u7684\u5152\u5973\u5011\uff0c\u90fd\u80fd\u8d81\u65e9\u5b78\u6703\u9019\u5011\u529f\u8ab2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 7\uff1a1~9 7\uff1a1\u70cf\u897f\u96c5\u7684\u5b6b\u5b50\u3001\u7d04\u5766\u7684\u5152\u5b50\u3001\u7336\u5927\u738b\u4e9e\u54c8\u65af\u5728\u4f4d\u7684\u6642\u5019\uff0c\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u3001\u4ee5\u8272\u5217 &#8230; <a title=\"2017 &#8211; 08 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3806,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3697","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3697","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3697"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3806"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}