{"id":4589,"date":"2018-03-24T12:55:45","date_gmt":"2018-03-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4589"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a1121\/","title":{"rendered":"2018 &#8211; 03 &#8211; 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a11~21<br \/>\n12\uff1a11 \u6211\u6210\u4e86\u611a\u5984\u4eba\uff0c\u662f\u88ab\u4f60\u5011\u5f37\u903c\u7684\u3002\u6211\u672c\u8a72\u88ab\u4f60\u5011\u7a31\u8a31\u624d\u662f\u3002\u6211\u96d6\u7b97\u4e0d\u4e86\u751a\u9ebc\uff0c\u537b\u6c92\u6709\u4e00\u4ef6\u4e8b\u5728\u90a3\u4e9b\u6700\u5927\u7684\u4f7f\u5f92\u4ee5\u4e0b\u3002<br \/>\n12\uff1a12 \u6211\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u7528\u767e\u822c\u7684\u5fcd\u8010\uff0c\u85c9\u8457\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\u986f\u51fa\u4f7f\u5f92\u7684\u6191\u64da\u4f86\u3002<br \/>\n12\uff1a13 \u9664\u4e86\u6211\u4e0d\u7d2f\u8457\u4f60\u5011\u9019\u4e00\u4ef6\u4e8b\uff0c\u4f60\u5011\u9084\u6709\u751a\u9ebc\u4e8b\u4e0d\u53ca\u5225\u7684\u6559\u6703\u5462\uff1f\u9019\u4e0d\u516c\u4e4b\u8655\uff0c\u6c42\u4f60\u5011\u9952\u6055\u6211\u5427\u3002<br \/>\n12\uff1a14 \u5982\u4eca\uff0c\u6211\u6253\u7b97\u7b2c\u4e09\u6b21\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u4e5f\u5fc5\u4e0d\u7d2f\u8457\u4f60\u5011\uff1b\u56e0\u6211\u6240\u6c42\u7684\u662f\u4f60\u5011\uff0c\u4e0d\u662f\u4f60\u5011\u7684\u8ca1\u7269\u3002\u5152\u5973\u4e0d\u8a72\u70ba\u7236\u6bcd\u7a4d\u8ca1\uff0c\u7236\u6bcd\u8a72\u70ba\u5152\u5973\u7a4d\u8ca1\u3002<br \/>\n12\uff1a15 \u6211\u4e5f\u7518\u5fc3\u6a02\u610f\u70ba\u4f60\u5011\u7684\u9748\u9b42\u8cbb\u8ca1\u8cbb\u529b\u3002\u96e3\u9053\u6211\u8d8a\u767c\u611b\u4f60\u5011\uff0c\u5c31\u8d8a\u767c\u5c11\u5f97\u4f60\u5011\u7684\u611b\u55ce\uff1f<br \/>\n12\uff1a16 \u7f77\u4e86\uff0c\u6211\u81ea\u5df1\u4e26\u6c92\u6709\u7d2f\u8457\u4f60\u5011\uff0c\u4f60\u5011\u537b\u6709\u4eba\u8aaa\uff0c\u6211\u662f\u8a6d\u8a50\uff0c\u7528\u5fc3\u8a08\u7262\u7c60\u4f60\u5011\u3002<br \/>\n12\uff1a17 \u6211\u6240\u5dee\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u7684\u4eba\uff0c\u6211\u85c9\u8457\u4ed6\u5011\u4e00\u500b\u4eba\u4f54\u904e\u4f60\u5011\u7684\u4fbf\u5b9c\u55ce\uff1f<br \/>\n12\uff1a18 \u6211\u52f8\u4e86\u63d0\u591a\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u53c8\u5dee\u90a3\u4f4d\u5144\u5f1f\u8207\u4ed6\u540c\u53bb\u3002\u63d0\u591a\u4f54\u904e\u4f60\u5011\u7684\u4fbf\u5b9c\u55ce\uff1f\u6211\u5011\u884c\u4e8b\uff0c\u4e0d\u540c\u662f\u4e00\u500b\u5fc3\u9748\uff08\u6216\u8b6f\uff1a\u8056\u9748\uff09\u55ce\uff1f\u4e0d\u540c\u662f\u4e00\u500b\u8173\u8e64\u55ce\uff1f<br \/>\n12\uff1a19 \u4f60\u5011\u5230\u5982\u4eca\uff0c\u9084\u60f3\u6211\u5011\u662f\u5411\u4f60\u5011\u5206\u8a34\uff1b\u6211\u5011\u672c\u662f\u5728\u57fa\u7763\u88cf\u7576\u3000\u795e\u9762\u524d\u8aaa\u8a71\u3002\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u4e8b\u90fd\u662f\u70ba\u9020\u5c31\u4f60\u5011\u3002<br \/>\n12\uff1a20 \u6211\u6015\u6211\u518d\u4f86\u7684\u6642\u5019\uff0c\u898b\u4f60\u5011\u4e0d\u5408\u6211\u6240\u60f3\u671b\u7684\uff0c\u4f60\u5011\u898b\u6211\u4e5f\u4e0d\u5408\u4f60\u5011\u6240\u60f3\u671b\u7684\uff1b\u53c8\u6015\u6709\u7d1b\u722d\u3001\u5ac9\u5992\u3001\u60f1\u6012\u3001\u7d50\u9ee8\u3001\u6bc0\u8b17\u3001\u8b92\u8a00\u3001\u72c2\u50b2\u3001\u6df7\u4e82\u7684\u4e8b\u3002<br \/>\n12\uff1a21 \u4e14\u6015\u6211\u4f86\u7684\u6642\u5019\uff0c\u6211\u7684\u3000\u795e\u53eb\u6211\u5728\u4f60\u5011\u9762\u524d\u615a\u6127\uff0c\u53c8\u56e0\u8a31\u591a\u4eba\u5f9e\u524d\u72af\u7f6a\uff0c\u884c\u6c61\u7a62\u3001\u59e6\u6deb\u3001\u90aa\u8569\u7684\u4e8b\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5c31\u6182\u6101\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 12\uff1a12 \u6211\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u7528\u767e\u822c\u7684\u5fcd\u8010\uff0c\u85c9\u8457\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\u986f\u51fa\u4f7f\u5f92\u7684\u6191\u64da\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8aaa\u4f86\u4fdd\u7f85\u4e5f\u771f\u662f\u96e3\u904e\uff0c\u70ba\u8457\u9019\u9ebc\u4e00\u500b\u5e7c\u7a1a\u5c6c\u8089\u9ad4\u72af\u7f6a\u3001\u807d\u4fe1\u8b92\u8a00\u8d70\u504f\u9053\u8def\uff0c\u53c8\u52a0\u4e0a\u6bc0\u8b17\u653b\u64ca\u66fe\u7d93\u662f\u5c6c\u9748\u7236\u89aa\u4fdd\u7f85\u7684\u6559\u6703\uff0c\u4fdd\u7f85\u9084\u5fc5\u9808\u53cd\u904e\u4f86\u6975\u529b\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u70ba\u7684\u5c31\u662f\u671f\u5f85\u633d\u56de\u4ed6\u5011\u7684\u4fe1\u4efb\uff0c\u628a\u6559\u6703\u91cd\u65b0\u5e36\u56de\u5230\u795e\u7684\u9762\u524d\u3002\u5728\u4fdd\u7f85\u7684\u8faf\u8b77\u88cf\u9762\uff0c\u4fdd\u7f85\u9084\u5fc5\u9808\u523b\u610f\u8aaa\u51fa\u81ea\u5df1\u672c\u4f86\u4e0d\u9858\u610f\u8aaa\u51fa\u4f86\u7684\u5404\u6a23\u53d7\u82e6\u6216\u662f\u5c6c\u9748\u7684\u7d93\u6b77\uff0c\u9084\u4e0d\u60f3\u88ab\u4eba\u7576\u4f5c\u662f\u6545\u4f5c\u81ea\u8a87\u8207\u9ad8\u8abf\u3002\u4ed6\u6c92\u6709\u70ba\u81ea\u5df1\u7684\u9700\u8981\u5411\u54e5\u6797\u591a\u6559\u6703\u6536\u53d6\u5949\u737b\uff0c\u53ea\u662f\u70ba\u4e86\u8036\u8def\u6492\u51b7\u6559\u6703\u8cd1\u707d\u800c\u52df\u6b3e\uff0c\u537b\u53c8\u88ab\u4eba\u6bc0\u8b17\u70ba\u8a6d\u8a50\u3001\u7528\u5fc3\u8a08\u7262\u7c60\u3001\u4f54\u4eba\u4fbf\u5b9c\uff08v16\uff09\u3002<\/p>\n<p>\u5373\u4f7f\u5982\u6b64\uff0c\u4fdd\u7f85\u6700\u75db\u5fc3\u7684\uff0c\u61c9\u8a72\u9084\u4e0d\u662f\u81ea\u5df1\u53d7\u5230\u6bc0\u8b17\u8aa4\u89e3\uff0c\u56e0\u70ba\u4ed6\u66fe\u8aaa\u904e\u4ed6\u4e0d\u5728\u4e4e\u5225\u4eba\u5c0d\u4ed6\u7684\u770b\u6cd5\u8207\u8a55\u8ad6\uff1a\u6797\u524d4\uff1a3\u300c\u6211\u88ab\u4f60\u5011\u8ad6\u65b7\uff0c\u6216\u88ab\u5225\u4eba\u8ad6\u65b7\uff0c\u6211\u90fd\u4ee5\u70ba\u6975\u5c0f\u7684\u4e8b\uff1b\u9023\u6211\u81ea\u5df1\u4e5f\u4e0d\u8ad6\u65b7\u81ea\u5df1\u3002\u300d\u800c\u662f\u75db\u5fc3\u6559\u6703\u7e7c\u7e8c\u6d3b\u5728\u5c6c\u4e4e\u8089\u9ad4\u7a2e\u7a2e\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff1a\u7d1b\u722d\u3001\u5ac9\u5992\u3001\u60f1\u6012\u3001\u7d50\u9ee8\u3001\u6bc0\u8b17\u3001\u8b92\u8a00\u3001\u72c2\u50b2\u3001\u6df7\u4e82\u7684\u4e8b\uff08v20\uff09\uff0c\u4ee5\u53ca\u300c\u8a31\u591a\u4eba\u5f9e\u524d\u72af\u7f6a\uff0c\u884c\u6c61\u7a62\u3001\u59e6\u6deb\u3001\u90aa\u8569\u7684\u4e8b\u4e0d\u80af\u6094\u6539\u300d\uff08v21\uff09\u3002\u4fdd\u7f85\u6240\u505a\u4e00\u5207\u7684\u52aa\u529b\uff0c\u5176\u5be6\u90fd\u662f\u5728\u633d\u56de\u9019\u500b\u9a55\u50b2\u58ae\u843d\u7684\u6559\u6703\uff0c\u80fd\u5920\u91cd\u65b0\u56de\u5230\u795e\u7684\u9762\u524d\u3002\u4fdd\u7f85\u4ee5\u4e00\u500b\u7236\u89aa\u7684\u5fc3\u82e6\u53e3\u5a46\u5fc3\u4e0d\u6c42\u56de\u5831\u5730\u5faa\u5faa\u5584\u52f8\uff0c\u800c\u4e0d\u662f\u7528\u5c6c\u9748\u660e\u661f\u4e4b\u614b\u5229\u7528\u6069\u8cdc\u53e3\u624d\u7262\u7c60\u6b3a\u54c4\u70ba\u8981\u725f\u53d6\u79c1\u5229\u3002\u9019\u662f\u6211\u5011\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\u7576\u6709\u7684\u5fc3\u614b\uff0c\u653e\u4e0b\u81ea\u5df1\u7684\u79c1\u617e\u79c1\u5229\uff0c\u4e0d\u8981\u5118\u8b1b\u4eba\u559c\u6b61\u807d\u537b\u4e0d\u80fd\u5f97\u6551\u7684\u865b\u507d\u8a00\u8a9e\uff0c\u5728\u611b\u4e2d\u8aaa\u8aa0\u5be6\u8a71\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u4e2d\u6094\u6539\u5f97\u6551\u3002<\/p>\n<p>\uff082\uff09v12 \u300c\u6211\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u7528\u767e\u822c\u7684\u5fcd\u8010\uff0c\u85c9\u8457\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\u986f\u51fa\u4f7f\u5f92\u7684\u6191\u64da\u4f86\u3002\u300d\u4fdd\u7f85\u5f37\u8abf\u81ea\u5df1\u4f7f\u5f92\u7684\u8077\u5206\uff0c\u7b2c\u4e00\u500b\u5370\u8b49\u7adf\u7136\u662f\u300c\u767e\u822c\u7684\u5fcd\u8010\u300d\u3002\u56e0\u70ba\u611b\u7684\u771f\u8ae6\uff0c\u7b2c\u4e00\u53e5\u5c31\u662f\u300c\u611b\u662f\u6046\u4e45\u5fcd\u8010\u300d\uff0c\u6c92\u6709\u5c0d\u6559\u6703\u7684\u611b\uff0c\u5c31\u4e0d\u53ef\u80fd\u505a\u5230\u300c\u767e\u822c\u7684\u5fcd\u8010\u300d\u3002\u4f7f\u5f92\u4e0d\u662f\u4e00\u500b\u540d\u7247\u7684\u982d\u929c\uff0c\u800c\u662f\u5f37\u8abf\u70ba\u7236\u7684\u5fc3\uff0c\u50cf\u5929\u7236\u4e00\u822c\u5c0d\u6096\u9006\u4e0d\u9806\u670d\u7684\u5152\u5973\uff0c\u5145\u6eff\u4e86\u300c\u767e\u822c\u7684\u5fcd\u8010\u300d\uff0c\u8981\u7b49\u5019\u3001\u5584\u52f8\u3001\u6d41\u6dda\u3001\u79b1\u544a\uff0c\u7b49\u5019\u5152\u5973\u7684\u56de\u982d\u3002\u6211\u5011\u770b\u4e0d\u898b\u4fdd\u7f85\u7528\u982d\u929c\u4f86\u638c\u63a7\uff0c\u4f86\u58d3\u5236\uff0c\u53cd\u800c\u662f\u653e\u4e0b\u8eab\u6bb5\u59d4\u66f2\u6c42\u5168\u5faa\u5faa\u5584\u52f8\uff0c\u9019\u53ea\u6709\u4e00\u500b\u70ba\u7236\u7684\u5fc3\u624d\u80fd\u770b\u898b\u611b\u662f\u6046\u4e45\u5fcd\u8010\u7684\u670d\u4e8b\u898b\u8b49\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u85c9\u8457\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\uff0c\u986f\u51fa\u4f7f\u5f92\u7684\u6191\u64da\u51fa\u4f86\u3002\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\uff0c\u4e5f\u90fd\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f46\u662f\u9019\u500b\u6211\u5011\u4e5f\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u56e0\u70ba\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u5c31\u9023\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\u2026\uff0c\u90fd\u80fd\u5920\u986f\u795e\u8e5f\u5947\u4e8b\u8ff7\u60d1\u795e\u7684\u767e\u59d3\uff0c\u6240\u4ee5\u5373\u4f7f\u6709\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u7559\u5fc3\u89c0\u770b\u9019\u4eba\u7684\u7d50\u5c40\uff0c\u7279\u5225\u662f\u4e00\u500b\u4eba\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\u3002\u4fdd\u7f85\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u662f\u5728\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u5fc3\u4e2d\u53bb\u884c\u7684\uff0c\u9019\u624d\u662f\u771f\u6b63\u4f7f\u5f92\u7684\u6191\u64da\u3002<\/p>\n<p>v19\u300c\u2026\u6211\u5011\u672c\u662f\u5728\u57fa\u7763\u88cf\u7576\u795e\u9762\u524d\u8aaa\u8a71\u3002\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u4e8b\u90fd\u662f\u70ba\u9020\u5c31\u4f60\u5011\u3002\u300d\u7b2c\u4e00\u500b\u4fdd\u7f85\u7684\u66f8\u4fe1\u7576\u4e2d\u4e00\u518d\u91cd\u8986\u63d0\u53ca\u7684\uff0c\u5c31\u662f\u4ed6\u59cb\u7d42\u90fd\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u3002\u5728\u57fa\u7763\u7684\u65e8\u610f\u88cf\uff0c\u57fa\u7763\u7684\u540c\u5728\u88cf\uff0c\u57fa\u7763\u7684\u611b\uff0c\u57fa\u7763\u7684\u751f\u547d\u88cf\u9762\uff0c\u4f86\u8aaa\u8a71\u3001\u884c\u4e8b\u3001\u670d\u4e8b\u3001\u70ba\u4eba\u3002\u6211\u5011\u4e00\u76f4\u5fc5\u9808\u9023\u7d50\u65bc\u4e3b\uff0c\u5426\u5247\u96e2\u4e86\u795e\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u4e5f\u5c31\u4e0d\u80fd\u7d50\u51fa\u679c\u5b50\uff0c\u53ea\u80fd\u6d3b\u5728\u8001\u6211\u79c1\u617e\u88cf\u9762\u4e0d\u88ab\u7d00\u5ff5\u3002\u5728\u57fa\u7763\u88cf\uff0c\u57fa\u7763\u7684\u611b\u88cf\u9762\uff0c\u4fdd\u7f85\u8aaa\u4ed6\u6240\u505a\u7684\u300c\u4e00\u5207\u4e8b\u300d\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u6c42\u81ea\u5df1\u7684\u597d\u8655\uff0c\u800c\u662f\u70ba\u4e86\u8981\u300c\u9020\u5c31\u4f60\u5011\u300d\u3002\u4fdd\u7f85\u6700\u6709\u8cc7\u683c\u53bb\u70ba\u81ea\u5df1\u6c42\u597d\u8655\u4e86\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u5efa\u7acb\u7684\u6559\u6703\uff0c\u662f\u4ed6\u6d41\u6dda\u3001\u79b1\u544a\u3001\u82e6\u52f8\u3001\u8cbb\u5fc3\u8cbb\u8ca1\u8cbb\u529b\u670d\u4e8b\u7684\u6559\u6703\uff0c\u6536\u53d6\u5949\u737b\u672c\u4f86\u4e5f\u662f\u795e\u7684\u65e8\u610f\u3002\u4f46\u662f\u4fdd\u7f85\u5c0d\u9019\u500b\u5e7c\u7a1a\u3001\u72af\u7f6a\uff0c\u53c8\u807d\u5f9e\u8b92\u8a00\u7684\u6559\u6703\uff0c\u4e0d\u4f46\u4e0d\u62ff\u597d\u8655\uff0c\u66f4\u6975\u529b\u8981\u628a\u5c6c\u9748\u7684\u597d\u8655\u5206\u4eab\u7d66\u4ed6\u5011\uff0c\u9020\u5c31\u4ed6\u5011\uff0c\u6e34\u671b\u4ed6\u5011\u5f97\u8457\u300c\u5c6c\u9748\u751f\u547d\u7684\u76ca\u8655\u300d\u3002\u4fdd\u7f85\u7684\u9020\u5c31\uff0c\u5c31\u662f\u9020\u5c31\u5c6c\u9748\u7684\u751f\u547d\uff0c\u9019\u662f\u4e00\u5207\u76ca\u8655\u7684\u57fa\u790e\u3002\u4eca\u5929\u5f88\u591a\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u95dc\u61f7\u3001\u7267\u990a\u3001\u63a2\u8a2a\u3001\u670d\u4e8b\u3001\u6551\u52a9\u2026\uff0c\u5145\u6eff\u611b\u5fc3\u8207\u52de\u82e6\uff0c\u90fd\u662f\u7f8e\u597d\u8499\u7d00\u5ff5\u7684\u670d\u4e8b\u3002\u4f46\u91cd\u9ede\u662f\uff0c\u5982\u679c\u6211\u5011\u670d\u4e8b\u4eba\u505a\u4e86\u4e00\u5207\u7684\u4e8b\uff0c\u537b\u6c92\u6709\u9020\u5c31\u4eba\u7684\u9748\u547d\uff0c\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u63a5\u53d7\u66f4\u65b0\u6539\u8b8a\u3001\u6094\u6539\u8abf\u6574\uff0c\u6c92\u6709\u5e6b\u52a9\u4eba\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u53ef\u80fd\u4e0d\u662f\u771f\u6b63\u5728\u5e6b\u52a9\u4eba\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u5e6b\u52a9\u4ed6\u5011\u66f4\u591a\u7684\u6d3b\u51fa\u8001\u6211\uff0c\u66f4\u591a\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u66f4\u591a\u7684\u7e7c\u7e8c\u72af\u7f6a\uff0c\u90a3\u9ebc\u53c8\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u4e00\u500b\u4eba\u5f97\u5230\u66ab\u6642\u7684\u5e6b\u52a9\uff0c\u537b\u5230\u6700\u5f8c\u843d\u5230\u5730\u7344\u706b\u6e56\uff0c\u53c8\u6709\u4f55\u76ca\u5462\uff1f\u4fdd\u7f85\u4e00\u5207\u6240\u505a\u7684\uff0c\u662f\u70ba\u9020\u5c31\u4eba\u3002\u9019\u7576\u4e2d\u6709\u6642\u5019\u5305\u62ec\u8981\u8cac\u5099\u3001\u52f8\u6212\u3001\u7ba1\u6559\uff0c\u4f7f\u4eba\u56de\u982d\u8d70\u6094\u6539\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u9f13\u52f5\u3001\u5b89\u6170\uff0c\u537b\u653e\u4efb\u4e00\u500b\u4eba\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u81ea\u751f\u81ea\u6ec5\u3002\u6240\u4ee5\u6700\u597d\u7684\u670d\u4e8b\uff0c\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u4e00\u5b9a\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u4e00\u5b9a\u5efa\u9020\u4ed6\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e00\u5b9a\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u4e00\u5b9a\u662f\u9806\u670d\u8056\u9748\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5426\u5247\uff0c\u6211\u5011\u7684\u670d\u4e8b\u82e5\u4e0d\u662f\u6309\u7167\u771f\u7406\uff0c\u53ea\u662f\u7528\u8089\u9ad4\u4e2d\u670d\u4e8b\uff0c\u6050\u6015\u53ea\u662f\u767d\u5fd9\u4e00\u5834\uff0c\u6c92\u6709\u771f\u6b63\u7684\u667a\u6167\uff0c\u4e5f\u4e0d\u80fd\u771f\u6b63\u7684\u6551\u4eba\u9748\u9b42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u6559\u6703\u88cf\u9762\uff0c\u6211\u5011\u770b\u898b\u5f88\u591a\u7684\u9818\u8896\u5145\u6eff\u80fd\u529b\u3001\u5145\u6eff\u667a\u6167\u3001\u53e3\u624d\u3001\u751a\u81f3\u5145\u6eff\u9b45\u529b\u3002\u4f46\u662f\u8981\u627e\u5230\u4e00\u500b\u5145\u6eff\u70ba\u7236\u5fc3\u8178\u7684\u5c6c\u9748\u7236\u89aa\uff0c\u537b\u771f\u7684\u662f\u5be5\u5be5\u7121\u5e7e\u3002\u5c6c\u9748\u7236\u89aa\u64c1\u6709\u7684\u91cd\u9ede\u4e0d\u662f\u80fd\u529b\u6069\u8cdc\uff0c\u800c\u662f\u611b\u3001\u662f\u5fcd\u8010\u3001\u662f\u6d41\u6dda\u3001\u662f\u79b1\u544a\u3001\u662f\u6210\u5168\u3001\u662f\u9020\u5c31\u9748\u547d\u3001\u662f\u751f\u547d\u6210\u9577\u3001\u662f\u6094\u6539\u5f97\u6551\u3002\u800c\u4e0d\u662f\u6574\u5929\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u71b1\u9b27\u3001\u6d3b\u52d5\u3001\u696d\u7e3e\u3001\u6c23\u6c1b\u3001\u71c8\u5149\u3001\u4e00\u6642\u7684\u6fc0\u60c5\u3001\u821e\u53f0\u7684\u4f5c\u79c0\u3002\u4fdd\u7f85\u7684\u670d\u4e8b\u8207\u751f\u547d\uff0c\u7e3d\u96e2\u4e0d\u958b\u4ed6\u670d\u4e8b\u4e2d\u6703\u9047\u5230\u7684\u903c\u8feb\u3001\u82e6\u96e3\u3001\u5371\u96aa\u3001\u4ed6\u5145\u6eff\u611b\u7684\u773c\u6dda\u3001\u79b1\u544a\uff0c\u4ed6\u70ba\u6559\u6703\u6182\u5fc3\u3001\u82e6\u52f8\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u7236\u89aa\u7684\u5fc3\uff0c\u90fd\u662f\u70ba\u4e86\u5152\u5973\u653e\u4e0b\u81ea\u6211\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u5229\u7528\u5225\u4eba\u6210\u5168\u81ea\u6211\u7684\u91ce\u5fc3\u3002\u66f4\u5225\u63d0\u4eca\u5929\u8a31\u591a\u6559\u6703\u5728\u670d\u4e8b\u4e0a\u6709\u8a31\u591a\u638c\u63a7\u3001\u58d3\u5236\u4eba\u7684\u4f5c\u70ba\u3002\u7ba1\u6559\u3001\u6b0a\u67c4\uff0c\u4e00\u5b9a\u662f\u5728\u57fa\u7763\u88cf\uff0c\u5728\u771f\u5be6\u7121\u79c1\u7684\u611b\uff0c\u5728\u6046\u4e45\u7684\u5fcd\u8010\u88cf\u9762\uff0c\u624d\u6709\u771f\u6b63\u7684\u6b0a\u67c4\u8207\u7ba1\u6559\u7684\u4f5c\u70ba\u3002\u5e2b\u5085\u96d6\u6709\u4e00\u842c\uff08\u4eba\u4eba\u90fd\u60f3\u7576\u8b1b\u53f0\u4e0a\u8b1b\u9053\u7684\u8001\u5e2b\uff09\uff0c\u70ba\u7236\u7684\u537b\u4e0d\u591a\uff08\u537b\u6c92\u6709\u4eba\u60f3\u8981\u7576\u52de\u82e6\u79b1\u544a\u966a\u4f34\u7684\u5c6c\u9748\u7236\u6bcd\u89aa\uff09\u3002\u6c42\u4e3b\u8208\u8d77\u795e\u7684\u5152\u5973\u5011\uff0c\u68c4\u7d55\u4f5c\u79c0\u8868\u6f14\u7684\u670d\u4e8b\u5fc3\u614b\uff0c\u5b78\u7fd2\u751f\u990a\u5c6c\u9748\u5152\u5973\u5011\uff0c\u7528\u5fcd\u8010\u7684\u611b\u4f86\u9020\u5c31\u4eba\u7684\u9748\u547d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5b89\u6170\u3001\u7ba1\u6559\u3001\u5584\u52f8\u4eba\u6094\u6539\u6b78\u5411\u795e\uff0c\u4e5f\u80fd\u5920\u5929\u5929\u7528QT\u4f86\u966a\u4f34\u5c6c\u9748\u5152\u5973\u5011\u9577\u5927\u6210\u719f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a11~21 12\uff1a11 \u6211\u6210\u4e86\u611a\u5984\u4eba\uff0c\u662f\u88ab\u4f60\u5011\u5f37\u903c\u7684\u3002\u6211\u672c\u8a72\u88ab\u4f60\u5011\u7a31\u8a31\u624d\u662f\u3002\u6211\u96d6\u7b97\u4e0d\u4e86\u751a\u9ebc\uff0c &#8230; <a title=\"2018 &#8211; 03 &#8211; 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a1121\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4691,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4589","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4589","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4589"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4589\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4691"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}