{"id":3421,"date":"2017-06-15T12:55:45","date_gmt":"2017-06-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3421"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a2231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a2231\/","title":{"rendered":"2017 &#8211; 06 &#8211; 15 QT \u6c11\u6578\u8a18 15\uff1a22~31"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 15\uff1a22~31<br \/>\n15\uff1a22\u4f60\u5011\u6709\u932f\u8aa4\u7684\u6642\u5019\uff0c\u4e0d\u5b88\u8036\u548c\u83ef\u6240\u66c9\u8aed\u6469\u897f\u7684\u9019\u4e00\u5207\u547d\u4ee4\uff0c<br \/>\n15\uff1a23\u5c31\u662f\u8036\u548c\u83ef\u85c9\u6469\u897f\u4e00\u5207\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u81ea\u90a3\u65e5\u4ee5\u81f3\u4f60\u5011\u7684\u4e16\u4e16\u4ee3\u4ee3\uff0c<br \/>\n15\uff1a24\u82e5\u6709\u8aa4\u884c\uff0c\u662f\u6703\u773e\u6240\u4e0d\u77e5\u9053\u7684\uff0c\u5f8c\u4f86\u5168\u6703\u773e\u5c31\u8981\u5c07\u4e00\u96bb\u516c\u725b\u72a2\u4f5c\u71d4\u796d\uff0c\u4e26\u7167\u5178\u7ae0\u628a\u7d20\u796d\u548c\u5960\u796d\u4e00\u540c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u4e4b\u796d\uff0c\u53c8\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\u3002<br \/>\n15\uff1a25\u796d\u53f8\u8981\u70ba\u4ee5\u8272\u5217\u5168\u6703\u773e\u8d16\u7f6a\uff0c\u4ed6\u5011\u5c31\u5fc5\u8499\u8d66\u514d\uff0c\u56e0\u70ba\u9019\u662f\u932f\u8aa4\u3002\u4ed6\u5011\u53c8\u56e0\u81ea\u5df1\u7684\u932f\u8aa4\uff0c\u628a\u4f9b\u7269\uff0c\u5c31\u662f\u5411\u8036\u548c\u83ef\u737b\u7684\u706b\u796d\u548c\u8d16\u7f6a\u796d\uff0c\u4e00\u4f75\u5949\u5230\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n15\uff1a26\u4ee5\u8272\u5217\u5168\u6703\u773e\u548c\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\u5c31\u5fc5\u8499\u8d66\u514d\uff0c\u56e0\u70ba\u9019\u7f6a\u662f\u767e\u59d3\u8aa4\u72af\u7684\u3002<br \/>\n15\uff1a27\u82e5\u6709\u4e00\u500b\u4eba\u8aa4\u72af\u4e86\u7f6a\uff0c\u4ed6\u5c31\u8981\u737b\u4e00\u6b72\u7684\u6bcd\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\u3002<br \/>\n15\uff1a28\u90a3\u8aa4\u884c\u7684\u4eba\u72af\u7f6a\u7684\u6642\u5019\uff0c\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5c31\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n15\uff1a29\u4ee5\u8272\u5217\u4e2d\u7684\u672c\u5730\u4eba\u548c\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u82e5\u8aa4\u884c\u4e86\u4ec0\u9ebc\u4e8b\uff0c\u5fc5\u6b78\u4e00\u6a23\u7684\u689d\u4f8b\uff0c<br \/>\n15\uff1a30\u4f46\u90a3\u64c5\u6562\u884c\u4e8b\u7684\uff0c\u7121\u8ad6\u662f\u672c\u5730\u4eba\u662f\u5bc4\u5c45\u7684\uff0c\u4ed6\u893b\u7006\u4e86\u8036\u548c\u83ef\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n15\uff1a31\u56e0\u4ed6\u85d0\u8996\u8036\u548c\u83ef\u7684\u8a00\u8a9e\uff0c\u9055\u80cc\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u90a3\u4eba\u7e3d\u8981\u526a\u9664\uff1b\u4ed6\u7684\u7f6a\u5b7d\u8981\u6b78\u5230\u4ed6\u8eab\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 15\uff1a28\u90a3\u8aa4\u884c\u7684\u4eba\u72af\u7f6a\u7684\u6642\u5019\uff0c\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5c31\u5fc5\u8499\u8d66\u514d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u5206\u70ba\u4e09\u500b\u90e8\u4efd\uff1a<br \/>\n1. \u7fa4\u773e\u7121\u610f\u9593\u72af\u4e86\u4e0d\u77e5\u9053\u7684\u7f6a\uff0c\u5c31\u8981\u737b\u71d4\u796d\uff08\u8207\u5960\u796d\u7d20\u796d\u540c\u737b\uff09\uff0c\u8207\u8d16\u7f6a\u796d\u4f86\u8d16\u7f6a\u3002<\/p>\n<p>2. \u500b\u4eba\u7121\u610f\u9593\u72af\u4e86\u4e0d\u77e5\u9053\u7684\u7f6a\uff0c\u5c31\u8981\u737b\u8d16\u7f6a\u796d\u4f86\u8d16\u7f6a\u3002<\/p>\n<p>3. \u4efb\u4f55\u4eba\u82e5\u662f\u51fa\u65bc\u64c5\u6562\uff08\u50b2\u6162\u5730\u3001\u6545\u610f\u5730\u3001\u85d0\u8996\u5730\uff09\u9055\u80cc\u4e0a\u5e1d\u7684\u547d\u4ee4\uff0c\u5c31\u6c92\u6709\u8d16\u7f6a\u7684\u6a5f\u6703\uff0c\u76f4\u63a5\u8655\u6b7b\u3002<\/p>\n<p>\uff081\uff09\u72af\u7f6a\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u5c31\u662f\u300c\u8981\u547d\u7684\u5927\u4e8b\u300d\u3002\u5728\u820a\u7d04\u53ef\u4ee5\u6bba\u725b\u5bb0\u7f8a\uff0c\u5728\u65b0\u7d04\u5c31\u662f\u8036\u7a4c\u6368\u547d\u4ee3\u8d16\u4e16\u4eba\u7684\u7f6a\u3002\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u4e0d\u5bb9\u8a31\u4e00\u9ede\u7684\u7f6a\u60e1\uff0c\u51e1\u662f\u72af\u7f6a\u7684\u5929\u4f7f\u6216\u662f\u4eba\uff0c\u90fd\u56e0\u70ba\u72af\u7f6a\u88ab\u4e0a\u5e1d\u9a45\u9010\u3002\u56e0\u70ba\u72af\u7f6a\u5c31\u662f\u516c\u958b\u6575\u64cb\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u5c31\u7b97\u795e\u662f\u611b\uff0c\u4f46\u662f\u6309\u7167\u5929\u570b\u7684\u6cd5\u5f8b\u72af\u7f6a\u7684\u4eba\u5fc5\u6703\u8207\u795e\u9694\u7d55\uff0c\u8207\u795e\u7684\u570b\u7121\u5206\u3002\u6211\u5011\u5c0d\u65bc\u7f6a\u5343\u842c\u4e0d\u80fd\u8f15\u5ffd\uff0c\u8981\u50cf\u4e0a\u5e1d\u4e00\u6a23\u53bb\u770b\u91cd\u5b83\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u628a\u7121\u610f\u72af\u4e86\u4e0d\u77e5\u60c5\u7684\u7f6a\uff0c\u5206\u70ba\u7fa4\u773e\u8207\u500b\u4eba\uff0c\u96d6\u7136\u4e0d\u662f\u6545\u610f\u7684\u6216\u662f\u4e0d\u77e5\u60c5\uff0c\u4f46\u662f\u4e0d\u80fd\u56e0\u6b64\u514d\u4e86\u6211\u5011\u7684\u8cac\u4efb\uff0c\u56e0\u70ba\u7f6a\u5c31\u662f\u7f6a\u3002\u7f6a\u7684\u53ef\u6015\u9664\u4e86\u5728\u9748\u88cf\u4f7f\u4eba\u8207\u795e\u9694\u7d55\uff0c\u540c\u6642\u4e5f\u6703\u300c\u6c61\u67d3\u773e\u4eba\u300d\u3002\u5c31\u50cf\u4e9e\u5e72\u72af\u4e86\u500b\u4eba\u7684\u7f6a\uff0c\u537b\u4f7f\u6574\u500b\u4ee5\u8272\u5217\u56e0\u4e00\u4eba\u7684\u7f6a\u800c\u6253\u6557\u4ed7\u3002\u7f6a\u5c31\u50cf\u662f\u300c\u5c6c\u9748\u7684\u764c\u75c7\u300d\uff0c\u4e0d\u5fb9\u5e95\u6e05\u9664\uff0c\u5c31\u4e00\u5b9a\u6703\u64f4\u6563\u3002\u6211\u5011\u72af\u4e86\u7121\u77e5\u6216\u4e0d\u5c0f\u5fc3\u7684\u7f6a\u4e00\u5b9a\u8981\u8d95\u7dca\u8a8d\u7f6a\uff0c\u4e0d\u8981\u8b93\u6211\u5011\u751f\u547d\u4e2d\u7684\u7834\u53e3\u53bb\u73b7\u6c59\u6211\u5011\u5468\u570d\u7684\u4eba\u3002<\/p>\n<p>\uff083\uff09\u81f3\u65bc\u662f\u6545\u610f\u72af\u7684\u7f6a\uff0c\u90a3\u5c31\u300c\u4ee3\u8a8c\u5927\u689d\u300d\u4e86\u3002\u56e0\u70ba\u660e\u77e5\u6545\u72af\uff0c\u727d\u6d89\u5230\u300c\u614b\u5ea6\u300d\u7684\u554f\u984c\u3002V30\u64c5\u6562\u72af\u7f6a\u5c31\u7b49\u65bc\u662f\u614b\u5ea6\u4e0a\u7684\u50b2\u6162\u3001\u6545\u610f\u3001\u85d0\u8996\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u5c31\u5982\u540c10\u500b\u63a2\u5b50\u7684\u7f6a\u4e00\u6a23\uff0c\u660e\u660e\u77e5\u9053\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u5e36\u9818\u767e\u59d3\u9032\u8fe6\u5357\u5730\uff0c\u537b\u7adf\u7136\u516c\u958b\u6575\u64cb\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u800c\u76f4\u63a5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u9019\u662f\u4e00\u7a2e\u50b2\u6162\u81ea\u5927\uff0c\u81ea\u4ee5\u70ba\u795e\u7684\u9a55\u50b2\u614b\u5ea6\uff0c\u6211\u8a8d\u70ba\u4eba\u82e5\u5230\u4e86\u9019\u7a2e\u5883\u754c\uff0c\u4e0a\u5e1d\u4e86\u89e3\u9019\u7a2e\u4eba\u5df1\u6c92\u6709\u6094\u6539\u7684\u53ef\u80fd\uff0c\u624d\u6703\u4e0b\u6b64\u91cd\u624b\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6096\u9006\u7684\u5fc3\u662f\u6703\u50b3\u67d3\u7684\uff0c\u5982\u679c\u6c92\u6709\u7acb\u5373\u5236\u6b62\uff0c\u7f6a\u60e1\u6703\u4f7f\u4eba\u5f97\u5bf8\u9032\u5c3a\uff0c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u5c0d\u65bc\u5927\u591a\u6578\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u6211\u5011\u96d6\u7136\u8edf\u5f31\uff0c\u7d93\u5e38\u72af\u7f6a\uff0c\u4f46\u662f\u57fa\u672c\u4e0a\u6211\u5011\u662f\u4e0d\u65b7\u9858\u610f\u6094\u6539\u7684\u3002\u4f46\u662f\u5c31\u662f\u56e0\u70ba\u5e38\u5e38\u8a8d\u7f6a\uff0c\u6709\u6642\u5019\u6703\u4f7f\u6211\u5011\u8b8a\u5f97\u6cae\u55aa\uff0c\u751a\u81f3\u9ebb\u6728\uff0c\u56e0\u70ba\u8981\u6301\u7e8c\u5f97\u52dd\u771f\u7684\u662f\u4e0d\u5bb9\u6613\u3002\u4f46\u662f\u9019\u4ecd\u662f\u932f\u8aa4\u7684\u5fc3\u614b\uff0c\u6211\u5011\u5373\u4f7f\u8edf\u5f31\u6216\u662f\u4e0d\u5c0f\u5fc3\u53c8\u72af\u7f6a\uff0c\u4ecd\u7136\u8981\u6bcf\u4e00\u6b21\u90fd\u597d\u597d\u7684\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u5c0b\u6c42\u5e6b\u52a9\uff0c\u6216\u662f\u627e\u51fa\u6539\u8b8a\u7684\u65b9\u6cd5\uff0c\u800c\u4e0d\u662f\u61f6\u60f0\u5750\u8457\u5c31\u7b49\u8457\u6709\u4e00\u5929\u5c31\u6703\u5b8c\u5168\u6539\u8b8a\uff0c\u9019\u662f\u7121\u77e5\u7684\u60f3\u6cd5\u3002\u6bcf\u4e00\u6b21\u72af\u7f6a\uff0c\u90fd\u662f\u975e\u5e38\u56b4\u91cd\u7684\u4e8b\uff0c\u96d6\u7136\u5011\u4ecd\u7136\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u4e00\u518d\u56de\u5230\u5929\u7236\u7684\u61f7\u62b1\u4e2d\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u8981\u4e0d\u65b7\u64cd\u7df4\u9ad4\u8cbc\u8056\u9748\u3001\u4e0d\u65b7\u64cd\u7df4\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\u3001\u4e0d\u65b7\u64cd\u7df4\u656c\u8654\u3001\u5305\u62ec\u8b80\u7d93\u3001QT\u9ed8\u60f3\u3001\u9075\u884c\u4e3b\u9053\u3002\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u9032\u6b65\uff0c\u9019\u624d\u662f\u5929\u7236\u62ef\u6551\u6211\u5011\u7684\u5fc3\u610f\u3002\u300c\u5929\u7236\u63a5\u7d0d\u6211\u5011\u7684\u73fe\u6cc1\uff0c\u537b\u4e0d\u8981\u6211\u5011\u505c\u7559\u65bc\u73fe\u6cc1\uff0c\u800c\u662f\u8981\u5e6b\u52a9\u6211\u5011\u85c9\u7531\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u65e5\u6f38\u66f4\u65b0\u8b8a\u5316\uff0c\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\u57fa\u7763\u300d\u3002<\/p>\n<p>\u9019\u5e7e\u5929\u5fc3\u60c5\u6709\u4e9b\u4f4e\u6c88\uff0c\u4e0a\u5e1d\u6628\u5929\u900f\u904e\u9019\u6bb5\u5929\u7236\u7684\u8a71\u5c0d\u6211\u8aaa\u8a71\uff1a\u300c\u89aa\u611b\u7684\u5b69\u5b50\uff1a\u8981\u4ee5\u8b9a\u7f8e\u8863\u4ee3\u66ff\u6182\u50b7\u4e4b\u9748\uff0c\u812b\u53bb\u6cae\u55aa\u3001\u62b1\u6028\u3001\u4f4e\u6c89\u2026\u2026\u7684\u5916\u888d\uff0c\u6211\u6b63\u6309\u8457\u6211\u8c50\u76db\u7684\u69ae\u8000\uff0c\u85c9\u8457\u6211\u7684\u9748\uff0c\u53eb\u4f60\u5fc3\u88cf\u7684\u529b\u91cf\u525b\u5f37\u8d77\u4f86\uff0c\u8981\u9078\u64c7\u8b9a\u7f8e\u795e\u3001\u9078\u64c7\u64fa\u812b\u8ca0\u9762\u4e14\u4ee4\u4eba\u75b2\u618a\u7684\u614b\u5ea6\u3001\u70ba\u81ea\u5df1\u91cd\u65b0\u62ab\u6234\u8b9a\u7f8e\u8863\uff0c\u6211\u8981\u85c9\u8457\u4f60\u7684\u4fe1\u5fc3\u5c07\u8af8\u822c\u7684\u559c\u6a02\u3001\u5e73\u5b89\u5145\u6eff\u4f60\u7684\u5fc3\uff0c\u4f7f\u4f60\u85c9\u8457\u8056\u9748\u7684\u80fd\u529b\u5927\u6709\u76fc\u671b\uff0c\u611b\u4f60\u7684\u5929\u7236\u3002\u300d\u4eca\u5929\u6211\u6c7a\u5b9a\u8981\u8d77\u4f86\u64cd\u7df4\u8b9a\u7f8e\u8207\u656c\u62dc\u795e\uff0c\u8b93\u795e\u7684\u8a71\u4f86\u5f15\u5c0e\u6211\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u6216\u662f\u6211\u7684\u60c5\u7dd2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u7684\u5fc3\u5730\u56e0\u70ba\u7f6a\u60e1\u8207\u8b0a\u8a00\uff0c\u7d93\u5e38\u5df2\u7d93\u660f\u6697\u7121\u77e5\u3001\u9ebb\u6728\u4e0d\u4ec1\u3002\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u8056\u9748\u4f86\u5149\u7167\u6211\u5011\uff0c\u8b93\u6211\u5011\u77e5\u9053\u6bcf\u4e00\u500b\u6211\u5011\u6240\u72af\u6709\u610f\u7121\u610f\u7684\u7f6a\u90fd\u662f\u81f4\u547d\u7684\uff0c\u90fd\u662f\u6975\u5176\u56b4\u91cd\u7684\uff0c\u90fd\u662f\u8981\u4ed8\u4e0a\u751f\u547d\u4ee3\u8d16\u7684\u3002\u4f46\u662f\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u4e00\u5929\uff0c\u6211\u5011\u5c31\u6709\u6a5f\u6703\u5411\u7962\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u5bf6\u8840\u5927\u6709\u529f\u6548\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u8d77\u4f86\u64cd\u7df4\u656c\u8654\u7684\u751f\u6d3b\u3001\u614b\u5ea6\u3001\u5728\u9748\u3001\u9b42\u3001\u9ad4\u4e0a\u4f86\u935b\u7df4\u81ea\u5df1\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u4efb\u6191\u8089\u9ad4\u7684\u559c\u597d\u800c\u884c\uff0c\u597d\u53eb\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u66f4\u591a\u9060\u96e2\u7f6a\u60e1\uff0c\u66f4\u591a\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 15\uff1a22~31 15\uff1a22\u4f60\u5011\u6709\u932f\u8aa4\u7684\u6642\u5019\uff0c\u4e0d\u5b88\u8036\u548c\u83ef\u6240\u66c9\u8aed\u6469\u897f\u7684\u9019\u4e00\u5207\u547d\u4ee4\uff0c 15\uff1a23\u5c31\u662f\u8036\u548c\u83ef &#8230; <a title=\"2017 &#8211; 06 &#8211; 15 QT \u6c11\u6578\u8a18 15\uff1a22~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a2231\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 15 QT \u6c11\u6578\u8a18 15\uff1a22~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3503,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3421","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3421","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3421"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3421\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3503"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3421"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3421"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3421"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}