{"id":3155,"date":"2017-04-05T12:55:45","date_gmt":"2017-04-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3155"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 04 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a1~13<br \/>\n22\uff1a1 \u9664\u9175\u7bc0(\u53c8\u540d\u903e\u8d8a\u7bc0)\u8fd1\u4e86\u3002<br \/>\n22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\uff0c\u662f\u56e0\u4ed6\u5011\u61fc\u6015\u767e\u59d3\u3002<br \/>\n22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<br \/>\n22\uff1a4 \u4ed6\u53bb\u548c\u796d\u53f8\u9577\u4e26\u5b88\u6bbf\u5b98\u5546\u91cf\uff0c\u600e\u9ebc\u53ef\u4ee5\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a5 \u4ed6\u5011\u6b61\u559c\uff0c\u5c31\u7d04\u5b9a\u7d66\u4ed6\u9280\u5b50\u3002<br \/>\n22\uff1a6 \u4ed6\u61c9\u5141\u4e86\uff0c\u5c31\u627e\u6a5f\u6703\uff0c\u8981\u8d81\u773e\u4eba\u4e0d\u5728\u8ddf\u524d\u7684\u6642\u5019\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a7 \u9664\u9175\u7bc0\uff0c\u9808\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\u5230\u4e86\u3002<br \/>\n22\uff1a8 \u8036\u7a4c\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\uff0c\u8aaa\uff1a\u4f60\u5011\u53bb\u70ba\u6211\u5011\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\uff0c\u597d\u53eb\u6211\u5011\u5403\u3002<br \/>\n22\uff1a9 \u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u8981\u6211\u5011\u5728\u54ea\u88e1\u9810\u5099?<br \/>\n22\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u9032\u4e86\u57ce\uff0c\u5fc5\u6709\u4eba\u62ff\u8457\u4e00\u74f6\u6c34\u8fce\u9762\u800c\u4f86\uff0c\u4f60\u5011\u5c31\u8ddf\u8457\u4ed6\uff0c\u5230\u4ed6\u6240\u9032\u7684\u623f\u5b50\u88cf\u53bb\uff0c<br \/>\n22\uff1a11 \u5c0d\u90a3\u5bb6\u7684\u4e3b\u4eba\u8aaa\uff1a\u592b\u5b50\u8aaa\uff1a\u5ba2\u623f\u5728\u54ea\u88cf?\u6211\u8207\u9580\u5f92\u597d\u5728\u90a3\u88cf\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n22\uff1a12 \u4ed6\u5fc5\u6307\u7d66\u4f60\u5011\u64fa\u8a2d\u6574\u9f4a\u7684\u4e00\u9593\u5927\u6a13\uff0c\u4f60\u5011\u5c31\u5728\u90a3\u88cf\u9810\u5099\u3002<br \/>\n22\uff1a13 \u4ed6\u5011\u53bb\u4e86\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\uff1b\u4ed6\u5011\u5c31\u9810\u5099\u4e86\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e00\u9023\u6578\u65e5QT\u90fd\u5728\u5206\u4eab\u8036\u7a4c\u5c0d\u65bc\u9580\u5f92\u8981\u5106\u9192\u5ea6\u65e5\u9810\u5099\u672b\u65e5\u7684\u5be9\u5224\uff0c\u76ee\u524d\u4f86\u5230\u8036\u7a4c\u8981\u91d8\u5341\u5b57\u67b6\u7684\u5c3e\u8072\uff0c\u63db\u7336\u5927\u51fa\u5834\u4e86\u3002\u9019\u88cf\u8b1b\u5230\u6492\u4f46\u5165\u4e86\u7336\u5927\u7684\u5fc3\uff0c\u4f7f\u4ed6\u752830\u5169\u9280\u5b50\u8ce3\u4e86\u8036\u7a4c\u3002\u6211\u89ba\u5f97\u5168\u4e16\u754c\u6700\u53ef\u60b2\u7684\u4eba\u6709\u5e7e\u500b\uff0c\u6700\u96e3\u5f97\u7684\u4e5f\u6709\u5e7e\u500b\u3002\u6700\u53ef\u60b2\u7684\u5c31\u662f\u6709\u5e78\u5929\u5929\u8207\u795e\u9762\u5c0d\u9762\u4f4f\u5728\u4e00\u8d77\uff0c\u537b\u4e0d\u8a8d\u8b58\u795e\uff0c\u6216\u4e0d\u4e86\u89e3\u795e\u7684\u5fc3\uff0c\u4f8b\u5982\u4e9e\u7576\u3001\u590f\u5a03\uff0c\u53c8\u5982\u8036\u7a4c\u6700\u89aa\u8fd1\u7684\u5bb6\u4eba\u3001\u9580\u5f92\u3002\u4ed6\u5011\u8207\u795e\u5982\u6b64\u89aa\u8fd1\uff0c\u537b\u53c8\u5982\u6b64\u9059\u9060\u3002\u6709\u4e9b\u96e2\u795e\u5f88\u9059\u9060\uff0c\u4f46\u537b\u53c8\u5982\u6b64\u89aa\u8fd1\uff0c\u4f8b\u5982\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u4ed6\u5011\u7684\u6642\u4ee3\u96e2\u4e0a\u5e1d\u770b\u4f3c\u9059\u9060\uff0c\u4f46\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u6e34\u671b\u9047\u898b\u795e\uff0c\u795e\u7279\u5225\u88ab\u9019\u4e9b\u4eba\u5438\u5f15\uff0c\u7a31\u4ed6\u5011\u70ba\u795e\u7684\u670b\u53cb\u3001\u77e5\u5df1\u3002\u7336\u5927\u6703\u72af\u7f6a\u4e0d\u662f\u7a81\u7136\u4e00\u5929\u4e4b\u5167\u6703\u767c\u751f\u7684\u4e8b\u3002\u8036\u7a4c\u8aaa\u7336\u5927\u5411\u4f86\u8caa\u8ca1\uff0c\u7ba1\u9322\u537b\u7d93\u5e38\u5077\u9322\uff08\u7d0412\uff1a6\uff09\u3002\u6b77\u53f2\u8a18\u8f09\u7336\u5927\u4e0d\u6eff\u8036\u7a4c\u4e0d\u9858\u610f\u6210\u70ba\u4ee5\u8272\u5217\u653f\u6cbb\u7d71\u6cbb\u7684\u738b\uff0c\u4f7f\u4ed6\u7684\u5347\u5b98\u5922\u7834\u6ec5\uff0c\u800c\u5c0e\u81f4\u6c23\u61a4\u8036\u7a4c\uff0c\u8981\u8ce3\u4e3b\u725f\u5229\u3002<\/p>\n<p>\u4e00\u500b\u4eba\u6703\u7a81\u7136\u72af\u4e0b\u5927\u7f6a\uff0c\u5176\u5be6\u904e\u7a0b\u4e2d\u5df2\u7d93\u72af\u4e0b\u904e\u7121\u6578\u7684\u5c0f\u7f6a\uff0c\u7279\u5225\u662f\u5c0f\u4e8b\u4e0a\u7d93\u5e38\u7684\u8caa\u5a6a\u3001\u884c\u70ba\u601d\u60f3\u4e0a\u7d66\u9b54\u9b3c\u7559\u9918\u5730\u2026\u3002\u5c0f\u7f6a\u5c31\u50cf\u662f\u764c\u7d30\u80de\u4e00\u6a23\uff0c\u8caa\u5a6a\u4e5f\u662f\uff0c\u5982\u679c\u4e0d\u662f\u6bcf\u5929\u6e05\u9664\uff0c\u6709\u4e00\u5929\u6703\u6557\u58de\u6211\u5011\u7684\u9748\u9b42\u5c31\u4f86\u4e0d\u53ca\u4e86\u3002\u8036\u7a4c\u6c92\u6709\u5f97\u7f6a\u7336\u5927\uff0c\u7336\u5927\u662f\u88ab\u81ea\u5df1\u7684\u8caa\u5a6a\u8207\u79c1\u617e\u7d66\u8ff7\u60d1\u4e86\u3002\u6211\u5011\u4eca\u5929\u7684\u4eba\u5929\u5929\u6e34\u671b\u9047\u898b\u795e\uff0c\u7336\u5927\u537b\u662f\u8207\u4e3b\u540c\u57283\u5e74\u534a\uff0c\u537b\u5b8c\u5168\u4e0d\u8a8d\u8b58\u795e\uff0c\u88ab\u81ea\u5df1\u7684\u79c1\u617e\u8207\u7121\u77e5\u6346\u7d81\u3002\u6211\u5011\u53c8\u4f55\u5617\u4e0d\u662f\uff1f\u5982\u679c\u4e0d\u662f\u4e3b\u7684\u6190\u61ab\uff0c\u6211\u5011\u4e5f\u662f\u5929\u5929\u6703\u5728\u7121\u6578\u7684\u8caa\u5a6a\u8207\u79c1\u617e\u4e4b\u4e2d\u3002\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u591a\u6578\u4eba\u8ddf\u7336\u5927\u4e00\u6a23\uff0c\u7b49\u8457\u900f\u904e\u8036\u7a4c\u80fd\u5920\u6607\u5b98\u3001\u767c\u8ca1\u3002\u4e00\u65e6\u8036\u7a4c\u4e0d\u80fd\u6eff\u8db3\u6211\u5011\uff0c\u5f88\u591a\u4eba\u5c31\u4e0d\u8981\u8036\u7a4c\u4e86\u3002\u6bd4\u8d77\u7336\u5927\uff0c\u6211\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u6557\u58de\u7f6a\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0f\u7f6a\u4e0d\u9664\uff0c\u5fc5\u6210\u5927\u7f6a\u3002\u5c0f\u8caa\u4e0d\u6ec5\uff0c\u4e5f\u5fc5\u6210\u70ba\u5927\u8caa\u3002\u8caa\u5a6a\u4f7f\u4eba\u5fc3\u8499\u853d\uff0c\u6d3b\u5728\u9ed1\u6697\u770b\u4e0d\u898b\u5149\u3002\u6700\u5927\u7684\u9ed1\u6697\uff0c\u5c31\u662f\u6211\u5011\u8caa\u5a6a\u5230\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u738b\uff0c\u60f3\u8981\u4e0d\u64c7\u624b\u6bb5\uff0c\u60f3\u76e1\u8fa6\u6cd5\uff0c\u5feb\u901f\u5f97\u8457\u60f3\u8981\u7684\u4e00\u5207\u3002\u6c42\u4e3b\u5149\u7167\u6211\uff0c\u50cf\u5927\u885b\u4e00\u6a23\u79b1\u544a\u547c\u6c42\u4e0a\u5e1d\uff0c\u5149\u7167\u6211\u88cf\u9762\u7684\u9ed1\u6697\u7684\u7f6a\u60e1\uff0c\u5411\u4e3b\u8a8d\u7f6a\u6e05\u9664\uff1a\u8a6919\uff1a14\u300c\u8036\u548c\u83ef\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u963f\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u5fc3\u4e2d\u7684\u610f\u5ff5\uff0c\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u7d93\u5e38\u770b\u4e0d\u8d77\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u6210\u70ba\u6b77\u53f2\u7684\u7b11\u67c4\uff0c\u907a\u81ed\u842c\u5e74\u3002\u4f46\u82e5\u975e\u795e\u7684\u6190\u61ab\uff0c\u6211\u5011\u5f80\u5f80\u5c31\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u7d93\u5e38\u60f3\u5230\u7684\uff0c\u90fd\u662f\u5982\u4f55\u5229\u7528\u4e3b\u5728\u4e16\u4e0a\u7372\u5f97\u5730\u4f4d\u3001\u8ca1\u5229\u3001\u597d\u8655\u3002\u7576\u6211\u5011\u767c\u73fe\u795e\u6c92\u6709\u7167\u6211\u5011\u60f3\u8981\u7684\u7d66\u6211\u5011\uff0c\u537b\u662f\u8981\u6211\u5011\u6368\u68c4\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\u6642\uff0c\u6211\u5011\u8a31\u591a\u4eba\u537b\u958b\u59cb\u9060\u96e2\u4e3b\u3001\u4e0d\u8981\u4e3b\u3001\u8981\u8d70\u81ea\u5df1\u7684\u8def\u3001\u4f86\u7372\u5f97\u6211\u5011\u60f3\u8981\u7684\u6210\u529f\u4eba\u751f\u3002\u6211\u5011\u5f80\u5f80\u5c31\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u5fc3\u4e2d\u6709\u7121\u6578\u4e0d\u8a0e\u795e\u559c\u6085\u7684\u8caa\u5ff5\uff0c\u7d93\u5e38\u4e0d\u6eff\u8db3\u5df2\u7d93\u64c1\u6709\u7684\uff0c\u537b\u7e3d\u662f\u8caa\u6200\u6c92\u6709\u5f97\u5230\u7684\uff0c\u6211\u5011\u7684\u5fc3\u6c92\u6709\u6eff\u8db3\u7684\u4e00\u5929\uff0c\u537b\u5c0d\u795e\u7684\u570b\u8207\u795e\u81ea\u5df1\u5b8c\u5168\u6c92\u6709\u6e34\u6155\u3002\u6c42\u4e3b\u9451\u5bdf\u6211\u5011\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u4e2d\u7684\u601d\u5ff5\uff0c\u9664\u53bb\u4e00\u5207\u7684\u8caa\u5a6a\u9ed1\u6697\uff0c\u5929\u5929\u6e05\u6f54\u5df1\u5fc3\uff0c\u8b66\u6212\u6211\u5011\u52ff\u8d70\u7336\u5927\u6ec5\u4ea1\u7684\u9053\u8def\uff0c\u9060\u96e2\u8a66\u63a2\u8207\u8a98\u60d1\uff0c\u8d70\u5411\u6094\u6539\u8207\u8ddf\u96a8\u7684\u9053\u8def\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a1~13 22\uff1a1 \u9664\u9175\u7bc0(\u53c8\u540d\u903e\u8d8a\u7bc0)\u8fd1\u4e86\u3002 22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\uff0c &#8230; <a title=\"2017 &#8211; 04 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3180,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3155","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3155","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3155"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3155\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3180"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3155"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3155"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3155"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}