{"id":8228,"date":"2020-07-24T12:55:45","date_gmt":"2020-07-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8228"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1216","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1216\/","title":{"rendered":"2020 &#8211; 07 &#8211; 24 QT \u7f85\u99ac\u66f8 2\uff1a12~16"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 2\uff1a12~16<br \/>\n2\uff1a12 \u51e1\u6c92\u6709\u5f8b\u6cd5\u72af\u4e86\u7f6a\u7684\uff0c\u4e5f\u5fc5\u4e0d\u6309\u5f8b\u6cd5\u6ec5\u4ea1\uff1b\u51e1\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u72af\u4e86\u7f6a\u7684\uff0c\u4e5f\u5fc5\u6309\u5f8b\u6cd5\u53d7\u5be9\u5224\u3002<br \/>\n2\uff1a13 \uff08\u539f\u4f86\u5728\u3000\u795e\u9762\u524d\uff0c\u4e0d\u662f\u807d\u5f8b\u6cd5\u7684\u70ba\u7fa9\uff0c\u4e43\u662f\u884c\u5f8b\u6cd5\u7684\u7a31\u7fa9\u3002<br \/>\n2\uff1a14 \u6c92\u6709\u5f8b\u6cd5\u7684\u5916\u90a6\u4eba\u82e5\u9806\u8457\u672c\u6027\u884c\u5f8b\u6cd5\u4e0a\u7684\u4e8b\uff0c\u4ed6\u5011\u96d6\u7136\u6c92\u6709\u5f8b\u6cd5\uff0c\u81ea\u5df1\u5c31\u662f\u81ea\u5df1\u7684\u5f8b\u6cd5\u3002<br \/>\n2\uff1a15 \u9019\u662f\u986f\u51fa\u5f8b\u6cd5\u7684\u529f\u7528\u523b\u5728\u4ed6\u5011\u5fc3\u88cf\uff0c\u4ed6\u5011\u662f\u975e\u4e4b\u5fc3\u540c\u4f5c\u898b\u8b49\uff0c\u4e26\u4e14\u4ed6\u5011\u7684\u601d\u5ff5\u4e92\u76f8\u8f03\u91cf\uff0c\u6216\u4ee5\u70ba\u662f\uff0c\u6216\u4ee5\u70ba\u975e\u3002\uff09<br \/>\n2\uff1a16 \u5c31\u5728\u3000\u795e\u85c9\u8036\u7a4c\u57fa\u7763\u5be9\u5224\u4eba\u96b1\u7955\u4e8b\u7684\u65e5\u5b50\uff0c\u7167\u8457\u6211\u7684\u798f\u97f3\u6240\u8a00\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 2\uff1a13 \u539f\u4f86\u5728\u3000\u795e\u9762\u524d\uff0c\u4e0d\u662f\u807d\u5f8b\u6cd5\u7684\u70ba\u7fa9\uff0c\u4e43\u662f\u884c\u5f8b\u6cd5\u7684\u7a31\u7fa9\u3002<br \/>\n2\uff1a15 \u9019\u662f\u986f\u51fa\u5f8b\u6cd5\u7684\u529f\u7528\u523b\u5728\u4ed6\u5011\u5fc3\u88cf\uff0c\u4ed6\u5011\u662f\u975e\u4e4b\u5fc3\u540c\u4f5c\u898b\u8b49\uff0c\u4e26\u4e14\u4ed6\u5011\u7684\u601d\u5ff5\u4e92\u76f8\u8f03\u91cf\uff0c\u6216\u4ee5\u70ba\u662f\uff0c\u6216\u4ee5\u70ba\u975e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u8b1b\u5230\u8ad6\u65b7\uff08\u5be9\u5224\uff09\u7684\u529f\u7528\uff0c\u7d55\u4e0d\u662f\u88ab\u7528\u4f86\u6307\u8cac\u5225\u4eba\u597d\u9ad8\u8209\u81ea\u5df1\u50cf\u795e\u4e00\u6a23\u7684\u5730\u4f4d\uff0c\u800c\u662f\u8b19\u5351\u770b\u5f85\u6211\u5011\u4fe1\u4e3b\u548c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u90fd\u4e00\u6a23\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u7f6a\u4eba\u7684\u8ad6\u65b7\uff08\u5224\u65b7\uff09\u56e0\u70ba\u8001\u6211\u7684\u79c1\u617e\uff0c\u7d93\u5e38\u770b\u4e0d\u5230\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\uff0c\u53ea\u770b\u5230\u5225\u4eba\u773c\u4e2d\u7684\u523a\uff0c\u6240\u4ee5\u6211\u5011\u7684\u5224\u65b7\u7d93\u5e38\u90fd\u662f\u504f\u9817\u7684\u3002\u8907\u7fd2\u7d9c\u6574\u300c\u4f55\u70ba\u6b63\u78ba\u7684\u8ad6\u65b7\uff08\u5224\u65b7\uff09\u300d\uff0c\u7b2c\u4e00\u500b\uff1a\u6c42\u8056\u9748\u5149\u7167\u8cdc\u4e0b\u667a\u6167\uff0c\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\u6e05\u771f\u76f8\uff1b\u7b2c\u4e8c\uff0c\u8ad6\u65b7\uff08\u5224\u65b7\uff09\u7684\u76ee\u7684\u662f\u70ba\u8981\u300c\u9664\u6389\u7f6a\u60e1\u300d\uff0c\u4e5f\u5305\u62ec\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5207\u7684\u5224\u65b7\u5fc5\u9808\u8b19\u5351\uff0c\u56e0\u70ba\u6211\u5011\u81ea\u5df1\u4e5f\u8981\u88ab\u795e\u8ad6\u65b7\uff08\u5be9\u5224\uff09\uff1b\u7b2c\u4e09\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u795e\u4e5f\u8cdc\u7d66\u6211\u5011\u8ad6\u65b7\uff08\u5224\u65b7\u3001\u5be9\u5224\uff09\u7684\u6b0a\u67c4\uff0c\u5982\u7236\u6bcd\u5c0d\u5152\u5973\u3001\u8001\u5e2b\u5c0d\u5b78\u751f\u3001\u8001\u95c6\u5c0d\u65bc\u8077\u54e1\u3001\u6cd5\u5b98\u5c0d\u88ab\u544a\u3001\u8b66\u5bdf\u5c0d\u9055\u6cd5\u4e4b\u4eba\u2026\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u6703\u9047\u5230\u9700\u8981\u300c\u67e5\u660e\u771f\u76f8\u3001\u4f5c\u51fa\u5224\u65b7\u300d\u7684\u60c5\u6cc1\uff0c\u6240\u4ee5\u8ad6\u65b7\uff08\u5224\u65b7\uff09\u4e0d\u662f\u58de\u4e8b\uff0c\u53cd\u800c\u662f\u5fc5\u8981\u4e4b\u4e8b\u3002\u8ad6\u65b7\u7684\u554f\u984c\u4e0d\u5728\u5224\u65b7\u65bc\u9019\u4ef6\u4e8b\uff0c\u800c\u5728\u65bc\u5224\u65b7\u4e4b\u4eba\u7684\u5fc3\u614b\u662f\u5426\u6b63\u78ba\uff1f\u662f\u5426\u5c0b\u6c42\u795e\u7684\u667a\u6167\u5e6b\u52a9\uff0c\u9084\u662f\u81ea\u6211\u4e2d\u5fc3\uff1f\u662f\u5426\u8b19\u5351\u610f\u8b58\u5230\u81ea\u5df1\u540c\u6a23\u7ad9\u5728\u4e0a\u5e1d\u7684\u5be9\u5224\u53f0\u524d\uff0c\u9084\u662f\u81ea\u9ad8\u70ba\u795e\uff1f\u4e00\u5207\u7684\u5224\u65b7\u67e5\u6e05\u771f\u76f8\u90fd\u662f\u70ba\u4e86\u8981\u9664\u6389\u7f6a\u60e1\uff0c\u800c\u4e0d\u662f\u5305\u5e87\u79c1\u617e\u6d3b\u5728\u7f6a\u4e2d\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>\u7336\u592a\u4eba\u559c\u6b61\u8ad6\u65b7\uff08\u5be9\u5224\uff09\u5916\u90a6\u4eba\uff0c\u8a8d\u70ba\u81ea\u5df1\u7684\u6c11\u65cf\u9ad8\u4eba\u4e00\u7b49\uff0c\u9019\u7a2e\u6c11\u65cf\u7684\u512a\u8d8a\u611f\uff0c\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u8001\u6211\u4f5c\u5927\uff0c\u662f\u9a55\u50b2\u7121\u77e5\u3002\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8aaa\uff0c\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u63a5\u53d7\u5be9\u5224\uff0c\u4e0d\u7ba1\u662f\u5916\u90a6\u4eba\uff0c\u6216\u662f\u7336\u592a\u4eba\uff1b\u4e0d\u7ba1\u662f\u6709\u5f8b\u6cd5\u7684\u4eba\uff0c\u6216\u662f\u6c92\u6709\u5f8b\u6cd5\u7684\u4eba\uff1b\u751a\u81f3\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u77e5\u9053\u5f8b\u6cd5\u7684\u4eba\u537b\u9084\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\uff08\u4f869\uff1a27\uff1a\u300c\u6309\u8457\u5b9a\u547d\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u4e14\u6709\u5be9\u5224\u3002\u300d\uff09\u5c0d\u65bc\u6709\u5f8b\u6cd5\u7684\u4eba\uff0c\u795e\u5c31\u7528\u5f8b\u6cd5\u4f86\u5be9\u5224\u4ed6\u5011\uff1a\u300c\u68c4\u7d55\u6211\u3001\u4e0d\u9818\u53d7\u6211\u8a71\u7684\u4eba\uff0c\u6709\u5be9\u5224\u4ed6\u7684\uff0d\u5c31\u662f\u6211\u6240\u8b1b\u7684\u9053\u5728\u672b\u65e5\u8981\u5be9\u5224\u4ed6\u3002\u300d\uff08\u7d0412\uff1a48\uff09\u6211\u5011\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u662f\u70ba\u4e86\u5f97\u5230\u8056\u7d93\u7684\u77e5\u8b58\uff0c\u800c\u662f\u70ba\u4e86\u5f97\u8457\u529b\u91cf\u80fd\u5920\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u4e00\u958b\u59cb\u7684\u52d5\u6a5f\u65b9\u5411\u5982\u679c\u504f\u5dee\u4e86\uff0c\u6574\u500b\u751f\u547d\u5c31\u6703\u8d70\u932f\u4e86\uff0c\u4e0d\u662f\u8d70\u751f\u547d\u7684\u9053\u8def\uff0c\u537b\u662f\u8d70\u5b97\u6559\u7684\u9053\u8def\uff1b\u795e\u5c0d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u56b4\u53b2\u7684\u8cac\u5099\uff0c\u5c31\u662f\u4ed6\u5011\u8b80\u8056\u7d93\uff0c\u537b\u5f97\u4e0d\u8457\u6c38\u751f\uff0c\u5f97\u4e0d\u8457\u795e\u7684\u751f\u547d\uff0c\u96e2\u795e\u66f4\u9060\u3002<\/p>\n<p>\uff082\uff09v13 \u300c\u539f\u4f86\u5728\u3000\u795e\u9762\u524d\uff0c\u4e0d\u662f\u807d\u5f8b\u6cd5\u7684\u70ba\u7fa9\uff0c\u4e43\u662f\u884c\u5f8b\u6cd5\u7684\u7a31\u7fa9\u3002\u300d\u9019\u53e5\u62ec\u4e4d\u770b\u4e4b\u4e0b\u597d\u50cf\u8207\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u885d\u7a81\uff0c\u5176\u5be6\u662f\u8981\u5b8c\u6574\u7684\u8b80\u8056\u7d93\uff0c\u77e5\u9053\u6211\u5011\u4fe1\u4e3b\u4e00\u5b9a\u662f\u5148\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\u3002\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\u4e00\u9ede\u6c92\u6709\u62b9\u6bba\u6211\u5011\u9075\u884c\u795e\u8a71\u8a9e\u7684\u8cac\u4efb\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u7684\u5927\u80fd\uff0c\u628a\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u70ba\u4e86\u5f97\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8b93\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u5929\u5929\u4f86\u5851\u9020\uff0c\u4f86\u6539\u8b8a\u6211\u5011\u8001\u6211\u6557\u58de\u7684\u820a\u751f\u547d\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u6240\u4ee5\u5982\u679c\u4e00\u500b\u771f\u6b63\u4fe1\u4e3b\u7684\u4eba\u537b\u6c92\u6709\u5728\u751f\u547d\u884c\u70ba\u4e0a\u6709\u6240\u6539\u8b8a\uff0c\u90a3\u9ebc\u9019\u4eba\u7684\u4fe1\u5fc3\u8207\u5f97\u6551\u662f\u6709\u554f\u984c\u7684\u3002\u4eca\u5929\u8a31\u591a\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u4e0d\u60f3\u88ab\u6539\u8b8a\uff0c\u6240\u4ee5\u4e0d\u60f3\u8b80\u8056\u7d93\uff0c\u6216\u7528\u79c1\u610f\u626d\u66f2\u8056\u7d93\u3002\u4e0d\u88ab\u8056\u9748\u5851\u9020\uff0c\u53cd\u800c\u4f01\u5716\u91cd\u65b0\u5851\u9020\u5fc3\u4e2d\u7684\u4e0a\u5e1d\u4f86\u7b26\u5408\u81ea\u5df1\u7684\u671f\u5f85\u3002\u5728\u5916\u5728\u884c\u70ba\u4e0a\u8ffd\u6c42\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\u8207\u8981\u6c42\uff0c\u537b\u672a\u66fe\u6d3b\u51fa\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u9019\u4e9b\u90fd\u662f\u8d70\u504f\u4e86\u4fe1\u4ef0\u4e4b\u8def\u7684\u7d50\u679c\u3002\u82e5\u662f\u4e0d\u80af\u6094\u6539\uff0c\u795e\u6709\u4e00\u5929\u5fc5\u8981\u7528\u7942\u7d14\u6b63\u7684\u8a71\u8a9e\u4f86\u5be9\u5224\u6211\u5011\u3002<\/p>\n<p>v14~15\u300c\u6c92\u6709\u5f8b\u6cd5\u7684\u5916\u90a6\u4eba\u82e5\u9806\u8457\u672c\u6027\u884c\u5f8b\u6cd5\u4e0a\u7684\u4e8b\uff0c\u4ed6\u5011\u96d6\u7136\u6c92\u6709\u5f8b\u6cd5\uff0c\u81ea\u5df1\u5c31\u662f\u81ea\u5df1\u7684\u5f8b\u6cd5\u3002\u9019\u662f\u986f\u51fa\u5f8b\u6cd5\u7684\u529f\u7528\u523b\u5728\u4ed6\u5011\u5fc3\u88cf\uff0c\u4ed6\u5011\u662f\u975e\u4e4b\u5fc3\u540c\u4f5c\u898b\u8b49\uff0c\u4e26\u4e14\u4ed6\u5011\u7684\u601d\u5ff5\u4e92\u76f8\u8f03\u91cf\uff0c\u6216\u4ee5\u70ba\u662f\uff0c\u6216\u4ee5\u70ba\u975e\u3002\u300d\u81f3\u65bc\u6c92\u6709\u5f8b\u6cd5\u7684\u4eba\uff0c\u5c31\u5982\u5728\u8036\u7a4c\u4ee5\u524d\u6d3b\u8457\u7684\u4eba\uff0c\u6216\u662f\u6c92\u6709\u6a5f\u6703\u807d\u5230\u798f\u97f3\u7684\u4eba\uff0c\u795e\u5c31\u7528\u6240\u8cdc\u7d66\u4e16\u4eba\u7684\u826f\u5fc3\u4f86\u5be9\u5224\u4ed6\u5011\u3002\u826f\u5fc3\u662f\u795e\u653e\u5728\u6bcf\u4e00\u500b\u4eba\u5fc3\u88cf\u9762\u5224\u65b7\u662f\u975e\u5584\u60e1\u57fa\u672c\u7684\u8072\u97f3\uff0c\u800c\u4e14\u662f\u666e\u4e16\u5171\u6709\u7684\u3002\u5373\u4f7f\u4eba\u56e0\u70ba\u7f6a\u6027\u826f\u5fc3\u9010\u6f38\u5931\u53bb\u6b63\u5e38\u529f\u80fd\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u795e\u5fc5\u6703\u4ee5\u516c\u7fa9\u516c\u5e73\u4f86\u5be9\u5224\u842c\u6c11\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u7d66\u6211\u4e8c\u500b\u63d0\u9192\u3002\u7b2c\u4e00\u5c31\u662f\u6211\u5011\u6bcf\u500b\u4eba\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u6eff\u8db3\u4e16\u4e0a\u77ed\u66ab\u7684\u81ea\u6211\u617e\u671b\uff0c\u800c\u662f\u5106\u9192\u6d3b\u8457\u9810\u5099\u63a5\u53d7\u5c07\u4f86\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u8207\u734e\u8cde\u3002\u7b2c\u4e8c\u5c31\u662f\u5be9\u5224\u6211\u7684\u6a19\u6e96\u6839\u64da\uff0c\u5c31\u662f\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u662f\u9019\u672c\u8056\u7d93\u3002\u795e\u8cdc\u4e0b\u8056\u7d93\u7684\u76ee\u7684\uff0c\u539f\u4f86\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u66f4\u8a8d\u8b58\u7942\u3001\u5f97\u8457\u529b\u91cf\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u8ffd\u6c42\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u51a0\u5195\u3002\u4f46\u82e5\u6211\u5011\u628a\u795e\u8cdc\u7d66\u6211\u5011\u8056\u7d93\u7684\u76ee\u7684\u641e\u932f\u4e86\uff0c\u4e0d\u662f\u6f20\u4e0d\u7d93\u5fc3\uff0c\u6216\u7d14\u7cb9\u662f\u70ba\u4e86\u77e5\u8b58\u7814\u7a76\uff0c\u751a\u81f3\u70ba\u4e86\u5411\u5225\u4eba\u70ab\u8000\uff0c\u90a3\u9ebc\u8056\u7d93\u5e36\u7d66\u6211\u5011\u7684\u5c07\u662f\u5be9\u5224\uff0c\u800c\u4e0d\u662f\u734e\u8cde\u4e86\u3002\u6c34\u80fd\u8f09\u821f\uff0c\u4ea6\u80fd\u8986\u821f\uff0c\u8056\u7d93\u80fd\u8cdc\u7d66\u6211\u5011\u8c50\u76db\u7684\u65b0\u751f\u547d\uff0c\u4e5f\u80fd\u5be9\u5224\u6211\u5011\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u6216\u662f\u660e\u77e5\u6545\u72af\uff0c\u6211\u5011\u771f\u7684\u5f88\u9700\u8981\u795e\u7684\u63d0\u9192\u8207\u6069\u5178\uff0c\u5ea6\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 2\uff1a12~16 2\uff1a12 \u51e1\u6c92\u6709\u5f8b\u6cd5\u72af\u4e86\u7f6a\u7684\uff0c\u4e5f\u5fc5\u4e0d\u6309\u5f8b\u6cd5\u6ec5\u4ea1\uff1b\u51e1\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u72af\u4e86\u7f6a\u7684\uff0c\u4e5f\u5fc5\u6309\u5f8b\u6cd5\u53d7\u5be9\u5224 &#8230; <a title=\"2020 &#8211; 07 &#8211; 24 QT \u7f85\u99ac\u66f8 2\uff1a12~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1216\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 24 QT \u7f85\u99ac\u66f8 2\uff1a12~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8331,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8228","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8228","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8228"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8228\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8331"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8228"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8228"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8228"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}