{"id":7127,"date":"2019-10-03T12:55:45","date_gmt":"2019-10-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7127"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 10 &#8211; 03 QT \u5229\u672a\u8a18 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 18\uff1a1~8<br \/>\n18\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n18\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n18\uff1a3 \u4f60\u5011\u5f9e\u524d\u4f4f\u7684\u57c3\u53ca\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\uff0c\u4f60\u5011\u4e0d\u53ef\u6548\u6cd5\uff0c\u6211\u8981\u9818\u4f60\u5011\u5230\u7684\u8fe6\u5357\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\u4e5f\u4e0d\u53ef\u6548\u6cd5\uff0c\u4e5f\u4e0d\u53ef\u7167\u4ed6\u5011\u7684\u60e1\u4fd7\u884c\u3002<br \/>\n18\uff1a4 \u4f60\u5011\u8981\u9075\u6211\u7684\u5178\u7ae0\uff0c\u5b88\u6211\u7684\u5f8b\u4f8b\uff0c\u6309\u6b64\u800c\u884c\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n18\uff1a5 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\uff1b\u4eba\u82e5\u9075\u884c\uff0c\u5c31\u5fc5\u56e0\u6b64\u6d3b\u8457\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a6 \u300c\u4f60\u5011\u90fd\u4e0d\u53ef\u9732\u9aa8\u8089\u4e4b\u89aa\u7684\u4e0b\u9ad4\uff0c\u89aa\u8fd1\u4ed6\u5011\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a7 \u4e0d\u53ef\u9732\u4f60\u6bcd\u89aa\u7684\u4e0b\u9ad4\uff0c\u7f9e\u8fb1\u4e86\u4f60\u7236\u89aa\u3002\u5979\u662f\u4f60\u7684\u6bcd\u89aa\uff0c\u4e0d\u53ef\u9732\u5979\u7684\u4e0b\u9ad4\u3002<br \/>\n18\uff1a8 \u4e0d\u53ef\u9732\u4f60\u7e7c\u6bcd\u7684\u4e0b\u9ad4\uff1b\u9019\u672c\u662f\u4f60\u7236\u89aa\u7684\u4e0b\u9ad4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 18\uff1a3 \u4f60\u5011\u5f9e\u524d\u4f4f\u7684\u57c3\u53ca\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\uff0c\u4f60\u5011\u4e0d\u53ef\u6548\u6cd5\uff0c\u6211\u8981\u9818\u4f60\u5011\u5230\u7684\u8fe6\u5357\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\u4e5f\u4e0d\u53ef\u6548\u6cd5\uff0c\u4e5f\u4e0d\u53ef\u7167\u4ed6\u5011\u7684\u60e1\u4fd7\u884c\u3002<br \/>\n18\uff1a4 \u4f60\u5011\u8981\u9075\u6211\u7684\u5178\u7ae0\uff0c\u5b88\u6211\u7684\u5f8b\u4f8b\uff0c\u6309\u6b64\u800c\u884c\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n18\uff1a5 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\uff1b\u4eba\u82e5\u9075\u884c\uff0c\u5c31\u5fc5\u56e0\u6b64\u6d3b\u8457\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18\u524d\u534a\u6bb5\u8b1b\u5982\u4f55\u737b\u796d\u8d16\u7f6a\u7684\u79ae\u5100\uff0c\u5f8c\u534a\u6bb5\u5247\u662f\u5982\u4f55\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8056\u6f54\u7684\u6a23\u5f0f\uff0c\u5c31\u50cf\u6628\u5929\u8b1b\u5230\u98df\u7269\uff0c\u4eca\u5929\u958b\u59cb\u8ac7\u5230\u7684\u662f\u6027\u65b9\u9762\u7684\u502b\u7406\u3002v3\u300c\u4f60\u5011\u5f9e\u524d\u4f4f\u7684\u57c3\u53ca\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\uff0c\u4f60\u5011\u4e0d\u53ef\u6548\u6cd5\uff0c\u6211\u8981\u9818\u4f60\u5011\u5230\u7684\u8fe6\u5357\u5730\uff0c\u90a3\u88cf\u4eba\u7684\u884c\u70ba\u4e5f\u4e0d\u53ef\u6548\u6cd5\uff0c\u4e5f\u4e0d\u53ef\u7167\u4ed6\u5011\u7684\u60e1\u4fd7\u884c\u3002\u300d\u4e0a\u5e1d\u8981\u63c0\u9078\u6210\u70ba\u81ea\u5df1\u5b50\u6c11\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u4f4f\u5728\u57c3\u53ca\u5730400\u5e74\uff0c\u6210\u9577\u7d04\u5230\u4e86200\u591a\u842c\u4eba\uff0c\u7576\u6642\u5df2\u7d93\u6210\u70ba\u5974\u96b8\u7684\u6c11\u65cf\uff0c\u4e0a\u5e1d\u8a72\u5982\u4f55\u5c07\u9019\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u8f49\u5316\u6210\u70ba\u8056\u6f54\u7684\u5b50\u6c11\uff1f\u60f3\u5fc5\u9019\u662f\u4e00\u4ef6\u4e0d\u5bb9\u6613\u7684\u4e8b\u3002\u4ee5\u8272\u5217\u6c11\u6df1\u53d7\u57c3\u53ca\u6587\u5316\u7684\u5f71\u97ff\uff0c\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u4e0d\u9053\u5fb7\u7684\u6027\u95dc\u4fc2\u8207\u4e82\u502b\u7684\u554f\u984c\uff0c\u540c\u6a23\u7684\u554f\u984c\u4e5f\u767c\u751f\u5728\u4e0a\u5e1d\u5c07\u8981\u5e36\u9818\u4ed6\u5011\u53bb\u5230\u7684\u8fe6\u5357\u5730\uff0c\u90fd\u540c\u6a23\u6709\u62dc\u5076\u50cf\u8207\u4e0d\u9053\u5fb7\u7684\u7f6a\u3002<\/p>\n<p>\u6709\u6642\u5019\u6587\u5316\u7684\u5f71\u97ff\u529b\u662f\u76f8\u7576\u5927\u7684\uff0c\u5c31\u662f\u6211\u5011\u5f9e\u5c0f\u5728\u74b0\u5883\u4e2d\u8033\u6fe1\u76ee\u67d3\u7684\u5f71\u97ff\u529b\uff0c\u6240\u5b78\u7fd2\u5230\u7684\u6709\u6642\u5019\u5927\u904e\u6211\u5011\u53d7\u6559\u80b2\u77e5\u9053\u7684\u3002\u56e0\u6b64\u4e0a\u5e1d\u5fc5\u9808\u5728\u4e00\u958b\u59cb\u5c31\u8a2d\u4e0b\u56b4\u53b2\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u4e26\u4e14\u7528\u734e\u52f5\u8207\u5211\u7f70\u4f86\u7d04\u675f\u4ee5\u8272\u5217\u6c11\u7684\u884c\u70ba\uff0c\u5be6\u5728\u662f\u4e00\u4ef6\u8feb\u4e0d\u5f97\u5df2\u7684\u4e8b\u3002\u53ea\u662f\u5f8c\u4f86\u8b49\u660e\u8981\u4eba\u5149\u9760\u8089\u9ad4\u884c\u5584\u662f\u7121\u76ca\u7684\uff0c\u56e0\u70ba\u5167\u5fc3\u6c92\u6709\u6539\u8b8a\uff0c\u5230\u6700\u5f8c\u53ea\u80fd\u8d70\u5411\u5047\u5192\u507d\u5584\u4e00\u9014\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u8207\u795e\u89aa\u5bc6\uff0c\u611b\u795e\u9818\u53d7\u6069\u5178\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u4e00\u500b\u8056\u6f54\u7684\u751f\u547d\u3002\u4e00\u5207\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u90fd\u662f\u5728\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u8a8d\u8b58\u9019\u4f4d\u8056\u6f54\u7684\u795e\uff0c\u4e26\u4e14\u8f49\u5316\u6211\u5011\u7684\u601d\u60f3\u8207\u884c\u70ba\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u7d55\u4e0d\u53ea\u662f\u8868\u9762\u4e0a\u4f5c\u4f5c\u6a23\u5b50\u800c\u5df2\u3002\u6240\u4ee5\u5229\u672a\u8a18\u5f8c\u534a\u6bb5\u5f37\u8abf\u5982\u4f55\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5be6\u969b\u6d3b\u51fa\u5c6c\u795e\u5152\u5973\u61c9\u6709\u7684\u751f\u6d3b\u898b\u8b49\u51fa\u4f86\uff0c\u6050\u6015\u9019\u4e5f\u662f\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u61c9\u7576\u770b\u91cd\u7684\u91cd\u9ede\uff0c\u4fe1\u4ef0\u4e0d\u662f\u6d3b\u5728\u6703\u5802\uff0c\u800c\u662f\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5f9e\u5fc3\u88cf\u5230\u884c\u70ba\u7684\u5168\u65b9\u9762\u6094\u6539\u8207\u66f4\u65b0\u3002<\/p>\n<p>\uff082\uff09v6~8\u90fd\u662f\u8b1b\u795e\u7684\u5152\u5973\u4e0d\u80fd\u72af\u4e0b\u4e82\u502b\u7684\u7f6a\uff0c\u53ef\u80fd\u56e0\u70ba\u5728\u57c3\u53ca\u8207\u8fe6\u5357\u5730\u90fd\u6709\u9019\u6a23\u4e0d\u9053\u5fb7\u7684\u6587\u5316\u3002\u795e\u7684\u767e\u59d3\u8981\u6210\u70ba\u795e\u8056\u6f54\u69ae\u8000\u7684\u898b\u8b49\u4eba\uff0c\u5c31\u4e0d\u80fd\u53d7\u4e16\u754c\u7684\u540c\u5316\u8207\u5f71\u97ff\uff0c\u53cd\u904e\u4f86\u8981\u7528\u8056\u9748\u7684\u898b\u8b49\u8f49\u5316\u7f6a\u60e1\u6557\u58de\u7684\u4e16\u754c\u3002\u6211\u5011\u60f3\u8d77\u4f4f\u5728\u6240\u591a\u746a\u8207\u86fe\u6469\u62c9\u7684\u7f85\u5f97\u4e00\u5bb6\u4eba\uff0c\u96d6\u88ab\u5929\u4f7f\u6551\u4e86\u51fa\u4f86\uff0c\u4f46\u662f\u4ed6\u4e8c\u500b\u5973\u5152\u5728\u7f6a\u60e1\u4e4b\u57ce\u67d3\u7fd2\u4e82\u502b\u7684\u6587\u5316\uff0c\u4ee5\u53ca\u65bc\u8207\u7236\u89aa\u4e82\u502b\u751f\u4e0b\u6469\u62bc\u8207\u4e9e\u636b\u7684\u5f8c\u88d4\uff0c\u4e16\u4ee3\u88ab\u795e\u5492\u8a5b\u3002\u56e0\u70ba\u8fd1\u89aa\u901a\u5a5a\u4e0d\u662f\u795e\u7684\u5c6c\u6027\uff0c\u800c\u662f\u6096\u9006\u7684\u7d50\u679c\u3002\u5982\u4f55\u5c07\u8056\u7d93\u7684\u6559\u5c0e\u7528\u5728\u4eca\u65e5\u7684\u793e\u6703\uff1f\u6216\u8a31\u6211\u5011\u8981\u9762\u5c0d\u7684\u662f\u4e00\u591c\u60c5\u3001\u5a5a\u524d\u6027\u884c\u70ba\u3001\u5916\u9047\u7b49\u9019\u4e9b\u5728\u53f0\u7063\u4e0d\u9053\u5fb7\u7684\u6587\u5316\u7684\u554f\u984c\uff0c\u56e0\u70ba\u65e9\u5df2\u7a4d\u975e\u6210\u662f\u4e86\u3002\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\uff0c\u5fc5\u9808\u5f9e\u9019\u4e9b\u7f6a\u4e2d\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4e26\u4e14\u7528\u898b\u8b49\u4f86\u53eb\u4e16\u4eba\u8a8d\u8b58\u795e\uff0c\u4e5f\u671f\u5f85\u8056\u9748\u5728\u7f6a\u60e1\u7684\u4e16\u4ee3\u4e2d\u4f5c\u66f4\u65b0\u8207\u8f49\u5316\u7684\u5de5\u4f5c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u56db\u3001\u4eca\u5929\u7684\u56de\u61c9<br \/>\n\u6709\u6642\u5019\u5f88\u611f\u6168\uff0c\u4eca\u5929\u793e\u6703\u7236\u6bcd\u7684\u5f71\u97ff\u529b\u6709\u6642\u5019\u5df2\u7d93\u4e0d\u5982\u793e\u6703\u98a8\u6c23\u6216\u662f\u670b\u53cb\u7684\u8a71\u3002\u70ba\u4e8c\u4f4d\u5973\u5152\u7684\u5a5a\u59fb\u79b1\u544a\uff0c\u6c42\u4e3b\u6551\u5979\u5011\u812b\u96e2\u8a66\u63a2\u8207\u51f6\u60e1\uff0c\u88ab\u8056\u9748\u7ba1\u6cbb\u8207\u5145\u6eff\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 18\uff1a1~8 18\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 18\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002 18 &#8230; <a title=\"2019 &#8211; 10 &#8211; 03 QT \u5229\u672a\u8a18 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-18%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 03 QT \u5229\u672a\u8a18 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7168,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7127","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7127","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7127"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7127\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7168"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}