{"id":16971,"date":"2024-11-16T00:00:55","date_gmt":"2024-11-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16971"},"modified":"2024-11-16T18:46:45","modified_gmt":"2024-11-16T10:46:45","slug":"2024-11-16-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-16-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 11 \u2013 16 QT \u8a69\u7bc7 72\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 72\uff1a1~11<br \/>\n72\uff1a1\uff08\u6240\u7f85\u9580\u7684\u8a69\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5c07\u5224\u65b7\u7684\u6b0a\u67c4\u8cdc\u7d66\u738b\uff0c\u5c07\u516c\u7fa9\u8cdc\u7d66\u738b\u7684\u5152\u5b50\u3002<br \/>\n72\uff1a2\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u3002<br \/>\n72\uff1a3\u5927\u5c71\u5c0f\u5c71\u90fd\u8981\u56e0\u516c\u7fa9\u4f7f\u6c11\u5f97\u4eab\u5e73\u5b89\u3002<br \/>\n72\uff1a4\u4ed6\u5fc5\u70ba\u6c11\u4e2d\u7684\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u62ef\u6551\u7aae\u4e4f\u4e4b\u8f29\uff0c\u58d3\u788e\u90a3\u6b3a\u58d3\u4eba\u7684\u3002<br \/>\n72\uff1a5\u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01<br \/>\n72\uff1a6\u4ed6\u5fc5\u964d\u81e8\uff0c\u50cf\u96e8\u964d\u5728\u5df2\u5272\u7684\u8349\u5730\u4e0a\uff0c\u5982\u7518\u9716\u6ecb\u6f64\u7530\u5730\u3002<br \/>\n72\uff1a7\u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7fa9\u4eba\u8981\u767c\u65fa\uff0c\u5927\u6709\u5e73\u5b89\uff0c\u597d\u50cf\u6708\u4eae\u9577\u5b58\u3002<br \/>\n72\uff1a8\u4ed6\u8981\u57f7\u638c\u6b0a\u67c4\uff0c\u5f9e\u9019\u6d77\u76f4\u5230\u90a3\u6d77\uff0c\u5f9e\u5927\u6cb3\u76f4\u5230\u5730\u6975\u3002<br \/>\n72\uff1a9\u4f4f\u5728\u66e0\u91ce\u7684\uff0c\u5fc5\u5728\u4ed6\u9762\u524d\u4e0b\u62dc\uff1b\u4ed6\u7684\u4ec7\u6575\u5fc5\u8981\u8214\u571f\u3002<br \/>\n72\uff1a10\u4ed6\u65bd\u548c\u6d77\u5cf6\u7684\u738b\u8981\u9032\u8ca2\uff1b\u793a\u5df4\u548c\u897f\u5df4\u7684\u738b\u8981\u737b\u79ae\u7269\u3002<br \/>\n72\uff1a11\u8af8\u738b\u90fd\u8981\u53e9\u62dc\u4ed6\uff1b\u842c\u570b\u90fd\u8981\u4e8b\u5949\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 72\uff1a2 \u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u3002<br \/>\n72\uff1a5 \u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u9019\u4e00\u7bc7\u8b1b\u7684\u9019\u738b\u548c\u738b\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u662f\u5927\u885b\u548c\u6240\u7f85\u9580\uff0c\u4f46\u82e5\u5f9e\u6574\u7bc7\u4f86\u770b\uff0c\u90a3\u738b\u7684\u5152\u5b50\u9664\u4e86\u7528\u5728\u8036\u7a4c\u57fa\u7763\u8eab\u4e0a\uff0c\u4e0d\u80fd\u5728\u7528\u5728\u5225\u4eba\u8eab\u4e0a\uff0c\u56e0\u70ba\u6709\u6975\u5927\u7684\u980c\u8b9a\u3002\u5373\u4f7f\u4f60\u8aaa\u662f\u6587\u5b78\u4e0a\u8a87\u5927\u7684\u7b46\u6cd5\uff0c\u4e5f\u4e0d\u80fd\u7528\u5728\u6240\u7f85\u9580\u8eab\u4e0a\u3002\u5728\u9019\u88e1\u770b\u5230\u57fa\u7763\u7684\u795e\u6027\uff0c\u4e5f\u770b\u5230\u4e09\u4f4d\u4e00\u9ad4\uff0c\u56e0\u70ba\u5224\u65b7\u7684\u667a\u6167\u662f\u5728\u8b1b\u8056\u9748\u3002<\/p>\n<p>\uff081\uff09v1~4\u9019\u88cf\u8a69\u4eba\u76fc\u671b\u541b\u738b\u80fd\u7528\u795e\u7684\u516c\u7fa9\u4f86\u6cbb\u7406\u570b\u5bb6\u3002\u56e0\u70ba\u795e\u5c07\u6b0a\u67c4\u8cdc\u7d66\u541b\u738b\uff0c\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u662f\u8981\u900f\u904e\u541b\u738b\uff1a<br \/>\n\u300c\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u3002\u300d\uff08v2\uff09<br \/>\n\u300c\u5927\u5c71\u5c0f\u5c71\u90fd\u8981\u56e0\u516c\u7fa9\u4f7f\u6c11\u5f97\u4eab\u5e73\u5b89\u3002\u300d\uff08v3\uff09<br \/>\n\u300c\u4ed6\u5fc5\u70ba\u6c11\u4e2d\u7684\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u62ef\u6551\u7aae\u4e4f\u4e4b\u8f29\uff0c\u58d3\u788e\u90a3\u6b3a\u58d3\u4eba\u7684\u3002\u300d\uff08v4\uff09<\/p>\n<p>\u96d6\u7136\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u795e\u7684\u5fc3\u7e3d\u662f\u7279\u5225\u7737\u9867\u90a3\u4e9b\u300c\u5f31\u52e2\u3001\u53d7\u58d3\u3001\u51a4\u5c48\u3001\u7aae\u4e4f\u300d\u2026\u4e4b\u4eba\u3002\u56e0\u70ba\u4ed6\u5011\u7e3d\u662f\u6700\u5bb9\u6613\u88ab\u4e16\u4eba\u5ffd\u7565\u3001\u6b3a\u58d3\uff0c\u9019\u8b93\u795e\u7684\u5fc3\u611f\u5230\u50b7\u75db\u751a\u81f3\u5fff\u6012\u3002\u56e0\u6b64\u795e\u8cdc\u4e0b\u6b0a\u67c4\u7d66\u541b\u738b\u8207\u9818\u8896\uff0c\u76ee\u7684\u7d55\u975e\u8981\u8b93\u5c11\u6578\u4eba\u9a55\u50b2\u81ea\u5927\uff0c\u800c\u662f\u8981\u5584\u7528\u6b0a\u67c4\u7167\u9867\u5f31\u52e2\u7aae\u4e4f\uff0c\u6309\u516c\u7fa9\u5224\u65b7\u6848\u60c5\uff0c\u70ba\u53d7\u58d3\u4e4b\u4eba\u4f38\u51a4\u3002\u8a69\u7bc789\uff1a14\u300c\u516c\u7fa9\u548c\u516c\u5e73\u662f\u4f60\u5bf6\u5ea7\u7684\u6839\u57fa\uff0c\u6148\u611b\u548c\u8aa0\u5be6\u884c\u5728\u4f60\u524d\u9762\u3002\u300d\u516c\u7fa9\u516c\u5e73\u662f\u4e0a\u5e1d\u5bf6\u5ea7\u7684\u6839\u57fa\u3001\u6148\u611b\u8aa0\u5be6\u662f\u4e0a\u5e1d\u7684\u5c6c\u6027\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u541b\u738b\uff0c\u4e16\u4e0a\u4e00\u5207\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u5305\u62ec\u7236\u6bcd\u3001\u8001\u5e2b\u3001\u8001\u95c6\u3001\u7267\u5e2b\u3001\u653f\u5e9c\u3001\u6cd5\u5b98\u2026\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u7d55\u5c0d\u4e0d\u8981\u96a8\u4fbf\u6feb\u7528\u6b0a\u67c4\u3001\u4e0d\u8981\u4efb\u610f\u96a8\u5fc3\u6240\u597d\uff0c\u6211\u5011\u5fc5\u9808\u5106\u9192\uff0c\u56e0\u70ba\u6709\u6b0a\u67c4\u7684\u4eba\u662f\u4ee3\u8868\u4e0a\u5e1d\u5728\u5730\u4e0a\u6cbb\u7406\uff0c\u91cd\u8981\u7684\u662f\u6211\u5011\u5c07\u4f86\u8981\u6211\u5011\u6240\u64c1\u6709\u7684\u6b0a\u67c4\u5411\u4e0a\u5e1d\u4ea4\u5e33\uff0c\u63a5\u53d7\u5be9\u5224\u6216\u662f\u734e\u8cde\u3002\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u5e36\u51fa\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u8aa0\u5be6\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6feb\u7528\u6b0a\u67c4\u6eff\u8db3\u500b\u4eba\u79c1\u617e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>\uff082\uff09v5\u300c\u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01\u300dv8\u300c\u4ed6\u8981\u57f7\u638c\u6b0a\u67c4\uff0c\u5f9e\u9019\u6d77\u76f4\u5230\u90a3\u6d77\uff0c\u5f9e\u5927\u6cb3\u76f4\u5230\u5730\u6975\u3002\u300d\u4e0d\u7ba1\u4e16\u4e0a\u7684\u570b\u5ea6\u541b\u738b\u5982\u4f55\u66f4\u8fed\u66ff\u63db\uff0c\u90fd\u662f\u6975\u5176\u7684\u77ed\u66ab\u6709\u9650\u3002\u552f\u4e00\u5750\u5728\u5929\u4e0a\u5bf6\u5ea7\u7684\u4e0a\u5e1d\uff0c\u795e\u7684\u570b\u5ea6\u6c92\u6709\u7aae\u76e1\uff0c\u5b58\u5230\u6c38\u9060\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u7ba1\u5730\u4f4d\u9ad8\u4e0b\u5c0a\u5351\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u5b9a\u8981\u8b19\u5351\u3001\u4fef\u4f0f\u3002<\/p>\n<p>v7\u300c\u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7fa9\u4eba\u8981\u767c\u65fa\uff0c\u5927\u6709\u5e73\u5b89\uff0c\u597d\u50cf\u6708\u4eae\u9577\u5b58\u3002\u300d\u4e0a\u5e1d\u638c\u6b0a\u7684\u7d50\u679c\uff0c\u5c31\u662f\u60e1\u4eba\u8981\u6d88\u6ec5\uff0c\u7fa9\u4eba\u537b\u8981\u767c\u65fa\u5982\u661f\uff0c\u6c38\u9060\u5e38\u5b58\u3002\u6c38\u9060\u5e38\u5b58\u6307\u7684\u662f\u5b58\u5230\u6c38\u9060\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u4e0a\u5e1d\u90fd\u5728\u63c0\u9078\u7fa9\u4eba\uff0c\u90fd\u5728\u6d88\u6ec5\u60e1\u4eba\u3002\u4e0d\u7ba1\u7fa9\u4eba\u60e1\u4eba\uff0c\u90fd\u662f\u7f6a\u4eba\uff0c\u4f46\u662f\u7fa9\u4eba\u662f\u6307\u56e0\u70ba\u4fe1\u9760\u795e\u800c\u88ab\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u7fa9\u4eba\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u61c2\u5f97\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b19\u5351\u964d\u670d\uff0c\u61c2\u5f97\u4e0d\u65b7\u8a8d\u7f6a\u6094\u6539\uff0c\u8d81\u8457\u9084\u6709\u6a5f\u6703\u8ddf\u96a8\u795e\u8d70\u5149\u660e\u7684\u7fa9\u8def\u3002\u60e1\u4eba\u5c31\u662f\u6307\u4e0d\u4fe1\u4e0a\u5e1d\uff0c\u62d2\u7d55\u63a5\u53d7\u4e0a\u5e1d\u7684\u6551\u8d16\u8207\u6cbb\u7406\uff0c\u4e00\u5fc3\u81ea\u5df1\u7576\u738b\u7576\u4e3b\uff0c\u76ee\u4e2d\u7121\u795e\u7121\u4eba\u504f\u884c\u5df1\u8def\u3002\u5982\u679c\u4e00\u500b\u4e16\u4ee3\u4e2d\u662f\u7fa9\u4eba\u53d7\u58d3\uff0c\u60e1\u4eba\u7576\u9053\uff0c\u90a3\u9ebc\u9019\u500b\u6575\u64cb\u795e\u7684\u570b\u5ea6\u8207\u6b0a\u67c4\u5c07\u8981\u5f88\u5feb\u7684\u88ab\u4e0a\u5e1d\u5be9\u5224\u6d88\u6ec5\u3002\u5982\u679c\u4e00\u500b\u570b\u5ea6\u662f\u53eb\u7fa9\u4eba\u767c\u65fa\uff0c\u53eb\u60e1\u4eba\u53d7\u5be9\uff0c\u9019\u500b\u570b\u5ea6\u5c31\u662f\u5408\u795e\u5fc3\u610f\u7684\u570b\u5ea6\uff0c\u5c07\u8981\u6c38\u9060\u9577\u5b58\u3002\u96d6\u7136\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u662f\u9b54\u9b3c\u7576\u9053\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4ecd\u7136\u61c9\u8a72\u904b\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u5728\u5bb6\u5ead\u4e2d\uff0c\u5728\u5404\u884c\u5404\u696d\uff0c\u5728\u570b\u5bb6\u793e\u6703\u4e2d\u767c\u63ee\u5149\u548c\u9e7d\u7684\u5f71\u97ff\u529b\uff0c\u5e6b\u52a9\u4eba\u53bb\u656c\u754f\u795e\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u76f4\u5230\u4e3b\u8036\u7a4c\u518d\u4f86\uff0c\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u90a3\u6642\u8036\u7a4c\u8981\u5168\u9762\u6027\u7684\u4f5c\u738b\uff0c\u6709\u65b0\u5929\u65b0\u5730\u6210\u70ba\u6211\u5011\u6c38\u9060\u7684\u5c45\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5b78\u5bb6\u544a\u8a34\u6211\u5011\u9019\u4e16\u4e0a\u6709\u5169\u500b\u570b\uff0c\u4e00\u500b\u662f\u5728\u4e16\u4e0a\u770b\u5f97\u898b\u5c6c\u7269\u8cea\u7684\u570b\u5ea6\uff0c\u4e00\u500b\u662f\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u570b\u5ea6\u3002\u96d6\u7136\u9019\u4e16\u4e0a\u7684\u570b\u88ab\u7f6a\u4eba\u4ea4\u4ed8\u9b54\u9b3c\uff0c\u4f46\u662f\u795e\u537b\u900f\u904e\u8036\u7a4c\u7684\u6b7b\u8207\u5fa9\u6d3b\uff0c\u5c07\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u596a\u56de\uff0c\u8cdc\u7d66\u6559\u6703\u7684\u9580\u5f92\uff0c\u4f7f\u6559\u6703\u53ef\u4ee5\u5584\u7528\u300c\u5c6c\u9748\u79b1\u544a\u7684\u6b0a\u67c4\u300d\uff0c\u4e26\u4e14\u50b3\u63da\u795e\u7684\u798f\u97f3\uff0c\u5c07\u300c\u4eba\u5fc3\u596a\u56de\uff0c\u6b78\u5411\u57fa\u7763\u300d\uff1b\u900f\u904e\u6559\u6703\u8207\u79b1\u544a\uff0c\u4f7f\u300c\u795e\u7684\u570b\u964d\u81e8\uff0c\u795e\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\u5982\u540c\u5929\u4e0a\u300d\u3002\u6559\u6703\u88ab\u53ec\u7d55\u4e0d\u662f\u805a\u96c6\u57fa\u7763\u5f92\u53ea\u662f\u5f9e\u4e8b\u300c\u5b97\u6559\u4e8b\u52d9\u8207\u6d3b\u52d5\u300d\uff0c\u800c\u662f\u5584\u7528\u5c6c\u9748\u6b0a\u67c4\u596a\u56de\u4eba\u5fc3\uff0c\u5728\u770b\u5f97\u898b\u7684\u4e16\u4e0a\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u8077\u5834\u3001\u793e\u6703\u3001\u570b\u5bb6\u4e2d\uff0c\u5f70\u986f\u795e\u570b\u7684\u69ae\u8000\u8207\u898b\u8b49\u4f86\u3002\u795e\u7684\u570b\u4e0d\u662f\u88ab\u52d5\u6328\u6253\u7684\uff0c\u800c\u662f\u4e3b\u52d5\u8207\u722d\u6230\u7684\uff1b\u53ea\u662f\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u300c\u4eba\u7684\u8840\u6c23\u300d\uff0c\u800c\u662f\u5f97\u8457\u300c\u8056\u9748\u7684\u80fd\u529b\u300d\uff1b\u6211\u5011\u722d\u6230\u7684\u6230\u5834\u4e0d\u662f\u4e16\u754c\uff0c\u800c\u662f\u300c\u4eba\u5fc3\u300d\uff01\u6211\u5011\u8981\u770b\u898b\u7684\u4e0d\u662f\u300c\u6559\u6703\u7684\u4eba\u6578\u300d\uff0c\u800c\u662f\u57fa\u7763\u5f92\u6d3b\u51fa\u300c\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 72\uff1a1~11 72\uff1a1\uff08\u6240\u7f85\u9580\u7684\u8a69\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5c07\u5224\u65b7\u7684\u6b0a\u67c4\u8cdc\u7d66\u738b\uff0c\u5c07\u516c\u7fa9\u8cdc\u7d66\u738b\u7684\u5152\u5b50\u3002 72\uff1a2\u4ed6\u8981 &#8230; <a title=\"2024 \u2013 11 \u2013 16 QT \u8a69\u7bc7 72\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-16-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 16 QT \u8a69\u7bc7 72\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16973"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}