{"id":14370,"date":"2023-06-25T00:00:55","date_gmt":"2023-06-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14370"},"modified":"2023-06-25T06:01:50","modified_gmt":"2023-06-24T22:01:50","slug":"2023-06-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126\/","title":{"rendered":"2023 \u2013 06 \u2013 25 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 3\uff1a11~26<br \/>\n3\uff1a11 \u90a3\u4eba\u6b63\u5728\u7a31\u70ba\u6240\u7f85\u9580\u7684\u5eca\u4e0b\uff0c\u62c9\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\uff1b\u773e\u767e\u59d3\u4e00\u9f4a\u8dd1\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f88\u89ba\u5e0c\u5947\u3002<br \/>\n3\uff1a12 \u5f7c\u5f97\u770b\u898b\uff0c\u5c31\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u628a\u9019\u4e8b\u7576\u4f5c\u5e0c\u5947\u5462\uff1f\u70ba\u751a\u9ebc\u5b9a\u775b\u770b\u6211\u5011\uff0c\u4ee5\u70ba\u6211\u5011\u6191\u81ea\u5df1\u7684\u80fd\u529b\u548c\u8654\u8aa0\u4f7f\u9019\u4eba\u884c\u8d70\u5462\uff1f<br \/>\n3\uff1a13 \u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u3000\u795e\uff0c\u5c31\u662f\u6211\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u5df2\u7d93\u69ae\u8000\u4e86\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\u8036\u7a4c\uff1b\u4f60\u5011\u537b\u628a\u4ed6\u4ea4\u4ed8\u5f7c\u62c9\u591a\u3002\u5f7c\u62c9\u591a\u5b9a\u610f\u8981\u91cb\u653e\u4ed6\uff0c\u4f60\u5011\u7adf\u5728\u5f7c\u62c9\u591a\u9762\u524d\u68c4\u7d55\u4e86\u4ed6\u3002<br \/>\n3\uff1a14 \u4f60\u5011\u68c4\u7d55\u4e86\u90a3\u8056\u6f54\u516c\u7fa9\u8005\uff0c\u53cd\u6c42\u8457\u91cb\u653e\u4e00\u500b\u5147\u624b\u7d66\u4f60\u5011\u3002<br \/>\n3\uff1a15 \u4f60\u5011\u6bba\u4e86\u90a3\u751f\u547d\u7684\u4e3b\uff0c\u3000\u795e\u537b\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff1b\u6211\u5011\u90fd\u662f\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<br \/>\n3\uff1a16 \u6211\u5011\u56e0\u4fe1\u4ed6\u7684\u540d\uff0c\u4ed6\u7684\u540d\u4fbf\u53eb\u4f60\u5011\u6240\u770b\u898b\u6240\u8a8d\u8b58\u7684\u9019\u4eba\u5065\u58ef\u4e86\uff1b\u6b63\u662f\u4ed6\u6240\u8cdc\u7684\u4fe1\u5fc3\uff0c\u53eb\u9019\u4eba\u5728\u4f60\u5011\u773e\u4eba\u9762\u524d\u5168\u7136\u597d\u4e86\u3002<br \/>\n3\uff1a17 \u5f1f\u5144\u5011\uff0c\u6211\u66c9\u5f97\u4f60\u5011\u505a\u9019\u4e8b\u662f\u51fa\u65bc\u4e0d\u77e5\uff0c\u4f60\u5011\u7684\u5b98\u9577\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n3\uff1a18 \u4f46\u3000\u795e\u66fe\u85c9\u773e\u5148\u77e5\u7684\u53e3\uff0c\u9810\u8a00\u57fa\u7763\u5c07\u8981\u53d7\u5bb3\uff0c\u5c31\u9019\u6a23\u61c9\u9a57\u4e86\u3002<br \/>\n3\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6094\u6539\u6b78\u6b63\uff0c\u4f7f\u4f60\u5011\u7684\u7f6a\u5f97\u4ee5\u5857\u62b9\uff0c<br \/>\n3\uff1a20 \u9019\u6a23\uff0c\u90a3\u5b89\u8212\u7684\u65e5\u5b50\u5c31\u5fc5\u5f9e\u4e3b\u9762\u524d\u4f86\u5230\uff1b\u4e3b\u4e5f\u5fc5\u5dee\u9063\u6240\u9810\u5b9a\u7d66\u4f60\u5011\u7684\u57fa\u7763\uff08\u8036\u7a4c\uff09\u964d\u81e8\u3002<br \/>\n3\uff1a21 \u5929\u5fc5\u7559\u4ed6\uff0c\u7b49\u5230\u842c\u7269\u5fa9\u8208\u7684\u6642\u5019\uff0c\u5c31\u662f\u3000\u795e\u5f9e\u5275\u4e16\u4ee5\u4f86\u3001\u85c9\u8457\u8056\u5148\u77e5\u7684\u53e3\u6240\u8aaa\u7684\u3002<br \/>\n3\uff1a22 \u6469\u897f\u66fe\u8aaa\uff1a\u300e\u4e3b\u2500\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\uff0c\u51e1\u4ed6\u5411\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u90fd\u8981\u807d\u5f9e\u3002<br \/>\n3\uff1a23 \u51e1\u4e0d\u807d\u5f9e\u90a3\u5148\u77e5\u7684\uff0c\u5fc5\u8981\u5f9e\u6c11\u4e2d\u5168\u7136\u6ec5\u7d55\u3002\u300f<br \/>\n3\uff1a24 \u5f9e\u6492\u6bcd\u8033\u4ee5\u4f86\u7684\u773e\u5148\u77e5\uff0c\u51e1\u8aaa\u9810\u8a00\u7684\uff0c\u4e5f\u90fd\u8aaa\u5230\u9019\u4e9b\u65e5\u5b50\u3002<br \/>\n3\uff1a25 \u4f60\u5011\u662f\u5148\u77e5\u7684\u5b50\u5b6b\uff0c\u4e5f\u627f\u53d7\u3000\u795e\u8207\u4f60\u5011\u7956\u5b97\u6240\u7acb\u7684\u7d04\uff0c\u5c31\u662f\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u5730\u4e0a\u842c\u65cf\u90fd\u8981\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u3002\u300f<br \/>\n3\uff1a26 \u3000\u795e\u65e2\u8208\u8d77\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\uff0c\u5c31\u5148\u5dee\u4ed6\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u8cdc\u798f\u7d66\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5404\u4eba\u56de\u8f49\uff0c\u96e2\u958b\u7f6a\u60e1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 3\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6094\u6539\u6b78\u6b63\uff0c\u4f7f\u4f60\u5011\u7684\u7f6a\u5f97\u4ee5\u5857\u62b9<br \/>\n3\uff1a20 \u9019\u6a23\uff0c\u90a3\u5b89\u8212\u7684\u65e5\u5b50\u5c31\u5fc5\u5f9e\u4e3b\u9762\u524d\u4f86\u5230\uff1b\u4e3b\u4e5f\u5fc5\u5dee\u9063\u6240\u9810\u5b9a\u7d66\u4f60\u5011\u7684\u57fa\u7763\uff08\u8036\u7a4c\uff09\u964d\u81e8\u3002<br \/>\n3\uff1a26 \u795e\u65e2\u8208\u8d77\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\uff0c\u5c31\u5148\u5dee\u4ed6\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u8cdc\u798f\u7d66\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5404\u4eba\u56de\u8f49\uff0c\u96e2\u958b\u7f6a\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u6628\u5929\u7684\u5206\u4eab\u5c31\u8ac7\u5230\u4e86\uff0c\u795e\u8e5f\u5947\u4e8b\u672c\u8eab\u4e0d\u662f\u4e3b\u89d2\u6216\u6838\u5fc3\u7684\u91cd\u9ede\uff0c\u800c\u662f\u70ba\u8981\u5e36\u51fa\u300c\u795e\u7684\u8a71\u8a9e\u300d\u2014\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u300c\u6240\u50b3\u7684\u9053\u300d\u3002\u800c\u4e14\u771f\u9053\u7684\u6838\u5fc3\uff0c\u4e0d\u5728\u5225\u7684\uff0c\u53ea\u5728\u4e4e\u300c\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u66f4\u5177\u9ad4\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u795e\u662f\u70ba\u4e86\u300c\u4eba\u7684\u7f6a\u300d\u800c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\uff0c\u9664\u7f6a\u4e4b\u6cd5\uff0c\u552f\u6709\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u7684\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u6cd5\u5165\u9580\uff0c\u4e26\u7e7c\u7e8c\u9760\u8457\u8056\u9748\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u6301\u7e8c\u6d3b\u5728\u6210\u8056\u8207\u6210\u9577\u7684\u9053\u8def\u4e0a\u3002\u800c\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c31\u662f\u5f7c\u5f97\u56de\u61c9\u795e\u8e5f\u7684\u8b1b\u9053\uff0c\u679c\u7136\u518d\u4e00\u6b21\u5370\u8b49\u4e86\u6211\u5011\u61c9\u7576\u638c\u63e1\u798f\u97f3\u7684\u6838\u5fc3\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u628a\u7fa4\u773e\u7684\u773c\u76ee\u7126\u9ede\uff0c\u5f9e\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u8207\u300c\u81ea\u5df1\u300d\u8eab\u4e0a\uff0c\u8f49\u79fb\u5230\u300c\u8036\u7a4c\u57fa\u7763\u300d\u8eab\u4e0a\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\uff08v11~13\uff09<\/p>\n<p>\u4e8c\u3001\u798f\u97f3\u7684\u91cd\u5fc3\uff0c\u4e0d\u662f\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u7167\u8457\u6240\u61c9\u8a31\u7684\u3001\u9053\u6210\u8089\u8eab\u3001\u70ba\u4e86\u6551\u8d16\u4eba\u7684\u7f6a\u800c\u88ab\u91d8\u6b7b\u5341\u5b57\u67b6\u3001\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff0c\u52dd\u904e\u6b7b\u4ea1\u3001\u7f6a\u60e1\u3001\u75be\u75c5\u7684\u6b0a\u52e2\uff08v14~16\uff09<\/p>\n<p>\u4e09\u3001\u552f\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u63a5\u53d7\u8036\u7a4c\u8cde\u8cdc\u7d66\u4e16\u4eba\u7684\u79ae\u7269\uff08\u798f\u97f3\uff09\uff0c\u5c31\u5fc5\u7f6a\u5f97\u8d66\u514d\uff0c\u5f97\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u9818\u53d7\u771f\u5e73\u5b89\uff08v17~20\uff09<\/p>\n<p>\u56db\u3001\u8036\u7a4c\u7684\u6551\u6069\uff0c\u6b63\u61c9\u9a57\u4e86\u820a\u7d04\u5148\u77e5\u7684\u9810\u8a00\uff0c\u56e0\u6b64\uff0c\u51e1\u300c\u807d\u5f9e\u7942\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u5f97\u751f\u547d\uff0c\u4e0d\u807d\u5f9e\u7684\uff0c\u5fc5\u8981\u5f9e\u6c11\u4e2d\u5168\u7136\u6ec5\u7d55\u3002\u300d\uff08v21~24\uff09\u795e\u7684\u8a71\u5982\u5200\u4e4b\u5169\u5203\uff0c\u53ef\u4ee5\u6551\u4eba\uff0c\u4e5f\u53ef\u4ee5\u6bba\u4eba\uff1b\u51e1\u662f\u807d\u8a71\u9806\u5f9e\u7684\uff0c\u5c31\u5fc5\u5f97\u751f\u547d\uff0c\u51e1\u662f\u6096\u9006\u62d2\u7d55\uff0c\u4e5f\u5fc5\u63a5\u53d7\u6ec5\u4ea1\u7684\u7d50\u5c40\u3002<\/p>\n<p>\u4e94\u3001\u795e\u7684\u65e8\u610f\u672c\u662f\u8981\u8cdc\u798f\u4e16\u4eba\uff0c\u4e26\u4e14\u4f7f\u76f8\u4fe1\u7684\u4eba\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u5c07\u795e\u7684\u611b\u8207\u795d\u798f\u50b3\u63da\u51fa\u53bb\u3002\u9019\u795d\u798f\u4e0d\u662f\u6307\u4e16\u4e0a\u7684\u540d\u3001\u5229\u3001\u6b0a\u2026\uff0c\u800c\u662f\u300c\u91cd\u7372\u81ea\u7531\uff0c\u96e2\u958b\u7f6a\u60e1\uff1b\u7372\u5f97\u65b0\u751f\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff08v25~26\uff09<\/p>\n<p>\u6211\u5011\u662f\u5426\u6642\u6642\u628a\u63e1\u6a5f\u6703\uff0c\u50b3\u8b1b\u5168\u5099\u7684\u798f\u97f3\uff0c\u53eb\u4eba\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u504f\u5dee\u7684\u771f\u7406\u6216\u300c\u4eba\u610f\u7684\u798f\u97f3\u300d\uff0c\u5c08\u8b1b\u8fce\u5408\u4eba\u559c\u6b61\u807d\u7684\u9053\u7406\uff0c\u5c31\u662f\u9ad8\u8209\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u53ef\u4ee5\u89e3\u6c7a\u4e16\u4eba\u4e00\u5207\u7684\u554f\u984c\uff0c\u4e5f\u53ef\u4ee5\u6eff\u8db3\u4e16\u4eba\u4e00\u5207\u617e\u671b\u8207\u9700\u8981\u2026\u3002\u9019\u7a2e\u798f\u97f3\uff0c\u4e0d\u6562\u63d0\u5230\u7f6a\uff0c\u4e0d\u6562\u63d0\u5230\u6094\u6539\uff0c\u4e5f\u4e0d\u60f3\u63d0\u5230\u300c\u5f97\u52dd\uff08\u7f6a\u60e1\uff09\u300d\uff0c\u7d50\u679c\u5c31\u662f\u751f\u51fa\u4e00\u5927\u5806\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u52d5\u4e0d\u52d5\u5c31\u5c0d\u4e0a\u5e1d\u53c8\u54ed\u53c8\u9b27\u3001\u53c8\u4f7f\u6027\u5b50\u53c8\u800d\u813e\u6c23\uff0c\u8207\u90a3\u4e9b\u66e0\u91ce\u98c4\u6d41\u7684\u4ee5\u8272\u5217\u6c11\u6c92\u6709\u5169\u6a23\u3002\u5f7c\u5f97\u7684\u8b1b\u9053\uff0c\u628a\u4eba\u7684\u773c\u76ee\uff0c\u5f9e\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u8207\u300c\u540d\u7267\u300d\u7684\u8eab\u4e0a\uff0c\u8f49\u79fb\u5230\u300c\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u61c9\u8a72\u50b3\u63da\u7684\u798f\u97f3\u8207\u771f\u7406\uff0c\u4e5f\u662f\u6211\u5011\u61c9\u7576\u8ffd\u6c42\u7684\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u795e\u7d55\u5c0d\u4e0d\u6703\u8667\u5f85\u795e\u5152\u5973\u7684\u9700\u8981\u7684\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5230\u5e95\u662f\u300c\u5abd\u5bf6\u5de8\u5b30\u57fa\u7763\u5f92\u300d\uff1f\u9084\u662f\u300c\u751f\u547d\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\u3001\u9577\u5927\u6210\u719f\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u69ae\u8000\u795e\u7684\u5152\u5973\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 3\uff1a11~26 3\uff1a11 \u90a3\u4eba\u6b63\u5728\u7a31\u70ba\u6240\u7f85\u9580\u7684\u5eca\u4e0b\uff0c\u62c9\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\uff1b\u773e\u767e\u59d3\u4e00\u9f4a\u8dd1\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f88\u89ba\u5e0c\u5947 &#8230; <a title=\"2023 \u2013 06 \u2013 25 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 25 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14373,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14370","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14370","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14370"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14373"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}