{"id":10831,"date":"2022-03-15T12:55:45","date_gmt":"2022-03-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10831"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1024","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1024\/","title":{"rendered":"2022 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~24"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a10~24<br \/>\n21\uff1a10 \u7576\u6642\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b<br \/>\n21\uff1a11 \u5730\u8981\u5927\u5927\u9707\u52d5\uff0c\u591a\u8655\u5fc5\u6709\u9951\u8352\u3001\u761f\u75ab\uff0c\u53c8\u6709\u53ef\u6015\u7684\u7570\u8c61\u548c\u5927\u795e\u8e5f\u5f9e\u5929\u4e0a\u986f\u73fe\u3002<br \/>\n21\uff1a12 \u4f46\u9019\u4e00\u5207\u7684\u4e8b\u4ee5\u5148\uff0c\u4eba\u8981\u4e0b\u624b\u62ff\u4f4f\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u628a\u4f60\u5011\u4ea4\u7d66\u6703\u5802\uff0c\u4e26\u4e14\u6536\u5728\u76e3\u88cf\uff0c\u53c8\u70ba\u6211\u7684\u540d\u62c9\u4f60\u5011\u5230\u541b\u738b\u8af8\u4faf\u9762\u524d\u3002<br \/>\n21\uff1a13 \u4f46\u9019\u4e9b\u4e8b\u7d42\u5fc5\u70ba\u4f60\u5011\u7684\u898b\u8b49\u3002<br \/>\n21\uff1a14 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u7acb\u5b9a\u5fc3\u610f\uff0c\u4e0d\u8981\u9810\u5148\u601d\u60f3\u600e\u6a23\u5206\u8a34\uff1b<br \/>\n21\uff1a15 \u56e0\u70ba\u6211\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u3002<br \/>\n21\uff1a16 \u9023\u4f60\u5011\u7684\u7236\u6bcd\u3001\u5f1f\u5144\u3001\u89aa\u65cf\u3001\u670b\u53cb\u4e5f\u8981\u628a\u4f60\u5011\u4ea4\u5b98\uff1b\u4f60\u5011\u4e5f\u6709\u88ab\u4ed6\u5011\u5bb3\u6b7b\u7684\u3002<br \/>\n21\uff1a17 \u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\uff0c<br \/>\n21\uff1a18 \u7136\u800c\uff0c\u4f60\u5011\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u5fc5\u4e0d\u640d\u58de\u3002<br \/>\n21\uff1a19 \u4f60\u5011\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002\u300d<br \/>\n21\uff1a20 \u300c\u4f60\u5011\u770b\u898b\u8036\u8def\u6492\u51b7\u88ab\u5175\u570d\u56f0\uff0c\u5c31\u53ef\u77e5\u9053\u5b83\u6210\u8352\u5834\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<br \/>\n21\uff1a21 \u90a3\u6642\uff0c\u5728\u7336\u592a\u7684\u61c9\u7576\u9003\u5230\u5c71\u4e0a\uff1b\u5728\u57ce\u88cf\u7684\u61c9\u7576\u51fa\u4f86\uff1b\u5728\u9109\u4e0b\u7684\u4e0d\u8981\u9032\u57ce\uff1b<br \/>\n21\uff1a22 \u56e0\u70ba\u9019\u662f\u5831\u61c9\u7684\u65e5\u5b50\uff0c\u4f7f\u7d93\u4e0a\u6240\u5beb\u7684\u90fd\u5f97\u61c9\u9a57\u3002<br \/>\n21\uff1a23 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u61f7\u5b55\u7684\u548c\u5976\u5b69\u5b50\u7684\u6709\u798d\u4e86\uff01\u56e0\u70ba\u5c07\u6709\u5927\u707d\u96e3\u964d\u5728\u9019\u5730\u65b9\uff0c\u4e5f\u6709\u9707\u6012\u81e8\u5230\u9019\u767e\u59d3\u3002<br \/>\n21\uff1a24 \u4ed6\u5011\u8981\u5012\u5728\u5200\u4e0b\uff0c\u53c8\u88ab\u64c4\u5230\u5404\u570b\u53bb\u3002\u8036\u8def\u6492\u51b7\u8981\u88ab\u5916\u90a6\u4eba\u8e10\u8e0f\uff0c\u76f4\u5230\u5916\u90a6\u4eba\u7684\u65e5\u671f\u6eff\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a14 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u7acb\u5b9a\u5fc3\u610f\uff0c\u4e0d\u8981\u9810\u5148\u601d\u60f3\u600e\u6a23\u5206\u8a34\uff1b<br \/>\n21\uff1a15 \u56e0\u70ba\u6211\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u3002<br \/>\n21\uff1a17 \u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\uff0c<br \/>\n21\uff1a19 \u4f60\u5011\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u8ac4\u8ac4\u6559\u8aa8\u9580\u5f92\u8981\u9762\u5c0d\u5404\u7a2e\u8271\u96e3\u7684\u8003\u9a57\u6311\u6230\uff1a<br \/>\n\u4e00\u3001\u6709\u5f9e\u5b97\u6559\u4f86\u7684\u8ff7\u60d1\uff0c\u6240\u4ee5\u4e0d\u8981\u5b78\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u8d70\u4e0a\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u8981\u8d70\u751f\u547d\u7d50\u679c\u5b50\u7684\u6d3b\u8def<\/p>\n<p>\u4e8c\u3001\u6709\u6230\u722d\u7684\u5371\u96aa\uff1a\u300c\u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\u300d\uff08v10\uff09\u300c\u6c11\u8981\u653b\u6253\u6c11\u300d\uff0c\u6307\u7684\u662f\u6307\u6c11\u65cf\u3001\u90e8\u843d\u4e4b\u9593\u7684\u6230\u722d\uff1b\u300c\u570b\u8981\u653b\u6253\u570b\u300d\uff0c\u6307\u570b\u5bb6\u4e4b\u9593\u7684\u6230\u722d\u3002\u820a\u7d04\u66fe\u9810\u8a00\u300c\u6211\u5fc5\u6fc0\u52d5\u57c3\u53ca\u4eba\u653b\u64ca\u57c3\u53ca\u4eba\uff0c\u5f1f\u5144\u653b\u64ca\u5f1f\u5144\uff0c\u9130\u820d\u653b\u64ca\u9130\u820d\uff0c\u9019\u57ce\u653b\u64ca\u90a3\u57ce\uff0c\u9019\u570b\u653b\u64ca\u90a3\u570b\u3002\u300d\uff08\u8cfd19\uff1a2\uff09\uff0c\u986f\u660e\u672b\u4e16\u6230\u722d\u662f\u5fc5\u6709\u7684\uff0c\u4e5f\u662f\u795e\u5141\u8a31\u7684\u65e8\u610f\u3002\u5982\u4eca\u7684\u4fc4\u70cf\u6230\u722d\uff0c\u6050\u6015\u53ea\u662f\u672b\u4e16\u5fb5\u5146\u7684\u8d77\u982d\u3002<\/p>\n<p>\u4e09\u3001\u6709\u5404\u6a23\u5929\u707d\u7684\u5371\u96aa\uff1a\u300c\u5730\u8981\u5927\u5927\u9707\u52d5\uff0c\u591a\u8655\u5fc5\u6709\u9951\u8352\u3001\u761f\u75ab\uff0c\u53c8\u6709\u53ef\u6015\u7684\u7570\u8c61\u548c\u5927\u795e\u8e5f\u5f9e\u5929\u4e0a\u986f\u73fe\u3002\u300d\uff08v11\uff09\u65b0\u51a0\u80ba\u708e\u7684\u75ab\u60c5\uff0c\u5404\u5730\u7684\u68ee\u6797\u5927\u706b\uff0c\u6216\u662f\u5730\u9707\u2026\uff0c\u90fd\u986f\u660e\u672b\u4e16\u7684\u5fb5\u5146\u3002<\/p>\n<p>\u56db\u3001\u4fe1\u4ef0\u7684\u903c\u8feb\uff1a<br \/>\n\uff08\u4e00\uff09\u5f9e\u653f\u6cbb\u6216\u5b97\u6559\u4f86\u7684\u903c\u8feb\uff1a\u300c\u4eba\u8981\u4e0b\u624b\u62ff\u4f4f\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u628a\u4f60\u5011\u4ea4\u7d66\u6703\u5802\uff0c\u4e26\u4e14\u6536\u5728\u76e3\u88cf\uff0c\u53c8\u70ba\u6211\u7684\u540d\u62c9\u4f60\u5011\u5230\u541b\u738b\u8af8\u4faf\u9762\u524d\u3002\u300d\uff08v12\uff09<\/p>\n<p>\uff08\u4e8c\uff09\u5f9e\u5bb6\u4eba\u4f86\u7684\u903c\u8feb\uff1a\u300c\u9023\u4f60\u5011\u7684\u7236\u6bcd\u3001\u5f1f\u5144\u3001\u89aa\u65cf\u3001\u670b\u53cb\u4e5f\u8981\u628a\u4f60\u5011\u4ea4\u5b98\uff1b\u4f60\u5011\u4e5f\u6709\u88ab\u4ed6\u5011\u5bb3\u6b7b\u7684\u3002\u300d\uff08v16\uff09<\/p>\n<p>\uff08\u4e09\uff09\u56e0\u4e3b\u540d\u88ab\u6028\u6068\uff1a\u300c\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u3002\u300d\uff08v17\uff09<\/p>\n<p>\uff082\uff09\u707d\u96e3\u7684\u7de3\u7531\uff1a\u300c\u56e0\u70ba\u9019\u662f\u5831\u61c9\u7684\u65e5\u5b50\uff0c\u4f7f\u7d93\u4e0a\u6240\u5beb\u7684\u90fd\u5f97\u61c9\u9a57\u3002\u300d\uff08v22\uff09\u3001\u300c\u8036\u8def\u6492\u51b7\u8981\u88ab\u5916\u90a6\u4eba\u8e10\u8e0f\uff0c\u76f4\u5230\u5916\u90a6\u4eba\u7684\u65e5\u671f\u6eff\u4e86\u3002\u300d\uff08v24\uff09<br \/>\n\u4eba\u7684\u7f6a\u5230\u4e86\u6975\u9ede\uff0c\u795e\u8981\u5be9\u5224\u5168\u5730\u3001\u6f54\u6de8\u5168\u5730\u3002\u5728\u9019\u904e\u7a0b\u4e2d\uff0c\u5404\u6a23\u7684\u707d\u96e3\u8207\u903c\u8feb\u5c0d\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u662f\u5be9\u5224\uff1b\u4f46\u5c0d\u8499\u63c0\u9078\u7684\u9580\u5f92\uff08\u9918\u6c11\uff09\u800c\u8a00\uff0c\u662f\u7149\u6de8\uff0c\u4e5f\u662f\u5f97\u52dd\u5f97\u734e\u8cde\u7684\u6a5f\u6703\u3002\u300c\u76f4\u5230\u65e5\u671f\u6eff\u4e86\u300d\uff0c\u795e\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u6709\u7942\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6709\u7942\u5b9a\u898f\u7684\u300c\u65e5\u5b50\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u96b1\u85cf\u7684\u5967\u79d8\uff0c\u6b77\u4e16\u6b77\u4ee3\u90fd\u6709\u5f88\u591a\u4eba\u559c\u6b61\u53bb\u731c\u90a3\u4e9b\u65e5\u5b50\uff0c\u7d50\u679c\u90fd\u8b49\u660e\u662f\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u7684\u8a6d\u8a08\uff0c\u56e0\u70ba\u795e\u4e0d\u8981\u6211\u5011\u53bb\u731c\u65e5\u5b50\uff0c\u800c\u8981\u6211\u5011\u5f9e\u5e73\u5e38\u7684\u751f\u6d3b\u4e2d\u5c31\u9810\u5099\u597d\u81ea\u5df1\uff0c\u904e\u4e00\u500b\u5f97\u52dd\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8207\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u5fc3\u88cf\u6e96\u5099\u3002<\/p>\n<p>\u9580\u5f92\u7684\u9810\u5099\uff1a<br \/>\n\u4e00\u3001\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff1a\u300c\u4f60\u5011\u770b\u898b\u8036\u8def\u6492\u51b7\u88ab\u5175\u570d\u56f0\uff0c\u5c31\u53ef\u77e5\u9053\u5b83\u6210\u8352\u5834\u7684\u65e5\u5b50\u8fd1\u4e86\u3002\u90a3\u6642\uff0c\u5728\u7336\u592a\u7684\u61c9\u7576\u9003\u5230\u5c71\u4e0a\uff1b\u5728\u57ce\u88cf\u7684\u61c9\u7576\u51fa\u4f86\uff1b\u5728\u9109\u4e0b\u7684\u4e0d\u8981\u9032\u57ce\u3002\u300d\uff08v20~21\uff09\u8036\u8def\u6492\u51b7\u672c\u662f\u5e73\u5b89\u4e4b\u57ce\uff0c\u8499\u611b\u4e4b\u57ce\uff0c\u4f46\u56e0\u70ba\u767e\u59d3\u7684\u6096\u9006\u4e0d\u4fe1\uff0c\u537b\u8981\u6210\u70ba\u8352\u6dbc\u3002\u672b\u65e5\u795e\u5fc5\u8981\u5be9\u5224\uff0c\u795e\u7684\u5152\u5973\u4e0d\u662f\u79b1\u544a\u795e\u4e0d\u8981\u5be9\u5224\uff0c\u800c\u662f\u79b1\u544a\u8b93\u66f4\u591a\u4eba\u8d95\u7dca\u6094\u6539\uff0c\u9810\u5099\u597d\u81ea\u5df1\uff0c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u3002<\/p>\n<p>\u4e8c\u3001\u7acb\u5fd7\u9760\u4e3b\uff1a\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u7acb\u5b9a\u5fc3\u610f\uff0c\u4e0d\u8981\u9810\u5148\u601d\u60f3\u600e\u6a23\u5206\u8a34\uff1b\u56e0\u70ba\u6211\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u3002\u300d\uff08v14~15\uff09<\/p>\n<p>\u4e09\u3001\u5fcd\u8010\u5230\u5e95\uff1a\u300c\u4f60\u5011\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002\u300d\uff08v19\uff09\u70ba\u4ec0\u9ebc\u8981\u5fcd\u8010\uff1f\u56e0\u70ba\u903c\u8feb\u707d\u96e3\u6703\u81e8\u5230\uff0c\u6211\u5011\u8981\u9760\u795e\u5805\u6301\u5230\u5e95\uff0c\u4e0d\u8981\u4e2d\u9014\u8b8a\u7bc0\uff0c\u4e0d\u8981\u4f5c\u60e1\u72af\u7f6a\u3002v18\u300c\u7136\u800c\uff0c\u4f60\u5011\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u5fc5\u4e0d\u640d\u58de\u3002\u300d\u6211\u60f3\u9019\u4e26\u4e0d\u662f\u56e0\u70ba\u9580\u5f92\u5728\u672b\u4e16\u90fd\u4e0d\u6703\u6b89\u9053\u53d7\u82e6\uff0c\u800c\u662f\u6307\u6211\u5011\u4e00\u5b9a\u6703\u5728\u795e\u7684\u4fdd\u5b88\u4e4b\u4e2d\uff0c\u6211\u5011\u6240\u7d93\u6b77\u7684\uff0c\u5fc5\u5b9a\u662f\u7d93\u904e\u4e3b\u7684\u5141\u8a31\u624d\u6703\u81e8\u5230\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u8ecd\u6821\u540c\u5b78\u50b3\u4f86\u6709\u5e74\u8f15\u4eba\u7d66\u6559\u6703\u7267\u8005\u7684\u5efa\u8b70\u7559\u8a00\uff0c\u7279\u5225\u662f\u5c0d\u6559\u6703\u63a8\u52d5\u7684\u300c\u5e78\u798f\u25cb\u25cb\u300d\uff08\u50b3\u798f\u97f3\u7684\u7b56\u7565\uff09\uff0c\u8b8a\u6210\u696d\u7e3e\u5316\u3001\u5b97\u6559\u5316\uff0c\u751a\u81f3\u6709\u8a31\u591a\u5c0f\u7d44\u4e4b\u9593\u7684\u722d\u7af6\u8207\u6bd4\u8f03\uff0c\u6216\u662f\u5c0d\u4fe1\u4e3b\u524d\u5f8c\u7684\u5dee\u5225\u5f85\u9047\uff0c\u7522\u751f\u7a2e\u7a2e\u7591\u616e\u3002\u6211\u500b\u4eba\u4e0d\u53cd\u5c0d\u6559\u6703\u50b3\u798f\u97f3\u63a1\u7528\u5404\u7a2e\u597d\u7684\u7b56\u7565\u65b9\u6cd5\uff0c\u4f46\u662f\u5c0d\u9019\u4e9b\u60f3\u8981\u300c\u5feb\u901f\u6210\u529f\u300d\u9020\u6210\u7a2e\u7a2e\u4e0d\u826f\u7684\u5f8c\u907a\u75c7\u6df1\u611f\u6182\u5fc3\uff1a<br \/>\n\u4e00\u3001\u771f\u6b63\u5408\u4e4e\u8056\u7d93\u7684\u300c\u6559\u6703\u589e\u9577\u300d\uff0c\u61c9\u8a72\u662f\u9996\u91cd\u300c\u6bcf\u500b\u4eba\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u800c\u4e0d\u662f\u76f2\u76ee\u8ffd\u6c42\u300c\u4eba\u6578\u7684\u589e\u52a0\u7af6\u8cfd\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u5408\u4e4e\u771f\u7406\u7684\u300c\u5e78\u798f\u300d\uff0c\u4e26\u4e0d\u662f\u4e16\u4eba\u8ffd\u6c42\u7684\u6a19\u6e96\uff0c\u61c9\u8a72\u662f\u6eff\u6709\u57fa\u7763\u8c50\u76db\u7684\u5c6c\u9748\u751f\u547d\uff1a\u300c\u611b\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5fcd\u8010\u2026\u300d\u7b49\u8056\u9748\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u55ae\u6307\u74b0\u5883\u4e0a\u7684\u9806\u5229\u767c\u9054\u3002<\/p>\n<p>\u4e09\u3001\u70ba\u4e86\u50b3\u798f\u97f3\u523b\u610f\u7a00\u91cb\u4e86\u771f\u7406\u7684\u5167\u5bb9\uff0c\u5ffd\u7565\u4e86\u8036\u7a4c\u8207\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u5168\u90fd\u5728\u300c\u6311\u6230\u4eba\u7684\u751f\u547d\u300d\uff0c\u300c\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u6210\u547d\u7684\u6210\u9577\u300d\u3001\u300c\u52dd\u904e\u8a66\u9a57\u8a66\u63a2\u300d\u3001\u300c\u5106\u9192\u9810\u5099\u672b\u4e16\u7684\u707d\u96e3\u300d\u2026\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u932f\u8aa4\u7684\u5047\u8c61\u8207\u8ff7\u601d\uff0c\u4ee5\u70ba\u300c\u4fe1\u8036\u7a4c\u80fd\u5f97\u5230\u5404\u7a2e\u6211\u60f3\u8981\u7684\u597d\u8655\u300d\u3002\u7d50\u679c\u662f\u4fe1\u4e3b\u5f8c\uff0c\u5f88\u591a\u4eba\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u5c31\u88ab\u4ec7\u6575\u3001\u74b0\u5883\u3001\u834a\u68d8\u64e0\u4f4f\uff0c\u6210\u70ba\u9577\u4e0d\u5927\u7684\u300c\u5abd\u5bf6\u57fa\u7763\u5f92\u300d\uff0c\u7d50\u4e0d\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>\u56db\u3001\u70ba\u4e86\u798f\u97f3\u7684\u696d\u7e3e\uff0c\u57fa\u7763\u5f92\u4e4b\u9593\u3001\u6559\u6703\u4e4b\u9593\uff0c\u4e0d\u518d\u662f\u300c\u751f\u547d\u6210\u9577\u7684\u540c\u4f34\u300d\u95dc\u4fc2\uff0c\u537b\u8b8a\u6210\u4e86\u300c\u722d\u7af6\u6bd4\u8f03\u300d\u7684\u7af6\u8cfd\u5718\u9ad4\uff0c\u4e26\u4e14\u88ab\u5b97\u6d3e\u4e3b\u7fa9\u7d81\u67b6\uff0c\u4e0d\u540c\u57fa\u7763\u5f92\u4e4b\u9593\u4e0d\u5bb9\u8a31\u4f86\u5f80\u4ea4\u901a\uff0c\u6bd4\u8d77\u5916\u90a6\u4eba\u7684\u670b\u53cb\u95dc\u4fc2\u66f4\u52a0\u4e0d\u5982\u3002<\/p>\n<p>\u4e94\u3001\u70ba\u4e86\u50b3\u798f\u97f3\u7684\u696d\u7e3e\uff0c\u6211\u5011\u8207\u672a\u4fe1\u8005\u4ea4\u5f80\u552f\u4e00\u7684\u76ee\u7684\uff0c\u5c31\u662f\u300c\u5e36\u5230\u6559\u6703\u300d\u4fe1\u4e3b\uff0c\u800c\u4e0d\u662f\u767c\u81ea\u5167\u5fc3\u7684\u771f\u8aa0\u95dc\u61f7\u3002\u4fe1\u4e3b\u4e4b\u524d\uff0c\u4eba\u4eba\u64c1\u62b1\u5475\u8b77\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u99ac\u4e0a\u63db\u500b\u81c9\u5b54\uff1a\u300c\u9806\u670d\u5c31\u662f\u8499\u798f\u300d\uff0c\u8edf\u786c\u517c\u65bd\u300d\u8981\u6c42\u53c3\u52a0\u5404\u9805\u8ab2\u7a0b\u8207\u670d\u4e8b\uff0c\u5426\u5247\u5c31\u662f\u4e0d\u611b\u4e3b\u6216\u4e0d\u9806\u670d\u2026\uff0c\u81c9\u8272\u7684\u8f49\u8b8a\u4ee4\u4eba\u548b\u820c\u3002<\/p>\n<p>\u2026\uff0c\u5176\u5be6\u6211\u9084\u53ef\u4ee5\u5beb\u51fa\u4e00\u672c\u66f8\u4f86\u5c08\u9580\u63a2\u8a2a\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\u7a2e\u7a2e\u8352\u8a95\u7684\u73fe\u8c61\uff0c\u4e0d\u904e\u91dd\u5c0d\u4eca\u5929\u7684\u7d93\u6587\uff0c\u57fa\u7763\u5f92\u6700\u597d\u9084\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u9053\uff0c\u591a\u591a\u601d\u60f3\u5929\u4e0a\u7684\u4e8b\uff1a\u300c\u4f60\u5011\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\u3002\u300d\u904e\u597d\u6bcf\u4e00\u5929\uff0c\u8fce\u63a5\u4e3b\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a10~24 21\uff1a10 \u7576\u6642\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b 21\uff1a11 \u5730\u8981\u5927\u5927\u9707 &#8230; <a title=\"2022 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1024\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10905,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10831","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10831","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10831"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10831\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10905"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10831"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10831"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10831"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}