{"id":4583,"date":"2018-03-30T12:55:45","date_gmt":"2018-03-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4583"},"modified":"2023-03-08T03:28:01","modified_gmt":"2023-03-07T19:28:01","slug":"2018-03-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2539","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2539\/","title":{"rendered":"2018 &#8211; 03 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 15\uff1a25~39"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 15\uff1a25~39<br \/>\n15\uff1a25 \u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u662f\u5df3\u521d\u7684\u6642\u5019\u3002<br \/>\n15\uff1a26 \u5728\u4e0a\u9762\u6709\u4ed6\u7684\u7f6a\u72c0\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\u3002\u300d<br \/>\n15\uff1a27 \u4ed6\u5011\u53c8\u628a\u5169\u500b\u5f37\u76dc\u548c\u4ed6\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\uff0c\u4e00\u500b\u5728\u5de6\u908a\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n15\uff1a28 \u9019\u5c31\u61c9\u4e86\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u4ed6\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\uff09<br \/>\n15\uff1a29 \u5f9e\u90a3\u88cf\u7d93\u904e\u7684\u4eba\u8fb1\u7f75\u4ed6\uff0c\u6416\u8457\u982d\u8aaa\uff1a\u300c\u54b3\uff01\u4f60\u9019\u62c6\u6bc0\u8056\u6bbf\u3001\u4e09\u65e5\u53c8\u5efa\u9020\u8d77\u4f86\u7684\uff0c<br \/>\n15\uff1a30 \u53ef\u4ee5\u6551\u81ea\u5df1\uff0c\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u5427\uff01\u300d<br \/>\n15\uff1a31 \u796d\u53f8\u9577\u548c\u6587\u58eb\u4e5f\u662f\u9019\u6a23\u6232\u5f04\u4ed6\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u3002<br \/>\n15\uff1a32 \u4ee5\u8272\u5217\u7684\u738b\u57fa\u7763\uff0c\u73fe\u5728\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u53eb\u6211\u5011\u770b\u898b\uff0c\u5c31\u4fe1\u4e86\u3002\u300d\u90a3\u548c\u4ed6\u540c\u91d8\u7684\u4eba\u4e5f\u662f\u8b4f\u8a9a\u4ed6\u3002<br \/>\n15\uff1a33 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002<br \/>\n15\uff1a34 \u7533\u521d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u7f85\u4f0a\uff01\u4ee5\u7f85\u4f0a\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\uff08\u7ffb\u51fa\u4f86\u5c31\u662f\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\uff09<br \/>\n15\uff1a35 \u65c1\u908a\u7ad9\u8457\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4ed6\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d<br \/>\n15\uff1a36 \u6709\u4e00\u500b\u4eba\u8dd1\u53bb\uff0c\u628a\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u8466\u5b50\u4e0a\uff0c\u9001\u7d66\u4ed6\u559d\uff0c\u8aaa\uff1a\u300c\u4e14\u7b49\u8457\uff0c\u770b\u4ee5\u5229\u4e9e\u4f86\u4e0d\u4f86\u628a\u4ed6\u53d6\u4e0b\u3002\u300d<br \/>\n15\uff1a37 \u8036\u7a4c\u5927\u8072\u558a\u53eb\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n15\uff1a38 \u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\u3002<br \/>\n15\uff1a39 \u5c0d\u9762\u7ad9\u8457\u7684\u767e\u592b\u9577\u770b\u898b\u8036\u7a4c\u9019\u6a23\u558a\u53eb\uff08\u6709\u53e4\u5377\u6c92\u6709\u558a\u53eb\u4e8c\u5b57\uff09\u65b7\u6c23\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u4eba\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 15\uff1a26 \u5728\u4e0a\u9762\u6709\u4ed6\u7684\u7f6a\u72c0\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u8036\u7a4c\u88ab\u6293\u53bb\u53d7\u5be9\uff0c\u6574\u500b\u904e\u7a0b\uff0c\u796d\u53f8\u9577\u3001\u5927\u796d\u53f8\u3001\u6574\u500b\u516c\u6703\u7684\u4eba\u7528\u5404\u6a23\u7684\u83ab\u9808\u6709\u7684\u8a71\u4f86\u8aa3\u9677\u8036\u7a4c\uff0c\u8036\u7a4c\u5f9e\u982d\u5230\u5c3e\u4e00\u53e5\u8a71\u4e5f\u4e0d\u56de\u61c9\uff0c\u53eb\u4eba\u611f\u5230\u9a5a\u8a1d\u3002\u552f\u7368\u5927\u796d\u53f8\u53c8\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u90a3\u7576\u7a31\u980c\u8005\u7684\u5152\u5b50\u57fa\u7763\u4e0d\u662f\uff1f\u300d\uff08\u53ef14\uff1a61~62\uff09\uff0c\u4ee5\u53ca\u5f7c\u62c9\u591a\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\uff08\u53ef15\uff1a2\uff09\uff0c\u8036\u7a4c\u624d\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u300d\u8036\u7a4c\u672c\u4f86\u5c31\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u7942\u672c\u4f86\u5c31\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u751a\u81f3\u4e0d\u53ea\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u7942\u66f4\u662f\u300c\u5168\u5730\u7684\u738b\u300d\uff0c\u7942\u662f\u300c\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u627f\u8a8d\u81ea\u5df1\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u7336\u592a\u4eba\u7684\u738b\u662f\u8aa0\u5be6\uff0c\u4e26\u4e0d\u662f\u7f6a\uff0c\u53cd\u800c\u4e0d\u627f\u8a8d\u7942\u662f\u795e\u662f\u738b\u7684\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u751a\u81f3\u628a\u7942\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9019\u624d\u662f\u6feb\u7528\u5be9\u5224\u7684\u6b0a\u67c4\uff0c\u6bba\u5bb3\u7121\u8f9c\u7684\u7fa9\u4eba\u3002\u4e0d\u904e\u6c92\u6709\u95dc\u4fc2\uff0c\u56e0\u70ba\u5c07\u4f86\u6703\u6709\u4e00\u500b\u6642\u523b\uff0c\u8036\u7a4c\u6703\u4ee5\u5be9\u5224\u8005\u7684\u8eab\u4efd\u518d\u4f86\u5be9\u5224\u4e16\u754c\u3002\u8036\u7a4c\u7b2c\u4e00\u6b21\u518d\u4f86\uff0c\u662f\u62ef\u6551\u8005\uff0c\u4ee5\u5341\u5b57\u67b6\u7684\u6b7b\u62ef\u6551\u4eba\u812b\u96e2\u7f6a\u60e1\u8207\u6b0a\u52e2\u3002\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u662f\u5be9\u5224\u8005\uff0c\u8981\u5be9\u5224\u5211\u7f70\u4e00\u5207\u4e0d\u627f\u8a8d\u8036\u7a4c\u662f\u795e\u662f\u738b\u662f\u4e3b\u7684\u4eba\uff0c\u4e5f\u8981\u5be9\u5224\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u5f9e\u3001\u4e0d\u8ddf\u96a8\uff0c\u7e7c\u7e8c\u6d3b\u5728\u300c\u4eba\u81ea\u5df1\u7576\u738b\u3001\u7576\u4e3b\u3001\u7576\u795e\u300d\u7684\u6096\u9006\u7f6a\u60e1\u4e4b\u4e2d\u7684\u4e00\u5207\u4eba\u3002\u6211\u5011\u88ab\u795e\u62ef\u6551\u7684\u7b2c\u4e00\u6b65\uff0c\u6c38\u9060\u90fd\u662f\u627f\u8a8d\u8036\u7a4c\u662f\u795e\u3001\u662f\u738b\uff0c\u800c\u6211\u5011\u4e0d\u662f\u3002\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\u3001\u5fe0\u5fc3\u8ddf\u96a8\u3002\u8a31\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u4fe1\u5230\u300c\u5b97\u6559\u300d\u7684\u9053\u8def\u4e0a\u53bb\uff0c\u5c31\u662f\u62fc\u547d\u7528\u5b97\u6559\u529f\u5fb7\u8207\u52aa\u529b\u4f86\u8ddf\u795e\u4ea4\u63db\u795d\u798f\uff0c\u800c\u4e0d\u662f\u8207\u795e\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\u5728\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\u7dca\u7dca\u8ddf\u96a8\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u57fa\u7763\u5f92\u8981\u81ea\u5df1\u7701\u5bdf\uff0c\u6211\u5011\u77e5\u9053\u81ea\u5df1\u4fe1\u7684\u771f\u7684\u662f\u4e00\u4f4d\u795e\uff0c\u4e00\u4f4d\u738b\uff0c\u9084\u662f\u628a\u795e\u7576\u4f5c\u5c0f\u5f1f\uff1f\u795e\u71c8\uff1f\u53ef\u4ee5\u4ea4\u63db\u795d\u798f\u7684\u795e\u660e\uff1f<\/p>\n<p>v25\u300c\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u662f\u5df3\u521d\u7684\u6642\u5019\u3002\u300d\u8036\u7a4c\u70ba\u4e16\u4eba\u88ab\u91d8\u5341\u5b57\u67b6\u4e86\uff01\u4f7f\u51e1\u76f8\u4fe1\u7684\u4eba\uff0c\u80fd\u5920\u812b\u96e2\u7f6a\u548c\u6b7b\u7684\u5211\u7f70\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u9019\u662f\u6574\u500b\u5341\u5b57\u67b6\u798f\u97f3\u7684\u6838\u5fc3\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u56e0\u4fe1\u88ab\u795e\u7a31\u70ba\u7fa9\u3002\u4f46\u662f\u5341\u5b57\u67b6\u798f\u97f3\u7684\u53e6\u4e00\u65b9\u9762\uff0c\u662f\u4eca\u5929\u6559\u6703\u6700\u4e0d\u559c\u6b61\u8b1b\u7684\uff0c\u537b\u662f\u4e0d\u61c9\u8a72\u4e0d\u8b1b\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u6642\u5019\uff0c\u6211\u5011\u900f\u904e\u6d17\u79ae\uff0c\u662f\u8207\u4e3b\u540c\u6b7b\u3001\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\uff0c\u5728\u53d7\u6d17\u4e4b\u5f8c\uff0c\u61c9\u8a72\u6709\u4e00\u500b\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\uff0c\u9019\u662f\u5728\u5730\u4f4d\u4e0a\u7684\u7a31\u7fa9\u3002\u4f46\u6240\u4ee5\u53d7\u6d17\u7684\u4eba\u90fd\u77e5\u9053\uff0c\u6211\u5011\u5c31\u7b97\u4fe1\u4e3b\u3001\u53d7\u6d17\uff0c\u9084\u4e00\u6a23\u662f\u6703\u72af\u7f6a\uff0c\u4e00\u6a23\u6703\u4f5c\u60e1\uff0c\u65b0\u9020\u7684\u4eba\u751f\u597d\u50cf\u4e26\u6c92\u6709\u767c\u751f\u4ec0\u9ebc\u4f5c\u7528\u3002\u9019\u662f\u56e0\u70ba\u5341\u5b57\u67b6\u798f\u97f3\u7684\u53e6\u4e00\u500b\u90e8\u4efd\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5728\u53cd\u8986\u63d0\u5230\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u662f\u627f\u64d4\u4e86\u6211\u5011\u7684\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u6cbb\u6b7b\u81ea\u5df1\u7684\u820a\u4eba\u8001\u6211\uff0c\u624d\u80fd\u5920\u771f\u6b63\u7684\u6d3b\u51fa\u7fa9\u4eba\u7684\u751f\u6d3b\u3002\u6211\u5011\u5fc5\u9808\u900f\u904e\u80cc\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u79c1\u617e\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u4fe1\u5fc3\u8207\u5f97\u6551\uff0c\u662f\u771f\u5be6\u7684\u3002\u4e00\u500b\u4e0d\u80af\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c31\u4e00\u5b9a\u6703\u767c\u73fe\uff0c\u6211\u5011\u7684\u820a\u4eba\u8207\u8001\u6211\u4f7f\u6211\u5011\u5929\u5929\u7e7c\u7e8c\u4e0d\u65b7\u7684\u6d3b\u5728\u7f6a\u60e1\u8207\u6346\u7d81\u4e4b\u4e2d\uff0c\u5929\u5929\u8207\u795e\u70ba\u6575\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\u5c31\u662f\u60f3\u8981\u7576\u795e\u7576\u738b\uff0c\u4e0d\u4f46\u4e0d\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u53cd\u800c\u662f\u628a\u795e\u7576\u6210\u5c0f\u5f1f\u3001\u795e\u71c8\u5728\u4f7f\u559a\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u662f\u6c92\u6709\u771f\u6b63\u5f97\u6551\u3001\u771f\u5be6\u751f\u547d\u7684\u57fa\u7763\u5f92\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\u662f\u5047\u7684\u4fe1\uff0c\u662f\u5b97\u6559\u4e0a\u7684\u4fe1\u3002\u4e3b\u70ba\u6211\u5011\u4e00\u6b21\u91d8\u5341\u5b57\u67b6\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u6709\u8cac\u4efb\u9700\u8981\u300c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u4f86\u6d3b\u51fa\u4fe1\u5fc3\u7684\u5be6\u969b\u3002\u9019\u500b\u4e00\u822c\u6559\u6703\u4e0d\u559c\u6b61\u8b1b\u7684\u771f\u7406\uff0c\u53ef\u80fd\u662f\u6015\u6703\u5687\u8dd1\u4e00\u5806\u5b50\u7684\u4eba\uff0c\u4f46\u662f\u537b\u6709\u53ef\u80fd\u5bb3\u4eba\u4e0d\u80fd\u771f\u5be6\u5f97\u6551\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u8981\u80fd\u5920\u9192\u609f\u5206\u8fa8\u3002<\/p>\n<p>\uff082\uff09v29~32\u7d93\u904e\u7684\u4eba\uff0c\u5305\u62ec\u8981\u91d8\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u90a3\u4e9b\u4eba\uff0c\u4e0d\u65b7\u7684\u8b4f\u8a9a\u8036\u7a4c\uff0c\u65e2\u7136\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\uff0c\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u3002\u611f\u8b1d\u4e3b\uff0c\u4e8b\u5be6\u4e0a\u8036\u7a4c\u771f\u7684\u662f\u53ef\u4ee5\u4e0b\u4f86\uff0c\u7942\u53ef\u4ee5\u8abf\u5ea6\u5929\u4f7f\u5929\u8ecd\u4f86\u62ef\u6551\u7942\u3002\u4f46\u662f\u8036\u7a4c\u62d2\u7d55\u300c\u81ea\u5df1\u6551\u81ea\u5df1\u300d\uff0c\u800c\u662f\u9078\u64c7\u5929\u7236\u7684\u65e8\u610f\uff0c\u8b93\u81ea\u5df1\u75db\u82e6\u7684\u5148\u7d93\u6b77\u4e09\u5929\u7684\u6b7b\u4ea1\uff0c\u7136\u5f8c\u8b93\u5929\u7236\u518d\u4f86\u62ef\u6551\u7942\u3002\u5982\u679c\u4eca\u5929\u8036\u7a4c\u9078\u64c7\u81ea\u5df1\u6551\u81ea\u5df1\uff0c\u9078\u64c7\u514d\u53bb\u75db\u82e6\u6b7b\u4ea1\uff0c\u6211\u60f3\u5305\u62ec\u8b4f\u8a9a\u8036\u7a4c\u7684\u4eba\uff0c\u5305\u62ec\u6211\u5011\u6bcf\u500b\u4eba\u5c31\u5b8c\u4e86\uff0c\u5c31\u8981\u81ea\u98df\u60e1\u679c\uff0c\u70ba\u81ea\u5df1\u7684\u7f6a\u63a5\u53d7\u5730\u7344\u706b\u6e56\u7684\u5211\u7f70\uff0c\u6211\u5011\u5c0d\u4e3b\u7684\u611f\u6069\u53c8\u61c9\u8a72\u662f\u4f55\u7b49\u7684\u5927\u5462\uff1f\u7942\u9858\u610f\u9053\u6210\u8089\u8eab\uff0c\u9858\u610f\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u5b8c\u5168\u9806\u670d\u6c92\u6709\u81ea\u6211\u7684\u4eba\u751f\uff0c\u9858\u610f\u4e0a\u5341\u5b57\u67b6\uff0c\u9858\u610f\u4e0d\u81ea\u5df1\u6551\u81ea\u5df1\u4e0b\u5341\u5b57\u67b6\uff0c\u6bcf\u4e00\u6b21\u9806\u670d\u7684\u9078\u64c7\u52a0\u5728\u4e00\u8d77\uff0c\u624d\u80fd\u5920\u5b8c\u6210\u6211\u5011\u7684\u6551\u6069\u3002\u4eca\u5929\u6211\u5011\u8981\u8ddf\u96a8\u4e3b\uff0c\u8981\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u540c\u6a23\u662f\u8981\u6548\u6cd5\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u8981\u300c\u53bb\u300d\u3001\u8981\u300c\u51e1\u4e8b\u807d\u8a71\u9806\u670d\u300d\u3001\u8981\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u3001\u8981\u300c\u5fcd\u53d7\u4e3b\u6240\u91cf\u7d66\u6211\u5011\u7684\u60a3\u96e3\u8207\u74b0\u5883\u300d\u3001\u4e0d\u8981\u96a8\u4fbf\u300c\u81ea\u5df1\u6551\u81ea\u5df1\u300d\uff0c\u53ea\u80fd\u63a5\u53d7\u300c\u5f9e\u795e\u800c\u4f86\u7684\u62ef\u6551\u300d\uff0c\u4e3b\u4eba\u5982\u4f55\uff0c\u5b78\u751f\u4e5f\u540c\u6a23\u5982\u4f55\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u4e5f\u8981\u559d\uff1b\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u4e5f\u8981\u53d7\u3002\u300d\uff08\u53ef10\uff1a39\uff09\u610f\u601d\u662f\u51e1\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u4e5f\u8981\u771f\u5be6\u7d93\u6b77\u4e3b\u66fe\u7d93\u9806\u670d\u7684\u82e6\u3001\u4e3b\u9806\u670d\u7684\u6b7b\u3001\u4e3b\u9806\u670d\u7684\u4ee3\u50f9\u3002\u6211\u5011\u771f\u6b63\u7684\u734e\u8cde\u8207\u798f\u6a02\uff0c\u4e3b\u8981\u662f\u5728\u6c38\u6046\u7684\u5929\u570b\u7684\uff0c\u800c\u4e0d\u662f\u5728\u9019\u500b\u77ed\u66ab\u5c07\u8981\u6bc0\u6ec5\u7684\u4e16\u754c\u4e0a\u7684\u3002\u5728\u9019\u500b\u4e16\u754c\u4e0a\uff0c\u6211\u5011\u8981\u6709\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u7576\u4f5c\u5175\u5668\u300d\uff0c\u5c31\u662f\u8aaa\u4e00\u500b\u6e96\u5099\u96a8\u6642\u70ba\u4e3b\u53d7\u82e6\u7684\u4eba\uff0c\u5c31\u662f\u4e00\u500b\u722d\u6230\u80fd\u5920\u5f97\u52dd\u7684\u4eba\u3002\u76f8\u53cd\u7684\uff0c\u4e00\u500b\u4eba\u4fe1\u8036\u7a4c\u5929\u5929\u60f3\u8457\u4e94\u5b50\u767b\u79d1\uff0c\u60f3\u8457\u5347\u5b98\u767c\u8ca1\u3001\u60f3\u8457\u7121\u707d\u7121\u75c5\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u80af\u5b9a\u767c\u73fe\u6574\u5929\u6d3b\u5728\u6050\u61fc\u6230\u5162\u3001\u6182\u616e\u6101\u7169\uff0c\u8981\u4e0d\u662f\u8eab\u5fc3\u9072\u65e9\u751f\u75c5\u3001\u8981\u4e0d\u7136\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u4e0d\u8981\u63a8\u7d66\u6559\u6703\uff0c\u81ea\u5df1\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u8981\u8ca0\u8d77\u8cac\u4efb\u3002<\/p>\n<p>v34\u300c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u5207\u7684\u82e6\u7942\u90fd\u9ed8\u7136\u627f\u53d7\u4e86\uff0c\u4f46\u552f\u7368\u5929\u7236\u7684\u96e2\u68c4\uff0c\u53eb\u7942\u518d\u4e5f\u5fcd\u53d7\u4e0d\u4f4f\uff0c\u5927\u8072\u547c\u558a\u3002\u8036\u7a4c\u6d3b\u5728\u8089\u8eab\u4e4b\u8ec0\uff0c\u4f46\u4f3c\u4e4e\u4e5f\u540c\u6642\u4e00\u76f4\u5728\u9748\u88cf\u8207\u5929\u7236\u3001\u8056\u9748\u540c\u5728\u3002\u4e09\u4f4d\u4e00\u9ad4\u7684\u795e\uff0c\u96d6\u7136\u8036\u7a4c\u8089\u773c\u4e0d\u4e00\u5b9a\u80fd\u898b\uff0c\u4f46\u662f\u9748\u88cf\u537b\u4e00\u5b9a\u66c9\u5f97\u795e\u7684\u540c\u5728\u3002\u6211\u76f8\u4fe1\u5c31\u662f\u56e0\u70ba\u5929\u7236\u7684\u540c\u5728\uff0c\u80fd\u5920\u8b93\u8036\u7a4c\u5728\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u4e0a\uff0c\u5f97\u5230\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\u3002\u6709\u795e\u540c\u5728\u7684\u751f\u6d3b\uff0c\u652f\u6301\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u6642\u3001\u6bcf\u4e00\u523b\u3002\u8036\u7a4c\u4e0d\u9700\u8981\u5f9e\u4efb\u4f55\u4eba\u4f86\u7684\u638c\u8072\u9f13\u52f5\uff0c\u4e5f\u4e0d\u9700\u8981\u5f9e\u7269\u8cea\u4f86\u7684\u4efb\u4f55\u4eab\u53d7\uff0c\u56e0\u70ba\u5929\u7236\u7684\u540c\u5728\uff0c\u662f\u8036\u7a4c\u4e00\u5207\u6eff\u8db3\u7684\u6e90\u982d\u3002\u9019\u7a2e\u751f\u547d\uff0c\u662f\u6211\u5011\u7f6a\u4eba\u5b8c\u5168\u7121\u6cd5\u60f3\u50cf\u7684\u751f\u6d3b\u3002\u6211\u5011\u4e00\u822c\u7f6a\u4eba\uff0c\u80fd\u5920\u7372\u5f97\u6eff\u8db3\u7684\u5730\u65b9\uff0c\u4e00\u500b\u662f\u5176\u4ed6\u4eba\u7684\u8a8d\u540c\u80af\u5b9a\uff0c\u4e00\u500b\u662f\u7269\u8cea\u4f86\u7684\u4eab\u53d7\uff0c\u9019\u4e9b\u6eff\u8db3\u4e86\uff0c\u6211\u5011\u5c31\u6c92\u6709\u5730\u65b9\u7559\u7d66\u795e\u4e86\uff0c\u4e5f\u5c31\u4e0d\u7a00\u7f55\u795e\u662f\u5426\u540c\u5728\u4e86\u3002\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u559c\u6b61\u656c\u62dc\u3001\u8b80\u7d93\u3001\u9ed8\u60f3\uff0c\u56e0\u70ba\u4ed6\u5011\u80fd\u5920\u5f9e\u7576\u4e2d\u652f\u53d6\u5c6c\u9748\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u4f46\u662f\u8a31\u591a\u57fa\u7763\u5f92\u662f\u4e0d\u8b80\u7d93\u4e0d\u79b1\u544a\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u7121\u6cd5\u9ad4\u6703\u5c6c\u9748\u7684\u559c\u6a02\uff0c\u800c\u8f49\u5411\u5f9e\u4e16\u754c\u4e2d\u627e\u5c0b\u5feb\u6a02\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u500b\u4e16\u754c\u4e0a\u8a31\u591a\u4e8b\u7269\u5e38\u5e38\u662f\u8207\u795e\u70ba\u6575\u7684\u3002\u8036\u7a4c\u70ba\u4e86\u6211\u5011\u88ab\u5929\u7236\u300c\u66ab\u6642\u96e2\u68c4\u300d\u90fd\u89ba\u5f97\u7121\u6cd5\u5fcd\u53d7\uff0c\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\u5929\u5929\u90fd\u6d3b\u5728\u4e16\u754c\u8207\u81ea\u6211\u88cf\u9762\uff0c\u6839\u672c\u4e0d\u5e0c\u7f55\u5929\u7236\u662f\u5426\u540c\u5728\uff1f\u4e0d\u77e5\u9053\u6211\u5011\u5982\u679c\u6709\u4e00\u5929\u5230\u5929\u570b\uff0c\u6703\u4e0d\u6703\u89ba\u5f97\u5929\u7236\u5f88\u60b6\uff1f\u53ea\u559c\u6b61\u5929\u7236\u5275\u9020\u7684\u74b0\u5883\uff1f\u6211\u5011\u8981\u601d\u8003\u601d\u8003\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u662f\u559c\u6b61\u795e\u81ea\u5df1\uff0c\u9084\u662f\u559c\u6b61\u795e\u6240\u5275\u9020\uff0c\u6211\u5011\u537b\u7528\u4f86\u53d6\u4ee3\u7942\u7684\u5076\u50cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u88ab\u4ecb\u7d39\u53c3\u52a0\u4e86\u4e00\u500b\u8077\u5834\u4e2d\u7684\u805a\u6703\uff0c\u6bcf\u9031\u4e00\u592910\u591a\u4eba\u5728\u4e0b\u73ed\u5f8c\u81ea\u52d5\u805a\u5728\u4e00\u8d77\u656c\u62dc\u3001\u5206\u4eab\u3001\u570b\u5ea6\u6027\uff0c\u4e5f\u662f\u8de8\u6559\u6703\u7684\u805a\u6703\uff0c\u5fc3\u4e2d\u89ba\u5f97\u975e\u5e38\u559c\u6a02\u3002\u5728\u7576\u4e2d\u6211\u5206\u4eab\u4e86\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u5206\u4eab\u70ba\u4e3b\u591a\u7d50\u679c\u5b50\uff0c\u63d0\u9192\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u4e0d\u8981\u53ea\u6d3b\u5728\u5b97\u6559\u5f62\u5f0f\u88cf\u9762\uff0c\u8981\u771f\u6b63\u8207\u4e3b\u6709\u89aa\u5bc6\u95dc\u4fc2\uff0c\u6709\u6b63\u78ba\u95dc\u4fc2\u3002\u611f\u8b1d\u4e3b\uff0c\u8b93\u5927\u5bb6\u80fd\u5920\u8a8d\u771f\u5b78\u7fd2\uff0c\u800c\u4e14\u6709\u71b1\u70c8\u56de\u61c9\u3002\u9019\u4e5f\u662f\u6211\u8207\u59bb\u5b50\u8499\u53ec\u7684\u547c\u53ec\u4f7f\u547d\uff0c\u8b93\u6bcf\u4e00\u500b\u5bb6\u5ead\u3001\u6bcf\u4e00\u500b\u8077\u5834\u90fd\u6210\u70ba\u6559\u6703\uff1b\u8b93\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\u7684\u9580\u5f92\uff1b\u8b93\u4fe1\u4ef0\u8d70\u51fa\u6559\u5802\uff0c\u9032\u5165\u4eba\u7fa4\u8207\u751f\u6d3b\uff1b\u8b93\u6211\u5011\u4e0d\u628a\u795e\u667e\u5728\u6559\u5802\uff0c\u96a8\u6642\u96a8\u5730\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 15\uff1a25~39 15\uff1a25 \u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u662f\u5df3\u521d\u7684\u6642\u5019\u3002 15\uff1a26 \u5728\u4e0a\u9762\u6709\u4ed6\u7684\u7f6a\u72c0\uff0c\u5beb\u7684\u662f\uff1a\u300c &#8230; <a title=\"2018 &#8211; 03 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 15\uff1a25~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2539\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 15\uff1a25~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4703,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4583"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4583\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4703"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}