{"id":14999,"date":"2023-11-17T00:00:55","date_gmt":"2023-11-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14999"},"modified":"2023-11-17T01:36:55","modified_gmt":"2023-11-16T17:36:55","slug":"2023-11-17-qt-18%ef%bc%9a124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-17-qt-18%ef%bc%9a124\/","title":{"rendered":"2023 \u2013 11 \u2013 17 QT  \u7bb4\u8a00 18\uff1a1~24"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 18\uff1a1~24<br \/>\n18\uff1a1 \u8207\u773e\u5be1\u5408\u7684\uff0c\u7368\u81ea\u5c0b\u6c42\u5fc3\u9858\uff0c\u4e26\u60f1\u6068\u4e00\u5207\u771f\u667a\u6167\u3002<br \/>\n18\uff1a2 \u611a\u6627\u4eba\u4e0d\u559c\u611b\u660e\u54f2\uff0c\u53ea\u559c\u611b\u986f\u9732\u5fc3\u610f\u3002<br \/>\n18\uff1a3 \u60e1\u4eba\u4f86\uff0c\u85d0\u8996\u96a8\u4f86\uff1b\u7f9e\u6065\u5230\uff0c\u8fb1\u7f75\u540c\u5230\u3002<br \/>\n18\uff1a4 \u4eba\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u540c\u6df1\u6c34\uff1b\u667a\u6167\u7684\u6cc9\u6e90\u597d\u50cf\u6e67\u6d41\u7684\u6cb3\u6c34\u3002<br \/>\n18\uff1a5 \u77bb\u5f87\u60e1\u4eba\u7684\u60c5\u9762\uff0c\u504f\u65b7\u7fa9\u4eba\u7684\u6848\u4ef6\uff0c\u90fd\u70ba\u4e0d\u5584\u3002<br \/>\n18\uff1a6 \u611a\u6627\u4eba\u5f35\u5634\u555f\u722d\u7aef\uff0c\u958b\u53e3\u62db\u97ad\u6253\u3002<br \/>\n18\uff1a7 \u611a\u6627\u4eba\u7684\u53e3\u81ea\u53d6\u6557\u58de\uff1b\u4ed6\u7684\u5634\u662f\u4ed6\u751f\u547d\u7684\u7db2\u7f85\u3002<br \/>\n18\uff1a8 \u50b3\u820c\u4eba\u7684\u8a00\u8a9e\u5982\u540c\u7f8e\u98df\uff0c\u6df1\u5165\u4eba\u7684\u5fc3\u8179\u3002<br \/>\n18\uff1a9 \u505a\u5de5\u61c8\u6020\u7684\uff0c\u8207\u6d6a\u8cbb\u4eba\u70ba\u5f1f\u5144\u3002<br \/>\n18\uff1a10 \u8036\u548c\u83ef\u7684\u540d\u662f\u5805\u56fa\u81fa\uff1b\u7fa9\u4eba\u5954\u5165\u4fbf\u5f97\u5b89\u7a69\u3002<br \/>\n18\uff1a11 \u5bcc\u8db3\u4eba\u7684\u8ca1\u7269\u662f\u4ed6\u7684\u5805\u57ce\uff0c\u5728\u4ed6\u5fc3\u60f3\uff0c\u7336\u5982\u9ad8\u7246\u3002<br \/>\n18\uff1a12 \u6557\u58de\u4e4b\u5148\uff0c\u4eba\u5fc3\u9a55\u50b2\uff1b\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002<br \/>\n18\uff1a13 \u672a\u66fe\u807d\u5b8c\u5148\u56de\u7b54\u7684\uff0c\u4fbf\u662f\u4ed6\u7684\u611a\u6627\u548c\u7f9e\u8fb1\u3002<br \/>\n18\uff1a14 \u4eba\u6709\u75be\u75c5\uff0c\u5fc3\u80fd\u5fcd\u8010\uff1b\u5fc3\u9748\u6182\u50b7\uff0c\u8ab0\u80fd\u627f\u7576\u5462\uff1f<br \/>\n18\uff1a15 \u8070\u660e\u4eba\u7684\u5fc3\u5f97\u77e5\u8b58\uff1b\u667a\u6167\u4eba\u7684\u8033\u6c42\u77e5\u8b58\u3002<br \/>\n18\uff1a16 \u4eba\u7684\u79ae\u7269\u70ba\u4ed6\u958b\u8def\uff0c\u5f15\u4ed6\u5230\u9ad8\u4f4d\u7684\u4eba\u9762\u524d\u3002<br \/>\n18\uff1a17 \u5148\u8a34\u60c5\u7531\u7684\uff0c\u4f3c\u4e4e\u6709\u7406\uff1b\u4f46\u9130\u820d\u4f86\u5230\uff0c\u5c31\u5bdf\u51fa\u5be6\u60c5\u3002<br \/>\n18\uff1a18 \u63a3\u7c64\u80fd\u6b62\u606f\u722d\u7af6\uff0c\u4e5f\u80fd\u89e3\u6563\u5f37\u52dd\u7684\u4eba\u3002<br \/>\n18\uff1a19 \u5f1f\u5144\u7d50\u6028\uff0c\u52f8\u4ed6\u548c\u597d\uff0c\u6bd4\u53d6\u5805\u56fa\u57ce\u9084\u96e3\uff1b\u9019\u6a23\u7684\u722d\u7af6\u5982\u540c\u5805\u5be8\u7684\u9580\u9582\u3002<br \/>\n18\uff1a20 \u4eba\u53e3\u4e2d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u5145\u6eff\u809a\u8179\uff1b\u4ed6\u5634\u6240\u51fa\u7684\uff0c\u5fc5\u4f7f\u4ed6\u98fd\u8db3\u3002<br \/>\n18\uff1a21 \u751f\u6b7b\u5728\u820c\u982d\u7684\u6b0a\u4e0b\uff0c\u559c\u611b\u5b83\u7684\uff0c\u5fc5\u5403\u5b83\u6240\u7d50\u7684\u679c\u5b50\u3002<br \/>\n18\uff1a22 \u5f97\u8457\u8ce2\u59bb\u7684\uff0c\u662f\u5f97\u8457\u597d\u8655\uff0c\u4e5f\u662f\u8499\u4e86\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002<br \/>\n18\uff1a23 \u8ca7\u7aae\u4eba\u8aaa\u54c0\u6c42\u7684\u8a71\uff1b\u5bcc\u8db3\u4eba\u7528\u5a01\u5687\u7684\u8a71\u56de\u7b54\u3002<br \/>\n18\uff1a24 \u6feb\u4ea4\u670b\u53cb\u7684\uff0c\u81ea\u53d6\u6557\u58de\uff1b\u4f46\u6709\u4e00\u670b\u53cb\u6bd4\u5f1f\u5144\u66f4\u89aa\u5bc6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 18\uff1a4 \u4eba\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u540c\u6df1\u6c34\uff1b\u667a\u6167\u7684\u6cc9\u6e90\u597d\u50cf\u6e67\u6d41\u7684\u6cb3\u6c34\u3002<br \/>\n18\uff1a10 \u8036\u548c\u83ef\u7684\u540d\u662f\u5805\u56fa\u81fa\uff1b\u7fa9\u4eba\u5954\u5165\u4fbf\u5f97\u5b89\u7a69\u3002<br \/>\n18\uff1a12 \u6557\u58de\u4e4b\u5148\uff0c\u4eba\u5fc3\u9a55\u50b2\uff1b\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002<br \/>\n18\uff1a21 \u751f\u6b7b\u5728\u820c\u982d\u7684\u6b0a\u4e0b\uff0c\u559c\u611b\u5b83\u7684\uff0c\u5fc5\u5403\u5b83\u6240\u7d50\u7684\u679c\u5b50\u3002<br \/>\n18\uff1a22 \u5f97\u8457\u8ce2\u59bb\u7684\uff0c\u662f\u5f97\u8457\u597d\u8655\uff0c\u4e5f\u662f\u8499\u4e86\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002<br \/>\n18\uff1a24 \u6feb\u4ea4\u670b\u53cb\u7684\uff0c\u81ea\u53d6\u6557\u58de\uff1b\u4f46\u6709\u4e00\u670b\u53cb\u6bd4\u5f1f\u5144\u66f4\u89aa\u5bc6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8207\u773e\u5be1\u5408\u7684\uff0c\u7368\u81ea\u5c0b\u6c42\u5fc3\u9858\uff0c\u4e26\u60f1\u6068\u4e00\u5207\u771f\u667a\u6167\u3002\u300d\u53ef\u8b6f\u70ba\u300c\u5b64\u50fb\u7684\u4eba\u53ea\u9867\u81ea\u5df1\u7684\u5fc3\u9858\uff0c\u4ed6\u9119\u8996\u4e00\u5207\u5065\u5168\u7684\u77e5\u8b58\u3002\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\u611a\u6627\u4eba\u5b64\u82b3\u81ea\u8cde\uff0c\u7d50\u679c\u662f\u81ea\u6211\u5b64\u7acb\uff0c\u6210\u4e86\u4e00\u500b\u9a55\u50b2\u9589\u585e\u3001\u81ea\u6211\u6eff\u8db3\u7684\u5b64\u50fb\u4eba\u3002\u4ed6\u300c\u60f1\u6068\u4e00\u5207\u771f\u667a\u6167\u300d\uff0c\u662f\u56e0\u70ba\u300c\u771f\u667a\u6167\u300d\u6703\u8b49\u660e\u4ed6\u7684\u611a\u6627\u3002\u2014\u300a\u67e5\u7d93\u8cc7\u6599\u7db2\u7ad9\u300b<\/p>\n<p>\u611a\u6627\u4eba\uff08\u60e1\u4eba\uff09\u7684\u751f\u547d\uff08\u8a00\u8a9e\u601d\u60f3\u6027\u60c5\uff09\uff0c\u8655\u8655\u5f70\u986f\u5176\u611a\u6627\uff0c\u4e0d\u4f46\u81ea\u62db\u798d\u60a3\uff0c\u4e5f\u9023\u7d2f\u4ed6\u4eba\u9677\u5165\u7db2\u7f85\uff1a<br \/>\n\u300c\u611a\u6627\u4eba\u4e0d\u559c\u611b\u660e\u54f2\uff0c\u53ea\u559c\u611b\u986f\u9732\u5fc3\u610f\u3002\u300d\uff08v2\uff09<br \/>\n\u300c\u77bb\u5f87\u60e1\u4eba\u7684\u60c5\u9762\uff0c\u504f\u65b7\u7fa9\u4eba\u7684\u6848\u4ef6\uff0c\u90fd\u70ba\u4e0d\u5584\u3002\u300d\uff08v5\uff09<br \/>\n\u300c\u611a\u6627\u4eba\u5f35\u5634\u555f\u722d\u7aef\uff0c\u958b\u53e3\u62db\u97ad\u6253\u3002\u300d\uff08v6\uff09<br \/>\n\u300c\u611a\u6627\u4eba\u7684\u53e3\u81ea\u53d6\u6557\u58de\uff1b\u4ed6\u7684\u5634\u662f\u4ed6\u751f\u547d\u7684\u7db2\u7f85\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u50b3\u820c\u4eba\u7684\u8a00\u8a9e\u5982\u540c\u7f8e\u98df\uff0c\u6df1\u5165\u4eba\u7684\u5fc3\u8179\u3002\u300d\uff08v8\uff09\u300c\u50b3\u820c\u4eba\u300d\uff1a\u300c\u80cc\u5f8c\u4e2d\u50b7\u8005\u300d\uff1b\u610f\u601d\u662f\u5927\u5bb6\u90fd\u5f88\u559c\u6b61\u807d\u9019\u7a2e\u300c\u80cc\u5f8c\u4e2d\u50b7\u4eba\u7684\u8a71\u300d\u3002\u2500\u2500 \u8521\u54f2\u6c11\u7b49\u300a\u7bb4\u8a00\u7814\u7d93\u8cc7\u6599\u300b<br \/>\n\u300c\u505a\u5de5\u61c8\u6020\u7684\uff0c\u8207\u6d6a\u8cbb\u4eba\u70ba\u5f1f\u5144\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u6557\u58de\u4e4b\u5148\uff0c\u4eba\u5fc3\u9a55\u50b2\u3002\u300d\uff08v12\uff09<br \/>\n\u300c\u672a\u66fe\u807d\u5b8c\u5148\u56de\u7b54\u7684\uff0c\u4fbf\u662f\u4ed6\u7684\u611a\u6627\u548c\u7f9e\u8fb1\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u5fc3\u9748\u6182\u50b7\uff0c\u8ab0\u80fd\u627f\u7576\u5462\uff1f\u300d\uff08v14\uff09<br \/>\n\u300c\u6feb\u4ea4\u670b\u53cb\u7684\uff0c\u81ea\u53d6\u6557\u58de\u300d\uff08v24\uff09<\/p>\n<p>\uff082\uff09\u667a\u6167\u4eba\uff08\u7fa9\u4eba\uff09\u7684\u751f\u547d\uff0c\u4e5f\u53cd\u6620\u51fa\u4ed6\u53d7\u6559\u6210\u9577\u7f8e\u597d\u7684\u6027\u60c5\u54c1\u683c\uff1a<br \/>\n\u300c\u4eba\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u540c\u6df1\u6c34\uff1b\u667a\u6167\u7684\u6cc9\u6e90\u597d\u50cf\u6e67\u6d41\u7684\u6cb3\u6c34\u3002\u300d\uff08v4\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u7684\u540d\u662f\u5805\u56fa\u81fa\uff1b\u7fa9\u4eba\u5954\u5165\u4fbf\u5f97\u5b89\u7a69\u3002\u300d\uff08v10\uff09<br \/>\n\u300c\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002\u300d\uff08v12\uff09<br \/>\n\u300c\u8070\u660e\u4eba\u7684\u5fc3\u5f97\u77e5\u8b58\uff1b\u667a\u6167\u4eba\u7684\u8033\u6c42\u77e5\u8b58\u3002\u300d\uff0815\uff09<br \/>\n\u300c\u751f\u6b7b\u5728\u820c\u982d\u7684\u6b0a\u4e0b\uff0c\u559c\u611b\u5b83\u7684\uff0c\u5fc5\u5403\u5b83\u6240\u7d50\u7684\u679c\u5b50\u3002\u300d\uff08v21\uff09<br \/>\n\u300c\u5f97\u8457\u8ce2\u59bb\u7684\uff0c\u662f\u5f97\u8457\u597d\u8655\uff0c\u4e5f\u662f\u8499\u4e86\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002\u300d\uff08v22\uff09<\/p>\n<p>v16\u300c\u4eba\u7684\u79ae\u7269\u70ba\u4ed6\u958b\u8def\uff0c\u5f15\u4ed6\u5230\u9ad8\u4f4d\u7684\u4eba\u9762\u524d\u3002\u300d\u9001\u79ae\u7269\u53ef\u4ee5\u958b\u8def\uff0c\u4f46\u597d\u58de\u5168\u770b\u52d5\u6a5f\u3002\u9001\u79ae\u53ef\u4ee5\u662f\u51fa\u4e4e\u611b\u5fc3\u8207\u5c0a\u656c\uff0c\u4e5f\u53ef\u4ee5\u662f\u4e00\u7a2e\u8cc4\u8cc2\uff0817\uff1a8\uff09\u300221\uff1a14\u628a\u79ae\u7269\u548c\u8cc4\u8cc2\u540c\u63d0\uff0c\u4f46\u201c\u6697\u4e2d\u9001\u7684\u79ae\u7269\u201d\u4e5f\u4e0d\u662f\u597d\u4e8b\u3002\u53ef\u898b\u4e8c\u8005\u9593\u4e0d\u540c\u6975\u5fae\uff0c\u61c9\u5c0f\u5fc3\u8655\u7406\u300215\uff1a27\u662f\u500b\u597d\u8b66\u544a\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u7bb4\u8a00\u8a3b\u91cb\u300b<\/p>\n<p>v17\u300c\u5148\u8a34\u60c5\u7531\u7684\uff0c\u4f3c\u4e4e\u6709\u7406\uff1b\u4f46\u9130\u820d\u4f86\u5230\uff0c\u5c31\u5bdf\u51fa\u5be6\u60c5\u3002\u300d\u610f\u601d\u662f\u300c\u5148\u8a34\u60c5\u7531\u7684\u4f3c\u4e4e\u6709\u7406\uff0c\u4f46\u9130\u820d\u4f86\u5230\uff0c\u5c31\u7d30\u67e5\u4ed6\u3002\u300d\u807d\u8a71\u61c9\u807d\u96d9\u65b9\uff0c\u4e0d\u53ef\u5148\u5165\u70ba\u4e3b\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u7bb4\u8a00\u8a3b\u91cb\u300b\u3001\u4eba\u4e0d\u80fd\u53ea\u807d\u4e00\u9762\u4e4b\u8a5e\uff1b\u6cd5\u5ead\u4e0a\u7684\u5be9\u8a0a\u5fc5\u9808\u8046\u807d\u63a7\u8faf\u96d9\u65b9\u7684\u7533\u8a34\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v18\u300c\u63a3\u7c64\u80fd\u6b62\u606f\u722d\u7af6\uff0c\u4e5f\u80fd\u89e3\u6563\u5f37\u52dd\u7684\u4eba\u3002\u300d\u9019\u662f\u5728\u7576\u6642\u4ee5\u8272\u5217\u793e\u6703\u4e2d\u5b58\u5728\u7684\u73fe\u8c61\uff0c\u610f\u601d\u662f\u53f8\u6cd5\u5236\u5ea6\u6709\u5176\u6975\u9650\uff0c\u9047\u5230\u6c92\u8fa6\u6cd5\u89e3\u6c7a\u7684\u722d\u7aef\uff0c\u76f4\u63a5\u8a34\u8af8\u795e\uff0c\u7528\u62bd\u7c64\u6c7a\u5b9a\u4e5f\u662f\u500b\u826f\u65b9\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u7684\u6587\u5316\u4e2d\uff0c\u62bd\u7c64\u7b49\u65bc\u662f\u4ea4\u7d66\u795e\u4f86\u88c1\u6c7a\u3002\u2500\u2500 \u8521\u54f2\u6c11\u7b49\u300a\u7bb4\u8a00\u7814\u7d93\u8cc7\u6599\u300b\u4eca\u5929\u7576\u7136\u6211\u5011\u4e0d\u6703\u9f13\u52f5\u7e7c\u7e8c\u7528\u63a3\u7c64\u9019\u7a2e\u65b9\u5f0f\u4f86\u6c7a\u5b9a\u4e8b\u60c5\uff0c\u4f46\u300c\u51e1\u4e8b\u5c0b\u6c42\u795e\u3001\u4ea4\u8a17\u4ef0\u671b\u795e\u300d\u7684\u539f\u5247\u6c38\u9060\u662f\u653e\u8af8\u56db\u6d77\u800c\u7686\u6e96\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u667a\u6167\u4eba\u82e5\u9858\u610f\u9078\u64c7\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u7d42\u5fc5\u5403\u4e3b\u6240\u9810\u5099\u7f8e\u597d\u7684\u679c\u5be6\uff0c\u5305\u62ec\u9818\u53d7\u8a71\u8a9e\u6709\u667a\u6167\u3001\u5403\u53e3\u4e2d\u6240\u7d50\u7684\u679c\u5b50\u3001\u5f97\u8457\u795e\u6240\u8cdc\u7684\u8ce2\u59bb\u2026\u7b49\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u4f46\u6709\u4e00\u670b\u53cb\u6bd4\u5f1f\u5144\u66f4\u89aa\u5bc6\u3002\u300d\uff08v24\uff09\u9019\u7bc0\u7684\u539f\u610f\uff0c\u672c\u662f\u6307\u300c\u614e\u9078\u670b\u53cb\uff0c\u597d\u670b\u53cb\u52dd\u904e\u89aa\u5144\u5f1f\u3002\u300d\u2500\u2500\u300a\u555f\u5c0e\u672c\u7bb4\u8a00\u8a3b\u91cb\u300b\u3002\u4f46\u53ef\u53eb\u6211\u5011\u60f3\u8d77\u4e3b\u8036\u7a4c\u7684\u8a71 \u2500\u2500 \u300c\u6211\u7a31\u4f60\u5011\u70ba\u670b\u53cb\u300d\uff08\u7d0415\uff1a15\uff09\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u667a\u6167\u4eba\u4e0d\u4f46\u5f9e\u795e\u9818\u53d7\u4eca\u751f\u7684\u597d\u8655\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u5f97\u8457\u4e3b\u81ea\u5df1\u300d\uff01\u4e3b\u8036\u7a4c\u9858\u610f\u81ea\u964d\u8eab\u5206\uff0c\u7518\u5fc3\u6210\u70ba\u6211\u5011\u300c\u89aa\u5bc6\u7684\u597d\u670b\u53cb\u300d\uff0c\u91cd\u9ede\u662f\u6211\u5011\u61c2\u5f97\u73cd\u60dc\u4e26\u4e14\u57f9\u990a\u95dc\u4fc2\u55ce\uff1f\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8056\u7d93\u7528\u300c\u5a5a\u7d04\u300d\u4f86\u5f62\u5bb9\uff0c\u610f\u601d\u662f\u4e0d\u80fd\u300c\u8173\u8e0f\u5169\u689d\u8239\u300d\uff0c\u4e0d\u80fd\u53c8\u611b\u795e\u53c8\u611b\u4e16\u754c\u3002\u6211\u5011\u82e5\u80af\u70ba\u5f97\u8457\u57fa\u7763\u70ba\u300c\u81f3\u5bf6\u300d\uff0c\u770b\u842c\u4e8b\u5982\u7cde\u571f\uff0c\u5c31\u5fc5\u9818\u53d7\u771f\u667a\u6167\u8207\u6c38\u6046\u7684\u751f\u547d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u628a\u81ea\u5df1\u9001\u7d66\u6211\u5011\u4e86\uff0c\u6211\u5011\u53c8\u600e\u80fd\u4e0d\u80af\u300c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u96a8\u4e3b\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 18\uff1a1~24 18\uff1a1 \u8207\u773e\u5be1\u5408\u7684\uff0c\u7368\u81ea\u5c0b\u6c42\u5fc3\u9858\uff0c\u4e26\u60f1\u6068\u4e00\u5207\u771f\u667a\u6167\u3002 18\uff1a2 \u611a\u6627\u4eba\u4e0d\u559c\u611b\u660e\u54f2\uff0c\u53ea\u559c &#8230; <a title=\"2023 \u2013 11 \u2013 17 QT  \u7bb4\u8a00 18\uff1a1~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-17-qt-18%ef%bc%9a124\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 17 QT  \u7bb4\u8a00 18\uff1a1~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15004,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14999","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14999","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14999"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14999\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15004"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}