{"id":4466,"date":"2018-02-28T12:55:45","date_gmt":"2018-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4466"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-28-qt-%e8%a9%a9%e7%af%8780%e7%af%87-819","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-28-qt-%e8%a9%a9%e7%af%8780%e7%af%87-819\/","title":{"rendered":"2018 &#8211; 02 &#8211; 28 QT \u8a69\u7bc780\u7bc7 8~19"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 80\u7bc7 8~19<br \/>\n80\uff1a8 \u4f60\u5f9e\u57c3\u53ca\u632a\u51fa\u4e00\u68f5\u8461\u8404\u6a39\uff0c\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u628a\u9019\u6a39\u683d\u4e0a\u3002<br \/>\n80\uff1a9 \u4f60\u5728\u9019\u6a39\u6839\u524d\u9810\u5099\u4e86\u5730\u65b9\uff0c\u5b83\u5c31\u6df1\u6df1\u624e\u6839\uff0c\u722c\u6eff\u4e86\u5730\u3002<br \/>\n80\uff1a10 \u5b83\u7684\u5f71\u5b50\u906e\u6eff\u4e86\u5c71\uff0c\u679d\u5b50\u597d\u50cf\u4f73\u7f8e\u7684\u9999\u67cf\u6a39\u3002<br \/>\n80\uff1a11 \u5b83\u767c\u51fa\u679d\u5b50\uff0c\u9577\u5230\u5927\u6d77\uff0c\u767c\u51fa\u8513\u5b50\uff0c\u5ef6\u5230\u5927\u6cb3\u3002<br \/>\n80\uff1a12 \u4f60\u70ba\u4f55\u62c6\u6bc0\u9019\u6a39\u7684\u7c6c\u7b06\uff0c\u4efb\u6191\u4e00\u5207\u904e\u8def\u7684\u4eba\u6458\u53d6\uff1f<br \/>\n80\uff1a13 \u6797\u4e2d\u51fa\u4f86\u7684\u91ce\u8c6c\u628a\u5b83\u7cdf\u8e0f\uff1b\u91ce\u5730\u7684\u8d70\u7378\u62ff\u5b83\u7576\u98df\u7269\u3002<br \/>\n80\uff1a14 \u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6c42\u4f60\u56de\u8f49\uff01\u5f9e\u5929\u4e0a\u5782\u770b\uff0c\u7737\u9867\u9019\u8461\u8404\u6a39\uff0c<br \/>\n80\uff1a15 \u4fdd\u8b77\u4f60\u53f3\u624b\u6240\u683d\u7684\u548c\u4f60\u70ba\u81ea\u5df2\u6240\u5805\u56fa\u7684\u679d\u5b50\u3002<br \/>\n80\uff1a16 \u9019\u6a39\u5df2\u7d93\u88ab\u706b\u711a\u71d2\uff0c\u88ab\u5200\u780d\u4f10\uff1b\u4ed6\u5011\u56e0\u4f60\u81c9\u4e0a\u7684\u6012\u5bb9\u5c31\u6ec5\u4ea1\u4e86\u3002<br \/>\n80\uff1a17 \u9858\u4f60\u7684\u624b\u6276\u6301\u4f60\u53f3\u908a\u7684\u4eba\uff0c\u5c31\u662f\u4f60\u70ba\u81ea\u5df2\u6240\u5805\u56fa\u7684\u4eba\u5b50\u3002<br \/>\n80\uff1a18 \u9019\u6a23\uff0c\u6211\u5011\u4fbf\u4e0d\u9000\u5f8c\u96e2\u958b\u4f60\uff1b\u6c42\u4f60\u6551\u6d3b\u6211\u5011\uff0c\u6211\u5011\u5c31\u8981\u6c42\u544a\u4f60\u7684\u540d\u3002<br \/>\n80\uff1a19 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 80\uff1a19 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v1\u795e\u5e38\u5e38\u4f7f\u7528\u8461\u8404\u5712\u4e3b\u4eba\u8207\u8461\u8404\u6a39\u7684\u95dc\u4fc2\uff0c\u4f86\u6bd4\u55bb\u7942\u8207\u4ee5\u8272\u5217\u4eba\u7684\u95dc\u4fc2\u3002\u795e\u5c07\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u5730\u62ef\u6551\u5f15\u9818\u51fa\u4f86\uff0c\u5e36\u9818\u4ed6\u5011\u8d95\u9010\u8fe6\u5357\u5916\u90a6\u7570\u65cf\u5f97\u5730\u70ba\u696d\u3002\u8461\u8404\u5712\u8207\u8461\u8404\u6a39\u7684\u5bd3\u610f\u76f8\u7576\u5730\u8c50\u5bcc\uff0c\u5929\u7236\u662f\u4e3b\u4eba\uff0c\u4e5f\u662f\u683d\u57f9\u7684\u4eba\uff0c\u6211\u5011\u662f\u8461\u8404\u6a39\u4e0a\u7684\u679d\u5b50\uff0c\u8036\u7a4c\u662f\u6a39\u7684\u672c\u8cea\u3002\u4e3b\u4eba\u628a\u6211\u5011\u9019\u4e9b\u679d\u5b50\u683d\u5728\u8461\u8404\u6a39\u4e0a\uff0c\u4f7f\u6211\u5011\u8207\u4e3b\u9023\u7d50\uff0c\u5c31\u5fc5\u591a\u7d50\u679c\u5b50\uff0c\u6b78\u69ae\u8000\u7d66\u5929\u7236\u3002\u679c\u5b50\u6307\u7684\u662f\u4e0a\u5e1d\u8981\u900f\u904e\u8056\u9748\u5167\u4f4f\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u6cbb\u6b7b\u6211\u5011\u88cf\u9762\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u820a\u4eba\uff0c\u597d\u53eb\u6211\u5011\u66f4\u591a\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u3001\u54c1\u683c\u3001\u6027\u60c5\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u6211\u5011\u9019\u4e9b\u4fe1\u4e3b\u7684\u4eba\uff0c\u5df2\u7d93\u88ab\u795e\u62ef\u6551\uff0c\u537b\u5f80\u5f80\u4e0d\u80af\u8207\u4e3b\u9023\u7d50\uff0c\u4e0d\u80af\u7814\u8b80\u3001\u9806\u670d\u795e\u7684\u8a71\u4f86\u6f54\u6de8\u6211\u5011\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u4e3b\u7684\u751f\u547d\uff0c\u53cd\u800c\u7e7c\u7e8c\u6d3b\u5728\u904e\u53bb\u820a\u4eba\u8001\u6211\u7684\u7f6a\u60e1\u88cf\u9762\u5805\u6301\u81ea\u5df1\u4f5c\u4e3b\u7576\u738b\uff0c\u9019\u6a23\u7684\u4eba\u7121\u6cd5\u64c1\u6709\u4e3b\u7684\u751f\u547d\uff0c\u6210\u70ba\u4e00\u500b\u865b\u6709\u5176\u8868\u3001\u540d\u4e0d\u526f\u5be6\u7684\u639b\u540d\u57fa\u7763\u5f92\uff0c<\/p>\n<p>v12~16\u6050\u6015\u795e\u8981\u4fee\u526a\uff08\u7ba1\u6559\uff09\u6211\u5011\u4f7f\u6211\u5011\u6094\u6539\u80fd\u5920\u591a\u7d50\u679c\u5b50\u3002\u4f46\u5982\u679c\u4e00\u500b\u4eba\u59cb\u7d42\u4e0d\u80af\u6094\u6539\uff0c\u5805\u6301\u81ea\u5df1\u8981\u7576\u738b\u4f5c\u4e3b\uff0c\u800c\u4e0d\u80af\u807d\u8a71\u9806\u670d\uff0c\u6050\u6015\u5c31\u6703\u9762\u81e8\u4ee5\u8272\u5217\u60b2\u6158\u7684\u547d\u904b\uff0c\u88ab\u4ec7\u6575\u6240\u6ec5\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u91cd\u65b0\u6094\u6539\u300c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u300d\uff08v18\uff09\uff0c\u5728\u795e\u7684\u5149\u4e2d\u56de\u8f49\u3001\u6094\u6539\u3001\u6211\u5011\u624d\u80fd\u771f\u6b63\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u4fe1\u4e3b\uff0c\u5c31\u9032\u5165\u7121\u7aae\u7121\u76e1\u7684\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u6d3b\u52d5\u3001\u670d\u4e8b\u2026\u7684\u5faa\u74b0\u7cfb\u7d71\uff0c\u800c\u4e14\u8d8a\u4f86\u8d8a\u5fd9\uff0c\u6c92\u6709\u6b62\u5883\u3002\u73fe\u5728\u60f3\u60f3\u9019\u662f\u4e00\u500b\u6975\u5927\u7684\u60b2\u54c0\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u6559\u5c0e\u795e\u7684\u5152\u5973\u5fc5\u9808\u5148\u82b1\u8db3\u5920\u7684\u6642\u9593\u3001\u66f4\u591a\u7684\u6642\u9593\uff0c\u662f\u5148\u4f86\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8a8d\u8b58\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\uff0c\u5230\u5e95\u5c0d\u6211\u5011\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6211\u5011\u4e5f\u5fc5\u9808\u900f\u904e\u9748\u4fee\u9ed8\u60f3\uff0c\u4e0d\u662f\u6bcf\u5929\u534a\u5c0f\u6642\uff0c\u800c\u662f24\u5c0f\u6642\u5206\u5206\u79d2\u79d2\u8207\u795e\u540c\u6d3b\u540c\u884c\u3002\u81f3\u65bc\u670d\u4e8b\uff0c\u61c9\u8a72\u662f\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u7d50\u679c\uff0c\u6709\u4e00\u9996\u8a69\u6b4c\uff1a\u7b2c\u4e00\u7bc0\u662f\uff1a\u300c\u5728\u4e00\u751f\u4e2d\uff0c\u6700\u5927\u7684\u4e8b\uff0c\u662f\u8a8d\u8b58\u7962\uff01\u300d\u7b2c\u4e8c\u7bc0\uff1a\u300c\u5728\u4e00\u751f\u4e2d\uff0c\u6700\u5927\u7684\u4e8b\uff0c\u662f\u611b\u6155\u7962\uff01\u300d\u7b2c\u4e09\u7bc0\uff1a\u300c\u5728\u4e00\u751f\u4e2d\uff0c\u6700\u5927\u7684\u4e8b\uff0c\u662f\u670d\u4e8b\u7962\uff01\u300d\u9019\u9996\u8a69\u6b4c\u6b4c\u8a5e\u5b89\u6392\u7684\u9806\u5e8f\u6975\u6709\u610f\u7fa9\uff0c\u6211\u5011\u5fc5\u9808\u5148\u82b1\u6642\u9593\u4f86\u300c\u8a8d\u8b58\u795e\u300d\uff0c\u7136\u5f8c\u6211\u5011\u624d\u6703\u771f\u6b63\u7684\u53bb\u300c\u611b\u6155\u795e\u300d\uff0c\u5230\u6700\u5f8c\u6211\u5011\u7684\u300c\u670d\u4e8b\u795e\u300d\u624d\u6709\u610f\u7fa9\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u50ac\u903c\u4eba\u4e00\u76f4\u5fd9\u5728\u6559\u5802\u5167\u90e8\u7684\u8ab2\u7a0b\u670d\u4e8b\uff0c\u5982\u679c\u6c92\u6709\u843d\u5be6\u5230\u300c\u5929\u5929\u62fe\u53d6\u55ce\u54ea\u9935\u990a\u9748\u547d\u300d\uff0c\u300c\u5929\u5929\u8207\u795e\u540c\u6d3b\u540c\u884c\u300d\uff0c\u5f88\u5feb\u7684\u6211\u5011\u5c31\u6703\u67af\u7aed\u3001\u8b8a\u6210\u5b97\u6559\u5316\uff0c\u751a\u81f3\u8d70\u4e0a\u5047\u5192\u507d\u5584\u4e4b\u8def\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u4f46\u5c0d\u6211\u5011\u7684\u5bb6\u5ead\u8207\u8077\u5834\u7121\u76ca\uff0c\u751a\u81f3\u8b8a\u6210\u6975\u5927\u7684\u62c9\u626f\u3002\u8207\u795e\u9023\u7d50\uff0c\u4e0d\u662f\u4e00\u661f\u671f\u4e00\u6b212\u5c0f\u6642\u7684\u4e8b\uff0c\u800c\u662f\u5206\u5206\u79d2\u79d2\u96a8\u6642\u96a8\u5728\u7684\u4e8b\u3002\u7d50\u679c\u5b50\uff0c\u4e0d\u662f\u6307\u4e8b\u5949\u7684\u696d\u7e3e\uff0c\u800c\u662f\u6307\u6211\u5011\u88cf\u9762\u64c1\u6709\u591a\u5c11\u5c6c\u65bc\u300c\u8036\u7a4c\u751f\u547d\u7684\u6210\u5206\u300d\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u6aa2\u8a0e\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u80fd\u5920\u5e6b\u52a9\u4e00\u4e9b\u795e\u7684\u5152\u5973\u80fd\u5920\u56de\u8f49\u3001\u6094\u6539\u3001\u6b78\u5411\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 80\u7bc7 8~19 80\uff1a8 \u4f60\u5f9e\u57c3\u53ca\u632a\u51fa\u4e00\u68f5\u8461\u8404\u6a39\uff0c\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u628a\u9019\u6a39\u683d\u4e0a\u3002 80\uff1a9 \u4f60\u5728\u9019\u6a39\u6839\u524d\u9810\u5099 &#8230; <a title=\"2018 &#8211; 02 &#8211; 28 QT \u8a69\u7bc780\u7bc7 8~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-28-qt-%e8%a9%a9%e7%af%8780%e7%af%87-819\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 28 QT \u8a69\u7bc780\u7bc7 8~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4580,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4466","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4466","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4466"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4580"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}