{"id":14048,"date":"2023-04-17T01:20:55","date_gmt":"2023-04-16T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14048"},"modified":"2023-04-17T02:17:38","modified_gmt":"2023-04-16T18:17:38","slug":"2023-04-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-4%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-4%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 04 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 4\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 4\uff1a1~12<br \/>\n4\uff1a1 \u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u807d\u898b\u62bc\u5c3c\u73e5\u6b7b\u5728\u5e0c\u4f2f\u5d19\uff0c\u624b\u5c31\u767c\u8edf\uff1b\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u9a5a\u60f6\u3002<br \/>\n4\uff1a2 \u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u6709\u5169\u500b\u8ecd\u9577\uff0c\u4e00\u540d\u5df4\u62ff\uff0c\u4e00\u540d\u5229\u7532\uff0c\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u3001\u6bd4\u9304\u4eba\u81e8\u9580\u7684\u5152\u5b50\u3002\u6bd4\u9304\u4e5f\u5c6c\u4fbf\u96c5\u61ab\u3002<br \/>\n4\uff1a3 \u6bd4\u9304\u4eba\u65e9\u5148\u9003\u5230\u57fa\u4ed6\u97f3\uff0c\u5728\u90a3\u88cf\u5bc4\u5c45\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n4\uff1a4 \u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u6709\u4e00\u500b\u5152\u5b50\u540d\u53eb\u7c73\u975e\u6ce2\u8a2d\uff0c\u662f\u7638\u817f\u7684\u3002\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u6b7b\u4ea1\u7684\u6d88\u606f\u5f9e\u8036\u65af\u5217\u50b3\u5230\u7684\u6642\u5019\uff0c\u4ed6\u624d\u4e94\u6b72\u3002\u4ed6\u4e73\u6bcd\u62b1\u8457\u4ed6\u9003\u8dd1\uff1b\u56e0\u70ba\u8dd1\u5f97\u592a\u6025\uff0c\u5b69\u5b50\u6389\u5728\u5730\u4e0a\uff0c\u817f\u5c31\u7638\u4e86\u3002<br \/>\n4\uff1a5 \u4e00\u65e5\uff0c\u6bd4\u9304\u4eba\u81e8\u9580\u7684\u5169\u500b\u5152\u5b50\u5229\u7532\u548c\u5df4\u62ff\u51fa\u53bb\uff0c\u7d04\u5728\u5348\u71b1\u7684\u6642\u5019\u5230\u4e86\u4f0a\u65bd\u6ce2\u8a2d\u7684\u5bb6\uff1b\u4f0a\u65bd\u6ce2\u8a2d\u6b63\u7761\u5348\u89ba\u3002<br \/>\n4\uff1a6 \u4ed6\u5011\u9032\u4e86\u623f\u5b50\uff0c\u5047\u4f5c\u8981\u53d6\u9ea5\u5b50\uff0c\u5c31\u523a\u900f\u4f0a\u65bd\u6ce2\u8a2d\u7684\u809a\u8179\uff0c\u9003\u8dd1\u4e86\u3002<br \/>\n4\uff1a7 \u4ed6\u5011\u9032\u623f\u5b50\u7684\u6642\u5019\uff0c\u4f0a\u65bd\u6ce2\u8a2d\u6b63\u5728\u81e5\u623f\u88cf\u8eba\u5728\u5e8a\u4e0a\uff0c\u4ed6\u5011\u5c07\u4ed6\u6bba\u6b7b\uff0c\u5272\u4e86\u4ed6\u7684\u9996\u7d1a\uff0c\u62ff\u8457\u9996\u7d1a\u5728\u4e9e\u62c9\u5df4\u8d70\u4e86\u4e00\u591c\uff0c<br \/>\n4\uff1a8 \u5c07\u4f0a\u65bd\u6ce2\u8a2d\u7684\u9996\u7d1a\u62ff\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\u738b\uff0c\u8aaa\uff1a\u300c\u738b\u7684\u4ec7\u6575\u6383\u7f85\u66fe\u5c0b\u7d22\u738b\u7684\u6027\u547d\u3002\u770b\u54ea\uff0c\u9019\u662f\u4ed6\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u7684\u9996\u7d1a\uff1b\u8036\u548c\u83ef\u4eca\u65e5\u70ba\u6211\u4e3b\u6211\u738b\u5728\u6383\u7f85\u548c\u4ed6\u5f8c\u88d4\u7684\u8eab\u4e0a\u5831\u4e86\u4ec7\u3002\u300d<br \/>\n4\uff1a9 \u5927\u885b\u5c0d\u6bd4\u9304\u4eba\u81e8\u9580\u7684\u5152\u5b50\u5229\u7532\u548c\u4ed6\u5144\u5f1f\u5df4\u62ff\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6551\u6211\u6027\u547d\u812b\u96e2\u4e00\u5207\u82e6\u96e3\u3001\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff1a<br \/>\n4\uff1a10 \u5f9e\u524d\u6709\u4eba\u5831\u544a\u6211\u8aaa\uff0c\u6383\u7f85\u6b7b\u4e86\uff0c\u4ed6\u81ea\u4ee5\u70ba\u5831\u597d\u6d88\u606f\uff1b\u6211\u5c31\u62ff\u4f4f\u4ed6\uff0c\u5c07\u4ed6\u6bba\u5728\u6d17\u9769\u62c9\uff0c\u9019\u5c31\u4f5c\u4e86\u4ed6\u5831\u6d88\u606f\u7684\u8cde\u8cdc\u3002<br \/>\n4\uff1a11 \u4f55\u6cc1\u60e1\u4eba\u5c07\u7fa9\u4eba\u6bba\u5728\u4ed6\u7684\u5e8a\u4e0a\uff0c\u6211\u8c48\u4e0d\u5411\u4f60\u5011\u8a0e\u6d41\u4ed6\u8840\u7684\u7f6a\u3001\u5f9e\u4e16\u4e0a\u9664\u6ec5\u4f60\u5011\u5462\uff1f\u300d<br \/>\n4\uff1a12 \u65bc\u662f\u5927\u885b\u5429\u5490\u5c11\u5e74\u4eba\u5c07\u4ed6\u5011\u6bba\u4e86\uff0c\u780d\u65b7\u4ed6\u5011\u7684\u624b\u8173\uff0c\u639b\u5728\u5e0c\u4f2f\u5d19\u7684\u6c60\u65c1\uff0c\u537b\u5c07\u4f0a\u65bd\u6ce2\u8a2d\u7684\u9996\u7d1a\u846c\u5728\u5e0c\u4f2f\u5d19\u62bc\u5c3c\u73e5\u7684\u58b3\u5893\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 4\uff1a4 \u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u6709\u4e00\u500b\u5152\u5b50\u540d\u53eb\u7c73\u975e\u6ce2\u8a2d\uff0c\u662f\u7638\u817f\u7684\u3002\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u6b7b\u4ea1\u7684\u6d88\u606f\u5f9e\u8036\u65af\u5217\u50b3\u5230\u7684\u6642\u5019\uff0c\u4ed6\u624d\u4e94\u6b72\u3002\u4ed6\u4e73\u6bcd\u62b1\u8457\u4ed6\u9003\u8dd1\uff1b\u56e0\u70ba\u8dd1\u5f97\u592a\u6025\uff0c\u5b69\u5b50\u6389\u5728\u5730\u4e0a\uff0c\u817f\u5c31\u7638\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u62bc\u5c3c\u73e5\u4e00\u6b7b\uff0c\u4ee5\u8272\u5217\u4ee5\u6383\u7f85\u4e4b\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u70ba\u4e3b\u7684\u738b\u570b\u7acb\u6642\u9813\u611f\u5a01\u8105\u3002\u56e0\u70ba\u6574\u500b\u4ee5\u8272\u5217\u6c11\u5176\u5be6\u90fd\u77e5\u9053\u4e0a\u5e1d\u65e9\u5df2\u7acb\u5927\u885b\u70ba\u738b\uff0c\u4ed6\u5011\u4e5f\u6709\u5fc3\u6b78\u9806\uff1b\u53ea\u662f\u7919\u65bc\u62bc\u5c3c\u73e5\u7684\u6b0a\u52e2\u8207\u6383\u7f85\u5b50\u5b6b\u7684\u7de3\u6545\uff0c\u53c8\u52a0\u4e0a\u4e0d\u77e5\u9053\u5927\u885b\u5c0d\u4ed6\u5011\u7684\u614b\u5ea6\u70ba\u4f55\uff1f\u5230\u5e95\u662f\u6575\u662f\u53cb\uff1f\u5982\u4eca\u62bc\u5c3c\u73e5\u4e00\u6b7b\uff0c\u4e0d\u5b89\u4e4b\u611f\u76ca\u52a0\u5f37\u70c8\uff0c\u65bc\u662f\u53c8\u6709\u4eba\u81ea\u4f5c\u8070\u660e\uff0c\u5c31\u662f\u4f0a\u65bd\u6ce2\u8a2d\u7684\u5169\u500b\u8ecd\u9577\uff1a\u5df4\u62ff\u8207\u5229\u7532\u3002\u4ed6\u5011\u4ee5\u70ba\u5927\u885b\u80af\u5b9a\u75db\u6068\u6383\u7f85\u7684\u5bb6\u65cf\uff0c\u65bc\u662f\u5148\u4e0b\u624b\u70ba\u5f37\uff0c\u5728\u7761\u5922\u4e2d\u6bba\u6b7b\u7d04\u62ff\u55ae\u7121\u8f9c\u7684\u5152\u5b50\u300c\u7c73\u975e\u6ce2\u8a2d\u300d\uff0c\u63d0\u8457\u9996\u7d1a\u53bb\u898b\u5927\u885b\u738b\uff0c\u60f3\u8981\u9080\u529f\uff08v1~8\uff09\u3002<\/p>\n<p>\u985e\u4f3c\u7684\u60c5\u666f\uff0c\u6211\u5011\u5148\u524d\u5728\u6492\u6bcd\u8033\u8a18\u4e0b\u7b2c\u4e00\u7ae0\u4e5f\u770b\u5230\u904e\uff0c\u6709\u4e00\u500b\u4e9e\u746a\u529b\u7684\u5c11\u5e74\u4eba\u62ff\u8457\u6383\u7f85\u982d\u4e0a\u7684\u51a0\u5195\u3001\u81c2\u4e0a\u7684\u9432\u5b50\u5411\u5927\u885b\u9080\u529f\uff0c\u4ee5\u70ba\u4ed6\u8aaa\u6bba\u6b7b\u6383\u7f85\u5c31\u6703\u5f97\u5230\u5927\u885b\u8c50\u539a\u7684\u734e\u8cde\uff0c\u6c92\u60f3\u5230\u537b\u81ea\u62db\u6ec5\u4ea1\u3002\u5982\u4eca\u5df4\u62ff\u8207\u5229\u7532\u53c8\u6b65\u4e0a\u5f8c\u5875\uff0c\u6bba\u5bb3\u4e86\u7121\u8f9c\u7684\u7c73\u975e\u6ce2\u8a2d\uff0c\u800c\u4e14\u9019\u9084\u662f\u5927\u885b\u6470\u53cb\u7d04\u62ff\u55ae\u7684\u5f8c\u88d4\uff0c\u65bc\u662f\u5927\u885b\u2014\u300c\u5429\u5490\u5c11\u5e74\u4eba\u5c07\u4ed6\u5011\u6bba\u4e86\uff0c\u780d\u65b7\u4ed6\u5011\u7684\u624b\u8173\uff0c\u639b\u5728\u5e0c\u4f2f\u5d19\u7684\u6c60\u65c1\uff0c\u537b\u5c07\u4f0a\u65bd\u6ce2\u8a2d\u7684\u9996\u7d1a\u846c\u5728\u5e0c\u4f2f\u5d19\u62bc\u5c3c\u73e5\u7684\u58b3\u5893\u88cf\u3002\u300d\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u82e5\u6c92\u6709\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u82e5\u6c92\u6709\u9023\u7d50\u65bc\u795e\u660e\u767d\u795e\u7684\u65e8\u610f\u6027\u60c5\uff0c\u4e16\u4eba\u5c31\u6703\u8b8a\u5f97\u81ea\u79c1\u81ea\u5229\u3001\u611a\u6629\u7121\u77e5\u3001\u9811\u6897\u6096\u9006\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002\u6211\u5011\u770b\u898b\u6383\u7f85\u3001\u62bc\u5c3c\u73e5\u3001\u7d04\u62bc\u3001\u4ee5\u53ca\u4eca\u5929\u770b\u5230\u7684\u5df4\u62ff\u8207\u5229\u7532\u2026\uff0c\u5176\u5be6\u9019\u4e9b\u4eba\u5c0d\u795e\u5c0d\u4eba\u90fd\u6c92\u6709\u300c\u771f\u6b63\u7684\u5fe0\u8aa0\u4fe1\u5be6\u300d\uff0c\u53cd\u800c\u8b8a\u6210\u6295\u6a5f\u5206\u5b50\uff0c\u70ba\u4e86\u978f\u56fa\u6b0a\u4f4d\u5f97\u8457\u597d\u8655\uff0c\u53ef\u4ee5\u96a8\u610f\u80cc\u53db\u6216\u662f\u4efb\u610f\u5984\u70ba\u3002\u82e5\u5c07\u5927\u885b\u8207\u9019\u4e9b\u4eba\u5c0d\u6bd4\uff0c\u66f4\u52a0\u986f\u51fa\u5927\u885b\u7684\u96e3\u80fd\u53ef\u8cb4\u4e4b\u8655\u3002\u96d6\u7136\u5927\u885b\u5e74\u8f15\u6642\u65e9\u5df2\u88ab\u795e\u818f\u7acb\u70ba\u738b\uff0c\u4f46\u662f\u4ed6\u5805\u6301\u300c\u7b49\u5019\u795e\u7684\u6642\u9593\u8868\u300d\u3001\u300c\u63a1\u7528\u795e\u884c\u4e8b\u7684\u65b9\u5f0f\u300d\uff0c\u800c\u4e0d\u6562\u64c5\u81ea\u4f5c\u4e3b\uff0c\u50ed\u8d8a\u4e86\u795e\u7684\u4e3b\u6b0a\u3002\u4ed6\u5169\u6b21\u4e0d\u6562\u4e0b\u624b\u6bba\u5bb3\u6383\u7f85\uff0c\u5be7\u53ef\u7e7c\u7e8c\u9003\u4ea1\uff1b\u4ed6\u6c92\u6709\u4e3b\u52d5\u653b\u64ca\u6383\u7f85\u7684\u5b50\u5b6b\uff0c\u4f01\u5716\u8d81\u65e9\u596a\u53d6\u738b\u4f4d\u3002\u5927\u885b\u96d6\u7136\u4e16\u4e0a\u7684\u541b\u738b\uff0c\u4f46\u5728\u795e\u7684\u9762\u524d\uff0c\u4ed6\u6d3b\u51fa\u5341\u8db3\u300c\u50d5\u4eba\u7684\u8b19\u5351\u614b\u5ea6\u300d\uff0c\u9019\u6b63\u662f\u795e\u6240\u6085\u7d0d\u7684\u541b\u738b\u4eba\u9078\u3002<\/p>\n<p>\u8036\u7a4c\u4e5f\u66fe\u5c0d\u9580\u5f92\u8aaa\u904e\uff1a\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\u2026\u3002\u300d\uff08\u592a28\uff1a18~19\uff09\u8036\u7a4c\u628a\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u300d\uff0c\u8cdc\u7d66\u4e86\u300c\u9580\u5f92\u300d\uff0c\u662f\u56e0\u70ba\u9580\u5f92\u5148\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\u300c\u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u4e0d\u80cc\u7740\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\uff08\u592a10\uff1a37~38\uff09\u7531\u6b64\u53ef\u77e5\uff0c\u6211\u5011\u60f3\u8981\u5f97\u8457\u5c6c\u5929\u7684\u6b0a\u67c4\uff0c\u5c31\u5fc5\u9808\u5148\u6368\u4e0b\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u6368\u5df1\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u3002\u51e1\u662f\u4e0d\u80af\u300c\u6368\u5df1\u8ddf\u96a8\u300d\u7684\u4eba\uff0c\u90fd\u300c\u4e0d\u914d\u300d\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u9019\u6a23\u7684\u771f\u7406\uff0c\u4eca\u5929\u6559\u6703\u592a\u5c11\u53cd\u8986\u5f37\u8abf\u63d0\u9192\uff0c\u9020\u6210\u592a\u591a\u57fa\u7763\u5f92\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u300c\u53cd\u50d5\u70ba\u4e3b\u300d\u3002\u5f9e\u5927\u885b\u8207\u9580\u5f92\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u61c9\u7576\u6df1\u601d\u4e26\u6548\u6cd5\u5b78\u7fd2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 4\uff1a1~12 4\uff1a1 \u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u807d\u898b\u62bc\u5c3c\u73e5\u6b7b\u5728\u5e0c\u4f2f\u5d19\uff0c\u624b\u5c31\u767c\u8edf\uff1b\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u9a5a\u60f6\u3002 4\uff1a &#8230; <a title=\"2023 \u2013 04 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 4\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-4%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 4\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14048","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14048","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14048"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14048\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14051"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14048"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14048"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14048"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}