{"id":12720,"date":"2022-09-07T00:00:55","date_gmt":"2022-09-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12720"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-20%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-20%ef%bc%9a118\/","title":{"rendered":"2022 \u2013 09 \u2013 07 QT \u5275\u4e16\u8a18 20\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 20\uff1a1~18<br \/>\n20\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u5f9e\u90a3\u88cf\u5411\u5357\u5730\u9077\u53bb\uff0c\u5bc4\u5c45\u5728\u52a0\u4f4e\u65af\u548c\u66f8\u73e5\u4e2d\u9593\u7684\u57fa\u62c9\u8033\u3002<br \/>\n20\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u7a31\u4ed6\u7684\u59bb\u6492\u62c9\u70ba\u59b9\u5b50\uff0c\u57fa\u62c9\u8033\u738b\u4e9e\u6bd4\u7c73\u52d2\u5dee\u4eba\u628a\u6492\u62c9\u53d6\u4e86\u53bb\u3002<br \/>\n20\uff1a3 \u4f46\u591c\u9593\uff0c\u3000\u795e\u4f86\uff0c\u5728\u5922\u4e2d\u5c0d\u4e9e\u6bd4\u7c73\u52d2\u8aaa\uff1a\u300c\u4f60\u662f\u500b\u6b7b\u4eba\u54ea\uff01\u56e0\u70ba\u4f60\u53d6\u4e86\u90a3\u5973\u4eba\u4f86\uff1b\u5979\u539f\u662f\u5225\u4eba\u7684\u59bb\u5b50\u3002\u300d<br \/>\n20\uff1a4 \u4e9e\u6bd4\u7c73\u52d2\u537b\u9084\u6c92\u6709\u89aa\u8fd1\u6492\u62c9\uff1b\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u9023\u6709\u7fa9\u7684\u570b\uff0c\u4f60\u4e5f\u8981\u6bc0\u6ec5\u55ce\uff1f<br \/>\n20\uff1a5 \u90a3\u4eba\u8c48\u4e0d\u662f\u81ea\u5df1\u5c0d\u6211\u8aaa\u300e\u5979\u662f\u6211\u7684\u59b9\u5b50\u300f\u55ce\uff1f\u5c31\u662f\u5973\u4eba\u4e5f\u81ea\u5df1\u8aaa\uff1a\u300e\u4ed6\u662f\u6211\u7684\u54e5\u54e5\u3002\u300f\u6211\u505a\u9019\u4e8b\u662f\u5fc3\u6b63\u624b\u6f54\u7684\u3002 \u300d<br \/>\n20\uff1a6 \u3000\u795e\u5728\u5922\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u505a\u9019\u4e8b\u662f\u5fc3\u4e2d\u6b63\u76f4\uff1b\u6211\u4e5f\u6514\u963b\u4e86\u4f60\uff0c\u514d\u5f97\u4f60\u5f97\u7f6a\u6211\uff0c\u6240\u4ee5\u6211\u4e0d\u5bb9\u4f60\u6cbe\u8457\u5979\u3002<br \/>\n20\uff1a7 \u73fe\u5728\u4f60\u628a\u9019\u4eba\u7684\u59bb\u5b50\u6b78\u9084\u4ed6\uff1b\u56e0\u70ba\u4ed6\u662f\u5148\u77e5\uff0c\u4ed6\u8981\u70ba\u4f60\u79b1\u544a\uff0c\u4f7f\u4f60\u5b58\u6d3b\u3002\u4f60\u82e5\u4e0d\u6b78\u9084\u4ed6\uff0c\u4f60\u7576\u77e5\u9053\uff0c\u4f60\u548c\u4f60\u6240\u6709\u7684\u4eba\u90fd\u5fc5\u8981\u6b7b\u3002\u300d<br \/>\n20\uff1a8 \u4e9e\u6bd4\u7c73\u52d2\u6e05\u65e9\u8d77\u4f86\uff0c\u53ec\u4e86\u773e\u81e3\u50d5\u4f86\uff0c\u5c07\u9019\u4e9b\u4e8b\u90fd\u8aaa\u7d66\u4ed6\u5011\u807d\uff0c\u4ed6\u5011\u90fd\u751a\u61fc\u6015\u3002<br \/>\n20\uff1a9 \u4e9e\u6bd4\u7c73\u52d2\u53ec\u4e86\u4e9e\u4f2f\u62c9\u7f55\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u600e\u9ebc\u5411\u6211\u9019\u6a23\u884c\u5462\uff1f\u6211\u5728\u751a\u9ebc\u4e8b\u4e0a\u5f97\u7f6a\u4e86\u4f60\uff0c\u4f60\u7adf\u4f7f\u6211\u548c\u6211\u570b\u88cf\u7684\u4eba\u9677\u5728\u5927\u7f6a\u88cf\uff1f\u4f60\u5411\u6211\u884c\u4e0d\u7576\u884c\u7684\u4e8b\u4e86\uff01\u300d<br \/>\n20\uff1a10 \u4e9e\u6bd4\u7c73\u52d2\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u898b\u4e86\u751a\u9ebc\u624d\u505a\u9019\u4e8b\u5462\uff1f\u300d<br \/>\n20\uff1a11 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u4ee5\u70ba\u9019\u5730\u65b9\u7684\u4eba\u7e3d\u4e0d\u61fc\u6015\u3000\u795e\uff0c\u5fc5\u70ba\u6211\u59bb\u5b50\u7684\u7de3\u6545\u6bba\u6211\u3002<br \/>\n20\uff1a12 \u6cc1\u4e14\u5979\u4e5f\u5be6\u5728\u662f\u6211\u7684\u59b9\u5b50\uff1b\u5979\u8207\u6211\u662f\u540c\u7236\u7570\u6bcd\uff0c\u5f8c\u4f86\u4f5c\u4e86\u6211\u7684\u59bb\u5b50\u3002<br \/>\n20\uff1a13 \u7576\u3000\u795e\u53eb\u6211\u96e2\u958b\u7236\u5bb6\u3001\u98c4\u6d41\u5728\u5916\u7684\u6642\u5019\uff0c\u6211\u5c0d\u5979\u8aaa\uff1a\u300e\u6211\u5011\u7121\u8ad6\u8d70\u5230\u751a\u9ebc\u5730\u65b9\uff0c\u4f60\u53ef\u4ee5\u5c0d\u4eba\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u54e5\u54e5\uff1b\u9019\u5c31\u662f\u4f60\u5f85\u6211\u7684\u6069\u5178\u4e86\u3002\u300f\u300d<br \/>\n20\uff1a14 \u4e9e\u6bd4\u7c73\u52d2\u628a\u725b\u3001\u7f8a\u3001\u50d5\u5a62\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\uff0c\u53c8\u628a\u4ed6\u7684\u59bb\u5b50\u6492\u62c9\u6b78\u9084\u4ed6\u3002<br \/>\n20\uff1a15 \u4e9e\u6bd4\u7c73\u52d2\u53c8\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u7684\u5730\u90fd\u5728\u4f60\u9762\u524d\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5c45\u4f4f\u300d\uff1b<br \/>\n20\uff1a16 \u53c8\u5c0d\u6492\u62c9\u8aaa\uff1a\u300c\u6211\u7d66\u4f60\u54e5\u54e5\u4e00\u5343\u9280\u5b50\uff0c\u4f5c\u70ba\u4f60\u5728\u95a4\u5bb6\u4eba\u9762\u524d\u906e\u7f9e\u7684\uff08\u7f9e\uff1a\u539f\u6587\u662f\u773c\uff09\uff0c\u4f60\u5c31\u5728\u773e\u4eba\u9762\u524d\u6c92\u6709\u4e0d\u662f\u4e86\u3002\u300d<br \/>\n20\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u79b1\u544a\u3000\u795e\uff0c\u3000\u795e\u5c31\u91ab\u597d\u4e86\u4e9e\u6bd4\u7c73\u52d2\u548c\u4ed6\u7684\u59bb\u5b50\uff0c\u4e26\u4ed6\u7684\u773e\u5973\u50d5\uff0c\u5979\u5011\u4fbf\u80fd\u751f\u80b2\u3002<br \/>\n20\uff1a18 \u56e0\u8036\u548c\u83ef\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u59bb\u5b50\u6492\u62c9\u7684\u7de3\u6545\uff0c\u5df2\u7d93\u4f7f\u4e9e\u6bd4\u7c73\u52d2\u5bb6\u4e2d\u7684\u5a66\u4eba\u4e0d\u80fd\u751f\u80b2\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 20\uff1a6 \u795e\u5728\u5922\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u505a\u9019\u4e8b\u662f\u5fc3\u4e2d\u6b63\u76f4\uff1b\u6211\u4e5f\u6514\u963b\u4e86\u4f60\uff0c\u514d\u5f97\u4f60\u5f97\u7f6a\u6211\uff0c\u6240\u4ee5\u6211\u4e0d\u5bb9\u4f60\u6cbe\u8457\u5979\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u4e0d\u4e45\u4e4b\u524d\uff0c\u795e\u624d\u525b\u525b\u5169\u6b21\u5ba3\u544a\u300c\u5230\u660e\u5e74\u9019\u6642\u7bc0\uff0c\u6492\u62c9\u5fc5\u7d66\u4f60\u751f\u4ee5\u6492\uff0c\u6211\u8981\u8207\u4ed6\u5805\u5b9a\u6240\u7acb\u7684\u7d04\u300d\uff0817\uff1a21\u300118\uff1a10\uff09\uff0c\u540c\u6642\u53c8\u525b\u767c\u751f\u4e86\u795e\u6bc0\u6ec5\u6240\u591a\u746a\u86fe\u3001\u6469\u62c9\u7b49\u7f6a\u60e1\u4e4b\u57ce\uff0c\u7167\u7406\u4f86\u8aaa\u9019\u662f\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u5fc3\u7684\u985b\u5cf0\u6642\u523b\u3002\u6c92\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\u537b\u300c\u83ab\u660e\u5947\u5999\u300d\u7684\u7a81\u7136\u96e2\u958b\u4f4f\u4e8620\u591a\u5e74\u7684\u5e0c\u4f2f\u5d19\uff0813\uff1a18\uff09\uff0c\u300c\u5411\u5357\u5730\u9077\u53bb\uff0c\u5bc4\u5c45\u5728\u52a0\u4f4e\u65af\u548c\u66f8\u73e5\u4e2d\u9593\u7684\u57fa\u62c9\u8033\u3002\u300d\uff08v1\uff09\u540c\u6642\u767c\u751f\u4e8620\u5e74\u524d\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u7b2c\u4e8c\u6b21\u5dee\u9ede\u628a\u59bb\u5b50\u7d66\u8ce3\u6389\u4e86\u3002<\/p>\n<p>v2 \u4e9e\u4f2f\u62c9\u7f55\u5f80\u5357\u5230\u4e86\u57fa\u62c9\u8033\uff0c\u537b\u53c8\u767c\u751f\u300c\u57fa\u62c9\u8033\u738b\u4e9e\u6bd4\u7c73\u52d2\u5dee\u4eba\u628a\u6492\u62c9\u53d6\u4e86\u53bb\u300d\uff0c\u539f\u56e0\u662f\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u5bb3\u6015\u6709\u4eba\u56e0\u70ba\u6492\u62c9\u7684\u7de3\u6545\u6bba\u5bb3\u4ed6\uff0c\u6240\u4ee5\u7a31\u5979\u70ba\u59b9\u5b50\uff0c\u9020\u6210\u5225\u4eba\u6709\u53ef\u4e58\u4e4b\u6a5f\u3002\u540c\u6a23\u7684\u932f\u8aa4\uff0c20\u5e74\u524d\u5df2\u7d93\u5728\u57c3\u53ca\u767c\u751f\u904e\u4e00\u6b21\uff0c\u4f46\u986f\u7136\u4e9e\u4f2f\u62c9\u7f55\u6c92\u6709\u5b78\u597d\u529f\u8ab2\u3002\u6240\u4ee5\u795e\u5141\u8a31\u9019\u4e8b\u518d\u6b21\u767c\u751f\uff0c\u70ba\u7684\u662f\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u986f\u9732\u51fa\u4e9e\u4f2f\u62c9\u7f55\u751f\u547d\u4e2d\u7684\u8edf\u5f31\uff1a\u5bb3\u6015\uff0c\u597d\u8b93\u4e9e\u4f2f\u62c9\u7f55\u77e5\u9053\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u671f\u4f7f\u4fe1\u5fc3\u5728\u932f\u8aa4\u4e2d\u4e00\u6b21\u6b21\u6094\u6539\u8207\u6210\u9577\u3002<\/p>\n<p>\u4e9e\u6bd4\u7c73\u52d2\u662f\u5916\u90a6\u4eba\u7684\u541b\u738b\uff0c\u4f46\u662f\u4ed6\u7684\u5167\u5fc3\u8207\u884c\u70ba\u537b\u662f\u8a0e\u795e\u7684\u559c\u6085\uff1a\u300c\u4ed6\u8aaa\uff1a\u4e3b\u554a\uff0c\u9023\u6709\u7fa9\u7684\u570b\uff0c\u4f60\u4e5f\u8981\u6bc0\u6ec5\u55ce\uff1f\u300d\uff08v4\uff09\u3001\u300c\u795e\u5728\u5922\u4e2d\u5c0d\u4ed6\u8aaa\uff1a\u6211\u77e5\u9053\u4f60\u505a\u9019\u4e8b\u662f\u5fc3\u4e2d\u6b63\u76f4\uff1b\u6211\u4e5f\u6514\u963b\u4e86\u4f60\uff0c\u514d\u5f97\u4f60\u5f97\u7f6a\u6211\u2026\u300d\u9019\u88cf\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u4e0d\u8a8d\u8b58\u795e\u7684\u5916\u90a6\u541b\u738b\uff0c\u537b\u6709\u6b63\u76f4\u7684\u5fc3\uff1b\u4f46\u4e9e\u4f2f\u62c9\u7f55\u8a8d\u8b58\u795e\uff0c\u537b\u56e0\u70ba\u6050\u61fc\u4e0d\u4fe1\uff0c\u4e8c\u5ea6\u8aaa\u8b0a\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u662f\u6190\u61ab\uff0c\u56e0\u70ba\u795e\u7684\u76ee\u7684\u4e0d\u662f\u6bc0\u6ec5\u7f6a\u4eba\uff0c\u800c\u662f\u52f8\u4eba\u6094\u6539\u3002\u5f8c\u4f86\u4e9e\u6bd4\u7c73\u52d2\u4e0d\u4f46\u628a\u6492\u62c9\u6b78\u9084\uff0c\u9084\u6177\u6168\u7684\uff1a\u4e00\u3001\u5c07\u300c\u725b\u3001\u7f8a\u3001\u50d5\u5a62\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u300d\uff08v14\uff09\uff1b\u4e8c\u3001\u6b61\u8fce\u4e9e\u4f2f\u62c9\u7f55\u5b9a\u5c45\uff1a\u300c\u6211\u7684\u5730\u90fd\u5728\u4f60\u9762\u524d\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5c45\u4f4f\u300d\uff08v15\uff09\uff1b\u4e09\u3001\u7d66\u906e\u7f9e\u8cbb\uff1a\u300c\u6211\u7d66\u4f60\u54e5\u54e5\u4e00\u5343\u9280\u5b50\uff0c\u4f5c\u70ba\u4f60\u5728\u95a4\u5bb6\u4eba\u9762\u524d\u906e\u7f9e\u7684\uff08\u7f9e\uff1a\u539f\u6587\u662f\u773c\uff09\uff0c\u4f60\u5c31\u5728\u773e\u4eba\u9762\u524d\u6c92\u6709\u4e0d\u662f\u4e86\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u4f5c\u70ba\u795e\u7684\u7ba1\u6559\uff0c\u795e\u4f7f\u300c\u4e9e\u6bd4\u7c73\u52d2\u5bb6\u4e2d\u7684\u5a66\u4eba\u4e0d\u80fd\u751f\u80b2\u300d\uff08v18\uff09\uff0c\u986f\u7136\u9019\u662f\u4e00\u6bb5\u4e0d\u77ed\u7684\u6642\u9593\u3002\u4e9e\u4f2f\u62c9\u7f55\u70ba\u4e9e\u6bd4\u7c73\u52d2\u795d\u798f\u8207\u79b1\u544a\uff0c\u300c\u795e\u5c31\u91ab\u597d\u4e86\u4e9e\u6bd4\u7c73\u52d2\u548c\u4ed6\u7684\u59bb\u5b50\uff0c\u4e26\u4ed6\u7684\u773e\u5973\u50d5\uff0c\u5979\u5011\u4fbf\u80fd\u751f\u80b2\u3002\u300d\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a31\u591a\u4eba\u5341\u5206\u5f37\u8abf\u300c\u5916\u5728\u7684\u884c\u70ba\u597d\u58de\u300d\uff0c\u7279\u5225\u662f\u57fa\u7763\u5f92\u4e5f\u4e0d\u4f8b\u5916\u3002\u4f46\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u795e\u66f4\u770b\u91cd\u7684\u662f\u8003\u9a57\u4e26\u4e14\u986f\u9732\u300c\u4eba\u5fc3\u88cf\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u597d\u53eb\u4eba\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\uff0c\u4e0d\u65b7\u5f97\u52dd\u8207\u6210\u9577\u3002\u4e9e\u4f2f\u62c9\u7f55\u5982\u679c\u6c92\u6709\u7d93\u904e\u8003\u9a57\uff0c\u6216\u8a31\u4ee5\u70ba\u51e1\u4e8b\u9806\u5229\uff0c\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u4f46\u662f\u4e00\u65e6\u7d93\u6b77\u751f\u6b7b\u4ea4\u95dc\u4e4b\u4e8b\uff0c\u5c31\u99ac\u4e0a\u66b4\u9732\u51fa\u4ed6\u5167\u5fc3\u7684\u6050\u61fc\u4f55\u7b49\u5f37\u5927\uff0c\u9700\u8981\u4e0d\u65b7\u7684\u9760\u795e\u4e00\u518d\u5f97\u52dd\u3002\u300c\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u986f\u9732\u51fa\u4f86\u7684\u300d\uff0c\u795e\u4e0d\u662f\u70ba\u4e86\u53eb\u6211\u5011\u4e1f\u81c9\uff0c\u800c\u662f\u52f8\u6211\u5011\u9760\u4e3b\u9762\u5c0d\u8207\u5f97\u52dd\uff01\u795e\u4e0d\u4f46\u4e00\u518d\u300c\u8a66\u9a57\u300d\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e5f\u4e0d\u65b7\u8a66\u9a57\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u50ac\u4fc3\u6211\u5011\u9762\u5c0d\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u9f13\u52f5\u6211\u5011\u5728\u4eba\u751f\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u5c07\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u7136\u5f8c\u76f8\u4fe1\u9806\u670d\u795e\uff0c\u9019\u5c31\u662f\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u3002\u901a\u5e38\u6094\u6539\u7684\u8d77\u982d\u5c31\u662f\u300c\u4f7f\u6211\u5011\u660e\u767d\u771f\u7406\u300d\uff0c\u6bcf\u5929\u7684QT\u9ed8\u60f3\uff0c\u6b63\u662f\u6211\u5011\u5f9e\u601d\u60f3\u958b\u59cb\u6094\u6539\u8207\u66f4\u65b0\u7684\u8d77\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 20\uff1a1~18 20\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u5f9e\u90a3\u88cf\u5411\u5357\u5730\u9077\u53bb\uff0c\u5bc4\u5c45\u5728\u52a0\u4f4e\u65af\u548c\u66f8\u73e5\u4e2d\u9593\u7684\u57fa\u62c9\u8033\u3002 20\uff1a2 \u4e9e\u4f2f\u62c9 &#8230; <a title=\"2022 \u2013 09 \u2013 07 QT \u5275\u4e16\u8a18 20\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-20%ef%bc%9a118\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 07 QT \u5275\u4e16\u8a18 20\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12723,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12723"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}