{"id":7117,"date":"2019-10-13T12:55:45","date_gmt":"2019-10-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7117"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a116\/","title":{"rendered":"2019 &#8211; 10 &#8211; 13 QT \u5229\u672a\u8a18 22\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 22\uff1a1~16<br \/>\n22\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n22\uff1a2 \u300c\u4f60\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u8aaa\uff1a\u8981\u9060\u96e2\u4ee5\u8272\u5217\u4eba\u6240\u5206\u5225\u70ba\u8056\u3001\u6b78\u7d66\u6211\u7684\u8056\u7269\uff0c\u514d\u5f97\u893b\u7006\u6211\u7684\u8056\u540d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a3 \u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\uff0c\u51e1\u8eab\u4e0a\u6709\u6c61\u7a62\u3001\u89aa\u8fd1\u4ee5\u8272\u5217\u4eba\u6240\u5206\u5225\u70ba\u8056\u3001\u6b78\u8036\u548c\u83ef\u8056\u7269\u7684\uff0c\u90a3\u4eba\u5fc5\u5728\u6211\u9762\u524d\u526a\u9664\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a4 \u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u51e1\u9577\u5927\u75f2\u760b\u7684\uff0c\u6216\u662f\u6709\u6f0f\u75c7\u7684\uff0c\u4e0d\u53ef\u5403\u8056\u7269\uff0c\u76f4\u7b49\u4ed6\u6f54\u6de8\u4e86\u3002\u7121\u8ad6\u8ab0\u6478\u90a3\u56e0\u6b7b\u5c4d\u4e0d\u6f54\u6de8\u7684\u7269\uff08\u6216\u8b6f\uff1a\u4eba\uff09\uff0c\u6216\u662f\u907a\u7cbe\u7684\u4eba\uff0c<br \/>\n22\uff1a5 \u6216\u662f\u6478\u751a\u9ebc\u4f7f\u4ed6\u4e0d\u6f54\u6de8\u7684\u722c\u7269\uff0c\u6216\u662f\u6478\u90a3\u4f7f\u4ed6\u4e0d\u6f54\u6de8\u7684\u4eba\uff08\u4e0d\u62d8\u90a3\u4eba\u6709\u751a\u9ebc\u4e0d\u6f54\u6de8\uff09\uff0c<br \/>\n22\uff1a6 \u6478\u4e86\u9019\u4e9b\u4eba\u3001\u7269\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff1b\u82e5\u4e0d\u7528\u6c34\u6d17\u8eab\uff0c\u5c31\u4e0d\u53ef\u5403\u8056\u7269\u3002<br \/>\n22\uff1a7 \u65e5\u843d\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u6f54\u6de8\u4e86\uff0c\u7136\u5f8c\u53ef\u4ee5\u5403\u8056\u7269\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u98df\u7269\u3002<br \/>\n22\uff1a8 \u81ea\u6b7b\u7684\u6216\u662f\u88ab\u91ce\u7378\u6495\u88c2\u7684\uff0c\u4ed6\u4e0d\u53ef\u5403\uff0c\u56e0\u6b64\u6c61\u7a62\u81ea\u5df1\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a9 \u6240\u4ee5\u4ed6\u5011\u8981\u5b88\u6211\u6240\u5429\u5490\u7684\uff0c\u514d\u5f97\u8f15\u5ffd\u4e86\uff0c\u56e0\u6b64\u64d4\u7f6a\u800c\u6b7b\u3002\u6211\u662f\u53eb\u4ed6\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a10 \u300c\u51e1\u5916\u4eba\u4e0d\u53ef\u5403\u8056\u7269\uff1b\u5bc4\u5c45\u5728\u796d\u53f8\u5bb6\u7684\uff0c\u6216\u662f\u96c7\u5de5\u4eba\uff0c\u90fd\u4e0d\u53ef\u5403\u8056\u7269\uff1b<br \/>\n22\uff1a11 \u5018\u82e5\u796d\u53f8\u8cb7\u4eba\uff0c\u662f\u4ed6\u7684\u9322\u8cb7\u7684\uff0c\u90a3\u4eba\u5c31\u53ef\u4ee5\u5403\u8056\u7269\uff1b\u751f\u5728\u4ed6\u5bb6\u7684\u4eba\u4e5f\u53ef\u4ee5\u5403\u3002<br \/>\n22\uff1a12 \u796d\u53f8\u7684\u5973\u5152\u82e5\u5ac1\u5916\u4eba\uff0c\u5c31\u4e0d\u53ef\u5403\u8209\u796d\u7684\u8056\u7269\u3002<br \/>\n22\uff1a13 \u4f46\u796d\u53f8\u7684\u5973\u5152\u82e5\u662f\u5be1\u5a66\uff0c\u6216\u662f\u88ab\u4f11\u7684\uff0c\u6c92\u6709\u5b69\u5b50\uff0c\u53c8\u6b78\u56de\u7236\u5bb6\uff0c\u8207\u5979\u9752\u5e74\u4e00\u6a23\uff0c\u5c31\u53ef\u4ee5\u5403\u5979\u7236\u89aa\u7684\u98df\u7269\uff1b\u53ea\u662f\u5916\u4eba\u4e0d\u53ef\u5403\u3002<br \/>\n22\uff1a14 \u82e5\u6709\u4eba\u8aa4\u5403\u4e86\u8056\u7269\uff0c\u8981\u7167\u8056\u7269\u7684\u539f\u6578\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n22\uff1a15 \u796d\u53f8\u4e0d\u53ef\u893b\u7006\u4ee5\u8272\u5217\u4eba\u6240\u737b\u7d66\u8036\u548c\u83ef\u7684\u8056\u7269\uff0c<br \/>\n22\uff1a16 \u514d\u5f97\u4ed6\u5011\u5728\u5403\u8056\u7269\u4e0a\u81ea\u53d6\u7f6a\u5b7d\uff0c\u56e0\u70ba\u6211\u662f\u53eb\u4ed6\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 22\uff1a2 \u300c\u4f60\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u8aaa\uff1a\u8981\u9060\u96e2\u4ee5\u8272\u5217\u4eba\u6240\u5206\u5225\u70ba\u8056\u3001\u6b78\u7d66\u6211\u7684\u8056\u7269\uff0c\u514d\u5f97\u893b\u7006\u6211\u7684\u8056\u540d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~9\u5df2\u5c07\u767e\u59d3\u737b\u796d\u7684\u8056\u7269\u8cdc\u7d66\u796d\u53f8\u4f5c\u98df\u7269\uff0c\u5373\u4f7f\u662f\u6709\u4e9e\u502b\u5f8c\u88d4\u4e2d\u6b98\u75be\u4e0d\u80fd\u4f9b\u8077\u7684\u796d\u53f8\uff0c\u4ecd\u7136\u80fd\u5920\u4eab\u7528\u9019\u4e9b\u796d\u7269\u3002\u4f46\u5728\u4eca\u5929\u63d0\u5230\u6709\u4e00\u7a2e\u60c5\u6cc1\uff0c\u796d\u53f8\u4e0d\u80fd\u53bb\u98df\u7528\u9019\u4e9b\u796d\u7269\uff0c\u5c31\u662f\u7576\u796d\u53f8\u81ea\u5df1\u6cbe\u67d3\u4e0d\u6f54\u7684\u60c5\u6cc1\u4e0b\uff0c\u4f8b\u5982\u9577\u5927\u75f2\u760b\u7684\u3001\u6216\u662f\u6709\u6f0f\u75c7\u7684\u3001\u6216\u662f\u6478\u751a\u9ebc\u4f7f\u4ed6\u4e0d\u6f54\u6de8\u7684\u722c\u7269\u3001\u6216\u662f\u6478\u90a3\u4f7f\u4ed6\u4e0d\u6f54\u6de8\u7684\u4eba\u2026\u3002\u5fc5\u9808\u7b49\u5230\u796d\u53f8\u81ea\u6f54\u4e4b\u5f8c\uff0c\u624d\u53ef\u4ee5\u7e7c\u7e8c\u6062\u5fa9\u8056\u8077\u4e26\u4e14\u98df\u7528\u8056\u7269\u3002<\/p>\n<p>v0~16\u8056\u7269\u662f\u4e0a\u5e1d\u7279\u5225\u8cdc\u7d66\u796d\u53f8\u7684\u98df\u7269\uff0c\u4e5f\u662f\u796d\u53f8\u8f9b\u52de\u670d\u4e8b\u7576\u5f97\u7684\u4ee3\u50f9\uff0c\u9664\u4e86\u796d\u53f8\u4e4b\u5916\uff0c\u9019\u88cf\u9650\u5236\u4e86\u4e00\u4e9b\u4eba\u4e0d\u51c6\u98df\u7528\u3002\u5305\u62ec\u5bc4\u5c45\u5728\u796d\u53f8\u5bb6\u7684\u5916\u4eba\uff0c\u6216\u662f\u96c7\u5de5\u4eba\uff0c\u6216\u662f\u796d\u53f8\u7684\u5973\u5152\u82e5\u5ac1\u5916\u4eba\uff0c\u5c31\u4e0d\u53ef\u5403\u8209\u796d\u7684\u8056\u7269\u3002\u4f8b\u5916\u7684\u60c5\u6cc1\u662f\u5018\u82e5\u796d\u53f8\u8cb7\u4eba\uff0c\u662f\u4ed6\u7684\u9322\u8cb7\u7684\uff0c\u90a3\u4eba\u5c31\u53ef\u4ee5\u5403\u8056\u7269\uff1b\u751f\u5728\u4ed6\u5bb6\u7684\u4eba\u4e5f\u53ef\u4ee5\u5403\uff1b\u9084\u6709\u5982\u679c\u796d\u53f8\u7684\u5973\u5152\u82e5\u662f\u5be1\u5a66\uff0c\u6216\u662f\u88ab\u4f11\u7684\uff0c\u6c92\u6709\u5b69\u5b50\uff0c\u53c8\u6b78\u56de\u7236\u5bb6\uff0c\u8207\u5979\u9752\u5e74\u4e00\u6a23\uff0c\u5c31\u53ef\u4ee5\u5403\u5979\u7236\u89aa\u7684\u98df\u7269\u3002v14 \u842c\u4e00\u300c\u82e5\u6709\u4eba\u8aa4\u5403\u4e86\u8056\u7269\uff0c\u8981\u7167\u8056\u7269\u7684\u539f\u6578\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u4ea4\u7d66\u796d\u53f8\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u796d\u53f8\u96d6\u7136\u662f\u5f9e\u4e9e\u502b\u7684\u5f8c\u88d4\u4e2d\u88ab\u63c0\u9078\u51fa\u4f86\u4f9b\u8077\u7684\uff0c\u597d\u50cf\u662f\u6709\u7279\u6b8a\u7684\u8eab\u4efd\u8207\u5730\u4f4d\uff0c\u4f46\u5176\u5be6\u8981\u63a5\u53d7\u66f4\u56b4\u683c\u7684\u8981\u6c42\u8207\u898f\u7bc4\uff0c\u9019\u5305\u62ec\u81ea\u5df1\u8655\u65bc\u4e0d\u6f54\u7684\u60c5\u6cc1\u6642\uff0c\u5c31\u4e0d\u80fd\u64d4\u4efb\u796d\u53f8\u7684\u5de5\u4f5c\u8207\u98df\u7528\u796d\u7269\uff0c\u9664\u975e\u81ea\u6f54\u4e4b\u5f8c\u65b9\u53ef\u3002\u6211\u5011\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4e5f\u90fd\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u6240\u4ee3\u8868\u7684\u4e26\u4e0d\u662f\u300c\u5b97\u6559\u4e0a\u7684\u7279\u6b0a\u300d\uff0c\u53ef\u4ee5\u958b\u59cb\u4efb\u6027\u5984\u70ba\u3002\u76f8\u53cd\u5730\u795e\u7684\u5152\u5973\u56e0\u70ba\u8499\u7684\u6069\u5178\u591a\uff0c\u8981\u63a5\u53d7\u7684\u8981\u6c42\u4e5f\u7279\u5225\u5927\u3002\u5373\u4f7f\u795e\u7684\u5152\u5973\u72af\u4e86\u7f6a\uff0c\u4e5f\u8981\u6642\u6642\u8a8d\u7f6a\u6094\u6539\uff0c\u624d\u80fd\u5920\u6062\u5fa9\u8207\u795e\u4e4b\u9593\u7684\u4ea4\u901a\u8207\u89aa\u5bc6\uff0c\u5426\u5247\u5c31\u5982\u4e0d\u6f54\u7684\u796d\u53f8\u4e00\u6a23\u6709\u4e86\u9694\u95a1\uff0c\u4e0d\u80fd\u50cf\u7d20\u5e38\u4e00\u6a23\u9818\u53d7\u6069\u5178\u3002\u6210\u70ba\u795e\u7684\u5152\u5973\u4e0d\u662f\u4f7f\u6211\u5011\u6709\u300c\u4e88\u53d6\u4e88\u6c42\u300d\u7684\u7279\u6b0a\uff0c\u800c\u662f\u7d66\u6211\u5011\u8a8d\u7f6a\u6094\u6539\u9818\u53d7\u6069\u5178\u7684\u6b0a\u5229\uff0c\u660e\u767d\u9019\u4e00\u9ede\u5f88\u91cd\u8981\uff0c\u5e6b\u52a9\u6211\u5011\u5728\u795e\u9762\u524d\u4fdd\u6301\u5106\u9192\u3001\u8b19\u5351\uff0c\u5728\u4e16\u656c\u8654\u5ea6\u65e5\uff0c\u884c\u4e8b\u70ba\u4e86\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 22\uff1a1~16 22\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 22\uff1a2 \u300c\u4f60\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u8aaa\uff1a\u8981\u9060\u96e2\u4ee5\u8272\u5217\u4eba\u6240\u5206\u5225\u70ba\u8056 &#8230; <a title=\"2019 &#8211; 10 &#8211; 13 QT \u5229\u672a\u8a18 22\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a116\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 13 QT \u5229\u672a\u8a18 22\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7117","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7117"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}