{"id":5697,"date":"2018-11-10T12:55:45","date_gmt":"2018-11-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5697"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 11 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 11\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 11\uff1a1~12<br \/>\n11\uff1a1 \u7f85\u6ce2\u5b89\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u62db\u805a\u7336\u5927\u5bb6\u548c\u4fbf\u96c5\u61ab\u5bb6\uff0c\u5171\u5341\u516b\u842c\u4eba\uff0c\u90fd\u662f\u6311\u9078\u7684\u6230\u58eb\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u597d\u5c07\u570b\u596a\u56de\u518d\u6b78\u81ea\u5df1\u3002<br \/>\n11\uff1a2 \u4f46\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u795e\u4eba\u793a\u746a\u96c5\u8aaa\uff1a<br \/>\n11\uff1a3 \u300c\u4f60\u53bb\u544a\u8a34\u6240\u7f85\u9580\u7684\u5152\u5b50\u7336\u5927\u738b\u7f85\u6ce2\u5b89\u548c\u4f4f\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u7684\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff0c<br \/>\n11\uff1a4 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u53ef\u4e0a\u53bb\u8207\u4f60\u5011\u7684\u5f1f\u5144\u722d\u6230\uff0c\u5404\u6b78\u5404\u5bb6\u53bb\u5427\uff01\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u6211\u3002\u300f\u300d\u773e\u4eba\u5c31\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u6b78\u56de\uff0c\u4e0d\u53bb\u8207\u8036\u7f85\u6ce2\u5b89\u722d\u6230\u3002<br \/>\n11\uff1a5 \u7f85\u6ce2\u5b89\u4f4f\u5728\u8036\u8def\u6492\u51b7\uff0c\u5728\u7336\u5927\u5730\u4fee\u7bc9\u57ce\u9091\uff0c<br \/>\n11\uff1a6 \u70ba\u4fdd\u969c\u4fee\u7bc9\u4f2f\u5229\u6046\u3001\u4ee5\u5766\u3001\u63d0\u54e5\u4e9e\u3001<br \/>\n11\uff1a7 \u4f2f\u2027\u5919\u3001\u68ad\u54e5\u3001\u4e9e\u675c\u862d\u3001<br \/>\n11\uff1a8 \u8fe6\u7279\u3001\u746a\u5229\u6c99\u3001\u897f\u5f17\u3001<br \/>\n11\uff1a9 \u4e9e\u591a\u840a\u97f3\u3001\u62c9\u5409\u3001\u4e9e\u897f\u52a0\u3001<br \/>\n11\uff1a10 \u7463\u62c9\u3001\u4e9e\u96c5\u5d19\u3001\u5e0c\u4f2f\u5d19\u3002\u9019\u90fd\u662f\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u5805\u56fa\u57ce\u3002<br \/>\n11\uff1a11 \u7f85\u6ce2\u5b89\u53c8\u5805\u56fa\u5404\u8655\u7684\u4fdd\u969c\uff0c\u5728\u5176\u4e2d\u5b89\u7f6e\u8ecd\u9577\uff0c\u53c8\u9810\u5099\u4e0b\u7ce7\u98df\u3001\u6cb9\u3001\u9152\u3002<br \/>\n11\uff1a12 \u4ed6\u5728\u5404\u57ce\u88cf\u9810\u5099\u76fe\u724c\u548c\u69cd\uff0c\u4e14\u4f7f\u57ce\u6975\u5176\u5805\u56fa\u3002\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u90fd\u6b78\u4e86\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 11\uff1a4 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u4e0a\u53bb\u8207\u4f60\u5011\u7684\u5f1f\u5144\u722d\u6230\uff0c\u5404\u6b78\u5404\u5bb6\u53bb\u5427\uff01\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u6211\u3002\u773e\u4eba\u5c31\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u6b78\u56de\uff0c\u4e0d\u53bb\u8207\u8036\u7f85\u6ce2\u5b89\u722d\u6230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f85\u6ce2\u5b89\u770b\u898b10\u500b\u652f\u6d3e\u7684\u4eba\u6c11\u8981\u53cd\u4ed6\uff0c\u53e6\u633a\u8036\u7f85\u6ce2\u5b89\u4f5c\u738b\uff0c\u9019\u4e0b\u6025\u4e86\u3002\u96c6\u7d50\u5269\u4e0b\u76842\u500b\u652f\u6d3e\u7336\u5927\u5bb6\u548c\u4fbf\u96c5\u61ab\u5bb6\uff0c\u517118\u842c\u4eba\uff0c\u90fd\u662f\u6311\u9078\u7684\u6230\u58eb\uff0c\u8981\u53bb\u8ddf\u5144\u5f1f\u6253\u4ed7\uff0c\u628a\u570b\u5bb6\u6536\u56de\u4f86\u3002\u5e78\u597d\u4e0a\u5e1d\u5dee\u795e\u4eba\u50b3\u8a71\uff1a\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\uff01\u7f85\u6ce2\u5b89\u7adf\u4e5f\u670d\u7684\u4e0b\u4f86\uff0c\u4e56\u4e56\u9000\u5175\uff0c\u958b\u59cb\u4fee\u7bc9\u57ce\u9091\uff0c\u4f7f\u57ce\u6975\u5176\u5805\u56fa\uff0c\u5f9e\u6b64\u5357\u570b\u5317\u570b\u5c31\u6b63\u5f0f\u5206\u5bb6\u4e86\u3002\u6211\u5011\u4e4b\u524d\u770b\u898b\u9019\u4e8b\u662f\u7531\u65bc\u6240\u7f85\u9580\u72af\u7f6a\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u4e0d\u904e\u5f8c\u4f86\u6574\u500b\u6b77\u4ee3\u5fd7\u6216\u5217\u738b\u8a18\u90fd\u4e0d\u65b7\u7684\u8b1b\u5230\uff0c\u4e00\u500b\u541b\u738b\u7684\u597d\u5c31\u5e36\u4f86\u6574\u500b\u570b\u5bb6\u7684\u597d\uff0c\u4e00\u500b\u541b\u738b\u7684\u6557\u58de\u5c31\u5e36\u4f86\u6574\u500b\u570b\u5bb6\u4eba\u6c11\u4e00\u540c\u53d7\u82e6\uff0c\u597d\u50cf\u4e00\u500b\u4eba\u53ef\u4ee5\u5f71\u97ff\u6216\u6c7a\u5b9a\u4e00\u500b\u570b\u5bb6\u7684\u547d\u904b\u3002\u9019\u4e5f\u662f\u6211\u5011\u770b\u898b\u541b\u738b\u5236\u5ea6\u7684\u60b2\u54c0\uff0c\u5c31\u662f\u4eba\u6c11\u501a\u9760\u541b\u738b\u52dd\u904e\u501a\u9760\u795e\uff0c\u4ed6\u5011\u4ee5\u70ba\u541b\u738b\u53ef\u4ee5\u4fdd\u8b77\u4ed6\u5011\uff0c\u53ef\u4ee5\u62ef\u6551\u4ed6\u5011\uff0c\u4e8b\u5be6\u8b49\u660e\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u7684\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u6211\u5011\u4e5f\u5f9e\u4e8b\u5be6\u4e0a\u770b\u898b\u5927\u90e8\u5206\u5f8c\u4f86\u7684\u541b\u738b\u90fd\u662f\u6557\u58de\u5f97\u7f6a\u4e0a\u5e1d\u7684\uff0c\u597d\u7684\u6c92\u6709\u5e7e\u500b\uff0c\u6700\u5f8c\u5317\u570b\u5357\u570b\u90fd\u4e00\u6a23\u6557\u58de\uff0c\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u5148\u5f8c\u88ab\u64c4\u3002\u5317\u570b\u4ee5\u8272\u5217\u88ab\u64c4\u5f8c\uff0c\u4e00\u53bb\u4e0d\u5fa9\u8fd4\uff1b\u7336\u5927\u88ab\u64c4\u5f8c70\u5e74\u5c31\u6b78\u56de\u3002<\/p>\n<p>\u6709\u6642\u5019\u4eba\u6d3b\u5728\u4e16\u4e0a\uff0c\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u6211\u5011\u53ea\u770b\u898b\u5c6c\u7269\u8cea\u7684\u73fe\u8c61\uff0c\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u751a\u81f3\u6211\u5011\u53ea\u770b\u81ea\u5df1\u60f3\u770b\u898b\u7684\uff0c\u4e0d\u60f3\u770b\u7684\uff0c\u6211\u5011\u4e00\u6a23\u4e5f\u88ab\u8499\u853d\u3002\u4e16\u4eba\u628a\u5e0c\u671b\u3001\u5bc4\u8a17\uff0c\u653e\u5728\u570b\u5bb6\u9818\u8896\uff0c\u653e\u5728\u653f\u6cbb\u3001\u653f\u9ee8\uff0c\u807d\u4fe1\u653f\u898b\uff0c\u5230\u6700\u5f8c\u767c\u73fe\u81ea\u5df1\u9078\u8209\u51fa\u4f86\u7684\u4eba\u7adf\u4e5f\u7121\u6cd5\u795d\u798f\u570b\u5bb6\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u8b8a\u6210\u4e82\u6e90\uff0c\u7136\u5f8c\u4eba\u5fc3\u8b8a\u6210\u5931\u671b\u3001\u7d55\u671b\u3001\u7121\u52a9\u3001\u7121\u5948\u3002\u4e00\u822c\u4e16\u4eba\u5982\u6b64\uff0c\u5982\u679c\u9023\u57fa\u7763\u5f92\u5c1a\u4e14\u5982\u6b64\uff0c\u6709\u6642\u5019\u6211\u5011\u771f\u7684\u662f\u66f4\u52a0\u611a\u6627\u3002\u56e0\u70ba\u6211\u5011\u6709\u8056\u7d93\uff0c\u6709\u8056\u9748\uff0c\u4f46\u662f\u6211\u5011\u6d3b\u8457\u8207\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u7121\u7570\uff0c\u5be9\u5224\u8981\u5f9e\u795e\u5bb6\u8d77\u9996\u3002\u6211\u5011\u5f9e\u4ee5\u8cfd\u4e9e\u770b\u898b\uff0c\u4ee5\u8cfd\u4e9e\u539f\u4f86\u770b\u898b\u70cf\u897f\u96c5\u4e00\u500b\u597d\u738b\u7684\u99d5\u5d29\u800c\u611f\u5230\u75db\u5fc3\uff0c\u7d50\u679c\u4e0a\u5e1d\u8b93\u4ed6\u770b\u898b\u8036\u548c\u83ef\u5750\u5728\u81f3\u9ad8\u7684\u5bf6\u5ea7\u4e0a\u6c38\u9060\u638c\u6b0a\u70ba\u738b\u3002\u4e26\u5f9e\u6b64\u547c\u53ec\u9019\u4f4d\u51fa\u8eab\u8cb4\u65cf\u7684\u4ee5\u8cfd\u4e9e\u6210\u70ba\u4e0a\u5e1d\u5c6c\u9748\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u6210\u70ba\u5148\u77e5\uff0c\u547c\u7c72\u767e\u59d3\u5c08\u6ce8\u5728\u5c6c\u9748\u7684\u5c64\u9762\u52dd\u904e\u5c6c\u7269\u8cea\u7684\u4e16\u754c\uff0c\u807d\u4e0a\u5e1d\u7684\u8a71\u8a9e\u52dd\u904e\u807d\u4e16\u754c\u7684\u8072\u97f3\uff0c\u56e0\u70ba\u6574\u500b\u570b\u5bb6\u7684\u8208\u8870\u6210\u6557\uff0c\u5b8c\u5168\u6c7a\u5b9a\u65bc\u5927\u5bb6\u662f\u5426\u807d\u4e0a\u5e1d\u7684\u8a71\u800c\u6094\u6539\u6b78\u6b63\uff0c\u800c\u4e0d\u662f\u5149\u770b\u541b\u738b\u3001\u4e0d\u662f\u8ecd\u968a\u3001\u4e0d\u662f\u770b\u653f\u6cbb\u3001\u770b\u7d93\u6fdf\uff0c\u800c\u662f\u4ef0\u671b\u4e0a\u5e1d\u3002\u7d50\u679c\u8b49\u660e\u4ee5\u8272\u5217\u6c11\u4e00\u76f4\u58ae\u843d\u6557\u58de\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u62d2\u7d55\u807d\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u65b7\u501a\u9760\u81ea\u5df1\u7684\u79c1\u617e\u751f\u6d3b\u884c\u4e8b\uff0c\u800c\u5c0e\u81f4\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u53f0\u7063\uff0c\u6216\u662f\u4e16\u4e0a\u6bcf\u4e00\u500b\u570b\u5bb6\u7684\u547d\u904b\uff0c\u898b\u5fae\u77e5\u8457\uff0c\u5f9e\u8056\u7d93\uff0c\u5f9e\u4ee5\u8272\u5217\u6b77\u53f2\uff0c\u6211\u5011\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u6210\u70ba\u767e\u59d3\u7684\u5148\u77e5\uff0c\u767c\u51fa\u5148\u77e5\u7684\u8072\u97f3\u3002\u5c31\u662f\u57fa\u7763\u5f92\u8981\u8d77\u4f86\u79b1\u544a\uff0c\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6094\u6539\u56de\u8f49\uff0c\u4e0d\u4f46\u79b1\u544a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u81ea\u5df1\u8981\u8ddf\u795e\u5efa\u7acb\u8d77\u4e00\u5c0d\u4e00\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u6210\u70ba\u80fd\u5920\u7ffb\u8f49\u8207\u795d\u798f\u53f0\u7063\u7684\u300c10\u500b\u7fa9\u4eba\u300d\u3002\u5982\u679c\u4eca\u5929\u5c31\u9023\u57fa\u7763\u5f92\u7684\u773c\u76ee\u4e5f\u662f\u53ea\u770b\u4e16\u754c\uff0c\u4e0d\u9867\u4e0a\u5e1d\uff0c\u90a3\u9ebc\u570b\u5bb6\u66f4\u6709\u4f55\u5e0c\u671b\uff1f\u9019\u7d55\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u71b1\u5fc3\u653f\u6cbb\u3001\u5f9e\u4e8b\u96c6\u6703\u904a\u884c\u3001\u53c3\u8207\u6297\u8b70\u6216\u5404\u9805\u8b70\u984c\uff0c\u800c\u662f\u8aaa\u771f\u6b63\u7684\u6839\u6e90\u4e0d\u5728\u5916\u9762\uff0c\u800c\u5728\u6211\u5011\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u6182\u50b7\u75db\u6094\uff0c\u6495\u88c2\u5fc3\u8178\uff0c\u4ee5\u53ca\u300c\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4e0a\u5e1d\u540c\u884c\u300d\u3002\u771f\u5be6\u60df\u6709\u57fa\u7763\u5f92\u9858\u610f\u5f9e\u81ea\u8eab\u4f5c\u8d77\uff0c\u5148\u56de\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u5148\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff0c\u7ad9\u5728\u5c6c\u9748\u7684\u796d\u53f8\u8207\u5148\u77e5\u7684\u4f4d\u5206\u4e0a\uff0c\u70ba\u53f0\u7063\u79b1\u544a\uff0c\u9019\u624d\u662f\u6839\u672c\u4e4b\u9053\u3002\u4eba\u4eba\u7686\u796d\u53f8\u4e26\u4e0d\u662f\u53e3\u865f\uff0c\u66f4\u662f\u6211\u5011\u8499\u53ec\u5c6c\u9748\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u6210\u70ba\u4ee3\u79b1\u8005\u3001\u5b88\u671b\u8005\uff0c\u6210\u70ba\u795e\u8207\u4eba\u4e2d\u9593\u7684\u548c\u5e73\u4e4b\u5b50\u3002\u53ea\u6709\u57fa\u7763\u5f92\u88ab\u8ce6\u4e88\u9019\u9805\u7279\u6b0a\uff0c\u7576\u7136\u4e5f\u8981\u70ba\u9019\u9805\u7279\u6b0a\u662f\u5426\u5fe0\u5fc3\u88ab\u5be9\u5224\uff0c\u6c42\u4e3b\u795d\u798f\u6559\u6703\uff0c\u795d\u798f\u6211\u5011\uff0c\u6210\u70ba\u5f9e\u9748\u754c\u7ffb\u8f49\u570b\u5bb6\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u570b\u5bb6\u7684\u547d\u904b\uff0c\u4e0a\u5e1d\u5c07\u91cd\u7fa9\u4eba\u7684\u79b1\u544a\u547c\u6c42\uff0c\u7fa9\u4eba\u7684\u79b1\u544a\u5927\u6709\u529f\u6548\u3002\u5728\u8056\u7d93\u4e2d\u4e5f\u770b\u898b\u5373\u4f7f\u5148\u77e5\u7121\u529b\u633d\u56de\uff0c\u4e0a\u5e1d\u4e5f\u6703\u683c\u5916\u4fdd\u5b88\u771f\u5be6\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\uff0c\u5728\u60a3\u96e3\u8207\u8271\u96e3\u4e2d\u4ecd\u7136\u53ef\u4ee5\u9760\u4e3b\u7ad9\u7acb\uff0c\u7d55\u8655\u8fce\u751f\u3002\u4e0a\u5e1d\u9700\u8981\u4e00\u7fa4\u5c6c\u9748\u7684\u982d\u8166\u6e05\u695a\u3001\u5fc3\u9748\u8b19\u5351\u3001\u884c\u52d5\u8b49\u660e\u6094\u6539\u7684\u5152\u5973\u8207\u7942\u540c\u5de5\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5728\u95dc\u5fc3\u3001\u53c3\u8207\u5404\u9805\u653f\u6cbb\u6d3b\u52d5\u4e4b\u524d\uff0c\u80fd\u5920\u82b1\u6642\u9593\u8207\u795e\u4e00\u5c0d\u4e00\uff0c\u807d\u8a71\u9806\u670d\u3001\u8a8d\u540c\u6027\u79b1\u544a\uff0c\u4f86\u795d\u798f\u6211\u5011\u7684\u570b\u5bb6\uff0c\u6211\u4eca\u5929\u5728\u795e\u9762\u524d\u4e5f\u540c\u6a23\u6094\u6539\u5df1\u5fc3\uff0c\u8207\u570b\u5bb6\u4e00\u540c\u7ad9\u7acb\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 11\uff1a1~12 11\uff1a1 \u7f85\u6ce2\u5b89\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u62db\u805a\u7336\u5927\u5bb6\u548c\u4fbf\u96c5\u61ab\u5bb6\uff0c\u5171\u5341\u516b\u842c\u4eba\uff0c\u90fd\u662f\u6311\u9078\u7684\u6230\u58eb\uff0c\u8981\u8207 &#8230; <a title=\"2018 &#8211; 11 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 11\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 11\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5758,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5697","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5697","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5697"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5758"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}