{"id":2753,"date":"2017-01-27T12:55:45","date_gmt":"2017-01-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2753"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a2538","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a2538\/","title":{"rendered":"2017 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f32\uff1a25~37<br \/>\n2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n2\uff1a26 \u4ed6\u5f97\u4e86\u8056\u9748\u7684\u555f\u793a\uff0c\u77e5\u9053\u81ea\u5df1\u672a\u6b7b\u4ee5\u524d\uff0c\u5fc5\u770b\u898b\u4e3b\u6240\u7acb\u7684\u57fa\u7763\u3002<br \/>\n2\uff1a27 \u4ed6\u53d7\u4e86\u8056\u9748\u7684\u611f\u52d5\uff0c\u9032\u5165\u8056\u6bbf\uff0c\u6b63\u9047\u898b\u8036\u7a4c\u7684\u7236\u6bcd\u62b1\u8457\u5b69\u5b50\u9032\u4f86\uff0c\u8981\u7167\u5f8b\u6cd5\u7684\u898f\u77e9\u8fa6\u7406\u3002<br \/>\n2\uff1a27 \u897f\u9762\u5c31\u7528\u624b\u63a5\u904e\u4ed6\u4f86\uff0c\u7a31\u980c\u4e0a\u5e1d\u8aaa\uff1a<br \/>\n2\uff1a29 \u4e3b\u963f!\u5982\u4eca\u53ef\u4ee5\u7167\u4f60\u7684\u8a71\uff0c\u91cb\u653e\u50d5\u4eba\u5b89\u7136\u53bb\u4e16\uff1b<br \/>\n2\uff1a30 \u56e0\u70ba\u6211\u7684\u773c\u775b\u5df2\u7d93\u770b\u898b\u4f60\u7684\u6551\u6069\u2013<br \/>\n2\uff1a31 \u5c31\u662f\u4f60\u5728\u842c\u6c11\u9762\u524d\u6240\u9810\u5099\u7684\uff1a<br \/>\n2\uff1a32 \u662f\u7167\u4eae\u5916\u90a6\u4eba\u7684\u5149\uff0c\u53c8\u662f\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u69ae\u8000\u3002<br \/>\n2\uff1a33 \u5b69\u5b50\u7684\u7236\u6bcd\u56e0\u9019\u8ad6\u8036\u7a4c\u7684\u8a71\u5c31\u5e0c\u5947\u3002<br \/>\n2\uff1a34~35 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002<br \/>\n2\uff1a36 \u53c8\u6709\u5973\u5148\u77e5\uff0c\u540d\u53eb\u4e9e\u62ff\uff0c\u662f\u4e9e\u8a2d\u652f\u6d3e\u6cd5\u5167\u529b\u7684\u5973\u5152\uff0c\u5e74\u7d00\u5df2\u7d93\u8001\u9081\uff0c\u5f9e\u4f5c\u7ae5\u5973\u51fa\u5ac1\u7684\u6642\u5019\uff0c\u540c\u4e08\u592b\u4f4f\u4e86\u4e03\u5e74\u5c31\u5be1\u5c45\u4e86\uff0c<br \/>\n2\uff1a37 \u73fe\u5728\u5df2\u7d93\u516b\u5341\u56db\u6b72(\u6216\u8b6f\uff1a\u5c31\u5be1\u5c45\u4e86\u516b\u5341\u56db\u5e74)\uff0c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u4e0a\u5e1d\u3002<br \/>\n2\uff1a37 \u6b63\u7576\u90a3\u6642\uff0c\u5979\u9032\u524d\u4f86\u7a31\u8b1d\u4e0a\u5e1d\uff0c\u5c07\u5b69\u5b50\u7684\u4e8b\u5c0d\u4e00\u5207\u76fc\u671b\u8036\u8def\u6492\u51b7\u5f97\u6551\u8d16\u7684\u4eba\u8b1b\u8aaa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def2\uff1a34~35 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f\u9762\u986f\u7136\u662f\u4f4d\u5148\u77e5\uff0c\u767c\u51fa\u5148\u77e5\u6027\u7684\u9810\u8a00\uff1a\u8036\u7a4c\u7684\u4f86\u5230\uff0c\u8981\u53eb\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff0c\u8a31\u591a\u4eba\u610f\u5ff5\u986f\u9732\uff0c\u800c\u99ac\u5229\u4e9e\u6700\u5f8c\u6703\u56e0\u70ba\u8036\u7a4c\u4e4b\u6b7b\u5fc3\u5982\u5200\u5272\u3002\u8036\u7a4c\u4e0d\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u662f\u5f4c\u8cfd\u4e9e\u55ce\uff1f\u7942\u7684\u4f86\u5230\u4e0d\u662f\u61c9\u8a72\u662f\u666e\u4e16\u6b61\u9a30\u3001\u773e\u671b\u6240\u6b78\u55ce\uff1f\u70ba\u4ec0\u9ebc\u5c0d\u65bc\u4e0d\u540c\u7684\u4eba\uff0c\u6709\u5982\u6b64\u5927\u7684\u5dee\u5225\uff1f\u56e0\u70ba\u8036\u7a4c\u7684\u4f7f\u547d\uff0c\u662f\u8981\u628a\u4eba\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\uff0c\u4f46\u6211\u5011\u5f80\u5f80\u5ffd\u7565\uff0c\u62ef\u6551\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u8981\u628a\u6bcf\u4e00\u500b\u4eba\u7684\u7f6a\u66b4\u9732\u5728\u8056\u9748\u7684\u5149\u7167\u5e95\u4e0b\uff0c\u628a\u4ed6\u5011\u88cf\u9762\u7684\u96b1\u60c5\u7d66\u300c\u986f\u9732\u51fa\u4f86\u300d\u3002\u51e1\u9858\u610f\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u4e26\u4e14\u9858\u6094\u6539\u8ddf\u96a8\u4e3b\u8d70\u8056\u6f54\u5149\u660e\u9053\u8def\u7684\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u8981\u88ab\u8208\u8d77\u3002\u76f8\u53cd\u7684\uff0c\u6709\u8a31\u591a\u7684\u4eba\u537b\u62d2\u7d55\u627f\u8a8d\u7f6a\u60e1\uff0c\u6216\u662f\u7e7c\u7e8c\u904e\u4e00\u500b\u5047\u5192\u507d\u5584\u7684\u5169\u9762\u751f\u6d3b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u6703\u56e0\u8036\u7a4c\u800c\u8dcc\u5012\u3002<\/p>\n<p>\u4fe1\u8036\u7a4c\u5be6\u5728\u4e0d\u662f\u4e00\u4ef6\u8f15\u9b06\u7684\u4e8b\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u771f\u7406\u4e0d\u65b7\u6311\u6230\u6211\u5011\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u5e6b\u52a9\u6211\u5011\u56de\u8f49\u8d70\u4e00\u689d\u5c0a\u4e3b\u70ba\u5927\u7684\u9053\u8def\u3002\u4e0d\u9858\u610f\u9806\u670d\u7684\u4eba\uff0c\u6709\u4e00\u5929\u7d42\u7a76\u8981\u9762\u81e8\u795e\u7684\u5be9\u5224\u3002\u6211\u7d93\u6b77\u904e\u597d\u5e7e\u6b21\uff0c\u6bcf\u7576\u6211\u56e0\u70ba\u5bb3\u6015\u6216\u7f9e\u6127\u800c\u8aaa\u8b0a\u7684\u6642\u5019\uff0c\u5f88\u5feb\u7684\u8b0a\u8a00\u5c31\u6703\u88ab\u4e0a\u5e1d\u6233\u7834\uff0c\u7d50\u679c\u53cd\u800c\u66f4\u52a0\u4e1f\u81c9\u3002\u53cd\u800c\u6211\u9858\u610f\u627f\u8a8d\u904e\u932f\u6642\uff0c\u96d6\u7136\u7576\u4e0b\u611f\u5230\u7f9e\u6127\uff0c\u4f46\u662f\u53cd\u800c\u95dc\u4fc2\u66f4\u52a0\u5805\u56fa\u3002\u9019\u4e5f\u662f\u6211\u4e00\u76f4\u4ee5\u70ba\u5c0d\u7389\u96f2\u76e1\u529b\u4fdd\u6301\u5766\u8aa0\u7684\u539f\u56e0\uff0c\u6211\u5011\u7576\u4e2d\u82e5\u6c92\u6709\u9ed1\u6697\uff0c\u9b54\u9b3c\u5c31\u5f88\u96e3\u8d81\u6a5f\u800c\u5165\u3002\u56e0\u70ba\u8036\u7a4c\u7e3d\u662f\u628a\u6211\u5011\u5e36\u5230\u5149\u660e\u5e95\u4e0b\uff0c\u9762\u5c0d\u771f\u5be6\u7684\u81ea\u6211\uff0c\u7136\u5f8c\u9032\u884c\u300c\u8eab\u5fc3\u9748\u7684\u66f4\u65b0\u6539\u9020\u5de5\u7a0b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u662f\u9664\u5915\uff0c\u8981\u5c0d\u7236\u6bcd\u8868\u9054\u6211\u7684\u8667\u6b20\u4e0d\u8db3\u4e4b\u8655\uff0c\u4e5f\u8868\u9054\u6211\u7684\u611f\u6069\uff01\u8b93\u795e\u7684\u5149\u660e\u548c\u611b\u5728\u6211\u5011\u7684\u5bb6\u4e2d\u6e67\u6d41\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def2\uff1a34~35 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5e6b\u52a9\u6211\u5011\u9858\u610f\u6bcf\u4e00\u5929\u90fd\u4f86\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6bcf\u4e00\u5929\u628a\u81ea\u5df1\u5e36\u5230\u8056\u9748\u7684\u5149\u7167\u5e95\u4e0b\uff0c\u52c7\u6562\u9762\u5c0d\u81ea\u5df2\u88cf\u9762\u7684\u6557\u58de\u8207\u554f\u984c\uff0c\u4e26\u4e14\u8207\u8056\u9748\u540c\u5de5\u65e5\u6f38\u66f4\u65b0\u6094\u6539\u8b8a\u5316\uff0c\u8d8a\u4f86\u8d8a\u88ab\u9676\u5851\u6210\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\u3002\u4e0d\u8981\u53eb\u6211\u5011\u56e0\u70ba\u9003\u907f\u5149\u7167\u3001\u9003\u907f\u6094\u6539\uff0c\u800c\u7e7c\u7e8c\u505c\u7559\u5728\u9ed1\u6697\u4e2d\u8dcc\u5012\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f32\uff1a25~37 2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a2538\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2821,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2753","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2753","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2753"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2753\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2821"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2753"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2753"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2753"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}