{"id":12340,"date":"2022-06-21T00:00:55","date_gmt":"2022-06-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12340"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-21-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-21-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a1117\/","title":{"rendered":"2022 \u2013 06 \u2013 21 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 8\uff1a11~17<br \/>\n8\uff1a11 \u8aed\u65e8\u4e2d\uff0c\u738b\u51c6\u5404\u7701\u5404\u57ce\u7684\u7336\u5927\u4eba\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u90a3\u8981\u653b\u64ca\u7336\u5927\u4eba\u7684\u4e00\u5207\u4ec7\u6575\u548c\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\uff0c\u596a\u53d6\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002<br \/>\n8\uff1a13 \u6284\u9304\u9019\u8aed\u65e8\uff0c\u9812\u884c\u5404\u7701\uff0c\u5ba3\u544a\u5404\u65cf\uff0c\u4f7f\u7336\u5927\u4eba\u9810\u5099\u7b49\u5019\u90a3\u65e5\uff0c\u5728\u4ec7\u6575\u8eab\u4e0a\u5831\u4ec7\u3002<br \/>\n8\uff1a14 \u65bc\u662f\u9a0e\u5feb\u99ac\u7684\u9a5b\u5352\u88ab\u738b\u547d\u50ac\u4fc3\uff0c\u6025\u5fd9\u8d77\u884c\uff1b\u8aed\u65e8\u4e5f\u50b3\u904d\u66f8\u73ca\u57ce\u3002<br \/>\n8\uff1a15 \u672b\u5e95\u6539\u7a7f\u8457\u85cd\u8272\u767d\u8272\u7684\u671d\u670d\uff0c\u982d\u6234\u5927\u91d1\u51a0\u5195\uff0c\u53c8\u7a7f\u7d2b\u8272\u7d30\u9ebb\u5e03\u7684\u5916\u888d\uff0c\u5f9e\u738b\u9762\u524d\u51fa\u4f86\uff1b\u66f8\u73ca\u57ce\u7684\u4eba\u6c11\u90fd\u6b61\u547c\u5feb\u6a02\u3002<br \/>\n8\uff1a16 \u7336\u5927\u4eba\u6709\u5149\u69ae\uff0c\u6b61\u559c\u5feb\u6a02\u800c\u5f97\u5c0a\u8cb4\u3002<br \/>\n8\uff1a17 \u738b\u7684\u8aed\u65e8\u6240\u5230\u7684\u5404\u7701\u5404\u57ce\uff0c\u7336\u5927\u4eba\u90fd\u6b61\u559c\u5feb\u6a02\uff0c\u8a2d\u64fa\u7b75\u5bb4\uff0c\u4ee5\u90a3\u65e5\u70ba\u5409\u65e5\u3002\u90a3\u570b\u7684\u4eba\u6c11\uff0c\u6709\u8a31\u591a\u56e0\u61fc\u6015\u7336\u5927\u4eba\uff0c\u5c31\u5165\u4e86\u7336\u5927\u7c4d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 8\uff1a11 \u8aed\u65e8\u4e2d\uff0c\u738b\u51c6\u5404\u7701\u5404\u57ce\u7684\u7336\u5927\u4eba\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u90a3\u8981\u653b\u64ca\u7336\u5927\u4eba\u7684\u4e00\u5207\u4ec7\u6575\u548c\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\uff0c\u596a\u53d6\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u65af\u5e16\u54c0\u6c42\u738b\u60f3\u8fa6\u6cd5\u6551\u81ea\u5df1\u7684\u65cf\u4eba\uff0c\u6ce2\u65af\u738b\u4fbf\u4e0b\u4e86\u9019\u500b\u7b2c\u4e8c\u9053\u7684\u8aed\u65e8\uff0c\u4f86\u5f4c\u88dc\u7b2c\u4e00\u9053\u5c0d\u7336\u5927\u6c11\u65cf\u4e0d\u5229\u7684\u8aed\u65e8\uff0c\u9019\u500b\u8aed\u65e8\u7684\u91cd\u9ede\uff0c\u5728\u65bc\u5141\u8a31\u7336\u5927\u4eba\u53ef\u4ee5\u300c\u81ea\u6211\u9632\u885b\u300d\u3002\u4eba\u4e0d\u72af\u6211\uff0c\u6211\u5c31\u4e0d\u72af\u4eba\uff1b\u4f46\u5c0d\u65bc\u90a3\u4e9b\u8981\u653b\u64ca\u6bba\u5bb3\u6211\u5011\u7684\u6575\u4eba\uff0c\u7576\u7136\u4e0d\u80fd\u5750\u4ee5\u5f85\u6583\uff0c\u800c\u662f\u5141\u8a31\u767e\u59d3\u300c\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u90a3\u8981\u653b\u64ca\u7336\u5927\u4eba\u7684\u4e00\u5207\u4ec7\u6575\u548c\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\uff0c\u596a\u53d6\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u300d\uff08v11~12\uff09\u3002\u9019\u8aed\u65e8\u4e26\u975e\u5141\u8a31\u767e\u59d3\u4e3b\u52d5\u5831\u5fa9\uff0c\u800c\u662f\u5141\u8a31\u4ed6\u5011\u81ea\u885b\u3001\u300c\u805a\u96c6\u4fdd\u8b77\u6027\u547d\u300d\uff0c\u4ee5\u5687\u963b\u4ec7\u6575\u3002\u4ec7\u6575\u82e5\u4e0d\u9996\u5148\u653b\u64ca\u767e\u59d3\uff0c\u767e\u59d3\u5c31\u4e0d\u80fd\u4e3b\u52d5\u300c\u5831\u4ec7\u300d\uff08v13\uff09\uff0c\u4e5f\u5c31\u4e0d\u6703\u6709\u6b98\u9177\u7684\u6bba\u622e\u3002<\/p>\n<p>\u5176\u5be6\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\u795e\u7684\u539f\u5247\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u300c\u8d77\u4f86\u722d\u6230\u300d\uff0c\u7279\u5225\u5c0d\u65bc\u7f6a\u60e1\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u59a5\u5354\u6216\u5bb9\u5fcd\uff0c\u800c\u662f\u81f3\u6b7b\u65b9\u4f11\u300c\u4f60\u5011\u8207\u7f6a\u60e1\u76f8\u722d\uff0c\u9084\u6c92\u6709\u62b5\u64cb\u5230\u6d41\u8840\u7684\u5730\u6b65\u3002\u300d\uff08\u4f8612\uff1a4\uff09\uff0c\u4f46\u5176\u5be6\u662f\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u6d41\u8840\u6368\u547d\u3002\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u9032\u8fe6\u5357\u5730\uff0c\u4e26\u4e0d\u662f\u5927\u6416\u5927\u64fa\u8d70\u9032\u53bb\u7684\uff0c\u800c\u662f\u4e00\u8def\u6253\u9032\u53bb\u7684\uff0c\u56e0\u70ba\u4e0d\u7ba1\u662f\u4e9e\u746a\u529b\u4eba\uff0c\u6216\u662f\u8fe6\u5357\u5730\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u662f\u8c61\u5fb5\u7121\u6cd5\u6094\u6539\u7684\u7f6a\u60e1\uff0c\u4eca\u5929\u9664\u60e1\u82e5\u4e0d\u80fd\u52d9\u76e1\uff0c\u6050\u6015\u795e\u7684\u5152\u5973\u53cd\u5012\u300c\u88ab\u60e1\u6240\u52dd\u300d\uff0c\u540c\u6d41\u5408\u6c61\uff0c\u4e00\u8d77\u6ec5\u4ea1\uff0c\u800c\u4e8b\u5be6\u6b63\u662f\u5982\u6b64\u3002\u57fa\u7763\u5f92\u9700\u8981\u6709\u300c\u722d\u6230\u300d\u7684\u610f\u8b58\uff0c\u7279\u5225\u662f\u8207\u4ec7\u6575\u722d\u6230\uff08\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff09\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u6575\u64cb\u795e\u7684\u7cfb\u7d71\u6b0a\u52e2\u300d\uff0c\u82e5\u4e0d\u722d\u6230\uff0c\u6211\u5011\u7121\u6cd5\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\uff0c\u7121\u6cd5\u7d93\u6b77\u7d50\u679c\u5b50\u8207\u751f\u547d\u6210\u9577\u7684\u559c\u6a02\u3002\u820a\u7d04\u4e0a\u5e1d\u5c0d\u5916\u90a6\u4eba\u70ba\u4f55\u611f\u89ba\u5341\u5206\u7684\u6b98\u5fcd\uff0c\u5176\u5be6\u90fd\u662f\u9019\u500b\u9053\u7406\uff0c\u5c0d\u65bc\u7121\u6cd5\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u5c31\u50cf\u5c0d\u4ed8\u7f6a\u60e1\u4e00\u6a23\uff0c\u53ea\u80fd\u9664\u6ec5\u6de8\u76e1\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u300c\u611b\u7f6a\u4eba\uff0c\u4f46\u6068\u60e1\u7f6a\u300d\uff0c\u4f46\u5176\u5be6\u8a31\u591a\u57fa\u7763\u5f92\u7d93\u5e38\u662f\u53cd\u904e\u4f86\u300c\u559c\u611b\u7f6a\uff0c\u4f46\u8a0e\u53ad\u7f6a\u4eba\u300d\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u5b78\u6703\u751f\u547d\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u672b\u5e95\u6539\u7a7f\u8457\u85cd\u8272\u767d\u8272\u7684\u671d\u670d\uff0c\u982d\u6234\u5927\u91d1\u51a0\u5195\uff0c\u53c8\u7a7f\u7d2b\u8272\u7d30\u9ebb\u5e03\u7684\u5916\u888d\u3002\u300d\u300c\u85cd\u8272\u767d\u8272\u300d\u662f\u6ce2\u65af\u738b\u5ba4\u7684\u984f\u8272\uff0c\u300c\u7d2b\u8272\u300d\u662f\u53e4\u4ee3\u6700\u8cb4\u91cd\u7684\u67d3\u6599\uff0c\u672b\u5e95\u6539\u7684\u88dd\u98fe\u4ee3\u8868\u53d7\u5230\u738b\u7684\u5bf5\u4fe1\uff0c\u5f9e\u5dee\u9ede\u88ab\u54c8\u66fc\u5bb3\u6b7b\u7684\u81e8\u6b7b\u908a\u7de3\uff0c\u76f4\u5230\u53cd\u800c\u6ec5\u4e86\u54c8\u66fc\uff0c\u53d6\u4ee3\u4ed6\u7684\u4f4d\u7f6e\uff0c\u800c\u88ab\u5927\u5927\u9ad8\u8209\u3002\u9019\u7a2e\u6232\u6232\u6027\u7684\u7ffb\u8f49\uff0c\u5728\u4ee5\u65af\u5e16\u8a18\u4e2d\uff0c\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u4ee5\u65af\u5e16\u5f9e\u5e73\u6c11\u7adf\u4e00\u8def\u88ab\u63d0\u5347\u6210\u70ba\u7687\u540e\u3002<\/p>\n<p>\u4e8c\u3001\u672b\u5e95\u6539\u8207\u54c8\u66fc\u547d\u904b\u7684\u53cd\u8f49\uff1b\u672b\u5e95\u6539\u5f9e\u55aa\u5bb6\u4e4b\u72ac\u4e00\u5915\u4e4b\u9593\u53d6\u4ee3\u54c8\u66fc\uff0c\u4f7f\u300c\u66f8\u73ca\u57ce\u7684\u4eba\u6c11\u90fd\u6b61\u547c\u5feb\u6a02\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u4e09\u3001\u539f\u672c\u54c8\u66fc\u9677\u5bb3\u7336\u5927\u4eba\u7684\u7b2c\u4e00\u9053\u8aed\u65e8\uff0c\u5e36\u7d66\u7336\u5927\u4eba\u6975\u5927\u7684\u6050\u614c\u75db\u82e6\uff1a\u300c\u66f8\u73ca\u57ce\u7684\u6c11\u537b\u90fd\u614c\u4e82\u3001\u7336\u5927\u4eba\u5927\u5927\u60b2\u54c0\uff0c\u7981\u98df\u54ed\u6ce3\u54c0\u865f\uff0c\u7a7f\u9ebb\u8863\u8eba\u5728\u7070\u4e2d\u7684\u751a\u591a\u3002\u300d\u5982\u4eca\u7b2c\u4e8c\u9053\u8aed\u65e8\uff0c\u537b\u7ffb\u8f49\u904e\u4f86\uff1a\u300c\u7336\u5927\u4eba\u6709\u5149\u69ae\uff0c\u6b61\u559c\u5feb\u6a02\u800c\u5f97\u5c0a\u8cb4\u3002\u7336\u5927\u4eba\u90fd\u6b61\u559c\u5feb\u6a02\uff0c\u8a2d\u64fa\u7b75\u5bb4\uff0c\u4ee5\u90a3\u65e5\u70ba\u5409\u65e5\u3002\u300d\uff08v16~17\uff09<\/p>\n<p>\u56db\u3001\u7336\u5927\u7684\u4ec7\u6575\uff0c\u672c\u4f86\u662f\u6e96\u5099\u6ec5\u65cf\u7684\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u662f\u770b\u597d\u6232\u7684\uff0c\u5982\u4eca\u537b\u5927\u5927\u61fc\u6015\uff1a\u300c\u90a3\u570b\u7684\u4eba\u6c11\uff0c\u6709\u8a31\u591a\u56e0\u61fc\u6015\u7336\u5927\u4eba\uff0c\u5c31\u5165\u4e86\u7336\u5927\u7c4d\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u4e94\u3001\u539f\u672c\u4ec7\u6575\u8981\u6ec5\u7336\u5927\u4eba\u7684\u300c\u5341\u4e8c\u6708\uff08\u4e9e\u9054\u6708\uff09\u5341\u4e09\u65e5\u300d\uff0c\u5f9e\u60b2\u54c0\u4e4b\u65e5\u8b8a\u6210\u5927\u5409\u4e4b\u65e5\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u904e\u53bb\u7d93\u5e38\u70ba\u4e86\u795e\u8981\u8a13\u7df4\u795e\u7684\u5152\u5973\u8d77\u4f86\u722d\u6230\u9019\u4e8b\u4e0d\u80fd\u7406\u89e3\uff0c\u70ba\u4ec0\u9ebc\u795e\u4e0d\u5e6b\u4ee5\u8272\u5217\u4eba\u6ec5\u76e1\u4ec7\u6575\uff0c\u597d\u8b93\u4ed6\u5011\u9806\u5229\u4f4f\u9032\u8fe6\u5357\u5730\uff1b\u70ba\u4ec0\u9ebc\u4ee5\u65af\u5e16\u8a18\u4e2d\uff0c\u795e\u4e0d\u4e7e\u8106\u53d6\u6d88\u722d\u6230\u7684\u65e5\u5b50\uff0c\u5f9e\u6b64\u5927\u5bb6\u904e\u4e00\u500b\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\uff1f\u6162\u6162QT\u6574\u672c\u8056\u7d93\uff0c\u6211\u624d\u7a0d\u5fae\u7406\u89e3\uff0c\u820a\u7d04\u7684\u722d\u6230\uff0c\u5176\u5be6\u9810\u8868\u4e86\u65b0\u7d04\u7684\u300c\u5c6c\u9748\u722d\u6230\u300d\uff0c\u9019\u662f\u4e00\u4ef6\u975e\u5e38\u91cd\u8981\uff0c\u7121\u6cd5\u907f\u514d\uff0c\u800c\u4e14\u5fc5\u9808\u56b4\u8085\u9762\u5c0d\u7684\u4e8b\u3002\u57fa\u7763\u5f92\u4fe1\u4e3b\uff0c\u5c31\u8a3b\u5b9a\u8981\u9032\u5165\u300c\u8036\u548c\u83ef\u7684\u8ecd\u968a\u300d\uff0c\u8207\u4ec7\u6575\uff08\u4e16\u754c\u3001\u8001\u6211\u3001\u9b54\u9b3c\uff09\u4e00\u751f\u722d\u6230\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u72af\u7f6a\uff0c\u5f97\u52dd\u6709\u9918\u3002\u6c92\u6709\u722d\u6230\u610f\u8b58\u7684\u57fa\u7763\u5f92\uff0c\u5176\u5be6\u65e9\u5df2\u88ab\u4ec7\u6575\u64c4\u63a0\u3001\u88ab\u6346\u7d81\u3001\u88ab\u8f44\u5236\u800c\u4e0d\u81ea\u77e5\u3002\u6bcf\u4f4d\u57fa\u7763\u7684\u300c\u9580\u5f92\u300d\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u57fa\u7763\u7cbe\u5175\u300d\uff0c\u5929\u5929\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u57fa\u7763\u7684\u6559\u6703\u662f\u300c\u5168\u6c11\u7686\u5175\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5168\u6c11\u7686\u9003\u5175\u3001\u964d\u5175\u3001\u5929\u5175\u300d\uff0c\u5c31\u9023\u6b7b\u50b7\u4e5f\u7cca\u91cc\u7cca\u5857\u7684\u3002\u722d\u6230\u7684\u5175\u5668\u5c31\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u9700\u8981\u5929\u5929\u652f\u53d6\u7a7f\u6234\u3002\u795e\u6c92\u6709\u5ee2\u6389\u572812\u670813\u65e5\u7684\u722d\u6230\uff0c\u800c\u662f\u5b9a\u610f\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u722d\u6230\u5f97\u52dd\uff01\u5982\u4eca\u795e\u4e5f\u6c92\u6709\u5ee2\u6389\u5c6c\u9748\u722d\u6230\uff0c\u800c\u662f\u5929\u5929\u5e36\u9818\u300c\u5106\u9192\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u300d\uff0c\u5929\u5929\u5c6c\u9748\u722d\u6230\uff0c\u9760\u4e3b\u5f97\u52dd\uff01\u6211\u7684\u8cac\u4efb\u5c31\u662f\u5106\u9192\u81ea\u5df1\u3001\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u807d\u5f9e\u8056\u9748\u6307\u63ee\uff0c\u904e\u4e00\u500b\u5106\u9192\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 8\uff1a11~17 8\uff1a11 \u8aed\u65e8\u4e2d\uff0c\u738b\u51c6\u5404\u7701\u5404\u57ce\u7684\u7336\u5927\u4eba\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u805a\u96c6\u4fdd\u8b77 &#8230; <a title=\"2022 \u2013 06 \u2013 21 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-21-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a1117\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 21 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12343,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12340","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12340","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12340"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12340\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12343"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}