{"id":7727,"date":"2020-03-22T12:55:45","date_gmt":"2020-03-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7727"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 03 &#8211; 22 QT \u7533\u547d\u8a18 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 1\uff1a1~8<br \/>\n1\uff1a1 \u4ee5\u4e0b\u6240\u8a18\u7684\u662f\u6469\u897f\u5728\u7d04\u65e6\u6cb3\u6771\u7684\u66e0\u91ce\u3001\u758f\u5f17\u5c0d\u9762\u7684\u4e9e\u62c9\u5df4\u2500\u5c31\u662f\u5df4\u862d\u3001\u9640\u5f17\u3001\u62c9\u73ed\u3001\u54c8\u6d17\u9304\u3001\u5e95\u6492\u54c8\u4e2d\u9593\u2500\u5411\u4ee5\u8272\u5217\u773e\u4eba\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n1\uff1a2 \uff08\u5f9e\u4f55\u70c8\u5c71\u7d93\u904e\u897f\u73e5\u5c71\u5230\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\u6709\u5341\u4e00\u5929\u7684\u8def\u7a0b\u3002\uff09<br \/>\n1\uff1a3 \u51fa\u57c3\u53ca\u7b2c\u56db\u5341\u5e74\u5341\u4e00\u6708\u521d\u4e00\u65e5\uff0c\u6469\u897f\u7167\u8036\u548c\u83ef\u85c9\u8457\u4ed6\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u90fd\u66c9\u8aed\u4ed6\u5011\u3002<br \/>\n1\uff1a4 \u90a3\u6642\uff0c\u4ed6\u5df2\u7d93\u64ca\u6bba\u4e86\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u548c\u4f4f\u4ee5\u5f97\u4f86\u3001\u4e9e\u65af\u4ed6\u9304\u7684\u5df4\u73ca\u738b\u5669\u3002<br \/>\n1\uff1a5 \u6469\u897f\u5728\u7d04\u65e6\u6cb3\u6771\u7684\u6469\u62bc\u5730\u8b1b\u5f8b\u6cd5\u8aaa\uff1a<br \/>\n1\uff1a6 \u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5728\u4f55\u70c8\u5c71\u66c9\u8aed\u6211\u5011\u8aaa\uff1a\u4f60\u5011\u5728\u9019\u5c71\u4e0a\u4f4f\u7684\u65e5\u5b50\u5920\u4e86\uff1b<br \/>\n1\uff1a7 \u8981\u8d77\u884c\u8f49\u5230\u4e9e\u6469\u5229\u4eba\u7684\u5c71\u5730\u548c\u9760\u8fd1\u9019\u5c71\u5730\u7684\u5404\u8655\uff0c\u5c31\u662f\u4e9e\u62c9\u5df4\u3001\u5c71\u5730\u3001\u9ad8\u539f\u3001\u5357\u5730\uff0c\u6cbf\u6d77\u4e00\u5e36\u8fe6\u5357\u4eba\u7684\u5730\uff0c\u4e26\u5229\u5df4\u5ae9\u5c71\u53c8\u5230\u5e7c\u767c\u62c9\u5e95\u5927\u6cb3\u3002<br \/>\n1\uff1a8 \u5982\u4eca\u6211\u5c07\u9019\u5730\u64fa\u5728\u4f60\u5011\u9762\u524d\uff1b\u4f60\u5011\u8981\u9032\u53bb\u5f97\u9019\u5730\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u88d4\u70ba\u696d\u4e4b\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 1\uff1a8\u5982\u4eca\u6211\u5c07\u9019\u5730\u64fa\u5728\u4f60\u5011\u9762\u524d\uff1b\u4f60\u5011\u8981\u9032\u53bb\u5f97\u9019\u5730\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u88d4\u70ba\u696d\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u5df2\u7d93\u662f\u4ed6\u5011\u51fa\u57c3\u53ca\u5f8c40\u5e74\uff0c\u6469\u897f\u96e2\u5c07\u6b7b\u4e5f\u662f\u53ea\u5269\u4e0b\u5f88\u77ed\u5e7e\u500b\u79ae\u62dc\u7684\u4e8b\u60c5\u4e86\u3002\u6469\u897f\u5df2\u7d93120\u6b72\u4e86\uff0c\u4e0a\u4e00\u4ee3\u53ea\u5269\u4e0b\u4ed6\u548c\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u4e09\u500b\u4eba\uff0c\u6b64\u6642\u4ed6\u5728\u5c0d\u65b0\u7684\u4e0b\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\u56de\u9867\u904e\u53bb\u3002\uf967\u65b7\u5730\u52f8\u52c9\uf967\u53ef\u5fd8\u8a18\u548c\u9075\u5b88\u795e\u7684\uf9d8\uf9b5\u3001\u8aa1\u547d\u8207\u5178\u7ae0\uff1a\uf974\u4ee5\u8272\uf99c\u4eba\u7dca\u7dca\u8ddf\u96a8\u795e\uff0c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\uf98a\u3001\u611b\u7942\uff0c\u5c31\u8981\u8499\u798f\uff1b\uf974\u662f\u4ed6\u5011\u6bc0\u7d04\uff0c\u6c92\u6709\u9075\ufa08\u7942\u7684\u8a71\uff0c\u751a\u81f3\uf9ea\u958b\u7942\uff0c\u795e\u7684\u5be9\u5224\u548c\u7ba1\u6559\u5c31\u6703\uf9f6\u5230\u3002<\/p>\n<p>\uff081\uff09v1~5\u9996\u5148\u8aaa\u660e\u6469\u897f\u5411\u767e\u59d3\u8aaa\u8a71\u7684\u5730\u9ede\u3001\u6642\u9593\u548c\u7576\u6642\u7684\u72c0\u6cc1\u3002\u300c\u7d04\u65e6\u6cb3\u6771\u300d\u539f\u6587\u4f5c\u300c\u7d04\u65e6\u7684\u53e6\u4e00\u908a\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5728\u51fa\u57c3\u53ca\u7684\u7b2c\u56db\u5341\u5e74\u5341\u4e00\u6708\uff08\u7d30\u7f77\u7279\u6708\uff09\u521d\u4e00\u4f86\u5230\u6b64\u5730\uff0c\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u5df2\u6253\u6557\u4e86\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u548c\u5df4\u73ca\u738b\u5669\u3002v2~3\u300c\u5f9e\u4f55\u70c8\u5c71\u7d93\u904e\u897f\u73e5\u5c71\uff0c\u5230\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\uff0c\u670911\u5929\u7684\u8def\u7a0b\u3002\u300d\u3001\u300c\u51fa\u57c3\u53ca\u7b2c\u56db\u5341\u5e74\u5341\u4e00\u6708\u521d\u4e00\u65e5&#8230;\u300d\uff0c\u4f55\u70c8\u5c71\uff0c\u5c31\u662f\u897f\u4e43\u5c71\uff0c\u7533\u547d\u8a18 \u88e1\u4e00\u822c\u90fd\u7528\u4f55\u70c8\u5c71\u3002\u300c\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\u300d\u9019\u662f\u4ee5\u8272\u5217\u6709\u540d\u7684\u60b2\u54c0\u3001\u6096\u9006\u7684\u5730\u65b9\u3002\u5728\u6c11\u6578\u8a1813\u300114\u7ae0\uff0c\u300c\u5df4\u862d\u66e0\u91ce\u7684\u52a0\u4f4e\u65af\u300d\u3002\u90a3\u5730\u65b9\u61c9\u8a72\u662f\u653e\u699c\u3001\u8868\u793a\u4f60\u7576\u9078\uff0c\u4e00\u500b\u5f88\u7f8e\u597d\u7684\u5730\u65b9\uff0c\u537b\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u500b\u6096\u9006\u7684\u5730\u65b9\u3002\u5728\u7533\u547d\u8a18 \u9019\u88e1\u6469\u897f\u8ddf\u4ed6\u5011\u8b1b\u8a71\uff0c\u63d0\u5230\u300c\u5f9e\u4f55\u70c8\u5c71\u4e00\u76f4\u5230\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\u300d\uff0c\u5c31\u662f\u628a\u5169\u91cd\u7684\u6b77\u53f2\u653e\u5728\u4e00\u8d77\u8b1b\uff0c\u4e00\u500b\u662f38\u5e74\u524d\u4ed6\u5011\u7acb\u7d04\u4e4b\u5f8c\uff0c\u5230\u4e86\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\uff0c\u6d3e\u4e86\u63a2\u5b50\u53bb\u7aba\u63a2\u8fe6\u5357\u5730\uff0c\u7136\u5f8c\u63a2\u5b50\u56de\u4f86\u5831\u544a\uff0c\u767e\u59d3\u4e0d\u9858\u610f\u53bb\uff0c\u8036\u548c\u83ef\u767c\u6012\uff0c\u9019\u662f38\u5e74\u524d\u7684\u4e8b\u3002\u4f46\u9019\u4e5f\u53ef\u4ee5\u662f11\u5929\u524d\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5011\u5728\u90a3\u88e1\u7e5e\uff0c\u53c8\u7e5e\u56de\u5345\u516b\u5e74\u524d\u7684\u539f\u5730\u3002<\/p>\n<p>\u7531\u9019\u5169\u6bb5\u7d93\u6587\uff0c\u4ee4\u4eba\u9a5a\u8a1d\u5730\u767c\u73fe\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u8d70\u4e8640\u5e74\u7684\u8def\uff0c\u539f\u672c\u662f11\u5929\u5c31\u53ef\u4ee5\u5230\u9054\u7684\u3002\u8981\u8d7040\u5e74\u7684\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u300c\u4e0a\u4e00\u4ee3\u300d\u7684\u767e\u59d3\u5c62\u6b21\u4e0d\u4fe1\u3001\u4e0d\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4ee5\u5916\uff0c\u795e\u5c31\u4ed6\u5011\u572840\u5e74\u9593\u5012\u6583\u66e0\u91ce\uff0c\u70ba\u8981\u8208\u8d77\u4e0b\u4e00\u4ee3\u7684\u5b50\u6c11\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u627f\u64d4\u8d77\u5f97\u5730\u70ba\u696d\u7684\u4f7f\u547d\u3002\u540c\u6a23\u7684\u539f\u5247\uff0c\u795e\u7d66\u6211\u5011\u7684\u61c9\u8a31\u3001\u795d\u798f\u3001\u4f7f\u547d\uff0c\u901a\u5e38\u6703\u4f34\u96a8\u8003\u8a66\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u8981\u9762\u81e8\u5206\u5225\u5584\u60e1\u6a39\u7684\u8003\u8a66\u3001\u4e9e\u4f2f\u62c9\u7f55\u8981\u7d93\u904e\u737b\u4e0a\u4ee5\u6492\u7684\u8003\u9a57\u3001\u5927\u885b\u8981\u7d93\u6b77\u6383\u7f85\u7684\u8003\u9a57\u3001\u7d04\u745f\u8981\u7d93\u6b77\u8272\u8a98\u7684\u8003\u9a57\u3001\u5c31\u9023\u8036\u7a4c\u4e5f\u8981\u7d93\u904e\u66e0\u91ce\u7684\u8a66\u63a2\u2026\u3002\u8003\u9a57\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u4f7f\u6211\u5011\u7d93\u6b77\u5f97\u52dd\uff0c\u8b49\u660e\u6211\u5011\u662f\u611b\u795e\u3001\u76f8\u4fe1\u795e\u7684\u5b50\u6c11\u3002\u4f46\u82e5\u662f\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u7fa4\u773e\u4e00\u6a23\uff0c\u4fbf\u8981\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u53ea\u898111\u5929\u7684\u8def\u7a0b\u537b\u82b1\u4e8640\u5e74\u9084\u8d70\u4e0d\u5230\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5f97\u52dd\u6709\u9918\uff0c\u807d\u8a71\u9806\u670d\uff0c\u4e0d\u8981\u5012\u6583\u66e0\u91ce\u3002<\/p>\n<p>\uff082\uff09v 3\u300c\u6469\u897f\u7167\u8036\u548c\u83ef\u85c9\u8457\u4ed6\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u8a71\uff0c\u90fd\u66c9\u8aed\u4ed6\u5011\u3002\u300d\u4e0a\u5e1d\u7684\u5429\u5490\u5e38\u5e38\u662f\u4e0d\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u4f46\u6469\u897f\u537b\u5fe0\u5fc3\u7684\u50b3\u8b1b\u3002\u4eca\u5929\uff0c\u8a31\u591a\u50b3\u9053\u4eba\u7684\u8b1b\u53f0\u4fe1\u606f\u4e0d\u662f\u8b1b\u89e3\u4e3b\u7684\u8a71\uff0c\u800c\u662f\u8b1b\u81ea\u5df1\u60f3\u8b1b\u7684\uff0c\u6559\u6703\u559c\u6b61\u8acb\u8b1b\u54e1\u50b3\u8b1b\u300c\u5be6\u7528\u300d\u7684\u77e5\u8b58\uff0c\u4ee3\u66ff\u8056\u7d93\u3002\u9019\u4e9b\u8a71\u90fd\u4e0d\u80fd\u624e\u6839\u7684\u5efa\u9020\u4fe1\u5f92\u7684\u300c\u9748\u547d\u300d\uff0c\u662f\u6c92\u6709\u6839\u57fa\u7684\u5b78\u7fd2\u3002<\/p>\n<p>v5\u300c\u6469\u897f\u5728&#8230;\u8b1b\u5f8b\u6cd5\u8aaa\u300d\u5e0c\u4f2f\u4f86\u6587\u76f4\u8b6f\u662f\u300c\u5728&#8230;\u6469\u897f\u958b\u59cb\u89e3\u91cb\u9019\u5f8b\u6cd5\u300d\uff0c\u660e\u986f\u7684\uff0c\u9019\u88e1\u662f\u300c\u8b1b\u300d\u662f\u300c\u89e3\u91cb\u300d\uff0c\u662f\u5f04\u4ed4\u7d30\u3001\u5f04\u6e05\u695a\uff0c\u7531\u9019\u500b\u52d5\u8a5e\u5f62\u6210\u7684\u540d\u8a5e\u300c\u4e95\u300d\uff0c\u53ef\u4ee5\u610f\u6703\u662f\u300c\u6df1\u6316\u5176\u610f\u300d\u7684\u8b1b\u89e3\u6e05\u695a\u3002\u9019\u662f\u767e\u59d3\u5c0d\u795e\u7684\u5f8b\u6cd5\u5fc5\u9808\u6709\u7684\u8a8d\u8b58\uff0c\u9019\u4e5f\u662f\u6211\u5011\u5c0d\u795e\u7684\u5f8b\u6cd5\u5fc5\u9808\u6709\u7684\u8a8d\u8b58\uff0c\u5982\u679c\u53ea\u6709\u62ac\u9ad8\u500b\u4eba\u5c6c\u9748\u7d93\u9a57\u800c\u6c92\u6709\u5c0d\u795e\u7684\u5f8b\u6cd5\u6e05\u695a\u8a8d\u8b58\uff0c\u53ef\u80fd\u9020\u6210\u4fe1\u4ef0\u504f\u5dee\uff0c\u66f4\u53ef\u80fd\u5931\u53bb\u4e0a\u597d\u7684\u5c6c\u9748\u798f\u5206\u3002<\/p>\n<p>\uff083\uff09v7\u9019\u5927\u81f4\u5c31\u662f\u5728\u5275\u4e16\u8a18\u4e2d\u795e\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u571f\u5730\uff0c\u9019\u4e9b\u662f\u4f60\u5011\u8173\u638c\u6240\u8e0f\u4e4b\u5730\u3002v8\u300c\u5982\u4eca\u6211\u5c07\u9019\u5730\u64fa\u5728\u4f60\u5011\u9762\u524d\uff1b\u4f60\u5011\u8981\u9032\u53bb\u5f97\u9019\u5730\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u88d4\u70ba\u696d\u4e4b\u5730\u3002\u300d\u795e\u5de5\u4f5c\u7684\u6cd5\u5247\uff0c\u5c31\u662f\u7b2c\u4e00\u500b\uff0c\u795e\u5148\u63c0\u9078\u3001\u547c\u53ec\uff0c\u6216\u662f\u62ef\u6551\uff1b\u7b2c\u4e8c\uff0c\u795e\u8003\u9a57\u4eba\u5fc3\u662f\u5426\u76f8\u4fe1\u3001\u9806\u670d\uff0e\u7b2c\u4e09\uff0c\u4eba\u82e5\u901a\u904e\u8003\u9a57\uff0c\u795e\u8207\u4eba\u540c\u5de5\u540c\u884c\uff0c\u6301\u7e8c\u5e36\u9818\u767e\u59d3\u722d\u6230\u5f97\u52dd\uff1b\u4eba\u82e5\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u5247\u5728\u66e0\u91ce\u4e2d\u7e7c\u7e8c\u6f02\u6d41\uff0c\u76f4\u5230\u901a\u904e\u8003\u8a66\u70ba\u6b62\u3002\u6240\u4ee5\u5373\u4f7f\u4e0a\u5e1d\u65e9\u5df2\u8cdc\u4e0b\u61c9\u8a31\u4e4b\u5730\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u4ed6\u5011\u4ecd\u6703\u7d93\u904e\u8003\u9a57\uff0c\u4ecd\u7136\u8981\u62ff\u8d77\u5175\u5668\uff0c\u4e00\u908a\u79b1\u544a\u3001\u4e00\u908a\u722d\u6230\uff0c\u624d\u80fd\u5f97\u5730\u70ba\u696d\u3002\u6211\u5011\u4e00\u751f\u6c38\u9060\u662f\u9760\u4e3b\u5f97\u52dd\uff0c\u8207\u795e\u540c\u884c\uff0c\u800c\u4e0d\u662f\u5750\u8457\u61f6\u60f0\u7b49\u8457\u4eab\u798f\uff0c\u4e5f\u4e0d\u662f\u9760\u81ea\u5df1\u5954\u8dd1\u52de\u82e6\u537b\u7121\u6240\u7372\u3002\u9580\u5f92\u5c31\u662f\u300c\u7dca\u7dca\u8ddf\u96a8\u300d\u3001\u300c\u96a8\u6642\u501a\u9760\u300d\u3001\u300c\u81f3\u6b7b\u5fe0\u5fc3\u9806\u670d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9451\u53e4\u77e5\u4eca\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u5411\u6211\u5011\u5f70\u986f\u4e86\u795e\u7684\u611b\u3001\u795e\u7684\u516c\u7fa9\u3001\u795e\u7684\u6cd5\u5247\u3002\u6211\u5011\u4e0d\u53ef\u80fd\u9006\u5929\u800c\u884c\uff0c\u800c\u662f\u8981\u5b78\u6703\u4fe1\u9760\u9806\u670d\u3002\u80fd\u592011\u5929\u5c31\u8d70\u5b8c\u7684\u8def\uff0c\u5343\u842c\u4e0d\u8981\u6d6a\u8cbb40\u5e74\u7684\u6642\u9593\u9084\u8d70\u4e0d\u5230\uff0c\u6c42\u4e3b\u6190\u61ab\u8cdc\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 1\uff1a1~8 1\uff1a1 \u4ee5\u4e0b\u6240\u8a18\u7684\u662f\u6469\u897f\u5728\u7d04\u65e6\u6cb3\u6771\u7684\u66e0\u91ce\u3001\u758f\u5f17\u5c0d\u9762\u7684\u4e9e\u62c9\u5df4\u2500\u5c31\u662f\u5df4\u862d\u3001\u9640\u5f17\u3001\u62c9\u73ed\u3001\u54c8\u6d17\u9304\u3001 &#8230; <a title=\"2020 &#8211; 03 &#8211; 22 QT \u7533\u547d\u8a18 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 22 QT \u7533\u547d\u8a18 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7834,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7727","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7727","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7727"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7727\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7834"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}