{"id":16311,"date":"2024-07-02T00:00:55","date_gmt":"2024-07-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16311"},"modified":"2024-07-04T09:23:54","modified_gmt":"2024-07-04T01:23:54","slug":"2024-07-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a1523\/","title":{"rendered":"2024 \u2013 07 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 6\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 6\uff1a15~23<br \/>\n6\uff1a15 \u795e\u4eba\u7684\u50d5\u4eba\u6e05\u65e9\u8d77\u4f86\u51fa\u53bb\uff0c\u770b\u898b\u8eca\u99ac\u8ecd\u5175\u570d\u56f0\u4e86\u57ce\u3002\u50d5\u4eba\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u6211\u4e3b\u554a\uff0c\u6211\u5011\u600e\u6a23\u884c\u624d\u597d\u5462\uff1f\u300d<br \/>\n6\uff1a16 \u795e\u4eba\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u8207\u6211\u5011\u540c\u5728\u7684\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u591a\u3002\u300d<br \/>\n6\uff1a17 \u4ee5\u5229\u6c99\u79b1\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u958b\u9019\u5c11\u5e74\u4eba\u7684\u773c\u76ee\uff0c\u4f7f\u4ed6\u80fd\u770b\u898b\u3002\u300d\u8036\u548c\u83ef\u958b\u4ed6\u7684\u773c\u76ee\uff0c\u4ed6\u5c31\u770b\u898b\u6eff\u5c71\u6709\u706b\u8eca\u706b\u99ac\u570d\u7e5e\u4ee5\u5229\u6c99\u3002<br \/>\n6\uff1a18 \u6575\u4eba\u4e0b\u5230\u4ee5\u5229\u6c99\u90a3\u88cf\uff0c\u4ee5\u5229\u6c99\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6c42\u4f60\u4f7f\u9019\u4e9b\u4eba\u7684\u773c\u76ee\u660f\u8ff7\u3002\u300d\u8036\u548c\u83ef\u5c31\u7167\u4ee5\u5229\u6c99\u7684\u8a71\uff0c\u4f7f\u4ed6\u5011\u7684\u773c\u76ee\u660f\u8ff7\u3002<br \/>\n6\uff1a19 \u4ee5\u5229\u6c99\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u90a3\u9053\uff0c\u4e5f\u4e0d\u662f\u90a3\u57ce\uff1b\u4f60\u5011\u8ddf\u6211\u53bb\uff0c\u6211\u5fc5\u9818\u4f60\u5011\u5230\u6240\u5c0b\u627e\u7684\u4eba\u90a3\u88cf\u3002\u300d\u65bc\u662f\u9818\u4ed6\u5011\u5230\u4e86\u6492\u746a\u5229\u4e9e\u3002<br \/>\n6\uff1a20 \u4ed6\u5011\u9032\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u4ee5\u5229\u6c99\u79b1\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u958b\u9019\u4e9b\u4eba\u7684\u773c\u76ee\uff0c\u4f7f\u4ed6\u5011\u80fd\u770b\u898b\u3002\u300d\u8036\u548c\u83ef\u958b\u4ed6\u5011\u7684\u773c\u76ee\uff0c\u4ed6\u5011\u5c31\u770b\u898b\u4e86\uff0c\u4e0d\u6599\uff0c\u662f\u5728\u6492\u746a\u5229\u4e9e\u7684\u57ce\u4e2d\u3002<br \/>\n6\uff1a21 \u4ee5\u8272\u5217\u738b\u898b\u4e86\u4ed6\u5011\uff0c\u5c31\u554f\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u6211\u53ef\u4ee5\u64ca\u6bba\u4ed6\u5011\u55ce\uff1f\u300d<br \/>\n6\uff1a22 \u56de\u7b54\u8aaa\uff1a\u300c\u4e0d\u53ef\u64ca\u6bba\u4ed6\u5011\uff01\u5c31\u662f\u4f60\u7528\u5200\u7528\u5f13\u64c4\u4f86\u7684\uff0c\u8c48\u53ef\u64ca\u6bba\u4ed6\u5011\u55ce\uff08\u6216\u8b6f\uff1a\u4e5f\u4e0d\u53ef\u64ca\u6bba\uff0c\u4f55\u6cc1\u9019\u4e9b\u4eba\u5462\uff09\uff1f\u7576\u5728\u4ed6\u5011\u9762\u524d\u8a2d\u64fa\u98f2\u98df\uff0c\u4f7f\u4ed6\u5011\u5403\u559d\u56de\u5230\u4ed6\u5011\u7684\u4e3b\u4eba\u90a3\u88cf\u3002\u300d<br \/>\n6\uff1a23 \u738b\u5c31\u70ba\u4ed6\u5011\u9810\u5099\u4e86\u8a31\u591a\u98df\u7269\uff1b\u4ed6\u5011\u5403\u559d\u5b8c\u4e86\uff0c\u6253\u767c\u4ed6\u5011\u56de\u5230\u4ed6\u5011\u4e3b\u4eba\u90a3\u88cf\u3002\u5f9e\u6b64\uff0c\u4e9e\u862d\u8ecd\u4e0d\u518d\u72af\u4ee5\u8272\u5217\u5883\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 6\uff1a16 \u795e\u4eba\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u8207\u6211\u5011\u540c\u5728\u7684\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u591a\u3002\u300d<br \/>\n6\uff1a17 \u4ee5\u5229\u6c99\u79b1\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u958b\u9019\u5c11\u5e74\u4eba\u7684\u773c\u76ee\uff0c\u4f7f\u4ed6\u80fd\u770b\u898b\u3002\u300d\u8036\u548c\u83ef\u958b\u4ed6\u7684\u773c\u76ee\uff0c\u4ed6\u5c31\u770b\u898b\u6eff\u5c71\u6709\u706b\u8eca\u706b\u99ac\u570d\u7e5e\u4ee5\u5229\u6c99\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u5011\u8b80\u8056\u7d93\u5f77\u5f7f\u662f\u5728\u770b\u79d1\u5e7b\u96fb\u5f71\u4e00\u6a23\uff0c\u539f\u4f86\u6211\u5011\u662f\u6d3b\u5728\u4e8c\u500b\u300c\u5e73\u884c\u6642\u7a7a\u300d\u7684\u4e16\u754c\u88cf\uff0c\u4e00\u500b\u662f\u300c\u7269\u8cea\u754c\u300d\uff0c\u4e00\u500b\u662f\u300c\u9748\u754c\u300d\u3002\u6709\u9650\u7684\u4eba\u88ab\u6642\u9593\u8207\u7a7a\u9593\u9650\u5236\uff0c\u53ea\u80fd\u7167\u8457\u6211\u5011\u6709\u9650\u7684\u8089\u9ad4\u611f\u5b98\u4f86\u63a5\u89f8\u9019\u500b\u7269\u8cea\u7684\u4e16\u754c\u3002\u4f46\u662f\u91cd\u751f\u5f97\u6551\u6709\u8056\u9748\u540c\u4f4f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u7576\u6211\u5011\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u5c31\u80fd\u9760\u8457\u8056\u9748\u300c\u5c6c\u9748\u7684\u4eba\u53c3\u900f\u842c\u4e8b\u300d\uff0c\u7a0d\u5fae\u9818\u609f\u9ad4\u6703\u4e00\u4e9b\u300c\u5c6c\u9748\u7684\u5967\u79d8\u300d\u3002\u5c31\u50cf\u9019\u88cf\u4ee5\u5229\u6c99\u53ef\u4ee5\u540c\u6642\u6d3b\u5728\u7269\u8cea\u754c\u8207\u9748\u754c\u4e00\u6a23\u3002<\/p>\n<p>v15~19\u6628\u5929\u4e9e\u862d\u738b\u56e0\u70ba\u653b\u6253\u4ee5\u8272\u5217\u7684\u8a08\u8b00\u4e00\u518d\u88ab\u4ee5\u5229\u6c99\u63ed\u9732\uff0c\u4e0d\u60dc\u6d3e\u9063\u5927\u8ecd\u524d\u53bb\u570d\u56f0\u591a\u574d\uff0c\u60f3\u8981\u6293\u62ff\u4ee5\u5229\u6c99\u3002\u9762\u5c0d\u6575\u4eba\u570d\u56f0\u7684\u5927\u8ecd\uff0c\u4ee5\u5229\u6c99\u7684\u50d5\u4eba\u5011\u611f\u5230\u61fc\u6015\uff0c\u9019\u6642\u5019\u4ee5\u5229\u6c99\u79b1\u544a\uff1a<br \/>\n\u4e00\u3001\u6c42\u795e\u958b\u4e86\u5c11\u5e74\u50d5\u4eba\u7684\u773c\uff0c\u5176\u5be6\u4e5f\u662f\u958b\u4e86\u6211\u5011\u9019\u4e9b\u5f8c\u4e16\u8b80\u8005\u7684\u773c\uff1a\u300c\u6c42\u4f60\u958b\u9019\u5c11\u5e74\u4eba\u7684\u773c\u76ee\uff0c\u4f7f\u4ed6\u80fd\u770b\u898b\u3002\u300d\uff08v17\uff09<br \/>\n\u4e8c\u3001\u4ee5\u5229\u6c99\u60f3\u8981\u50d5\u4eba\u770b\u898b\u4ec0\u9ebc\uff1f\u2014\u300c\u8207\u6211\u5011\u540c\u5728\u7684\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u591a\u3002\u300d\uff08v16\uff09\u3001\u300c\u4ed6\u5c31\u770b\u898b\u6eff\u5c71\u6709\u706b\u8eca\u706b\u99ac\u570d\u7e5e\u4ee5\u5229\u6c99\u3002\u300d\uff08v17\uff09<br \/>\n\u4e09\u3001\u4e0d\u50c5\u5982\u6b64\uff0c\u4ee5\u5229\u6c99\u9032\u4e00\u6b65\u79b1\u544a\u6c42\u795e\u4f7f\u6575\u4eba\u7684\u773c\u76ee\u660f\u8ff7\uff0c\u5c07\u4ed6\u5011\u9818\u9032\u5317\u570b\u9996\u90fd\u6492\u746a\u5229\u4e9e\uff0c\u4f86\u4e00\u500b\u300c\u8acb\u541b\u5165\u7515\u300d\u3001\u300c\u81ea\u6295\u7f85\u7db2\u300d\uff08v18~20\uff09<br \/>\n\u7d50\u679c\u4e9e\u862d\u738b\u4e0d\u4f46\u6293\u4e0d\u4e86\u4ee5\u5229\u6c99\uff0c\u53cd\u800c\u4f7f\u81ea\u5df1\u7684\u5927\u8ecd\u5dee\u9ede\u8ce0\u4e0a\u6027\u547d\uff0c\u843d\u5165\u4ee5\u8272\u5217\u4eba\u4e4b\u624b\u3002<\/p>\n<p>\uff082\uff09v20~23\u9762\u5c0d\u9019\u500b\u5927\u597d\u6a5f\u6703\uff0c\u4ee5\u8272\u5217\u7684\u7d04\u862d\u738b\u60f3\u8981\u8d81\u6a5f\u64ca\u6bba\u9019\u7fa4\u4e9e\u862d\u4eba\u7684\u8ecd\u968a\uff0c\u4f46\u662f\u795e\u4e0d\u5141\u8a31\u3002\u53cd\u800c\u8981\u5584\u5f85\u4ed6\u5011\uff1a\u4e00\u3001\u7d66\u4ed6\u5011\u8a2d\u64fa\u98f2\u98df\uff0c\u8b93\u4ed6\u5011\u5403\u559d\u98fd\u8db3\uff1b\u4e8c\u3001\u6253\u767c\u4ed6\u5011\u56de\u5230\u4e3b\u4eba\u90a3\u88cf\uff08v22~23\uff09\uff0c\u7d50\u679c\u662f\uff1a\u5f9e\u6b64\uff0c\u4e9e\u862d\u8ecd\u4e0d\u518d\u72af\u4ee5\u8272\u5217\u5883\u4e86\u3002\uff08v23\uff09\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\uff1b\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002\u795e\u7576\u7136\u4e5f\u53ef\u4ee5\u4f7f\u7528\u6230\u722d\u7684\u65b9\u5f0f\u4f86\u64ca\u6bba\u4e9e\u862d\u4eba\u4f7f\u4ed6\u5011\u4e0d\u6562\u518d\u72af\uff0c\u4f46\u9019\u6b21\u795e\u5927\u8cbb\u5468\u7ae0\uff0c\u7528\u4e00\u500b\u975e\u5e38\u8fc2\u8ff4\u4e26\u4e14\u548c\u5e73\u7684\u65b9\u5f0f\u8b93\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u4eba\u656c\u754f\u795e\uff0c\u4f7f\u4e9e\u862d\u8ecd\u4e0d\u6562\u518d\u72af\uff0c\u9019\u662f\u795e\u7684\u667a\u6167\u8207\u5927\u80fd\uff0c\u4e5f\u662f\u795e\u518d\u4e00\u6b21\u900f\u904e\u4ee5\u5229\u6c99\u884c\u4e86\u5049\u5927\u7684\u795e\u8e5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u53f0\u7063\u9664\u4e86\u5167\u90e8\u5929\u5929\u4e0a\u6f14\u653f\u9ee8\u4e4b\u9593\u7684\u9b25\u722d\u5c0d\u7acb\uff0c\u5728\u5916\u5728\u66f4\u662f\u8207\u4e2d\u570b\u4e4b\u9593\u5929\u5929\u90fd\u6709\u7dca\u7e43\u7684\u8ecd\u4e8b\u5a01\u8105\u3002\u8a31\u591a\u6642\u5019\u4eba\u5fc3\u7121\u5948\u6216\u4e7e\u8106\u9d15\u9ce5\u5fc3\u614b\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u77e5\u9053\u552f\u6709\u6094\u6539\u79b1\u544a\uff0c\u6211\u5011\u624d\u6709\u771f\u6b63\u7684\u51fa\u8def\uff01\u6709\u4fe1\u5fc3\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u662f\u6642\u5019\u904b\u7528\u4fe1\u5fc3\u8207\u6b0a\u67c4\uff0c\u70ba\u570b\u5bb6\u793e\u6703\u5411\u795e\u547c\u53ec\u6190\u61ab\u6069\u5178\u7684\u6642\u523b\u81e8\u5230\u6211\u5011\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 6\uff1a15~23 6\uff1a15 \u795e\u4eba\u7684\u50d5\u4eba\u6e05\u65e9\u8d77\u4f86\u51fa\u53bb\uff0c\u770b\u898b\u8eca\u99ac\u8ecd\u5175\u570d\u56f0\u4e86\u57ce\u3002\u50d5\u4eba\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u6211\u4e3b\u554a &#8230; <a title=\"2024 \u2013 07 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 6\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a1523\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 6\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16322,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16311","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16311","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16311"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16311\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16322"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}