{"id":16604,"date":"2024-08-30T00:00:55","date_gmt":"2024-08-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16604"},"modified":"2024-08-30T05:48:11","modified_gmt":"2024-08-29T21:48:11","slug":"2024-08-30-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-2%ef%bc%9a133%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-30-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-2%ef%bc%9a133%ef%bc%9a5\/","title":{"rendered":"2024 \u2013 08 \u2013 30 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 2\uff1a13~3\uff1a5"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 2\uff1a13~3\uff1a5<br \/>\n2\uff1a13 \u4e3b\u6240\u611b\u7684\u5f1f\u5144\u5011\u54ea\uff0c\u6211\u5011\u672c\u8a72\u5e38\u70ba\u4f60\u5011\u611f\u8b1d\u3000\u795e\uff1b\u56e0\u70ba\u4ed6\u5f9e\u8d77\u521d\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u56e0\u4fe1\u771f\u9053\uff0c\u53c8\u88ab\u8056\u9748\u611f\u52d5\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u80fd\u4ee5\u5f97\u6551\u3002<br \/>\n2\uff1a14 \u3000\u795e\u85c9\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\u53ec\u4f60\u5011\u5230\u9019\u5730\u6b65\uff0c\u597d\u5f97\u8457\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u69ae\u5149\u3002<br \/>\n2\uff1a15 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u51e1\u6240\u9818\u53d7\u7684\u6559\u8a13\uff0c\u4e0d\u62d8\u662f\u6211\u5011\u53e3\u50b3\u7684\uff0c\u662f\u4fe1\u4e0a\u5beb\u7684\uff0c\u90fd\u8981\u5805\u5b88\u3002<br \/>\n2\uff1a16 \u4f46\u9858\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u548c\u90a3\u611b\u6211\u5011\u3001\u958b\u6069\u5c07\u6c38\u9060\u7684\u5b89\u6170\u4e26\u7f8e\u597d\u7684\u76fc\u671b\u8cdc\u7d66\u6211\u5011\u7684\u7236\u3000\u795e\uff0c<br \/>\n2\uff1a17 \u5b89\u6170\u4f60\u5011\u7684\u5fc3\uff0c\u4e26\u4e14\u5728\u4e00\u5207\u5584\u884c\u5584\u8a00\u4e0a\u5805\u56fa\u4f60\u5011\u3002<br \/>\n3\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u8a71\u8aaa\uff1a\u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u597d\u53eb\u4e3b\u7684\u9053\u7406\u5feb\u5feb\u884c\u958b\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u6b63\u5982\u5728\u4f60\u5011\u4e2d\u9593\u4e00\u6a23\uff0c<br \/>\n3\uff1a2 \u4e5f\u53eb\u6211\u5011\u812b\u96e2\u7121\u7406\u4e4b\u60e1\u4eba\u7684\u624b\uff1b\u56e0\u70ba\u4eba\u4e0d\u90fd\u662f\u6709\u4fe1\u5fc3\u3002<br \/>\n3\uff1a3 \u4f46\u4e3b\u662f\u4fe1\u5be6\u7684\uff0c\u8981\u5805\u56fa\u4f60\u5011\uff0c\u4fdd\u8b77\u4f60\u5011\u812b\u96e2\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u51f6\u60e1\uff09\u3002<br \/>\n3\uff1a4 \u6211\u5011\u9760\u4e3b\u6df1\u4fe1\uff0c\u4f60\u5011\u73fe\u5728\u662f\u9075\u884c\u6211\u5011\u6240\u5429\u5490\u7684\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u8981\u9075\u884c\u3002<br \/>\n3\uff1a5 \u9858\u4e3b\u5f15\u5c0e\u4f60\u5011\u7684\u5fc3\uff0c\u53eb\u4f60\u5011\u611b\u3000\u795e\uff0c\u4e26\u5b78\u57fa\u7763\u7684\u5fcd\u8010\ufe57<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u5f8c 2\uff1a13 \u4e3b\u6240\u611b\u7684\u5f1f\u5144\u5011\u54ea\uff0c\u6211\u5011\u672c\u8a72\u5e38\u70ba\u4f60\u5011\u611f\u8b1d\u3000\u795e\uff1b\u56e0\u70ba\u4ed6\u5f9e\u8d77\u521d\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u56e0\u4fe1\u771f\u9053\uff0c\u53c8\u88ab\u8056\u9748\u611f\u52d5\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u80fd\u4ee5\u5f97\u6551\u3002<br \/>\n2\uff1a15 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u51e1\u6240\u9818\u53d7\u7684\u6559\u8a13\uff0c\u4e0d\u62d8\u662f\u6211\u5011\u53e3\u50b3\u7684\uff0c\u662f\u4fe1\u4e0a\u5beb\u7684\uff0c\u90fd\u8981\u5805\u5b88\u3002<br \/>\n3\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u8a71\u8aaa\uff1a\u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u597d\u53eb\u4e3b\u7684\u9053\u7406\u5feb\u5feb\u884c\u958b\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u6b63\u5982\u5728\u4f60\u5011\u4e2d\u9593\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~17\u524d\u9762\u8b1b\u5230\u5728\u672b\u4e16\u6703\u6709\u6575\u57fa\u7763\u8d77\u4f86\uff0c\u8981\u8ff7\u60d1\u7121\u77e5\u7684\u4eba\u6c11\uff0c\u9060\u96e2\u771f\u9053\u4e00\u540c\u6ec5\u4ea1\u3002\u4f46\u662f\u795e\u7684\u6559\u6703\u537b\u4e0d\u662f\u9019\u6a23\u3002\u795e\u7684\u65e8\u610f\u5305\u62ec\u5e7e\u65b9\u9762\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u63c0\u9078\uff1a\u5929\u7236\u5f9e\u8d77\u521d\u5c31\u63c0\u9078<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u65b9\u6cd5\uff1a\u300c\u51e1\u6240\u9818\u53d7\u7684\u6559\u8a13\uff0c\u4e0d\u62d8\u662f\u6211\u5011\u53e3\u50b3\u7684\uff0c\u662f\u4fe1\u4e0a\u5beb\u7684\uff0c\u90fd\u8981\u5805\u5b88\u3002\u300d\u798f\u97f3\u8981\u50b3\u51fa\u53bb\uff0c\u8036\u7a4c\u7684\u65b9\u6cd5\u5c31\u662f\u8a13\u7df4\u4ee3\u4ee3\u76f8\u50b3\u7684\u9580\u5f92\uff0c\u85c9\u7531\u300c\u53e3\u50b3\u300d\u8207\u300c\u7b46\u50b3\u300d\uff0c\u628a\u798f\u97f3\u50b3\u51fa\u53bb\uff0c\u4f7f\u4eba\u53ef\u4ee5\u807d\u898b\u6216\u770b\u898b\u800c\u6709\u6240\u56de\u61c9\u3002\u5728\u9019\u88cf\u795e\u662f\u547c\u53ec\u4fdd\u7f85\u8207\u6240\u6709\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff1a\u300c\u53bb\u3001\u50b3\u63da\u771f\u7406\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4eba\u9075\u5b88\u3002\u300d<\/p>\n<p>\u4e09\u3001\u798f\u97f3\u7684\u8003\u9a57\uff1a\u6211\u5011\u807d\u898b\u798f\u97f3\uff0c\u6703\u6709\u9b54\u9b3c\u8207\u4ec7\u6575\u7684\u8b0a\u8a00\u3001\u653b\u64ca\uff0c\u4e16\u754c\u7684\u5f15\u8a98\u3001\u500b\u4eba\u7684\u79c1\u617e\u2026\uff0c\u60f3\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53eb\u4eba\u8dcc\u5012\uff0c\u9060\u96e2\u771f\u9053\uff0c\u9019\u4e9b\u90fd\u662f\u57fa\u7763\u5f92\u5929\u5929\u9047\u898b\u7684\u300c\u5c6c\u9748\u722d\u6230\u300d\u3002\u6b63\u5982\u5df4\u514b\u840a\u6240\u8a00\uff1a\u300c\u57fa\u7763\u5f92\u4e0d\u662f\u88ab\u547c\u53ec\u4f86\u7761\u89ba\u505a\u5922\uff0c\u800c\u662f\u4f86\u722d\u6230\u2026\u2026\u3002\u4ed6\u4e0d\u4f46\u88ab\u547c\u53ec\u9032\u5165\u6700\u5049\u5927\u7684\u6069\u5178\u4e2d\uff0c\u4e5f\u8981\u53bb\u5f9e\u4e8b\u4e16\u4e0a\u6700\u5049\u5927\u7684\u4efb\u52d9\u3002\u300d\u9019\u88cf\u9762\u5305\u62ec\uff1a<br \/>\n\uff08\u4e00\uff09\u57fa\u7763\u5f92\u5728\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\uff0c\u4e00\u5b9a\u6703\u9047\u5230\u5404\u7a2e\u4e0d\u65b7\u7684\u5c6c\u9748\u722d\u6230\uff0c\u800c\u4e0d\u662f\u5728\u6eab\u5ba4\u88cf\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002<br \/>\n\uff08\u4e8c\uff09\u9b54\u9b3c\u653b\u64ca\u4fe1\u5f92\u6700\u5927\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5229\u7528\u8b0a\u8a00\u3001\u903c\u8feb\u3001\u5f15\u8a98\uff0c\u53eb\u795e\u7684\u5152\u5973\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u9060\u96e2\u771f\u9053\u3002<br \/>\n\uff08\u4e09\uff09\u4fdd\u7f85\u5728\u66f8\u4fe1\u4e2d\u4e0d\u65b7\u52c9\u52f5\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u8981\u300c\u7ad9\u7acb\u5f97\u4f4f\u300d\uff0c\u80fd\u5920\u7ad9\u7acb\u4e0d\u52d5\u6416\uff0c\u5c31\u662f\u5f97\u52dd\u7684\u7d50\u679c\u3002<br \/>\n\uff08\u56db\uff09\u57fa\u7763\u5f92\u722d\u6230\u7684\u5175\u5668\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u501a\u9760\u7684\u300c\u5168\u526f\u8ecd\u88dd\u300d\u3002\u57fa\u7763\u5f92\u5fc5\u9808\u654f\u92b3\u300c\u8056\u9748\u611f\u52d5\u7684\u8072\u97f3\u300d\uff0c\u53c8\u8981\u597d\u597d\u300c\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\u300d\uff0c\u6700\u5f8c\u5c31\u662f\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\u300c\u7acb\u5b9a\u5fc3\u5fd7\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>\u56db\u3001\u4eba\u7684\u56de\u61c9\uff1a\u300c\u56e0\u4fe1\u771f\u9053\u3001\u53c8\u88ab\u8056\u9748\u611f\u52d5\u3001\u6210\u70ba\u8056\u6f54\u3001\u80fd\u4ee5\u5f97\u6551\u300d\u3002\u9019\u88cf\u9762\u5305\u62ec\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u5e6b\u52a9\u51e1\u76f8\u4fe1\u795e\u7684\u4eba\u6210\u70ba\u8056\u6f54\uff0c\u6d3b\u51fa\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u78ba\u64da\uff0c\u300c\u597d\u5f97\u8457\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u69ae\u5149\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u4e94\u3001\u6301\u7e8c\u9032\u884c\u5f0f\uff1av17\u300c\u5b89\u6170\u4f60\u5011\u7684\u5fc3\uff0c\u4e26\u4e14\u5728\u4e00\u5207\u5584\u884c\u5584\u8a00\u4e0a\u5805\u56fa\u4f60\u5011\u3002\u300d\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u5929\u5929\u90fd\u6d3b\u5728\u722d\u6230\u4e4b\u4e2d\uff0c\u5c31\u662f\u300c\u89aa\u8fd1\u795e\u300d\u8207\u300c\u9060\u96e2\u795e\u300d\u7684\u722d\u6230\uff1b\u4e5f\u662f\u300c\u807d\u795e\u7684\u8a71\u300d\u8207\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u7684\u722d\u6230\u3002\u4e00\u500b\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u8056\u9748\u5c31\u662f\u6211\u5011\u7684\u300c\u4fdd\u60e0\u5e2b\u300d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u300c\u5b89\u6170\u6211\u5011\u300d\u3001\u300c\u5805\u56fa\u6211\u5011\u300d\uff0c\u4e0d\u8981\u8dcc\u5012\u4e0d\u8d77\uff0c\u8d95\u7dca\u5b78\u7fd2\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u9760\u4e3b\u6253\u7f8e\u597d\u7684\u5c6c\u9748\u52dd\u4ed7\uff01<\/p>\n<p>\uff082\uff093\uff1a1~5\u4fdd\u7f85\u9080\u8acb\u6559\u6703\u7684\u4eba\u70ba\u4ed6\u79b1\u544a\uff1a\u300c\u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u597d\u53eb\u4e3b\u7684\u9053\u7406\u5feb\u5feb\u884c\u958b\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u6b63\u5982\u5728\u4f60\u5011\u4e2d\u9593\u4e00\u6a23\uff0c\u4e5f\u53eb\u6211\u5011\u812b\u96e2\u7121\u7406\u4e4b\u60e1\u4eba\u7684\u624b\uff1b\u56e0\u70ba\u4eba\u4e0d\u90fd\u662f\u6709\u4fe1\u5fc3\u3002\u300d\u4fdd\u7f85\u5beb\u4fe1\u6642\u662f\u5728\u54e5\u6797\u591a\uff0c\u986f\u7136\u5230\u8655\u90fd\u9047\u5230\u300c\u7121\u7406\u7684\u60e1\u4eba\u300d\u5728\u903c\u8feb\u4ed6\u5011\u50b3\u63da\u798f\u97f3\u3002\u4fdd\u7f85\u5176\u5be6\u7d93\u5e38\u8acb\u6559\u6703\u70ba\u4ed6\u7684\u5ba3\u6559\u4e8b\u5de5\u79b1\u544a\uff0c\u56e0\u70ba\u79b1\u544a\u8207\u50b3\u9053\u7684\u4e00\u540c\u4f5c\u5de5\uff0c\u540c\u5f97\u734e\u8cde\u3002\u9b54\u9b3c\u8207\u7260\u7684\u6253\u624b\uff08\u7121\u77e5\u7684\u4eba\uff09\uff0c\u5343\u65b9\u767e\u8a08\u5c31\u662f\uff1a\u4e00\u3001\u53eb\u4eba\u4e0d\u8981\u807d\u898b\u798f\u97f3\uff1b\u4e8c\u3001\u5c0d\u65bc\u807d\u898b\u798f\u97f3\u7684\u4eba\uff0c\u9b54\u9b3c\u5728\u4eba\u7684\u601d\u60f3\u4e2d\u653e\u4e0b\u8a31\u591a\u5805\u56fa\u7684\u71df\u58d8\u62b5\u64cb\u795e\u8a71\u8a9e\u7684\u7a2e\u5b50\uff1b\u4e09\u3001\u53eb\u807d\u898b\u798f\u97f3\u7684\u4eba\u906d\u53d7\u903c\u8feb\u8207\u653b\u64ca\uff0c\u653e\u68c4\u6301\u5b88\u4fe1\u4ef0\u3002<\/p>\n<p>v3\u300c\u4f46\u4e3b\u662f\u4fe1\u5be6\u7684\uff0c\u8981\u5805\u56fa\u4f60\u5011\uff0c\u4fdd\u8b77\u4f60\u5011\u812b\u96e2\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u51f6\u60e1\uff09\u3002\u300d\u6211\u5011\u812b\u96e2\u60e1\u8005\uff0c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u6703\u9047\u5230\u722d\u6230\u6216\u653b\u64ca\uff0c\u800c\u662f\u8aaa\u6211\u5011\u80fd\u5920\u9760\u8056\u9748\u8207\u8056\u7d93\u300c\u7ad9\u7acb\u5f97\u7a69\u300d\uff0c\u8981\u9003\u8dd1\u7684\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u800c\u662f\u9b54\u9b3c\u3002v4\u300c\u6211\u5011\u9760\u4e3b\u6df1\u4fe1\uff0c\u4f60\u5011\u73fe\u5728\u662f\u9075\u884c\u6211\u5011\u6240\u5429\u5490\u7684\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u8981\u9075\u884c\u3002\u300d\u6574\u500b\u57fa\u7763\u5f92\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u4e0d\u662f\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u8b80\u7d93\u79b1\u544a\u53c3\u52a0\u805a\u6703\uff0c\u800c\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u4e5f\u662f\u795e\u8207\u6211\u5011\u7acb\u7d04\u7684\u4e3b\u8981\u5167\u5bb9\uff0c\u5343\u842c\u4e0d\u8981\u641e\u932f\u4e86\u3002v5\u300c\u9858\u4e3b\u5f15\u5c0e\u4f60\u5011\u7684\u5fc3\uff0c\u53eb\u4f60\u5011\u611b\u3000\u795e\uff0c\u4e26\u5b78\u57fa\u7763\u7684\u5fcd\u8010\uff01\u300d\u6211\u5011\u76f8\u4fe1\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u5b9a\u6703\u9047\u5230\u722d\u6230\u3001\u653b\u64ca\u3001\u5f15\u8a98\u2026\uff0c\u6240\u4ee5\u611b\u795e\u7684\u4eba\uff0c\u552f\u6709\u4e0d\u65b7\u5b78\u50cf\u57fa\u7763\u7684\u5fcd\u8010\u8207\u611b\u795e\uff0c\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u624d\u80fd\u7ad9\u7acb\u7684\u4f4f\uff0c\u5805\u6301\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u6700\u5927\u7684\u559c\u6a02\u8207\u611f\u8b1d\u795e\uff0c\u5c31\u662f\u770b\u898b\u4ed6\u8f9b\u52de\u670d\u4e8b\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1a<br \/>\n\u4e00\u3001\u9818\u4eba\u5f97\u6551\uff1a\u300c\u56e0\u70ba\u4ed6\u5f9e\u8d77\u521d\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u56e0\u4fe1\u771f\u9053\uff0c\u2026\u2026\uff0c\u80fd\u4ee5\u5f97\u6551\u3002\u300d\uff08v13\uff09<br \/>\n\u4e8c\u3001\u6210\u70ba\u8056\u6f54\uff1a\u300c\u53c8\u88ab\u8056\u9748\u611f\u52d5\uff0c\u6210\u70ba\u8056\u6f54\u300d\uff08v13\uff09<br \/>\n\u4fdd\u7f85\u5c0d\u6559\u6703\u7684\u52f8\u52c9\uff1a\u5728\u6240\u4fe1\u7684\u9053\u4e0a\uff0c\u7ad9\u7acb\u5f97\u7a69\uff08v15\uff09<\/p>\n<p>\u76fc\u671b\u4fdd\u7f85\u7684\u559c\u6a02\u8207\u611f\u6069\uff0c\u4e5f\u6210\u70ba\u6211\u7684\u559c\u6a02\u8207\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 2\uff1a13~3\uff1a5 2\uff1a13 \u4e3b\u6240\u611b\u7684\u5f1f\u5144\u5011\u54ea\uff0c\u6211\u5011\u672c\u8a72\u5e38\u70ba\u4f60\u5011\u611f\u8b1d\u3000\u795e\uff1b\u56e0\u70ba\u4ed6\u5f9e\u8d77\u521d\u63c0\u9078\u4e86\u4f60\u5011 &#8230; <a title=\"2024 \u2013 08 \u2013 30 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 2\uff1a13~3\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-30-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-2%ef%bc%9a133%ef%bc%9a5\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 30 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 2\uff1a13~3\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16606,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16604","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16604","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16604"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16604\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16606"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16604"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16604"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16604"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}