{"id":10945,"date":"2022-04-18T12:55:45","date_gmt":"2022-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10945"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-18-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-18-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a120\/","title":{"rendered":"2022 &#8211; 04 &#8211; 18 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 8\uff1a1~20<br \/>\n8\uff1a1 \u7576\u4e9e\u9054\u859b\u897f\u738b\u5e74\u9593\uff0c\u540c\u6211\u5f9e\u5df4\u6bd4\u502b\u4e0a\u4f86\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u65cf\u9577\u548c\u4ed6\u5011\u7684\u5bb6\u8b5c\u8a18\u5728\u4e0b\u9762\uff1a<br \/>\n8\uff1a2 \u5c6c\u975e\u5c3c\u54c8\u7684\u5b50\u5b6b\u6709\u9769\u9806\uff1b\u5c6c\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u6709\u4f46\u4ee5\u7406\uff1b\u5c6c\u5927\u885b\u7684\u5b50\u5b6b\u6709\u54c8\u7a81\uff1b<br \/>\n8\uff1a3 \u5c6c\u5df4\u9304\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u793a\u8fe6\u5c3c\u7684\u5b50\u5b6b\u6709\u6492\u8fe6\u5229\u4e9e\uff0c\u540c\u8457\u4ed6\uff0c\u6309\u5bb6\u8b5c\u8a08\u7b97\uff0c\u7537\u4e01\u4e00\u767e\u4e94\u5341\u4eba\uff1b<br \/>\n8\uff1a4 \u5c6c\u5df4\u54c8\u2027\u6469\u62bc\u7684\u5b50\u5b6b\u6709\u897f\u62c9\u5e0c\u96c5\u7684\u5152\u5b50\u4ee5\u5229\u7d04\u4e43\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e8c\u767e\uff1b<br \/>\n8\uff1a5 \u5c6c\u793a\u8fe6\u5c3c\u7684\u5b50\u5b6b\u6709\u96c5\u54c8\u6089\u7684\u5152\u5b50\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e09\u767e\uff1b<br \/>\n8\uff1a6 \u5c6c\u4e9e\u4e01\u7684\u5b50\u5b6b\u6709\u7d04\u62ff\u55ae\u7684\u5152\u5b50\u4ee5\u5225\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e94\u5341\uff1b<br \/>\n8\uff1a7 \u5c6c\u4ee5\u6514\u7684\u5b50\u5b6b\u6709\u4e9e\u4ed6\u5229\u96c5\u7684\u5152\u5b50\u8036\u7be9\u4e9e\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e03\u5341\uff1b<br \/>\n8\uff1a8 \u5c6c\u793a\u6cd5\u63d0\u96c5\u7684\u5b50\u5b6b\u6709\u7c73\u8fe6\u52d2\u7684\u5152\u5b50\u897f\u5df4\u7b2c\u96c5\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u516b\u5341\uff1b<br \/>\n8\uff1a9 \u5c6c\u7d04\u62bc\u7684\u5b50\u5b6b\u6709\u8036\u6b47\u7684\u5152\u5b50\u4fc4\u5df4\u5e95\u4e9e\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e8c\u767e\u4e00\u5341\u516b\uff1b<br \/>\n8\uff1a10 \u5c6c\u793a\u7f85\u5bc6\u7684\u5b50\u5b6b\u6709\u7d04\u7d30\u6590\u7684\u5152\u5b50\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e00\u767e\u516d\u5341\uff1b<br \/>\n8\uff1a11 \u5c6c\u6bd4\u62dc\u7684\u5b50\u5b6b\u6709\u6bd4\u62dc\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e8c\u5341\u516b\uff1b<br \/>\n8\uff1a12 \u5c6c\u62bc\u7532\u7684\u5b50\u5b6b\u6709\u54c8\u52a0\u5766\u7684\u5152\u5b50\u7d04\u54c8\u96e3\uff0c\u540c\u8457\u4ed6\u6709\u7537\u4e01\u4e00\u767e\u4e00\u5341\uff1b<br \/>\n8\uff1a13 \u5c6c\u4e9e\u591a\u5c3c\u5e72\u7684\u5b50\u5b6b\uff0c\u5c31\u662f\u672b\u5c3e\u7684\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u662f\u4ee5\u5229\u6cd5\u5217\u3001\u8036\u5229\u3001\u793a\u746a\u96c5\uff0c\u540c\u8457\u4ed6\u5011\u6709\u7537\u4e01\u516d\u5341\uff1b<br \/>\n8\uff1a14 \u5c6c\u6bd4\u9769\u74e6\u4f0a\u7684\u5b50\u5b6b\u6709\u70cf\u592a\u548c\u6492\u5e03\uff0c\u540c\u8457\u4ed6\u5011\u6709\u7537\u4e01\u4e03\u5341\u3002<br \/>\n8\uff1a15 \u6211\u62db\u805a\u9019\u4e9b\u4eba\u5728\u6d41\u5165\u4e9e\u54c8\u74e6\u7684\u6cb3\u908a\uff0c\u6211\u5011\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u65e5\u3002\u6211\u67e5\u770b\u767e\u59d3\u548c\u796d\u53f8\uff0c\u898b\u6c92\u6709\u5229\u672a\u4eba\u5728\u90a3\u88cf\uff0c<br \/>\n8\uff1a16 \u5c31\u53ec\u9996\u9818\u4ee5\u5229\u4ee5\u8b1d\u3001\u4e9e\u5217\u3001\u793a\u746a\u96c5\u3001\u4ee5\u5229\u62ff\u55ae\u3001\u96c5\u7acb\u3001\u4ee5\u5229\u62ff\u55ae\u3001\u62ff\u55ae\u3001\u6492\u8fe6\u5229\u4e9e\u3001\u7c73\u66f8\u862d\uff0c\u53c8\u53ec\u6559\u7fd2\u7d04\u96c5\u7acb\u548c\u4ee5\u5229\u62ff\u55ae\u3002<br \/>\n8\uff1a17 \u6211\u6253\u767c\u4ed6\u5011\u5f80\u8fe6\u897f\u6590\u96c5\u5730\u65b9\u53bb\u898b\u90a3\u88cf\u7684\u9996\u9818\u6613\u591a\uff0c\u53c8\u544a\u8a34\u4ed6\u5011\u7576\u5411\u6613\u591a\u548c\u4ed6\u7684\u5f1f\u5144\u5c3c\u63d0\u5be7\u8aaa\u751a\u9ebc\u8a71\uff0c\u53eb\u4ed6\u5011\u70ba\u6211\u5011\u3000\u795e\u7684\u6bbf\u5e36\u4f7f\u7528\u7684\u4eba\u4f86\u3002<br \/>\n8\uff1a18 \u8499\u6211\u5011\u3000\u795e\u65bd\u6069\u7684\u624b\u5e6b\u52a9\u6211\u5011\uff0c\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u7684\u66fe\u5b6b\u3001\u5229\u672a\u7684\u5b6b\u5b50\u3001\u62b9\u5229\u7684\u5f8c\u88d4\u4e2d\u5e36\u4e00\u500b\u901a\u9054\u4eba\u4f86\uff1b\u9084\u6709\u793a\u5229\u6bd4\u548c\u4ed6\u7684\u773e\u5b50\u8207\u5f1f\u5144\u5171\u4e00\u5341\u516b\u4eba\u3002<br \/>\n8\uff1a19 \u53c8\u6709\u54c8\u6c99\u6bd4\u96c5\uff0c\u540c\u8457\u4ed6\u6709\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u8036\u7be9\u4e9e\uff0c\u4e26\u4ed6\u7684\u773e\u5b50\u548c\u5f1f\u5144\u5171\u4e8c\u5341\u4eba\u3002<br \/>\n8\uff1a20 \u5f9e\u524d\u5927\u885b\u548c\u773e\u9996\u9818\u6d3e\u5c3c\u63d0\u5be7\u670d\u4e8b\u5229\u672a\u4eba\uff0c\u73fe\u5728\u5f9e\u9019\u5c3c\u63d0\u5be7\u4e2d\u4e5f\u5e36\u4e86\u4e8c\u767e\u4e8c\u5341\u4eba\u4f86\uff0c\u90fd\u662f\u6309\u540d\u6307\u5b9a\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 8\uff1a18 \u8499\u6211\u5011\u3000\u795e\u65bd\u6069\u7684\u624b\u5e6b\u52a9\u6211\u5011\uff0c\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u7684\u66fe\u5b6b\u3001\u5229\u672a\u7684\u5b6b\u5b50\u3001\u62b9\u5229\u7684\u5f8c\u88d4\u4e2d\u5e36\u4e00\u500b\u901a\u9054\u4eba\u4f86\uff1b\u9084\u6709\u793a\u5229\u6bd4\u548c\u4ed6\u7684\u773e\u5b50\u8207\u5f1f\u5144\u5171\u4e00\u5341\u516b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u540c\u6211\u5f9e\u5df4\u6bd4\u502b\u4e0a\u4f86\u7684\u4eba\u300d\uff0c\u6307\u7b2c\u4e8c\u6279\u6b78\u56de\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\uff0c\u5927\u7d04\u67091500\u500b\u7537\u4e01\u3002\u9019\u6b21\u56de\u6b78\u662f\u7531\u4ee5\u65af\u62c9\u5e36\u9818\uff0c\u9019\u6279\u7684\u540d\u55ae\u4e2d\u7c21\u55ae\u5206\u985e\uff1a<br \/>\n\u4e00\u3001\u796d\u53f8\u7684\u5bb6\u65cf \u2014\u300c\u975e\u5c3c\u54c8\u7684\u5b50\u5b6b\u300d\uff08v2\uff09\u548c\u300c\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u300d\uff0c\u9019\u90fd\u662f\u5c6c\u65bc\u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u975e\u5c3c\u54c8\u662f\u4e9e\u502b\u7684\u7b2c\u4e09\u5b50\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\uff0c\u800c\u4ee5\u65af\u62c9\u672c\u8eab\u5c31\u662f\u975e\u5c3c\u54c8\u7684\u5b50\u5b6b\uff087\uff1a5\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u5927\u885b\u541b\u738b\u7684\u5bb6\u65cf \u2014 \u300c\u5c6c\u5927\u885b\u7684\u5b50\u5b6b\u300d\uff08v2\uff09\u9019\u5c31\u662f\u541b\u738b\u7684\u5bb6\u65cf\u3002\u300c\u5c6c\u5927\u885b\u7684\u5b50\u5b6b\u6709\u54c8\u7a81\u300d\uff1a\u6b64\u53e5\u6309\u539f\u6587\u7684\u6a19\u9ede\u5206\u53e5\uff0c\u61c9\u7576\u7d50\u675f\u65bc\u300c\u793a\u8fe6\u5c3c\u7684\u5b50\u5b6b\u300d\uff08\u53c3v3\uff09\uff0c\u6545\u5b9c\u6539\u8b6f\u4f5c\uff1a\u300c\u5c6c\u5927\u885b\u7684\u5b50\u5b6b\u6709\u54c8\u7a81\uff0c\u4ed6\u662f\u793a\u8fe6\u5c3c\u7684\u5b6b\u5b50\u300d\u3002\u4e00\u500b\u541b\u738b\u5bb6\u65cf\uff0c\u9023\u540c\u5169\u500b\u796d\u53f8\u5bb6\u65cf\uff0c\u5747\u672a\u8a08\u7b97\u7537\u4e01\u4eba\u6578\uff0c\u50c5\u4ee5\u5bb6\u9577\u500b\u4eba\u4f5c\u4ee3\u8868\u3002<\/p>\n<p>\u4e09\u3001\u666e\u901a\u767e\u59d3\u7684\u5bb6\u65cf \u2014 \u6309\u8457\u4ed6\u5011\u7684\u65cf\u9577\u8207\u5bb6\u8b5c\uff0cv3~14\u5305\u62ec15\u500b\u5bb6\u65cf\uff0c\u7537\u4e01\u4e00\u51711496\u4eba\uff0c\u6b64\u5916\u9084\u6709\u5a66\u5b7a\uff0c\u5229\u672a\u4eba40\u5de6\u53f3\u548c\u6bbf\u5f79220\u4eba\uff08v18\uff5e20\uff09\u3002\u300a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500 \u9019\u4e9b\u662f\u5bb6\u65cf\u7684\u540d\u5b57\uff0c\u4e0d\u662f\u500b\u4eba\u7684\u540d\u5b57\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u65af\u62c9\u5728\u51fa\u767c\u524d\u6578\u9ede\u56de\u6b78\u8005\u6642\uff0c\u767c\u73fe\u4e86\u554f\u984c\uff0c\u5c31\u662f\u6c92\u6709\u5229\u672a\u4eba\u8ddf\u8457\u4e00\u8d77\u56de\u6b78\u3002\u56e0\u70ba\u4ee5\u65af\u62c9\u6b64\u6b21\u56de\u6b78\u7684\u76ee\u7684\uff0c\u6700\u4e3b\u8981\u662f\u6062\u5fa9\u8056\u6bbf\u7684\u737b\u796d\u3001\u656c\u62dc\uff0c\u6559\u5c0e\u767e\u59d3\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u6240\u4ee5\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u56de\u6b78\u66f4\u70ba\u91cd\u8981\u3002\u65bc\u662f\u4ee5\u65af\u62c9\u53ec\u805a\u7336\u592a\u4eba\u9996\u9818\uff0c\u8acb\u4ed6\u5011\u5230\u5df4\u6bd4\u502b\u53bb\u53ec\u805a\u5229\u672a\u4eba\u56de\u6b78\u3002\u4e00\u822c\u8a8d\u70ba\u5229\u672a\u4eba\u5728\u8056\u6bbf\u4e2d\u505a\u7684\u662f\u7c97\u91cd\u7684\u5de5\u4f5c\uff0c\u4efb\u52d9\u975e\u5e38\u8f9b\u82e6\uff0c\u6240\u4ee5\u5728\u88ab\u64c4\u671f\u9593\u8a31\u591a\u5229\u672a\u4eba\u63db\u4e86\u8f03\u5b89\u9038\u7684\u5de5\u4f5c\uff0c\u9858\u610f\u8fd4\u570b\u7684\u5f88\u5c11\u3002<\/p>\n<p>\u7d50\u679c\u4ee5\u65af\u62c9\u5728\u77ed\u77ed\u7684\u5341\u5929\u6642\u9593\u88e1\uff0c\u627e\u5230\u4e86\u9858\u610f\u56de\u6b78\u768438\u4f4d\u5229\u672a\u4eba\uff08v18~19\uff09\u548c220\u4f4d\u5c3c\u63d0\u5be7\uff0c\u9019\u5c3c\u63d0\u5be7\u662f\u5354\u52a9\u5229\u672a\u4eba\u505a\u7c97\u91cd\u5de5\u4f5c\u7684\uff08v20\uff09\u3002\u96d6\u7136\u4eba\u6578\u4e26\u4e0d\u591a\uff0c\u4f46\u767e\u59d3\u4e00\u6a23\u770b\u5230\u300c\u795e\u65bd\u6069\u7684\u624b\u5e6b\u52a9\u6211\u5011\u300d\uff08v18\uff09\uff0c\u4e00\u6a23\u611f\u8b1d\u795e\u3001\u76f8\u4fe1\u795e\u5fc5\u6709\u7f8e\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u65af\u62c9\u9664\u4e86\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u4e5f\u6709\u6cbb\u7406\u7684\u667a\u6167\u3002\u4ed6\u61c2\u5f97\u4e00\u4f4d\u5c6c\u9748\u9818\u8896\u6700\u91cd\u8981\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5176\u8077\u300d\uff0c\u4f7f\u6bcf\u500b\u8499\u53ec\u7684\u80a2\u9ad4\u653e\u5c0d\u4f4d\u7f6e\uff0c\u88ab\u88dd\u5099\u6210\u5168\uff0c\u80fd\u5920\u6309\u8457\u6069\u8cdc\u8207\u624d\u5e79\u767c\u63ee\u529f\u80fd\u3002\u5f174\uff1a16~17\u300c\u51e1\u4e8b\u9577\u9032\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c\u5168\u8eab\u90fd\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u767e\u7bc0\u5404\u6309\u5404\u8077\uff0c\u7167\u8457\u5404\u9ad4\u7684\u529f\u7528\u5f7c\u6b64\u76f8\u52a9\uff0c\u4fbf\u53eb\u8eab\u9ad4\u6f38\u6f38\u589e\u9577\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\u3002\u300d\u5728\u6559\u6703\u4e2d\u4eba\u4eba\u9023\u65bc\u300c\u5143\u9996\u57fa\u7763\u300d\uff0c\u57fa\u7763\u662f\u6559\u6703\u7684\u982d\uff0c\u7576\u6559\u6703\u9818\u8896\u80fd\u5920\u85c9\u7531\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4eba\u8207\u795e\u9023\u7d50\uff0c\u4e26\u4e14\u6309\u8457\u795e\u7684\u547c\u53ec\u4f86\u88dd\u5099\u8a13\u7df4\u57fa\u7763\u5f92\u767c\u5c55\u6069\u8cdc\u624d\u5e79\uff0c\u653e\u5c0d\u4f4d\u7f6e\uff0c\u90a3\u9ebc\u6574\u500b\u8eab\u9ad4\u4fbf\u80fd\u6b63\u5e38\u904b\u4f5c\uff0c\u5065\u5168\u767c\u5c55\u3002\u5c6c\u9748\u7684\u570b\u5ea6\u300c\u5168\u6c11\u7686\u5175\uff08\u5c6c\u9748\u7cbe\u5175\uff09\u300d\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u4e0d\u81f4\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u767d\u4f54\u5730\u571f\uff0c\u800c\u662f\u52c7\u6562\u627f\u63a5\u4f7f\u547d\uff0c\u8207\u5176\u4ed6\u80a2\u9ad4\u525b\u5f37\u7ad9\u7acb\uff0c\u8207\u795e\u8207\u4eba\u9023\u7d50\uff0c\u4e00\u540c\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 8\uff1a1~20 8\uff1a1 \u7576\u4e9e\u9054\u859b\u897f\u738b\u5e74\u9593\uff0c\u540c\u6211\u5f9e\u5df4\u6bd4\u502b\u4e0a\u4f86\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u65cf\u9577\u548c\u4ed6\u5011\u7684\u5bb6\u8b5c\u8a18\u5728\u4e0b\u9762\uff1a 8\uff1a &#8230; <a title=\"2022 &#8211; 04 &#8211; 18 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-18-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a120\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 18 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11019,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10945","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10945","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10945"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10945\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11019"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}