{"id":5684,"date":"2018-11-23T12:55:45","date_gmt":"2018-11-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5684"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a2834","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a2834\/","title":{"rendered":"2018 &#8211; 11 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a28~34"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 18\u7ae028~34<br \/>\n18\uff1a28 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u3002<br \/>\n18\uff1a29 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u6211\u8981\u6539\u88dd\u4e0a\u9663\uff0c\u4f60\u53ef\u4ee5\u4ecd\u7a7f\u738b\u670d\u3002\u300d\u65bc\u662f\u4ee5\u8272\u5217\u738b\u6539\u88dd\uff0c\u4ed6\u5011\u5c31\u4e0a\u9663\u53bb\u4e86\u3002<br \/>\n18\uff1a30 \u5148\u662f\u4e9e\u862d\u738b\u5429\u5490\u8eca\u5175\u9577\u8aaa\uff1a\u300c\u4ed6\u5011\u7684\u5175\u5c07\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u8207\u4ed6\u5011\u722d\u6230\uff0c\u53ea\u8981\u8207\u4ee5\u8272\u5217\u738b\u722d\u6230\u3002\u300d<br \/>\n18\uff1a31 \u8eca\u5175\u9577\u770b\u898b\u7d04\u6c99\u6cd5\u4fbf\u8aaa\uff0c\u9019\u5fc5\u662f\u4ee5\u8272\u5217\u738b\uff0c\u5c31\u8f49\u904e\u53bb\u8207\u4ed6\u722d\u6230\u3002\u7d04\u6c99\u6cd5\u4e00\u547c\u558a\uff0c\u8036\u548c\u83ef\u5c31\u5e6b\u52a9\u4ed6\uff0c\u3000\u795e\u53c8\u611f\u52d5\u4ed6\u5011\u96e2\u958b\u4ed6\u3002<br \/>\n18\uff1a32 \u8eca\u5175\u9577\u898b\u4e0d\u662f\u4ee5\u8272\u5217\u738b\uff0c\u5c31\u8f49\u53bb\u4e0d\u8ffd\u4ed6\u4e86\u3002<br \/>\n18\uff1a33 \u6709\u4e00\u4eba\u96a8\u4fbf\u958b\u5f13\uff0c\u6070\u5de7\u5c04\u5165\u4ee5\u8272\u5217\u738b\u7684\u7532\u7e2b\u88cf\u3002\u738b\u5c0d\u8d95\u8eca\u7684\u8aaa\uff1a\u300c\u6211\u53d7\u4e86\u91cd\u50b7\uff0c\u4f60\u8f49\u904e\u8eca\u4f86\uff0c\u62c9\u6211\u51fa\u9663\u5427\uff01\u300d<br \/>\n18\uff1a34 \u90a3\u65e5\u9663\u52e2\u8d8a\u6230\u8d8a\u731b\uff0c\u4ee5\u8272\u5217\u738b\u52c9\u5f37\u7ad9\u5728\u8eca\u4e0a\u62b5\u64cb\u4e9e\u862d\u4eba\uff0c\u76f4\u5230\u665a\u4e0a\u3002\u7d04\u5728\u65e5\u843d\u7684\u6642\u5019\uff0c\u738b\u5c31\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 18\uff1a31 \u8eca\u5175\u9577\u770b\u898b\u7d04\u6c99\u6cd5\u4fbf\u8aaa\uff0c\u9019\u5fc5\u662f\u4ee5\u8272\u5217\u738b\uff0c\u5c31\u8f49\u904e\u53bb\u8207\u4ed6\u722d\u6230\u3002\u7d04\u6c99\u6cd5\u4e00\u547c\u558a\uff0c\u8036\u548c\u83ef\u5c31\u5e6b\u52a9\u4ed6\uff0c\u795e\u53c8\u611f\u52d5\u4ed6\u5011\u96e2\u958b\u4ed6\u3002<br \/>\n18\uff1a33 \u6709\u4e00\u4eba\u96a8\u4fbf\u958b\u5f13\uff0c\u6070\u5de7\u5c04\u5165\u4ee5\u8272\u5217\u738b\u7684\u7532\u7e2b\u88cf\u3002\u738b\u5c0d\u8d95\u8eca\u7684\u8aaa\uff1a\u6211\u53d7\u4e86\u91cd\u50b7\uff0c\u4f60\u8f49\u904e\u8eca\u4f86\uff0c\u62c9\u6211\u51fa\u9663\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e8c\u500b\u738b\u4e0a\u5834\u4f5c\u4ed7\uff0c\u4e9e\u54c8\u738b\u624d\u525b\u627e\u4e86400\u4f4d\u5148\u77e5\u639b\u4fdd\u8b49\u4e00\u5b9a\u6703\u6253\u8d0f\uff0c\u53ea\u6709\u4e00\u500b\u7c73\u8a72\u96c5\u9810\u8a00\u4ed6\u6703\u6b7b\uff0c\u4e9e\u54c8\u738b\u8868\u9762\u4e0a\u4e0d\u4fe1\u7c73\u8a72\u96c5\u800c\u4e14\u6c23\u7684\u628a\u4ed6\u95dc\u8d77\u4f86\u4e86\uff0c\u4f46\u4e0a\u5834\u5f8c\u537b\u5bb3\u6015\u7684\u6539\u88dd\u4e0a\u9663\uff0c\u986f\u7136\u5fc3\u88cf\u9084\u662f\u5145\u6eff\u6050\u61fc\u3002\u9019\u6b21\u7684\u4f5c\u4ed7\uff0c\u5176\u5be6\u539f\u4f86\u4e9e\u54c8\u8207\u4e9e\u862d\u738b\u672c\u4f86\u662f\u7d50\u76df\u7684\uff0c\u4f46\u662f\u4e9e\u54c8\u738b\u80cc\u53db\uff0c\u4e9e\u862d\u738b\u5fff\u6012\u7684\u628a\u77db\u982d\u91dd\u5c0d\u4e9e\u54c8\u738b\uff0c\u5429\u5490\u8ecd\u5175\u53ea\u8981\u91dd\u5c0d\u4e9e\u54c8\u738b\u5c31\u597d\uff0c\u986f\u7136\u662f\u70ba\u8981\u5831\u5fa9\u3002\u9019\u88cf\u767c\u751f\u4e86\u4e8c\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u4e9e\u862d\u4eba\u8aa4\u4ee5\u70ba\u7d04\u6c99\u6cd5\u738b\u5c31\u662f\u4e9e\u54c8\u738b\uff0c\u4e00\u958b\u59cb\u91dd\u5c0d\u4ed6\u800c\u4f86\uff0c\u7d50\u679c\u7d04\u6c99\u6cd5\u738b\u547c\u558a\uff0c\u4e0a\u5e1d\u5c31\u5e6b\u52a9\u4e86\u4ed6\uff0c\u4f7f\u4ec7\u6575\u8f49\u96e2\u4ed6\u3002\u7b2c\u4e8c\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e9e\u54c8\u738b\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\uff0c\u660e\u660e\u5c31\u63db\u4e86\u88dd\uff0c\u8b93\u5225\u4eba\u627e\u4e0d\u5230\uff0c\u6c92\u60f3\u5230\u6709\u4e00\u500b\u4eba\u300c\u96a8\u4fbf\u958b\u5f13\uff0c\u6070\u5de7\u5c04\u5165\u4ee5\u8272\u5217\u738b\u7684\u7532\u7e2b\u88cf\u300d\uff0c\u5c31\u628a\u4ed6\u7d66\u6bba\u6b7b\u4e86\uff0c\u9019\u6574\u5834\u6230\u5f79\u7c21\u76f4\u50cf\u5c0f\u8aaa\u4e00\u6a23\u7684\u6232\u5287\u5316\uff0c\u5728\u4eba\u773c\u898b\u7684\u7269\u8cea\u754c\u8207\u9748\u754c\u88cf\u9762\u5176\u5be6\u662f\u540c\u6642\u4e26\u884c\u3001\u4e92\u70ba\u5f71\u97ff\u7684\uff0c\u4f46\u4e0a\u5e1d\u5728\u9748\u754c\u8207\u7269\u8cea\u754c\u7684\u638c\u6b0a\u6c38\u9060\u662f\u7d71\u7ba1\u842c\u6709\u3002<\/p>\n<p>\u4e9e\u54c8\u738b\u4e00\u751f\u4e00\u76f4\u90fd\u5728\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u7279\u5225\u662f\u56e0\u70ba\u4e00\u6bb5\u932f\u8aa4\u7684\u5a5a\u59fb\u5e36\u4f86\u6574\u500b\u570b\u5bb6\u52a0\u901f\u7684\u6557\u4ea1\uff0c\u4e0a\u5e1d\u8981\u6bba\u4ed6\u4e4b\u524d\uff0c\u4e5f\u7d66\u4e86\u4ed6\u8a31\u591a\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\uff0c\u5728\u9806\u5229\u7684\u6642\u5019\u5c31\u5fd8\u8a18\u795e\uff0c\u624d\u6703\u6709\u9019\u6b21\u6230\u6557\u7684\u9663\u4ea1\u3002\u800c\u7d04\u6c99\u6cd5\u8d77\u521d\u656c\u754f\u795e\uff0c\u9019\u4e8b\u537b\u662f\u4e00\u610f\u5b64\u884c\uff0c\u504f\u884c\u5df1\u8def\uff0c\u904e\u53bb\u7684\u6210\u529f\u4e0d\u80fd\u4fdd\u8b49\u672a\u4f86\u7684\u6210\u529f\uff0c\u6211\u5011\u4fe1\u9760\u4e0a\u5e1d\u662f\u6c92\u6709\u4efb\u4f55\u5047\u671f\u7684\uff0c\u6bcf\u5929\u90fd\u8981\u91cd\u65b0\u958b\u59cb\uff0c\u89aa\u8fd1\u4fe1\u9760\u3002\u90a3\u4e00\u5929\u6211\u5011\u958b\u59cb\u9060\u96e2\u795e\u89ba\u5f97\u81ea\u5df1\u53ef\u4ee5\u7368\u7acb\u4e86\uff0c\u90a3\u5c31\u662f\u9a55\u50b2\u8207\u6557\u4ea1\u7684\u958b\u59cb\uff0c\u9019\u4e5f\u8981\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u5f88\u5bb9\u6613\u5c31\u5fd8\u8a18\u795e\uff0c\u7279\u5225\u662f\u5728\u6bd4\u8f03\u9806\u5229\u7684\u60c5\u6cc1\u4e4b\u6642\u3002\u4f46\u662f\u7576\u4eba\u6bd4\u8f03\u9806\u5229\u7684\u6642\u5019\uff0c\u53c8\u5f88\u5bb9\u6613\u9a55\u50b2\u5230\u60f3\u600e\u9ebc\u6a23\u5c31\u600e\u6a23\uff0c\u9019\u6642\u5019\u6839\u672c\u4e0d\u60f3\u79b1\u544a\u807d\u795e\u7684\u8072\u97f3\uff0c\u5bb3\u6015\u842c\u4e00\u795e\u4e0d\u7b54\u61c9\uff0c\u6240\u4ee5\u5148\u505a\u4e86\u518d\u8aaa\u3002\u6211\u5011\u770b\u898b\u5373\u4f7f\u662f\u4e16\u4e0a\u7684\u541b\u738b\uff0c\u4f3c\u4e4e\u6b0a\u67c4\u8ca1\u5bcc\u6eff\u624b\u6293\uff0c\u4f46\u53c8\u5982\u4f55\uff1f\u6211\u5011\u82e5\u4e0d\u662f\u8b19\u5351\u501a\u9760\u795e\u7684\u6190\u61ab\u6069\u5178\uff0c\u53cd\u904e\u4f86\u5c31\u53ef\u80fd\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u7ba1\u6559\u5be9\u5224\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u6bcf\u5929\u900f\u904e\u8056\u7d93\u5148\u4eba\u7684\u6559\u8a13\u63d0\u9192\u6211\u5011\uff0c\u8b19\u5351\u3001\u807d\u8a71\u3001\u9806\u670d\u3001\u501a\u9760\uff0c\u800c\u4e14\u662f\u6bcf\u4e00\u5929\u90fd\u8981\u5982\u6b64\u884c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 18\u7ae028~34 18\uff1a28 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u3002 18\uff1a29 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5 &#8230; <a title=\"2018 &#8211; 11 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a28~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a2834\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a28~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5684","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5684","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5684"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5684\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5784"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}