{"id":11974,"date":"2022-05-17T18:03:14","date_gmt":"2022-05-17T10:03:14","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11974"},"modified":"2022-05-17T18:03:14","modified_gmt":"2022-05-17T10:03:14","slug":"%e7%94%9f%e5%91%bd%e7%9a%84%e7%b3%a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e7%94%9f%e5%91%bd%e7%9a%84%e7%b3%a7\/","title":{"rendered":"\u751f\u547d\u7684\u7ce7"},"content":{"rendered":"<p>\u7d93\uff1a\u7d046\u7ae0<\/p>\n<p>\u7576\u8036\u7a4c\u884c\u5b8c\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u9935\u98fd\u4e86\u7537\u5973\u8001\u5e7c\u8d85\u904e\u4e0a\u842c\u4eba\uff0c\u300c\u8036\u7a4c\u65e2\u77e5\u9053\u773e\u4eba\u8981\u4f86\u5f37\u903c\u4ed6\u4f5c\u738b\uff0c\u5c31\u7368\u81ea\u53c8\u9000\u5230\u5c71\u4e0a\u53bb\u4e86\u3002\u300d\u7d50\u679c\u773e\u4eba\u9694\u5929\u9023\u5fd9\u627e\u8036\u7a4c\uff0c\u8036\u7a4c\u7b2c\u4e00\u500b\u5148\u5149\u7167\u4ed6\u5011\u5167\u5fc3\u7684\u52d5\u6a5f\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u627e\u6211\uff0c\u4e26\u4e0d\u662f\u56e0\u898b\u4e86\u795e\u8e5f\uff0c\u4e43\u662f\u56e0\u5403\u9905\u5f97\u98fd\u3002\u300d\uff08\u7d046\uff1a26\uff09\u63a5\u4e0b\u4f86\u4e00\u6bb5\u8a71\uff0c\u66f4\u662f\u53eb\u773e\u4eba\u96e3\u4ee5\u63a5\u53d7\uff1a\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u2026\u2026\uff0c\u6211\u5c31\u662f\u751f\u547d\u7684\u7ce7\u3002\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u5fc5\u5b9a\u4e0d\u9913\uff1b\u4fe1\u6211\u7684\uff0c\u6c38\u9060\u4e0d\u6e34\u2026\u2026\u6211\u5c31\u662f\u751f\u547d\u7684\u7ce7\u2026\u2026\u4f60\u5011\u82e5\u4e0d\u5403\u4eba\u5b50\u7684\u8089\uff0c\u4e0d\u559d\u4eba\u5b50\u7684\u8840\uff0c\u5c31\u6c92\u6709\u751f\u547d\u5728\u4f60\u5011\u88cf\u9762\u3002\u5403\u6211\u8089\u3001\u559d\u6211\u8840\u7684\u4eba\u5c31\u6709\u6c38\u751f\uff0c\u5728\u672b\u65e5\u6211\u8981\u53eb\u4ed6\u5fa9\u6d3b\u3002\u6211\u7684\u8089\u771f\u662f\u53ef\u5403\u7684\uff0c\u6211\u7684\u8840\u771f\u662f\u53ef\u559d\u7684\u3002\u5403\u6211\u8089\u3001\u559d\u6211\u8840\u7684\u4eba\u5e38\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5e38\u5728\u4ed6\u88cf\u9762\u2026\u2026\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\u5982\u679c\u4e0d\u77e5\u9053\u662f\u5728\u8b80\u8056\u7d93\uff0c\u53ef\u80fd\u6709\u4eba\u8aa4\u4ee5\u70ba\u5728\u8b80\u897f\u904a\u8a18\uff0c\u662f\u5510\u50e7\u5728\u8aaa\u8a71\uff1f\u600e\u9ebc\u6703\u6709\u4eba\u5728\u9080\u5225\u4eba\u5403\u81ea\u5df1\u7684\u8089\uff0c\u559d\u81ea\u5df1\u7684\u8840\uff1f\u773e\u4eba\u7684\u53cd\u61c9\u5f88\u6b63\u5e38\uff1a\u300c\u9019\u8a71\u751a\u96e3\uff0c\u8ab0\u80fd\u807d\u5462\uff1f\u300d\u7d50\u679c\u5c31\u662f\uff1a\u300c\u5f9e\u6b64\uff0c\u7942\u9580\u5f92\u4e2d\u591a\u6709\u9000\u53bb\u7684\uff0c\u4e0d\u518d\u548c\u7942\u540c\u884c\u3002\u300d<\/p>\n<p>\u9019\u4e00\u6bb5\u8036\u7a4c\u7684\u8b1b\u8a71\uff0c\u5176\u5be6\u66f4\u9069\u5408\u5728\u9818\u8056\u9910\u7684\u6642\u5019\u4e00\u8d77\u4f86\u606d\u8b80\u601d\u60f3\u3002\u4eca\u5929\u6559\u6703\u5728\u9818\u8056\u9910\uff0c\u5df2\u7d93\u8b8a\u6210\u4e00\u7a2e\u5b97\u6559\u5100\u5f0f\uff0c\u5927\u591a\u6578\u6559\u6703\u4e00\u500b\u6708\u9818\u4e00\u6b21\u8056\u9910\uff0c\u5c11\u6578\u6709\u7684\u662f\u6bcf\u9031\u9818\uff0c\u521d\u4ee3\u5bb6\u5ead\u6559\u6703\u5247\u662f\u5929\u5929\u300c\u5728\u6bbf\u88cf\uff0c\u4e14\u5728\u5bb6\u4e2d\uff0c\u4ea4\u63a5\u3001\u64d8\u9905\u3001\u7948\u79b1\u3002\u300d\u4e00\u822c\u6559\u6703\u9818\u8056\u9910\uff0c\u8b1b\u7a76\u838a\u56b4\u8085\u7a46\u7684\u5100\u5f0f\uff0c\u9019\u539f\u662f\u597d\u7684\uff0c\u4f46\u6211\u500b\u4eba\u4ee5\u70ba\u8056\u9910\u5728\u8056\u7d93\u4e2d\u4e00\u958b\u59cb\u5176\u5be6\u5c31\u662f\u4e00\u9813\u5e73\u5e38\u7684\u7528\u9910\uff0c\u6bd4\u8f03\u50cf\u611b\u7b75\u4e00\u6a23\u3002\u4e0d\u4e00\u6a23\u7684\u662f\u5927\u5bb6\u5728\u4e00\u8d77\u900f\u904e\u5403\u559d\u7684\u65b9\u5f0f\u4f86\u300c\u7d00\u5ff5\u4e3b\u300d\uff0c\u5728\u98ef\u684c\u4e0a\uff0c\u8207\u795e\u8207\u4eba\u5728\u611b\u4e2d\u5f7c\u6b64\u76f8\u4ea4\u3001\u5206\u4eab\u3001\u7948\u79b1\u3002\u900f\u904e\u5403\u98ef\u7684\u65b9\u5f0f\u4f86\u8868\u9054\u6211\u5011\u611b\u795e\u3001\u611b\u4eba\uff0c\u751a\u81f3\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5f922\uff1a46~47\u300c\u4ed6\u5011\u5929\u5929\u540c\u5fc3\u5408\u610f\u6046\u5207\u5730\u5728\u6bbf\u88cf\uff0c\u4e14\u5728\u5bb6\u4e2d\u64d8\u9905\uff0c\u5b58\u8457\u6b61\u559c\u3001\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c\u8b9a\u7f8e \u795e\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u3002\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002\u300d<\/p>\n<p>\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u8a2d\u7acb\u5403\u98ef\u9019\u7a2e\u65b9\u5f0f\u4f86\u300c\u7d00\u5ff5\u4e3b\u300d\uff1f\u300c\u7d00\u5ff5\u300d\u81f3\u5c11\u6709\u4e00\u500b\u610f\u7fa9\uff0c\u5c31\u50cf\u6211\u5011\u5e73\u5e38\u904e\u7684\u300c\u7bc0\u671f\u3001\u7d00\u5ff5\u65e5\u300d\u4e00\u6a23\uff0c\u900f\u904e\u9019\u4e9b\u65e5\u5b50\u4f86\u300c\u7d00\u5ff5\u67d0\u500b\u4eba\u3001\u67d0\u4ef6\u4e8b\u300d\uff0c\u7d00\u5ff5\u5c31\u662f\u8981\u6642\u5e38\u63d0\u9192\u6211\u5011\uff0c\u5343\u842c\u4e0d\u8981\u5fd8\u8a18\u4e86\u3002\u6211\u5011\u4e0d\u662f\u6bcf\u500b\u6708\u5728\u6559\u5802\u9818\u8056\u9910\u6642\u624d\u6703\u60f3\u5230\u4e3b\uff0c\u6700\u597d\u662f\u6bcf\u5929\u4e09\u9813\u98ef\uff0c\u9910\u9910\u90fd\u4f86\u7d00\u5ff5\u4e3b\uff0c\u5343\u842c\u4e0d\u8981\u5fd8\u4e86\u4e3b\u3002\u56e0\u70ba\u8036\u7a4c\u5728\u4e16\u6642\u5f88\u559c\u6b61\u8ddf\u4eba\u4e00\u8d77\u5403\u98ef\u7684\uff0c\u5c07\u4f86\u4e5f\u8981\u8207\u5f97\u52dd\u8005\u5728\u5929\u4e0a\u4e00\u540c\u5750\u5e2d\u3001\u4e00\u540c\u9818\u53d7\u751f\u547d\u6a39\u7684\u679c\u5b50\u3001\u559d\u65b0\u9152\uff08\u53ef14\uff1a25\uff09\u4e2d\u570b\u4eba\u559c\u6b61\u540c\u684c\u5403\u98ef\uff0c\u4ee3\u8868\u662f\u4e00\u5bb6\u4eba\uff0c\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6709\u751f\u547d\u7684\u4ea4\u6d41\u3002\u8036\u7a4c\u8a2d\u7acb\u8056\u9910\uff0c\u6211\u60f3\u66f4\u597d\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u4ed6\u6a02\u65bc\u8b93\u6211\u5011\u5206\u4eab\u300c\u7942\u7684\u751f\u547d\u300d\uff0c\u4e5f\u6a02\u65bc\u4ecb\u5165\u6211\u5011\u7684\u751f\u6d3b\uff0c\u63d0\u9192\u6211\u5011\u4e0d\u8981\u5fd8\u8a18\u4e3b\uff0c\u7279\u5225\u662f\u4e0d\u65b7\u7d00\u5ff5\u4e3b\u70ba\u6211\u5011\u6210\u5c31\u4e86\u4f55\u7b49\u5049\u5927\u7684\u6551\u6069\uff0c\u8cdc\u4e0b\u4f55\u7b49\u8c50\u76db\u7684\u6069\u5178\u3002<\/p>\n<p>\u300c\u4eba\u6d3b\u8457\uff0c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d\u4e0a\u5e1d\u9020\u4eba\uff0c\u8a2d\u8a08\u4eba\u662f\u5929\u5929\u6703\u9913\u7684\uff0c\u9700\u8981\u9032\u98df\uff0c\u624d\u80fd\u6d3b\u4e0b\u53bb\uff0c\u4e26\u4e14\u900f\u904e\u5403\u559d\u53ef\u4ee5\u5f97\u8457\u8eab\u9ad4\u7acb\u5373\u7684\u6eff\u8db3\u3002\u6b63\u5982\u540c\u820a\u7d04\u4e2d\u6709\u8a31\u591a\u7684\u4e8b\u60c5\uff0c\u5176\u5be6\u90fd\u662f\u4e0a\u5e1d\u8a2d\u8a08\u7684\u9810\u8868\uff0c\u90fd\u662f\u300c\u5f71\u5152\u300d\uff0c\u90a3\u5be6\u9ad4\u4e43\u662f\u300c\u57fa\u7763\u300d\u3002\u5c31\u50cf\u4e0a\u5e1d\u8a2d\u7acb\u5b89\u606f\u65e5\uff0c\u5176\u5be6\u57fa\u7763\u624d\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff1b\u4e0a\u5e1d\u4e5f\u8a2d\u7acb\u737b\u796d\u5236\u5ea6\uff0c\u5176\u5be6\u8036\u7a4c\u6b63\u662f\u90a3\u4f4d\u7121\u8f9c\u88ab\u6bba\u7684\u7f8a\u7f94\uff1b\u4e0a\u5e1d\u8a2d\u7acb\u5404\u6a23\u7684\u5f8b\u6cd5\u8aa1\u547d\u5178\u7ae0\uff0c\u4f46\u5176\u5be6\u4e00\u5207\u300c\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002\u300d\uff08\u7f8510\uff1a4\uff09\u4e0a\u5e1d\u5275\u9020\u98df\u7269\uff0c\u771f\u6b63\u7684\u98df\u7269\u540c\u6a23\u4e5f\u662f\u8036\u7a4c\uff0c\u6b63\u5982\u5967\u53e4\u65af\u4e01\u6240\u8a00\uff1a\u300c\u4e0a\u5e1d\u9020\u4eba\u6642\uff0c\u5728\u4eba\u7684\u9748\u9b42\u88cf\u7559\u4e0b\u4e00\u500b\u50cf\u4e0a\u5e1d\u7684\u5f62\u72c0\u4e00\u6a23\u7684\u7834\u6d1e\uff0c\u56e0\u6b64\u53ea\u6709\u7576\u4eba\u627e\u5230\u4e0a\u5e1d\u6642\uff0c\u624d\u80fd\u5f4c\u88dc\u5fc3\u9748\u7684\u7a7a\u7f3a\u3002\u300d\u3001\u50b3\u9053\u66f83\uff1a11\u300c\u795e\u9020\u842c\u7269\uff0c\u5404\u6309\u5176\u6642\uff0c\u53c8\u5c07\u6c38\u751f\u5b89\u7f6e\u5728\u4e16\u4eba\u5fc3\u88cf\u3002\u300d\u4eba\u6d3b\u8457\uff0c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e5f\u4e0d\u662f\u70ba\u98df\u7269\u800c\u6d3b\uff0c\u98df\u7269\u4e0d\u662f\u6211\u5011\u7684\u4e3b\uff0c\u5c31\u50cf\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u662f\u6c89\u6dea\uff1b\u4ed6\u5011\u7684\u795e\u5c31\u662f\u81ea\u5df1\u7684\u809a\u8179\u3002\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u8fb1\u70ba\u69ae\u8000\uff0c\u5c08\u4ee5\u5730\u4e0a\u7684\u4e8b\u70ba\u5ff5\u3002\u300d\uff08\u81533\uff1a19\uff09<\/p>\n<p>\u6240\u4ee5\u6bcf\u4e00\u6b21\u7576\u6211\u5011\u5403\u98ef\u3001\u559d\u6c34\uff0c\u6211\u5011\u770b\u5230\u7684\u4e0d\u53ea\u662f\u684c\u4e0a\u7684\u98df\u7269\u3001\u98f2\u6599\uff0c\u800c\u662f\u6a02\u65bc\u8207\u6211\u5011\u4e00\u540c\u5750\u5e2d\uff0c\u4e00\u540c\u5206\u4eab\u751f\u547d\u7684\u4e3b\u3002\u6211\u5011\u8089\u9ad4\u7684\u9951\u6e34\uff0c\u9760\u8457\u98df\u7269\u53ef\u4ee5\u99ac\u4e0a\u98fd\u8db3\uff0c\u4f46\u662f\u6211\u5011\u7684\u9748\u9b42\u5462\uff1f\u9748\u9b42\u7684\u9951\u6e34\uff0c\u53c8\u7576\u5982\u4f55\u6eff\u8db3\uff1f\u5982\u679c\u4e0d\u9760\u8036\u7a4c\uff0c\u4e16\u4eba\u5c31\u958b\u59cb\u62fc\u547d\u8ffd\u6c42\u5404\u7a2e\u300c\u5730\u4e0a\u7684\u4e8b\u300d\uff1a\u5de5\u4f5c\u3001\u611b\u60c5\u3001\u7db2\u8def\u3001\u624b\u6a5f\u3001\u5225\u4eba\u7684\u638c\u8072\u80af\u5b9a\u3001\u6027\u3001\u9152\u3001\u91d1\u9322\u3001\u5730\u4f4d\u2026\uff0c\u751a\u81f3\u662f\u670d\u4e8b\u5e36\u4f86\u7684\u6210\u5c31\u611f\u2026\uff0c\u60f3\u8981\u4f86\u586b\u6eff\u5167\u5fc3\u7684\u7a7a\u7f3a\uff0c\u537b\u662f\u4e0d\u80fd\uff1a\u300c\u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u300d\uff08\u80362\uff1a13\uff09\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u55ae\u9760\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u800c\u662f\u501a\u9760\u795e\u3002\u501a\u9760\u795e\uff0c\u5c31\u662f\u501a\u9760\u795e\u7684\u8a71\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u6211\u5011\u5fc3\u9748\u7684\u7a7a\u7f3a\uff1a\u300c\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\u3001\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d<\/p>\n<p>\u5403\u98ef\u3001\u559d\u6c34\u7684\u6642\u5019\uff0c\u6211\u5011\u60f3\u5230\u8056\u7d93\u4e0a\u7684\u90a3\u4e00\u6bb5\u8a71\uff0c\u53ef\u4ee5\u4f86\u9935\u990a\u6211\u5011\u7684\u751f\u547d\uff1f\u5176\u5be6\u5c31\u662f\u7d046\u7ae0\u4e2d\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u6211\u662f\u751f\u547d\u7684\u7ce7\u2026\u2026\uff0c\u6211\u7684\u8089\u771f\u662f\u53ef\u5403\u7684\uff0c\u6211\u7684\u8840\u771f\u662f\u53ef\u559d\u7684\u3002\u5403\u6211\u8089\u3001\u559d\u6211\u8840\u7684\u4eba\u5e38\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5e38\u5728\u4ed6\u88cf\u9762\u2026\u2026\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u80fd\u5920\u4e00\u6b21\u6b21\u628a\u6211\u5011\u5e36\u5230\u5341\u5b57\u67b6\u9762\u524d\uff0c\u53bb\u4eab\u53d7\u795e\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u5927\u611b\u3002\u6bcf\u4e00\u6b21\u7684\u5403\u559d\uff0c\u5c31\u662f\u4e00\u6b21\u8207\u4e3b\u8036\u7a4c\u4e4b\u9593\u300c\u611b\u7684\u7d04\u6703\u300d\uff0c\u807d\u4e3b\u7684\u8a71\uff0c\u807d\u807d\u770b\u4e3b\u662f\u5982\u4f55\u7684\u611b\u6211\u5011\uff0c\u900f\u904e\u300c\u5341\u5b57\u67b6\u300d\u4e0a\u7684\u6368\u547d\u6d41\u8840\uff0c\u4e3b\u7684\u8eab\u9ad4\u70ba\u6211\u5011\u64d8\u958b\uff0c\u5bf6\u8840\u70ba\u6211\u5011\u6d41\u51fa\uff0c\u4f7f\u6211\u5011\u5982\u4eca\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u795e\u548c\u597d\uff0c\u6709\u65b0\u9020\u7684\u751f\u547d\u3002\u6216\u8a31\u6709\u4eba\u554f\u5403\u500b\u98ef\u9700\u8981\u641e\u5f97\u9019\u9ebc\u8840\u6dcb\u6dcb\u7684\u55ce\uff1f\u554f\u984c\u662f\u4e3b\u5c0d\u4eba\u6700\u5927\u7684\u611b\uff0c\u6b63\u662f\u900f\u904e\u6700\u6b98\u5fcd\u7684\u5341\u5b57\u67b6\u5f70\u986f\u51fa\u4f86\u7684\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6709\u500b\u795e\u5b78\u5bb6Derek Thomas\uff0c\u6709\u4e00\u6b21\u4ed6\u5728\u805a\u6703\u7684\u6642\u5019\uff0c\u5ff5\u6c11\u6578\u8a186\uff1a24~26\u7684\u8a71\u3002\u9019\u6bb5\u8a71\u662f\u795d\u798f\u7684\u8a71\uff0c\u6211\u5011\u5e38\u5e38\u6703\u5ff5\u3001\u6703\u807d\u5230\uff0c\u5c31\u662f\u7d50\u675f\u5f8c\u7267\u5e2b\u7684\u795d\u798f\u3002\u6211\u628a\u300e\u9858\u300f\u5b57\u53bb\u6389\uff0c\u5c31\u662f\u300e\uff08\u9858\uff09\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\uff0c\u4fdd\u8b77\u4f60\u3002\uff08\u9858\uff09\u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u81c9\u5149\u7167\u4f60\uff0c\u8cdc\u6069\u7d66\u4f60\u3002\uff08\u9858\uff09\u8036\u548c\u83ef\u5411\u4f60\u4ef0\u81c9\uff0c\u8cdc\u4f60\u5e73\u5b89\u300f\uff0c\u7136\u5f8c\u4ed6\u5c31\u554f\u6703\u773e\uff0c\u8036\u548c\u83ef\u5982\u4f55\u628a\u9019\u4e9b\u798f\u6c23\u8cdc\u7d66\u4f60\u5462\uff1f\u4ed6\u81ea\u554f\u81ea\u7b54\u7684\u8aaa\uff1a\u300e\u795e\u8b93\u6211\u5011\u5f97\u5230\u798f\u6c23\u3001\u4fdd\u8b77\u3001\u5149\u7167\u3001\u8cdc\u6069\u3001\u4ef0\u81c9\u3001\u5e73\u5b89\u7684\u8fa6\u6cd5\u662f\u795e\u5c0d\u4ed6\u7684\u7368\u751f\u611b\u5b50\u8aaa\uff1a\u8036\u548c\u83ef\u5492\u8a5b\u4f60\uff0c\u50b7\u5bb3\u4f60\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u6012\u81c9\u8996\u4f60\uff0c\u5b9a\u4f60\u6709\u7f6a\uff0c\u8036\u548c\u83ef\u8f49\u81c9\u4e0d\u770b\u4f60\uff0c\u628a\u5730\u7344\u4e4b\u706b\u52a0\u7d66\u4f60\u3002\u300f\u6211\u4e0d\u77e5\u9053\u5f1f\u5144\u59ca\u59b9\u5728\u60f3\u5230\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u7684\u6642\u5019\uff0c\u6709\u6c92\u6709\u60f3\u5230\u9019\u8056\u7d93\u6700\u6e05\u695a\u7684\u8a71\u3002\u6211\u89ba\u5f97\u6211\u5011\u53ef\u80fd\u4e0d\u6562\u53bb\u60f3\u9019\u4e9b\u8a71\uff0c\u6211\u5011\u4e0d\u6562\u60f3\u5230\u4e0a\u5e1d\u5492\u8a5b\u3001\u50b7\u5bb3\u3001\u64ca\u6253\u81ea\u5df1\u7684\u7368\u751f\u611b\u5b50\uff0c\u76ee\u7684\u662f\u8981\u8b93\u6211\u5011\u5f97\u62ef\u6551\u3002\u4ed6\u70ba\u6211\u5011\u6b7b\u4e86\uff0c\u5c31\u662f\u4ed6\u70ba\u6211\u5011\u627f\u53d7\u9019\u4e9b\u5211\u7f70\u3002\u300d<\/p>\n<p>\u7d044\uff1a34\u300c\u8036\u7a4c\u8aaa\uff1a\u6211\u7684\u98df\u7269\u5c31\u662f\u9075\u884c\u5dee\u6211\u4f86\u8005\u7684\u65e8\u610f\uff0c\u505a\u6210\u4ed6\u7684\u5de5\u3002\u300d\u9019\u53e5\u8a71\u7d66\u4e86\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5403\u559d\u5b58\u6d3b\uff0c\u4f5c\u4e86\u4e00\u500b\u6700\u597d\u7684\u7e3d\u7d50\u3002\u6211\u5011\u6d3b\u8457\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u4e3b\uff0c\u70ba\u4e86\u737b\u4e0a\u81ea\u5df1\u6210\u70ba\u6d3b\u796d\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002\u6bcf\u4e00\u6b21\u7684\u5403\u559d\uff0c\u90fd\u662f\u5728\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u5148\u4f86\u9818\u53d7\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u5927\u611b\uff0c\u9818\u53d7\u4e3b\u8036\u7a4c\u7684\u611b\u60c5\uff0c\u6f86\u704c\u6211\u5011\u751f\u547d\u7684\u7a7a\u7f3a\uff0c\u4f7f\u6211\u5011\u88ab\u795e\u7684\u611b\u6eff\u8db3\uff0c\u88ab\u795e\u7684\u8a71\u5145\u6eff\u3001\u88ab\u795e\u7684\u9748\u5145\u6eff\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u9700\u8981\u5728\u4e16\u754c\u6e34\u6c42\u5c0b\u627e\u4efb\u4f55\u5176\u4ed6\u66ff\u4ee3\u54c1\uff08\u5076\u50cf\uff09\u4f86\u6eff\u8db3\u81ea\u5df1\u3002\u800c\u662f\u5728\u6bcf\u4e00\u6b21\u7684\u5403\u559d\u4e2d\u9593\uff0c\u6211\u5011\u5728\u8207\u4e3b\u611b\u7684\u7d04\u6703\u4e2d\uff0c\u4e00\u6b21\u6b21\u9818\u53d7\u9019\u751f\u547d\u7684\u7ce7\uff0c\u9818\u53d7\u795e\u7684\u611b\u3001\u6069\u5178\u3001\u795e\u7684\u8a71\u8a9e\u3001\u8056\u9748\u7684\u5145\u6eff\uff0c\u6211\u5011\u624d\u80fd\u5e36\u8457\u798f\u676f\u6eff\u6ea2\u7684\u751f\u547d\uff0c\u53bb\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u628a\u4e3b\u7684\u8a71\u8a9e\uff0c\u8207\u5145\u6eff\u611b\u7684\u751f\u547d\u5206\u4eab\u7d66\u8eab\u908a\u7684\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d93\uff1a\u7d046\u7ae0 \u7576\u8036\u7a4c\u884c\u5b8c\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u9935\u98fd\u4e86\u7537\u5973\u8001\u5e7c\u8d85\u904e\u4e0a\u842c\u4eba\uff0c\u300c\u8036\u7a4c\u65e2\u77e5\u9053\u773e\u4eba\u8981\u4f86\u5f37\u903c\u4ed6\u4f5c\u738b\uff0c\u5c31\u7368\u81ea\u53c8\u9000\u5230\u5c71 &#8230; <a title=\"\u751f\u547d\u7684\u7ce7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e7%94%9f%e5%91%bd%e7%9a%84%e7%b3%a7\/\" aria-label=\"Read more about \u751f\u547d\u7684\u7ce7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11976,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[60],"tags":[],"class_list":["post-11974","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-deep"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/AQkNqb7fYmIhawR.jpg?fit=1280%2C722&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11974","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11974"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11974\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11976"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11974"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11974"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}