{"id":16091,"date":"2024-05-23T00:00:55","date_gmt":"2024-05-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16091"},"modified":"2024-05-23T12:18:29","modified_gmt":"2024-05-23T04:18:29","slug":"2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a1325\/","title":{"rendered":"2024 \u2013 05 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 20\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 20\uff1a13~25<br \/>\n20\uff1a13 \u6709\u4e00\u500b\u5148\u77e5\u4f86\u898b\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u9019\u4e00\u5927\u7fa4\u4eba\u4f60\u770b\u898b\u4e86\u55ce\uff1f\u4eca\u65e5\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300f\u300d<br \/>\n20\uff1a14 \u4e9e\u54c8\u8aaa\uff1a\u300c\u85c9\u8457\u8ab0\u5462\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff0c\u85c9\u8457\u8ddf\u5f9e\u7701\u9577\u7684\u5c11\u5e74\u4eba\u3002\u300d\u4e9e\u54c8\u8aaa\uff1a\u300c\u8981\u8ab0\u7387\u9818\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u8981\u4f60\u89aa\u81ea\u7387\u9818\u3002\u300d<br \/>\n20\uff1a15 \u65bc\u662f\u4e9e\u54c8\u6578\u9ede\u8ddf\u5f9e\u7701\u9577\u7684\u5c11\u5e74\u4eba\uff0c\u5171\u6709\u4e8c\u767e\u4e09\u5341\u4e8c\u540d\uff0c\u5f8c\u53c8\u6578\u9ede\u4ee5\u8272\u5217\u7684\u773e\u5175\uff0c\u5171\u6709\u4e03\u5343\u540d\u3002<br \/>\n20\uff1a16 \u5348\u9593\uff0c\u4ed6\u5011\u5c31\u51fa\u57ce\uff1b\u4fbf\u2027\u54c8\u9054\u548c\u5e6b\u52a9\u4ed6\u7684\u4e09\u5341\u4e8c\u500b\u738b\u6b63\u5728\u5e33\u5e55\u88cf\u75db\u98f2\u3002<br \/>\n20\uff1a17 \u8ddf\u5f9e\u7701\u9577\u7684\u5c11\u5e74\u4eba\u5148\u51fa\u57ce\uff1b\u4fbf\u2027\u54c8\u9054\u5dee\u9063\u4eba\u53bb\u63a2\u671b\uff0c\u4ed6\u5011\u56de\u5831\u8aaa\uff1a\u300c\u6709\u4eba\u5f9e\u6492\u746a\u5229\u4e9e\u51fa\u4f86\u4e86\u3002\u300d<br \/>\n20\uff1a18 \u4ed6\u8aaa\uff1a\u300c\u4ed6\u5011\u82e5\u70ba\u8b1b\u548c\u51fa\u4f86\uff0c\u8981\u6d3b\u6349\u4ed6\u5011\uff1b\u82e5\u70ba\u6253\u4ed7\u51fa\u4f86\uff0c\u4e5f\u8981\u6d3b\u6349\u4ed6\u5011\u3002\u300d<br \/>\n20\uff1a19 \u8ddf\u5f9e\u7701\u9577\u7684\u5c11\u5e74\u4eba\u51fa\u57ce\uff0c\u8ecd\u5175\u8ddf\u96a8\u4ed6\u5011\uff1b<br \/>\n20\uff1a20 \u5404\u4eba\u9047\u898b\u6575\u4eba\u5c31\u6bba\u3002\u4e9e\u862d\u4eba\u9003\u8dd1\uff0c\u4ee5\u8272\u5217\u4eba\u8ffd\u8d95\u4ed6\u5011\uff1b\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u9a0e\u8457\u99ac\u548c\u99ac\u5175\u4e00\u540c\u9003\u8dd1\u3002<br \/>\n20\uff1a21 \u4ee5\u8272\u5217\u738b\u51fa\u57ce\u653b\u6253\u8eca\u99ac\uff0c\u5927\u5927\u64ca\u6bba\u4e9e\u862d\u4eba\u3002<br \/>\n20\uff1a22 \u90a3\u5148\u77e5\u4f86\u898b\u4ee5\u8272\u5217\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7576\u81ea\u5f37\uff0c\u7559\u5fc3\u600e\u6a23\u9632\u5099\uff1b\u56e0\u70ba\u5230\u660e\u5e74\u9019\u6642\u5019\uff0c\u4e9e\u862d\u738b\u5fc5\u4e0a\u4f86\u653b\u64ca\u4f60\u3002\u300d<br \/>\n20\uff1a23 \u4e9e\u862d\u738b\u7684\u81e3\u50d5\u5c0d\u4e9e\u862d\u738b\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u7684\u795e\u662f\u5c71\u795e\uff0c\u6240\u4ee5\u4ed6\u5011\u52dd\u904e\u6211\u5011\uff1b\u4f46\u5728\u5e73\u539f\u8207\u4ed6\u5011\u6253\u4ed7\uff0c\u6211\u5011\u5fc5\u5b9a\u5f97\u52dd\u3002<br \/>\n20\uff1a24 \u738b\u7576\u9019\u6a23\u884c\uff1a\u628a\u8af8\u738b\u9769\u53bb\uff0c\u6d3e\u8ecd\u9577\u4ee3\u66ff\u4ed6\u5011\uff0c<br \/>\n20\uff1a25 \u53c8\u7167\u8457\u738b\u55aa\u5931\u8ecd\u5175\u4e4b\u6578\uff0c\u518d\u62db\u52df\u4e00\u8ecd\uff0c\u99ac\u88dc\u99ac\uff0c\u8eca\u88dc\u8eca\uff0c\u6211\u5011\u5728\u5e73\u539f\u8207\u4ed6\u5011\u6253\u4ed7\uff0c\u5fc5\u5b9a\u5f97\u52dd\u3002\u300d\u738b\u4fbf\u807d\u81e3\u50d5\u7684\u8a71\u53bb\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 20\uff1a22 \u90a3\u5148\u77e5\u4f86\u898b\u4ee5\u8272\u5217\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7576\u81ea\u5f37\uff0c\u7559\u5fc3\u600e\u6a23\u9632\u5099\uff1b\u56e0\u70ba\u5230\u660e\u5e74\u9019\u6642\u5019\uff0c\u4e9e\u862d\u738b\u5fc5\u4e0a\u4f86\u653b\u64ca\u4f60\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96d6\u7136\u4e9e\u862d\u738b\u662f\u795e\u8208\u8d77\u653b\u64ca\u4e9e\u54c8\u7684\u5668\u76bf\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u6709\u6069\u5178\u6190\u61ab\uff0c\u7d66\u4e9e\u54c8\u8207\u4ee5\u8272\u5217\u6c11\u6094\u6539\u7684\u6a5f\u6703\u3002\u795e\u5dee\u9063\u5148\u77e5\u4f86\u6307\u5c0e\u4e9e\u54c8\u738b\u5982\u4f55\u5c0d\u6297\u4e9e\u862d\uff0c\u4f86\u898b\u8b49\u2014\u300c\u6211\u662f\u8036\u548c\u83ef\u300d\uff08v13\uff09\uff1a<br \/>\n\u2014 v14\u300c\u85c9\u8457\u5c11\u5e74\u4eba\u300d\uff0c\u53ef\u80fd\u9019\u4e9b\u5c11\u5e74\u4eba\u662f\u5728\u5404\u884c\u653f\u5340\u9818\u8896\u9644\u5c6c\u4e0b\u5de5\u4f5c\u7684\u51fa\u8272\u7684\u52c7\u58eb\u5011\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5217\u738b\u7d00\u4e0a\u8a3b\u89e3\u300b\u3001\u300c\u5c11\u5e74\u4eba\u300d\u6307\u5e74\u8f15\u7684\u4f8d\u885b\u3002\u300c\u8ddf\u5f9e\u7701\u9577\u7684\u5c11\u5e74\u4eba\u300d\u53ea\u6709\u300c232\u540d\u300d\uff08v15\uff09\uff0c\u6bd4\u7576\u5e74\u795e\u7d66\u57fa\u7538\u5b89\u6392\u7684\u300c300\u4eba\u300d\uff08\u58eb7\uff1a7\uff09\u9084\u5c11\uff0c\u597d\u8b93\u4e9e\u54c8\u89aa\u8eab\u7d93\u6b77\u57fa\u7538\u7684\u795e\u8e5f\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u2014v14\u300c\u8981\u8ab0\u7387\u9818\u5462\uff1f\u300d\u539f\u6587\u53ef\u8b6f\u70ba\u300c\u8ab0\u5148\u958b\u6230\u5462\u300d(\u82f1\u6587ESV\u3001NASB\u8b6f\u672c)\u3002\u300c\u8981\u4f60\u89aa\u81ea\u7387\u9818\u300d\uff0c\u539f\u6587\u662f\u300c\u4f60\u300d\u3002\u795e\u4e26\u4e0d\u662f\u8981\u4e9e\u54c8\u89aa\u81ea\u7387\u8ecd\u51fa\u6230\uff0c\u800c\u662f\u8b93\u4ed6\u5011\u4e3b\u52d5\u51fa\u64ca\uff0c\u800c\u4e0d\u662f\u88ab\u52d5\u9632\u79a6\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u795e\u8b93\u9019\u4e9b\u4e0d\u8af3\u6230\u4e8b\u7684232\u540d\u5c11\u5e74\u4eba\u7acb\u70ba\u9996\u9818\uff0c\u53ea\u5e36\u84577000\u540d\u5c11\u6578\u773e\u5175\uff0c\u4e26\u8981\u4ed6\u5011\u300c\u4e3b\u52d5\u51fa\u64ca\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u70ba\u4e86\u8b93\u4e9e\u54c8\u548c\u767e\u59d3\u770b\u898b\uff0c\u722d\u6230\u7684\u52dd\u6557\u4e0d\u5728\u4e4e\u4eba\u7684\u529b\u91cf\uff0c\u800c\u5728\u4e4e\u795e\u7684\u5927\u80fd\u8207\u65e8\u610f\u3002<\/p>\n<p>v16~21\u4e9e\u862d\u738b\u56e0\u70ba\u8f15\u6575\u800c\u653e\u9b06\u6212\u5099\uff0c\u5728\u4e2d\u5348\u4f11\u606f\u6642\u6b61\u66a2\u75db\u98f2\uff08v16\uff09\uff0c\u9169\u914a\u5927\u9189\u7684\u4ed6\u72c2\u8a00\u8981\u6d3b\u6293\u4ee5\u8272\u5217\u51fa\u4f86\u7684\u9019\u4e00\u64ae\u4eba\u99ac\uff08v18\uff09\uff0c\u537b\u6c92\u60f3\u5230\u4e9e\u862d\u4eba\u7684\u5927\u8ecd\u7adf\u88ab\u9019\u4e00\u5c0f\u7fa4\u300c\u795e\u7684\u8ecd\u968a\u300d\u6240\u300c\u5927\u5927\u64ca\u6bba\u300d\uff08v21\uff09\uff0c\u4e26\u4e14\u6f70\u6557\u9003\u8dd1\uff08v20\uff09\u3002\u9019\u5287\u672c\u4e0d\u7981\u4f7f\u6211\u5011\u60f3\u8d77\u57fa\u7538\u8207300\u52c7\u58eb\u7684\u6545\u4e8b\uff0c\u90fd\u662f\u4ee5\u5c0f\u535a\u5927\uff0c\u4ee5\u5c11\u52dd\u591a\uff0c\u9664\u4e86\u795e\u8e5f\u4e4b\u5916\uff0c\u627e\u4e0d\u51fa\u4efb\u4f55\u7406\u7531\u80fd\u5920\u8aaa\u660e\u6230\u722d\u7684\u52dd\u5229\uff0c\u597d\u53eb\u4eba\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09v22\u5148\u77e5\u7e7c\u7e8c\u63d0\u9192\u4e9e\u54c8\u738b\uff0c\u4e0d\u8981\u592a\u904e\u9b06\u61c8\u6216\u5f97\u610f\u5fd8\u5f62\u4e86\uff0c\u56e0\u70ba\u660e\u5e74\u4e9e\u862d\u738b\u5fc5\u518d\u6372\u571f\u91cd\u4f86\uff1a\u300c\u4f60\u7576\u81ea\u5f37\uff0c\u7559\u5fc3\u600e\u6a23\u9632\u5099\u3002\u300d\u5176\u5be6\u4e5f\u662f\u5728\u63d0\u9192\u4e9e\u54c8\u738b\uff0c\u91cd\u9ede\u662f\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u597d\u597d\u501a\u9760\u795e\uff0c\u65b9\u70ba\u4e0a\u7b56\u3002<\/p>\n<p>v23~25\u5c0d\u65bc\u4e9e\u862d\u4eba\u4f86\u8aaa\uff0c\u9019\u5834\u4e0d\u53ef\u80fd\u5931\u6557\u7684\u6230\u722d\u7adf\u7136\u6703\u8f38\u4e86\uff0c\u5c31\u628a\u7406\u7531\u63a8\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u795e\u662f\u300c\u5c71\u795e\u300d\u3002\u539f\u4f86\u4ed6\u5011\u7684\u5076\u50cf\u89c0\u5ff5\uff0c\u8a8d\u70ba\u5076\u50cf\u90fd\u662f\u53d7\u5230\u74b0\u5883\u9650\u5236\u7684\uff0c\u6230\u722d\u7684\u52dd\u8ca0\u662f\u6839\u64da\u96d9\u65b9\u7684\u5076\u50cf\u5728\u5177\u9ad4\u74b0\u5883\u4e2d\u7684\u529b\u91cf\u767c\u63ee\u3002\u6240\u4ee5\u4e9e\u862d\u4eba\u4e26\u4e0d\u61fc\u6015\u4e00\u4f4d\u53ea\u5728\u5c71\u5730\u5927\u6709\u80fd\u529b\u7684\u5076\u50cf\uff0c\u800c\u662f\u5efa\u8b70\u4e0d\u518d\u570d\u653b\u4f4d\u65bc\u5c71\u5730\u7684\u6492\u99ac\u5229\u4e9e\u57ce\uff0c\u6539\u6210\u300c\u5728\u5e73\u539f\u8207\u4ed6\u5011\u6253\u4ed7\u300d\uff08v23\uff09\uff0c\u767c\u63ee\u4e9e\u862d\u9a0e\u5175\u548c\u6230\u8eca\u7684\u512a\u52e2\u3002v24\u300c\u628a\u8af8\u738b\u9769\u53bb\uff0c\u6d3e\u8ecd\u9577\u4ee3\u66ff\u4ed6\u5011\u300d\uff0c\u610f\u601d\u662f\u8b93\u5fe0\u5fc3\u7684\u8077\u696d\u8ecd\u5b98\u4ee3\u66ff\u4e0d\u5c08\u696d\u7684\u8af8\u738b\u6307\u63ee\u8ecd\u968a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u88cf\u6211\u5011\u770b\u898b\u4e00\u4ef6\u6709\u8da3\u7684\u4e8b\uff0c\u5c31\u662f\u795e\u7684\u4e3b\u6b0a\u6709\u6642\u5019\u5141\u8a31\u5916\u90a6\u4eba\u4f86\u7ba1\u6559\u795e\u7684\u5152\u5973\uff0c\u4f46\u82e5\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u7576\u6709\u5916\u90a6\u4eba\u60f3\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u52d5\u624b\u7684\u6642\u5019\uff0c\u795e\u4e5f\u6703\u4e3b\u52d5\u51fa\u64ca\u3002\u5373\u4f7f\u6211\u5011\u770b\u4f86\u4e9e\u54c8\u738b\u7f6a\u5927\u60e1\u6975\uff0c\u4f46\u662f\u795e\u8981\u7684\u662f\u300c\u89aa\u81ea\u7ba1\u6559\u300d\uff0c\u82e5\u975e\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u795e\u4e5f\u4e0d\u5bb9\u8a31\u60e1\u8005\u7316\u72c2\u3002\u4eca\u5929\u7d93\u6587\u9019\u500b\u4e9e\u862d\u738b\u76ee\u4e2d\u7121\u795e\uff0c\u9a55\u50b2\u72c2\u5984\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u4eba\u4fe1\u5949\u7684\u8036\u548c\u83ef\uff0c\u795e\u4fbf\u4e3b\u52d5\u51fa\u64ca\uff1a\u300c\u4eca\u65e5\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u9019\u662f\u4e00\u5834\u300c\u5c6c\u9748\u722d\u6230\u300d\uff0c\u662f\u795e\u70ba\u4e86\u81ea\u5df1\u7684\u540d\u8207\u69ae\u8000\u800c\u6230\u3002\u9019\u7d66\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u51e1\u4e8b\u61c9\u7576\u51e1\u4e8b\u5148\u8ffd\u6c42\u300c\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u3001\u795e\u7684\u65e8\u610f\u300d\uff0c\u6211\u5011\u5c31\u662f\u7ad9\u5728\u795e\u7684\u9019\u4e00\u908a\uff0c\u5fc5\u80fd\u9760\u4e3b\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 20\uff1a13~25 20\uff1a13 \u6709\u4e00\u500b\u5148\u77e5\u4f86\u898b\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u9019\u4e00\u5927\u7fa4\u4eba\u4f60\u770b\u898b\u4e86\u55ce &#8230; <a title=\"2024 \u2013 05 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 20\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a1325\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 20\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16091","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16091","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16091"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16091\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16093"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}