{"id":4102,"date":"2017-11-06T12:55:45","date_gmt":"2017-11-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4102"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-06-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-06-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a1-13\/","title":{"rendered":"2017 &#8211; 11 &#8211; 06 QT \u963f\u6469\u53f8\u66f8 5\uff1a1 ~ 13"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 5\uff1a1 ~ 13<br \/>\n5\uff1a1 \u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u8981\u807d\u6211\u70ba\u4f60\u5011\u6240\u4f5c\u7684\u54c0\u6b4c\uff1a<br \/>\n5\uff1a2 \u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u8dcc\u5012\uff0c\u4e0d\u5f97\u518d\u8d77\uff1b\u8eba\u5728\u5730\u4e0a\uff0c\u7121\u4eba\u6519\u6276\u3002<br \/>\n5\uff1a3 \u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u7684\u57ce\u767c\u51fa\u4e00\u5343\u5175\u7684\uff0c\u53ea\u5269\u4e00\u767e\uff1b\u767c\u51fa\u4e00\u767e\u7684\uff0c\u53ea\u5269\u5341\u500b\u3002<br \/>\n5\uff1a4 \u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u5bb6\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u5c0b\u6c42\u6211\uff0c\u5c31\u5fc5\u5b58\u6d3b\u3002<br \/>\n5\uff1a5 \u4e0d\u8981\u5f80\u4f2f\u7279\u5229\u5c0b\u6c42\uff0c\u4e0d\u8981\u9032\u5165\u5409\u7532\uff0c\u4e0d\u8981\u904e\u5230\u5225\u662f\u5df4\uff1b\u56e0\u70ba\u5409\u7532\u5fc5\u88ab\u64c4\u63a0\uff0c\u4f2f\u7279\u5229\u4e5f\u5fc5\u6b78\u65bc\u7121\u6709\u3002<br \/>\n5\uff1a6 \u8981\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u5c31\u5fc5\u5b58\u6d3b\uff0c\u514d\u5f97\u4ed6\u5728\u7d04\u745f\u5bb6\u50cf\u706b\u767c\u51fa\uff0c\u5728\u4f2f\u7279\u5229\u711a\u71d2\uff0c\u7121\u4eba\u64b2\u6ec5\u3002<br \/>\n5\uff1a7 \u4f60\u5011\u9019\u4f7f\u516c\u5e73\u8b8a\u70ba\u8335\u852f\u3001\u5c07\u516c\u7fa9\u4e1f\u68c4\u65bc\u5730\u7684\uff0c<br \/>\n5\uff1a8 \u8981\u5c0b\u6c42\u90a3\u9020\u6634\u661f\u548c\u53c3\u661f\uff0c\u4f7f\u6b7b\u852d\u8b8a\u70ba\u6668\u5149\uff0c\u4f7f\u767d\u65e5\u8b8a\u70ba\u9ed1\u591c\uff0c\u547d\u6d77\u6c34\u4f86\u6f86\u5728\u5730\u4e0a\u7684\u2500\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\uff1b<br \/>\n5\uff1a9 \u4ed6\u4f7f\u529b\u5f37\u7684\u5ffd\u906d\u6ec5\u4ea1\uff0c\u4ee5\u81f4\u4fdd\u969c\u906d\u9047\u6bc0\u58de\u3002<br \/>\n5\uff1a10 \u4f60\u5011\u6028\u6068\u90a3\u5728\u57ce\u9580\u53e3\u8cac\u5099\u4eba\u7684\uff0c\u618e\u60e1\u90a3\u8aaa\u6b63\u76f4\u8a71\u7684\u3002<br \/>\n5\uff1a11 \u4f60\u5011\u8e10\u8e0f\u8ca7\u6c11\uff0c\u5411\u4ed6\u5011\u52d2\u7d22\u9ea5\u5b50\uff1b\u4f60\u5011\u7528\u947f\u904e\u7684\u77f3\u982d\u5efa\u9020\u623f\u5c4b\uff0c\u537b\u4e0d\u5f97\u4f4f\u5728\u5176\u5167\uff1b\u683d\u7a2e\u7f8e\u597d\u7684\u8461\u8404\u5712\uff0c\u537b\u4e0d\u5f97\u559d\u6240\u51fa\u7684\u9152\u3002<br \/>\n5\uff1a12 \u6211\u77e5\u9053\u4f60\u5011\u7684\u7f6a\u904e\u4f55\u7b49\u591a\uff0c\u4f60\u5011\u7684\u7f6a\u60e1\u4f55\u7b49\u5927\u3002\u4f60\u5011\u82e6\u5f85\u7fa9\u4eba\uff0c\u6536\u53d7\u8cc4\u8cc2\uff0c\u5728\u57ce\u9580\u53e3\u5c48\u6789\u7aae\u4e4f\u4eba\u3002<br \/>\n5\uff1a13\u6240\u4ee5\u901a\u9054\u4eba\u898b\u9019\u6a23\u7684\u6642\u52e2\u5fc5\u975c\u9ed8\u4e0d\u8a00\uff0c\u56e0\u70ba\u6642\u52e2\u771f\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 5\uff1a4 \u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u5bb6\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u5c0b\u6c42\u6211\uff0c\u5c31\u5fc5\u5b58\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4f5c\u54c0\u6b4c\uff0c\u8b1b\u5230\u4ee5\u8272\u5217\u4eba\u4e0d\u518d\u8d77\u4f86\uff0c\u51fa\u53bb\u4f5c\u6230\u6b7b\u4ea1\u6158\u91cd\u3002\u963f\u6469\u53f8\u66f8\u7684\u539f\u5247\u5c31\u662f\u4e0a\u5e1d\u65bd\u6069\uff0c\u4eba\u4e0d\u9818\u60c5\uff0c\u795e\u5c31\u8b66\u544a\uff1a\u518d\u4e0d\u9818\u60c5\uff0c\u5c31\u6709\u66f4\u591a\u7684\u707d\u96e3\u81e8\u5230\u3002V1~3\u963f\u6469\u53f8\u70ba\u4ee5\u8272\u5217\u7684\u50be\u4ea1\u800c\u60b2\u54c0\uff0cv4~9\u518d\u4e00\u6b21\u61c7\u6c42\u767e\u59d3\u8f49\u5411\u795e\uff0cv15~27\u4e26\u6307\u8cac\u5176\u7f6a\u3002<\/p>\n<p>\uff081\uff09v4\u30016\u5c0d\u65bc\u9019\u500b\u6c89\u6eba\u65bc\u7f6a\u60e1\uff0c\u5df2\u8fd1\u5782\u6b7b\u908a\u7de3\u7684\u4e16\u754c\uff0c\u53ea\u6709\u4e00\u500b\u6b63\u78ba\u7684\u88dc\u6551\u65b9\u6cd5\u2014\u201c\u8981\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u5c31\u5fc5\u5b58\u6d3b\u201d\u3002\u7f6a\u60e1\u7684\u7d50\u5c40\u662f\u6bc0\u6ec5\uff0c\u4f46\u5c0b\u6c42\u795e\u537b\u5fc5\u6709\u76fc\u671b\u3002\u9047\u5230\u96e3\u8655\uff0c\u8981\u5c0b\u6c42\u795e\uff1b\u9047\u6709\u5fc3\u9748\u4e0a\u7684\u4e0d\u5b89\u6216\u6399\u624e\uff0c\u4e5f\u8981\u5c0b\u6c42\u795e\u3002\u82e5\u6709\u4ed6\u4eba\u6b63\u5728\u6399\u624e\u7576\u4e2d\uff0c\u5c31\u7576\u52f8\u52c9\u4ed6\u5011\u5c0b\u6c42\u795e\u3002\u518d\u4e0d\u5c0b\u6c42\u795e\uff0c\u795e\u5c31\u6703\u964d\u706b\u3002\u4f46\u5728\u9019\u88e1\u4e5f\u53ef\u4ee5\u770b\u5230\uff0c\u300c\u5c0b\u6c42\u795e\u300d\u7684\u65b9\u5f0f\u4e26\u4e0d\u53ea\u662f\u53bb\u53c3\u52a0\u805a\u6703\u3001\u6559\u6703\u6d3b\u52d5\uff0c\u6216\u5916\u5728\u7684\u656c\u62dc\u3001\u796d\u7940\u3001\u796d\u58c7\uff1b\u300c\u5c0b\u6c42\u795e\u300d\uff0c\u6700\u91cd\u8981\u7684\u662f\u8981\u5728\u751f\u6d3b\u4e2d\u96e2\u68c4\u7f6a\u60e1\u3001\u9060\u96e2\u5076\u50cf\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u5426\u5247\u7684\u8a71\uff0c\u795e\u5c31\u662f\u70c8\u706b\u3002<\/p>\n<p>\u5c0b\u6c42\u795e\u505a\u4ec0\u9ebc\uff1f\u5f88\u591a\u4eba\u90fd\u5728\u5c0b\u6c42\u795e\uff0c\u4f46\u662f\u52d5\u6a5f\u6c7a\u5b9a\u4e00\u5207\u3002\u5927\u90e8\u4efd\u7684\u4eba\u5c0b\u6c42\u795e\u662f\u70ba\u4e86\u8ddf\u795e\u4ea4\u63db\u5229\u76ca\uff0c\u6211\u5011\u70ba\u4e0a\u5e1d\u505a\u4e00\u4e9b\u670d\u4e8b\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u7136\u5f8c\u6c42\u4e0a\u5e1d\u8cdc\u798f\u6211\u5011\u7684\u4e8b\u696d\u3001\u7d93\u6fdf\u3001\u5a5a\u59fb\u3001\u5065\u5eb7\u2026\u3002\u795e\u8981\u6211\u5011\u5148\u6c42\u7942\u7684\u570b\u548c\u7942\u7684\u7fa9\uff0c\u795e\u61c9\u8a31\u8cdc\u4e0b\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u5229\u76ca\u4ea4\u63db\uff0c\u800c\u662f\u8981\u6211\u5011\u628a\u91cd\u5fc3\u5b8c\u5168\u653e\u5728\u795e\u7684\u570b\u5ea6\uff0c\u795e\u7684\u8eab\u4e0a\uff0c\u8b93\u795e\u4f86\u6eff\u8db3\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\u3002\u5f88\u591a\u6559\u6703\u8aa4\u89e3\u9019\u6bb5\u7d93\u6587\uff0c\u8aaa\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u5c31\u662f\u5728\u6559\u6703\u88cf\u9762\u656c\u62dc\u3001\u670d\u4e8b\u3001\u7576\u5c0f\u7d44\u9577\u2026\u3002\u4e8b\u5be6\u4e0a\u795e\u7684\u570b\u5ea6\u5c31\u662f\u8b93\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u5728\u6211\u5011\u6bcf\u4f4d\u9580\u5f92\u7684\u5fc3\u88cf\u5b8c\u5168\u638c\u6b0a\uff0c\u795e\u7684\u7fa9\u6307\u7684\u662f\u6211\u5011\u51e1\u4e8b\u7684\u52d5\u6a5f\u614b\u5ea6\u4e0a\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\u54c1\u683c\u3002\u9019\u4e0d\u662f\u6307\u6559\u5802\u7684\u670d\u4e8b\uff0c\u800c\u662f\u6211\u5011\u5728\u5bb6\u5ead\u751f\u6d3b\uff0c\u5728\u8077\u5834\u5de5\u4f5c\uff0c\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u6211\u5011\u5c0b\u6c42\u795e\u7684\u5e36\u9818\uff0c\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u3002\u751a\u81f3\u5305\u62ec\u5de5\u4f5c\u8cfa\u9322\u3001\u5305\u62ec\u505a\u5bb6\u4e8b\u3001\u5305\u62ec\u8207\u4eba\u76f8\u8655\uff0c\u6211\u5011\u90fd\u8981\u300c\u5c0b\u6c42\u795e\u300d\uff0c\u90fd\u8981\u300c\u6d3b\u51fa\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6211\u5011\u597d\u597d\u751f\u6d3b\u3001\u597d\u597d\u5de5\u4f5c\u3001\u597d\u597d\u8207\u795e\u540c\u884c\uff0c\u8b93\u795e\u4f86\u5e36\u9818\u6211\u5011\u7684\u4e00\u5207\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u64d4\u5fc3\u6240\u9700\uff0c\u4e5f\u4e0d\u8981\u904e\u5ea6\u8caa\u5a6a\uff0c\u8b93\u795e\u638c\u6b0a\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v11~12\u4e0a\u5e1d\u5929\u5929\u5728\u8cac\u5099\u4ee5\u8272\u5217\u4e2d\u90a3\u4e9b\u751f\u6d3b\u5bcc\u88d5\u5c08\u9867\u81ea\u5df1\uff0c\u537b\u7121\u8996\u8eab\u908a\u8ca7\u5bd2\u53ca\u6709\u9700\u8981\u4e4b\u4eba\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u7528\u6211\u5011\u624b\u4e2d\u7684\u8cc7\u6e90\u53bb\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\uff0c\u6050\u6015\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\u90fd\u8981\u88ab\u795e\u6536\u8d70\uff1a\u300c\u4f60\u5011\u7528\u947f\u904e\u7684\u77f3\u982d\u5efa\u9020\u623f\u5c4b\uff0c\u537b\u4e0d\u5f97\u4f4f\u5728\u5176\u5167\uff1b\u683d\u7a2e\u7f8e\u597d\u7684\u8461\u8404\u5712\uff0c\u537b\u4e0d\u5f97\u559d\u6240\u51fa\u7684\u9152\u3002\u300d\uff08v11\uff09\u3002\u9019\u5c31\u50cf\u8036\u7a4c\u6bd4\u55bb\u7684\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\uff0c\u8ca1\u4e3b\u6b7b\u5f8c\u4e0b\u5230\u9670\u9593\uff0c\u62c9\u6492\u8def\u537b\u5230\u4e86\u6a02\u5712\u3002\u5728\u8056\u7d93\u4e2d\u8ca1\u4e3b\u4e8b\u5be6\u4e0a\u4e26\u6c92\u6709\u72af\u4ec0\u9ebc\u660e\u986f\u7684\u5927\u7f6a\uff0c\u4ed6\u53ea\u662f\u5929\u5929\u5bb4\u6a02\uff0c\u537b\u4e0d\u7406\u6703\u9580\u53e3\u8a0e\u98ef\u7684\u62c9\u6492\u8def\uff0c\u6700\u5f8c\u4efb\u4ed6\u6b7b\u4ea1\u800c\u5df2\u3002\u6c92\u60f3\u5230\u5c0d\u8ca7\u7aae\u56f0\u82e6\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u7adf\u6210\u4e86\u4e0a\u5e1d\u773c\u4e2d\u7684\u5927\u7f6a\uff0c\u9019\u500b\u554f\u984c\u4e00\u76f4\u662f\u4e0a\u5e1d\u4e0d\u65b7\u56b4\u53b2\u8cac\u5099\u4ee5\u8272\u5217\u793e\u6703\u4e2d\u4e00\u500b\u91cd\u8981\u7684\u4e3b\u984c\uff0c\u8ca7\u5bcc\u4e0d\u5747\u4ee5\u53ca\u6789\u9867\u8ca7\u7aae\u56f0\u82e6\u3002\u6211\u601d\u60f3\u5728\u4eca\u5929\u53f0\u7063\u5f88\u591a\u7684\u5927\u578b\u6559\u6703\u4e5f\u6210\u70ba\u4e2d\u7522\u968e\u7d1a\u7684\u805a\u96c6\uff0c\u5f88\u591a\u793e\u6703\u4e2d\u4e0b\u968e\u5c64\u7684\u4eba\u5df2\u7d93\u5f88\u96e3\u878d\u5165\u6216\u662f\u6559\u6703\u88ab\u908a\u7de3\u5316\uff0c\u6211\u8a8d\u8b58\u6709\u4e9b\u4eba\u751a\u81f3\u4e0d\u60f3\u53bb\u5230\u6559\u6703\uff0c\u56e0\u70ba\u6709\u7684\u5927\u6559\u6703\u4e00\u5207\u8ab2\u7a0b\u90fd\u8981\u6536\u8cbb\uff0c\u6709\u7684\u56e0\u70ba\u751f\u6d3b\u968e\u5c64\u5dee\u8ddd\u8f03\u5927\uff0c\u5728\u6642\u9593\u3001\u89c0\u5ff5\u3001\u7fd2\u6163\u2026\u4e0a\u683c\u683c\u4e0d\u5165\uff0c\u5f88\u96e3\u52c9\u5f37\u653e\u5728\u4e00\u8d77\u3002\u4e0d\u4f46\u5728\u793e\u6703\u4e0a\u6709M\u578b\u793e\u6703\uff0c\u9023\u5728\u6559\u6703\u754c\u4e5f\u6709\u4e0d\u5c11M\u578b\u5316\u7684\u73fe\u8c61\u7522\u751f\uff1a\u5927\u6559\u6703\u8207\u5c0f\u6559\u6703\uff0c\u5bcc\u8db3\u7684\u6559\u6703\u8207\u5f31\u5c0f\u7684\u6559\u6703\uff0c\u6559\u6703\u88cf\u9762\u7684\u4e2d\u7522\u968e\u7d1a\u8207\u5f31\u52e2\u65cf\u7fa4\uff0c\u9084\u6709\u66f4\u591a\u7684\u662f\u4e0d\u60f3\u9032\u6559\u5802\u56e0\u70ba\u683c\u683c\u4e0d\u5165\u7684\u666e\u7f85\u5927\u773e\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u5982\u4f55\u76f4\u63a5\u8d70\u9032\u4ed6\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u7576\u4e2d\uff0c\u53bb\u670d\u4e8b\u4ed6\u5011\uff0c\u5982\u540c\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u505a\u7684\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u8036\u7a4c\u5f88\u4e45\uff0c\u4e00\u76f4\u90fd\u7fd2\u6163\u5728\u6559\u6703\u88cf\u9762\u7528\u5f88\u5b97\u6559\u5316\u5236\u5f0f\u5316\u7684\u65b9\u5f0f\u8207\u4e0a\u5e1d\u6e9d\u901a\u3002\u5b78\u7fd2\u300c\u6703\u5e55\u5f0f\u7684\u79b1\u544a\u300d\uff0c\u8981\u6309\u7167\u300c\u6b65\u9a5f\u8207\u6b21\u5e8f\u300d\uff0c\u8981\u5b78\u7fd2\u8a31\u591a\u7684\u300c\u65b9\u6cd5\u6280\u5de7\u300d\u3002\u5b78\u7fd2\u7528\u300c4\u500bW\u300d\u6309\u7167\u6b21\u5e8f\u6b65\u9a5f\u8ddf\u795e\u8ddf\u4eba\u805a\u6703\uff0c\u5b78\u7fd2\u656c\u62dc\u8981\u7531\u5feb\u5230\u6162\uff1a\u8b9a\u7f8e\u3001\u656c\u62dc\u3001\u56de\u61c9\u2026\u3002\u4f46\u8aaa\u5be6\u5728\u7684\uff0c\u9019\u4e9b\u5728\u6559\u5802\u7684\u6587\u5316\u88cf\u9762\u662f\u4e3b\u6d41\uff0c\u4f46\u662f\u7576\u6211\u4e00\u500b\u4eba\u8981\u8ddf\u4e0a\u5e1d\u7368\u8655\u7684\u6642\u5019\uff0c\u9019\u4e00\u5207\u5168\u90fd\u6210\u70ba\u6514\u963b\u3002\u56e0\u70ba\u6211\u4e00\u76f4\u4ee5\u70ba\u8ddf\u4e0a\u5e1d\u6e9d\u901a\u9700\u8981\u6709\u6b65\u9a5f\u3001\u6709\u6b21\u5e8f\u3001\u6709\u65b9\u6cd5\uff0c\u7136\u5f8c\u5230\u6700\u5f8c\u6211\u5be6\u5728\u767c\u73fe\u6211\u6d3b\u5728\u56b4\u91cd\u7684\u5b97\u6559\u8207\u5f8b\u6cd5\u88cf\u9762\u5bf8\u6b65\u96e3\u884c\u3002\u6211\u592a\u592a\u7389\u96f2\u4e00\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u6559\u5c0e\u5979\uff0c\u5979\u662f\u76f4\u63a5\u8ddf\u5929\u7236\u4f60\u4f86\u6211\u5f80\u7684\u6e9d\u901a\u8b1b\u8a71\u7684\uff0c\u5c0d\u4ed6\u800c\u8a00\u89ba\u5f97\u5f88\u5e73\u5e38\uff0c\u4f46\u662f\u5c0d\u5979\u5011\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u800c\u8a00\u537b\u662f\u5929\u65b9\u591c\u8b5a\uff0c\u751a\u81f3\u7267\u8005\u8a8d\u70ba\u5979\u4e0d\u5c0a\u91cd\u4e0a\u5e1d\u3002\u6700\u8fd1QT\u8a69\u7bc7\uff0c\u6211\u767c\u73fe\u5927\u885b\u90a3\u6709\u6309\u7167\u4ec0\u9ebc\u6b65\u9a5f\u9806\u5e8f\uff0c\u90a3\u6709\u4ec0\u9ebc\u898f\u5247\u65b9\u6cd5\uff0c\u5927\u885b\u7c21\u76f4\u628a\u4e0a\u5e1d\u7576\u6210\u4e00\u500b\u4eba\u4e00\u6a23\u7121\u8a71\u4e0d\u8ac7\uff0c\u6709\u6642\u5019\u4e0d\u5c6c\u9748\u6c92\u79ae\u8c8c\u5230\u4e86\u6975\u9ede\u3002\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u662f\u559c\u6b61\u5927\u885b\u767c\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u8072\u97f3\uff0c\u800c\u53ad\u68c4\u6cd5\u5229\u8cfd\u4eba\u5236\u5f0f\u50f5\u5316\u7684\u4f5c\u79c0\u79b1\u544a\u3002\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u88cf\u9762\u767c\u73fe\uff0c\u90a3\u4e00\u4e9b\u8207\u795e\u6700\u89aa\u5bc6\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4ed6\u5011\u8207\u795e\u6e9d\u901a\u7684\u65b9\u5f0f\u5e7e\u4e4e\u90fd\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u7121\u6642\u7121\u523b\u50be\u5fc3\u5410\u610f\uff0c\u771f\u5be6\u6d41\u9732\uff0c\u540c\u6642\u53c8\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u5851\u9020\u4ed6\u5011\u7684\u751f\u547d\u3002\u6211\u82b1\u4e86\u5f88\u591a\u7684\u6642\u9593\u624d\u6162\u6162\u300c\u780d\u6389\u91cd\u7df4\u300d\uff0c\u5b78\u7fd2\u50cf\u5927\u885b\u4e00\u6a23\u7684\u50be\u5fc3\u5410\u610f\uff0c\u7136\u5f8c\u5b89\u975c\u8b93\u795e\u4f86\u6539\u8b8a\u7ffb\u8f49\u6211\u7684\u751f\u547d\uff0c\u537b\u767c\u73fe\u9019\u6a23\u7684\u5c0b\u6c42\u795e\uff0c\u6211\u66f4\u80fd\u5920\u9ad4\u6703\u751f\u547d\u7684\u6539\u8b8a\uff0c\u8207\u771f\u5be6\u7684\u89aa\u5bc6\uff0c\u52dd\u904e\u4ee5\u5f8030\u5e74\u4f86\u7684\u5b97\u6559\u751f\u6d3b\u3002\u5c0b\u6c42\u795e\uff0c\u91cd\u9ede\u662f\u771f\u5be6\u7684\u9762\u5c0d\uff0c\u56de\u61c9\uff0cQT\u5c0d\u6211\u6709\u592a\u5927\u7684\u5e6b\u52a9\uff0c\u6c42\u4e3b\u4e5f\u900f\u904e\u6211\u7684\u7d93\u6b77\u53bb\u795d\u798f\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\uff0c\u56de\u5230\u4fe1\u4ef0\u7684\u672c\u8cea\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u89aa\u773c\u9047\u898b\u795e\uff01\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 5\uff1a1 ~ 13 5\uff1a1 \u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u8981\u807d\u6211\u70ba\u4f60\u5011\u6240\u4f5c\u7684\u54c0\u6b4c\uff1a 5\uff1a2 \u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u8dcc\u5012\uff0c &#8230; <a title=\"2017 &#8211; 11 &#8211; 06 QT \u963f\u6469\u53f8\u66f8 5\uff1a1 ~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-06-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-5%ef%bc%9a1-13\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 06 QT \u963f\u6469\u53f8\u66f8 5\uff1a1 ~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4155,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4102","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4102","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4102"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4102\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4155"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4102"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4102"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4102"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}