{"id":8225,"date":"2020-07-27T12:55:45","date_gmt":"2020-07-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8225"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a920\/","title":{"rendered":"2020 &#8211; 07 &#8211; 27 QT \u7f85\u99ac\u66f8 3\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 3\uff1a9~20<br \/>\n3\uff1a9 \u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u6211\u5011\u6bd4\u4ed6\u5011\u5f37\u55ce\uff1f\u6c7a\u4e0d\u662f\u7684\uff01\u56e0\u6211\u5011\u5df2\u7d93\u8b49\u660e\uff1a\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u90fd\u5728\u7f6a\u60e1\u4e4b\u4e0b\u3002<br \/>\n3\uff1a10 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n3\uff1a11 \u6c92\u6709\u660e\u767d\u7684\uff1b\u6c92\u6709\u5c0b\u6c42\u3000\u795e\u7684\uff1b<br \/>\n3\uff1a12 \u90fd\u662f\u504f\u96e2\u6b63\u8def\uff0c\u4e00\u540c\u8b8a\u70ba\u7121\u7528\u3002\u6c92\u6709\u884c\u5584\u7684\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n3\uff1a13 \u4ed6\u5011\u7684\u5589\u56a8\u662f\u655e\u958b\u7684\u58b3\u5893\uff1b\u4ed6\u5011\u7528\u820c\u982d\u5f04\u8a6d\u8a50\uff0c\u5634\u5507\u88cf\u6709\u867a\u86c7\u7684\u6bd2\u6c23\uff0c<br \/>\n3\uff1a14 \u6eff\u53e3\u662f\u5492\u7f75\u82e6\u6bd2\u3002<br \/>\n3\uff1a15 \u6bba\u4eba\u6d41\u8840\uff0c\u4ed6\u5011\u7684\u8173\u98db\u8dd1\uff0c<br \/>\n3\uff1a16 \u6240\u7d93\u904e\u7684\u8def\u4fbf\u884c\u6b98\u5bb3\u66b4\u8650\u7684\u4e8b\u3002<br \/>\n3\uff1a17 \u5e73\u5b89\u7684\u8def\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\uff1b<br \/>\n3\uff1a18 \u4ed6\u5011\u773c\u4e2d\u4e0d\u6015\u3000\u795e\u3002<br \/>\n3\uff1a19 \u6211\u5011\u66c9\u5f97\u5f8b\u6cd5\u4e0a\u7684\u8a71\u90fd\u662f\u5c0d\u5f8b\u6cd5\u4ee5\u4e0b\u4e4b\u4eba\u8aaa\u7684\uff0c\u597d\u585e\u4f4f\u5404\u4eba\u7684\u53e3\uff0c\u53eb\u666e\u4e16\u7684\u4eba\u90fd\u4f0f\u5728\u3000\u795e\u5be9\u5224\u4e4b\u4e0b\u3002<br \/>\n3\uff1a20 \u6240\u4ee5\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u500b\u56e0\u884c\u5f8b\u6cd5\u80fd\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u56e0\u70ba\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 3\uff1a10 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n3\uff1a12 \u90fd\u662f\u504f\u96e2\u6b63\u8def\uff0c\u4e00\u540c\u8b8a\u70ba\u7121\u7528\u3002\u6c92\u6709\u884c\u5584\u7684\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n3\uff1a20 \u6240\u4ee5\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u500b\u56e0\u884c\u5f8b\u6cd5\u80fd\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u56e0\u70ba\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u7ba1\u662f\u4e00\u5411\u81ea\u5c45\u4e0a\u5e1d\u9078\u6c11\u7684\u7336\u592a\u4eba\uff0c\u6216\u662f\u5916\u90a6\u4eba\uff0c\u540c\u6a23\u300c\u90fd\u5728\u7f6a\u60e1\u4e4b\u4e0b\u300d\uff08v9\uff09\u3002\u6240\u4ee5\u7336\u592a\u4eba\u559c\u6b61\u62ff\u81ea\u5df1\u8ddf\u5916\u90a6\u4eba\u6bd4\uff0c\u5176\u5be6\u5c31\u662f\u300c\u4e94\u5341\u6b65\u7b11\u4e00\u767e\u6b65\u300d\uff0c\u540c\u6a23\u90fd\u662f\u8a72\u6b7b\u7684\u7f6a\u4eba\uff0c\u90fd\u5728\u4e0a\u5e1d\u9762\u524d\u4e0d\u53ca\u683c\uff08\u9054\u4e0d\u5230\u7fa9\u7684\u6a19\u6e96\uff09\uff0c\u6709\u4ec0\u9ebc\u597d\u6bd4\u7684\uff1fv9~20\u4fdd\u7f85\u9019\u4e00\u6bb5\u8a71\uff0c\u5fb9\u5e95\u7684\u64ca\u788e\u4e86\u7336\u592a\u4eba\u81ea\u5927\u9a55\u50b2\u7684\u8b0a\u8a00\uff1a\u300c\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002\u6c92\u6709\u660e\u767d\u7684\uff1b\u6c92\u6709\u5c0b\u6c42\u3000\u795e\u7684\u3002\u90fd\u662f\u504f\u96e2\u6b63\u8def\uff0c\u4e00\u540c\u8b8a\u70ba\u7121\u7528\u3002\u6c92\u6709\u884c\u5584\u7684\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002\u300d\u5982\u679c\u6709\u4efb\u4f55\u4eba\u9084\u662f\u4e0d\u670d\u6c23\uff0c\u4fdd\u7f85\u5c31\u7e7c\u7e8c\u89e3\u91cb\uff0c\u6240\u6709\u7f6a\u4eba\u5728\u795e\u9762\u524d\u771f\u5be6\u7684\u5149\u666f\uff1a\u300c\u4ed6\u5011\u7684\u5589\u56a8\u662f\u655e\u958b\u7684\u58b3\u5893\uff1b\u4ed6\u5011\u7528\u820c\u982d\u5f04\u8a6d\u8a50\uff0c\u5634\u5507\u88cf\u6709\u867a\u86c7\u7684\u6bd2\u6c23\uff0c\u6eff\u53e3\u662f\u5492\u7f75\u82e6\u6bd2\u3002\u6bba\u4eba\u6d41\u8840\uff0c\u4ed6\u5011\u7684\u8173\u98db\u8dd1\uff0c\u6240\u7d93\u904e\u7684\u8def\u4fbf\u884c\u6b98\u5bb3\u66b4\u8650\u7684\u4e8b\u3002\u5e73\u5b89\u7684\u8def\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u3002\u300d<\/p>\n<p>\u9019\u4e9b\u7d93\u6587\u5f15\u7528\u8a69\u7bc714\u300153\u30015\uff1b\u592a15\uff1a11\u3001\u8def7\uff1a20~23\u2026\uff0c\u8b1b\u5230\u4e16\u4eba\u5168\u7136\u6557\u58de\uff0c\u5fc3\u4e2d\u8a6d\u8a50\uff0c\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002\u53ef\u80fd\u4e0d\u5c11\u4eba\u89ba\u5f97\u81ea\u5df1\u9084\u4e0d\u932f\uff0c\u90a3\u662f\u56e0\u70ba\u6211\u5011\u559c\u6b61\u627e\u5176\u4ed6\u4eba\u6bd4\u8f03\uff0c\u6bd4\u4e0a\u4e0d\u8db3\uff0c\u6bd4\u4e0b\u6709\u9918\u3002\u537b\u4e0d\u77e5\u9053\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u9019\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u7fa9\u4eba\uff0c\u5c31\u7b97\u6211\u5011\u8a8d\u70ba\u518d\u597d\u7684\u4eba\uff0c\u4e5f\u5b8c\u5168\u7121\u6cd5\u501a\u9760\u597d\u884c\u70ba\u80fd\u5728\u4e0a\u5e1d\u9762\u524d\u9054\u5230\u7a31\u7fa9\u7684\u6a19\u6e96\uff1a\u8cfd64\uff1a6\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff1b\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u6211\u5011\u90fd\u50cf\u8449\u5b50\u6f38\u6f38\u67af\u4e7e\uff1b\u6211\u5011\u7684\u7f6a\u5b7d\u597d\u50cf\u98a8\u628a\u6211\u5011\u5439\u53bb\u3002\u300d\u53ea\u80fd\u8aaa\u4e16\u4eba\u82e5\u7121\u8056\u9748\u5149\u7167\uff0c\u5c31\u771f\u662f\u5168\u7136\u7121\u77e5\uff0c\u5168\u7136\u6557\u58de\u3001\u7121\u6cd5\u4fee\u88dc\uff0c\u53ea\u80fd\u780d\u6389\u91cd\u7df4\uff08\u6cbb\u6b7b\u8001\u6211\uff0c\u8056\u9748\u91cd\u751f\uff09\u3002\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u5be6\u5728\u9700\u8981\u7d93\u6b77\u5230\u300c\u8056\u9748\u5149\u7167\u300d\uff0c\u624d\u80fd\u770b\u6e05\u695a\u81ea\u5df1\u5728\u9748\u88cf\u7684\u6557\u58de\uff0c\u624d\u80fd\u5920\u56e0\u795e\u7684\u8a71\u8a9e\u611f\u5230\u300c\u624e\u5fc3\u300d\uff0c\u624d\u80fd\u5920\u6709\u771f\u6b63\u7684\u6094\u6539\u8207\u5f97\u6551\u3002\u6211\u5011\u53ef\u4ee5\u5c0d\u4eba\u50b3\u8b1b\u7f6a\u5f97\u8d66\u514d\u7684\u798f\u97f3\uff0c\u4f46\u771f\u6b63\u80fd\u5920\u5149\u7167\u4e00\u500b\u4eba\u53eb\u4ed6\u770b\u6e05\u4e26\u4e14\u627f\u8a8d\u9700\u8981\u7f6a\u5f97\u8d66\u514d\u7684\uff0c\u5b8c\u5168\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8207\u7f6a\u4eba\u6094\u6539\u7684\u56de\u61c9\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u4ed6\u5011\u773c\u4e2d\u4e0d\u6015\u3000\u795e\u3002\u300d\u4e0d\u6015\u795e\uff0c\u5c31\u662f\u300c\u4e0d\u656c\u754f\u795e\u300d\u3002\u4e0d\u656c\u754f\u795e\uff0c\u59cb\u65bc\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e5f\u4e0d\u76f8\u4fe1\u795e\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u6240\u8aaa\u7684\u8a71\u3002\u4eba\u4ec0\u9ebc\u90fd\u6015\uff0c\u6015\u6b7b\u3001\u6015\u82e6\u3001\u6015\u75c5\u3001\u6015\u6c92\u9322\u3001\u6015\u5225\u4eba\u7684\u773c\u5149\u2026\uff0c\u5c31\u662f\u4e0d\u6015\u795e\u3002\u5176\u5be6\u5982\u679c\u6211\u5011\u80af\u771f\u5be6\u7684\u656c\u754f\u795e\uff08\u6015\u795e\uff09\uff0c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u5fc5\u5bb3\u6015\uff0c\u6d3b\u5728\u795e\u7684\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\u3002\u70ba\u4ec0\u9ebc\u4e0d\u6015\u795e\uff1f\u56e0\u70ba\u4eba\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u51e1\u4e8b\u81ea\u5df1\u4f5c\u4e3b\uff0c\u6240\u4ee5\u4eba\u4e0d\u60f3\u8b93\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u4e0d\u60f3\u8981\u88ab\u795e\u7ba1\uff0c\u9019\u5c31\u662f\u4e0d\u6015\u795e\uff0c\u4e0d\u77e5\u9053\u795e\u7684\u5a01\u56b4\u8207\u5be9\u5224\u3002\u5176\u5be6\u7f6a\u4eba\u4e00\u5207\u7684\u7f6a\uff0c\u90fd\u662f\u300c\u96e2\u68c4\u795e\u300d\u5fc5\u7136\u7684\u4e0b\u5834\uff0c\u90fd\u662f\u300c\u4e0d\u628a\u795e\u7576\u795e\u300d\u6240\u7d50\u7684\u60e1\u679c\u3002\u4e00\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u5fc5\u5b9a\u662f\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u795e\u7684\u5be9\u5224\u8207\u4e3b\u6b0a\u3002\u800c\u7518\u5fc3\u8b19\u5351\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u5fe0\u5fc3\u8ddf\u96a8\u795e\u8d70\u751f\u547d\u9053\u8def\u7684\u4eba\u3002\u9019\u6a23\u7684\u4eba\uff0c\u77e5\u9053\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u6240\u4ee5\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\u6539\u8b8a\u884c\u70ba\uff0c\u800c\u662f\u5148\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u4e4b\u6069\u8207\u795e\u548c\u597d\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff1b\u7136\u5f8c\u5929\u5929\u6301\u7e8c\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u6211\u5011\u624d\u80fd\u5920\u958b\u59cb\u8d70\u4e0a\u6210\u8056\u7684\u9053\u8def\u3002<\/p>\n<p>v19~20\u300c\u6211\u5011\u66c9\u5f97\u5f8b\u6cd5\u4e0a\u7684\u8a71\u90fd\u662f\u5c0d\u5f8b\u6cd5\u4ee5\u4e0b\u4e4b\u4eba\u8aaa\u7684\uff0c\u597d\u585e\u4f4f\u5404\u4eba\u7684\u53e3\uff0c\u53eb\u666e\u4e16\u7684\u4eba\u90fd\u4f0f\u5728\u3000\u795e\u5be9\u5224\u4e4b\u4e0b\u3002\u6240\u4ee5\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u500b\u56e0\u884c\u5f8b\u6cd5\u80fd\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u56e0\u70ba\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u3002\u300d\u524d\u9762\u8aaa\u904e\uff0c\u795e\u8cdc\u4eba\u7684\u5f8b\u6cd5\u5305\u62ec\u8cdc\u7d66\u7336\u592a\u4eba\u7684\u8056\u7d93\uff0c\u4e5f\u5305\u62ec\u795e\u5f9e\u524d\u653e\u5728\u5916\u90a6\u4eba\u5fc3\u4e2d\u300c\u826f\u5fc3\u7684\u8072\u97f3\u300d\u3002\u6240\u6709\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u6709\u85c9\u53e3\u8aaa\u81ea\u5df1\u662f\u7121\u8f9c\u7684\uff0c\u662f\u7121\u7f6a\u7684\uff1b\u4e5f\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u8a87\u53e3\u81ea\u5df1\u7684\u597d\u884c\u70ba\u53ef\u4ee5\u5f97\u6551\u3002\u6211\u5011\u7a31\u7fa9\u7684\u9053\u8def\uff0c\u552f\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u662f\u4ee5\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4f86\u6b63\u78ba\u7684\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u6216\u662f\u5728\u6c92\u6709\u5f8b\u6cd5\u7684\u6b77\u53f2\u88cf\uff0c\u5982\u4f55\u6b63\u78ba\u56de\u61c9\u6211\u5011\u826f\u5fc3\u7684\u8072\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e00\u500b\u5bb6\u5ead\u805a\u6703\u4e2d\uff0c\u9047\u5230\u6709\u59ca\u59b9\u5728\u611f\u60c5\u7684\u4e8b\u4e0a\u8edf\u5f31\uff0c\u5403\u4e86\u5f88\u591a\u7684\u82e6\uff0c\u4f46\u9084\u662f\u6c92\u5b78\u5230\u529f\u8ab2\uff0c\u53cd\u8986\u8dcc\u5012\u3002\u6709\u6642\u5019\u6211\u5011\u7167\u5e38\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u4f46\u597d\u50cf\u4ecd\u7136\u7121\u6cd5\u52dd\u904e\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u8207\u7f6a\u60e1\u3002\u5176\u5be6\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u5f88\u591a\u4eba\u4ee5\u70ba\u6211\u5011\u7684\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u670d\u4e8b\u61c9\u8a72\u80fd\u5920\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u597d\u50cf\u4e0d\u662f\u9019\u6a23\u3002\u6211\u5011\u770b\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u770b\u4ed6\u5728\u5b97\u6559\u884c\u70ba\u4e0a\u7684\u6210\u5c31\uff0c\u800c\u662f\u5728\u6211\u5011\u751f\u547d\u54c1\u683c\u4e0a\u662f\u5426\u6d3b\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\u51fa\u4f86\u3002\u5982\u679c\u7d50\u4e0d\u51fa\u751f\u547d\u6094\u6539\u7684\u679c\u5b50\uff0c\u6050\u6015\u53ea\u80fd\u8b49\u660e\u6211\u5011\u5916\u9762\u7684\u5b97\u6559\u884c\u70ba\uff0c\u662f\u6d3b\u5728\u300c\u5b97\u6559\u300d\u8207\u300c\u5f8b\u6cd5\u300d\u4e4b\u4e2d\uff0c\u537b\u6c92\u6709\u501a\u9760\u8056\u9748\u7522\u751f\u8db3\u4ee5\u6539\u8b8a\u751f\u547d\u4e4b\u5927\u80fd\u3002\u4eca\u5929\u7684\u7d93\u6587\u770b\u898b\u4e00\u500b\u6700\u5927\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u4ed6\u5011\u300c\u4e0d\u656c\u754f\u795e\u300d\uff0c\u56e0\u70ba\u771f\u6b63\u7684\u656c\u754f\uff0c\u5c31\u5982\u7bb4\u8a00\u66f88\u7ae013\u7bc0\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\u3002\u300d\u4e5f\u5c31\u662f\u656c\u754f\u795e\u61c9\u7576\u6d3b\u51fa\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\u7684\u679c\u5b50\u51fa\u4f86\uff0c\u5426\u5247\u6211\u5011\u7684\u805a\u6703\u3001\u8b80\u7d93\u79b1\u544a\uff0c\u5982\u679c\u6c92\u6709\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u53ef\u80fd\u6211\u5011\u4ecd\u7136\u6d3b\u5728\u300c\u8001\u6211\u300d\u8207\u300c\u5b97\u6559\u300d\u7684\u88cf\u9762\u3002\u5176\u5be6\u6211\u500b\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u6c42\u795e\u6190\u61ab\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u9760\u81ea\u5df1\u8a87\u53e3\u6216\u7a31\u7fa9\u7684\uff0c\u540c\u6a23\u9700\u8981\u501a\u9760\u8056\u9748\uff0c\u4f7f\u6211\u5011\u52c7\u6562\u9762\u5c0d\u81ea\u5df1\uff0c\u9762\u5c0d\u795e\uff0c\u6d3b\u51fa\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 3\uff1a9~20 3\uff1a9 \u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u6211\u5011\u6bd4\u4ed6\u5011\u5f37\u55ce\uff1f\u6c7a\u4e0d\u662f\u7684\uff01\u56e0\u6211\u5011\u5df2\u7d93\u8b49\u660e\uff1a\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u90fd\u5728\u7f6a\u60e1\u4e4b &#8230; <a title=\"2020 &#8211; 07 &#8211; 27 QT \u7f85\u99ac\u66f8 3\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-27-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a920\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 27 QT \u7f85\u99ac\u66f8 3\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8225","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8225","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8225"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8225\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8337"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}