{"id":6217,"date":"2019-03-10T12:55:45","date_gmt":"2019-03-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6217"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 03 &#8211; 10 QT \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12<br \/>\n6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094\u6b7b\u884c\u3001\u4fe1\u9760\u3000\u795e\u3001<br \/>\n6\uff1a2 \u5404\u6a23\u6d17\u79ae\u3001\u6309\u624b\u4e4b\u79ae\u3001\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4ee5\u53ca\u6c38\u9060\u5be9\u5224\u5404\u7b49\u6559\u8a13\u3002<br \/>\n6\uff1a3 \u3000\u795e\u82e5\u8a31\u6211\u5011\uff0c\u6211\u5011\u5fc5\u5982\u6b64\u884c\u3002<br \/>\n6\uff1a4 \u8ad6\u5230\u90a3\u4e9b\u5df2\u7d93\u8499\u4e86\u5149\u7167\u3001\u5617\u904e\u5929\u6069\u7684\u6ecb\u5473\u3001\u53c8\u65bc\u8056\u9748\u6709\u5206\uff0c<br \/>\n6\uff1a5 \u4e26\u5617\u904e\u3000\u795e\u5584\u9053\u7684\u6ecb\u5473\u3001\u89ba\u609f\u4f86\u4e16\u6b0a\u80fd\u7684\u4eba\uff0c<br \/>\n6\uff1a6 \u82e5\u662f\u96e2\u68c4\u9053\u7406\uff0c\u5c31\u4e0d\u80fd\u53eb\u4ed6\u5011\u91cd\u65b0\u61ca\u6094\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u628a\u3000\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u3002<br \/>\n6\uff1a7 \u5c31\u5982\u4e00\u584a\u7530\u5730\uff0c\u5403\u904e\u5c62\u6b21\u4e0b\u7684\u96e8\u6c34\uff0c\u751f\u9577\u83dc\u852c\uff0c\u5408\u4e4e\u8015\u7a2e\u7684\u4eba\u7528\uff0c\u5c31\u5f9e\u3000\u795e\u5f97\u798f\uff1b<br \/>\n6\uff1a8 \u82e5\u9577\u834a\u68d8\u548c\u84ba\u85dc\uff0c\u5fc5\u88ab\u5ee2\u68c4\uff0c\u8fd1\u65bc\u5492\u8a5b\uff0c\u7d50\u5c40\u5c31\u662f\u711a\u71d2\u3002<br \/>\n6\uff1a9 \u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u6211\u5011\u96d6\u662f\u9019\u6a23\u8aaa\uff0c\u537b\u6df1\u4fe1\u4f60\u5011\u7684\u884c\u70ba\u5f37\u904e\u9019\u4e9b\uff0c\u800c\u4e14\u8fd1\u4e4e\u5f97\u6551\u3002<br \/>\n6\uff1a10 \u56e0\u70ba\u3000\u795e\u4e26\u975e\u4e0d\u516c\u7fa9\uff0c\u7adf\u5fd8\u8a18\u4f60\u5011\u6240\u505a\u7684\u5de5\u548c\u4f60\u5011\u70ba\u4ed6\u540d\u6240\u986f\u7684\u611b\u5fc3\uff0c\u5c31\u662f\u5148\u524d\u4f3a\u5019\u8056\u5f92\uff0c\u5982\u4eca\u9084\u662f\u4f3a\u5019\u3002<br \/>\n6\uff1a11 \u6211\u5011\u9858\u4f60\u5011\u5404\u4eba\u90fd\u986f\u51fa\u9019\u6a23\u7684\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6709\u6eff\u8db3\u7684\u6307\u671b\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n6\uff1a12 \u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094\u6b7b\u884c\u3001\u4fe1\u9760\u3000\u795e<br \/>\n6\uff1a2 \u5404\u6a23\u6d17\u79ae\u3001\u6309\u624b\u4e4b\u79ae\u3001\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4ee5\u53ca\u6c38\u9060\u5be9\u5224\u5404\u7b49\u6559\u8a13\u3002<br \/>\n6\uff1a6 \u82e5\u662f\u96e2\u68c4\u9053\u7406\uff0c\u5c31\u4e0d\u80fd\u53eb\u4ed6\u5011\u91cd\u65b0\u61ca\u6094\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u628a\u3000\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u3002<br \/>\n6\uff1a11 \u6211\u5011\u9858\u4f60\u5011\u5404\u4eba\u90fd\u986f\u51fa\u9019\u6a23\u7684\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6709\u6eff\u8db3\u7684\u6307\u671b\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n6\uff1a12 \u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5728\u8056\u7d93\u4e2d\u7b97\u662f\u6700\u6709\u722d\u8b70\u6027\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\u5230\u5e95\u6703\u4e0d\u6703\u5931\u53bb\u6551\u6069\uff1f\u7279\u5225\u662fv4~8\u3002\u5728\u6559\u6703\u6b77\u53f2\u4e0a\uff0c\u6709\u8a31\u591a\u4e0d\u540c\u7684\u6d3e\u5225\uff0c\u6709\u4e0d\u540c\u7684\u89e3\u91cb\uff0c\u4e5f\u5404\u6709\u7d93\u6587\u7684\u652f\u6301\u8207\u8b49\u64da\u3002\u5f9e\u9019\u6bb5\u7d93\u6587\u770b\u8d77\u4f86\u4f3c\u4e4e\u50cf\u662f\u6709\u53ef\u80fd\u6703\u5931\u53bb\u6551\u6069\u7684\uff0c\u4f46\u5728\u6574\u672c\u8056\u7d93\u5176\u4ed6\u7d93\u6587\u537b\u4e5f\u6709\u652f\u6301\u4e3b\u6240\u63c0\u9078\u7684\u4eba\u4e00\u500b\u4e5f\u4e0d\u5931\u843d\u3002\u5927\u6982\u6700\u591a\u4eba\u652f\u6301\u7684\u5c31\u662f\u5982\u679c\u5f8c\u4f86\u5931\u843d\u4e86\uff0c\u90a3\u9ebc\u8b49\u660e\u4ed6\u5011\u7576\u521d\u7684\u4fe1\u4e3b\u4e0d\u662f\u771f\u4fe1\u5fc3\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u8faf\u8ad6\u9019\u4e9b\u770b\u8d77\u4f86\u6700\u5f8c\u5c31\u6703\u8b8a\u6210\u5404\u8aaa\u5404\u8a71\u3002\u6211\u5011\u53ea\u8981\u638c\u63e1\u7d93\u6587\u4e2d\u6700\u4fdd\u96aa\u7121\u8aa4\u7684\u90e8\u4efd\uff0c\u5176\u4ed6\u4e0d\u6e05\u695a\u7684\u90e8\u4efd\u5c31\u4ea4\u7d66\u4e3b\u4e86\u3002<br \/>\n\u4e00\u3001\u4e00\u500b\u4eba\u6700\u5f8c\u5230\u5e95\u6709\u6c92\u6709\u5f97\u6551\uff0c\u4e0d\u662f\u7528\u4eba\u7684\u8089\u773c\u770b\u5f97\u51fa\u4f86\u7684\uff0c\u4e5f\u4e0d\u662f\u4efb\u4f55\u4eba\u80fd\u5920\u96a8\u610f\u53bb\u5be9\u5224\u8ad6\u65b7\u7684\uff0c\u4e0d\u7ba1\u662f\u5c0d\u5225\u4eba\u6216\u81ea\u5df1\u3002\u6211\u5011\u4e0d\u80fd\u55ae\u5f9e\u4ed6\u662f\u5426\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u9019\u4e9b\u5b97\u6559\u6d3b\u52d5\u670d\u4e8b\u4e2d\u770b\u51fa\u4f86\uff0c\u99ac\u592a\u798f\u97f37\u7ae0\u8207\u4f7f\u5f92\u7336\u5927\u5c31\u662f\u4e00\u4f8b\u3002\u5f97\u6551\u662f\u795e\u7684\u63c0\u9078\u3001\u795e\u7684\u4fdd\u5b88\u3001\u52a0\u4e0a\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u6c7a\u5b9a\uff0c\u53ea\u6709\u795e\u81ea\u5df1\u80fd\u5920\u5224\u65b7\u8ab0\u662f\u771f\u6b63\u8207\u7942\u6709\u95dc\u4fc2\u7684\u4eba\uff0c\u9084\u662f\u9023\u795e\u6700\u5f8c\u90fd\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u300d\uff0c\u9019\u500b\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u8981\u96a8\u4fbf\u53bb\u731c\u6e2c\u3002\u9ea5\u5b50\u8207\u7a17\u5b50\u7684\u6bd4\u55bb\u5c31\u5728\u8b1b\u771f\u4fe1\u4e3b\u8207\u5047\u4fe1\u4e3b\u7684\u4e8c\u7a2e\u4eba\uff0c\u5230\u672b\u4e16\u795e\u6703\u89aa\u81ea\u4f5c\u7be9\u9078\u7684\u5de5\u4f5c\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u4e0d\u8981\u53bb\u96a8\u4fbf\u5224\u65b7\u4e00\u500b\u4eba\u5f97\u4e0d\u5f97\u6551\uff0c\u4f46\u662f\u81ea\u5df1\u53ef\u4ee5\u5106\u9192\uff0c\u81ea\u5df1\u53ef\u4ee5\u9078\u64c7\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u4e0d\u8981\u843d\u5230\u5371\u96aa\u7684\u5883\u5730\u3002v1~3\u5c31\u8b1b\u5230\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e0d\u662f\u5750\u79ae\u62dc\u7b49\u8457\u7b49\u4e0a\u5929\u5802\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u7684\u9577\u5927\u6210\u719f\uff0c\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u3002\u96e2\u958b\u5e7c\u7a1a\u8207\u4e0d\u65b7\u6210\u9577\uff0c\u6307\u7684\u4e0d\u662f\u670d\u4e8b\u4e0a\u7684\u6280\u5de7\uff0c\u800c\u662f\u6307\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u771f\u6b63\u7684\u5f97\u6551\u5305\u62ec\u4e8c\u500b\u90e8\u4efd\uff0c\u5c31\u662f\u300c\u6094\u6539\u300d\u52a0\u4e0a\u300c\u7d50\u679c\u5b50\u300d\uff1a\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u800c\u4e14\u9019\u500b\u6094\u6539\u4e0d\u662f\u55ae\u53ea\u5fc3\u88cf\uff0c\u6094\u6539\u662f\u5305\u62ec\u884c\u70ba\u7684\uff1a\u300c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u300d\u3001\u300c\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u300d\u3002\u6211\u5011\u7684\u6094\u6539\uff0c\u6703\u8868\u73fe\u5728\u6211\u5011\u662f\u5426\u7d50\u51fa\u8056\u9748\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5fcd\u8010\u3001\u4fe1\u5fc3\u3001\u7bc0\u5236\u2026\uff0c\u9019\u662f\u751f\u547d\u7684\u679c\u5b50\u3002\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u4e5f\u6703\u8868\u73fe\u5728\u4e0d\u65b7\u7684\u8ffd\u6c42\u8a8d\u8b58\u795e\u3001\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u8207\u9075\u884c\u795e\u7684\u65e8\u610f\u4e0a\u9762\uff1a\u300c\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\uff0c\u624d\u80fd\u9032\u53bb\u3002\u300d\u6240\u4ee5\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u6eff\u8db3\u65bc\u4f5c\u79ae\u62dc\uff0c\u4e5f\u4e0d\u8981\u8ffd\u6c42\u670d\u4e8b\u505a\u7d66\u5225\u4eba\u770b\uff0c\u800c\u8981\u8ffd\u6c42\u5728\u96b1\u5bc6\u8655\u89aa\u8fd1\u795e\u3001\u8b80\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9760\u8056\u9748\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u771f\u6b63\u6d3b\u51fa\u4fe1\u4ef0\u7684\u6642\u9593\u662f\u6bcf\u6642\u6bcf\u523b\uff0c\u5730\u9ede\u5247\u662f\u5bb6\u5ead\u3001\u8077\u5834\u3001\u65e5\u5e38\u751f\u6d3b\uff0c\u9019\u4e9b\u90fd\u662f\u4e0d\u8b8a\u7684\u771f\u7406\u3002<\/p>\n<p>\u4e09\u3001v6\u96e2\u68c4\u9053\u7406\u7684\u4eba\u662f\u6709\u798d\u7684\uff0c\u4e0d\u7ba1\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6216\u662f\u660e\u767d\u4e86\u537b\u4e0d\u80af\u6094\u6539\uff0c\u90fd\u6703\u53eb\u6211\u5011\u300c\u628a\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u300d\u3002V8\u300c\u82e5\u9577\u834a\u68d8\u548c\u84ba\u85dc\uff0c\u5fc5\u88ab\u5ee2\u68c4\uff0c\u8fd1\u65bc\u5492\u8a5b\uff0c\u7d50\u5c40\u5c31\u662f\u711a\u71d2\u3002\u300d\u834a\u68d8\u548c\u84ba\u85dc\u7d93\u5e38\u6307\u7684\u662f\u9019\u500b\u4e16\u754c\u4e0a\u7cfe\u7e8f\u6211\u5011\u751f\u547d\u7684\u4e8b\uff0c\u628a\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u7e8f\u4f4f\u4e86\uff0c\u4f7f\u6211\u5011\u7121\u6cd5\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u7121\u6cd5\u6210\u9577\uff0c\u53cd\u5012\u8ffd\u6c42\u9019\u500b\u4e16\u754c\uff0c\u9019\u662f\u5371\u96aa\u7684\u4e8b\uff0c\u6050\u6015\u6211\u5011\u4ee5\u4e16\u754c\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6703\u6709\u88ab\u5ee2\u68c4\u7684\u5371\u96aa\u3002\u6211\u5011\u4eca\u5929\u4e0d\u8981\u96a8\u4fbf\u8ad6\u65b7\u5225\u4eba\uff0c\u4f46\u662f\u8981\u8b39\u614e\u63d0\u9192\u81ea\u5df1\u3002V10\u300c\u56e0\u70ba\u3000\u795e\u4e26\u975e\u4e0d\u516c\u7fa9\uff0c\u7adf\u5fd8\u8a18\u4f60\u5011\u6240\u505a\u7684\u5de5\u548c\u4f60\u5011\u70ba\u4ed6\u540d\u6240\u986f\u7684\u611b\u5fc3\u300d\u6211\u5011\u7684\u670d\u4e8b\uff0c\u61c9\u8a72\u662f\u7531\u5fc3\u800c\u767c\uff0c\u7279\u5225\u662f\u51fa\u65bc\u771f\u611b\u3002\u56e0\u70ba\u611b\u795e\uff0c\u6709\u529b\u91cf\u53bb\u611b\u4eba\uff1a\u300c\u5c31\u662f\u5148\u524d\u4f3a\u5019\u8056\u5f92\uff0c\u5982\u4eca\u9084\u662f\u4f3a\u5019\u3002\u300d\u7531\u6094\u6539\u7d50\u679c\u5b50\u7684\u5fc3\u800c\u767c\u7684\u670d\u4e8b\uff0c\u5fc5\u5b9a\u8499\u4e3b\u8cde\u8cdc\u3002\u6211\u5011\u4e0d\u5fc5\u523b\u610f\u505a\u7d66\u5225\u4eba\u770b\uff0c\u5c31\u50cf\u7336\u5927\u5047\u610f\u8981\u8cd9\u6fdf\u7aae\u4eba\u4e00\u6a23\uff0c\u4e8b\u5be6\u4e0a\u4ed6\u537b\u662f\u70ba\u4e86\u79c1\u617e\u3002\u6211\u5011\u8ffd\u6c42\u4e00\u5207\u5f9e\u5fc3\u800c\u767c\uff0c\u611b\u795e\u611b\u4eba\uff0c\u4e26\u5c07\u69ae\u8000\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u69ae\u8000\uff0c\u4e0d\u70ba\u81ea\u5df1\u8faf\u5c48\u4f38\u51a4\uff0c\u5728\u4e3b\u88cf\u5f97\u8457\u5b89\u606f\u8207\u529b\u91cf\u3002<\/p>\n<p>\uff082\uff09v11~12\u300c\u6211\u5011\u9858\u4f60\u5011\u5404\u4eba\u90fd\u986f\u51fa\u9019\u6a23\u7684\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6709\u6eff\u8db3\u7684\u6307\u671b\uff0c\u4e00\u76f4\u5230\u5e95\uff0c\u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002\u300d\u6211\u5011\u8981\u6bb7\u52e4\u3001\u4e0d\u61c8\u6020\uff0c\u8981\u6709\u76fc\u671b\uff0c\u8981\u6548\u6cd5\u300c\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u300d\u3002\u8b1b\u7684\u90fd\u662f\u6211\u5011\u8981\u8ffd\u6c42\u751f\u547d\u7684\u4e0d\u65b7\u6210\u9577\uff0c\u812b\u96e2\u8868\u9762\u8207\u5e7c\u7a1a\u7684\u751f\u547d\uff1a\u300c\u6b63\u56e0\u9019\u7de3\u6545\uff0c\u4f60\u5011\u8981\u5206\u5916\u5730\u6bb7\u52e4\uff1b\u6709\u4e86\u4fe1\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u5fb7\u884c\uff1b\u6709\u4e86\u5fb7\u884c\uff0c\u53c8\u8981\u52a0\u4e0a\u77e5\u8b58\uff1b\u6709\u4e86\u77e5\u8b58\uff0c\u53c8\u8981\u52a0\u4e0a\u7bc0\u5236\uff1b\u6709\u4e86\u7bc0\u5236\uff0c\u53c8\u8981\u52a0\u4e0a\u5fcd\u8010\uff1b\u6709\u4e86\u5fcd\u8010\uff0c\u53c8\u8981\u52a0\u4e0a\u8654\u656c\uff1b\u6709\u4e86\u8654\u656c\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u5f1f\u5144\u7684\u5fc3\uff1b\u6709\u4e86\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u611b \u773e\u4eba\u7684\u5fc3\u3002\u300d\uff08\u5f7c\u5f8c1\uff1a5~7\uff09\u751f\u547d\u7684\u679c\u5b50\uff0c\u5f9e\u6094\u6539\u958b\u59cb\uff0c\u5f9e\u6d3b\u51fa\u4fe1\u3001\u671b\u3001\u611b\u7684\u751f\u547d\u8868\u73fe\u51fa\u4f86\u3002\u4eba\u770b\u4e0d\u900f\uff0c\u770b\u4e0d\u6e05\uff0c\u552f\u6709\u795e\u7684\u9748\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u4e0d\u8981\u56e0\u4eba\u8dcc\u5012\uff0c\u4e0d\u8981\u7d46\u5012\u5225\u4eba\uff0c\u4f46\u7e3d\u8981\u5f7c\u6b64\u63d0\u9192\uff0c\u4e0d\u65b7\u6210\u9577\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u76f4\u5230\u898b\u4e3b\u9762\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u89aa\u8eab\u7684\u898b\u8b49\uff0c\u6211\u7684\u7684\u89aa\u751f\u963f\u59e8\u4e00\u5bb6\u5f9e\u6211\u5c0f\u6642\u5019\u958b\u59cb\u90fd\u5168\u90e8\u90fd\u662f\u53d7\u6d17\u4fe1\u8036\u7a4c\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u90fd\u5f88\u5fe0\u5fc3\u7684\u4f5c\u79ae\u62dc\uff0c\u800c\u6211\u5011\u4e00\u5bb6\u5f9e\u5c0f\u5168\u90fd\u662f\u8ff7\u4fe1\u62dc\u62dc\u7684\u3002\u4f46\u5230\u4e86\u5f8c\u4f86\uff0c\u56fa\u5b9a\u4f5c\u79ae\u62dc\u7684\u963f\u59e8\u4e00\u5bb6\u56e0\u70ba\u5bb6\u4e2d\u767c\u751f\u4e86\u4e00\u4e9b\u4e8b\u60c5\uff0c\u5168\u90fd\u6539\u53bb\u62dc\u62dc\u53bb\u4e86\uff0c\u4e00\u76f4\u5230\u5982\u4eca\u3002\u800c\u6211\u5011\u5bb6\u5247\u662f\u5f9e\u6211\u59b9\u59b9\u4fe1\u4e3b\u3001\u6211\u4fe1\u4e3b\u3001\u7236\u89aa\u4fe1\u4e3b\u3001\u6bcd\u89aa\u4fe1\u4e3b\uff0c\u53cd\u800c\u5168\u5bb6\u5f97\u6551\u4e86\u3002\u6211\u5011\u4e0d\u8981\u300c\u7528\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u5c31\u50cf11\u4f4d\u9580\u5f92\u4e5f\u8a8d\u4e0d\u6e05\u540c\u68af\u7684\u7336\u5927\u4e00\u6a23\u3002\u4f46\u662f\u6211\u76f8\u4fe1\uff0c\u6211\u5011\u53ea\u8981\u8ffd\u6c42\u5929\u5929\u89aa\u8fd1\u795e\uff0c\u5929\u5929\u56de\u61c9\u795e\u7684\u8a71\uff0c\u5929\u5929\u6094\u6539\uff0c\u5929\u5929\u7d50\u679c\u5b50\uff0c\u4ee5\u6bcf\u5929\u70ba\u55ae\u4f4d\uff0c\u52a0\u4e0a\u6709\u5f1f\u5144\u59ca\u59b9\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u6211\u5011\u5c31\u4e0d\u5b64\u55ae\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u7d50\u679c\u5b50\u7684\u751f\u547d\uff0c\u4e00\u76f4\u5805\u6301\u5230\u4e3b\u518d\u4f86\u70ba\u6b62\u3002\u5343\u842c\u4e0d\u8981\u56e0\u4eba\u3001\u56e0\u74b0\u5883\u800c\u8dcc\u5012\u4e0d\u8d77\uff0c\u4fe1\u4ef0\u7684\u8def\u8981\u5106\u9192\u3001\u8981\u6bb7\u52e4\u3001\u4e0d\u61c8\u6020\uff0c\u4e0d\u9032\u5247\u9000\uff0c\u81ea\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\u4eba\u53cd\u800c\u66f4\u52a0\u5371\u96aa\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u4e00\u540c\u52c9\u52f5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12 6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094 &#8230; <a title=\"2019 &#8211; 03 &#8211; 10 QT \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 10 QT \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6217","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6217","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6217"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6217\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6278"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6217"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6217"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}