{"id":9930,"date":"2021-08-25T12:55:45","date_gmt":"2021-08-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9930"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-25-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a2645","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-25-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a2645\/","title":{"rendered":"2021 &#8211; 08 &#8211; 25 QT \u58eb\u5e2b\u8a18 9\uff1a26~45"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 9\uff1a26~45<br \/>\n9\uff1a26 \u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u4ed6\u7684\u5f1f\u5144\u4f86\u5230\u793a\u528d\uff0c\u793a\u528d\u4eba\u90fd\u4fe1\u9760\u4ed6\u3002<br \/>\n9\uff1a27 \u793a\u528d\u4eba\u51fa\u57ce\u5230\u7530\u9593\u53bb\uff0c\u6458\u4e0b\u8461\u8404\uff0c\u8e39\u9152\uff0c\u8a2d\u64fa\u7b75\u5bb4\uff0c\u9032\u4ed6\u5011\u795e\u7684\u5edf\u4e2d\u5403\u559d\uff0c\u5492\u8a5b\u4e9e\u6bd4\u7c73\u52d2\u3002<br \/>\n9\uff1a28 \u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u8aaa\uff1a\u300c\u4e9e\u6bd4\u7c73\u52d2\u662f\u8ab0\uff1f\u793a\u528d\u662f\u8ab0\uff1f\u4f7f\u6211\u5011\u670d\u4e8b\u4ed6\u5462\uff1f\u4ed6\u4e0d\u662f\u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u55ce\uff1f\u4ed6\u7684\u5e6b\u624b\u4e0d\u662f\u897f\u5e03\u52d2\u55ce\uff1f\u4f60\u5011\u53ef\u4ee5\u670d\u4e8b\u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u7684\u5f8c\u88d4\u3002\u6211\u5011\u70ba\u4f55\u670d\u4e8b\u4e9e\u6bd4\u7c73\u52d2\u5462\uff1f<br \/>\n9\uff1a29 \u60df\u9858\u9019\u6c11\u6b78\u6211\u7684\u624b\u4e0b\uff0c\u6211\u5c31\u9664\u6389\u4e9e\u6bd4\u7c73\u52d2\u3002\u300d\u8fe6\u52d2\u53c8\u5c0d\u4e9e\u6bd4\u7c73\u52d2\u8aaa\uff1a\u300c\u589e\u6dfb\u4f60\u7684\u8ecd\u5175\u51fa\u4f86\u5427\u3002\u300d<br \/>\n9\uff1a30 \u9091\u5bb0\u897f\u5e03\u52d2\u807d\u898b\u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u7684\u8a71\uff0c\u5c31\u767c\u6012\uff0c<br \/>\n9\uff1a31 \u6084\u6084\u5730\u6253\u767c\u4eba\u53bb\u898b\u4e9e\u6bd4\u7c73\u52d2\uff0c\u8aaa\uff1a\u300c\u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u4ed6\u7684\u5f1f\u5144\u5230\u4e86\u793a\u528d\uff0c\u717d\u60d1\u57ce\u4e2d\u7684\u6c11\u653b\u64ca\u4f60\u3002<br \/>\n9\uff1a32 \u73fe\u5728\u4f60\u548c\u8ddf\u96a8\u4f60\u7684\u4eba\u4eca\u591c\u8d77\u4f86\uff0c\u5728\u7530\u9593\u57cb\u4f0f\u3002<br \/>\n9\uff1a33 \u5230\u65e9\u6668\u592a\u967d\u4e00\u51fa\uff0c\u4f60\u5c31\u8d77\u4f86\u95d6\u57ce\u3002\u8fe6\u52d2\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u51fa\u4f86\u653b\u64ca\u4f60\u7684\u6642\u5019\uff0c\u4f60\u4fbf\u5411\u4ed6\u5011\u898b\u6a5f\u800c\u505a\u3002\u300d<br \/>\n9\uff1a34 \u65bc\u662f\uff0c\u4e9e\u6bd4\u7c73\u52d2\u548c\u8ddf\u96a8\u4ed6\u7684\u773e\u4eba\u591c\u9593\u8d77\u4f86\uff0c\u5206\u4f5c\u56db\u968a\uff0c\u57cb\u4f0f\u7b49\u5019\u793a\u528d\u4eba\u3002<br \/>\n9\uff1a35 \u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u51fa\u53bb\uff0c\u7ad9\u5728\u57ce\u9580\u53e3\u3002\u4e9e\u6bd4\u7c73\u52d2\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f9e\u57cb\u4f0f\u4e4b\u8655\u8d77\u4f86\u3002<br \/>\n9\uff1a36 \u8fe6\u52d2\u770b\u898b\u90a3\u4e9b\u4eba\uff0c\u5c31\u5c0d\u897f\u5e03\u52d2\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6709\u4eba\u5f9e\u5c71\u9802\u4e0a\u4e0b\u4f86\u4e86\u3002\u300d\u897f\u5e03\u52d2\u8aaa\uff1a\u300c\u4f60\u770b\u898b\u5c71\u7684\u5f71\u5b50\uff0c\u4ee5\u70ba\u662f\u4eba\u3002\u300d<br \/>\n9\uff1a37 \u8fe6\u52d2\u53c8\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6709\u4eba\u5f9e\u9ad8\u8655\u4e0b\u4f86\uff0c\u53c8\u6709\u4e00\u968a\u5f9e\u7c73\u60e1\u5c3c\u5c3c\u6a61\u6a39\u7684\u8def\u4e0a\u800c\u4f86\u3002\u300d<br \/>\n9\uff1a38 \u897f\u5e03\u52d2\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u66fe\u8aaa\uff0c\u4e9e\u6bd4\u7c73\u52d2\u662f\u8ab0\uff0c\u53eb\u6211\u5011\u670d\u4e8b\u4ed6\uff1f\u4f60\u6240\u8a87\u7684\u53e3\u5728\u54ea\u88cf\u5462\uff1f\u9019\u4e0d\u662f\u4f60\u6240\u85d0\u8996\u7684\u6c11\u55ce\uff1f\u4f60\u73fe\u5728\u51fa\u53bb\uff0c\u8207\u4ed6\u5011\u4ea4\u6230\u5427\uff01\u300d<br \/>\n9\uff1a39 \u65bc\u662f\u8fe6\u52d2\u7387\u9818\u793a\u528d\u4eba\u51fa\u53bb\uff0c\u8207\u4e9e\u6bd4\u7c73\u52d2\u4ea4\u6230\u3002<br \/>\n9\uff1a40 \u4e9e\u6bd4\u7c73\u52d2\u8ffd\u8d95\u8fe6\u52d2\uff1b\u8fe6\u52d2\u5728\u4ed6\u9762\u524d\u9003\u8dd1\uff0c\u6709\u8a31\u591a\u53d7\u50b7\u4ec6\u5012\u7684\uff0c\u76f4\u5230\u57ce\u9580\u3002<br \/>\n9\uff1a41 \u4e9e\u6bd4\u7c73\u52d2\u4f4f\u5728\u4e9e\u9b6f\u746a\u3002\u897f\u5e03\u52d2\u8d95\u51fa\u8fe6\u52d2\u548c\u4ed6\u5f1f\u5144\uff0c\u4e0d\u51c6\u4ed6\u5011\u4f4f\u5728\u793a\u528d\u3002<br \/>\n9\uff1a42 \u6b21\u65e5\uff0c\u6c11\u51fa\u5230\u7530\u9593\uff0c\u6709\u4eba\u544a\u8a34\u4e9e\u6bd4\u7c73\u52d2\uff1b<br \/>\n9\uff1a43 \u4ed6\u5c31\u628a\u4ed6\u7684\u4eba\u5206\u4f5c\u4e09\u968a\uff0c\u57cb\u4f0f\u5728\u7530\u9593\uff0c\u770b\u898b\u793a\u528d\u4eba\u5f9e\u57ce\u88cf\u51fa\u4f86\uff0c\u5c31\u8d77\u4f86\u64ca\u6bba\u4ed6\u5011\u3002<br \/>\n9\uff1a44 \u4e9e\u6bd4\u7c73\u52d2\u548c\u8ddf\u96a8\u4ed6\u7684\u4e00\u968a\u5411\u524d\u95d6\u53bb\uff0c\u7ad9\u5728\u57ce\u9580\u53e3\uff1b\u90a3\u5169\u968a\u76f4\u95d6\u5230\u7530\u9593\uff0c\u64ca\u6bba\u4e86\u773e\u4eba\u3002<br \/>\n9\uff1a45 \u4e9e\u6bd4\u7c73\u52d2\u6574\u5929\u653b\u6253\u57ce\uff0c\u5c07\u57ce\u596a\u53d6\uff0c\u6bba\u4e86\u5176\u4e2d\u7684\u5c45\u6c11\uff0c\u5c07\u57ce\u62c6\u6bc0\uff0c\u6492\u4e0a\u4e86\u9e7d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 9\uff1a28 \u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u8aaa\uff1a\u300c\u4e9e\u6bd4\u7c73\u52d2\u662f\u8ab0\uff1f\u793a\u528d\u662f\u8ab0\uff1f\u4f7f\u6211\u5011\u670d\u4e8b\u4ed6\u5462\uff1f\u4ed6\u4e0d\u662f\u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u55ce\uff1f\u4ed6\u7684\u5e6b\u624b\u4e0d\u662f\u897f\u5e03\u52d2\u55ce\uff1f\u4f60\u5011\u53ef\u4ee5\u670d\u4e8b\u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u7684\u5f8c\u88d4\u3002\u6211\u5011\u70ba\u4f55\u670d\u4e8b\u4e9e\u6bd4\u7c73\u52d2\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span><\/p>\n<p>\uff081\uff09\u793a\u528d\u4eba\u8207\u4e9e\u6bd4\u7c73\u52d2\u4e4b\u722d\uff0c\u7b2c\u4e00\u500b\u56de\u5408\u8a18\u5728v25\uff0c\u793a\u528d\u4eba\u5728\u5c71\u9802\u4e0a\u57cb\u4f0f\uff0c\u5c31\u5f9e\u4e9e\u6bd4\u7c73\u52d2\u4f86\u7684\u4eba\u5c31\u6436\u63a0\uff0c\u513c\u5982\u58eb\u532a\u4e00\u6a23\u3002 \u793a\u528d\u4f4d\u65bc\u4ea4\u901a\u8981\u9053\uff0c\u5546\u65c5\u5f80\u5f80\u7d93\u6b64\u5730\uff0c\u65bc\u662f\u9019\u5c31\u505a\u6210\u7d93\u6fdf\u7684\u640d\u5931\uff0c\u5c0d\u4e9e\u6bd4\u7c73\u52d2\u6709\u5f88\u5927\u7684\u5a01\u8105\u3002\u4e9e\u6bd4\u7c73\u52d2\u7d42\u65bc\u5f97\u5230\u6d88\u606f\uff0c\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u7684\u885d\u7a81\u7531\u6b64\u800c\u751f\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u56de\u5408\uff0c\u8a18\u8f09\u65bcv26~ 29\uff0c\u4e3b\u89d2\u662f\u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u3002\u8fe6\u52d2\u7684\u652f\u6d3e\u5bb6\u4e16\u4e0d\u8a73\uff0c\u4ed6\u5411\u793a\u528d\u4eba\u4ecb\u7d39\u81ea\u5df1\u662f\u300c\u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u7684\u5f8c\u88d4\u300d\uff08v28\uff09\uff0c\u54c8\u62b9\u662f\u5275\u5efa\u793a\u528d\u7684\u8fe6\u5357\u7576\u5730\u5c45\u6c11\uff08\u527534\uff1a6\uff09\u3002\u8fe6\u52d2\u5ba3\u7a31\u81ea\u5df1\u7684\u8840\u7d71\u7d14\u6b63\uff0c\u717d\u52d5\u793a\u528d\u4eba\u61c9\u7576\u80cc\u53db\u4e9e\u6bd4\u7c73\u52d2\uff0c\u4f86\u8ddf\u96a8\u81ea\u5df1\uff0c\u6b63\u5982\u904e\u53bb\u4e9e\u6bd4\u7c73\u52d2\u717d\u52d5\u793a\u528d\u4eba\u4e00\u6a23\uff1a\u300c\u4e9e\u6bd4\u7c73\u52d2\u662f\u8ab0\uff1f\u793a\u528d\u662f\u8ab0\uff1f\u4f7f\u6211\u5011\u670d\u4e8b\u4ed6\u5462\uff1f\u4ed6\u4e0d\u662f\u8036\u8def\u5df4\u529b\u7684\u5152\u5b50\u55ce\uff1f\u4ed6\u7684\u5e6b\u624b\u4e0d\u662f\u897f\u5e03\u52d2\u55ce\uff1f\u4f60\u5011\u53ef\u4ee5\u670d\u4e8b\u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u7684\u5f8c\u88d4\uff0c\u6211\u5011\u70ba\u4f55\u670d\u4e8b\u4e9e\u6bd4\u7c73\u52d2\u5462\uff1f\u300d\u793a\u528d\u4eba\u597d\u50cf\u662f\u7246\u982d\u8349\uff0c\u5982\u6b64\u5bb9\u6613\u88ab\u717d\u52d5\uff0c\u6c92\u6709\u5206\u8fa8\u5bdf\u9a57\u7684\u80fd\u529b\uff0c\u7a2e\u4e0b\u65e5\u5f8c\u7684\u798d\u56e0\u3002<\/p>\n<p>\uff082\uff09v34~45\u7b2c\u4e09\u500b\u56de\u5408\uff0c\u9019\u8207\u53e6\u4e00\u500b\u4e3b\u89d2\u897f\u5e03\u52d2\u6709\u95dc\u3002v28\u4ecb\u7d39\u897f\u5e03\u52d2\u662f\u4e9e\u6bd4\u7c73\u52d2\u7684\u5e6b\u624b\uff0cv30\u53c8\u544a\u8a34\u6211\u5011\u4ed6\u662f\u9091\u5bb0\uff0c\u610f\u601d\u662f\u793a\u528d\u57ce\u7684\u7ba1\u6cbb\u8005\u3002\u800c\u300c\u897f\u5e03\u52d2\u300d\u4e00\u5b57\u89e3\u4f5c\u300c\u738b\u5b50\u300d\uff0c\u6216\u662f\u8cb4\u5191\u3002\u4ed6\u807d\u5230\u8fe6\u52d2\u7684\u5492\u8a5b\uff0c\u5c31\u751a\u61a4\u6012\uff0c\u5077\u5077\u5730\u532f\u5831\u7d66\u4e9e\u6bd4\u7c73\u52d2\uff0c\u4e26\u63d0\u8b70\u4ed6\u51fa\u5175\u7a81\u64ca\u8fe6\u52d2\u548c\u793a\u528d\u4eba\uff0c\u5148\u5728\u665a\u9593\u57cb\u4f0f\u5728\u7530\u9593\uff0c\u8d81\u7740\u65e9\u4e0a\u8fe6\u52d2\u4eba\u51fa\u4f86\u653b\u64ca\u6642\u5c31\u53ef\u4e58\u6a5f\u653b\u57ce\u3002\u7d50\u679c\u4e9e\u6bd4\u7c73\u52d2\u6253\u6557\u4e86\u8fe6\u52d2\u8207\u793a\u528d\u4eba\uff0c\u8fe6\u52d2\u9003\u8dd1\uff0c\u4e9e\u6bd4\u7c73\u52d2\u64ca\u6bba\u4e86\u51fa\u57ce\u5230\u7530\u88cf\u7684\u793a\u528d\u4eba\uff0c\u53c8\u653b\u6253\u57ce\uff0c\u6bba\u5bb3\u4e86\u57ce\u88cf\u7684\u4eba\u3002\u5c07\u57ce\u596a\u53d6\uff0c\u6bba\u4e86\u5176\u4e2d\u7684\u5c45\u6c11\uff0c\u5c07\u57ce\u62c6\u6bc0\uff0c\u6492\u4e0a\u4e86\u9e7d\u3002\u610f\u601d\u662f\u5492\u8a5b\u4ed6\u5011\uff0c\u56e0\u4ed6\u4ee5\u70ba\u793a\u528d\u4eba\u9055\u80cc\u4e86\u8207\u4ed6\u6240\u7acb\u7684\u300c\u541b\u81e3\u4e4b\u7d04\u300d\u3002\u793a\u528d\u4eba\u5f9e\u524d\u8207\u4e9e\u6bd4\u7c73\u52d2\u4e00\u8d77\u6bba\u5bb3\u4e86\u57fa\u7538\u7684\u5152\u5b5070\u4eba\uff0c\u53c8\u80cc\u53db\u795e\uff0c\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u4ee5\u8272\u5217\u7684\u738b\uff1b\u5230\u6700\u5f8c\uff0c\u4ed6\u5011\u537b\u53c8\u5728\u81ea\u5df1\u6240\u7acb\u7684\u4e0d\u7fa9\u4e4b\u738b\u624b\u4e2d\u53d7\u5230\u4e86\u5be9\u5224\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7528\u4e0d\u7fa9\u65b9\u6cd5\u6240\u596a\u53d6\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u662f\u91d1\u9322\u3001\u6b0a\u4f4d\u3001\u95dc\u4fc2\u2026\uff0c\u90fd\u5c07\u5982\u66c7\u82b1\u4e00\u73fe\uff0c\u904e\u773c\u96f2\u7159\u3002\u4eba\u7a2e\u7684\u662f\u4ec0\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u4ec0\u9ebc\u3002\u5927\u885b\u4f5c\u738b\uff0c\u5805\u6301\u4e0d\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u6bba\u5bb3\u6383\u7f85\uff0c\u5be7\u53ef\u4e00\u518d\u9003\u907f\u8ffd\u6bba\uff0c\u7d50\u679c\u662f\u7b49\u5230\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u6210\u5c31\u6240\u61c9\u8a31\u7684\uff0c\u818f\u7acb\u4ed6\u70ba\u4ee5\u8272\u5217\u7684\u738b\uff0c\u4e26\u61c9\u8a31\u4ed6\u7684\u570b\u5ea6\u6c38\u9060\u5805\u7acb\uff08\u61c9\u9a57\u5728\u57fa\u7763\u8036\u7a4c\u8eab\u4e0a\uff09\u3002\u6211\u5011\u6c42\u795e\u795d\u798f\uff0c\u8981\u7559\u5fc3\u7528\u795e\u7684\u65b9\u5f0f\u3001\u7b49\u5019\u795e\u7684\u6642\u6a5f\u3001\u6301\u5b88\u6b63\u76f4\u516c\u7fa9\uff0c\u4e0d\u8981\u81ea\u4f5c\u8070\u660e\uff0c\u53c8\u50cf\u4e9e\u4f2f\u62c9\u7f55\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u4f7f\u590f\u7532\u61f7\u80ce\uff0c\u537b\u4e0d\u8499\u795e\u63c0\u9078\uff0c\u6210\u70ba\u4eca\u65e5\u4e2d\u6771\u6230\u722d\u7684\u798d\u56e0\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u6642\u9593\uff0c\u662f\u70ba\u4e86\u5851\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u5c6c\u9748\u751f\u547d\u6bd4\u8d77\u5916\u9762\u770b\u5f97\u898b\u7684\u795d\u798f\uff0c\u66f4\u70ba\u91cd\u8981\u800c\u4e14\u6c38\u6046\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 9\uff1a26~45 9\uff1a26 \u4ee5\u5225\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u4ed6\u7684\u5f1f\u5144\u4f86\u5230\u793a\u528d\uff0c\u793a\u528d\u4eba\u90fd\u4fe1\u9760\u4ed6\u3002 9\uff1a27 \u793a\u528d\u4eba\u51fa\u57ce\u5230\u7530 &#8230; <a title=\"2021 &#8211; 08 &#8211; 25 QT \u58eb\u5e2b\u8a18 9\uff1a26~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-25-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a2645\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 25 QT \u58eb\u5e2b\u8a18 9\uff1a26~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10047,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9930","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9930","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9930"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9930\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10047"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9930"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9930"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9930"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}