{"id":12274,"date":"2022-06-07T00:00:55","date_gmt":"2022-06-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12274"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a3549","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a3549\/","title":{"rendered":"2022 \u2013 06 \u2013 07 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a35~49"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a35~49<br \/>\n15\uff1a35 \u6216\u6709\u4eba\u554f\uff1a\u300c\u6b7b\u4eba\u600e\u6a23\u5fa9\u6d3b\uff0c\u5e36\u8457\u751a\u9ebc\u8eab\u9ad4\u4f86\u5462\uff1f\u300d<br \/>\n15\uff1a36 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u4f60\u6240\u7a2e\u7684\uff0c\u82e5\u4e0d\u6b7b\u5c31\u4e0d\u80fd\u751f\u3002<br \/>\n15\uff1a37 \u4e26\u4e14\u4f60\u6240\u7a2e\u7684\u4e0d\u662f\u90a3\u5c07\u4f86\u7684\u5f62\u9ad4\uff0c\u4e0d\u904e\u662f\u5b50\u7c92\uff0c\u5373\u5982\u9ea5\u5b50\uff0c\u6216\u662f\u5225\u6a23\u7684\u7a40\u3002<br \/>\n15\uff1a38 \u4f46\u3000\u795e\u96a8\u81ea\u5df1\u7684\u610f\u601d\u7d66\u4ed6\u4e00\u500b\u5f62\u9ad4\uff0c\u4e26\u53eb\u5404\u7b49\u5b50\u7c92\u5404\u6709\u81ea\u5df1\u7684\u5f62\u9ad4\u3002<br \/>\n15\uff1a39 \u51e1\u8089\u9ad4\u5404\u6709\u4e0d\u540c\uff1a\u4eba\u662f\u4e00\u6a23\uff0c\u7378\u53c8\u662f\u4e00\u6a23\uff0c\u9ce5\u53c8\u662f\u4e00\u6a23\uff0c\u9b5a\u53c8\u662f\u4e00\u6a23\u3002<br \/>\n15\uff1a40 \u6709\u5929\u4e0a\u7684\u5f62\u9ad4\uff0c\u4e5f\u6709\u5730\u4e0a\u7684\u5f62\u9ad4\uff1b\u4f46\u5929\u4e0a\u5f62\u9ad4\u7684\u69ae\u5149\u662f\u4e00\u6a23\uff0c\u5730\u4e0a\u5f62\u9ad4\u7684\u69ae\u5149\u53c8\u662f\u4e00\u6a23\u3002<br \/>\n15\uff1a41 \u65e5\u6709\u65e5\u7684\u69ae\u5149\uff0c\u6708\u6709\u6708\u7684\u69ae\u5149\uff0c\u661f\u6709\u661f\u7684\u69ae\u5149\uff1b\u9019\u661f\u548c\u90a3\u661f\u7684\u69ae\u5149\u4e5f\u6709\u5206\u5225\u3002<br \/>\n15\uff1a42 \u6b7b\u4eba\u5fa9\u6d3b\u4e5f\u662f\u9019\u6a23\uff1a\u6240\u7a2e\u7684\u662f\u5fc5\u673d\u58de\u7684\uff0c\u5fa9\u6d3b\u7684\u662f\u4e0d\u673d\u58de\u7684\uff1b<br \/>\n15\uff1a43 \u6240\u7a2e\u7684\u662f\u7f9e\u8fb1\u7684\uff0c\u5fa9\u6d3b\u7684\u662f\u69ae\u8000\u7684\uff1b\u6240\u7a2e\u7684\u662f\u8edf\u5f31\u7684\uff0c\u5fa9\u6d3b\u7684\u662f\u5f37\u58ef\u7684\uff1b<br \/>\n15\uff1a44 \u6240\u7a2e\u7684\u662f\u8840\u6c23\u7684\u8eab\u9ad4\uff0c\u5fa9\u6d3b\u7684\u662f\u9748\u6027\u7684\u8eab\u9ad4\u3002\u82e5\u6709\u8840\u6c23\u7684\u8eab\u9ad4\uff0c\u4e5f\u5fc5\u6709\u9748\u6027\u7684\u8eab\u9ad4\u3002<br \/>\n15\uff1a45 \u7d93\u4e0a\u4e5f\u662f\u9019\u6a23\u8a18\u8457\u8aaa\uff1a\u300c\u9996\u5148\u7684\u4eba\u4e9e\u7576\u6210\u4e86\u6709\u9748\uff08\u9748\uff1a\u6216\u8b6f\u8840\u6c23\uff09\u7684\u6d3b\u4eba\u300d\uff1b\u672b\u5f8c\u7684\u4e9e\u7576\u6210\u4e86\u53eb\u4eba\u6d3b\u7684\u9748\u3002<br \/>\n15\uff1a46 \u4f46\u5c6c\u9748\u7684\u4e0d\u5728\u5148\uff0c\u5c6c\u8840\u6c23\u7684\u5728\u5148\uff0c\u4ee5\u5f8c\u624d\u6709\u5c6c\u9748\u7684\u3002<br \/>\n15\uff1a47 \u982d\u4e00\u500b\u4eba\u662f\u51fa\u65bc\u5730\uff0c\u4e43\u5c6c\u571f\uff1b\u7b2c\u4e8c\u500b\u4eba\u662f\u51fa\u65bc\u5929\u3002<br \/>\n15\uff1a48 \u90a3\u5c6c\u571f\u7684\u600e\u6a23\uff0c\u51e1\u5c6c\u571f\u7684\u4e5f\u5c31\u600e\u6a23\uff1b\u5c6c\u5929\u7684\u600e\u6a23\uff0c\u51e1\u5c6c\u5929\u7684\u4e5f\u5c31\u600e\u6a23\u3002<br \/>\n15\uff1a49 \u6211\u5011\u65e2\u6709\u5c6c\u571f\u7684\u5f62\u72c0\uff0c\u5c07\u4f86\u4e5f\u5fc5\u6709\u5c6c\u5929\u7684\u5f62\u72c0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 15\uff1a22 \u5728\u4e9e\u7576\u88cf\u773e\u4eba\u90fd\u6b7b\u4e86\uff1b\u7167\u6a23\uff0c\u5728\u57fa\u7763\u88cf\u773e\u4eba\u4e5f\u90fd\u8981\u5fa9\u6d3b\u3002<br \/>\n15\uff1a28 \u842c\u7269\u65e2\u670d\u4e86\u4ed6\uff0c\u90a3\u6642\u5b50\u4e5f\u8981\u81ea\u5df1\u670d\u90a3\u53eb\u842c\u7269\u670d\u4ed6\u7684\uff0c\u53eb\u795e\u5728\u842c\u7269\u4e4b\u4e0a\uff0c\u70ba\u842c\u7269\u4e4b\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u4e00\u6574\u6bb5\u662f\u8ad6\u53ca\u5fa9\u6d3b\u7684\u8eab\u9ad4\u3002\u57fa\u7763\u5f92\u4e0d\u4f46\u6709\u5fa9\u6d3b\u7684\u76fc\u671b\uff0c\u800c\u4e14\u76fc\u671b\u662f\u5f88\u771f\u5be6\u4e5f\u5177\u9ad4\u7684\uff0c\u4e0d\u662f\u865b\u7121\u98c4\u6e3a\u3002\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u4fdd\u7f85\u7528\u64ad\u7a2e\u7684\u6bd4\u55bb\u4f86\u89e3\u91cb\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u5c07\u7a2e\u5b50\u57cb\u5728\u5730\u88cf\uff0c\u5c31\u5fc5\u5b9a\u6703\u300e\u6b7b\u300f\uff0c\u518d\u4ee5\u690d\u7269\u7684\u5f62\u9ad4\u986f\u73fe\uff0c\u9019\u662f\u70ba\u795e\u6309\u7167\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u7d66\u6bcf\u6a23\u7a2e\u5b50\u9069\u5408\u4ed6\u5011\u7684\u5f62\u9ad4\u3002\u4fdd\u7f85\u70ba\u4e86\u8b93\u4eba\u660e\u767d\u5fa9\u6d3b\u5f8c\u7684\u8eab\u9ad4\uff0c\u5728\u6839\u672c\u4e0a\u7684\u6539\u8b8a\u8207\u69ae\u8000\uff0c\u8209\u51fa\u4e86\u5404\u7a2e\u4f8b\u5b50\u4f86\u52a0\u4ee5\u89e3\u91cb\u3002\u5c6c\u5730\u7684\u8840\u8089\u4e4b\u8ec0\u5982\u4eba\u3001\u7378\u3001\u9ce5\u3001\u9b5a\u7684\u5f62\u9ad4\u5404\u4e0d\u76f8\u540c\uff0c\u5929\u4e0a\u53ca\u5730\u4e0a\u5f62\u9ad4\u7684\u69ae\u8c8c\u4e5f\u4e0d\u540c\u3002\u5fa9\u6d3b\u662f\u4f7f\u6211\u5011\u8eab\u9ad4\u7684\u672c\u8cea\u6539\u8b8a\uff0c\u5c07\u5fc5\u673d\u58de\u7684\u8b8a\u70ba\u4e0d\u673d\u58de\u7684\uff1b\u5fc5\u6b7b\u8b8a\u70ba\u4e0d\u6b7b\u7684\uff1b\u5f9e\u88ab\u7f6a\u60e1\u73b7\u6c61\u3001\u6467\u6b98\u7684\u5351\u8ce4\u8eab\u9ad4\uff0c\u8b8a\u70ba\u57fa\u7763\u69ae\u8000\u7684\u8eab\u9ad4\u3002\u57fa\u7763\u5f92\u7684\u5fa9\u6d3b\uff0c\u662f\u5f9e\u5c6c\u5730\u7684\u8840\u8089\u4e4b\u8ec0\uff0c\u8b8a\u70ba\u5929\u4e0a\u5c6c\u9748\u7684\u5f62\u9ad4\uff0c\u5728\u795e\u7684\u5275\u9020\u6b0a\u80fd\u4e0b\u8b8a\u70ba\u5b8c\u5168\u3002\u300d<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e00\u822c\u90fd\u6703\u8aaa\u5728\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4eba\u5927\u6982\u5c31\u8ddf\u8036\u7a4c\u5fa9\u6d3b\u7684\u60c5\u5f62\u975e\u5e38\u50cf\u3002\u7b2c\u4e00\u500b\uff0c\u8a8d\u5f97\u51fa\u4f86\uff1b\u7b2c\u4e8c\u500b\uff0c\u4e5f\u4e0d\u5927\u8a8d\u5f97\u51fa\u4f86\u3002\u2026\uff0e\u6240\u4ee5\u6211\u5011\u5fa9\u6d3b\u7684\u8eab\u9ad4\u61c9\u8a72\u8ddf\u8036\u7a4c\u985e\u4f3c\uff0c\u4e0d\u53d7\u6642\u7a7a\u8ddd\u96e2\u7684\u9650\u5236\uff0c\u4e5f\u7576\u7136\u662f\u4e0d\u6703\u673d\u58de\u7684\u4e86\u3002\u8ddf\u4ee5\u524d\u7684\u81ea\u5df1\u6709\u50cf\uff0c\u4e5f\u6709\u4e0d\u600e\u9ebc\u50cf\u7684\u5730\u65b9\u3002\u5927\u6982\u8036\u7a4c\u5fa9\u6d3b\u4e5f\u662f\u5345\u6b72\u5de6\u53f3\u7684\u6a23\u5b50\uff0c\u6211\u60f3\u6211\u5011\u90fd\u80fd\u770b\u5f97\u5230\uff0c\u7576\u7136\u61c9\u8a72\u662f\u66f4\u7f8e\u9e97\u3001\u66f4\u597d\u7684\uff0c\u80fd\u8a8d\u5f97\u51fa\u4f86\u3002\u2026\uff0c\u6216\u8005\u8aaa\uff0c\u6211\u5011\u73fe\u5728\u7684\u8eab\u9ad4\u8ddf\u5c07\u4f86\u5fa9\u6d3b\u7684\u8eab\u9ad4\u90fd\u662f\u4e00\u500b\u8089\u8eab\uff0c\u90fd\u662f\u6709\u7269\u8cea\u7684\uff08\u9019\u4e00\u9ede\u4e00\u5b9a\u8981\u8a18\u5f97\uff09\uff0c\u4f46\u53c8\u6709\u4e0d\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e0a\u5e1d\u8b93\u5c07\u4f86\u5fa9\u6d3b\u7684\u8eab\u9ad4\u662f\u66f4\u68d2\u3002\u2026\u7d93\u4e0a\u4e5f\u662f\u9019\u6a23\u8a18\u8457\u8aaa\uff1a\u9996\u5148\u7684\u4eba\u4e9e\u7576\u6210\u4e86\u6709\u9748\uff08\u9748\uff1a\u6216\u4f5c\u8840\u6c23\uff09\u7684\u6d3b\u4eba\uff0c\u9748\u539f\u6587\u662f\u8840\u6c23\u3001\u9b42\uff0c\u300e\u6709\u9748\u7684\u6d3b\u4eba\u300f\u76f4\u63a5\u5f9e\u5e0c\u4f2f\u4f86\u6587\u7ffb\u5c31\u662f\u300e\u6709\u9b42\u7684\u6d3b\u4eba\u300f\u3002\u597d\u50cf\u662f\u795e\u5728\u90a3\u500b\u6642\u5019\u6240\u5275\u9020\u7684\u662f\u300e\u6709\u9b42\u7684\u6d3b\u4eba\u300f\uff0c\u9084\u6c92\u6709\u50cf\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\u8981\u7d66\u4eba\u7684\u751f\u547d\uff0c\u771f\u7684\u53eb\u505a\u300e\u6709\u9748\u7684\u6d3b\u4eba\u300f\u3002\u6211\u5e0c\u671b\u4e0d\u6703\u6df7\u6dc6\u4f60\u5011\uff0c\u56e0\u70ba\u300e\u9748\u300f\u548c\u300e\u9b42\u300f\u6211\u5011\u672c\u4f86\u5c31\u5f04\u5728\u4e00\u8d77\u3002\u4e0d\u904e\u4fdd\u7f85\u7684\u610f\u601d\uff0c\u300e\u9748\u300f\u662f\u7279\u5225\u6307\u5f9e\u795e\u4f86\u7684\uff0c\u300e\u9b42\u300f\u662f\u6307\u4e00\u500b\u53d7\u9020\u7269\uff0c\u6240\u4ee5\u300e\u9b42\u300f\u8b93\u6211\u5011\u7684\u751f\u6d3b\u4e0d\u662f\u6c38\u6046\u7684\uff0c\u300e\u9748\u300f\u8b93\u6211\u5011\u662f\u6c38\u6046\u7684\u3002\u6211\u5728\u9019\u88e1\u4e26\u4e0d\u8981\u4ecb\u5165\u6211\u5011\u4eba\u662f\u300e\u9748\u3001\u9b42\u3001\u9ad4\u300f\u4e09\u5206\uff0c\u9084\u662f\u300e\u9748\u9b42\u3001\u8089\u9ad4\u300f\u4e8c\u5206\uff0c\u6211\u5011\u4e0d\u5fc5\u8a0e\u8ad6\u5230\u90a3\u4e9b\uff0c\u6211\u4e5f\u4e0d\u77e5\u9053\u90a3\u6709\u6c92\u6709\u597d\u7684\u7b54\u6848\u3002\u6211\u53ea\u662f\u8aaa\u6211\u5011\u9019\u500b\u751f\u547d\uff0c\u5fc5\u9808\u88ab\u4e0a\u5e1d\u7684\u9748\u3001\u4e0a\u5e1d\u7684\u8a71\u4f86\u5145\u6eff\u3001\u66f4\u65b0\u3001\u91cd\u751f\u3001\u5fa9\u6d3b\uff0c\u90a3\u624d\u662f\u6c38\u6046\u7684\uff0c\u5426\u5247\u5c31\u6703\u673d\u58de\u3002\u300d<\/p>\n<p>\u6211\u7684\u7406\u89e3\u5c31\u662f\uff0c\u51e1\u5f97\u6551\u4e4b\u4eba\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u4e5f\u662f\u4e00\u500b\u6709\u7269\u8cea\u7684\u8eab\u9ad4\uff0c\u4e5f\u6703\u5403\u6771\u897f\uff0c\u6c92\u6709\u6027\u8207\u5a5a\u59fb\u7684\u9700\u8981\uff0c\u4f46\u662f\u53c8\u8ddf\u73fe\u5728\u6703\u673d\u58de\u7684\u8eab\u9ad4\u4e0d\u4e00\u6a23\uff0c\u662f\u4e00\u500b\u4e0d\u6703\u673d\u58de\u7684\uff0c\u662f\u66f4\u5e74\u8f15\u7684\uff0c\u4e5f\u662f\u4e0d\u53d7\u6642\u7a7a\u7684\u9650\u5236\uff0c\u662f\u4e00\u500b\u672c\u8cea\u4e0a\u5b8c\u5168\u7684\u8f49\u8b8a\uff0c\u662f\u4e0a\u5e1d\u5049\u5927\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09v41\u300c\u65e5\u6709\u65e5\u7684\u69ae\u5149\uff0c\u6708\u6709\u6708\u7684\u69ae\u5149\uff0c\u661f\u6709\u661f\u7684\u69ae\u5149\uff1b\u9019\u661f\u548c\u90a3\u661f\u7684\u69ae\u5149\u4e5f\u6709\u5206\u5225\u3002\u300d\u4e00\u822c\u9019\u7bc0\u7d93\u6587\u7684\u89e3\u7d93\uff0c\u662f\u6307\u96d6\u7136\u5f97\u6551\u7684\u4eba\u90fd\u6703\u5fa9\u6d3b\uff0c\u90fd\u6709\u69ae\u8000\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u5fa9\u6d3b\u7684\u6a23\u5b50\u9084\u662f\u4e0d\u5b8c\u5168\u4e00\u6a23\u7684\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u6703\u7d93\u904e\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u4e00\u500b\u662f\u6bcf\u500b\u4eba\u90fd\u8981\u7d93\u6b77\u662f\u5426\u5f97\u6551\u7684\u5be9\u5224\uff0c\u53e6\u4e00\u500b\u662f\u57fa\u7763\u5f92\u662f\u5426\u5f97\u734e\u8cde\u8207\u50c5\u50c5\u5f97\u6551\u7684\u5be9\u5224\u3002\u5c0d\u65bc\u5728\u5929\u4e0a\u5f97\u6c38\u6046\u7684\u734e\u8cde\u800c\u8a00\uff0c\u8056\u7d93\u6709\u63d0\u5230\u4e00\u4e9b\uff0c\u4f46\u8a73\u7d30\u5167\u5bb9\u4e26\u4e0d\u6e05\u695a\u3002\u9019\u7bc0\u7d93\u6587\u4e5f\u662f\u5176\u4e2d\u4e4b\u4e00\uff0c\u5c31\u662f\u5fa9\u6d3b\u7684\u57fa\u7763\u5f92\u5728\u5929\u4e0a\uff0c\u90fd\u6703\u6709\u300c\u69ae\u5149\u300d\u3002\u904e\u53bb\u72af\u7f6a\u7684\u8eab\u9ad4\u662f\u300c\u611f\u52d5\u7f9e\u6065\u300d\uff0c\u4f46\u662f\u5fa9\u6d3b\u7684\u8eab\u9ad4\u795e\u6703\u9664\u53bb\u4e00\u5207\u7684\u7f9e\u6065\uff0c\u4f7f\u6211\u5011\u6709\u5fa9\u6d3b\u7684\u69ae\u8000\u3002\u4f46\u5373\u4f7f\u9019\u6a23\uff0c\u6bcf\u500b\u4eba\u7684\u69ae\u5149\u90fd\u662f\u4e0d\u4e00\u6a23\u7684\uff0c\u5c31\u50cf\u65e5\u6708\u661f\u8fb0\u7684\u4f8b\u5b50\u4e00\u6a23\uff1a\u65e5\u6709\u65e5\u7684\u69ae\u5149\uff0c\u6708\u6709\u6708\u7684\u69ae\u5149\uff0c\u661f\u6709\u661f\u7684\u69ae\u5149\uff1b\u9019\u661f\u548c\u90a3\u661f\u7684\u69ae\u5149\u4e5f\u6709\u5206\u5225\u3002\u6211\u500b\u4eba\u7684\u7406\u89e3\uff0c\u51e1\u4e8b\u66f4\u591a\u6210\u5206\u6cbb\u6b7b\u8001\u6211\u3001\u7149\u6de8\u6e23\u6ed3\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u4eba\uff0c\u5c31\u6703\u6709\u66f4\u5927\u7684\u69ae\u5149\uff0c\u53cd\u4e4b\u5247\u6709\u8f03\u5c0f\u7684\u69ae\u5149\u3002\u56e0\u70ba\u4e00\u5207\u8001\u6211\u820a\u4eba\u79c1\u617e\u662f\u5b8c\u5168\u5e36\u4e0d\u5230\u5929\u4e0a\u7684\uff0c\u5728\u5929\u4e0a\u6700\u6709\u50f9\u503c\u7684\u4e0d\u662f\u6211\u5011\u5730\u4e0a\u8cfa\u7684\u9322\u3001\u4e0d\u662f\u6211\u5011\u5065\u5eb7\u7684\u8eab\u9ad4\u3001\u7f8e\u6eff\u7684\u5a5a\u59fb\u3001\u5b5d\u9806\u7684\u5152\u5973\u3001\u793e\u6703\u5730\u4f4d\u2026\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u5c6c\u8036\u7a4c\u7684\u751f\u547d\u6210\u4efd\u5230\u5e95\u6709\u591a\u5c11\uff1f\u6240\u4ee5\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u8981\u7a4d\u6975\u7684\u9810\u5099\u898b\u4e3b\u9762\u7684\u90a3\u4e00\u523b\u5982\u4f55\u9762\u5c0d\u4e3b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>v49\u300c\u6211\u5011\u65e2\u6709\u5c6c\u571f\u7684\u5f62\u72c0\uff0c\u5c07\u4f86\u4e5f\u5fc5\u6709\u5c6c\u5929\u7684\u5f62\u72c0\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u8981\u5fd8\u8a18\u4e9e\u7576\u4e5f\u662f\u4e0a\u5e1d\u9020\u7684\uff0c\u4e5f\u662f\u7f8e\u597d\u7684\uff0c\u5c31\u5982\u540c\u300e\u9b42\u300f\u4e5f\u662f\u597d\u7684\u3001\u300e\u8eab\u9ad4\u300f\u4e5f\u662f\u597d\u7684\u3002\u53ea\u662f\u9019\u300e\u9b42\u300f\u4e5f\u597d\uff0c\u300e\u8eab\u9ad4\u300f\u4e5f\u597d\uff0c\u90fd\u4e0d\u5982\u76f4\u63a5\u5f9e\u795e\u4f86\u7684\u9748\u7684\u66f4\u65b0\u3001\u91cd\u751f\u3001\u5145\u6eff\u90a3\u6a23\u597d\uff1b\u90a3\u624d\u662f\u6700\u597d\u7684\u3002\u5728\u6211\u5011\u751f\u6d3b\u4e2d\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u50c5\u662f\u6b7b\u4e86\u4ee5\u5f8c\u7684\u5fa9\u6d3b\uff0c\u6211\u5011\u73fe\u5728\u5728\u751f\u6d3b\u4e2d\uff0c\u8a18\u5f97\u7f85\u99ac\u66f8 \u7b2c8\u7ae0\u7684\uff0c\u300c\u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u6b7b\uff1b\u9ad4\u8cbc\u8056\u9748\u7684\uff0c\u4e43\u662f\u751f\u547d\u3001\u5e73\u5b89\u3002\u300d\uff0c\u5728\u4e3b\u7d66\u6211\u5011\u7684\u8056\u9748\u88e1\u9762\uff0c\u6211\u5011\u53ef\u4ee5\u6709\u751f\u547d\u3001\u5e73\u5b89\uff1b\u5728\u6211\u5011\u81ea\u5df1\u8089\u9ad4\u88e1\u9762\uff0c\u8089\u9ad4\u662f\u4e0a\u5e1d\u9020\u7684\u96d6\u7136\u597d\uff0c\u4f46\u662f\u96e2\u68c4\u4e86\u4e0a\u5e1d\u8981\u81ea\u4e3b\u3001\u81ea\u5927\u7684\u8a71\uff0c\u90a3\u5c31\u662f\u6b7b\u4ea1\u3002\u300e\u9ad4\u8cbc\u8056\u9748\u300f\u539f\u6587\u662f\u300e\u8056\u9748\u7684\u601d\u60f3\u300f\u6216\u300e\u9748\u7684\u601d\u60f3\u300f\uff0c\u53bb\u601d\u60f3\u9748\u7684\u4e8b\u60c5\uff0c\u5c31\u5f97\u5230\u751f\u547d\uff1b\u4e00\u5929\u5230\u665a\u60f3\u60f3\u5230\u81ea\u5df1\u7684\u8089\u9ad4\u600e\u9ebc\u6a23\u6eff\u8db3\uff0c\u90a3\u5c31\u53cd\u800c\u6703\u9020\u6210\u6b7b\u4ea1\u3002\u300d\u9019\u5e7e\u53e5\u8a71\u5f88\u56b4\u53b2\uff0c\u4f46\u662f\u5f88\u91cd\u8981\u3002\u8ddf\u53e6\u4e00\u7bc0\u7d93\u6587\u4e00\u6a23\uff0c\u6b4c\u7f85\u897f\u66f8 3\uff1a2\u300c\u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002\u300d\u4e00\u500b\u57fa\u7763\u5f92\u6d3b\u5728\u5730\u4e0a\uff0c\u4e0d\u8981\u6574\u5929\u53ea\u662f\u60f3\u8457\u5982\u4f55\u6eff\u8db3\u8089\u9ad4\u7684\u9700\u8981\uff0c\u800c\u662f\u5148\u60f3\u5230\u8056\u9748\u7684\u8a71\u3001\u8056\u9748\u7684\u8072\u97f3\u3001\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u6703\u5f97\u8457\u529b\u91cf\uff0c\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\uff0c\u4e26\u4e14\u6709\u6b63\u78ba\u7684\u512a\u5148\u9806\u5e8f\u4f86\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u5426\u5247\u6211\u5011\u53ea\u60f3\u5230\u8089\u9ad4\uff0c\u60f3\u5230\u4eca\u751f\uff0c\u537b\u6c92\u6709\u60f3\u5230\u4e3b\u7684\u8a71\uff0c\u6c92\u6709\u601d\u60f3\u300c\u4e0a\u9762\u7684\u4e8b\u300d\uff0c\u300c\u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u6b7b\u3002\u300d\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5c0f\u6642\u6bcd\u89aa\u4e0d\u4fe1\u4e3b\uff0c\u5fcc\u8af1\u4eba\u8ac7\u5230\u6b7b\uff0c\u5176\u5be6\u662f\u6df1\u611f\u6050\u61fc\uff0c\u9019\u4e5f\u662f\u53cd\u6620\u51fa\u672a\u4fe1\u4e3b\u56e0\u70ba\u6c92\u6709\u76fc\u671b\uff0c\u6c92\u6709\u771f\u7406\uff0c\u60f3\u8981\u9003\u907f\u9762\u5c0d\u672a\u77e5\u4e4b\u4e8b\u3002\u4f46\u662f\u57fa\u7763\u5f92\u8207\u672a\u4fe1\u8005\u6700\u5927\u7684\u5dee\u5225\uff0c\u5c31\u5728\u65bc\u6211\u5011\u6709\u78ba\u5207\u300c\u6c38\u751f\u7684\u76fc\u671b\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u7279\u5225\u9ad8\u8209\u300c\u57fa\u7763\u5df2\u7d93\u5fa9\u6d3b\u300d\uff0c\u5e36\u7d66\u6211\u5011\u6c38\u6046\u7684\u751f\u547d\u3002\u75ab\u60c5\u671f\u9593\uff0c\u6211\u4e0a\u500b\u6708\u50b3\u9053\u300c\u5169\u96e3\u4e4b\u9593\u300d\uff0c\u52c7\u6562\u50b3\u8b1b\u57fa\u7763\u5f92\u7684\u751f\u6b7b\u89c0\uff0c\u61c9\u7576\u5b78\u7fd2\u4fdd\u7f85\u7684\u7cbe\u795e\uff1a\u300c\u6211\u6d3b\u8457\u5c31\u662f\u57fa\u7763\uff0c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u3002\u300d\u3001\u300c\u7121\u8ad6\u662f\u751f\u662f\u6b7b\uff0c\u7e3d\u53eb\u57fa\u7763\u5728\u6211\u8eab\u4e0a\u7167\u5e38\u986f\u5927\u3002\u300d\u3001\u300c\u6211\u6b63\u5728\u5169\u96e3\u4e4b\u9593\uff0c\u60c5\u9858\u96e2\u4e16\u8207\u57fa\u7763\u540c\u5728\uff0c\u56e0\u70ba\u9019\u662f\u597d\u5f97\u7121\u6bd4\u7684\u3002\u7136\u800c\uff0c\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u70ba\u4f60\u5011\u66f4\u662f\u8981\u7dca\u7684\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u300c\u57fa\u7763\u5f92\u6b7b\u4e86\u5f88\u597d\uff0c\u56e0\u70ba\u99ac\u4e0a\u53ef\u4ee5\u898b\u8457\u6211\u5011\u6240\u611b\u7684\u4e3b\uff1b\u4f46\u662f\u6d3b\u8457\u4e5f\u5f88\u68d2\uff0c\u56e0\u70ba\u53ef\u4ee5\u7e7c\u7e8c\u670d\u4e8b\u4eba\uff0c\u5728\u4eba\u751f\u547d\u4e2d\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u300d<\/p>\n<p>\u6240\u4ee5\u57fa\u7763\u5f92\u7684\u751f\u6b7b\u89c0\uff0c\u662f\u5145\u6eff\u76fc\u671b\u7684\uff0c\u662f\u300c\u96a8\u6642\u9810\u5099\u597d\u7684\u300d\uff0c\u662f\u300c\u96a8\u6642\u6e96\u5099\u5411\u4e3b\u4ea4\u5e33\u7684\u300d\uff0c\u5c31\u662f\u300c\u4ea4\u751f\u547d\u679c\u5b50\u7684\u5e33\u300d\u3002\u6211\u5011\u6bcf\u5929\u6d3b\u8457\uff0c\u5c31\u662f\u5e6b\u52a9\u81ea\u5df1\u7d50\u51fa\u679c\u5b50\uff0c\u4e5f\u5e6b\u52a9\u5225\u4eba\u7d50\u51fa\u679c\u5b50\uff0c\u9019\u5c31\u662f\u5728\u300c\u4f5c\u597d\u6e96\u5099\u300d\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\u3002\u611f\u8b1d\u4e3b\uff0c\u4fdd\u7f85\u7684\u4fe1\u606f\u4e0d\u65b7\u5728\u9f13\u52f5\u6211\uff0c\u63d0\u9192\u6211\uff0c\u4f7f\u6211\u4e0d\u81f4\u6c92\u6709\u76fc\u671b\uff0c\u4e5f\u4e0d\u81f4\u65bc\u7121\u77e5\uff0c\u56e0\u70ba\u771f\u7406\u53eb\u6211\u5011\u300c\u5f97\u4ee5\u81ea\u7531\u300d\u2014 \u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u53eb\u81ea\u5df1\u8207\u4ed6\u4eba\u751f\u547d\u4e0d\u65b7\u6210\u9577\u300d\uff0c\u662f\u6211\u5011\u6bcf\u4e00\u5929\u6d3b\u8457\u6700\u91cd\u8981\u7684\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -58px; top: 2244.33px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a35~49 15\uff1a35 \u6216\u6709\u4eba\u554f\uff1a\u300c\u6b7b\u4eba\u600e\u6a23\u5fa9\u6d3b\uff0c\u5e36\u8457\u751a\u9ebc\u8eab\u9ad4\u4f86\u5462\uff1f\u300d 15\uff1a36 \u7121\u77e5\u7684\u4eba &#8230; <a title=\"2022 \u2013 06 \u2013 07 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a35~49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a3549\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 07 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a35~49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12277,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12274","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12274","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12274"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12274\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12277"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12274"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12274"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12274"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}