{"id":5804,"date":"2018-12-26T12:55:45","date_gmt":"2018-12-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5804"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 12 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 34\uff1a1~13<br \/>\n34\uff1a1 \u7d04\u897f\u4e9e\u767b\u57fa\u7684\u6642\u5019\u5e74\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e00\u5e74\u3002<br \/>\n34\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n34\uff1a3 \u4ed6\u4f5c\u738b\u7b2c\u516b\u5e74\uff0c\u5c1a\u4e14\u5e74\u5e7c\uff0c\u5c31\u5c0b\u6c42\u4ed6\u7956\u5927\u885b\u7684\u3000\u795e\u3002\u5230\u4e86\u5341\u4e8c\u5e74\u624d\u6f54\u6de8\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff0c\u9664\u6389\u90b1\u58c7\u3001\u6728\u5076\u3001\u96d5\u523b\u7684\u50cf\uff0c\u548c\u9444\u9020\u7684\u50cf\u3002<br \/>\n34\uff1a4 \u773e\u4eba\u5728\u4ed6\u9762\u524d\u62c6\u6bc0\u5df4\u529b\u7684\u58c7\uff0c\u780d\u65b7\u58c7\u4e0a\u9ad8\u9ad8\u7684\u65e5\u50cf\uff0c\u53c8\u628a\u6728\u5076\u548c\u96d5\u523b\u7684\u50cf\uff0c\u4e26\u9444\u9020\u7684\u50cf\u6253\u788e\u6210\u7070\uff0c\u6492\u5728\u796d\u5076\u50cf\u4eba\u7684\u58b3\u4e0a\uff0c<br \/>\n34\uff1a5 \u5c07\u4ed6\u5011\u796d\u53f8\u7684\u9ab8\u9aa8\u71d2\u5728\u58c7\u4e0a\uff0c\u6f54\u6de8\u4e86\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff1b<br \/>\n34\uff1a6 \u53c8\u5728\u746a\u62ff\u897f\u3001\u4ee5\u6cd5\u84ee\u3001\u897f\u7dec\u3001\u62ff\u5f17\u4ed6\u5229\u5404\u57ce\uff0c\u548c\u56db\u570d\u7834\u58de\u4e4b\u8655\uff0c\u90fd\u9019\u6a23\u884c\uff1b<br \/>\n34\uff1a7 \u53c8\u62c6\u6bc0\u796d\u58c7\uff0c\u628a\u6728\u5076\u548c\u96d5\u523b\u7684\u50cf\u6253\u788e\u6210\u7070\uff0c\u780d\u65b7\u4ee5\u8272\u5217\u904d\u5730\u6240\u6709\u7684\u65e5\u50cf\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n34\uff1a8 \u7d04\u897f\u4e9e\u738b\u5341\u516b\u5e74\uff0c\u6de8\u5730\u6de8\u6bbf\u4e4b\u5f8c\uff0c\u5c31\u5dee\u9063\u4e9e\u85a9\u5229\u96c5\u7684\u5152\u5b50\u6c99\u756a\u3001\u9091\u5bb0\u746a\u897f\u96c5\u3001\u7d04\u54c8\u65af\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\u53bb\u4fee\u7406\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\u6bbf\u3002<br \/>\n34\uff1a9 \u4ed6\u5011\u5c31\u53bb\u898b\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\uff0c\u5c07\u5949\u5230\u3000\u795e\u6bbf\u7684\u9280\u5b50\u4ea4\u7d66\u4ed6\uff1b\u9019\u9280\u5b50\u662f\u770b\u5b88\u6bbf\u9580\u7684\u5229\u672a\u4eba\u5f9e\u746a\u62ff\u897f\u3001\u4ee5\u6cd5\u84ee\uff0c\u548c\u4e00\u5207\u4ee5\u8272\u5217\u5269\u4e0b\u7684\u4eba\uff0c\u4ee5\u53ca\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u773e\u4eba\uff0c\u4e26\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u6536\u4f86\u7684\u3002<br \/>\n34\uff1a10 \u53c8\u5c07\u9019\u9280\u5b50\u4ea4\u7d66\u8036\u548c\u83ef\u6bbf\u88cf\u7763\u5de5\u7684\uff0c\u8f49\u4ea4\u4fee\u7406\u8036\u548c\u83ef\u6bbf\u7684\u5de5\u5320\uff0c<br \/>\n34\uff1a11 \u5c31\u662f\u4ea4\u7d66\u6728\u5320\u3001\u77f3\u5320\uff0c\u8cb7\u947f\u6210\u7684\u77f3\u982d\u548c\u67b6\u6728\u8207\u68df\u6a11\uff0c\u4fee\u7336\u5927\u738b\u6240\u6bc0\u58de\u7684\u6bbf\u3002<br \/>\n34\uff1a12 \u9019\u4e9b\u4eba\u8fa6\u4e8b\u8aa0\u5be6\uff0c\u7763\u5de5\u7684\u662f\u5229\u672a\u4eba\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u96c5\u54c8\u3001\u4fc4\u5df4\u5e95\uff1b\u7763\u50ac\u7684\u662f\u54e5\u8f44\u7684\u5b50\u5b6b\u6492\u8fe6\u5229\u4e9e\u3001\u7c73\u66f8\u862d\uff1b\u9084\u6709\u5584\u65bc\u4f5c\u6a02\u7684\u5229\u672a\u4eba\u3002<br \/>\n34\uff1a13 \u4ed6\u5011\u53c8\u76e3\u7ba1\u625b\u62ac\u7684\u4eba\uff0c\u7763\u50ac\u4e00\u5207\u505a\u5de5\u7684\u3002\u5229\u672a\u4eba\u4e2d\u4e5f\u6709\u4f5c\u66f8\u8a18\u3001\u4f5c\u53f8\u4e8b\u3001\u4f5c\u5b88\u9580\u7684\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 34\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n34\uff1a12 \u9019\u4e9b\u4eba\u8fa6\u4e8b\u8aa0\u5be6\uff0c\u7763\u5de5\u7684\u662f\u5229\u672a\u4eba\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u96c5\u54c8\u3001\u4fc4\u5df4\u5e95\uff1b\u7763\u50ac\u7684\u662f\u54e5\u8f44\u7684\u5b50\u5b6b\u6492\u8fe6\u5229\u4e9e\u3001\u7c73\u66f8\u862d\uff1b\u9084\u6709\u5584\u65bc\u4f5c\u6a02\u7684\u5229\u672a\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u5927\u7d04\u897f\u4e9e\u738b\uff0c\u662f\u7336\u5927\uff08\u4e5f\u662f\u4ee5\u8272\u5217\uff09\u570b\u6700\u5f8c\u4e00\u500b\u597d\u738b\uff0c\u5176\u5be6\u5357\u570b\u5317\u570b\u90fd\u540c\u6a23\u9762\u81e8\u5230\u5feb\u8981\u4ea1\u570b\u4e86\u3002\u8056\u7d93\u4e0a\u8a18\u8f09\u7d04\u897f\u4e9e\u738b\u548c\u5e0c\u897f\u5bb6\u4e00\u6a23\uff0c\u5beb\u4e86\u5f88\u591a\u6709\u95dc\u65bc\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u3002\u7d04\u897f\u4e9e\u738b\u5f9e8\u6b72\u958b\u59cb\u4f5c\u738b\uff0c\u5c31\u958b\u59cb\u52f5\u7cbe\u5716\u6cbb\uff0c\u5e7e\u4e4e\u7b2c\u4e00\u6b65\u90fd\u662f\u4e00\u6a23\u7684\u5148\u62c6\u6bc0\u796d\u7940\u5076\u50cf\u7684\u58c7\u8207\u50cf\uff0c\u4e00\u76f4\u5230\u4e86\u4ed620\u6b72\u624d\u6f54\u6de8\u9019\u5730\u3002v5\u300c\u5c07\u4ed6\u5011\u796d\u53f8\u7684\u9ab8\u9aa8\u71d2\u5728\u58c7\u4e0a\uff0c\u6f54\u6de8\u4e86\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002\u300d\u4e0d\u4f46\u9664\u6389\u5076\u50cf\uff0c\u751a\u81f3\u9023\u62dc\u5076\u50cf\u7684\u796d\u53f8\u4e5f\u4e00\u4f75\u9664\u6ec5\u4e86\uff0c\u73fe\u5728\u770b\u4f3c\u6b98\u5fcd\uff0c\u4f46\u662f\u5728\u7576\u6642\u9019\u662f\u6f54\u6de8\u7684\u4e00\u90e8\u4efd\u3002\u5fa9\u8208\u4fe1\u4ef0\u7684\u7b2c\u4e8c\u6b65\uff0c\u4e5f\u8ddf\u904e\u53bb\u90fd\u4e00\u6a23\uff0c\u958b\u59cb\u91cd\u4fee\u8056\u6bbf\uff0c\u628a\u9322\u4ea4\u7d66\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\uff0c\u8207\u8fa6\u4e8b\u8aa0\u5be6\u7684\u6728\u5320\u5de5\u5320\uff08v12\uff09\u3002\u9019\u88cf\u7ffb\u70ba\u300c\u8aa0\u5be6\u300d\u7684\u539f\u6587\u6709\u300c\u5fe0\u8aa0\u3001\u5805\u5b9a\u4e0d\u79fb\u300d\u4e4b\u610f\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u627e\u5230\u7684\u4eba\u6709\u5fb7\u3001\u537b\u7121\u80fd\uff1b\u6216\u662f\u6709\u80fd\uff0c\u537b\u7121\u5fb7\uff1b\u80fd\u5920\u9047\u5230\u6709\u5fb7\u53c8\u6709\u80fd\u7684\u4eba\uff0c\u5be6\u5728\u96e3\u5f97\u3002<\/p>\n<p>\u6211\u5011\u5f9e\u820a\u7d04\u4e0d\u65b7\u770b\u5230\uff0c\u5fa9\u8208\u4fe1\u4ef0\u7b2c\u4e00\u6b65\uff0c\u7e3d\u662f\u5148\u8981\u9664\u6ec5\u6211\u5011\u751f\u547d\u4e2d\uff0c\u4e0d\u7ba1\u6709\u5f62\u7121\u5f62\u4e00\u5207\u7684\u5076\u50cf\u3002\u6709\u5f62\u7684\u597d\u9664\uff0c\u8981\u9664\u76e1\u7121\u5f62\u7684\u5076\u50cf\u9700\u8981\u4e00\u751f\u4e4b\u4e45\u3002\u7b2c\u4e8c\u6b65\u5c31\u662f\u91cd\u4fee\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u56e0\u70ba\u795e\u4ee5\u4eba\u5fc3\u70ba\u6bbf\u3002\u6211\u5011\u7684\u751f\u547d\u56e0\u70ba\u5404\u6a23\u7684\u5076\u50cf\uff0c\u8207\u8001\u6211\uff0c\u5176\u5be6\u8001\u6211\u624d\u662f\u6bcf\u4e00\u500b\u4eba\u4eba\u751f\u4e2d\u6700\u5927\u7684\u5076\u50cf\u3002\u56e0\u70ba\u9019\u4e9b\u5076\u50cf\uff0c\u6211\u5011\u5c6c\u9748\u7684\u7684\u751f\u547d\u4e00\u518d\u88ab\u73b7\u6c61\uff0c\u88ab\u7834\u58de\uff0c\u751f\u547d\u6b98\u7834\u4e0d\u582a\uff0c\u5c6c\u9748\u7684\u751f\u547d\u4e00\u5b9a\u6703\u5f71\u97ff\u5230\u6211\u5011\u7684\u5168\u4eba\u5404\u65b9\u9762\u3002\u56e0\u6b64\u9664\u76e1\u5076\u50cf\uff0c\u4e5f\u5305\u62ec\u6cbb\u6b7b\u8001\u6211\u4e4b\u5f8c\uff0c\u6211\u5011\u4fbf\u61c9\u540c\u6642\u8457\u624b\u4fee\u5fa9\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6062\u5fa9\u6211\u5011\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u7528\u795e\u7684\u8a71\u7576\u4f5c\u6750\u6599\uff0c\u7528\u9075\u884c\u795e\u7684\u8a71\uff0c\u7576\u4f5c\u5efa\u9020\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u54c1\u683c\uff0c\u9019\u5c31\u662f\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u8056\u6bbf\uff0c\u5c31\u662f\u4e00\u500b\u69ae\u7f8e\u5145\u6eff\u795e\u540c\u5728\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u5b78\u7fd2\u6574\u7406\u5bb6\u88cf\u65b7\u6368\u96e2\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u8981\u628a\u5bb6\u5ead\u4e2d\u6240\u6709\u96b1\u85cf\u8a31\u4e45\uff0c\u5df2\u7d93\u5fd8\u4e86\uff0c\u5806\u7a4d\u6df1\u8655\u7684\u6771\u897f\u4e00\u4e00\u6316\u51fa\u4f86\uff0c\u91cd\u65b0\u6b78\u985e\uff0c\u624d\u80fd\u958b\u59cb\u8457\u624b\u6574\u7406\u3002\u8a31\u591a\u5806\u7a4d\u5728\u6211\u5011\u5bb6\u7684\u6771\u897f\uff0c\u6709\u4e9b\u662f\u65e9\u5df2\u907a\u5fd8\u4e86\uff0c\u7d50\u679c\u6211\u5011\u4e00\u518d\u8cb7\u65b0\u7684\uff0c\u537b\u5fd8\u4e86\u7528\u820a\u7684\uff0c\u751a\u81f3\u6709\u4e9b\u6771\u897f\u662f\u653e\u5230\u58de\u6389\u7684\u3002\u6211\u5011\u7684\u751f\u547d\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u662f\u5916\u9762\u597d\u770b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e0a\u5e1d\u8981\u6574\u7406\u5728\u6211\u5011\u9748\u9b42\u6df1\u8655\u90a3\u4e9b\u88ab\u7a4d\u58d3\u3001\u88ab\u653e\u5230\u8150\u6557\u3001\u767c\u81ed\u7684\u751f\u547d\uff0c\u751a\u81f3\u5df2\u7d93\u5f71\u97ff\u5230\u6211\u5011\u8eab\u5fc3\u9748\u5065\u5eb7\u7684\u4e8b\uff0c\u8981\u4e00\u4ef6\u4e00\u4ef6\u6162\u6162\u6316\u51fa\u4f86\uff0c\u4e0d\u8981\u8eb2\u5728\u9ed1\u6697\u4e2d\uff0c\u8981\u5728\u8056\u9748\u7684\u5149\u4e2d\u88ab\u63ed\u9732\u3002\u6709\u7684\u8981\u68c4\u7d55\uff0c\u5c31\u50cf\u7f6a\u3001\u79c1\u617e\u3001\u4e0d\u9952\u6055\u2026\u3002\u4f46\u6709\u7684\u8981\u91cd\u65b0\u4f7f\u7528\uff0c\u5c31\u50cf\u6211\u5011\u7684\u6069\u8cdc\u3001\u624d\u5e79\u3001\u547c\u53ec\u3001\u547d\u5b9a\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u4e00\u76f4\u5fd9\u788c\u5728\u5916\u9762\u770b\u5f97\u898b\u7684\u4e8b\u5de5\u4e0a\u5fd9\u5f97\u5718\u5718\u8f49\uff0c\u800c\u662f\u8981\u82b1\u6642\u9593\u5728\u8056\u9748\u9762\u524d\uff0c\u8b93\u8056\u9748\u4f86\u6f54\u6de8\u3001\u4f86\u7834\u9664\uff0c\u4f86\u4fee\u5fa9\uff0c\u795e\u624d\u662f\u5927\u91ab\u751f\uff0c\u7b2c\u4e00\u6b65\u7e3d\u662f\u8981\u8b93\u5149\u7167\u9032\u9ed1\u6697\uff0c\u6c42\u4e3b\u7e7c\u7e8c\u5728\u6211\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u56e0\u6750\u65bd\u6559\uff0c\u65e5\u65e5\u66f4\u65b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 34\uff1a1~13 34\uff1a1 \u7d04\u897f\u4e9e\u767b\u57fa\u7684\u6642\u5019\u5e74\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e00\u5e74\u3002 34\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d &#8230; <a title=\"2018 &#8211; 12 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5913,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5804","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5804","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5804"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5804\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5913"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}