{"id":9496,"date":"2021-05-19T12:55:45","date_gmt":"2021-05-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9496"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 05 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 19\uff1a1~15<br \/>\n19\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u4ee5\u5f8c\uff0c\u6eff\u4e86\u4e09\u500b\u6708\u7684\u90a3\u4e00\u5929\uff0c\u5c31\u4f86\u5230\u897f\u4e43\u7684\u66e0\u91ce\u3002<br \/>\n19\uff1a2 \u4ed6\u5011\u96e2\u4e86\u5229\u975e\u8a02\uff0c\u4f86\u5230\u897f\u4e43\u7684\u66e0\u91ce\uff0c\u5c31\u5728\u90a3\u88cf\u7684\u5c71\u4e0b\u5b89\u71df\u3002<br \/>\n19\uff1a3 \u6469\u897f\u5230\u3000\u795e\u90a3\u88cf\uff0c\u8036\u548c\u83ef\u5f9e\u5c71\u4e0a\u547c\u559a\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u9019\u6a23\u544a\u8a34\u96c5\u5404\u5bb6\uff0c\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a<br \/>\n19\uff1a4 \u300e\u6211\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u4e8b\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\uff0c\u4e14\u770b\u898b\u6211\u5982\u9df9\u5c07\u4f60\u5011\u80cc\u5728\u7fc5\u8180\u4e0a\uff0c\u5e36\u4f86\u6b78\u6211\u3002<br \/>\n19\uff1a5 \u5982\u4eca\u4f60\u5011\u82e5\u5be6\u5728\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u7d04\uff0c\u5c31\u8981\u5728\u842c\u6c11\u4e2d\u4f5c\u5c6c\u6211\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u6211\u7684\u3002<br \/>\n19\uff1a6 \u4f60\u5011\u8981\u6b78\u6211\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u3002\u300f\u9019\u4e9b\u8a71\u4f60\u8981\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u3002\u300d<br \/>\n19\uff1a7 \u6469\u897f\u53bb\u53ec\u4e86\u6c11\u9593\u7684\u9577\u8001\u4f86\uff0c\u5c07\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u8a71\u90fd\u5728\u4ed6\u5011\u9762\u524d\u9673\u660e\u3002<br \/>\n19\uff1a8 \u767e\u59d3\u90fd\u540c\u8072\u56de\u7b54\u8aaa\uff1a\u300c\u51e1\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u6211\u5011\u90fd\u8981\u9075\u884c\u3002\u300d\u6469\u897f\u5c31\u5c07\u767e\u59d3\u7684\u8a71\u56de\u8986\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a9 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u8981\u5728\u5bc6\u96f2\u4e2d\u81e8\u5230\u4f60\u90a3\u88cf\uff0c\u53eb\u767e\u59d3\u5728\u6211\u8207\u4f60\u8aaa\u8a71\u7684\u6642\u5019\u53ef\u4ee5\u807d\u898b\uff0c\u4e5f\u53ef\u4ee5\u6c38\u9060\u4fe1\u4f60\u4e86\u3002\u300d\u65bc\u662f\uff0c\u6469\u897f\u5c07\u767e\u59d3\u7684\u8a71\u594f\u544a\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a10 \u8036\u548c\u83ef\u53c8\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5f80\u767e\u59d3\u90a3\u88cf\u53bb\uff0c\u53eb\u4ed6\u5011\u4eca\u5929\u660e\u5929\u81ea\u6f54\uff0c\u53c8\u53eb\u4ed6\u5011\u6d17\u8863\u670d\u3002<br \/>\n19\uff1a11 \u5230\u7b2c\u4e09\u5929\u8981\u9810\u5099\u597d\u4e86\uff0c\u56e0\u70ba\u7b2c\u4e09\u5929\u8036\u548c\u83ef\u8981\u5728\u773e\u767e\u59d3\u773c\u524d\u964d\u81e8\u5728\u897f\u4e43\u5c71\u4e0a\u3002<br \/>\n19\uff1a12 \u4f60\u8981\u5728\u5c71\u7684\u56db\u570d\u7d66\u767e\u59d3\u5b9a\u754c\u9650\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u7576\u8b39\u614e\uff0c\u4e0d\u53ef\u4e0a\u5c71\u53bb\uff0c\u4e5f\u4e0d\u53ef\u6478\u5c71\u7684\u908a\u754c\uff1b\u51e1\u6478\u9019\u5c71\u7684\uff0c\u5fc5\u8981\u6cbb\u6b7b\u4ed6\u3002<br \/>\n19\uff1a13 \u4e0d\u53ef\u7528\u624b\u6478\u4ed6\uff0c\u5fc5\u7528\u77f3\u982d\u6253\u6b7b\uff0c\u6216\u7528\u7bad\u5c04\u900f\uff1b\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u4e0d\u5f97\u6d3b\u3002\u5230\u89d2\u8072\u62d6\u9577\u7684\u6642\u5019\uff0c\u4ed6\u5011\u624d\u53ef\u5230\u5c71\u6839\u4f86\u3002\u300f\u300d<br \/>\n19\uff1a14 \u6469\u897f\u4e0b\u5c71\u5f80\u767e\u59d3\u90a3\u88cf\u53bb\uff0c\u53eb\u4ed6\u5011\u81ea\u6f54\uff0c\u4ed6\u5011\u5c31\u6d17\u8863\u670d\u3002<br \/>\n19\uff1a15 \u4ed6\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u5230\u7b2c\u4e09\u5929\u8981\u9810\u5099\u597d\u4e86\u3002\u4e0d\u53ef\u89aa\u8fd1\u5973\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 19\uff1a4 \u6211\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u4e8b\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\uff0c\u4e14\u770b\u898b\u6211\u5982\u9df9\u5c07\u4f60\u5011\u80cc\u5728\u7fc5\u8180\u4e0a\uff0c\u5e36\u4f86\u6b78\u6211\u3002<br \/>\n19\uff1a5 \u5982\u4eca\u4f60\u5011\u82e5\u5be6\u5728\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u7d04\uff0c\u5c31\u8981\u5728\u842c\u6c11\u4e2d\u4f5c\u5c6c\u6211\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u6211\u7684\u3002<br \/>\n19\uff1a6 \u4f60\u5011\u8981\u6b78\u6211\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u3002\u9019\u4e9b\u8a71\u4f60\u8981\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7d93\u904e\u4e00\u756a\u6ce2\u6298\uff0c\u7d42\u65bc\u628a\u4ee5\u8272\u5217\u4eba\u5e36\u51fa\u57c3\u53ca\uff0c\u6b63\u6e96\u5099\u524d\u5f80\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff1b\u4f46\u9019\u4e2d\u9593\u6709\u4e8c\u4ef6\u5f88\u91cd\u8981\u7684\u4e8b\u60c5\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u9812\u4f48\u5f8b\u6cd5\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u5728\u66e0\u91ce\u8a66\u9a57\u4ed6\u5011\uff0c\u5230\u5e95\u80af\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u3002\u81f3\u7d42\u552f\u6709\u5f97\u52dd\u7684\uff08\u5f8c\u4f86\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff09\uff0c\u624d\u5f97\u9032\u5165\u3002\u540c\u6a23\u7684\u904e\u7a0b\uff0c\u4e0d\u7ba1\u662f\u4e9e\u7576\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u751a\u81f3\u8036\u7a4c\uff0c\u4ee5\u81f3\u65bc\u6bcf\u4e00\u500b\u4eba\uff0c\u5e7e\u4e4e\u90fd\u66fe\u7d93\u7d93\u6b77\u904e\u300c\u66e0\u91ce\u7684\u8a66\u63a2\u300d\uff0c\u552f\u6709\u7d93\u6b77\u5f97\u52dd\u7684\uff0c\u624d\u80fd\u5920\u627f\u63a5\u795e\u7684\u61c9\u8a31\u8207\u6b0a\u67c4\uff0c\u53ef\u4ee5\u70ba\u4e3b\u4f5c\u5de5\uff1b\u4e0d\u80af\u9806\u670d\u8207\u81f3\u65bc\u5f97\u52dd\u7684\uff0c\u8a31\u591a\u4eba\u4e00\u751f\u90fd\u5728\u66e0\u91ce\u4e2d\u6f02\u6d41\uff0c\u6709\u7684\u5f8c\u4f86\u52dd\u904e\u4e86\uff0c\u4f46\u6709\u66f4\u591a\u5012\u6583\u4e86\u3002\u6211\u5011\u5728\u9019\u88cf\u8aaa\u7684\u7121\u95dc\u65bc\u662f\u5426\u5f97\u6551\uff0c\u800c\u5728\u65bc\u5f97\u52dd\uff0c\u70ba\u4e3b\u6240\u7528\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u4e00\u5473\u653e\u7e31\u79c1\u617e\u537b\u4e0d\u80af\u9806\u670d\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u5e7e\u4e4e\u5012\u6583\u66e0\u91ce\u3002\u6240\u4ee5\u6211\u5011\u9451\u53e4\u77e5\u4eca\uff0c\u795e\u62ef\u6551\u6211\u5011\uff0c\u70ba\u8981\u5c07\u5f8b\u6cd5\u8cdc\u7d66\u6211\u5011\uff0c\u8207\u6211\u5011\u7acb\u7d04\uff1b\u4e26\u4e14\u85c9\u7531\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8a66\u9a57\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u300c\u5b88\u7d04\u300d\u9806\u670d\uff0c\u4ee5\u81f4\u65bc\u9032\u5165\u795e\u6240\u8cdc\u7684\u61c9\u8a31\uff08\u5f97\u8457\u5b89\u606f\u3001\u5f97\u8457\u57fa\u7763\u7684\u751f\u547d\uff09\u3002<\/p>\n<p>\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u5982\u6b64\u8981\u6c42\u4ee5\u8272\u5217\u4eba\uff1f\u6216\u662f\u8981\u6c42\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff1f\u5f9e\u795e\u5c0d\u6469\u897f\u7684\u547c\u53ec\u4e2d\u6211\u5011\u5c31\u53ef\u4ee5\u6e05\u695a\u770b\u5230\u7b54\u6848\uff1a\u300c\u6211\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u4e8b\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\uff0c\u4e14\u770b\u898b\u6211\u5982\u9df9\u5c07\u4f60\u5011\u80cc\u5728\u7fc5\u8180\u4e0a\uff0c\u5e36\u4f86\u6b78\u6211\u3002\u5982\u4eca\u4f60\u5011\u82e5\u5be6\u5728\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u7d04\uff0c\u5c31\u8981\u5728\u842c\u6c11\u4e2d\u4f5c\u5c6c\u6211\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u6211\u7684\u3002\u4f60\u5011\u8981\u6b78\u6211\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u3002\u300d\uff08v4~6\uff09\u9019\u4e00\u6bb5\u8a71\u4e2d\u795e\u9ede\u51fa\u4e86\uff1a<br \/>\n\u4e00\u3001\u795e\u767d\u767d\u7684\u62ef\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u914d\u5f97\uff0c\u800c\u662f\u51fa\u65bc\u795e\u7684\u6190\u61ab\u8207\u65e8\u610f\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u5f15\u5c0e\u6211\u5011\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7942\u81ea\u5df1\u6210\u70ba\u5c6c\u795e\u7684\u5b50\u6c11\uff08v5\u7ffb\u8b6f\u7684\u300c\u5b50\u6c11\u300d\uff0c\u539f\u6587segullah\uff0c\u610f\u601d\u662f\u300c\u5bf6\u8cb4\u7684\u3001\u6216\u662f\u7279\u5225\u7684\u7522\u696d\u300d\uff09\u3002<\/p>\n<p>\u4e09\u3001\u795e\u8cdc\u4e0b\u5f8b\u6cd5\uff0c\u662f\u70ba\u4e86\u8981\u547c\u53ec\u6211\u5011\u300c\u807d\u5f9e\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u7d04\u300d\uff0c\u4f86\u898b\u8b49\u6211\u5011\u8207\u795e\u7684\u7acb\u7d04\uff0c\u6210\u70ba\u771f\u6b63\u5c6c\u795e\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u56db\u3001\u7942\u7684\u65e8\u610f\u8981\u8208\u8d77\u5c6c\u795e\u7684\u4e00\u7fa4\u767e\u59d3\uff0c\u6210\u70ba\uff1a\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u300d\uff0c\u5728\u842c\u6c11\u4e2d\u5f70\u986f\u7942\u7684\u69ae\u8000\u3001\u7942\u7684\u4f5c\u70ba\u3001\u7942\u7684\u898b\u8b49\u3002<br \/>\n\u6240\u4ee5\u7576\u521d\uff0c\u795e\u8981\u6469\u897f\u544a\u8a34\u6cd5\u8001\uff0c\u795e\u547c\u53ec\u4ee5\u8272\u5217\u4eba\u8981\u5230\u5c71\u4e0a\u300c\u4e8b\u5949\u795e\u300d\u3002\u9019\u88cf\u300c\u4e8b\u5949\u300d\u7684\u91cd\u9ede\uff0c\u6700\u91cd\u8981\u7684\u662f\u9818\u53d7\u5f8b\u6cd5\uff0c\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u807d\u795e\u7684\u8a71\u8a9e\u3002\u56e0\u70ba\u795e\u5982\u6b64\u7684\u611b\u5011\uff0c\u751a\u81f3\u8cdc\u4e0b\u7368\u751f\u5b50\u70ba\u6211\u5011\u800c\u6b7b\uff0c\u6211\u5011\u80fd\u5920\u8868\u9054\u611b\u795e\u6700\u91cd\u8981\u7684\u65b9\u5f0f\uff0c\u4e0d\u662f\u5225\u7684\uff0c\u800c\u662f\u300c\u6a02\u610f\u807d\u5f9e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u4ee5\u70ba\u4e8b\u5949\u795e\u5c31\u662f\u5230\u6559\u6703\u53c3\u52a0\u805a\u6703\uff0c\u6216\u662f\u50b3\u798f\u97f3\u2026\uff0c\u7576\u7136\u9019\u4e9b\u4e5f\u662f\uff0c\u4f46\u662f\u6211\u5011\u537b\u7d93\u5e38\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5916\u9762\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u5fc3\u88cf\u7684\u9806\u670d\uff0c\u7531\u88cf\u5230\u5916\uff0c\u624d\u662f\u7acb\u7d04\u7684\u91cd\u9ede\u3002<\/p>\n<p>\uff082\uff09v1~6\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u51fa\u4f86\uff0c\u4e00\u76f4\u4f86\u5230\u4e86\u897f\u4e43\u5c71\uff0c\u5728\u6b64\u505c\u7559\u5c07\u8fd1\u4e00\u5e74\u7684\u6642\u9593\uff0c\u70ba\u8981\u9812\u4f48\u5f8b\u6cd5\uff0c\u5efa\u9020\u6703\u5e55\uff0c\u597d\u53eb\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u3001\u8a8d\u8b58\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u300c\u8868\u88cf\u4e00\u81f4\u300d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u624d\u5e36\u9818\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u8056\u7d93\u5f9e\u51fa\u57c3\u53ca\u8a18 19\u7ae0\u958b\u59cb\uff0c\u7d93\u904e\u5229\u672a\u8a18\uff0c\u4e00\u76f4\u5230\u6c11\u6578\u8a18\u524d\u534a\u6bb5\uff0c\u90fd\u662f\u5728\u8a18\u8f09\u795e\u8207\u4eba\u7acb\u7d04\u7684\u5167\u5bb9\uff0c\u4ee5\u53ca\u737b\u796d\u7684\u898f\u5b9a\u7b49\u3002v7~8\u7942\u8981\u4eba\u4f5c\u59d4\u8eab\u6289\u64c7\uff0c\u8036\u548c\u83ef\u62ef\u6551\u8cb7\u8d16\u4ee5\u8272\u5217\u6c11\uff0c\u6309\u7406\u7942\u5c0d\u4ed6\u5011\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u7942\u537b\u7d66\u4ed6\u5011\u7368\u7acb\u7684\u8eab\u4efd\uff0c\u9078\u64c7\u7684\u81ea\u7531\u3002\u4ee5\u8272\u5217\u4eba\u4e5f\u6c92\u6709\u8b93\u795e\u5931\u671b\uff0c\u4ed6\u5011\u7570\u53e3\u540c\u8072\u56de\u7b54\uff1a\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e00\u5207\u8a71\uff0c\u4ed6\u5011\u90fd\u8981\u9075\u5f9e\u3002<br \/>\n\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u820a\u7d04\u5171\u6709\u56db\u500b\u7d04\uff1a\u632a\u4e9e\u4e4b\u7d04\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\uff0c\u897f\u5948\u4e4b\u7d04\uff0c\u5927\u885b\u4e4b\u7d04\uff0c\u53ca\u65b0\u7d04\u7684\u61c9\u8a31\uff08\u803631\uff1a31~34\uff09\u3002\u7acb\u7d04\u5168\u7531\u4e0a\u5e1d\u4e3b\u52d5\uff0c\u5f37\u8abf\u6069\u5178\u3002\u7acb\u7d04\u90fd\u5728\u6b77\u53f2\u67b6\u69cb\u4e2d\u9032\u884c\uff0c\u5f37\u8abf\u62ef\u6551\u3002\u7acb\u7d04\u96d9\u65b9\u90fd\u662f\u7368\u7acb\u7684\u500b\u9ad4\uff0c\u5f37\u8abf\u81ea\u7531\u3002\u7acb\u7d04\u96d9\u65b9\u9032\u5165\u65b0\u7684\u95dc\u4fc2\uff0c\u5f37\u8abf\u59d4\u8eab\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u548c\u5927\u885b\u4e4b\u7d04\uff0c\u90fd\u662f\u5927\u541b\u738b\u7684\u8cde\u8cdc\uff0c\u5f37\u8abf\u61c9\u8a31\u3002\u897f\u5948\u4e4b\u7d04\u662f\u5927\u541b\u738b\u7684\u689d\u7d04\uff0c\u5f37\u8abf\u5fe0\u8aa0\u3002\u300d<\/p>\n<p>v7~15\u662f\u7acb\u7d04\u524d\u7684\u6e96\u5099\uff0c\u5c31\u662f\u795e\u8981\u4ee5\u8272\u5217\u4eba\u9810\u5099\u81ea\u5df1\u6210\u70ba\u300c\u8056\u6f54\u7684\u5b50\u6c11\u300d\uff0c\u56e0\u70ba\u547c\u53ec\u8207\u4ed6\u5011\u7acb\u7d04\u7684\u795e\uff0c\u662f\u8056\u6f54\u7684\u795e\u3002\u9019\u88cf\u7684\u9810\u5099\u5de5\u4f5c\uff1a<br \/>\n\u4e00\u3001\u4eba\u5fc5\u9808\u8981\u81ea\u6f54\uff0c\u6709\u4e00\u500b\u656c\u754f\u795e\u7684\u614b\u5ea6\uff08v10\u300114\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u8010\u5fc3\u3001\u9806\u670d\u7b49\u5019\u795e\u6240\u5b9a\u7684\u6642\u523b\uff08v11\u300115\uff09\u3002<\/p>\n<p>\u4e09\u3001\u5728\u795e\u6240\u8a2d\u5b9a\u7684\u754c\u9650\u7bc4\u570d\u88cf\u9762\uff08v12~13\uff09<br \/>\n\u96d6\u7136\u6211\u5011\u4eca\u5929\u56e0\u70ba\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u53ef\u4ee5\u96a8\u6642\u3001\u96a8\u5730\u3001\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u5929\u7236\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u9818\u53d7\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u61c9\u8a72\u7aed\u529b\u8ffd\u6c42\u904e\u300c\u8056\u6f54\u7684\u751f\u6d3b\u300d\uff0c\u5f9e\u4e16\u754c\u8207\u7f6a\u60e1\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u8207\u6240\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5c08\u9580\u559c\u6b61\u807d\u67d0\u4e00\u4e9b\u7267\u5e2b\u8b1b\u9053\uff0c\u7279\u5225\u559c\u6b61\u5f37\u8abf\u300c\u795e\u5152\u5973\u7684\u6069\u7ac9\u300d\u3001\u300c\u795e\u738b\u5b50\u516c\u4e3b\u7684\u7279\u6b0a\u300d\uff0c\u4f46\u537b\u7121\u8996\u6216\u5ffd\u7565\u4e86\u6211\u8207\u795e\u7acb\u7d04\u7684\u300c\u8cac\u4efb\u300d\uff0c\u8207\u6d3b\u51fa\u300c\u795e\u5b50\u6c11\u898b\u8b49\u7684\u4f7f\u547d\u300d\u3002\u4ee5\u81f4\u65bc\u6211\u7d93\u5e38\u70ba\u4e86\u5c0f\u4e8b\u62b1\u6028\u3001\u559c\u6b61\u722d\u7af6\u6bd4\u8f03\u3001\u6700\u7d42\u5c31\u662f\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u7121\u6cd5\u5f97\u52dd\u3002\u5728\u8001\u6211\u7684\u7834\u788e\u4e4b\u65c5\u4e2d\uff0c\u6211\u624d\u604d\u7136\u5927\u609f\uff0c\u795e\u7684\u6069\u7ac9\u662f\u5e6b\u52a9\u6211\u6d3b\u51fa\u8056\u6f54\u8207\u5f97\u52dd\u7684\u751f\u547d\uff0c\u7d50\u51fa\u611b\u795e\u611b\u4eba\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8b93\u6211\u5728\u4e16\u4e0a\u8ffd\u6c42\u6709\u9322\u6216\u6210\u529f\u3002\u7576\u7136\u6709\u9322\u6216\u6210\u529f\u90fd\u662f\u597d\u4e8b\uff0c\u4f46\u4e5f\u662f\u5371\u96aa\u7684\u4e8b\uff0c\u6211\u5011\u9700\u8981\u6709\u8b19\u5351\u7684\u751f\u547d\u8207\u8056\u9748\u7684\u679c\u5b50\u4f86\u5e73\u8861\uff0c\u5426\u5247\u88ab\u9322\u548c\u6210\u529f\u7d46\u5012\u7684\u4eba\u66f4\u591a\u3002\u6211\u5982\u4eca\u6bd4\u904e\u53bb\u66f4\u80fd\u4eab\u53d7\u5728\u795e\u7684\u6069\u5178\u4e4b\u4e2d\uff0c\u56e0\u70ba\u300c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\uff0c\u4fbf\u662f\u5927\u5229\u4e86\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 19\uff1a1~15 19\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u4ee5\u5f8c\uff0c\u6eff\u4e86\u4e09\u500b\u6708\u7684\u90a3\u4e00\u5929\uff0c\u5c31\u4f86\u5230\u897f\u4e43\u7684\u66e0\u91ce\u3002 19\uff1a2 \u4ed6 &#8230; <a title=\"2021 &#8211; 05 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9598,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9496","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9496","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9496"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9496\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9598"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}