{"id":9943,"date":"2021-08-12T12:55:45","date_gmt":"2021-08-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9943"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a118\/","title":{"rendered":"2021 &#8211; 08 &#8211; 12 QT \u58eb\u5e2b\u8a18 5\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 5\uff1a1~18<br \/>\n5\uff1a1 \u90a3\u6642\uff0c\u5e95\u6ce2\u62c9\u548c\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u4f5c\u6b4c\uff0c\u8aaa\uff1a<br \/>\n5\uff1a2 \u56e0\u70ba\u4ee5\u8272\u5217\u4e2d\u6709\u8ecd\u9577\u7387\u9818\uff0c\u767e\u59d3\u4e5f\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\uff0c\u4f60\u5011\u61c9\u7576\u980c\u8b9a\u8036\u548c\u83ef\uff01<br \/>\n5\uff1a3 \u541b\u738b\u554a\uff0c\u8981\u807d\uff01\u738b\u5b50\u554a\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff1b\u6211\u8981\u6b4c\u980c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n5\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5f9e\u897f\u73e5\u51fa\u4f86\uff0c\u7531\u4ee5\u6771\u5730\u884c\u8d70\u3002\u90a3\u6642\u5730\u9707\u5929\u6f0f\uff0c\u96f2\u4e5f\u843d\u96e8\u3002<br \/>\n5\uff1a5 \u5c71\u898b\u8036\u548c\u83ef\u7684\u9762\u5c31\u9707\u52d5\uff0c\u897f\u4e43\u5c71\u898b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u9762\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n5\uff1a6 \u5728\u4e9e\u62ff\u4e4b\u5b50\u73ca\u8fe6\u7684\u6642\u5019\uff0c\u53c8\u5728\u96c5\u5104\u7684\u65e5\u5b50\uff0c\u5927\u9053\u7121\u4eba\u884c\u8d70\uff0c\u90fd\u662f\u7e5e\u9053\u800c\u884c\u3002<br \/>\n5\uff1a7 \u4ee5\u8272\u5217\u4e2d\u7684\u5b98\u9577\u505c\u8077\uff0c\u76f4\u5230\u6211\u5e95\u6ce2\u62c9\u8208\u8d77\uff0c\u7b49\u6211\u8208\u8d77\u4f5c\u4ee5\u8272\u5217\u7684\u6bcd\u3002<br \/>\n5\uff1a8 \u4ee5\u8272\u5217\u4eba\u9078\u64c7\u65b0\u3000\u795e\uff0c\u722d\u6230\u7684\u4e8b\u5c31\u81e8\u5230\u57ce\u9580\u3002\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u56db\u842c\u4eba\u4e2d\u8c48\u80fd\u898b\u76fe\u724c\u69cd\u77db\u5462\uff1f<br \/>\n5\uff1a9 \u6211\u5fc3\u50be\u5411\u4ee5\u8272\u5217\u7684\u9996\u9818\uff0c\u4ed6\u5011\u5728\u6c11\u4e2d\u7518\u5fc3\u72a7\u7272\u81ea\u5df1\u3002\u4f60\u5011\u61c9\u7576\u980c\u8b9a\u8036\u548c\u83ef\uff01<br \/>\n5\uff1a10 \u9a0e\u767d\u9a62\u7684\u3001\u5750\u7e61\u82b1\u6bef\u5b50\u7684\u3001\u884c\u8def\u7684\uff0c\u4f60\u5011\u90fd\u7576\u50b3\u63da\uff01<br \/>\n5\uff1a11 \u5728\u9060\u96e2\u5f13\u7bad\u97ff\u8072\u6253\u6c34\u4e4b\u8655\uff0c\u4eba\u5fc5\u8ff0\u8aaa\u8036\u548c\u83ef\u516c\u7fa9\u7684\u4f5c\u70ba\uff0c\u5c31\u662f\u4ed6\u6cbb\u7406\u4ee5\u8272\u5217\u516c\u7fa9\u7684\u4f5c\u70ba\u3002\u90a3\u6642\u8036\u548c\u83ef\u7684\u6c11\u4e0b\u5230\u57ce\u9580\u3002<br \/>\n5\uff1a12 \u5e95\u6ce2\u62c9\u554a\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u4f60\u7576\u8208\u8d77\uff0c\u8208\u8d77\uff0c\u5531\u6b4c\u3002\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u554a\uff0c\u4f60\u7576\u596e\u8208\uff0c\u64c4\u63a0\u4f60\u7684\u6575\u4eba\u3002<br \/>\n5\uff1a13 \u90a3\u6642\u6709\u9918\u5269\u7684\u8cb4\u5191\u548c\u767e\u59d3\u4e00\u540c\u4e0b\u4f86\uff1b\u8036\u548c\u83ef\u964d\u81e8\uff0c\u70ba\u6211\u653b\u64ca\u52c7\u58eb\u3002<br \/>\n5\uff1a14 \u6709\u6839\u672c\u5728\u4e9e\u746a\u529b\u4eba\u7684\u5730\uff0c\u5f9e\u4ee5\u6cd5\u84ee\u4e0b\u4f86\u7684\uff1b\u4fbf\u96c5\u61ab\u5728\u6c11\u4e2d\u8ddf\u96a8\u4f60\u3002\u6709\u638c\u6b0a\u7684\u5f9e\u746a\u5409\u4e0b\u4f86\uff1b\u6709\u6301\u6756\u6aa2\u9ede\u6c11\u6578\u7684\u5f9e\u897f\u5e03\u502b\u4e0b\u4f86\uff1b<br \/>\n5\uff1a15 \u4ee5\u85a9\u8fe6\u7684\u9996\u9818\u8207\u5e95\u6ce2\u62c9\u540c\u4f86\uff1b\u4ee5\u85a9\u8fe6\u600e\u6a23\uff0c\u5df4\u62c9\u4e5f\u600e\u6a23\u3002\u773e\u4eba\u90fd\u8ddf\u96a8\u5df4\u62c9\u885d\u4e0b\u5e73\u539f\uff1b\u5728\u6d41\u4fbf\u7684\u6eaa\u6c34\u65c1\u6709\u5fc3\u4e2d\u5b9a\u5927\u5fd7\u7684\u3002<br \/>\n5\uff1a16 \u4f60\u70ba\u4f55\u5750\u5728\u7f8a\u5708 \u5167\u807d\u7fa4\u4e2d\u5439\u7b1b\u7684\u8072\u97f3\u5462\uff1f\u5728\u6d41\u4fbf\u7684\u6eaa\u6c34\u65c1\u6709\u5fc3\u4e2d\u8a2d\u5927\u8b00\u7684\u3002<br \/>\n5\uff1a17 \u57fa\u5217\u4eba\u5b89\u5c45\u5728\u7d04\u65e6\u6cb3\u5916\u3002\u4f46\u4eba\u70ba\u4f55\u7b49\u5728\u8239\u4e0a\uff1f\u4e9e\u8a2d\u4eba\u5728\u6d77\u53e3\u975c\u5750\uff0c\u5728\u6e2f\u53e3\u5b89\u5c45\u3002<br \/>\n5\uff1a18 \u897f\u5e03\u502b\u4eba\u662f\u62da\u547d\u6562\u6b7b\u7684\uff1b\u62ff\u5f17\u4ed6\u5229\u4eba\u5728\u7530\u91ce\u7684\u9ad8\u8655\u4e5f\u662f\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 5\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5f9e\u897f\u73e5\u51fa\u4f86\uff0c\u7531\u4ee5\u6771\u5730\u884c\u8d70\u3002\u90a3\u6642\u5730\u9707\u5929\u6f0f\uff0c\u96f2\u4e5f\u843d\u96e8\u3002<br \/>\n5\uff1a12 \u5e95\u6ce2\u62c9\u554a\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u4f60\u7576\u8208\u8d77\uff0c\u8208\u8d77\uff0c\u5531\u6b4c\u3002\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u554a\uff0c\u4f60\u7576\u596e\u8208\uff0c\u64c4\u63a0\u4f60\u7684\u6575\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6575\u4eba\u7684\u5c07\u8ecd\u897f\u897f\u62c9\u88ab\u4e00\u500b\u5973\u4eba\u96c5\u5104\u6bba\u4e86\uff0c\u6575\u8ecd\u5175\u6557\u5982\u5c71\u5012\uff0c\u5e95\u6ce2\u62c9\u8207\u5df4\u62c9\u5927\u7372\u5168\u52dd\uff0c\u6b63\u5982\u795e\u85c9\u5e95\u6ce2\u62c9\u7684\u9810\u8a00\u3002v1\u7576\u5e95\u6ce2\u62c9\u53ca\u5df4\u62c9\u89aa\u773c\u770b\u5230\u795e\u5e25\u9818\u4ee5\u8272\u5217\u4eba\u6253\u6557\u897f\u897f\u62c9\u53ca\u8036\u8cd3\uff0c\u4ed6\u5011\u5c31\u4e0d\u7981\u5531\u8d77\u51f1\u65cb\u4e4b\u6b4c\uff0c\u6b4c\u980c\u795e\u7684\u5049\u5927\u548c\u6148\u53d7\uff0c\u8a18\u5ff5\u7942\u5728\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\uff0c\u9019\u5c31\u662f\u656c\u62dc\u4e86\uff01\u6211\u5011\u9084\u53ef\u4ee5\u5ef6\u4f38\u8a18\u5f97\u8056\u7d93\u4e2d\u9084\u8a18\u8f09\u4e86\u5176\u4ed6\u5973\u6027\u6240\u4f5c\u7684\u8a69\u6b4c\uff1a\u7c73\u5229\u6697\u4e4b\u6b4c\uff08\u51fa15\uff1a21\uff09\u3001\u54c8\u62ff\u4e4b\u6b4c\uff08\u6492\u4e0a2\uff1a1~10\uff09\u3001\u99ac\u5229\u4e9e\u4e4b\u6b4c\uff08\u8def1\uff1a46~55\uff09\u3002<\/p>\n<p>v2~5\u9996\u5148\u51fa\u5834\u7684\u662f\u4ee5\u8272\u5217\u7684\u8ecd\u968a\uff0c\u4ed6\u5011\u6709 \u300c\u8ecd\u9577\u300d \u7387\u9818\uff0c\u4ed6\u5011\u4f86\u81ea\u4e0d\u540c\u7684\u652f\u6d3e\uff1a\u5305\u62ec\u4ee5\u6cd5\u84ee\uff08v14\uff09\u3001\u4fbf\u96c5\u61ab\u3001\u897f\u5e03\u502b\u3001\u4ee5\u85a9\u8fe6\u7b49\uff08v14~15\uff09\uff0c\u9084\u6709\u90a3\u4e9b\u767e\u59d3\uff0c\u4ed6\u5011\u7518\u9858\u72a7\u7272\u81ea\u5df1\uff0c\u70ba\u570b\u6350\u8ec0\u3002v4~5 \u544a\u8a34\u6211\u5011\u90a3\u771f\u6b63\u9818\u8ecd\u7684\u662f\u8036\u548c\u83ef\uff0c\u4f5c\u8005\u7a31\u662f\u300c\u5728\u897f\u4e43\u5c71\u7684\u8036\u548c\u83ef\u300d\uff0c\u300c\u5730\u9707\u5929\u6f0f\u300d\u300c\u96f2\u4e5f\u843d\u96e8\u300d\u9019\u5c31\u662f\u8036\u548c\u83ef\u51fa\u5834\u6642\u7684\u666f\u8c61\uff0c\u8b49\u660e\u795e\u5c31\u662f\u5275\u5929\u9020\u5730\u7684\u795e\uff0c\u5b87\u5b99\u7684\u4e3b\u5bb0\u3002\u5e95\u6ce2\u62c9\u53ef\u80fd\u662f\u9023\u60f3\u5230\u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u4e0a\u964d\u81e8\u7684\u6642\u5019\uff0c\u4f34\u96a8\u8457\u96f7\u8f5f\u3001\u9583\u96fb\u548c\u5bc6\u96f2\uff08\u53c3\u51fa19\uff1a16\uff09\uff0c\u5c31\u50cf\u9019\u6b21\u795e\u653b\u64ca\u8fe6\u5357\u8ecd\u968a\u6642\u4f7f\u7528\u8c6a\u96e8\u4e00\u6a23\u3002<\/p>\n<p>v6~7\u8aaa\u660e\u4ee5\u8272\u5217\u4eba\u5728\u590f\u7463\u738b\u8036\u8cd3\u58d3\u5236\u4e0b\u7684\u82e6\u72c0\uff0c\u56e0\u70ba\u4e3b\u8981\u7684\u9053\u8def\u88ab\u63a7\u5236\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u7e5e\u9053\u800c\u884c\u3002\u73ca\u8fe6\u57f7\u884c\u58eb\u5e2b\u5de5\u4f5c\u7684\u6642\u5019\uff0c\u50c5\u9650\u65bc\u67d0\u5730\u5340\uff0c\u76f4\u5230\u795e\u8208\u8d77\u5e95\u6ce2\u62c9\u4f5c\u58eb\u5e2b\uff0c\u5e36\u4f86\u5168\u9762\u7684\u62ef\u6551\u3002v7\u9019\u88cf\u6240\u8b02\u7684\u300c\u5b98\u9577\u300d\uff0c\u662f\u6307\u90a3\u4e9b\u5728\u5404\u57ce\u5404\u93ae\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u56e0\u7740\u5927\u9053\u88ab\u5c01\u9396\uff0c\u7d93\u6fdf\u8870\u9000\uff0c\u751f\u6d3b\u5927\u53d7\u5f71\u54cd\u3002\u300c\u505c\u6230\u300d\u5176\u5be6\u662f\u6307\u5927\u53d7\u5f71\u54cd\u3002<\/p>\n<p>v8 \u662f\u4e00\u7bc0\u6bd4\u8f03\u96e3\u660e\u4e4b\u7d93\u6587\u3002\u539f\u6587\u76f4\u8b6f\u5982\u4e0b\uff1a\u300c\u4ed6\u9078\u64c7\u4e86\u773e\u795e\uff0c\u65b0\u7684\u6230\u722d\u4f86\u5230\u57ce\u9580\u53e3\u3002\u300d\u6309\u539f\u6587\u7684\u6587\u6cd5\uff0c\u53ef\u4ee5\u6709\u5169\u500b\u4e0d\u540c\u7684\u7406\u89e3\uff1a\u4e00\u3001\u300c\u4ed6\u300d\u662f\u6307\u4ee5\u8272\u5217\uff0c\u4ee5\u8272\u5217\u63c0\u9078\u4e86\u5916\u90a6\u7684\u795e\u70ba\u4ed6\u5011\u7684\u795e\u3002\u9019\u4e9b\u795e\u4e4b\u6240\u4ee5\u7a31\u70ba\u300c\u65b0\u7684\u300d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u68c4\u4ed6\u5011\u7684\u4e3b\u8036\u548c\u83ef\uff0c\u4ee5\u8fe6\u5357\u7684\u795e\u70ba\u4ed6\u5011\u65b0\u7684\u795e\u3002\u63db\u8a00\u4e4b\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u80cc\u53db\u4e86\u795e\uff0c\u62db\u4f86\u795e\u7684\u5be9\u5224\u3002\u4e8c\u3001\u53e6\u4e00\u7a2e\u89e3\u91cb\uff0c\u5247\u4ee5\u300c\u4ed6\u300d\u70ba\u8036\u548c\u83ef\u795e\uff0c\u5c31\u662f\u6307\u65b0\u7684\u9818\u8896\uff0c\u795e\u63c0\u9078\u4e86\u65b0\u7684\u9818\u8896\uff0c\u4f86\u62b5\u6297\u5916\u90a6\u4eba\u7684\u6b3a\u51cc\u3002<\/p>\n<p>\uff082\uff09v10~11 \u662f\u5e95\u6ce2\u62c9\u8207\u90a3\u4e9b\u88ab\u91cb\u653e\u4e86\u7684\u4ee5\u8272\u5217\u4eba\u9f4a\u4f86\u5411\u795e\u6b4c\u980c\uff0c\u56e0\u70ba\u795e\u62ef\u6551\u4e86\u4ed6\u5011\u3002v10\u300c\u9a0e\u767d\u9a62\u7684\u3001\u5750\u7e61\u82b1\u6bef\u5b50\u7684\u3001\u884c\u8def\u7684\u3002\u300d\u662f\u6307\u90a3\u4e9b\u5728\u6614\u65e5\u88ab\u8fe6\u5357\u4eba\u5c01\u9396\u4e86\u7684\u5927\u9053\uff0c\u73fe\u5728\u56e0\u4ee5\u8272\u5217\u4eba\u6253\u6557\u4e86\u8036\u8cd3\uff0c\u9019\u5927\u9053\u4fbf\u66a2\u901a\u7121\u963b\uff0c\u7199\u4f86\u6518\u5f80\uff0c\u7d61\u7e79\u4e0d\u7d55\u3002\u6148\u611b\u3002<\/p>\n<p>v12\u8036\u548c\u83ef\u547c\u53ec\u5e95\u6ce2\u62c9\u8207\u5df4\u62c9\uff0c\u8208\u8d77\u62b5\u6297\u6575\u4eba\u3002v13\u65bc\u662f\u4ee5\u8272\u5217\u5404\u6c11\u5404\u65cf\uff0c\u5728\u8cb4\u5191\u4e4b\u7387\u9818\u4e0b\u51fa\u4f86\u53c3\u6230\u3002 v14~18\u53c3\u6230\u7684\u6709\u4ee5\u6cd5\u84ee\uff0c\u4ed6\u5011\u5f9e\u4e9e\u746a\u529b\u4eba\u7684\u5730\u65b9\u4e0b\u4f86\uff1b\u53c8\u6709\u4fbf\u96c5\u61ab\u4eba\uff0c\u53c8\u6709\u897f\u5e03\u502b\u4eba\uff0c\u5f9e\u746a\u5409\u4e0b\u4f86\uff0c\u53c8\u6709\u4ee5\u85a9\u8fe6\u4eba\uff0c\u8207\u5e95\u6ce2\u62c9\u540c\u4f86\uff0c\u4e5f\u6709\u4ee5\u85a9\u8fe6\u4eba\uff0c\u96a8\u5df4\u62c9\u800c\u4f86\u3002\u7136\u800cv15~17 \u53c8\u63d0\u5230\u6709\u5e7e\u500b\u652f\u6d3e\u4e26\u6c92\u6709\u53c3\u8207\uff0c\u5305\u62ec\u6d41\u4fbf\u3001\u4f46\u3001\u57fa\u5217\u53ca\u4e9e\u8a2d\u3002\u4f46\u53c3\u6230\u7684\u90fd\u662f\u62fc\u547d\u6562\u6b7b\u7684\uff01\u6b64\u5916\uff0c\u57fa\u5217\u4eba\u4ea6\u6c92\u6709\u53c3\u8207\u9019\u5834\u6230\u4e8b\uff0c\u300c\u57fa\u5217\u4eba\u300d\uff08Gilead\uff09\u662f\u6307\u8fe6\u5f97\u652f\u6d3e\uff08Gad\uff09\u3002v17\u4ed6\u5011\u662f\u5b89\u5c45\u5728\u7d04\u4f46\u6cb3\u8655\uff0c\u4ed6\u5011\u4e00\u5982\u6d41\u4fbf\uff0c\u662f\u5c45\u65bc\u7d04\u4f46\u6cb3\u6771\u9762\uff0c\u4ed6\u5011\u5728\u90a3\u5152\u5b89\u5c45\uff0c\u6240\u4ee5\u4e26\u6c92\u6709\u53c3\u8207\u3002\u4f46\u652f\u6d3e\u4e5f\u662f\u6c92\u6709\u53c3\u8207\uff0c\u4ed6\u5011\u662f\u822a\u6d77\u7d93\u5546\uff0c\u5728\u7d93\u6fdf\u5229\u76ca\u4e0a\u4e26\u6c92\u6709\u53d7\u640d\u3002\u540c\u6a23\u7684\uff0c\u4e9e\u8a2d\u4eba\u4e5f\u6c92\u6709\u53c3\u8207\uff0c\u4ed6\u5011\u4e5f\u662f\u822a\u6d77\u7d93\u5546\uff0c\u6c92\u6709\u640d\u5931\u4ed6\u5011\u7d93\u6fdf\u7684\u5229\u76ca\uff0c\u5c31\u53ea\u6709\u8896\u624b\u65c1\u89c0\uff0c\u6c92\u6709\u5354\u52a9\u5f1f\u5144\u812b\u96e2\u6346\u7d81\u3002<\/p>\n<p>\u7531\u4ee5\u4e0a\u7684\u63cf\u8ff0\u770b\u4f86\uff0c\u82e5\u8207\u7d04\u66f8\u4e9e\u6642\u4ee3\u76f8\u6bd4\uff0c\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\u7684\u806f\u76df\u5df2\u7d93\u5f62\u540c\u865b\u8a2d\uff0c\u6240\u8b02\u5168\u8ecd\u53ea\u662f\u4e00\u90e8\u4efd\u7684\u8ecd\u968a\u3002\u7136\u800c\uff0c\u9019\u6a23\u7684\u300c\u4e0d\u53c3\u8207\u300d\u300c\u6f20\u4e0d\u95dc\u5fc3\u300d\u537b\u8981\u4ed8\u4e0a\u6975\u5927\u7684\u4ee3\u50f9\uff0c\u6240\u4ee5v23\u5e95\u6ce2\u62c9\u5c31\u5492\u8a5b\u7c73\u7f85\u65af\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4f86\u5e6b\u52a9\u8036\u548c\u83ef\u653b\u64ca\u52c7\u58eb\u3002\u300c\u7c73\u7f85\u65af\u300d\u4e26\u975e\u4e00\u500b\u652f\u6d3e\u7684\u540d\u5b57\uff0c\u9019\u500b\u5b57\u5728\u820a\u7d04\u8056\u7d93\u53ea\u51fa\u73fe\u4e00\u6b21\uff0c\u800c\u9019\u500b\u5b57\u7684\u610f\u601d\u662f\u300c\u9003\u907f\u300d\u300c\u96b1\u85cf\u300d\u300c\u9000\u7e2e\u300d\u3002\u53ef\u80fd\u662f\u5305\u62ec\u6240\u6709\u6c92\u6709\u53c3\u8207\u9019\u5834\u6230\u4e8b\u7684\u4ee5\u8272\u5217\u652f\u6d3e\uff1b\u800c\u4e0d\u53ea\u662f\u9650\u65bc\u67d0\u4e00\u500b\u652f\u6d3e\uff1b\u56e0\u70ba\u4ed6\u5011\u9003\u907f\u795e\u7684\u547c\u53ec\uff01\u800c\u897f\u5e0c\u502b\u548c\u62ff\u5f17\u4ed6\u5229\u4eba\u56e0\u70ba\u4e0d\u9867\u6027\u547d\uff0c\u5b8c\u5168\u5c07\u81ea\u5df1\u737b\u7d66\u795e\uff08v18\uff09\uff0c\u5e95\u6ce2\u62c9\u7a31\u8b9a\u4ed6\u5011\u7684\u737b\u8eab\u3002\u7518\u5fc3\u737b\u8eab\u7684\u4eba\uff0c\u662f\u795e\u6240\u6085\u7d0d\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e95\u6ce2\u62c9\u980c\u8b9a\u795e\u7684\u4f5c\u70ba\uff0c\u5e36\u9818\u8ecd\u968a\u6230\u52dd\u4ec7\u6575\u3002\u901a\u5e38\u6211\u5011\u7684\u611f\u6069\uff0c\u662f\u611f\u8b1d\u795e\u7684\u4f5c\u70ba\uff1b\u6211\u5011\u7684\u8b9a\u7f8e\uff0c\u662f\u8b9a\u7f8e\u795e\u7684\u6240\u662f\uff08\u5c6c\u6027\uff09\u3002\u53e6\u5916\u5728\u9019\u88cf\uff0c\u5e95\u6ce2\u62c9\u4e5f\u8a73\u7d30\u6307\u51fa\u4e86\u4ee5\u8272\u521712\u652f\u6d3e\u53c3\u8207\u4f5c\u6230\u7684\u60c5\u6cc1\uff0c\u53c3\u8207\u4f5c\u6230\u7684\u6709\u4ee5\u6cd5\u84ee\u3001\u4fbf\u96c5\u61ab\u3001\u897f\u5e03\u502b\u3001\u4ee5\u85a9\u8fe6\u3001\u62ff\u5f17\u4ed6\u5229\u7b49\uff0c\u4ed6\u5011\u662f\u300c\u62da\u547d\u6562\u6b7b\u300d\u7684\uff0c\u7518\u9858\u72a7\u7272\u81ea\u5df1\uff0c\u70ba\u570b\u6350\u8ec0\u3002\u5176\u4ed6\u652f\u6d3e\u537b\u4e0d\u80af\u53c3\u8207\uff0c\u8207\u5f97\u52dd\u7121\u5206\uff0c\u4e14\u56e0\u4ed6\u5011\u9003\u907f\u795e\u7684\u547c\u53ec\uff0c\u8981\u53d7\u5230\u5492\u8a5b\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u77e5\u9053\uff0c\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u5c31\u662f\u4e0d\u65b7\u6d3b\u5728\u6bb7\u52e4\u5730\u300c\u88dd\u5099\u81ea\u5df1\u300d\u8207\u300c\u4e0a\u5834\u4f5c\u6230\u300d\u3002\u6211\u5011\u5929\u5929\u7d93\u6b77\u5728\u601d\u60f3\u3001\u60c5\u7dd2\u3001\u610f\u5fd7\u3001\u9748\u6027\u4e0a\u7684\u6230\u722d\uff0c\u4e5f\u5929\u5929\u9700\u8981\u7a7f\u6234\u300c\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u8056\u9748\u300d\u7684\u5168\u526f\u8ecd\u88dd\u3002\u6211\u5011\u662f\u8ecd\u968a\uff0c\u8981\u8207\u80a2\u9ad4\u4e00\u8d77\u4f5c\u6230\uff0c\u800c\u4e0d\u662f\u55ae\u69cd\u5339\u99ac\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\uff0c\u4e5f\u7387\u9818\u6211\u5011\uff1a\u722d\u6230\u5f97\u52dd\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 5\uff1a1~18 5\uff1a1 \u90a3\u6642\uff0c\u5e95\u6ce2\u62c9\u548c\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u4f5c\u6b4c\uff0c\u8aaa\uff1a 5\uff1a2 \u56e0\u70ba\u4ee5\u8272\u5217\u4e2d\u6709\u8ecd\u9577\u7387\u9818\uff0c\u767e\u59d3 &#8230; <a title=\"2021 &#8211; 08 &#8211; 12 QT \u58eb\u5e2b\u8a18 5\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-5%ef%bc%9a118\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 12 QT \u58eb\u5e2b\u8a18 5\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10015,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9943","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9943","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9943"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9943\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10015"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}