{"id":10454,"date":"2021-12-16T12:55:45","date_gmt":"2021-12-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10454"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-35%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-35%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 12 &#8211; 16 QT \u7d04\u4f2f\u8a18 35\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 35\uff1a1~16<br \/>\n35\uff1a1 \u4ee5\u5229\u6236\u53c8\u8aaa\uff1a<br \/>\n35\uff1a2 \u4f60\u4ee5\u70ba\u6709\u7406\uff0c\u6216\u4ee5\u70ba\u4f60\u7684\u516c\u7fa9\u52dd\u65bc\u3000\u795e\u7684\u516c\u7fa9\uff0c<br \/>\n35\uff1a3 \u624d\u8aaa\u9019\u8207\u6211\u6709\u751a\u9ebc\u76ca\u8655\uff1f\u6211\u4e0d\u72af\u7f6a\u6bd4\u72af\u7f6a\u6709\u751a\u9ebc\u597d\u8655\u5462\uff1f<br \/>\n35\uff1a4 \u6211\u8981\u56de\u7b54\u4f60\u548c\u5728\u4f60\u9019\u88cf\u7684\u670b\u53cb\u3002<br \/>\n35\uff1a5 \u4f60\u8981\u5411\u5929\u89c0\u770b\uff0c\u77bb\u671b\u90a3\u9ad8\u65bc\u4f60\u7684\u7a79\u84bc\u3002<br \/>\n35\uff1a6 \u4f60\u82e5\u72af\u7f6a\uff0c\u80fd\u4f7f\u3000\u795e\u53d7\u4f55\u5bb3\u5462\uff1f\u4f60\u7684\u904e\u72af\u52a0\u589e\uff0c\u80fd\u4f7f\u3000\u795e\u53d7\u4f55\u640d\u5462\uff1f<br \/>\n35\uff1a7 \u4f60\u82e5\u662f\u516c\u7fa9\uff0c\u9084\u80fd\u52a0\u589e\u4ed6\u751a\u9ebc\u5462\uff1f\u4ed6\u5f9e\u4f60\u624b\u88cf\u9084\u63a5\u53d7\u751a\u9ebc\u5462\uff1f<br \/>\n35\uff1a8 \u4f60\u7684\u904e\u60e1\u6216\u80fd\u5bb3\u4f60\u9019\u985e\u7684\u4eba\uff1b\u4f60\u7684\u516c\u7fa9\u6216\u80fd\u53eb\u4e16\u4eba\u5f97\u76ca\u8655\u3002<br \/>\n35\uff1a9 \u4eba\u56e0\u591a\u53d7\u6b3a\u58d3\u5c31\u54c0\u6c42\uff0c\u56e0\u53d7\u80fd\u8005\u7684\u8f44\u5236\uff08\u539f\u6587\u662f\u8180\u81c2\uff09\u4fbf\u6c42\u6551\uff0c<br \/>\n35\uff1a10 \u537b\u7121\u4eba\u8aaa\uff1a\u9020\u6211\u7684\u3000\u795e\u5728\u54ea\u88cf\uff1f\u4ed6\u4f7f\u4eba\u591c\u9593\u6b4c\u5531\uff0c<br \/>\n35\uff1a11 \u6559\u8a13\u6211\u5011\u52dd\u65bc\u5730\u4e0a\u7684\u8d70\u7378\uff0c\u4f7f\u6211\u5011\u6709\u8070\u660e\u52dd\u65bc\u7a7a\u4e2d\u7684\u98db\u9ce5\u3002<br \/>\n35\uff1a12 \u4ed6\u5011\u5728\u90a3\u88cf\uff0c\u56e0\u60e1\u4eba\u7684\u9a55\u50b2\u547c\u6c42\uff0c\u537b\u7121\u4eba\u7b54\u61c9\u3002<br \/>\n35\uff1a13 \u865b\u5984\u7684\u547c\u6c42\uff0c\u3000\u795e\u5fc5\u4e0d\u5782\u807d\uff1b\u5168\u80fd\u8005\u4e5f\u5fc5\u4e0d\u7737\u9867\u3002<br \/>\n35\uff1a14 \u4f55\u6cc1\u4f60\u8aaa\uff0c\u4f60\u4e0d\u5f97\u898b\u4ed6\uff1b\u4f60\u7684\u6848\u4ef6\u5728\u4ed6\u9762\u524d\uff0c\u4f60\u7b49\u5019\u4ed6\u5427\u3002<br \/>\n35\uff1a15 \u4f46\u5982\u4eca\u56e0\u4ed6\u672a\u66fe\u767c\u6012\u964d\u7f70\uff0c\u4e5f\u4e0d\u751a\u7406\u6703\u72c2\u50b2\uff0c<br \/>\n35\uff1a16 \u6240\u4ee5\u7d04\u4f2f\u958b\u53e3\u8aaa\u865b\u5984\u7684\u8a71\uff0c\u591a\u767c\u7121\u77e5\u8b58\u7684\u8a00\u8a9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 35\uff1a5 \u4f60\u8981\u5411\u5929\u89c0\u770b\uff0c\u77bb\u671b\u90a3\u9ad8\u65bc\u4f60\u7684\u7a79\u84bc\u3002<br \/>\n35\uff1a9 \u4eba\u56e0\u591a\u53d7\u6b3a\u58d3\u5c31\u54c0\u6c42\uff0c\u56e0\u53d7\u80fd\u8005\u7684\u8f44\u5236\uff08\u539f\u6587\u662f\u8180\u81c2\uff09\u4fbf\u6c42\u6551\uff0c<br \/>\n35\uff1a10 \u537b\u7121\u4eba\u8aaa\uff1a\u9020\u6211\u7684\u3000\u795e\u5728\u54ea\u88cf\uff1f\u4ed6\u4f7f\u4eba\u591c\u9593\u6b4c\u5531\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5229\u6236\u7b2c\u4e09\u7bc7\u7684\u8b1b\u8a71\uff0c\u5c0d\u7d04\u4f2f\u5148\u524d\u8aaa\u904e\u7684\u8a71\u63d0\u51fa\u7570\u8b70\uff0c\u5c31\u662fv3\u300c\u624d\u8aaa\u9019\u8207\u6211\u6709\u751a\u9ebc\u76ca\u8655\uff1f\u6211\u4e0d\u72af\u7f6a\u6bd4\u72af\u7f6a\u6709\u751a\u9ebc\u597d\u8655\u5462\uff1f\u300d \u4ee5\u5229\u6236\u8cac\u5099\u7d04\u4f2f\u4f60\u9019\u662f\u81ea\u7fa9\uff1a\u300c\u4f60\u4ee5\u70ba\u6709\u7406\uff0c\u6216\u4ee5\u70ba\u4f60\u7684\u516c\u7fa9\u52dd\u65bc\u3000\u795e\u7684\u516c\u7fa9\uff1f\u300d\u9019\u8b93\u4ee5\u5229\u6236\u5fcd\u4e0d\u4f4f\u53c8\u8981\u70ba\u795e\u767c\u8072\uff0c\u8cac\u5099\u7d04\u4f2f\u7684\u4e0d\u662f\u4e86\u3002\u5176\u5be6\u7d04\u4f2f\u4e26\u6c92\u6709\u8aaa\u51fav3\u7684\u8a71\u8a9e\uff0c\u4ee5\u5229\u6236\u7684\u770b\u6cd5\uff0c\u53ef\u80fd\u662f\u66fe\u807d\u898b\u7d04\u4f2f\u8aaa\u904e\uff1a\u300c\u795e\u596a\u53bb\u6211\u7684\u7406\u300d\uff0827\uff1a2\uff09\u3001\u300c\u6211\u6301\u5b9a\u6211\u7684\u7fa9\u300d\uff0827\uff1a6\uff09\u3001\u300c\u6211\u5011\u4f55\u5fc5\u4e8b\u5949\u7942\u5462\uff1f\u6c42\u544a\u7942\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\u300d\uff0821\uff1a15\uff09\u5176\u5be6\u7d04\u4f2f\u8aaa\u9019\u4e9b\u8a71\u4e26\u4e0d\u662f\u81ea\u7fa9\uff0c\u9019\u5176\u4e2d\u4ed6\u8aaa\u4e86\u8a31\u591a\u53cd\u53cd\u8986\u8986\u7684\u8a71\uff0c\u5176\u5be6\u4e26\u4e0d\u8868\u793a\u7d04\u4f2f\u662f\u4e00\u500b\u9a55\u50b2\u81ea\u7fa9\u7684\u7f6a\u4eba\uff0c\u800c\u662f\u4ed6\u5728\u6975\u5ea6\u75db\u82e6\u4e2d\u5c0d\u795e\u767c\u51fa\u7684\u5462\u5583\u8207\u7591\u60d1\u3002<\/p>\n<p>\u4ee5\u5229\u6236\u5728\u9019\u5e7e\u7bc7\u7684\u5206\u4eab\u7576\u4e2d\uff0c\u7684\u78ba\u770b\u5230\u4ed6\u6709\u8c50\u5bcc\u6b63\u7d71\u7684\u795e\u5b78\u77e5\u8b58\u7684\u898b\u89e3\uff0c\u82e5\u662f\u4eca\u5929\u4ed6\u8f14\u5c0e\u7684\u5c0d\u8c61\u662f\u4e00\u822c\u4eba\uff0c\u90fd\u6703\u8b93\u4eba\u5f9e\u4e2d\u5f97\u5230\u8a31\u591a\u7684\u771f\u7406\u8207\u76ca\u8655\u3002\u4f46\u554f\u984c\u662f\u4ee5\u5229\u6236\u4eca\u5929\u8655\u7406\u7684\u554f\u984c\u662f\u7d04\u4f2f\uff0c\u4ee5\u5229\u6236\u8207\u4e09\u53cb\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u5805\u6301\u7d04\u4f2f\u4e00\u5207\u906d\u9047\u4e00\u5b9a\u4f86\u81ea\u65bc\u4ed6\u6240\u72af\u7684\u7f6a\uff0c\u4e0d\u7136\u4e0d\u53ef\u80fd\u9019\u9ebc\u60b2\u6158\uff0c\u6240\u4ee5\u4ee5\u5229\u6236\u5148\u5165\u70ba\u4e3b\uff0c\u8a8d\u70ba\u7d04\u4f2f\u4e0d\u80af\u8a8d\u7f6a\uff0c\u614b\u5ea6\u9ad8\u50b2\uff0c\u53c8\u5728\u8a71\u8a9e\u4e2d\u8aaa\u51fa\u4e00\u4e9b\u5192\u72af\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3002\u9019\u8b93\u4ee5\u5229\u6236\u7fa9\u61a4\u586b\u81ba\uff0c\u4e0d\u5410\u4e0d\u5feb\u3002\u6240\u4ee5\u6211\u5011\u8981\u5206\u8fa8\u7684\u662f\uff0c\u4ee5\u5229\u6236\u7684\u78ba\u8aaa\u51fa\u4e86\u8a31\u591a\u7684\u771f\u7406\uff0c\u4f46\u53ef\u80fd\u5c0d\u7d04\u4f2f\u4e26\u6c92\u6709\u4ec0\u9ebc\u76f4\u63a5\u7684\u5e6b\u52a9\uff0c\u56e0\u70ba\u4ed6\u5c0d\u7d04\u4f2f\u4e00\u958b\u59cb\u7684\u8a2d\u5b9a\u5c31\u932f\u4e86\uff0c\u7d04\u4f2f\u8981\u8655\u7406\u4e0d\u662f\u7f6a\u7684\u554f\u984c\uff0c\u800c\u662f\u751f\u547d\u66f4\u6df1\u7684\u529f\u8ab2\u3002<\/p>\n<p>v5~8\u4ee5\u5229\u6236\u60f3\u8981\u89e3\u7b54\u300c\u60e1\u4eba\u8207\u7fa9\u4eba\u6709\u4f55\u5dee\u5225\uff1f\u300d\u56e0\u70ba\u7d04\u4f2f\u66fe\u770b\u898b\u7fa9\u4eba\u7167\u6a23\u53d7\u82e6\uff0c\u60e1\u4eba\u53cd\u5012\u4eab\u798f\uff0c\u90a3\u9ebc\u6211\u5011\u70ba\u4ec0\u9ebc\u9084\u8981\u884c\u7fa9\uff1f\u4ee5\u5229\u6236\u7684\u56de\u7b54\u662f\uff0c\u4eba\u72af\u7f6a\u6216\u516c\u7fa9\u7684\u7d50\u679c\u4e26\u4e0d\u80fd\u5f71\u97ff\u795e\uff0c\u53ea\u80fd\u5f71\u97ff\u4eba\u81ea\u5df1\uff08v7~8\uff09\u3002\u795e\u7684\u65e8\u610f\u4e0d\u53d7\u4eba\u7684\u5de6\u53f3\uff0c\u7942\u7684\u516c\u7fa9\u548c\u69ae\u8000\u90fd\u662f\u5b8c\u5168\u7684\uff0c\u4e0d\u6703\u56e0\u4eba\u985e\u7684\u826f\u5584\u589e\u52a0\uff0c\u4e5f\u4e0d\u80fd\u88ab\u4eba\u985e\u7684\u7f6a\u60e1\u6e1b\u5c11\uff1b\u7942\u7684\u65e8\u610f\u4e0d\u6703\u501a\u9760\u6211\u5011\u7684\u52aa\u529b\u800c\u6210\u5c31\uff0c\u4e5f\u4e0d\u6703\u56e0\u8457\u4eba\u7684\u62b5\u64cb\u800c\u843d\u7a7a\u3002\u6240\u4ee5\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\u4e0d\u8981\u628a\u81ea\u5df1\u7684\u7d93\u6b77\u770b\u5f97\u9019\u9ebc\u91cd\u8981\uff08v6~7\uff09\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5730\u628a\u81ea\u5df1\u770b\u5f97\u592a\u5927\u4e86\u3002<\/p>\n<p>\u4f46\u662f\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\uff0c\u4ee5\u5229\u6236\u9019\u6a23\u8aaa\uff0c\u770b\u4f86\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u537b\u5ffd\u7565\u4e86\u795e\u4f5c\u70ba\u5929\u4e0a\u7684\u7236\uff0c\u5176\u5be6\u795e\u4e5f\u662f\u6709\u611f\u60c5\u7684\u795e\uff0c\u662f\u8207\u6211\u5011\u6709\u95dc\u4fc2\u7684\u795e\uff0c\u4eba\u662f\u7167\u8457\u795e\u7684\u300c\u5f62\u8c61\u300d\u3001\u70ba\u4e86\u7942\u7684\u300c\u69ae\u8000\u300d\u88ab\u9020\u7684\uff0c\u6240\u4ee5\u795e\u7d55\u4e0d\u6703\u4e0d\u5728\u4e4e\u4eba\u985e\u7684\u516c\u7fa9\u6216\u7f6a\u60e1\uff0c\u537b\u6703\u56e0\u70ba\u4eba\u7684\u7f6a\u300c\u5fc3\u4e2d\u6182\u50b7\u300d\u3001\u300c\u64d4\u6182\u300d\uff0c\u4e5f\u559c\u6085\u4eba\u7684\u300c\u9806\u670d\u300d\u548c\u300c\u5167\u88e1\u8aa0\u5be6\u300d\u3002\u795e\u7d66\u4eba\u7684\u4e0d\u662f\u51b7\u51b0\u51b0\u7684\u77e5\u8b58\uff0c\u66f4\u591a\u662f\u7121\u689d\u4ef6\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u3002\u4ee5\u5229\u6236\u8b1b\u7684\u8a71\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u4eba\u7684\u597d\u58de\u4e26\u4e0d\u6703\u5f71\u97ff\u5230\u795e\u81ea\u5df1\uff0c\u53ea\u6703\u5f71\u97ff\u5df1\u8eab\uff0c\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u795e\u4e0d\u95dc\u5fc3\u4eba\uff0c\u4e0d\u5728\u4e4e\u4eba\u3002\u4e0a\u5e1d\u6700\u5927\u7684\u611b\uff0c\u5c31\u662f\u5f70\u986f\u5728\u5dee\u9063\u4e3b\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u62ef\u6551\u7f6a\u4eba\uff0c\u8981\u5c07\u4e16\u4eba\u300c\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u300d\uff0c\u70ba\u4ed6\u5011\u7a7f\u4e0a\u516c\u7fa9\u888d\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u9084\u8981\u4e00\u751f\u4ee5\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u9577\uff0c\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u516c\u7fa9\u7684\u6027\u60c5\u8207\u884c\u70ba\u3002\u6240\u4ee5\u6211\u5011\u8f14\u5c0e\u4eba\uff0c\u4e0d\u80fd\u53ea\u662f\u50b3\u8b1b\u300c\u51b7\u51b0\u51b0\u7684\u7406\u6027\u77e5\u8b58\u300d\uff0c\u9084\u8981\u628a\u795e\u5145\u6eff\u300c\u60c5\u611f\u8207\u771f\u7406\u7684\u611b\u300d\uff0c\u900f\u904e\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u6d41\u9732\u51fa\u53bb\uff0c\u5b89\u6170\u5e6b\u52a9\u9700\u8981\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v9~16\u4ee5\u5229\u6236\u60f3\u8981\u7e7c\u7e8c\u6316\u6398\u7d04\u4f2f\u88cf\u9762\u66f4\u6df1\u7684\u90e8\u4efd\uff0c\u5c31\u662f\u300c\u79b1\u544a\u52d5\u6a5f\u300d\u7684\u554f\u984c\u3002\u4ee5\u5229\u6236\u5c07\u4eba\u7684\u547c\u6c42\u5206\u70ba\u4e8c\u7a2e\uff1a\u4e00\u3001\u4eba\u5728\u75db\u82e6\u4e2d\u767c\u51fa\u7684\u547c\u6c42\uff08v9\uff09\uff1b\u4e8c\u3001\u5c0d\u5275\u9020\u4e3b\u7684\u547c\u6c42\uff08v10~11\uff09\u3002\u524d\u8005\u662f\u81ea\u7136\u4eba\u7684\u547c\u6c42\uff0c\u5f8c\u8005\u662f\u76f8\u4fe1\u795e\u4e4b\u4eba\u7684\u547c\u6c42\u3002\u4ee5\u5229\u6236\u6307\u51fa\uff0c\u4eba\u5728\u82e6\u96e3\u4e2d\u82e5\u53ea\u662f\u54c0\u6c42\u795e\u6551\u81ea\u5df1\u812b\u96e2\u82e6\u96e3\uff08v9\uff09\u3001\u8cea\u7591\u70ba\u4ec0\u9ebc\u60e1\u4eba\u4e0d\u53d7\u5831\u61c9\uff0c\u4f46\u537b\u4e0d\u80af\u6c42\u795e\u8b93\u81ea\u5df1\u5728\u300c\u591c\u9593\u6b4c\u5531\u300d\u3001\u501f\u8457\u82e6\u96e3\u6559\u8a13\u81ea\u5df1\uff08v11\uff09\uff0c\u9019\u5728\u795e\u7684\u773c\u4e2d\u5c31\u662f\u300c\u9a55\u50b2\u300d\uff08v12\uff09\uff0c\u9019\u6a23\u7684\u547c\u6c42\u5c31\u662f\u300c\u865b\u5984\u7684\u547c\u6c42\u300d\uff0c\u300c\u795e\u5fc5\u4e0d\u5782\u807d\uff1b\u5168\u80fd\u8005\u4e5f\u5fc5\u4e0d\u7737\u9867\u300d\uff0813\u7bc0\uff09\u3002\u4ee5\u5229\u6236\u8a8d\u70ba\uff0c\u7d04\u4f2f\u5728\u82e6\u96e3\u4e2d\u53ea\u9867\u300c\u8207\u795e\u8faf\u767d\u300d\uff0816\uff1a21\uff09\u3001\u5c0b\u6c42\u300c\u516c\u65b7\u300d\uff0819\uff1a7\uff09\uff0c\u537b\u4e0d\u6c42\u795e\u8b93\u81ea\u5df1\u5728\u300c\u591c\u9593\u6b4c\u5531\u300d\uff1b\u53ea\u9867\u6307\u6559\u5225\u4eba\uff0827\uff1a11\uff09\uff0c\u537b\u4e0d\u6c42\u795e\u6559\u8a13\u81ea\u5df1\uff08v11\uff09\u3002\u56e0\u70ba\u795e\u300c\u672a\u66fe\u767c\u6012\u964d\u7f70\u300d\uff0c\u6240\u4ee5\u7d04\u4f2f\u8aaa\u8a71\u8d8a\u4f86\u8d8a\u300c\u72c2\u50b2\u300d\uff08v15\uff09\uff0c\u4e0d\u65b7\u300c\u958b\u53e3\u8aaa\u865b\u5984\u7684\u8a71\uff0c\u591a\u767c\u7121\u77e5\u8b58\u7684\u8a00\u8a9e\u300d\uff08v16\uff09\u3002<\/p>\n<p>\u770b\u8d77\u4f86\u4ee5\u5229\u6236\u8cac\u5099\u90a3\u4e9b\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u537b\u300c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u79b1\u544a\uff0c\u4e26\u5c07\u7d04\u4f2f\u6b78\u985e\u70ba\u524d\u8005\u3002\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u95dc\u5fc3\u7684\u53ea\u6709\u300c\u82e6\u96e3\u3001\u554f\u984c\u3001\u9ebb\u7169\u2026\uff0c\u4ec0\u9ebc\u6642\u5019\u624d\u80fd\u96e2\u958b\u6211\uff1f\u300d\u4ed6\u65b7\u5b9a\u9019\u7a2e\u79b1\u544a\uff0c\u795e\u4e0d\u5782\u807d\u3002\u800c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u5247\u662f\u8ffd\u6c42\u300c\u5728\u591c\u9593\u6b4c\u5531\u8b9a\u7f8e\u300d\u8207\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u9019\u6a23\u7684\u79b1\u544a\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002\u5176\u5be6\u4ee5\u5229\u6236\u7684\u770b\u6cd5\uff0c\u4ecd\u7136\u592a\u591a\u7684\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u4e86\uff0c\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff1f\u5c31\u662f\u4eba\u9760\u81ea\u5df1\u6c38\u9060\u4e0d\u914d\u5f97\u5230\uff0c\u53ea\u80fd\u4ef0\u671b\u795e\u767d\u767d\u7684\u4f9b\u61c9\u8cdc\u798f\uff0c\u4eba\u6240\u80fd\u505a\u7684\u5c31\u662f\u6191\u4fe1\u5fc3\u9818\u53d7\u8207\u652f\u53d6\u3002\u795e\u5782\u807d\u75db\u82e6\u4e4b\u4eba\u7684\u547c\u6c42\uff0c\u7576\u7136\u5e0c\u671b\u4eba\u751f\u547d\u6094\u6539\u8207\u7149\u6de8\uff0c\u800c\u4e14\u9019\u7684\u78ba\u662f\u5927\u591a\u6578\u6642\u5019\u795e\u7684\u65e8\u610f\u3002\u4f46\u662f\u4e26\u4e0d\u80fd\u56e0\u6b64\u8aaa\uff0c\u795e\u5c31\u4e00\u5b9a\u4e0d\u6703\u5782\u807d\u90a3\u4e9b\u52d5\u6a5f\u4e0d\u7d14\u6b63\u4e4b\u4eba\u7684\u547c\u6c42\uff0c\u66f4\u4e0d\u80fd\u8aaa\uff0c\u795e\u4e0d\u807d\u79b1\u544a\u90fd\u662f\u4e00\u5b9a\u4eba\u6c92\u6709\u8b9a\u7f8e\u8207\u8a8d\u7f6a\u3002\u795e\u4e0d\u5411\u7d04\u4f2f\u8aaa\u8a71\uff0c\u4e26\u4e0d\u662f\u751f\u6c23\u7d04\u4f2f\u72af\u7f6a\uff0c\u800c\u662f\u5728\u5fcd\u8010\u4e2d\u7b49\u5019\u7d04\u4f2f\u751f\u547d\u7684\u7149\u6de8\uff0c\u66f4\u52a0\u5b8c\u5168\uff0c\u6210\u70ba\u300c\u7cbe\u91d1\u300d\u3002\u4ee5\u5229\u6236\u5c0d\u7d04\u4f2f\u7684\u5fff\u6012\u8207\u6559\u5c0e\uff0c\u4e26\u4e0d\u9069\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u56de\u60f3\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u904e\u53bb\u6709\u6642\u5019\u5728\u670d\u4e8b\u4e0a\uff0c\u6216\u662f\u6559\u5c0e\u3001\u8f14\u5c0e\u7684\u904e\u7a0b\u4e2d\uff0c\u592a\u904e\u7d55\u5c0d\u8207\u4e3b\u89c0\uff0c\u4e0d\u77e5\u4e0d\u89ba\u72af\u4e86\u8a31\u591a\u7d04\u4f2f\u4e09\u53cb\u8207\u4ee5\u5229\u6236\u7684\u504f\u5dee\uff0c\u751a\u81f3\u5c0d\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u4e5f\u6703\u7d93\u5e38\u843d\u5165\u300c\u9b54\u9b3c\u7684\u63a7\u544a\u8207\u8b0a\u8a00\u300d\u4e4b\u4e2d\uff0c\u8b8a\u6210\u60e1\u6027\u5faa\u74b0\uff0c\u5148\u63a7\u544a\u81ea\u5df1\uff0c\u518d\u63a7\u544a\u5225\u4eba\u3002QT\u7d04\u4f2f\u8a18\u7d66\u6211\u5011\u592a\u591a\u7684\u7701\u601d\u8207\u63d0\u9192\uff0c\u8056\u7d93\u6094\u6539\u7684\u539f\u6587\u5176\u5be6\u662f\uff1a\u300c\u5fc3\u601d\u7684\u8f49\u8b8a\u300d\uff0c\u300c\u5f9e\u6539\u8b8a\u5fc3\u610f\uff0c\u5f9e\u800c\u6539\u8b8a\u884c\u70ba\u3002\u300d\u5f9e\u9019\u89d2\u5ea6\u4f86\u770b\uff0c\u5305\u62ec\u7d04\u4f2f\u4e09\u53cb\u8207\u4ee5\u5229\u6236\u800c\u8a00\uff0c\u4e5f\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u7684\u601d\u60f3\u300c\u5929\u5929\u300d\u90fd\u9700\u8981\u7d93\u904e\u300c\u6094\u6539\u300d\u7684\u904e\u7a0b\uff0c\u8207\u795e\u5c0d\u9f4a\uff1a\u300c\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u4e0a\u5e1d\u7684\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002\u300d\uff08\u7f8512\uff1a2\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 35\uff1a1~16 35\uff1a1 \u4ee5\u5229\u6236\u53c8\u8aaa\uff1a 35\uff1a2 \u4f60\u4ee5\u70ba\u6709\u7406\uff0c\u6216\u4ee5\u70ba\u4f60\u7684\u516c\u7fa9\u52dd\u65bc\u3000\u795e\u7684\u516c\u7fa9\uff0c 35\uff1a3 &#8230; <a title=\"2021 &#8211; 12 &#8211; 16 QT \u7d04\u4f2f\u8a18 35\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-35%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 16 QT \u7d04\u4f2f\u8a18 35\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10454","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10454","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10454"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10454\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10533"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}