{"id":4971,"date":"2018-06-20T12:55:45","date_gmt":"2018-06-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4971"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a548%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a548%ef%bc%9a1\/","title":{"rendered":"2018 &#8211; 06 &#8211; 20 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a54~8\uff1a1"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a54~8\uff1a1<br \/>\n7\uff1a54 \u773e\u4eba\u807d\u898b\u9019\u8a71\u5c31\u6975\u5176\u60f1\u6012\uff0c\u5411\u53f8\u63d0\u53cd\u54ac\u7259\u5207\u9f52\u3002<br \/>\n7\uff1a55 \u4f46\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5b9a\u775b\u671b\u5929\uff0c\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\uff0c\u53c8\u770b\u898b\u8036\u7a4c\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c<br \/>\n7\uff1a56 \u5c31\u8aaa\uff1a\u300c\u6211\u770b\u898b\u5929\u958b\u4e86\uff0c\u4eba\u5b50\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\u3002\u300d<br \/>\n7\uff1a57 \u773e\u4eba\u5927\u8072\u558a\u53eb\uff0c\u6440\u8457\u8033\u6735\uff0c\u9f4a\u5fc3\u64c1\u4e0a\u524d\u53bb\uff0c<br \/>\n7\uff1a58 \u628a\u4ed6\u63a8\u5230\u57ce\u5916\uff0c\u7528\u77f3\u982d\u6253\u4ed6\u3002\u4f5c\u898b\u8b49\u7684\u4eba\u628a\u8863\u88f3\u653e\u5728\u4e00\u500b\u5c11\u5e74\u4eba\u540d\u53eb\u6383\u7f85\u7684\u8173\u524d\u3002<br \/>\n7\uff1a59 \u4ed6\u5011\u6b63\u7528\u77f3\u982d\u6253\u7684\u6642\u5019\uff0c\u53f8\u63d0\u53cd\u547c\u7c72\u4e3b\u8aaa\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d<br \/>\n7\uff1a60 \u53c8\u8dea\u4e0b\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u7761\u4e86\u3002\u6383\u7f85\u4e5f\u559c\u6085\u4ed6\u88ab\u5bb3\u3002<br \/>\n8\uff1a1 \u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a59 \u4ed6\u5011\u6b63\u7528\u77f3\u982d\u6253\u7684\u6642\u5019\uff0c\u53f8\u63d0\u53cd\u547c\u7c72\u4e3b\u8aaa\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d<br \/>\n7\uff1a60 \u53c8\u8dea\u4e0b\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u7761\u4e86\u3002\u6383\u7f85\u4e5f\u559c\u6085\u4ed6\u88ab\u5bb3\u3002<br \/>\n8\uff1a1 \u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v54\u300c\u773e\u4eba\u807d\u898b\u9019\u8a71\u5c31\u6975\u5176\u60f1\u6012\u300d\u70ba\u4ec0\u9ebc\u60f1\u6012\uff1f\u662f\u56e0\u70ba\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5728\u8b1b\u9053\u4e2d\u4e26\u4e0d\u662f\u6b4c\u529f\u980c\u5fb7\uff0c\u53cd\u800c\u662f\u8cac\u5099\u4ee5\u8272\u5217\u7684\u7956\u5148\u72af\u7f6a\u3001\u6557\u58de\uff0c\u5f97\u7f6a\u795e\u3001\u6575\u64cb\u795e\u53c8\u6bba\u5bb3\u795e\u6240\u5dee\u4f86\u7684\u4eba\u3002\u7167\u7406\u8aaa\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6191\u8056\u9748\u8207\u53e3\u624d\u8aaa\u8a71\uff0c\u807d\u9053\u7684\u4eba\u61c9\u8a72\u8981\u6094\u6539\u5f97\u6551\u624d\u5c0d\uff0c\u5c31\u50cf\u5f7c\u5f97\u4e8c\u6b21\u8b1b\u9053\uff0c\u5c31\u5206\u5225\u5e36\u9818\u4e863000\u4eba\u30015000\u4eba\u4fe1\u4e3b\u3002\u537b\u6c92\u60f3\u5230\uff0c\u540c\u6a23\u88ab\u8056\u9748\u5145\u6eff\u8b1b\u9053\uff0c\u5f7c\u5f97\u8b1b\u9053\u5e36\u4e86\u8a31\u591a\u4eba\u4fe1\u4e3b\uff0c\u53f8\u63d0\u53cd\u8b1b\u5b8c\u9053\u5c31\u88ab\u6bba\u5bb3\u6b89\u9053\u4e86\u3002\u6b63\u61c9\u9a57\u4e86v51\u7684\u8a71\uff1a\u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002\u300d\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u6c92\u6709\u5b78\u5230\u6559\u8a13\uff0c\u53cd\u800c\u72af\u4e86\u8ddf\u7956\u5148\u4e00\u6a23\u7684\u5927\u7f6a\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u8981\u7559\u610f\uff0c\u540c\u6a23\u88ab\u8056\u9748\u5145\u6eff\uff0c\u540c\u6a23\u9760\u8056\u9748\u670d\u4e8b\uff0c\u4f46\u662f\u7d50\u5c40\u53ef\u4ee5\u5b8c\u5168\u76f8\u53cd\uff0c\u6240\u4ee5\u6211\u5011\u5343\u842c\u4e0d\u8981\u50cf\u4e16\u4eba\u4e00\u6a23\u7528\u4e16\u4fd7\u5316\u7684\u6a19\u6e96\u300c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\u3002\u597d\u50cf\u8aaa\u5f7c\u5f97\u662f\u6210\u529f\uff0c\u53f8\u63d0\u53cd\u5c31\u662f\u5931\u6557\u4e86\uff0c\u56e0\u70ba\u4ed6\u4e0d\u4f46\u6c92\u6709\u5e36\u9818\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u53cd\u800c\u906d\u5230\u6bba\u5bb3\uff0c\u9019\u7a2e\u4e16\u4fd7\u5316\u7684\u8a55\u50f9\u90fd\u662f\u81ea\u4ee5\u70ba\u662f\uff0c\u9060\u96e2\u771f\u7406\u3002\u5c31\u50cf\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u5217\u8209\u540c\u6a23\u662f\u4fe1\u5fc3\u5049\u4eba\uff0c\u6709\u4eba\u6191\u4fe1\u5fc3\u300c\u5236\u4f0f\u4e86\u6575\u570b\uff0c\u884c\u4e86\u516c\u7fa9\uff0c\u5f97\u4e86\u61c9\u8a31\uff0c\u5835\u4e86\u7345\u5b50\u7684\u53e3\uff0c\u6ec5\u4e86\u70c8\u706b\u7684\u731b\u52e2\uff0c\u812b\u4e86\u5200\u528d\u7684\u92d2\u5203\uff1b\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\uff0c\u722d\u6230\u986f\u51fa\u52c7\u6562\uff0c\u6253\u9000\u5916\u90a6\u7684\u5168\u8ecd\u3002\u300d\uff08\u4f8611\uff1a33~34\uff09\uff0c\u597d\u50cf\u662f\u7d93\u6b77\u4e86\u6975\u5927\u7684\u5f97\u52dd\u8207\u898b\u8b49\uff1b\u4f46\u537b\u6709\u66f4\u591a\u7684\u4fe1\u5fc3\u5049\u4eba\u300c\u5fcd\u53d7\u56b4\u5211\uff0c\u4e0d\u80af\u82df\u4e14\u5f97\u91cb\u653e\uff0c\u70ba\u8981\u5f97\u8457\u66f4\u7f8e\u7684\u5fa9\u6d3b\u3002\u53c8\u6709\u4eba\u5fcd\u53d7\u6232\u5f04\u3001\u97ad\u6253\u3001\u6346\u9396\u3001\u76e3\u7981\u3001\u5404\u7b49\u7684\u78e8\u7149\uff0c\u88ab\u77f3\u982d\u6253\u6b7b\uff0c\u88ab\u92f8\u92f8\u6b7b\uff0c\u53d7\u8a66\u63a2\uff0c\u88ab\u5200\u6bba\uff0c\u62ab\ue04b\u7dbf\u7f8a\u3001\u5c71\u7f8a\u7684\u76ae\u5404\u8655\u5954\u8dd1\uff0c\u53d7\u7aae\u4e4f\u3001\u60a3\u96e3\u3001\u82e6\u5bb3\uff0c\u5728\u66e0\u91ce\u3001\u5c71\u5dba\u3001\u5c71\u6d1e\u3001\u5730\u7a74\uff0c\u98c4\u6d41\u7121\u5b9a\uff0c\u672c\u662f\u4e16\u754c\u4e0d\u914d\u6709\u7684\u4eba\u3002\u300d\uff08\u4f8611\uff1a35~38\uff09\u6211\u5011\u8981\u9060\u9060\u9003\u907f\u4ee5\u74b0\u5883\u6210\u6557\u4f86\u8ad6\u82f1\u96c4\u7684\u932f\u8aa4\u50f9\u503c\u89c0\uff0c\u4e5f\u8981\u7559\u5fc3\u81ea\u5df1\u7684\u670d\u4e8b\u662f\u5426\u5fe0\u5fc3\u826f\u5584\uff0c\u8ffd\u6c42\u88ab\u8056\u9748\u5145\u6eff\uff0c\u653e\u81bd\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u4e0d\u8981\u8a08\u8f03\u5f8c\u679c\u5f97\u5931\uff0c\u66f4\u8981\u6709\u96a8\u6642\u6e96\u5099\u70ba\u4e3b\u53d7\u903c\u8feb\u751a\u81f3\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u800c\u4e0d\u662f\u6574\u5929\u53ea\u662f\u60f3\u8457\u8981\u5f97\u8457\u638c\u8072\u3001\u80af\u5b9a\u8207\u7e3e\u6548\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v25~26\u300c\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5b9a\u775b\u671b\u5929\uff0c\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\uff0c\u53c8\u770b\u898b\u8036\u7a4c\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\u300d\uff0c\u5f8c\u4f86\u53c8\u770b\u898b\u300c\u5929\u958b\u4e86\uff0c\u4eba\u5b50\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\u3002\u300d\u9019\u88cf\u53f8\u63d0\u53cd\u7684\u770b\u898b\uff0c\u61c9\u8a72\u662f\u8036\u7a4c\u6b63\u7ad9\u8d77\u8eab\u4f86\u6e96\u5099\u8fce\u63a5\u53f8\u63d0\u53cd\u96e2\u4e16\u6b78\u56de\u5929\u5bb6\u3002\u80fd\u5920\u8b93\u8036\u7a4c\u7ad9\u8d77\u4f86\u8fce\u63a5\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u69ae\u8000\uff01\u5373\u4f7f\u53f8\u63d0\u53cd\u7684\u670d\u4e8b\u770b\u4f3c\u6beb\u7121\u679c\u6548\uff0c\u4f46\u662f\u4ed6\u5728\u4e0a\u5e1d\u9762\u524d\u537b\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u50d5\u4eba\u3002\u53f8\u63d0\u53cd\u5728\u88ab\u903c\u8feb\u6bba\u5bb3\u7684\u904e\u7a0b\uff0c\u6240\u8868\u73fe\u51fa\u4f86\u7684\u90fd\u8207\u8036\u7a4c\u76f8\u4f3c\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d\u3001\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\u4e00\u500b\u5df2\u7d93\u4fe1\u4e3b\u53d7\u6d17\u3001\u958b\u59cb\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u8b1b\u5f97\u6bd4\u8f03\u56b4\u53b2\u4e00\u9ede\uff0c\u6211\u5011\u771f\u7684\u4e0d\u662f\u958b\u59cb\u7b49\u5f85\u300c\u4e94\u5b50\u767b\u79d1\u300d\u7684\u6210\u529f\u4eba\u751f\uff0c\u53cd\u800c\u662f\u628a\u6bcf\u5929\u7576\u4f5c\u6700\u5f8c\u4e00\u5929\u597d\u597d\u7684\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e5f\u96a8\u6642\u6e96\u5099\u70ba\u4e3b\u800c\u6b7b\u3002\u56e0\u70ba\u4eca\u751f\u5be6\u5728\u77ed\u66ab\uff0c\u6c38\u6046\u503c\u5f97\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u6295\u8cc7\uff0c\u9019\u662f\u4f7f\u5f92\u884c\u50b3\u6b77\u4e16\u6b77\u4ee3\u9580\u5f92\u7559\u7d66\u6211\u5011\u7684\u699c\u6a23\uff0c\u6211\u5011\u81ea\u5df1\u8b80\u8056\u7d93\u8981\u80fd\u610f\u6703\u3002<\/p>\n<p>v58\u63d0\u5230\u6383\u7f85\uff0c\u4e5f\u5c31\u662f\u5f8c\u4f86\u7684\u4fdd\u7f85\uff0c\u6210\u70ba\u6253\u6b7b\u53f8\u63d0\u53cd\u7684\u898b\u8b49\u4eba\uff0c\u56e0\u70ba\u4fdd\u7f85\u8ddf\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4ee5\u70ba\u53f8\u63d0\u53cd\u8ddf\u6240\u6709\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u90fd\u662f\u4e00\u7fa4\u893b\u7006\u4e0a\u5e1d\u3001\u5927\u9006\u4e0d\u9053\u7684\u5c11\u6578\u7570\u6559\u4efd\u5b50\u3002\u70ba\u4e86\u8981\u611b\u4e0a\u5e1d\uff0c\u6240\u4ee5\u61c9\u8a72\u65ac\u8349\u9664\u6839\u3001\u9664\u60e1\u52d9\u76e1\u3002\u6240\u4ee58\uff1a1\u958b\u59cb\u6559\u6703\u5927\u906d\u903c\u8feb\u3002\u6211\u5011\u770b\u898b\u6709\u4e9b\u5b97\u6559\u4eba\u58eb\u662f\u70ba\u4e86\u7dad\u8b77\u81ea\u5df1\u7684\u65e2\u5f97\u79c1\u5229\u8981\u6bba\u5bb3\u90a3\u4e9b\u4fb5\u72af\u6211\u5229\u76ca\u7684\u4eba\uff0c\u64cb\u6211\u8005\u6b7b\uff0c\u64cb\u6211\u8ca1\u8def\u8005\u4e5f\u5f97\u6b7b\u3002\u53e6\u4e00\u7fa4\u5b97\u6559\u4eba\u58eb\u5247\u662f\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u70ba\u4e86\u64c1\u8b77\u300c\u5b97\u6559\u7684\u50b3\u7d71\u300d\uff0c\u4e00\u65e6\u628a\u50b3\u7d71\u7576\u4f5c\u795e\uff0c\u5c31\u5df2\u7d93\u4e0d\u662f\u4fe1\u4ef0\uff0c\u800c\u8b8a\u6210\u6b7b\u5b88\u5b97\u6559\u7684\u5916\u8868\uff0c\u5230\u6700\u5f8c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4e0d\u4f46\u4e0d\u662f\u5728\u4e8b\u5949\u795e\uff0c\u53cd\u800c\u662f\u5728\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u795e\u662f\u6d3b\u795e\uff0c\u662f\u4f5c\u65b0\u4e8b\u7684\u795e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5728\u9748\u88cf\u5106\u9192\u8046\u807d\u8ddf\u96a8\uff0c\u800c\u4e0d\u662f\u76f2\u76ee\u96a8\u5f9e\u7fa4\u773e\u8b8a\u6210\u634d\u885b\u50b3\u7d71\uff0c\u800c\u4e0d\u662f\u9075\u884c\u771f\u7406\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>\uff083\uff098\uff1a1\u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\u300d\u9019\u65e5\u5c31\u662f\u53f8\u63d0\u53cd\u6b89\u9053\u7684\u90a3\u4e00\u65e5\u3002\u4f7f\u5f92\u884c\u50b31~7\u7ae0\u63cf\u8ff0\u4e86\u6559\u6703\u5728\u8036\u8def\u6492\u51b7\u8a95\u751f\u8207\u5fa9\u8208\uff0c\u800c\u4e14\u5927\u5bb6\u4f4f\u5728\u4e00\u8d77\uff0c\u51e1\u7269\u516c\u7528\uff0c\u4f60\u611b\u6211\u6211\u611b\u4f60\uff0c\u4e0d\u80fd\u5206\u96e2\u3002\u770b\u8d77\u4f86\u662f\u597d\u4e8b\uff0c\u537b\u5df2\u7d93\u8b8a\u6210\u798f\u97f3\u6700\u5927\u7684\u6514\u963b\u3002\u56e0\u70ba\u7336\u592a\u4eba\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u6c11\u65cf\u6027\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u81ea\u662f\u3002\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u4f7f\u5f97\u798f\u97f3\u53ea\u80fd\u505c\u7559\u5728\u4ed6\u5011\u4ee5\u70ba\u7684\u8056\u57ce\u8036\u8def\u6492\u51b7\u3002\u4ed6\u5011\u4e0d\u77e5\u9053\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u798f\u97f3\u662f\u8981\u50b3\u5230\u842c\u90a6\u842c\u6c11\u7684\uff0c\u6240\u4ee5\u4f7f\u5f92\u884c\u50b3\u7b2c8\u7ae0\u662f\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u958b\u59cb\uff0c\u800c\u4e14\u662f\u85c9\u7531\u300c\u903c\u8feb\u300d\u624d\u958b\u59cb\u7684\u3002\u4eba\u7d93\u5e38\u662f\u9019\u6a23\uff0c\u4e00\u5207\u5e73\u5b89\u9806\u5229\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u5b89\u9038\uff0c\u5c31\u61f6\u6563\uff0c\u5c31\u56fa\u6b65\u81ea\u5c01\uff0c\u9664\u975e\u4e0a\u5e1d\u7528\u903c\u8feb\u628a\u6211\u5011\u8d95\u51fa\u53bb\uff0c\u6211\u5011\u624d\u9858\u610f\u52d5\u8d77\u4f86\u3002\u6211\u5011\u770b\u5230\u5f8c\u4f86\u7684\u6b77\u53f2\u5c31\u6703\u767c\u73fe\uff0c\u5230\u6700\u5f8c\u672c\u4f86\u662f\u6700\u5fa9\u8208\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u53cd\u800c\u56e0\u70ba\u5c01\u9589\u7adf\u8b8a\u6210\u6700\u8352\u6dbc\u7684\u5730\u65b9\uff0c\u53cd\u800c\u662f\u5916\u90a6\u5730\u5340\uff0c\u56e0\u70ba\u798f\u97f3\u7684\u50b3\u63da\u50b3\u904d\u5230\u4e86\u5168\u4e16\u754c\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u6709\u9019\u6a23\u7684\u5f71\u5b50\uff0c\u4e00\u5806\u4eba\u95dc\u8d77\u9580\u4f86\u6211\u611b\u4f60\u4f60\u611b\u6211\uff0c\u798f\u97f3\u51fa\u4e0d\u4e86\u6559\u5802\u5927\u9580\uff0c\u9019\u662f\u5426\u4e5f\u662f\u8056\u9748\u8981\u903c\u8feb\u6559\u6703\u5f80\u5916\u51fa\u8d70\u7684\u6642\u523b\u4e86\uff1f<\/p>\n<p>8\uff1a1\u300c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002\u300d\u597d\u50cf12\u4f7f\u5f92\u7684\u91cd\u5fc3\u9084\u662f\u6bd4\u8f03\u591a\u653e\u5728\u8036\u8def\u6492\u51b7\u70ba\u4e3b\uff0c\u800c\u5916\u90a6\u5730\u5340\uff0c\u6162\u6162\u958b\u59cb\u5c31\u7531\u4fdd\u7f85\u63a5\u624b\uff0c\u800c\u4e14\u4e0d\u662f\u55ae\u9760\u4fdd\u7f85\uff0c\u800c\u662f\u798f\u97f3\u50b3\u958b\u4e4b\u5f8c\uff0c\u8a31\u591a\u4fe1\u4e3b\u4e4b\u4eba\u8d77\u4f86\u6210\u70ba\u9580\u5f92\uff0c\u96a8\u8457\u5ba3\u6559\u7684\u8173\u8e64\u5c07\u798f\u97f3\u50b3\u904d\u5168\u4e16\u754c\u3002\u798f\u97f3\u4e0d\u80fd\u55ae\u9760\u5c11\u6578\u9818\u8896\uff0c\u800c\u662f\u5fc5\u9808\u501a\u9760\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u9818\u8896\u53ea\u662f\u8a13\u7df4\u4eba\uff0c\u800c\u4e0d\u662f\u53d6\u4ee3\u6240\u6709\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u771f\u7684\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u8a8d\u771f\u8b80\u4e00\u8b80\u521d\u4ee3\u6559\u6703\u525b\u6210\u7acb\u7684\u6b77\u53f2\uff0c\u5be6\u5728\u80fd\u5920\u5b78\u7fd2\u5230\u8a31\u591a\u5bf6\u8cb4\u7684\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u4e5f\u6703\u770b\u898b\u4eca\u5929\u7684\u6559\u6703\u8207\u521d\u4ee3\u6559\u6703\u6709\u592a\u591a\u9059\u9060\u7684\u5dee\u8ddd\u3002\u4eca\u5929\u8a31\u591a\u7684\u73fe\u8c61\u53cd\u800c\u8b93\u6211\u5011\u770b\u8d77\u4f86\uff0c\u8a31\u591a\u4eba\u66f4\u50cf\u662f\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u7279\u5225\u770b\u91cd\u65e5\u671f\u3001\u5730\u9ede\u3001\u795e\u8077\u4eba\u54e1\uff0c\u800c\u4e0d\u662f\u770b\u91cd\u6642\u6642\u3001\u8655\u8655\u3001\u4eba\u4eba\u3002\u770b\u91cd\u5b88\u7bc0\u3001\u5100\u5f0f\u3001\u5f8b\u6cd5\uff0c\u800c\u4e0d\u662f\u5fc3\u9748\u3001\u771f\u7406\u3001\u95dc\u4fc2\u3002\u6211\u5011\u4e0d\u662f\u4e00\u5b9a\u8981\u5ee2\u6389\u5f62\u5f0f\uff0c\u800c\u662f\u8981\u6bcf\u500b\u4eba\u66f4\u52a0\u770b\u91cd\u8056\u9748\u8207\u771f\u7406\uff0c\u56e0\u70ba\u8056\u9748\u53ef\u4ee5\u96a8\u5df1\u610f\u4f7f\u7528\u4e0d\u540c\u7684\u4eba\uff0c\u4e0d\u540c\u7684\u65b9\u5f0f\uff0c\u4f86\u5b8c\u6210\u7942\u7684\u5de5\u4f5c\uff0c\u800c\u5b8c\u5168\u4e0d\u53d7\u5230\u6211\u5011\u50b3\u7d71\u7684\u9650\u5236\u3002\u50b3\u7d71\u4e0d\u662f\u4e0d\u597d\uff0c\u4f46\u662f\u50b3\u7d71\u4e0d\u4ee3\u8868\u771f\u7406\uff0c\u66f4\u4e0d\u80fd\u6514\u963b\u8056\u9748\u7684\u5e36\u9818\u3002\u6211\u5011\u65e2\u5728\u50b3\u7d71\u4e4b\u4e2d\uff0c\u53c8\u4e0d\u88ab\u6346\u7d81\uff0c\u53cd\u800c\u8981\u8ddf\u96a8\u8056\u9748\u9810\u5099\u81ea\u5df1\u88ab\u795e\u4f7f\u7528\u3002\u6c42\u4e3b\u8cdc\u4e0b\u667a\u6167\uff0c\u6211\u5011\u5bb6\u6559\u6703\u5f37\u8abf\u4eba\u4eba\u3001\u6642\u6642\u3001\u8655\u8655\uff0c\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\uff0c\u9019\u500b\u91cd\u9ede\u662f\u4e0d\u6703\u6539\u8b8a\u7684\uff0c\u4e5f\u662f\u6211\u6bcf\u5929\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a54~8\uff1a1 7\uff1a54 \u773e\u4eba\u807d\u898b\u9019\u8a71\u5c31\u6975\u5176\u60f1\u6012\uff0c\u5411\u53f8\u63d0\u53cd\u54ac\u7259\u5207\u9f52\u3002 7\uff1a55 \u4f46\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff &#8230; <a title=\"2018 &#8211; 06 &#8211; 20 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a54~8\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a548%ef%bc%9a1\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 20 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a54~8\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5075,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5075"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}