{"id":16496,"date":"2024-08-09T00:00:55","date_gmt":"2024-08-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16496"},"modified":"2024-08-09T16:48:11","modified_gmt":"2024-08-09T08:48:11","slug":"2024-08-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 08 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 21\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 21\uff1a1~9<br \/>\n21\uff1a1 \u746a\u62ff\u897f\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e94\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u5354\u897f\u5df4\u3002<br \/>\n21\uff1a2 \u746a\u62ff\u897f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u6240\u884c\u53ef\u618e\u7684\u4e8b\u3002<br \/>\n21\uff1a3 \u91cd\u65b0\u5efa\u7bc9\u4ed6\u7236\u5e0c\u897f\u5bb6\u6240\u6bc0\u58de\u7684\u90b1\u58c7\uff0c\u53c8\u70ba\u5df4\u529b\u7bc9\u58c7\uff0c\u505a\u4e9e\u820d\u62c9\u50cf\uff0c\u6548\u6cd5\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u6240\u884c\u7684\uff0c\u4e14\u656c\u62dc\u4e8b\u5949\u5929\u4e0a\u7684\u842c\u8c61\uff1b<br \/>\n21\uff1a4 \u5728\u8036\u548c\u83ef\u6bbf\u5b87\u4e2d\u7bc9\u58c7\u3002\u8036\u548c\u83ef\u66fe\u6307\u8457\u9019\u6bbf\u8aaa\uff1a\u300c\u6211\u5fc5\u7acb\u6211\u7684\u540d\u5728\u8036\u8def\u6492\u51b7\u3002\u300d<br \/>\n21\uff1a5 \u4ed6\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5169\u9662\u4e2d\u70ba\u5929\u4e0a\u7684\u842c\u8c61\u7bc9\u58c7\uff0c<br \/>\n21\uff1a6 \u4e26\u4f7f\u4ed6\u7684\u5152\u5b50\u7d93\u706b\uff0c\u53c8\u89c0\u5146\uff0c\u7528\u6cd5\u8853\uff0c\u7acb\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff0c\u591a\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\uff1b<br \/>\n21\uff1a7 \u53c8\u5728\u6bbf\u5167\u7acb\u96d5\u523b\u7684\u4e9e\u820d\u62c9\u50cf\u3002\u8036\u548c\u83ef\u66fe\u5c0d\u5927\u885b\u548c\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u5728\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u8036\u8def\u6492\u51b7\u548c\u9019\u6bbf\uff0c\u5fc5\u7acb\u6211\u7684\u540d\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n21\uff1a8 \u4ee5\u8272\u5217\u4eba\u82e5\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4ed6\u5011\u7684\u548c\u6211\u50d5\u4eba\u6469\u897f\u6240\u5429\u5490\u4ed6\u5011\u7684\u4e00\u5207\u5f8b\u6cd5\uff0c\u6211\u5c31\u4e0d\u518d\u4f7f\u4ed6\u5011\u632a\u79fb\u96e2\u958b\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002\u300d<br \/>\n21\uff1a9 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\u3002\u746a\u62ff\u897f\u5f15\u8a98\u4ed6\u5011\u884c\u60e1\uff0c\u6bd4\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u6ec5\u7684\u5217\u570b\u66f4\u751a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 21\uff1a8 \u4ee5\u8272\u5217\u4eba\u82e5\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4ed6\u5011\u7684\u548c\u6211\u50d5\u4eba\u6469\u897f\u6240\u5429\u5490\u4ed6\u5011\u7684\u4e00\u5207\u5f8b\u6cd5\uff0c\u6211\u5c31\u4e0d\u518d\u4f7f\u4ed6\u5011\u632a\u79fb\u96e2\u958b\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n21\uff1a9 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\u3002\u746a\u62ff\u897f\u5f15\u8a98\u4ed6\u5011\u884c\u60e1\uff0c\u6bd4\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u6ec5\u7684\u5217\u570b\u66f4\u751a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u897f\u5bb6\u4e4b\u5f8c\uff0c\u4ed6\u7684\u5152\u5b50\u746a\u62ff\u897f12\u6b72\u7e7c\u4f4d\uff0c\u4f5c\u738b55\u5e74\uff0c\u9019\u5176\u4e2d\u53ef\u80fd\u670910\u5e74\u6642\u9593\u662f\u7531\u7236\u89aa\u5e0c\u897f\u5bb6\u5171\u540c\u57f7\u653f10\u5e74\uff0c\u5e0c\u897f\u5bb6\u6b7b\u5f8c\u7368\u7acb\u57f7\u653f45\u5e74\u3002\u5e0c\u897f\u5bb6\u53ef\u4ee5\u7b97\u5f97\u4e0a\u662f\u5357\u570b\u7336\u5927\uff0c\u751a\u81f3\u662f\u5357\u5317\u570b\u4e2d\u597d\u738b\u7684\u4ee3\u8868\u4eba\u7269\u4e86\uff1b\u537b\u751f\u4e86\u4e00\u500b\u746a\u62ff\u897f\uff0c\u4e0d\u4f46\u6c92\u6709\u53d7\u5230\u7236\u89aa\u7684\u5f71\u97ff\uff0c\u751a\u81f3\u53ef\u4ee5\u7a31\u5f97\u4e0a\u662f\u5357\u570b\u6700\u60e1\u7684\u738b\u7684\u4ee3\u8868\uff0c\u5c31\u50cf\u5317\u570b\u7684\u60e1\u738b\u4e9e\u54c8\u4e00\u6a23\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u5c0d\u597d\u738b\u8207\u58de\u738b\u7684\u8a55\u50f9\uff0c\u4e26\u975e\u6548\u6cd5\u4e16\u754c\u5f9e\u653f\u6cbb\u3001\u7d93\u6fdf\u8207\u8ecd\u4e8b\u6307\u6a19\u4f86\u5224\u65b7\uff0c\u800c\u662f\u300c\u6839\u64da\u541b\u738b\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\u300d\u4f86\u5224\u65b7\u3002\u746a\u62ff\u897f\u88ab\u8056\u7d93\u8a55\u50f9\uff1a\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u6240\u884c\u53ef\u618e\u7684\u4e8b\u3002\u300d\uff08v2\uff09\uff0c\u610f\u5373\u884c\u4e8b\u70ba\u4eba\u8207\u90a3\u4e9b\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\u540c\u6a23\u53ef\u618e\uff0c\u9019\u662f\u5f88\u56b4\u91cd\u7684\u4e8b\u3002\u9019\u88cf\u7d30\u6578\u746a\u62ff\u897f\u7684\u300c\u60e1\u884c\u300d\uff1a<br \/>\n\u4e00\u3001\u91cd\u65b0\u5efa\u7bc9\u4ed6\u7236\u5e0c\u897f\u5bb6\u6240\u6bc0\u58de\u7684\u90b1\u58c7\uff1a\u5e0c\u897f\u5bb6\u597d\u4e0d\u5bb9\u6613\u4e0b\u5b9a\u6c7a\u5fc3\u6bc0\u58de\u9673\u5e74\u7684\u90b1\u58c7\uff0c\u537b\u5728\u5152\u5b50\u746a\u62ff\u897f\u624b\u4e2d\u53c8\u88ab\u91cd\u5efa\u4e86\u3002\uff08v3\uff09<br \/>\n\u4e8c\u3001\u70ba\u5df4\u529b\u7bc9\u58c7\uff0c\u505a\u4e9e\u820d\u62c9\u50cf\uff0c\u6548\u6cd5\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u6240\u884c\u7684\uff0c\u4e14\u656c\u62dc\u4e8b\u5949\u5929\u4e0a\u7684\u842c\u8c61\u3002\uff08v3\uff09\u9019\u88cf\u5929\u4e0a\u7684\u842c\u8c61\uff0c\u53ef\u80fd\u6307\u7684\u662f\u4e9e\u8ff0\u4eba\u6240\u62dc\u7684\u661f\u8c61\u3002\u746a\u62ff\u897f\u4e0d\u4f46\u6062\u5fa9\u4e86\u8fe6\u5357\u5730\u539f\u6709\u7684\u5076\u50cf\uff0c\u9084\u5f15\u9032\u4e9e\u8ff0\u7684\u5076\u50cf\u3002<br \/>\n\u4e09\u3001\u5728\u8036\u548c\u83ef\u6bbf\u5b87\u4e2d\u7bc9\u58c7\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5169\u9662\u4e2d\u70ba\u5929\u4e0a\u7684\u842c\u8c61\u7bc9\u58c7\uff0c\u4ee5\u53ca\u5728\u6bbf\u5167\u7acb\u96d5\u523b\u7684\u4e9e\u820d\u62c9\u50cf\u3002\uff08v4~5\u30017\uff09\u628a\u795e\u8056\u6f54\u7684\u6bbf\u8207\u5076\u50cf\u6519\u96dc\u5728\u4e00\u8d77\uff0c\u893b\u7006\u795e\u7684\u540d\u8207\u69ae\u8000\u3002<br \/>\n\u56db\u3001\u4e26\u4f7f\u4ed6\u7684\u5152\u5b50\u7d93\u706b\uff08v6\uff09\uff0c\u6307\u628a\u5152\u5b50\u711a\u71d2\u737b\u7d66\u5076\u50cf\u70ba\u796d\u3002\u5728\u7336\u5927\u8af8\u738b\u4e2d\uff0c\u53ea\u6709\u4e9e\u54c8\u65af\u548c\u746a\u62ff\u897f\u6096\u9006\u5230\u9019\u6a23\u53ef\u6015\u7684\u5730\u6b65\uff0816\uff1a3\u300121\uff1a6\uff09\u3002<br \/>\n\u4e94\u3001\u53c8\u89c0\u5146\uff0c\u7528\u6cd5\u8853\uff0c\u7acb\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff0c\u591a\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\uff08v6\uff09<br \/>\n\u516d\u3001\u746a\u62ff\u897f\u5f15\u8a98\u767e\u59d3\u884c\u60e1\uff0c\u6bd4\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u6ec5\u7684\u5217\u570b\u66f4\u751a\u3002\uff08v9\uff09<\/p>\n<p>\uff082\uff09\u300c\u795e\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u6c11\u79b1\u544a\u7684\u6bbf\u300d\uff0c\u4f46\u746a\u62ff\u897f\u537b\u4f7f\u5b83\u6210\u70ba\u300c\u8cca\u7aa9\u300d\u4e86\uff0c\u4ee5\u81f4\u65bc\u795e\u96e2\u958b\u4e86\u8056\u6bbf\uff08\u7d5010\u7ae0\uff09\u3002\u7336\u5927\u65e2\u7136\u80cc\u4fe1\u68c4\u7d04\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u893b\u7006\u795e\u7684\u6bbf\uff08v4~5\u30017\uff09\uff0c\u53c8\u4e0d\u80af\u807d\u5f9e\u4ea4\u4ed8\u7d66\u4ed6\u5011\u7684\u5f8b\u6cd5\uff08v8\uff09\uff0c\u795e\u4e5f\u5c07\u8981\u8d95\u9010\u4ed6\u5011\u96e2\u958b\u795e\u6240\u8cdc\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u88ab\u64c4\u4e4b\u6c11\uff0c\u7149\u6de8\u5851\u9020\u6094\u6539\u7684\u9918\u6c11\u518d\u91cd\u65b0\u6b78\u56de\uff0c\u627f\u63a5\u61c9\u8a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u7279\u5225\u6ce8\u610f\u4e00\u9ede\uff0c\u5c31\u662f\u8056\u7d93\u5c0d\u300c\u597d\u738b\u8207\u58de\u738b\u300d\u7684\u8a55\u65b7\u6a19\u6e96\uff0c\u4e26\u4e0d\u662f\u50cf\u4e16\u4fd7\u4e00\u6a23\u4ee5\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u7d93\u6fdf\u7684\u6307\u6a19\u4f86\u5224\u65b7\uff0c\u800c\u662f\u300c\u541b\u738b\u8207\u795e\u7684\u95dc\u4fc2\u597d\u58de\u300d\u4f86\u5224\u65b7\u3002\u56e0\u70ba\u8056\u7d93\u555f\u793a\u6211\u5011\uff0c\u5982\u679c\u4e00\u500b\u4eba\u7684\u9748\u6027\u5fa9\u8208\u3001\u8207\u795e\u548c\u597d\uff0c\u90a3\u9ebc\u5fc5\u8499\u795e\u7684\u6069\u5178\u8cdc\u798f\uff1b\u76f8\u53cd\u5730\u4eba\u82e5\u6096\u9006\u795e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u90a3\u9ebc\u6574\u500b\u4eba\u7684\u9053\u5fb7\u8207\u751f\u547d\u4e5f\u5fc5\u5b9a\u662f\u6557\u58de\u58ae\u843d\u7684\uff0c\u540c\u6642\u4e5f\u6703\u9023\u7d2f\u570b\u5bb6\u8207\u767e\u59d3\u3002\u4f46\u541b\u738b\u8207\u767e\u59d3\u7684\u95dc\u4fc2\uff0c\u96d6\u7136\u541b\u738b\u56e0\u70ba\u6b0a\u67c4\u7684\u7de3\u6545\uff0c\u5f88\u5bb9\u6613\u5f71\u97ff\u767e\u59d3\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\uff0c\u4f46\u9019\u4e26\u975e\u7d55\u5c0d\u3002\u767e\u59d3\u5982\u679c\u9858\u610f\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u5c31\u8981\u9078\u64c7\u4e0d\u53d7\u541b\u738b\u932f\u8aa4\u7684\u5f71\u97ff\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u597d\u597d\u70ba\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u8005\u4ee3\u79b1\uff0c\u5982\u540c\u4e9e\u54c8\u5e74\u9593\u67097000\u672a\u5411\u5df4\u529b\u5c48\u819d\u7684\u4eba\u4e00\u6a23\uff0c\u4ecd\u820a\u7ad9\u7a69\u7acb\u5834\uff0c\u4e0d\u53d7\u60e1\u738b\u5f71\u97ff\uff0c\u4ecd\u7136\u70ba\u795e\u7684\u7de3\u6545\u5805\u6301\u7ad9\u7acb\u3002<\/p>\n<p>\u540c\u6a23\u5730\uff0c\u4e0d\u7ba1\u4eca\u5929\u570b\u5bb6\u7684\u5143\u9996\u5982\u4f55\uff1f\u570b\u5bb6\u7684\u653f\u7b56\u5982\u4f55\uff1f\u4e16\u754c\u7684\u773c\u5149\u6a19\u6e96\u5982\u4f55\uff1f\u751a\u81f3\u5728\u6559\u6703\u88cf\u9762\u7267\u8005\u6216\u5f1f\u5144\u59ca\u59b9\u7684\u884c\u70ba\u898b\u8b49\u5982\u4f55\uff1f\u90fd\u4e0d\u61c9\u8a72\u4f7f\u6211\u5011\u8dcc\u5012\uff0c\u56e0\u70ba\u6211\u5011\u6709\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u5fc3\u88cf\uff0c\u53c8\u6709\u8056\u7d93\u53ef\u4ee5\u5929\u5929\u606d\u8b80\uff0c\u56e0\u6b64\u6211\u5011\u662f\u81ea\u5df1\u6e05\u695a\u6c7a\u5b9a\u8981\u597d\u597d\u4f86\u8ddf\u96a8\u4e3b\u7684\uff0c\u800c\u4e14\u4e0d\u53d7\u4efb\u4f55\u5916\u5728\u7684\u5f71\u97ff\u8207\u5f15\u8a98\u3002\u4e00\u4f4d\u597d\u738b\u56fa\u7136\u91cd\u8981\uff0c\u4f46\u662f\u6211\u5011\u5929\u5929\u89aa\u8fd1\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u5247\u662f\u66f4\u70ba\u91cd\u8981\uff0c\u56e0\u70ba\u795e\u8981\u70ba\u81ea\u5df1\u7684\u540d\uff0c\u4f7f\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u5f15\u5c0e\u6211\u5011\u8d70\u5728\u300c\u7fa9\u8def\u300d\u4e0a\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 21\uff1a1~9 21\uff1a1 \u746a\u62ff\u897f\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e94\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u5354\u897f\u5df4\u3002 21\uff1a &#8230; <a title=\"2024 \u2013 08 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 21\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 21\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16498,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16496","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16496","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16496"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16496\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16498"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}