{"id":7365,"date":"2019-12-13T12:55:45","date_gmt":"2019-12-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7365"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-13-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-13-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a17\/","title":{"rendered":"2019 &#8211; 12 &#8211; 13 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 2\uff1a1~7<br \/>\n2\uff1a1 \u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4ed6\u53eb\u4f60\u5011\u6d3b\u904e\u4f86\u3002<br \/>\n2\uff1a2 \u90a3\u6642\uff0c\u4f60\u5011\u5728\u5176\u4e2d\u884c\u4e8b\u70ba\u4eba\uff0c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u9806\u670d\u7a7a\u4e2d\u638c\u6b0a\u8005\u7684\u9996\u9818\uff0c\u5c31\u662f\u73fe\u4eca\u5728\u6096\u9006\u4e4b\u5b50\u5fc3\u4e2d\u904b\u884c\u7684\u90aa\u9748\u3002<br \/>\n2\uff1a3 \u6211\u5011\u5f9e\u524d\u4e5f\u90fd\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u96a8\u8457\u8089\u9ad4\u548c\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u53bb\u884c\uff0c\u672c\u70ba\u53ef\u6012\u4e4b\u5b50\uff0c\u548c\u5225\u4eba\u4e00\u6a23\u3002<br \/>\n2\uff1a4 \u7136\u800c\uff0c\u795e\u65e2\u6709\u8c50\u5bcc\u7684\u6190\u61ab\uff0c\u56e0\u4ed6\u611b\u6211\u5011\u7684\u5927\u611b\uff0c<br \/>\n2\uff1a5 \u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u3002\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\u3002<br \/>\n2\uff1a6 \u4ed6\u53c8\u53eb\u6211\u5011\u8207\u57fa\u7763\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\uff0c\u4e00\u540c\u5750\u5728\u5929\u4e0a\uff0c<br \/>\n2\uff1a7 \u8981\u5c07\u4ed6\u6975\u8c50\u5bcc\u7684\u6069\u5178\uff0c\u5c31\u662f\u4ed6\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u6211\u5011\u6240\u65bd\u7684\u6069\u6148\uff0c\u986f\u660e\u7d66\u5f8c\u4f86\u7684\u4e16\u4ee3\u770b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 2\uff1a5 \u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u3002\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\u3002<br \/>\n2\uff1a6 \u4ed6\u53c8\u53eb\u6211\u5011\u8207\u57fa\u7763\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\uff0c\u4e00\u540c\u5750\u5728\u5929\u4e0a\uff0c<br \/>\n2\uff1a7 \u8981\u5c07\u4ed6\u6975\u8c50\u5bcc\u7684\u6069\u5178\uff0c\u5c31\u662f\u4ed6\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u6211\u5011\u6240\u65bd\u7684\u6069\u6148\uff0c\u986f\u660e\u7d66\u5f8c\u4f86\u7684\u4e16\u4ee3\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u300c\u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u3002\u300d\uff1a<br \/>\n\u7b2c\u4e00\u3001\u6211\u5011\u5728\u7f6a\u904e\u4e4b\u4e2d\u7684\u300c\u6b7b\u300d\uff0c\u4e26\u4e0d\u662f\u8eab\u9ad4\u7684\u7acb\u5373\u6d88\u6ec5\uff0c\u537b\u662f\u9748\u9b42\u8207\u795e\u9694\u7d55\uff0c\u8207\u795e\u7121\u5206\uff0c\u800c\u843d\u5728\u300c\u9748\u88cf\u6b7b\u4ea1\u300d\u7684\u60b2\u6158\u547d\u904b\u3002\u4e0d\u4f46\u4eca\u751f\u5931\u53bb\u529f\u80fd\uff0c\u5728\u6c38\u6046\u88cf\u66f4\u662f\u843d\u5728\u7121\u795e\u540c\u5728\u7684\u5730\u7344\u706b\u6e56\u3002<\/p>\n<p>\u7b2c\u4e8c\u3001\u5230\u5e95\u662f\u4ec0\u9ebc\u300c\u904e\u72af\u300d\u80fd\u5920\u53eb\u6211\u5011\u6b7b\uff1fv2~v3\u9019\u88cf\u5305\u62ec\u300c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\u3001\u7a7a\u4e2d\u638c\u6b0a\u8005\u7684\u9996\u9818\u3001\u6096\u9006\u4e4b\u5b50\u5fc3\u4e2d\u904b\u884c\u7684\u90aa\u9748\u3001\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\u3001\u8089\u9ad4\u548c\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u53bb\u884c\u2026\u300d\u7b49\u9019\u4e9b\u904e\u72af\u3002\u4e00\u822c\u4eba\u6703\u4ee5\u70ba\u53ea\u6709\u90a3\u4e9b\u770b\u5f97\u898b\u660e\u986f\u7684\u5927\u7f6a\uff0c\u5c31\u5982\u6bba\u4eba\u3001\u59e6\u6deb\u3001\u5077\u76dc\u2026\uff0c\u5176\u5be6\u5728\u9019\u6bb5\u7d93\u6587\u8b1b\u7684\u4e26\u975e\u5982\u6b64\u3002\u5728\u795e\u773c\u4e2d\u53eb\u4eba\u9748\u9b42\u6b7b\u7684\u904e\u72af\uff0c\u5176\u5be6\u662f\u6307\u6211\u5011\u300c\u4e0d\u628a\u795e\u7576\u4f5c\u795e\u3001\u4e0d\u628a\u795e\u7576\u4f5c\u4e3b\u3001\u81ea\u5df1\u60f3\u8981\u4f5c\u4e3b\u4f5c\u4e3b\u4f5c\u795e\u3001\u653e\u7e31\u81ea\u5df1\u7684\u60c5\u617e\u3001\u96a8\u5f9e\u4e16\u754c\u7684\u98a8\u4fd7\u53bb\u884c\u3002<\/p>\n<p>\u5176\u5be6\u8056\u7d93\u4e0a\u8b1b\u7684\u7f6a\u5305\u62ec\u4e09\u65b9\u9762\uff0c\u7b2c\u4e00\u500b\u662f\u884c\u70ba\u4e0a\u660e\u986f\u7684\u904e\u72af\uff0c\u7b2c\u4e8c\u500b\u662f\u601d\u60f3\u610f\u5ff5\u614b\u5ea6\u4e0a\u7684\u90aa\u60e1\uff0c\u7b2c\u4e09\u500b\u5c31\u662f\u9748\u6027\u4e0a\u7684\u58ae\u843d\uff0c\u7279\u5225\u662f\u4e0d\u628a\u795e\u7576\u4f5c\u795e\uff0c\u800c\u60f3\u8981\u81ea\u5df1\u4f5c\u4e3b\u7576\u795e\u3002\u9019\u4e09\u7a2e\u7f6a\u88cf\u9762\u6700\u5927\u7684\u7f6a\u5c31\u662f\u7b2c\u4e09\u7a2e\u9748\u6027\u4e0a\u7684\u7f6a\uff0c\u7b2c\u4e00\u7a2e\u548c\u7b2c\u4e8c\u7a2e\u53ea\u662f\u9748\u6027\u4e0a\u7f6a\u60e1\u6240\u7d50\u7684\u679c\u5b50\u3002\u4eca\u5929\u5f88\u591a\u4eba\u53ea\u5728\u4e4e\u7b2c\u4e00\u7a2e\u7f6a\uff0c\u5c31\u662f\u5728\u8868\u73fe\u4e0a\u4e0d\u8981\u51fa\u932f\uff0c\u5c31\u4ee5\u70ba\u9019\u5c31\u662f\u4e00\u500b\u597d\u4eba\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u9019\u6a23\u770b\u3002\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u6216\u975e\u57fa\u7763\u5f92\uff0c\u795e\u6700\u5728\u610f\u7684\u662f\u4eba\u4e0d\u628a\u795e\u7576\u4f5c\u795e\uff0c\u800c\u81ea\u7acb\u70ba\u795e\uff0c\u8b1b\u767d\u8a71\u5c31\u662f\u4e0d\u807d\u795e\u7684\uff0c\u53ea\u807d\u81ea\u5df1\u7684\uff0c\u6216\u807d\u5f9e\u4e16\u754c\u7684\u8072\u97f3\u3002\u53ea\u807d\u81ea\u5df1\u4e0d\u807d\u795e\u7684\uff0c\u9019\u88cf\u5c31\u53eb\u4f5c\u300c\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\u300d\uff0c\u807d\u4e16\u754c\u7684\u8072\u97f3\u537b\u4e0d\u807d\u795e\u7684\uff0c\u5c31\u662f\u300c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u8207\u80cc\u5f8c\u638c\u6b0a\u8005\u7684\u90aa\u9748\u3002\u300d\u53ef\u898b\u5f97\u300c\u4e16\u754c\u8207\u90aa\u9748\u300d\u662f\u4e00\u8d77\u7684\uff0c\u56e0\u70ba\u9b54\u9b3c\u662f\u4e16\u754c\u7684\u738b\u3002\u9b54\u9b3c\u6700\u5927\u7684\u8a6d\u8a08\u4e0d\u662f\u53eb\u4eba\u6545\u610f\u72af\u7f6a\uff0c\u800c\u662f\u53eb\u4eba\u300c\u4e0d\u8981\u807d\u795e\u7684\uff0c\u53ea\u8981\u807d\u81ea\u5df1\u7684\u5c31\u597d\u300d\u3002<\/p>\n<p>\u6240\u4ee5\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u4ee5\u70ba\u8868\u9762\u4e0a\u7684\u884c\u70ba\u597d\u5c31\u7b97\u597d\uff0c\u537b\u4e0d\u66c9\u5f97\u8981\u6575\u64cb\u4e16\u754c\u7684\u98a8\u4fd7\u8207\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u555f\u793a\u9304\u4e0a\u5e1d\u8cac\u5099\u300c\u8001\u5e95\u5609\u6559\u6703\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u6709\u9322\u3001\u6709\u6069\u8cdc\u3001\u6709\u805a\u6703\uff0c\u751a\u81f3\u6709\u80fd\u529b\u505a\u5f88\u591a\u7684\u597d\u4e8b\uff0c\u4f46\u662f\u4ed6\u5011\u5c31\u662f\u56e0\u70ba\u9322\u591a\u3001\u4eba\u624d\u591a\u3001\u6069\u8cdc\u591a\u3001\u80fd\u529b\u591a\uff0c\u6240\u4ee5\u6162\u6162\u4e0d\u9700\u8981\u4e3b\u4e86\uff0c\u6700\u5f8c\u5c31\u662f\u4ec0\u9ebc\u90fd\u6709\uff0c\u5c31\u662f\u6c92\u6709\u795e\uff0c\u795e\u88ab\u64cb\u5728\u6559\u6703\u9580\u5916\u4e86\uff0c\u9084\u9700\u8981\u5411\u6559\u6703\u53e9\u9580\uff0c\u547c\u559a\u6559\u6703\u6094\u6539\u3002\u6559\u6703\u88ab\u547c\u53ec\u4f86\u4e0d\u662f\u70ba\u4e86\u805a\u6703\uff0c\u70ba\u4e86\u505a\u597d\u4e8b\uff0c\u9019\u4e9b\u90fd\u662f\u8868\u9762\u7684\u4e8b\uff0c\u597d\u50cf\u6709\u4e9b\u4eba\u8b1b\u8aaa\uff1a\u300c\u5b97\u6559\u90fd\u662f\u52f8\u4eba\u70ba\u5584\u300d\uff01\u9019\u53e5\u8a71\u4e0d\u7b26\u5408\u8056\u7d93\uff0c\u57fa\u7763\u5f92\u4fe1\u5949\u7684\u4e0d\u662f\u4e00\u500b\u4e16\u4e0a\u7684\u5b97\u6559\u4e4b\u4e00\uff0c\u800c\u662f\u4fe1\u5949\u807d\u5f9e\u300c\u4e00\u4f4d\u771f\u795e\u300d\u3002\u6211\u5011\u4fe1\u4e3b\u6700\u91cd\u8981\u7684\u76ee\u6a19\u4e0d\u662f\u505a\u597d\u4e8b\uff0c\u800c\u662f\u4fe1\u9760\u807d\u5f9e\u300c\u4e09\u4e00\u771f\u795e\u300d\uff0c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u807d\u8a71\u9806\u670d\u3002\u81f3\u65bc\u505a\u597d\u4e8b\uff0c\u662f\u4fe1\u9760\u4e3b\u7684\u81ea\u7136\u7d50\u679c\u3002\u5f88\u591a\u4eba\u505a\u4e86\u5f88\u591a\u597d\u4e8b\uff0c\u537b\u6c92\u6709\u795e\uff0c\u4e00\u6a23\u6c92\u6709\u5f97\u6551\u3002\u6211\u5011\u57fa\u7763\u5f92\uff0c\u8981\u5341\u5206\u7559\u5fc3\u798f\u97f3\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff1f\u4e0d\u8981\u505a\u4e86\u4e00\u5927\u5806\uff0c\u5230\u6700\u5f8c\u9023\u795e\u90fd\u4e0d\u8a8d\u8b58\uff0c\u751a\u81f3\u6c92\u6709\u771f\u5be6\u7684\u5f97\u6551\u3002<\/p>\n<p>\uff082\uff09v4~7\u6211\u5011\u80fd\u5920\u5f97\u6551\uff0c\u8ddf\u6211\u5011\u597d\u4e0d\u597d\u4e00\u9ede\u95dc\u4fc2\u90fd\u6c92\u6709\uff0c\u800c\u662f\u56e0\u70ba\u795e\u592a\u597d\u4e86\uff1a\u300c\u795e\u65e2\u6709\u8c50\u5bcc\u7684\u6190\u61ab\uff0c\u56e0\u4ed6\u611b\u6211\u5011\u7684\u5927\u611b\u3002\u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u3002\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\u3002\u300d\u6211\u5011\u80fd\u5920\u5f97\u6551\u662f\u5168\u9760\u6069\u5178\uff0c\u6211\u5011\u5f97\u6551\u4e4b\u5f8c\u537b\u4e0d\u662f\u7acb\u523b\u8b8a\u597d\uff0c\u800c\u662f\u5728\u5404\u7a2e\u8a66\u9a57\u8a66\u7149\u4e4b\u4e2d\uff0c\u88ab\u71ac\u7149\u53bb\u9664\u6e23\u6ed3\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u6700\u5927\u7684\u6e23\u6ed3\uff0c\u5c31\u662f\u4eba\u4e00\u76f4\u60f3\u8981\u7576\u795e\uff0c\u4e0d\u60f3\u5b8c\u5168\u807d\u795e\u7684\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u52aa\u529b\u51fa\u982d\u7684\u8001\u6211\u7f6a\u6027\u3002\u6211\u5011\u5f97\u6551\u4e4b\u5f8c\uff0c\u8001\u6211\u6210\u70ba\u4eca\u751f\u6700\u5927\u7684\u5bbf\u6575\uff0c\u8207\u8056\u9748\u5929\u5929\u76f8\u722d\u3002\u8056\u9748\u8981\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\uff0c\u6d3b\u51fa\u751f\u547d\u679c\u5b50\uff0c\u8001\u6211\u5929\u5929\u4e0d\u60f3\u807d\u795e\u7684\uff0c\u60f3\u6191\u81ea\u5df1\u7684\u610f\u601d\u8207\u6c7a\u5b9a\u904e\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\uff0c\u751a\u81f3\u5229\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u537b\u767c\u73fe\u5b97\u6559\u7684\u8def\u662f\u6b7b\u7684\uff0c\u8056\u9748\u7684\u8def\u624d\u662f\u552f\u4e00\u7684\u6d3b\u8def\u3002\u6211\u5011\u80fd\u5920\u5f97\u6551\u9760\u6069\u5178\uff0c\u6211\u5011\u80fd\u5920\u6cbb\u6b7b\u8001\u6211\u4e5f\u9760\u6069\u5178\uff0c\u6211\u5011\u80fd\u5920\u7d50\u51fa\u751f\u547d\u679c\u5b50\u6d3b\u51fa\u771f\u6b63\u7684\u5584\u884c\uff0c\u4e5f\u90fd\u662f\u6069\u5178\u3002\u8001\u6211\u53ea\u6703\u58de\u4e8b\uff0c\u5e6b\u4e0d\u4e0a\u4e00\u9ede\u5fd9\uff0c\u552f\u6709\u501a\u9760\u8056\u9748\u7684\u65b0\u751f\u547d\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u6046\u3002<\/p>\n<p>v7\u300c\u8981\u5c07\u4ed6\u6975\u8c50\u5bcc\u7684\u6069\u5178\uff0c\u5c31\u662f\u4ed6\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u6211\u5011\u6240\u65bd\u7684\u6069\u6148\uff0c\u986f\u660e\u7d66\u5f8c\u4f86\u7684\u4e16\u4ee3\u770b\u3002\u300d\u9019\u88cf\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u795e\u7684\u6069\u5178\u5728\u6211\u5011\u8eab\u4e0a\u53ef\u4ee5\u62ef\u6551\u6211\u5011\uff0c\u9032\u800c\u5851\u9020\u6539\u8b8a\u6211\u5011\uff0c\u5f97\u8457\u6c38\u6046\u7684\u798f\u5206\u3002\u4f46\u4e0d\u55ae\u5982\u6b64\uff0c\u795e\u7684\u6069\u5178\u4e0d\u50c5\u8207\u6211\u5011\u500b\u4eba\u6709\u95dc\uff0c\u795e\u53e6\u4e00\u500b\u65e8\u610f\uff0c\u5c31\u662f\u5728\u6bcf\u4f4d\u795e\u5152\u5973\u8eab\u4e0a\u4e00\u5207\u7684\u6069\u5178\u8207\u4f5c\u70ba\uff0c\u90fd\u8981\u300c\u986f\u660e\u7d66\u5f8c\u4f86\u7684\u4e16\u4ee3\u770b\u300d\uff0c\u9019\u5c31\u662f\u8981\u5411\u4e16\u4eba\u898b\u8b49\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u69ae\u8000\u7684\u4f5c\u70ba\u3002\u5c31\u5982\u4e0a\u5e1d\u5728\u820a\u7d04\u63c0\u9078\u3001\u62ef\u6551\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u662f\u8981\u4ed6\u5011\u7368\u5584\u5176\u8eab\uff0c\u800c\u662f\u8981\u8208\u8d77\u6210\u70ba\u4e16\u754c\u7684\u898b\u8b49\u4eba\u8207\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u5229\u7528\u795e\u7684\u8cdc\u798f\u8b8a\u6210\u9a55\u50b2\u7684\u64c1\u6709\u8005\uff0c\u537b\u8f15\u8996\u5217\u570b\u70ba\u5916\u90a6\u4eba\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u795d\u798f\u632a\u958b\uff0c\u8f49\u79fb\u5230\u4eca\u5929\u7684\u6559\u6703\u8eab\u4e0a\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u5982\u4f55\u5f9e\u795e\u767d\u767d\u9818\u53d7\uff0c\u4e5f\u8981\u7559\u5fc3\u898b\u8b49\u8207\u795d\u798f\u51fa\u53bb\uff0c\u4e0d\u8981\u6709\u8fb1\u4e3b\u7684\u540d\uff0c\u4e5f\u4e0d\u8981\u81ea\u9589\u8d77\u4f86\u6210\u70ba\u8c61\u7259\u5854\u4e0d\u80af\u5206\u4eab\u51fa\u53bb\uff0c\u4ee5\u81f4\u65bc\u88ab\u795e\u7ba1\u6559\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u807d\u4e00\u4f4d\u540c\u5de5\u5206\u4eab\u5979\u7684\u670d\u4e8b\uff0c\u4e00\u76f4\u60f3\u8981\u628a\u611b\u7d66\u51fa\u53bb\uff0c\u4f46\u6700\u5f8c\u537b\u63db\u5f97\u8a31\u591a\u7684\u50b7\u5bb3\u3002\u6211\u5011\u5728\u5206\u4eab\u904e\u7a0b\u4e2d\uff0c\u5f7c\u6b64\u52c9\u52f5\u63d0\u9192\uff0c\u9f13\u52f5\u9019\u4f4d\u540c\u5de5\u96d6\u7136\u4e00\u76f4\u6709\u5fc3\u670d\u4e8b\uff0c\u537b\u5ffd\u7565\u65bc\u6bcf\u5929\u5f9e\u795e\u5f97\u8457\u66f4\u65b0\u7684\u529b\u91cf\u8207\u611b\u7684\u6f86\u704c\uff0c\u56e0\u70ba\u81ea\u5df1\u90fd\u6c92\u6709\u7684\uff0c\u600e\u9ebc\u7d66\u5f97\u51fa\u53bb\uff1f\u6211\u5011\u53ea\u4e0d\u904e\u662f\u795e\u611b\u7684\u5c0e\u7ba1\uff0c\u5148\u5f9e\u795e\u9818\u53d7\uff0c\u7136\u5f8c\u6210\u70ba\u5c0e\u7ba1\u795d\u798f\u6211\u5011\u8eab\u908a\u7684\u4eba\u3002\u795e\u7684\u6148\u611b\u8207\u6069\u5178\u529b\u91cf\u6bcf\u5929\u90fd\u662f\u65b0\u7684\uff0c\u6240\u4ee5\u8981\u5929\u5929\u4f86\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u9818\u53d7\u8056\u9748\u7684\u6f86\u704c\uff0c\u900f\u904e\u795e\u7684\u8a71\u8a9e\u5167\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5be6\u3002\u5176\u5be6\u9019\u4e5f\u5c31\u662f\u6211\u5011\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5f97\u8457\u66f4\u65b0\u3001\u529b\u91cf\u3001\u6069\u5178\uff0c\u7136\u5f8c\u518d\u5206\u4eab\u51fa\u53bb\u3002\u5929\u5929\u6709\u9032\u6709\u51fa\uff0c\u5c31\u6210\u70ba\u8c50\u5bcc\u751f\u547d\u7684\u52a0\u5229\u5229\u6d77\uff0c\u6709\u9032\u7121\u51fa\uff0c\u5c31\u6210\u70ba\u6b7b\u6d77\u3002\u6c42\u4e3b\u795d\u798f\u6211\u5011\u90fd\u6210\u70ba\u6d3b\u6c34\u6c5f\u6cb3\u7684\u5c0e\u7ba1\uff0c\u5929\u5929\u81ea\u5df1\u8499\u798f\uff0c\u4e5f\u53eb\u4ed6\u4eba\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 2\uff1a1~7 2\uff1a1 \u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4ed6\u53eb\u4f60\u5011\u6d3b\u904e\u4f86\u3002 2\uff1a2 \u90a3\u6642\uff0c\u4f60\u5011\u5728\u5176\u4e2d\u884c\u4e8b\u70ba\u4eba\uff0c\u96a8\u5f9e\u4eca &#8230; <a title=\"2019 &#8211; 12 &#8211; 13 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-13-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a17\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 13 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7365","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7365","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7365"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7365\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7436"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}