{"id":3845,"date":"2017-09-10T12:55:45","date_gmt":"2017-09-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3845"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a1218%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a1218%ef%bc%9a7\/","title":{"rendered":"2017 &#8211; 09 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a12~18\uff1a7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 17\uff1a12~18\uff1a7<br \/>\n17\uff1a12 \u5509\uff01\u591a\u6c11\u9b28\u56b7\uff0c\u597d\u50cf\u6d77\u6d6a\u5309\u8a07\uff1b\u5217\u90a6\u5954\u9a30\uff0c\u597d\u50cf\u731b\u6c34\u6ed4\u6ed4\uff1b<br \/>\n17\uff1a13 \u5217\u90a6\u5954\u9a30\uff0c\u597d\u50cf\u591a\u6c34\u6ed4\u6ed4\uff1b\u4f46\u795e\u65a5\u8cac\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u9060\u9060\u9003\u907f\uff0c\u53c8\u88ab\u8ffd\u8d95\uff0c\u5982\u540c\u5c71\u4e0a\u7684\u98a8\u524d\u7ce0\uff0c\u53c8\u5982\u66b4\u98a8\u524d\u7684\u65cb\u98a8\u571f\u3002<br \/>\n17\uff1a14 \u5230\u665a\u4e0a\u6709\u9a5a\u5687\uff0c\u672a\u5230\u65e9\u6668\u4ed6\u5011\u5c31\u6c92\u6709\u4e86\u3002\u9019\u662f\u64c4\u63a0\u6211\u5011\u4e4b\u4eba\u6240\u5f97\u7684\u5206\uff0c\u662f\u6436\u596a\u6211\u5011\u4e4b\u4eba\u7684\u5831\u61c9\u3002<br \/>\n18\uff1a1\u5509\uff01\u53e4\u5be6\u6cb3\u5916\u7fc5\u8180\u5237\u5237\u97ff\u8072\u4e4b\u5730\uff0c<br \/>\n18\uff1a2\u5dee\u9063\u4f7f\u8005\u5728\u6c34\u9762\u4e0a\uff0c\u5750\u84b2\u8349\u8239\u904e\u6d77\u3002\u5148\u77e5\u8aaa\uff1a\u4f60\u5011\u5feb\u884c\u7684\u4f7f\u8005\uff0c\u8981\u5230\u9ad8\u5927\u5149\u6ed1\u7684\u6c11\u90a3\u88e1\u53bb\u3002\u81ea\u5f9e\u958b\u570b\u4ee5\u4f86\uff0c\u90a3\u6c11\u6975\u5176\u53ef\u754f\uff0c\u662f\u5206\u5730\u754c\u8e10\u8e0f\u4eba\u7684\uff1b\u4ed6\u5011\u7684\u5730\u6709\u6c5f\u6cb3\u5206\u958b\u3002<br \/>\n18\uff1a3\u4e16\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u548c\u5730\u4e0a\u6240\u4f4f\u7684\u4eba\u54ea\uff0c\u5c71\u4e0a\u8c4e\u7acb\u5927\u65d7\u7684\u6642\u5019\u4f60\u5011\u8981\u770b\uff1b\u5439\u89d2\u7684\u6642\u5019\u4f60\u5011\u8981\u807d\u3002<br \/>\n18\uff1a4\u8036\u548c\u83ef\u5c0d\u6211\u9019\u6a23\u8aaa\uff1a\u6211\u8981\u5b89\u975c\uff0c\u5728\u6211\u7684\u5c45\u6240\u89c0\u770b\uff0c\u5982\u540c\u65e5\u5149\u4e2d\u7684\u6e05\u71b1\uff0c\u53c8\u5982\u9732\u6c34\u7684\u96f2\u9727\u5728\u6536\u5272\u7684\u71b1\u5929\u3002<br \/>\n18\uff1a5\u6536\u5272\u4e4b\u5148\uff0c\u82b1\u958b\u5df2\u8b1d\uff0c\u82b1\u4e5f\u6210\u4e86\u5c07\u719f\u7684\u8461\u8404\uff1b\u4ed6\u5fc5\u7528\u942e\u5200\u524a\u53bb\u5ae9\u679d\uff0c\u53c8\u780d\u6389\u8513\u5ef6\u7684\u679d\u689d\uff0c<br \/>\n18\uff1a6\u90fd\u8981\u6487\u7d66\u5c71\u9593\u7684\u9dd9\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u3002\u590f\u5929\uff0c\u9dd9\u9ce5\u8981\u5bbf\u5728\u5176\u4e0a\uff1b\u51ac\u5929\uff0c\u91ce\u7378\u90fd\u81e5\u5728\u5176\u4e2d\u3002<br \/>\n18\uff1a7\u5230\u90a3\u6642\uff0c\u9019\u9ad8\u5927\u5149\u6ed1\u7684\u6c11\uff0c\u5c31\u662f\u5f9e\u958b\u570b\u4ee5\u4f86\u6975\u5176\u53ef\u754f\u3001\u5206\u5730\u754c\u8e10\u8e0f\u4eba\u7684\uff0c\u4ed6\u5011\u7684\u5730\u6709\u6c5f\u6cb3\u5206\u958b\uff1b\u4ed6\u5011\u5fc5\u5c07\u79ae\u7269\u5949\u7d66\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u5c31\u662f\u5949\u5230\u932b\u5b89\u5c71\u2500\u8036\u548c\u83ef\u5b89\u7f6e\u4ed6\u540d\u7684\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 18\uff1a4 \u8036\u548c\u83ef\u5c0d\u6211\u9019\u6a23\u8aaa\uff1a\u6211\u8981\u5b89\u975c\uff0c\u5728\u6211\u7684\u5c45\u6240\u89c0\u770b\uff0c\u5982\u540c\u65e5\u5149\u4e2d\u7684\u6e05\u71b1\uff0c\u53c8\u5982\u9732\u6c34\u7684\u96f2\u9727\u5728\u6536\u5272\u7684\u71b1\u5929<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a17\uff1a12\uff5e14\u9019\u88e1\u9810\u8a00\u4fb5\u7565\u7336\u5927\u7684\u4e9e\u8ff0\u8ecd\u968a\u7684\u50be\u6557\u3002\u5728\u9019\u6bb5\u7d93\u6587\uff0c\u4ee5\u8cfd\u4e9e\u9810\u8a00\u65e5\u5f8c\u4e9e\u8ff0\u5165\u4fb5\u7336\u5927\uff0c\u56e0\u795e\u6232\u5287\u6027\u7684\u4ecb\u5165\uff0c\u7336\u5927\u4e0d\u6703\u88ab\u653b\u9677\uff0c\u9f90\u5927\u7684\u4e9e\u8ff0\u5e1d\u570b\u5c07\u6703\u906d\u9047\u5931\u6557\u300240\u5e74\u5f8c\u6b64\u9810\u8a00\u5f97\u4ee5\u6210\u5c31\uff08\u738b\u4e0b18\uff1a17\u300119\uff1a35~37)\u3002\u96d6\u7136\u795e\u5982\u6b64\u5e6b\u52a9\uff0c\u4f46\u7336\u5927\u6700\u7d42\u9084\u662f\u91cd\u8e48\u5317\u570b\u4ee5\u8272\u5217\u4e4b\u8f4d\uff0c\u8d70\u4e0a\u58ae\u843d\u4e4b\u8def\uff0cB.C.586\u5e74\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\uff08\u738b\u4e0b25\uff1a21\uff09\u3002<br \/>\n18\uff1a1~20\uff1a6\u662f\u5411\u53e4\u5be6\u548c\u57c3\u53ca\u6240\u767c\u7684\u9810\u8a00\uff0c\u7576\u6642\u53e4\u5be6\u738b\u671d\u7d71\u6cbb\u57c3\u53ca\uff0c\u5148\u77e5\u5c0d\u53e4\u5be6\u7684\u9810\u8a00\u5176\u5be6\u5c31\u662f\u91dd\u5c0d\u57c3\u53ca\uff0c\u4ee5\u8cfd\u4e9e\u5c0d\u5217\u90a6\u7684\u7b2c\u516d\u500b\u9810\u8a00\u3002\u672c\u7ae0\u4e26\u4e0d\u662f\u9810\u544a\u60a3\u96e3\uff0c\u800c\u662f\u9810\u8a00\u7576\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u8ecd\u968a\u9032\u653b\u7336\u5927\u6642\uff0c\u6240\u5f15\u8d77\u53e4\u5be6\u4eba\u6fc0\u52d5\u5099\u6230\u7684\u60c5\u5f62\u3002\u56e0\u70ba\u7336\u5927\u5982\u679c\u6ec5\u4ea1\uff0c\u4e9e\u8ff0\u8ecd\u5373\u53ef\u901a\u884c\u7121\u963b\u7684\u9032\u5165\u57c3\u53ca\uff08V1~3\uff09\u3002\u672c\u7ae0\u4e5f\u9810\u8a00\u795e\u5c07\u5982\u4f55\u4ee5\u795e\u8e5f\u62ef\u6551\u8036\u8def\u6492\u51b7\uff08V4~6\uff09\uff0c\u4e8b\u5f8c\u53e4\u5be6\u5982\u4f55\u6d3e\u9063\u4f7f\u8005\u5411\u7336\u5927\u8868\u793a\u611f\u6fc0\uff08V7\u3001\u4ee3\u4e0b32\uff1a23\uff09<\/p>\n<p>\uff081\uff09\u7576\u4eba\u96e2\u68c4\u795e\u7684\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u4eba\u7684\u4e00\u751f\u52e2\u5fc5\u958b\u59cb\u501a\u9760\u81ea\u5df1\u3001\u60f3\u76e1\u8fa6\u6cd5\u8981\u501a\u9760\u773c\u775b\u6240\u770b\u5f97\u5230\u7684\u4e00\u5207\u8cc7\u6e90\u3002\u4eba\u5728\u9748\u6027\u4e0a\u812b\u96e2\u795e\u4ee5\u81f4\u65bc\u9748\u6027\u6b7b\u4ea1\uff0c\u5b64\u82e6\u7121\u4f9d\uff0c\u6210\u70ba\u300c\u5c6c\u9748\u5b64\u5152\u300d\uff0c\u501a\u9760\u81ea\u5df1\u6216\u4ed6\u4eba\uff0c\u4f46\u90fd\u4e00\u6a23\u6d3b\u5f97\u5f88\u8f9b\u82e6\uff0c\u4e5f\u5f88\u75db\u82e6\u3002\u53e4\u5be6\uff08\u57c3\u53ca\uff09\u56e0\u70ba\u4e9e\u8ff0\u7684\u5a01\u8105\u5c0b\u6c42\u7336\u5927\u7684\u7d50\u76df\uff0c\u537b\u906d\u5230\u4ee5\u8cfd\u4e9e\u7684\u53cd\u5c0d\u3002\u56e0\u70ba\u5148\u77e5\u5f9e\u4e0a\u5e1d\u9818\u53d7\u5c6c\u9748\u7684\u773c\u5149\u8207\u795e\u7684\u5fc3\u610f\uff0c\u660e\u767d\u4e0a\u5e1d\u5c07\u8981\u89aa\u81ea\u5c0d\u4ed8\u4e9e\u8ff0\uff0c\u8981\u7336\u5927\u5c08\u5fc3\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0d\u8981\u501a\u9760\u4ed6\u4eba\uff0c\u85c9\u6b64\u8981\u5c07\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u540c\u6642\u4e5f\u8981\u57c3\u53ca\u85c9\u6b64\u6a5f\u6703\u8a8d\u8b58\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\u3002\u7167\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u6211\u5011\u53bb\u627e\u4eba\u5e6b\u5fd9\uff0c\u662f\u4ef6\u5929\u7d93\u5730\u7fa9\u7684\u4e8b\u60c5\uff0c\u751f\u75c5\u4e86\u627e\u91ab\u751f\uff0c\u529f\u8ab2\u4e0d\u6703\u627e\u8001\u5e2b\u2026\u3002\u91cd\u9ede\u662f\u6211\u5011\u7b2c\u4e00\u500b\u61c9\u8a72\u53bb\u79b1\u544a\u5c0b\u627e\u7684\uff0c\u6c38\u9060\u61c9\u8a72\u662f\u4e0a\u5e1d\u3002\u6211\u5011\u9996\u5148\u8981\u6e05\u695a\u7684\uff0c\u6c38\u9060\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u56e0\u70ba\u4e0a\u5e1d\u662f\u7368\u884c\u5947\u4e8b\u7684\u795e\uff0c\u7942\u51e1\u4e8b\u90fd\u6709\u60f3\u6cd5\u3001\u90fd\u6709\u8a08\u756b\uff0c\u90fd\u6709\u7f8e\u610f\uff0c\u6211\u5011\u5fc5\u9808\u653e\u4e0b\u81ea\u5df1\u6216\u662f\u4e16\u4eba\u7684\u60f3\u6cd5\u8207\u6210\u898b\uff0c\u5148\u4f86\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u4f5c\u6cd5\uff0c\u751a\u81f3\u662f\u5927\u4e8b\u5c0f\u4e8b\u5b78\u7fd2\u8207\u795e\u89aa\u5bc6\uff0c\u6211\u5011\u5c31\u80fd\u7d93\u5e38\u5f9e\u4e16\u754c\u7684\u75db\u82e6\u8207\u60a3\u96e3\u4e2d\u5f97\u5230\u5e73\u5b89\u7684\u610f\u5ff5\u8207\u8d85\u81ea\u7136\u7684\u89e3\u7b54\uff0c\u52dd\u904e\u501a\u9760\u81ea\u5df1\u6216\u662f\u4e16\u4eba\u7684\u60f3\u6cd5\u8207\u529b\u91cf\u3002<\/p>\n<p>\u820a\u7d04\u6642\u4ee3\u56e0\u70ba\u4e16\u4eba\u9060\u96e2\u795e\uff0c\u4e0a\u5e1d\u53ea\u597d\u8208\u8d77\u300c\u5148\u77e5\u300d\u4f86\u66ff\u4e0a\u5e1d\u50b3\u9054\u65e8\u610f\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u51e1\u662f\u4e3b\u7684\u7f8a\u90fd\u61c9\u8a72\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\u3002\u6211\u5011\u61c9\u8a72\u4e0d\u65b7\u8ddf\u4e0a\u5e1d\u4fdd\u6301\u9023\u7ddaonline\uff0c\u9047\u5230\u4efb\u4f55\u4e8b\u60c5\uff0c\u5148\u4f86\u627e\u4e0a\u5e1d\uff0c\u554f\u4e0a\u5e1d\u7684\u60f3\u6cd5\uff0c\u5f97\u5230\u4e0a\u5e1d\u7684\u773c\u5149\u3002\u4e0d\u8981\u4fe1\u4e0a\u5e1d\uff0c\u537b\u6d3b\u5f97\u597d\u50cf\u4e0a\u5e1d\u4e0d\u5b58\u5728\u4e00\u6a23\u3002\u4e5f\u4e0d\u8981\u5fc3\u88cf\u6709\u4e0a\u5e1d\uff0c\u537b\u9084\u8001\u662f\u559c\u6b61\u627e\u7267\u5e2b\u3001\u627e\u6559\u5802\u53d6\u4ee3\u5728\u751f\u6d3b\u4e2d\u5c0b\u6c42\u4e0a\u5e1d\u7684\u9762\u3002\u525b\u4fe1\u4e3b\u7684\u4eba\u53ef\u4ee5\u900f\u904e\u5225\u4eba\u7684\u5e6b\u52a9\u958b\u59cb\u5b78\u7fd2\u6210\u9577\uff0c\u4f46\u662f\u8981\u8d95\u7dca\u8207\u795e\u9023\u4e0a\u7dda\uff0c\u4e0d\u8981\u559c\u6b61\u62dc\u5076\u50cf\uff0c\u628a\u4eba\u7576\u4f5c\u4e0a\u5e1d\u5728\u501a\u9760\uff0c\u9019\u90fd\u662f\u60f9\u795e\u5fff\u6012\u7684\u4e8b\u3002\u4e00\u5207\u7684\u4eba\uff0c\u5305\u62ec\u7267\u5e2b\u50b3\u9053\uff0c\u8077\u8cac\u662f\u5728\u521d\u671f\u5e6b\u52a9\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u9023\u7d50\u65bc\u795e\uff0c\u900f\u904e\u8b80\u7d93\u79b1\u544a\u8207\u5b89\u975c\u9ed8\u60f3\uff0c\u53ef\u4ee5\u76f4\u63a5\u8207\u795e\u9023\u7d50\uff0c\u4e5f\u5f7c\u6b64\u9023\u7d50\u3002\u4f46\u662f\u4e0d\u80fd\u59cb\u7d42\u53d6\u4ee3\u4e0a\u5e1d\u7684\u5730\u4f4d\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u80fd\u7406\u89e3\u4e26\u4e14\u6210\u9577\u3002<\/p>\n<p>\uff082\uff09V4 \u300c\u6211\u8981\u5b89\u975c\uff0c\u5728\u6211\u7684\u5c45\u6240\u89c0\u770b\u3002\u300d\u4e0a\u5e1d\u505a\u4e8b\uff0c\u6c38\u9060\u7e3d\u662f\u4e0d\u614c\u4e0d\u5fd9\u7684\u3002\u4e16\u4eba\u4e00\u9047\u5230\u56f0\u96e3\u5c31\u6025\u7684\u50cf\u71b1\u934b\u4e0a\u7684\u879e\u87fb\uff0c\u751a\u81f3\u9084\u6c92\u9047\u5230\u5c31\u6574\u5929\u63d0\u5fc3\u540a\u81bd\uff0c\u6d3b\u5728\u7121\u5f62\u7684\u6050\u61fc\u72c0\u614b\u60f6\u60f6\u4e0d\u53ef\u7d42\u65e5\uff0c\u4e0a\u5e1d\u537b\u4e0d\u662f\u9019\u6a23\u3002\u6709\u6642\u5019\u57fa\u7763\u5f92\u79b1\u544a\uff0c\u7e3d\u662f\u89ba\u5f97\u4e0a\u5e1d\u597d\u50cf\u7761\u89ba\u4e86\uff0c\u597d\u50cf\u4e0d\u5b58\u5728\uff0c\u6240\u4ee5\u4e7e\u8106\u9760\u81ea\u5df1\u6bd4\u8f03\u5feb\u3002\u7d50\u679c\u767c\u73fe\u5f80\u5f80\u4e0d\u662f\u767d\u5fd9\u4e00\u5834\uff0c\u4e0d\u7136\u5c31\u662f\u5e6b\u4e86\u5012\u5fd9\uff0c\u4e0a\u5e1d\u4e5f\u5141\u8a31\u4e16\u4eba\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u529b\u91cf\u770b\u770b\u6709\u4ec0\u9ebc\u7d50\u679c\uff0c\u85c9\u6b64\u6559\u5c0e\u8a13\u7df4\u4eba\u9084\u662f\u8981\u5b89\u975c\u3001\u7b49\u5019\u3001\u5c0b\u6c42\uff0c\u4e0a\u5e1d\u7684\u300c\u6642\u9593\u300d\u8207\u300c\u65b9\u5f0f\u300d\u3002\u4fe1\u4e3b\u4e45\u4e86\u4e0d\u96e3\u767c\u73fe\uff0c\u4e0a\u5e1d\u7e3d\u662f\u7b49\u5230\u300c\u6700\u5f8c\u4e00\u523b\u300d\u624d\u6703\u51fa\u624b\uff0c\u800c\u4e14\u7e3d\u662f\u7b49\u5230\u300c\u6700\u96e3\u7684\u95dc\u5361\u300d\u624d\u6703\u51fa\u624b\uff0c\u5426\u5247\u986f\u4e0d\u51fa\u7942\u7684\u4f5c\u70ba\u8207\u69ae\u8000\uff0c\u96d6\u7136\u9019\u6a23\u5e38\u5e38\u5687\u6b7b\u4e00\u7968\u4eba\u3002\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u8d8a\u80fd\u9ad4\u6703\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u300d\uff0c\u5373\u4f7f\u9047\u5230\u7684\u662f\u5341\u7d1a\u72c2\u98a8\u3002\u6211\u8a8d\u8b58\u4e8c\u4f4d\u5f1f\u5144\uff0c\u5728\u4eba\u751f\u4e2d\u5df2\u7d93\u7d93\u6b77\u904e\u8d85\u904e\u4e8c\u6b21\uff0c\u79b1\u544a\u5f88\u4e45\uff0c\u76f4\u5230\u53e3\u888b\u5b58\u647a\u53ea\u5269\u4e0b\u5e7e\u767e\u584a\u9322\uff0c\u5c31\u5728\u9019\u500b\u6642\u5019\u4e0a\u5e1d\u51fa\u624b\uff0c\u4e00\u500b\u4e0b\u5348\u5c31\u5e36\u4f86\u5e7e\u842c\u584a\u9322\u7684\u8d85\u81ea\u7136\u795e\u8e5f\u7684\u6551\u6fdf\u91d1\u6292\u56f0\u58d3\u529b\u3002\u5728\u7d93\u6b77\u904e\u5e7e\u6b21\u8d77\u6b7b\u56de\u751f\u7684\u71ac\u7df4\u5f8c\uff0c\u8b93\u9019\u4e9b\u5bb6\u5ead\u4fe1\u5fc3\u6709\u975e\u5e38\u5927\u7684\u6210\u9577\uff0c\u5c0d\u4e0a\u5e1d\u6709\u76f8\u7576\u5927\u7684\u4fe1\u9760\u3002\u6211\u5011\u7e3d\u5e0c\u671b\u4e0a\u5e1d\u795d\u798f\u6211\u5011\u8eab\u908a\u5b58\u6b3e\u6c38\u9060\u4fdd\u6301\u4e0a\u5343\u842c\uff0c\u4e0d\u7136\u81f3\u5c11\u5e7e\u767e\u842c\u53ef\u4ee5\u5b89\u5fc3\u5ea6\u65e5\u3002\u4f46\u662f\u90a3\u4e9b\u5b89\u975c\u4ef0\u671b\u795e\uff0c\u800c\u4e0d\u662f\u4ef0\u671b\u5b58\u647a\u7684\u767e\u59d3\u6709\u798f\u4e86\uff0c\u4ed6\u5011\u5fc5\u56e0\u4fe1\u9760\u7684\u5fc3\u5f97\u8499\u6c38\u6046\u7684\u734e\u8cde\u8207\u795d\u798f\uff01\uff08\u7e31\u4f7f\u6709\u5343\u842c\u5b58\u6b3e\uff0c\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\uff0c\u4e5f\u662f\u9700\u8981\u5b78\u7fd2\u55ae\u55ae\u501a\u9760\u4e3b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7389\u96f2\u7684\u6bcd\u89aa\u524d\u5929\u4f4f\u9662\u6aa2\u67e5\u5f97\u4e86\u5b50\u5bae\u5167\u819c\u764c\uff0c\u6211\u7684\u6bcd\u89aa\u8207\u6211\u5011\u540c\u4f4f\u5929\u5929\u62b1\u6028\u8eab\u9ad4\u4e0d\u8212\u670d\uff0c\u6211\u5011\u670d\u4e8b\u4e86\u5e7e\u500b\u5bb6\u5ead\u6709\u7a81\u7136\u7f79\u764c\u7684\uff0c\u4e5f\u6709\u4e0d\u5e78\u96e2\u4e16\u7684\u3002\u6211\u7d93\u5e38\u807d\u5230\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u76f4\u5728\u627e\u554f\u984c\u7684\u539f\u56e0\uff1f\u4e5f\u4e00\u76f4\u60f3\u8fa6\u6cd5\u627e\u51fa\u89e3\u7b54\uff1f\u6211\u89ba\u5f97\u90fd\u5f88\u597d\uff0c\u5f88\u91cd\u8981\u3002\u4f46\u662f\u6211\u4e00\u76f4\u8a8d\u70ba\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u8ddf\u795e\u4e4b\u9593\uff0c\u662f\u5426\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u662f\u5426\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1f\u6211\u5011\u771f\u7684\u80fd\u5920\u6bcf\u4e00\u5929\u90fd\u7576\u6210\u662f\u6700\u5f8c\u4e00\u5929\u7684\u904e\u65e5\u5b50\uff0c\u7121\u6127\u7684\u9762\u5c0d\u795e\uff0c\u6e96\u5099\u96a8\u6642\u5411\u4e3b\u4ea4\u5e33\u55ce\uff1f\u5982\u679c\u6211\u5011\u7684\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u9577\u58fd\uff0c\u662f\u70ba\u4e3b\u6240\u7528\uff0c\u662f\u6d3b\u5f97\u6709\u610f\u7fa9\uff0c\u80fd\u5920\u7a4d\u5139\u6c38\u6046\u7684\u50f9\u503c\uff0c\u90a3\u9ebc\u9019\u4e00\u5207\u90fd\u662f\u91cd\u8981\u8207\u7f8e\u597d\u7684\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4e00\u76f4\u5c08\u6ce8\u5728\u9577\u58fd\u3001\u5065\u5eb7\u3001\u5bcc\u8db3\uff0c\u537b\u662f\u70ba\u4e86\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\uff0c\u8207\u795e\u7121\u95dc\u7684\u751f\u6d3b\u578b\u614b\uff0c\u90a3\u9ebc\u53cd\u800c\u6d3b\u5f97\u8d8a\u4e45\u5c31\u8d8a\u5f97\u7f6a\u795e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u57fa\u7763\u5f92\u6709\u5148\u77e5\u6027\u7684\u773c\u5149\uff0c\u51e1\u4e8b\u5b78\u7fd2\u5148\u5f9e\u795e\u7684\u773c\u5149\u89d2\u5ea6\u53bb\u770b\u4e8b\u60c5\uff0c\u904e\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u751f\u6d3b\u578b\u614b\u3002\u4eca\u5929\u7e7c\u7e8c\u70ba\u4e86\u6709\u75c5\u75db\u8207\u9700\u8981\u7684\uff08\u5c6c\u9748\uff09\u5bb6\u4eba\u4ee3\u79b1\uff0c\u9748\u9b42\u9ad4\u8208\u76db\u5f37\u5065\uff0c\u5929\u5929\u5e73\u5b89\u559c\u6a02\u904e\u4e00\u500b\u6709\u54c1\u8cea\u7684\u5c6c\u9748\u751f\u6d3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 17\uff1a12~18\uff1a7 17\uff1a12 \u5509\uff01\u591a\u6c11\u9b28\u56b7\uff0c\u597d\u50cf\u6d77\u6d6a\u5309\u8a07\uff1b\u5217\u90a6\u5954\u9a30\uff0c\u597d\u50cf\u731b\u6c34\u6ed4\u6ed4\uff1b 17\uff1a13  &#8230; <a title=\"2017 &#8211; 09 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a12~18\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a1218%ef%bc%9a7\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a12~18\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3906,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3845","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3845","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3845"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3845\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3906"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}