{"id":3270,"date":"2017-05-01T12:55:45","date_gmt":"2017-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3270"},"modified":"2023-03-08T03:20:47","modified_gmt":"2023-03-07T19:20:47","slug":"2017-05-01-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-01-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 05 &#8211; 01 QT \u8def\u5f97\u8a18 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 1\uff1a1~14<br \/>\n1\uff1a1 \u7576\u58eb\u5e2b\u79c9\u653f\u7684\u6642\u5019\uff0c\u570b\u4e2d\u906d\u9047\u9951\u8352\u3002\u5728\u7336\u5927\u7684\u4f2f\u5229\u6046\uff0c\u6709\u4e00\u500b\u4eba\u5e36\u59bb\u5b50\u548c\u5169\u500b\u5152\u5b50\u5f80\u6469\u62bc\u5730\u53bb\u5bc4\u5c45\u3002<br \/>\n1\uff1a2 \u9019\u4eba\u540d\u53eb\u4ee5\u5229\u7c73\u52d2\uff0c\u4ed6\u7684\u59bb\u540d\u53eb\u62ff\u4fc4\u7c73\uff1b\u4ed6\u5169\u500b\u5152\u5b50\uff0c\u4e00\u500b\u540d\u53eb\u746a\u502b\uff0c\u4e00\u500b\u540d\u53eb\u57fa\u9023\uff0c\u90fd\u662f\u7336\u5927\u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u4eba\u3002\u4ed6\u5011\u5230\u4e86\u6469\u62bc\u5730\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n1\uff1a3 \u5f8c\u4f86\u62ff\u4fc4\u7c73\u7684\u4e08\u592b\u4ee5\u5229\u7c73\u52d2\u6b7b\u4e86\uff0c\u5269\u4e0b\u5a66\u4eba\u548c\u5979\u5169\u500b\u5152\u5b50\u3002<br \/>\n1\uff1a4 \u9019\u5169\u500b\u5152\u5b50\u5a36\u4e86\u6469\u62bc\u5973\u5b50\u70ba\u59bb\uff0c\u4e00\u500b\u540d\u53eb\u4fc4\u73e5\u5df4\uff0c\u4e00\u500b\u540d\u53eb\u8def\u5f97\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u7d04\u6709\u5341\u5e74\u3002<br \/>\n1\uff1a5 \u746a\u502b\u548c\u57fa\u9023\u4e8c\u4eba\u4e5f\u6b7b\u4e86\uff0c\u5269\u4e0b\u62ff\u4fc4\u7c73\uff0c\u6c92\u6709\u4e08\u592b\uff0c\u4e5f\u6c92\u6709\u5152\u5b50\u3002<br \/>\n1\uff1a6 \u5979\u5c31\u8207\u5169\u500b\u5152\u5a66\u8d77\u8eab\uff0c\u8981\u5f9e\u6469\u62bc\u5730\u6b78\u56de\uff1b\u56e0\u70ba\u5979\u5728\u6469\u62bc\u5730\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u8cdc\u7ce7\u98df\u8207\u4ed6\u5011\u3002<br \/>\n1\uff1a7 \u65bc\u662f\u5979\u548c\u5169\u500b\u5152\u5a66\u8d77\u884c\u96e2\u958b\u6240\u4f4f\u7684\u5730\u65b9\uff0c\u8981\u56de\u7336\u5927\u5730\u53bb\u3002<br \/>\n1\uff1a8 \u62ff\u4fc4\u7c73\u5c0d\u5169\u500b\u5152\u5a66\u8aaa\uff1a\u4f60\u5011\u5404\u4eba\u56de\u5a18\u5bb6\u53bb\u5427\u3002\u9858\u8036\u548c\u83ef\u6069\u5f85\u4f60\u5011\uff0c\u50cf\u4f60\u5011\u6069\u5f85\u5df2\u6b7b\u7684\u4eba\u8207\u6211\u4e00\u6a23\uff01<br \/>\n1\uff1a9 \u9858\u8036\u548c\u83ef\u4f7f\u4f60\u5011\u5404\u5728\u65b0\u592b\u5bb6\u4e2d\u5f97\u5e73\u5b89\uff01\u65bc\u662f\u62ff\u4fc4\u7c73\u8207\u5979\u5011\u89aa\u5634\u3002\u5979\u5011\u5c31\u653e\u8072\u800c\u54ed\uff0c<br \/>\n1\uff1a10 \u8aaa\uff1a\u4e0d\u7136\uff0c\u6211\u5011\u5fc5\u8207\u4f60\u4e00\u540c\u56de\u4f60\u672c\u570b\u53bb\u3002<br \/>\n1\uff1a11 \u62ff\u4fc4\u7c73\u8aaa\uff1a\u6211\u5973\u5152\u5011\u54ea\uff0c\u56de\u53bb\u5427\uff01\u70ba\u4f55\u8981\u8ddf\u6211\u53bb\u5462\uff1f\u6211\u9084\u80fd\u751f\u5b50\u4f5c\u4f60\u5011\u7684\u4e08\u592b\u55ce\uff1f<br \/>\n1\uff1a12 \u6211\u5973\u5152\u5011\u54ea\uff0c\u56de\u53bb\u5427\uff01\u6211\u5e74\u7d00\u8001\u9081\uff0c\u4e0d\u80fd\u518d\u6709\u4e08\u592b\uff1b\u5373\u6216\u8aaa\uff0c\u6211\u9084\u6709\u6307\u671b\uff0c\u4eca\u591c\u6709\u4e08\u592b\u53ef\u4ee5\u751f\u5b50\uff0c<br \/>\n1\uff1a13 \u4f60\u5011\u8c48\u80fd\u7b49\ue04b\u4ed6\u5011\u9577\u5927\u5462\uff1f\u4f60\u5011\u8c48\u80fd\u7b49\u4ed6\u5011\u4e0d\u5ac1\u5225\u4eba\u5462\uff1f\u6211\u5973\u5152\u5011\u54ea\uff0c\u4e0d\u8981\u9019\u6a23\u3002\u6211\u70ba\u4f60\u5011\u7684\u7de3\u6545\u751a\u662f\u6101\u82e6\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f38\u624b\u653b\u64ca\u6211\u3002<br \/>\n1\uff1a14 \u5169\u500b\u5152\u5a66\u53c8\u653e\u8072\u800c\u54ed\uff0c\u4fc4\u73e5\u5df4\u8207\u5a46\u5a46\u89aa\u5634 \u800c\u5225\uff0c\u53ea\u662f\u8def\u5f97\u6368\u4e0d\u5f97\u62ff\u4fc4\u7c73\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 1\uff1a6 \u5979\u5c31\u8207\u5169\u500b\u5152\u5a66\u8d77\u8eab\uff0c\u8981\u5f9e\u6469\u62bc\u5730\u6b78\u56de\uff1b\u56e0\u70ba\u5979\u5728\u6469\u62bc\u5730\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u8cdc\u7ce7\u98df\u8207\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def\u5fb7\u8a18\u7684\u80cc\u666f\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u58eb\u5e2b\u57f7\u653f\u7684\u6642\u671f\u3002\u8056\u7d93\u5c0d\u9019\u6bb5\u6642\u671f\u7684\u8a55\u50f9\uff1a\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\uff08\u58eb21\uff1a25\uff09\u9019\u500b\u6642\u671f\u662f\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u51fa\u4f86\uff0c\u5e36\u9818\u4ed6\u5011\u5230\u4e00\u500b\u65b0\u7684\u5730\u65b9\u8fe6\u5357\uff0c\u662f\u4e00\u500b\u6d41\u5976\u8207\u871c\u61c9\u8a31\u4e4b\u5730\u3002\u4f46\u662f\u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u8a18\u5ff5\u795e\uff0c\u53cd\u800c\u66f4\u52a0\u6557\u58de\uff0c\u72af\u4e86\u8a31\u591a\u56b4\u91cd\u7684\u7f6a\uff0c\u4ee5\u81f4\u65bc\u672c\u4f86\u662f\u4e0a\u5e1d\u795d\u798f\u300c\u6d41\u5976\u8207\u871c\u300d\u4e4b\u5730\u8b8a\u6210\u9951\u8352\u4e4b\u5730\uff0c\u4e00\u9023\u4e32\u7684\u4eba\u798d\uff0c\u5e36\u4f86\u795e\u5be9\u5224\u7684\u5929\u707d\u3002\u9019\u88cf\u6709\u4e00\u500b\u5bb6\u5ead\uff0c\u4ee5\u5229\u7c73\u52d2\u5e36\u8457\u59bb\u5b50\u5152\u5b50\u9003\u96e3\u6469\u62bc\u3002\u9019\u500b\u9003\u96e3\u7684\u52d5\u4f5c\u5728\u4eca\u5929\u770b\u6c92\u4ec0\u9ebc\uff1f\u4f46\u7576\u6642\u662f\u4ef6\u932f\u8aa4\u7684\u8209\u52d5\u3002\u56e0\u70ba\u6469\u62bc\u9019\u500b\u6c11\u65cf\u662f\u4e0a\u5e1d\u4e0d\u559c\u6085\u7684\u6c11\u65cf\uff0c\u4e00\u5247\u56e0\u70ba\u4ed6\u5011\u7684\u8d77\u6e90\u662f\u56e0\u70ba\u7f85\u5f97\u8207\u5973\u5152\u6deb\u4e82\u6240\u751f\u7684\u6c11\u65cf\uff0c\u4e00\u500b\u662f\u4ed6\u5011\u904e\u53bb\u66fe\u5c0d\u4ee5\u8272\u5217\u4eba\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6253\u52ab\u3002\u4f46\u662f\u9019\u500b\u5bb6\u5ead\u537b\u9003\u5230\u4e0d\u88ab\u4e0a\u5e1d\u63a5\u7d0d\u7684\u6469\u62bc\u53bb\u9003\u96e3\uff0c\u9084\u5a36\u4e86\u7576\u5730\u5ab3\u5a66\uff0c\u6700\u5f8c\u7537\u4eba\u90fd\u6b7b\u5149\u4e86\u3002\u5a46\u5a46\u62ff\u4fc4\u7c73\u9019\u6642\u807d\u8aaa\u5bb6\u9109\u4f2f\u5229\u6046\u5df2\u88ab\u795e\u7737\u9867\uff0c\u60f3\u8981\u56de\u5bb6\u53bb\u4e86\uff0c\u5f88\u5927\u65b9\u7684\u9f13\u52f5\u4e8c\u4f4d\u5ab3\u5a66\u53e6\u5916\u6539\u5ac1\uff0c\u4ed6\u53ef\u4ee5\u7368\u81ea\u56de\u53bb\u3002<\/p>\n<p>\u4eca\u5929\u5b78\u7fd2\u7684\u5fc3\u5f97\u662f\uff1a\u5be7\u53ef\u5728\u795e\u7684\u624b\u4e2d\u88ab\u7ba1\u6559\uff0c\u4e0d\u8981\u5728\u795e\u7684\u65e8\u610f\u4e4b\u5916\u6c42\u5e73\u5b89\uff01\u4ee5\u8272\u5217\u72af\u7f6a\uff0c\u4e0a\u5e1d\u7ba1\u6559\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u9003\u96e2\u4e0a\u5e1d\u8207\u7942\u7684\u7ba1\u6559\uff0c\u800c\u662f\u6094\u6539\u5b78\u6559\u8a13\u4e4b\u5f8c\u63a5\u53d7\u4e0a\u5e1d\u518d\u6b21\u7684\u8cdc\u798f\u3002\u4eca\u5929\u4eba\u77ed\u8996\u8fd1\u5229\uff0c\u90a3\u88cf\u6709\u6a5f\u6703\u3001\u6709\u597d\u5eb7\u5c31\u5f80\u90a3\u88cf\u947d\uff0c\u537b\u4e0d\u7ba1\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u795e\u7684\u5e36\u9818\uff0c\u66ab\u6642\u6216\u8a31\u5617\u5230\u7269\u8cea\u4e0a\u7684\u751c\u982d\uff0c\u4f46\u662f\u5230\u982d\u4f86\u5931\u53bb\u7684\u66f4\u591a\u3002\u8a69\u7bc730\uff1a5 \u56e0\u70ba\u4ed6\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u4ed6\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u5927\u885b\u6bcf\u6b21\u72af\u7f6a\uff0c\u90fd\u9078\u64c7\u63a5\u53d7\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u4e0a\u5e1d\u7684\u7ba1\u6559\u90fd\u662f\u51fa\u65bc\u611b\u3002\u4eca\u5929\u5f88\u591a\u4eba\u70ba\u540d\u70ba\u5229\u70ba\u8ca1\u70ba\u8272\u70ba\u6210\u5c31\uff0c\u751a\u81f3\u70ba\u4e86\u670d\u4e8b\uff0c\u8d70\u4e16\u754c\u7684\u9053\u8def\uff08\u4e16\u754c\u7684\u9053\u8def\u5c31\u662f\u9b54\u9b3c\u7684\u9053\u8def\uff0c\u56e0\u70ba\u9b54\u9b3c\u662f\u4e16\u754c\u7684\u738b\uff09\uff0c\u537b\u4e0d\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u8981\u61c2\u5f97\u5b78\u6703\u5728\u795e\u7684\u7ba1\u6559\u4e2d\u5fcd\u8010\u3001\u53d7\u7d04\u675f\uff0c\u76f4\u7b49\u5230\u795e\u7684\u795d\u798f\u91cd\u65b0\u4f86\u5230\uff0c\u4e0d\u8981\u5403\u5feb\u5f04\u7834\u7897\uff0c\u56e0\u5c0f\u5931\u5927\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u662f\u5a46\u5a46\u62ff\u4fc4\u7c73\uff0c\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u6211\u7684\u7518\u751c\u300d\uff0c\u6216\u300c\u559c\u6085\u300d\u6216\u300c\u90a3\u751c\u871c\u7684\u300d\uff0c\u4f46\u537b\u906d\u53d7\u4e86\u4e00\u9023\u4e32\u300c\u75db\u82e6\u300d\u7684\u7d93\u6b77\u3002\u96d6\u7136\u5982\u6b64\uff0c\u4ed6\u4ecd\u958b\u53e3\u9589\u53e3\u90fd\u662f\u300c\u9858\u8036\u548c\u83ef\u6069\u5f85\u4f60\u5011\u3001\u9858\u8036\u548c\u83ef\u8cdc\u798f\u300d\uff0c\u4ed6\u4e5f\u6e34\u671b\u653e\u68c4\u4e00\u5207\u91cd\u65b0\u56de\u5230\u795e\u6240\u61c9\u8a31\u7684\u5bb6\u9109\u3002\u9019\u662f\u4e00\u500b\u6709\u611b\u7684\u5a46\u5a46\uff0c\u751a\u81f3\u9023\u5931\u53bb\u4e08\u592b\u7684\u5ab3\u5a66\u90fd\u6368\u4e0d\u5f97\u96e2\u958b\u4ed6\uff0c\u795e\u5f8c\u4f86\u7d00\u5ff5\u62ff\u4fc4\u7c73\u7684\u5fc3\u8207\u4ed6\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e5f\u7d93\u5e38\u505a\u932f\u7121\u6578\u7684\u6c7a\u5b9a\uff0c\u9078\u64c7\u9003\u96e2\u4e0a\u5e1d\u8981\u91cf\u7d66\u6211\u7684\u8271\u96e3\u8003\u9a57\u529f\u8ab2\uff0c\u8d70\u5b89\u9038\u65b9\u4fbf\u7684\u81ea\u6211\u9053\u8def\uff0c\u4f46\u8a72\u5b78\u7684\u529f\u8ab2\u5230\u90a3\u88cf\u90fd\u9084\u662f\u8981\u5b78\u7fd2\uff0c\u5b78\u4e0d\u6703\u7684\u6211\u5011\u7684\u4eba\u751f\u5c31\u6703\u88ab\u6211\u5011\u81ea\u5df1\u7d66\u5361\u4f4f\u4e86\u3002\u4eca\u5929\u5f9e\u4ee5\u5229\u7c73\u52d2\u7684\u4e8b\u60c5\u5f97\u5230\u8b66\u60d5\uff0c\u8981\u8d70\u63a5\u53d7\u795e\u7ba1\u6559\u8207\u6094\u6539\u7684\u9053\u8def\uff0c\u4e5f\u8981\u5f9e\u62ff\u4fc4\u7c73\u5b78\u7fd2\u6642\u6642\u5c0a\u4e3b\u70ba\u5927\uff0c\u56de\u8f49\u5230\u795e\u7684\u61c9\u8a31\u9053\u8def\u4e0a\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 1\uff1a6\u5979\u5c31\u8207\u5169\u500b\u5152\u5a66\u8d77\u8eab\uff0c\u8981\u5f9e\u6469\u62bc\u5730\u6b78\u56de\uff1b\u56e0\u70ba\u5979\u5728\u6469\u62bc\u5730\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u8cdc\u7ce7\u98df\u8207\u4ed6\u5011\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4eca\u5929\u8b93\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u6211\u5011\u5be7\u53ef\u5728\u795e\u7684\u624b\u4e2d\u88ab\u7ba1\u6559\u800c\u6094\u6539\uff0c\u4e5f\u4e0d\u8981\u5728\u795e\u7684\u65e8\u610f\u4e4b\u5916\u81ea\u5df1\u9078\u64c7\u5b89\u9038\u7684\u9053\u8def\u3002\u56e0\u70ba\u7962\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u7962\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\u3001 \u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u9858\u6211\u5011\u90fd\u8d81\u65e9\u56de\u982d\uff0c\u91cd\u4eab\u771f\u5be6\u7684\u5e73\u5b89\u8207\u798f\u6a02\uff0c\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 1\uff1a1~14 1\uff1a1 \u7576\u58eb\u5e2b\u79c9\u653f\u7684\u6642\u5019\uff0c\u570b\u4e2d\u906d\u9047\u9951\u8352\u3002\u5728\u7336\u5927\u7684\u4f2f\u5229\u6046\uff0c\u6709\u4e00\u500b\u4eba\u5e36\u59bb\u5b50\u548c\u5169\u500b\u5152\u5b50\u5f80\u6469\u62bc\u5730 &#8230; <a title=\"2017 &#8211; 05 &#8211; 01 QT \u8def\u5f97\u8a18 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-01-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 01 QT \u8def\u5f97\u8a18 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3280,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3270","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3270","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3270"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3270\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3280"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3270"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3270"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}