{"id":15827,"date":"2024-04-07T00:00:55","date_gmt":"2024-04-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15827"},"modified":"2024-04-07T00:38:59","modified_gmt":"2024-04-06T16:38:59","slug":"2024-04-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a2635","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a2635\/","title":{"rendered":"2024 \u2013 04 \u2013 07 QT \u5217\u738b\u7d00\u4e0a 2\uff1a26~35"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 2\uff1a26~35<br \/>\n2\uff1a26 \u738b\u5c0d\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u4e9e\u62ff\u7a81\u6b78\u81ea\u5df1\u7684\u7530\u5730\u53bb\u5427\uff01\u4f60\u672c\u662f\u8a72\u6b7b\u7684\uff0c\u4f46\u56e0\u4f60\u5728\u6211\u7236\u89aa\u5927\u885b\u9762\u524d\u62ac\u904e\u4e3b\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u53c8\u8207\u6211\u7236\u89aa\u540c\u53d7\u4e00\u5207\u82e6\u96e3\uff0c\u6240\u4ee5\u6211\u4eca\u65e5\u4e0d\u5c07\u4f60\u6bba\u6b7b\u3002\u300d<br \/>\n2\uff1a27 \u6240\u7f85\u9580\u5c31\u9769\u9664\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u8036\u548c\u83ef\u7684\u796d\u53f8\u3002\u9019\u6a23\uff0c\u4fbf\u61c9\u9a57\u8036\u548c\u83ef\u5728\u793a\u7f85\u8ad6\u4ee5\u5229\u5bb6\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n2\uff1a28 \u7d04\u62bc\u96d6\u7136\u6c92\u6709\u6b78\u5f9e\u62bc\u6c99\u9f8d\uff0c\u537b\u6b78\u5f9e\u4e86\u4e9e\u591a\u5c3c\u96c5\u3002\u4ed6\u807d\u898b\u9019\u98a8\u8072\uff0c\u5c31\u9003\u5230\u8036\u548c\u83ef\u7684\u5e33\u5e55\uff0c\u6293\u4f4f\u796d\u58c7\u7684\u89d2\u3002<br \/>\n2\uff1a29 \u6709\u4eba\u544a\u8a34\u6240\u7f85\u9580\u738b\u8aaa\uff1a\u300c\u7d04\u62bc\u9003\u5230\u8036\u548c\u83ef\u7684\u5e33\u5e55\uff0c\u73fe\u4eca\u5728\u796d\u58c7\u7684\u65c1\u908a\u3002\u300d\u6240\u7f85\u9580\u5c31\u5dee\u9063\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u8aaa\uff1a\u300c\u4f60\u53bb\u5c07\u4ed6\u6bba\u6b7b\u3002\u300d<br \/>\n2\uff1a30 \u6bd4\u62ff\u96c5\u4f86\u5230\u8036\u548c\u83ef\u7684\u5e33\u5e55\uff0c\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u738b\u5429\u5490\u8aaa\uff0c\u4f60\u51fa\u4f86\u5427\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e0d\u51fa\u53bb\uff0c\u6211\u8981\u6b7b\u5728\u9019\u88cf\u3002\u300d\u6bd4\u62ff\u96c5\u5c31\u53bb\u56de\u8986\u738b\uff0c\u8aaa\u7d04\u62bc\u5982\u6b64\u5982\u6b64\u56de\u7b54\u6211\u3002<br \/>\n2\uff1a31 \u738b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u7167\u8457\u4ed6\u7684\u8a71\u884c\uff0c\u6bba\u6b7b\u4ed6\uff0c\u5c07\u4ed6\u846c\u57cb\uff0c\u597d\u53eb\u7d04\u62bc\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u7f6a\u4e0d\u6b78\u6211\u548c\u6211\u7684\u7236\u5bb6\u4e86\u3002<br \/>\n2\uff1a32 \u8036\u548c\u83ef\u5fc5\u4f7f\u7d04\u62bc\u6d41\u4eba\u8840\u7684\u7f6a\u6b78\u5230\u4ed6\u81ea\u5df1\u7684\u982d\u4e0a\uff1b\u56e0\u70ba\u4ed6\u7528\u5200\u6bba\u4e86\u5169\u500b\u6bd4\u4ed6\u53c8\u7fa9\u53c8\u597d\u7684\u4eba\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u5143\u5e25\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u548c\u7336\u5927\u5143\u5e25\u76ca\u5e16\u7684\u5152\u5b50\u4e9e\u746a\u6492\uff0c\u6211\u7236\u89aa\u5927\u885b\u537b\u4e0d\u77e5\u9053\u3002<br \/>\n2\uff1a33 \u6545\u6b64\uff0c\u6d41\u9019\u4e8c\u4eba\u8840\u7684\u7f6a\u5fc5\u6b78\u5230\u7d04\u62bc\u548c\u4ed6\u5f8c\u88d4\u7684\u982d\u4e0a\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u60df\u6709\u5927\u885b\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u4e26\u4ed6\u7684\u5bb6\u8207\u570b\uff0c\u5fc5\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u5f97\u5e73\u5b89\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<br \/>\n2\uff1a34 \u65bc\u662f\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u4e0a\u53bb\uff0c\u5c07\u7d04\u62bc\u6bba\u6b7b\uff0c\u846c\u5728\u66e0\u91ce\u7d04\u62bc\u81ea\u5df1\u7684\u58b3\u5893\uff08\u539f\u6587\u662f\u623f\u5c4b\uff09\u88cf\u3002<br \/>\n2\uff1a35 \u738b\u5c31\u7acb\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u4f5c\u5143\u5e25\uff0c\u4ee3\u66ff\u7d04\u62bc\uff0c\u53c8\u4f7f\u796d\u53f8\u6492\u7763\u4ee3\u66ff\u4e9e\u6bd4\u4e9e\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 2\uff1a32 \u8036\u548c\u83ef\u5fc5\u4f7f\u7d04\u62bc\u6d41\u4eba\u8840\u7684\u7f6a\u6b78\u5230\u4ed6\u81ea\u5df1\u7684\u982d\u4e0a\uff1b\u56e0\u70ba\u4ed6\u7528\u5200\u6bba\u4e86\u5169\u500b\u6bd4\u4ed6\u53c8\u7fa9\u53c8\u597d\u7684\u4eba\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u5143\u5e25\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u548c\u7336\u5927\u5143\u5e25\u76ca\u5e16\u7684\u5152\u5b50\u4e9e\u746a\u6492\uff0c\u6211\u7236\u89aa\u5927\u885b\u537b\u4e0d\u77e5\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c31\u5728\u8655\u6c7a\u4e9e\u591a\u5c3c\u96c5\u4e4b\u5f8c\uff0c\u6240\u7f85\u9580\u738b\u63a5\u4e0b\u4f86\u99ac\u4e0a\u8655\u7406\u53e6\u5916\u4e8c\u500b\u5354\u52a9\u53db\u4e82\u7684\u9818\u8896\uff1a\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8207\u5143\u5e25\u7d04\u62bc\u3002v26~27\u6240\u7f85\u9580\u4e26\u672a\u8655\u6b7b\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u53ea\u662f\u9769\u9664\u4e86\u4e9e\u6bd4\u4e9e\u4ed6\u796d\u53f8\u7684\u8077\u4f4d\uff0c\u547d\u4ed6\u56de\u6b78\u81ea\u5df1\u7684\u7530\u5730\u3002\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u7576\u5e74\u4ed6\u66fe\u7d93\u6548\u5fe0\u5354\u52a9\u5927\u885b\uff0c\u7acb\u4e0b\u529f\u52de\uff0c\u53c8\u662f\u670d\u4e8b\u4e0a\u5e1d\u7684\u796d\u53f8\uff0c\u6240\u4ee5\u4ed6\u96d6\u7136\u53c3\u8207\u53db\u4e82\uff0c\u6240\u7f85\u9580\u4ecd\u7136\u7db2\u958b\u4e00\u9762\u3002\u4e0d\u904e\u6b64\u4e8b\u4e5f\u6b63\u61c9\u9a57\u5728\u6492\u6bcd\u8033\u8a18\u4e0a2\uff1a27-26\uff0c\u795e\u85c9\u8457\u6492\u6bcd\u8033\u8cac\u5099\u4ee5\u5229\u6642\u8aaa\u904e\uff0c\u4ee5\u5229\u7684\u5b50\u5b6b\u6703\u5931\u53bb\u5927\u796d\u53f8\u7684\u8077\u4efb\uff0c\u6703\u5411\u65b0\u7684\u5927\u796d\u53f8\u4e0d\u65b7\u4e5e\u8a0e\u98df\u7269\u3002\u73fe\u5728\u61c9\u9a57\u4e86\u3002\u540c\u6642\u4e5f\u61c9\u9a57\u795e\u8b93\u975e\u5c3c\u54c8\u7684\u5f8c\u88d4\u300c\u6c38\u9060\u7576\u796d\u53f8\u8077\u4efb\u300d\uff08\u6c1125\uff1a13\uff09\u7684\u61c9\u8a31\u3002<\/p>\n<p>v28~35\u7576\u7d04\u62bc\u807d\u898b\u6240\u7f85\u9580\u8655\u6b7b\u4e9e\u591a\u5c3c\u96c5\uff0c\u53c8\u9063\u9001\u4e9e\u6bd4\u4e9e\u4ed6\u8fd4\u9109\u4e4b\u5f8c\uff0c\u77e5\u9053\u63a5\u4e0b\u4f86\u81ea\u5df1\u5c0f\u547d\u4e0d\u4fdd\uff0c\u65bc\u662f\u6548\u6cd5\u4e9e\u591a\u5c3c\u96c5\u300c\u9003\u5230\u8036\u548c\u83ef\u7684\u5e33\u5e55\uff0c\u6293\u4f4f\u796d\u58c7\u7684\u89d2\u3002\u300d\u4ed6\u4ee5\u70ba\u9019\u6a23\u6216\u8a31\u80fd\u5920\u9003\u904e\u4e00\u547d\uff0c\u679c\u7136\u6bd4\u62ff\u96c5\u898b\u7d04\u62bc\u8eb2\u5728\u5e33\u5e55\u88cf\uff0c\u4e5f\u4e0d\u6562\u8f15\u8209\u5984\u52d5\uff0c\u76f4\u5230\u6240\u7f85\u9580\u738b\u4e0b\u4ee4\u76f4\u63a5\u6bba\u6b7b\u3002\u56e0\u70ba\u7d04\u62bc\u7684\u7f6a\u540d\u662f\u56e0\u8457\u500b\u4eba\u7684\u6069\u6028\uff0c\u6545\u610f\u8b00\u6bba\u4e86\u5169\u500b\u5143\u5e25 \uff08v32\uff09\uff0c\u6240\u4ee5\u5373\u4f7f\u796d\u58c7\u6240\u63d0\u4f9b\u7684\u5e87\u8b77\uff0c\u4f46\u4e0d\u9069\u7528\u65bc\u84c4\u610f\u8b00\u6bba\uff08\u51fa21\uff1a14\uff09\u3002<\/p>\n<p>v35 \u300c\u738b\u5c31\u7acb\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u4f5c\u5143\u5e25\uff0c\u4ee3\u66ff\u7d04\u62bc\uff0c\u53c8\u4f7f\u796d\u53f8\u6492\u7763\u4ee3\u66ff\u4e9e\u6bd4\u4e9e\u4ed6\u3002\u300d\u5728\u653f\u6cbb\u4e0a\u3001\u8ecd\u4e8b\u4e0a\u8207\u5b97\u6559\u4e0a\u6f5b\u85cf\u798d\u4e82\u7684\u6839\u6e90\u5df2\u88ab\u6e05\u9664\uff0c\u4e26\u7531\u9069\u4efb\u8005\u66ff\u4efb\u4e4b\u5f8c\uff0c\u570b\u653f\u5f97\u4ee5\u978f\u56fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u4e0d\u7981\u53c8\u8b93\u6211\u60f3\u5230\u9019\u5247\u6545\u4e8b\uff1a\u300c\u7576\u5357\u5317\u6230\u722d\u5341\u5206\u6fc0\u70c8\uff0c\u4e0d\u53ea\u6797\u80af\u7387\u9818\u7684\u5317\u8ecd\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u9023\u5357\u8ecd\u4e5f\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u6709\u4eba\u5c31\u5f88\u8af7\u523a\u7684\u554f\u6797\u80af\u8aaa\uff1a\u300e\u5169\u908a\u7684\u4eba\u90fd\u5411\u4e0a\u5e1d\u7948\u79b1\uff0c\u8981\u4e0a\u5e1d\u5e6b\u52a9\u4ed6\u5011\u7684\u90a3\u4e00\u908a\u7372\u52dd\u3002\u4e0a\u5e1d\u96e3\u9053\u4e0d\u6703\u70ba\u96e3\u55ce\uff1f\u6230\u722d\u7e3d\u6709\u4e00\u908a\u8f38\u4e00\u908a\u8d0f\uff0c\u5169\u908a\u90fd\u5728\u6c42\u7942\uff0c\u7942\u5230\u5e95\u8a72\u5e6b\u54ea\u4e00\u908a\u5462\uff1f\u300f\u6797\u80af\u89e3\u91cb\u8aaa\uff1a\u300e\u6211\u4e0d\u6562\u79b1\u544a\u6c42\u4e0a\u5e1d\u4f86\u7ad9\u5728\u6211\u9019\u908a\uff0c\u4f46\u6211\u79b1\u544a\u4e0a\u5e1d\u8b93\u6211\u7ad9\u5728\u7942\u90a3\u4e00\u908a\u3002\u53ea\u8981\u548c\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u908a\uff0c\u5fc5\u80fd\u5f97\u52dd\u3002\u300f\u300d\u4eca\u5929\u6211\u5011\u770b\u898b\u4e9e\u591a\u5c3c\u96c5\u548c\u7d04\u62bc\uff0c\u5c31\u662f\u300c\u9078\u932f\u908a\u7ad9\u300d\uff0c\u7ad9\u5728\u8207\u4e0a\u5e1d\u53cd\u5c0d\u7684\u4e00\u65b9\uff0c\u7d50\u679c\u843d\u5230\u60b2\u6158\u7684\u4e0b\u5834\u3002\u6211\u53c8\u60f3\u5230\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c200\u591a\u842c\u767e\u59d3\u53ea\u6709\u4e8c\u500b\u4eba\uff1a\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u662f\u7ad9\u5728\u795e\u9019\u908a\uff0c\u5176\u9918\u537b\u662f\u9078\u64c7\u6575\u5c0d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u7d50\u679c\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u5f97\u4ee5\u9032\u5165\u8fe6\u5357\u5730\uff0c\u5176\u991820\u6b72\u4ee5\u4e0a\u76e1\u90fd\u5012\u6583\u66e0\u91ce\u3002\u300c\u9078\u908a\u7ad9\u300d\u592a\u91cd\u8981\u4e86\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5230\u5e95\u660e\u767d\u4e0d\u662f\u53eb\u795e\u7ad9\u5728\u6211\u9019\u908a\uff0c\u800c\u662f\u6211\u8981\u9078\u64c7\u7ad9\u5728\u795e\u7684\u9019\u4e00\u65b9\uff0c\u4f46\u6211\u5011\u771f\u77e5\u9053\u795e\u7684\u5fc3\u610f\u70ba\u4f55\u55ce\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 2\uff1a26~35 2\uff1a26 \u738b\u5c0d\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u4e9e\u62ff\u7a81\u6b78\u81ea\u5df1\u7684\u7530\u5730\u53bb\u5427\uff01\u4f60\u672c\u662f\u8a72\u6b7b\u7684\uff0c\u4f46\u56e0\u4f60\u5728\u6211 &#8230; <a title=\"2024 \u2013 04 \u2013 07 QT \u5217\u738b\u7d00\u4e0a 2\uff1a26~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a2635\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 07 QT \u5217\u738b\u7d00\u4e0a 2\uff1a26~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15829,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15827","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15827","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15827"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15829"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}