{"id":12390,"date":"2022-07-02T00:00:55","date_gmt":"2022-07-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12390"},"modified":"2023-03-08T03:56:33","modified_gmt":"2023-03-07T19:56:33","slug":"2022-07-02-qt-%e8%a9%a9%e7%af%8728%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-02-qt-%e8%a9%a9%e7%af%8728%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 07 \u2013 02 QT \u8a69\u7bc7 28\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc728\uff1a1~9<br \/>\n28\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u6c42\u544a\u4f60\uff01\u6211\u7684\u78d0\u77f3\u554a\uff0c\u4e0d\u8981\u5411\u6211\u7dd8\u9ed8\uff01\u5018\u82e5\u4f60\u5411\u6211\u9589\u53e3\uff0c\u6211\u5c31\u5982\u5c07\u6b7b\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n28\uff1a2 \u6211\u547c\u6c42\u4f60\uff0c\u5411\u4f60\u81f3\u8056\u6240\u8209\u624b\u7684\u6642\u5019\uff0c\u6c42\u4f60\u5782\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\uff01<br \/>\n28\uff1a3 \u4e0d\u8981\u628a\u6211\u548c\u60e1\u4eba\u4e26\u4f5c\u5b7d\u7684\u4e00\u540c\u9664\u6389\uff1b\u4ed6\u5011\u8207\u9130\u820d\u8aaa\u548c\u5e73\u8a71\uff0c\u5fc3\u88cf\u537b\u662f\u5978\u60e1\u3002<br \/>\n28\uff1a4 \u9858\u4f60\u6309\u8457\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4e26\u4ed6\u5011\u6240\u884c\u7684\u60e1\u4e8b\u5f85\u4ed6\u5011\u3002\u9858\u4f60\u7167\u8457\u4ed6\u5011\u624b\u6240\u505a\u7684\u5f85\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u6240\u61c9\u5f97\u7684\u5831\u61c9\u52a0\u7d66\u4ed6\u5011\u3002<br \/>\n28\uff1a5 \u4ed6\u5011\u65e2\u7136\u4e0d\u7559\u5fc3\u8036\u548c\u83ef\u6240\u884c\u7684\u548c\u4ed6\u624b\u6240\u505a\u7684\uff0c\u4ed6\u5c31\u5fc5\u6bc0\u58de\u4ed6\u5011\uff0c\u4e0d\u5efa\u7acb\u4ed6\u5011\u3002<br \/>\n28\uff1a6 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u70ba\u4ed6\u807d\u4e86\u6211\u61c7\u6c42\u7684\u8072\u97f3\u3002<br \/>\n28\uff1a7 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u76fe\u724c\uff1b\u6211\u5fc3\u88cf\u501a\u9760\u4ed6\u5c31\u5f97\u5e6b\u52a9\u3002\u6240\u4ee5\u6211\u5fc3\u4e2d\u6b61\u6a02\uff0c\u6211\u5fc5\u7528\u8a69\u6b4c\u980c\u8b9a\u4ed6\u3002<br \/>\n28\uff1a8 \u8036\u548c\u83ef\u662f\u4ed6\u767e\u59d3\u7684\u529b\u91cf\uff0c\u53c8\u662f\u4ed6\u53d7\u818f\u8005\u5f97\u6551\u7684\u4fdd\u969c\u3002<br \/>\n28\uff1a9 \u6c42\u4f60\u62ef\u6551\u4f60\u7684\u767e\u59d3\uff0c\u8cdc\u798f\u7d66\u4f60\u7684\u7522\u696d\uff0c\u7267\u990a\u4ed6\u5011\uff0c\u6276\u6301\u4ed6\u5011\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 28\uff1a7 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u76fe\u724c\uff1b\u6211\u5fc3\u88cf\u501a\u9760\u4ed6\u5c31\u5f97\u5e6b\u52a9\u3002\u6240\u4ee5\u6211\u5fc3\u4e2d\u6b61\u6a02\uff0c\u6211\u5fc5\u7528\u8a69\u6b4c\u980c\u8b9a\u4ed6\u3002<br \/>\n28\uff1a8 \u8036\u548c\u83ef\u662f\u4ed6\u767e\u59d3\u7684\u529b\u91cf\uff0c\u53c8\u662f\u4ed6\u53d7\u818f\u8005\u5f97\u6551\u7684\u4fdd\u969c\u3002<br \/>\n28\uff1a9 \u6c42\u4f60\u62ef\u6551\u4f60\u7684\u767e\u59d3\uff0c\u8cdc\u798f\u7d66\u4f60\u7684\u7522\u696d\uff0c\u7267\u990a\u4ed6\u5011\uff0c\u6276\u6301\u4ed6\u5011\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u6c42\u544a\u4f60\uff01\u6211\u7684\u78d0\u77f3\u554a\uff0c\u4e0d\u8981\u5411\u6211\u7dd8\u9ed8\uff01\u5018\u82e5\u4f60\u5411\u6211\u9589\u53e3\uff0c\u6211\u5c31\u5982\u5c07\u6b7b\u7684\u4eba\u4e00\u6a23\u3002\u300d\u5927\u885b\u662f\u6c42\u544a\u795e\u7684\u4eba\uff0c\u662f\u79b1\u544a\u7684\u4eba\uff0c\u662f\u5408\u795e\u5fc3\u610f\u7684\u5152\u5973\u8207\u50d5\u4eba\u3002\u4f46\u5927\u885b\u4e5f\u6df1\u523b\u9ad4\u6703\u5230\uff0c\u751f\u547d\u4e2d\u6700\u75db\u82e6\u7684\u4e8b\uff0c\u6bd4\u8d77\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u66f4\u75db\u82e6\u7684\u662f\u300c\u795e\u7684\u6c88\u9ed8\u300d\uff01\u9019\u4e00\u9ede\u76f8\u4fe1\u57fa\u7763\u5f92\u5f88\u591a\u4eba\u90fd\u6709\u6df1\u523b\u7684\u9ad4\u6703\uff01\u56e0\u70ba\u5373\u4f7f\u9047\u5230\u60a3\u96e3\u75db\u82e6\uff0c\u6709\u795e\u7684\u540c\u5728\u8207\u8a71\u8a9e\uff0c\u6211\u5011\u4ecd\u7136\u5f97\u8457\u300c\u5fc3\u88cf\u7684\u529b\u91cf\u2014\u5e73\u5b89\u559c\u6a02\u300d\uff0c\u53bb\u9762\u5c0d\u4e00\u5207\u3002\u4f46\u5982\u679c\u795e\u6545\u610f\u96b1\u85cf\u6c88\u9ed8\u4e86\uff0c\u6211\u5011\u5c31\u80fd\u9ad4\u6703\u5927\u885b\u7684\u611f\u53d7 \u2014 \u300c\u6211\u5c31\u5982\u5c07\u6b7b\u7684\u4eba\u4e00\u6a23\u3002\u300d\uff08v1\uff09<\/p>\n<p>\u795e\u70ba\u4ec0\u9ebc\u803d\u5ef6\uff1f\u70ba\u4ec0\u9ebc\u96b1\u85cf\uff1f\u5176\u5be6\u5927\u591a\u6578\u539f\u56e0\uff0c\u90fd\u662f\u5728\u8003\u9a57\u57fa\u7763\u5f92\u7684\u300c\u771f\u4fe1\u5fc3\u300d\uff0c\u5e6b\u52a9\u795e\u7684\u5152\u5973\u4fe1\u5fc3\u5f97\u4ee5\u6210\u9577\uff0c\u4e0d\u8981\u518d\u9760\u300c\u611f\u89ba\u3001\u74b0\u5883\u3001\u770b\u5f97\u4eba\u7684\u4eba\u300d\uff0c\u800c\u662f\u300c\u55ae\u55ae\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u300d\u3002\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5929\u5929\u6709\u6c34\u6709\u5403\u7684\uff0c\u7d50\u679c\u795e\u6545\u610f\u665a\u4e86\u4e8c\u5929\uff0c\u5c31\u958b\u59cb\u62b1\u6028\u767c\u6028\u8a00\uff0c\u60f3\u56de\u57c3\u53ca\u53bb\u4e86\uff0c\u60f9\u52d5\u795e\u7684\u5fff\u6012\u3002\u5927\u885b\u7d93\u5e38\u88ab\u8ffd\u6bba\u9762\u81e8\u9a5a\u6050\u5371\u96aa\uff0c\u537b\u63db\u4f86\u4e86\u795e\u7684\u300c\u6c88\u9ed8\u300d\uff0c\u4f46\u662f\u5927\u885b\u4e26\u6c92\u6709\u62b1\u6028\uff0c\u53cd\u800c\u662f\u4e00\u518d\u50be\u5fc3\u5410\u610f\uff0c\u6c7a\u5b9a\u4fe1\u9760\u5230\u5e95\uff0c\u7d50\u679c\u4ed6\u7684\u4fe1\u5fc3\u4e00\u518d\u63d0\u6607\u8207\u6210\u9577\uff0c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u4eba\u3002\u795e\u7684\u6c88\u9ed8\uff0c\u628a\u4fe1\u5fc3\u7684\u529f\u8ab2\u64f4\u5f35\u5230\u6975\u81f4\uff0c\u4f7f\u795e\u7684\u5152\u5973\u53ea\u80fd\u300c\u79b1\u544a\u3001\u7b49\u5019\u300d\u3001\u300c\u55ae\u55ae\u76f8\u4fe1\u795e\u7684\u8a71\u8207\u795e\u7684\u5c6c\u6027\u300d\uff0c\u7d50\u679c\u5c31\u751f\u51fa\u300c\u4fe1\u5fc3\u300d\u3001\u300c\u5fcd\u8010\u300d\u3001\u300c\u76fc\u671b\u300d\u7f8e\u597d\u7684\u679c\u5b50\u3002\u82e5\u975e\u5982\u6b64\uff0c\u5fcd\u8010\u8207\u76fc\u671b\u7684\u679c\u5b50\u53c8\u5982\u4f55\u80fd\u5920\u7d50\u5f97\u51fa\u4f86\uff1f<\/p>\n<p>\uff082\uff09v3~5\u5927\u885b\u628a\u81ea\u5df1\u5f9e\u300c\u60e1\u4eba\u4e26\u4f5c\u5b7d\u7684\u300d\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u4ec0\u9ebc\u662f\u60e1\u4eba\uff1f\u8056\u7d93\u7684\u6a19\u6e96\u8207\u4e16\u754c\u7684\u6a19\u6e96\u5927\u4e0d\u540c\u3002\u4e16\u4e0a\u7684\u9053\u5fb7\u6a19\u6e96\u662f\u4ee5\u5916\u5728\u884c\u70ba\u4f86\u5224\u65b7\uff0c\u4f46\u5c6c\u9748\u7684\u5584\u60e1\u662f\u4ee5\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u6211\u5011\u5c6c\u9748\u751f\u547d\u662f\u5426\u7d50\u51fa\u679c\u5b50\u300d\u4f86\u5224\u65b7\u3002\u53ef\u80fd\u88ab\u4e16\u4eba\u8a8d\u70ba\u5927\u5584\u4eba\u3001\u5927\u597d\u4eba\u7684\uff0c\u751a\u81f3\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u537b\u53ef\u80fd\u88ab\u795e\u8cac\u5099\uff1a\u300c\u4f60\u5011\u9019\u4f5c\u60e1\u7684\u4eba\uff0c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u96e2\u958b\u6211\u53bb\u5427\u3002\u300d\u4eba\u6703\u5728\u884c\u70ba\u8207\u9053\u884c\u4e0a\u4f5c\u60e1\uff0c\u662f\u56e0\u70ba\u300c\u96e2\u68c4\u795e\u7684\u7d50\u679c\u300d\uff01\u4f46\u795e\u770b\u7684\u4e0d\u55ae\u662f\u884c\u70ba\uff0c\u66f4\u662f\u5167\u5fc3\u3002\u6240\u4ee5\u5f9e\u6797\u524d\u4e8c\u7ae0\u628a\u4eba\u5206\u70ba\u300c\u5c6c\u8840\u6c23\u7684\u2014\u6c92\u5f97\u6551\u300d\u3001\u300c\u5c6c\u8089\u9ad4\u2014\u5f97\u6551\u537b\u81ea\u6211\u4e2d\u5fc3\uff0c\u6c92\u6709\u6210\u9577\u300d\u3001\u300c\u5c6c\u9748\u7684\u2014\u5f97\u6551\u4e26\u4e14\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u65b7\u6210\u9577\u300d\u4e09\u7a2e\u4eba\u3002\u795e\u5c0d\u5c6c\u795e\u7684\u5152\u5973\u300c\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u300d\uff0c\u4f46\u4e5f\u6709\u300c\u7ba1\u6559\u300d\uff0c\u537b\u5c0d\u6575\u64cb\u795e\u7684\u60e1\u4eba\u6709\u5be9\u5224\u3001\u6709\u5211\u7f70\u3002\u7576\u7136\u795e\u6703\u7d66\u6bcf\u500b\u4eba\u4e0d\u65b7\u6709\u6094\u6539\u8207\u6210\u9577\u7684\u6a5f\u6703\uff0c\u6211\u5011\u82e5\u662f\u80fd\u5920\u300c\u65e9\u65e9\u9192\u609f\u3001\u9748\u9b42\u7526\u9192\u3001\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u300d\uff0c\u4fbf\u80fd\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u514d\u53d7\u4e0d\u5fc5\u8981\u7684\u7ba1\u6559\u4e86\u3002<\/p>\n<p>v7\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u76fe\u724c\uff1b\u6211\u5fc3\u88cf\u501a\u9760\u4ed6\u5c31\u5f97\u5e6b\u52a9\u3002\u6240\u4ee5\u6211\u5fc3\u4e2d\u6b61\u6a02\uff0c\u6211\u5fc5\u7528\u8a69\u6b4c\u980c\u8b9a\u4ed6\u3002\u8036\u548c\u83ef\u662f\u4ed6\u767e\u59d3\u7684\u529b\u91cf\uff0c\u53c8\u662f\u4ed6\u53d7\u818f\u8005\u5f97\u6551\u7684\u4fdd\u969c\u3002\u300d\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u5e38\u7d93\u6b77\u4ee5\u70ba\u795e\u662f\u6211\u7684\u8ca1\u795e\u723a\u3001\u662f\u6211\u7684\u5a92\u4eba\u3001\u662f\u6211\u7684\u91ab\u751f\u3001\u662f\u6211\u7684\u795e\u71c8\u3001\u662f\u6211\u7684\u9867\u554f\u2026\uff0c\u4f46\u5f88\u5c11\u6642\u5019\u6709\u4eba\u60f3\u5230\u300c\u795e\u662f\u6211\u7684\u4e3b\u3001\u662f\u6211\u7684\u529b\u91cf\u3001\u662f\u6211\u7684\u76fe\u724c\u3001\u662f\u6211\u5fc3\u88cf\u6240\u501a\u9760\u7684\u300d\u3002\u5f88\u591a\u6642\u5019\uff0c\u6211\u5011\u6c42\u795e\u7d66\u6211\u5011\u591a\u9ede\u9322\u3001\u591a\u9ede\u5065\u5eb7\u3001\u591a\u9ede\u8070\u660e\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u628a\u795e\u653e\u5728\u4e00\u908a\uff0c\u958b\u59cb\u501a\u9760\u9019\u4e9b\u9322\u3001\u5065\u5eb7\u3001\u8070\u660e\uff0c\u537b\u5fd8\u4e86\u795e\u3002\u6211\u5011\u8ffd\u6c42\u300c\u795e\u7684\u8cdc\u798f\u300d\uff0c\u537b\u5fd8\u4e86\u300c\u8cdc\u798f\u7684\u795e\u81ea\u5df1\u300d\u3002\u5176\u5be6\uff0c\u795e\u6700\u5e0c\u671b\u7d66\u6211\u5011\u7684\uff0c\u5c31\u662f\u7942\u81ea\u5df1\uff01\u6709\u4e00\u9996\u8a69\u6b4c\u975e\u5e38\u5beb\u5be6\u7684\u8868\u9054\u9019\u4e00\u9ede\uff1a\u300c\u7962\u6240\u6536\u53bb\u7684\u6771\u897f\uff0c\u7962\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8ac7\u5230\u8b80\u7d93QT\uff0c\u7d93\u5e38\u807d\u5230\u5927\u591a\u6578\u4eba\u90fd\u8aaa\u6211\u8b80\u4e0d\u61c2\u3001\u6c92\u6642\u9593\u2026\uff0c\u4f46\u662f\u4e0d\u6703\u6709\u5e7e\u500b\u4eba\u8aaa\uff1a\u300c\u6211\u6c92\u6642\u9593\u5403\u98ef\u3001\u6211\u6c92\u6642\u9593\u559d\u6c34\u300d\u3002\u5403\u98ef\u3001\u559d\u6c34\uff0c\u4f7f\u6211\u5011\u7684\u8089\u9ad4\u6eff\u8db3\uff0c\u80fd\u5920\u5b58\u6d3b\uff1b\u4f46\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u662f\u6211\u5011\u9748\u9b42\u552f\u4e00\u7684\u7ce7\u98df\uff0c\u4f7f\u6211\u5011\u7684\u9748\u547d\u80fd\u5920\u52dd\u904e\u4e00\u5207\u56f0\u96e3\uff0c\u4e26\u4e14\u9577\u5927\u6210\u719f\u3002\u8a31\u591a\u4eba\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u5176\u5be6\u6709\u5e7e\u500b\u539f\u56e0\uff1a\u4e00\u3001\u9019\u500b\u4e16\u754c\u6709\u592a\u591a\u7684\u8ff7\u60d1\u5bb4\u6a02\uff0c\u5206\u5316\u4e86\u6211\u5011\u7684\u6ce8\u610f\u8207\u5fc3\u529b\uff1b\u4e8c\u3001\u5403\u4e86\u592a\u591a\u5783\u573e\u98df\u7269\uff0c\u5305\u62ec\u4e00\u76f4\u5728\u5403\u5c6c\u9748\u7684\u9748\u5976\uff0c\u537b\u4e0d\u80fd\u5403\u4e7e\u7ce7\uff0c\u5c6c\u9748\u751f\u547d\u6d88\u5316\u4e0d\u826f\uff0c\u6216\u662f\u505c\u7559\u5728\u5b30\u5b69\u968e\u6bb5\uff1b\u4e09\u3001\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\uff0c\u628a\u9322\u3001\u5de5\u4f5c\u3001\u8208\u8da3\u3001\u540d\u4eba\u2026\u6210\u70ba\u6eff\u8db3\u6211\u5011\u7684\u5c0d\u8c61\uff0c\u8ffd\u6c42\u9019\u4e9b\u5916\u5728\u7684\u4e8b\u7269\uff0c\u6210\u70ba\u5076\u50cf\uff1b\u537b\u4e0d\u80af\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff1b\u56db\u3001\u628a\u57fa\u7763\u6559\u8b8a\u6210\u300c\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u53c3\u52a0\u805a\u6703\u3001\u670d\u4e8b\uff0c\u628a\u8b80\u7d93\u79b1\u544a\u7576\u4f5c\u5b97\u6559\u529f\u5fb7\uff0c\u6216\u662f\u61c9\u4ed8\u4e86\u4e8b\uff0c\u537b\u9ad4\u6703\u4e0d\u51fa\u4f86\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u559c\u6a02\uff01<\/p>\n<p>\u8a69\u7bc7\u4e2d\u5f62\u5bb9\u795e\u7684\u8a71\uff1a\u300c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5168\u5099\uff0c\u80fd\u7526\u9192\u4eba\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u6cd5\u5ea6\u78ba\u5b9a\uff0c\u80fd\u4f7f\u611a\u4eba\u6709\u667a\u6167\u3002\u8036\u548c\u83ef\u7684\u8a13\u8a5e\u6b63\u76f4\uff0c\u80fd\u5feb\u6d3b\u4eba\u7684\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u547d\u4ee4\u6e05\u6f54\uff0c\u80fd\u660e\u4eae\u4eba\u7684\u773c\u76ee\u3002\u8036\u548c\u83ef\u7684\u9053\u7406\u6f54\u6de8\uff0c\u5b58\u5230\u6c38\u9060\uff1b\u8036\u548c\u83ef\u7684\u5178\u7ae0\u771f\u5be6\uff0c\u5168\u7136\u516c\u7fa9\u2500\u90fd\u6bd4\u91d1\u5b50\u53ef\u7fa8\u6155\uff0c\u4e14\u6bd4\u6975\u591a\u7684\u7cbe\u91d1\u53ef\u7fa8\u6155\uff1b\u6bd4\u871c\u7518\u751c\uff0c\u4e14\u6bd4\u8702\u623f\u4e0b\u6ef4\u7684\u871c\u7518\u751c\u3002\u300d\u8056\u7d93\u4e2d\u591a\u6b21\u628a\u795e\u7684\u8a71\u6bd4\u4f5c\u300c\u7518\u751c\u7684\u8702\u871c\u300d\uff0c\u5176\u5be6\u6211\u8a8d\u70ba\u8fe6\u5357\u88ab\u795e\u7a31\u4f5c\u300c\u6d41\u5976\u8207\u871c\u4e4b\u5730\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u5916\u5728\u7684\u74b0\u5883\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u8207\u4ed6\u5011\u540c\u5728\uff0c\u795e\u7684\u8a71\u5f15\u5c0e\u4ed6\u5011\u7684\u751f\u547d\u3002<\/p>\n<p>\u4eca\u5929\u57fa\u7763\u5f92\u4e0d\u80fd\u9ad4\u6703\u795e\u8a71\u8a9e\u7684\u300c\u7518\u751c\u8207\u5bf6\u8cb4\u300d\uff0c\u5c31\u4e0d\u80fd\u9ad4\u6703\u5927\u885b\u6240\u8aaa\u7684\uff1a\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u76fe\u724c\uff1b\u6211\u5fc3\u88cf\u501a\u9760\u4ed6\u5c31\u5f97\u5e6b\u52a9\u3002\u6240\u4ee5\u6211\u5fc3\u4e2d\u6b61\u6a02\uff0c\u6211\u5fc5\u7528\u8a69\u6b4c\u980c\u8b9a\u4ed6\u3002\u8036\u548c\u83ef\u662f\u4ed6\u767e\u59d3\u7684\u529b\u91cf\uff0c\u53c8\u662f\u4ed6\u53d7\u818f\u8005\u5f97\u6551\u7684\u4fdd\u969c\u3002\u300d\u56e0\u70ba\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u662f\u900f\u904e\u8056\u9748\u8207\u8056\u7d93\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\uff0c\u800c\u4e0d\u662f\u900f\u904e\u795e\u8e5f\u8207\u74b0\u5883\u3002\u8aa0\u9858\u66f4\u591a\u795e\u7684\u5152\u5973\uff0c\u4eab\u53d7\u5728\u795e\u8a71\u8a9e\u4e2d\u7684\u559c\u6a02\u2014\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc728\uff1a1~9 28\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u6c42\u544a\u4f60\uff01\u6211\u7684\u78d0\u77f3\u554a\uff0c\u4e0d\u8981\u5411\u6211\u7dd8\u9ed8\uff01\u5018\u82e5\u4f60\u5411\u6211\u9589\u53e3\uff0c\u6211\u5c31\u5982\u5c07\u6b7b\u7684\u4eba\u4e00\u6a23 &#8230; <a title=\"2022 \u2013 07 \u2013 02 QT \u8a69\u7bc7 28\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-02-qt-%e8%a9%a9%e7%af%8728%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 02 QT \u8a69\u7bc7 28\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12390","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12390","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12390"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12390\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12393"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}