{"id":9112,"date":"2021-02-23T12:55:45","date_gmt":"2021-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9112"},"modified":"2023-03-08T04:17:10","modified_gmt":"2023-03-07T20:17:10","slug":"2021-02-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1328\/","title":{"rendered":"2021 &#8211; 02 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 16\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 16\uff1a13~28<br \/>\n16\uff1a13 \u8036\u7a4c\u5230\u4e86\u8a72\u6492\u5229\u4e9e\u8153\u7acb\u6bd4\u7684\u5883\u5167\uff0c\u5c31\u554f\u9580\u5f92\u8aaa\uff1a\u300c\u4eba\u8aaa\u6211\u2500\uff08\u6709\u53e4\u5377\u6c92\u6709\u6211\u5b57\uff09\u2500\u4eba\u5b50\u662f\u8ab0\uff1f\u300d<br \/>\n16\uff1a14 \u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u8aaa\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\uff1b\u6709\u4eba\u8aaa\u662f\u4ee5\u5229\u4e9e\uff1b\u53c8\u6709\u4eba\u8aaa\u662f\u8036\u5229\u7c73\u6216\u662f\u5148\u77e5\u88cf\u7684\u4e00\u4f4d\u3002\u300d<br \/>\n16\uff1a15 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d<br \/>\n16\uff1a16 \u897f\u9580\u2027\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u662f\u57fa\u7763\uff0c\u662f\u6c38\u751f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d<br \/>\n16\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u897f\u9580\u2027\u5df4\u2027\u7d04\u62ff\uff0c\u4f60\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u9019\u4e0d\u662f\u5c6c\u8840\u8089\u7684\u6307\u793a\u4f60\u7684\uff0c\u4e43\u662f\u6211\u5728\u5929\u4e0a\u7684\u7236\u6307\u793a\u7684\u3002<br \/>\n16\uff1a18 \u6211\u9084\u544a\u8a34\u4f60\uff0c\u4f60\u662f\u5f7c\u5f97\uff0c\u6211\u8981\u628a\u6211\u7684\u6559\u6703\u5efa\u9020\u5728\u9019\u78d0\u77f3\u4e0a\uff1b\u9670\u9593\u7684\u6b0a\u67c4\uff08\u6b0a\u67c4\uff1a\u539f\u6587\u662f\u9580\uff09\uff0c\u4e0d\u80fd\u52dd\u904e\u4ed6\u3002<br \/>\n16\uff1a19 \u6211\u8981\u628a\u5929\u570b\u7684\u9470\u5319\u7d66\u4f60\uff0c\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u91cb\u653e\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002\u300d<br \/>\n16\uff1a20 \u7576\u4e0b\uff0c\u8036\u7a4c\u56d1\u5490\u9580\u5f92\uff0c\u4e0d\u53ef\u5c0d\u4eba\u8aaa\u4ed6\u662f\u57fa\u7763\u3002<br \/>\n16\uff1a21 \u5f9e\u6b64\uff0c\u8036\u7a4c\u624d\u6307\u793a\u9580\u5f92\uff0c\u4ed6\u5fc5\u9808\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u53d7\u9577\u8001\u3001\u796d\u53f8\u9577\u3001\u6587\u58eb\u8a31\u591a\u7684\u82e6\uff0c\u4e26\u4e14\u88ab\u6bba\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002<br \/>\n16\uff1a22 \u5f7c\u5f97\u5c31\u62c9\u8457\u4ed6\uff0c\u52f8\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u842c\u4e0d\u53ef\u5982\u6b64\uff01\u9019\u4e8b\u5fc5\u4e0d\u81e8\u5230\u4f60\u8eab\u4e0a\u3002\u300d<br \/>\n16\uff1a23 \u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff1b\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d<br \/>\n16\uff1a24 \u65bc\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n16\uff1a25 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u5f97\u8457\u751f\u547d\u3002<br \/>\n16\uff1a26 \u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f<br \/>\n16\uff1a27 \u4eba\u5b50\u8981\u5728\u4ed6\u7236\u7684\u69ae\u8000\u88cf\uff0c\u540c\u8457\u773e\u4f7f\u8005\u964d\u81e8\uff1b\u90a3\u6642\u5019\uff0c\u4ed6\u8981\u7167\u5404\u4eba\u7684\u884c\u70ba\u5831\u61c9\u5404\u4eba\u3002<br \/>\n16\uff1a28 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7ad9\u5728\u9019\u88cf\u7684\uff0c\u6709\u4eba\u5728\u6c92\u5617\u6b7b\u5473\u4ee5\u524d\u5fc5\u770b\u898b\u4eba\u5b50\u964d\u81e8\u5728\u4ed6\u7684\u570b\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 16\uff1a18 \u6211\u9084\u544a\u8a34\u4f60\uff0c\u4f60\u662f\u5f7c\u5f97\uff0c\u6211\u8981\u628a\u6211\u7684\u6559\u6703\u5efa\u9020\u5728\u9019\u78d0\u77f3\u4e0a\uff1b\u9670\u9593\u7684\u6b0a\u67c4\uff08\u6b0a\u67c4\uff1a\u539f\u6587\u662f\u9580\uff09\uff0c\u4e0d\u80fd\u52dd\u904e\u4ed6\u3002<br \/>\n16\uff1a19 \u6211\u8981\u628a\u5929\u570b\u7684\u9470\u5319\u7d66\u4f60\uff0c\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u91cb\u653e\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002<br \/>\n16\uff1a23 \u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff1b\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002<br \/>\n16\uff1a24 \u65bc\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n16\uff1a25 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u5f97\u8457\u751f\u547d\u3002<br \/>\n16\uff1a26 \u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u8036\u7a4c\u554f\u9580\u5f92\uff1a\u300c\u4eba\u8aaa\u6211\u4eba\u5b50\uff08\u539f\u6587\u6c92\u6709\u6211\uff09\u662f\u8ab0\uff1f\u300d\uff0c\u7136\u5f8c\u53c8\u554f\uff1a\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u559c\u6b61\u7a31\u81ea\u5df1\u662f\u300c\u4eba\u5b50\u300d\uff0c\u610f\u601d\u662f\u5f37\u8abf\u4ed6\u662f\u4e00\u4f4d\u300c\u5b8c\u5168\u7684\u4eba\u300d\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u554f\u9580\u5f92\u9019\u500b\u554f\u984c\uff1f\u6211\u8a8d\u70ba\u8036\u7a4c\u4e26\u4e0d\u5728\u610f\u4e00\u822c\u7fa4\u773e\u5c0d\u4ed6\u7684\u770b\u6cd5\uff0c\u4f46\u662f\u9580\u5f92\u4e0d\u4e00\u6a23\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u547c\u53ec\u7684\u4e0d\u662f\u7fa4\u773e\uff0c\u800c\u662f\u6368\u5df1\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u3002\u6210\u70ba\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u662f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\uff0c\u540c\u6642\u4e5f\u9858\u610f\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u4e3b\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u300c\u5e38\u8207\u81ea\u5df1\u540c\u5728\u300d\uff0c\u56e0\u70ba\u7942\u4e5f\u6a02\u610f\u300c\u5e38\u8207\u9580\u5f92\u540c\u5728\u300d\u3002\u53ea\u6709\u9580\u5f92\u662f\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4e5f\u662f\u5c07\u4f86\u88ab\u795e\u5dee\u6d3e\u6210\u70ba\u300c\u5949\u5dee\u9063\u7684\u4f7f\u5f92\u300d\uff0c\u8981\u6210\u70ba\u795e\u624b\u4e2d\u795d\u798f\u7684\u5668\u76bf\uff0c\u53bb\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u4f7f\u842c\u570b\u56e0\u4f60\u5011\u800c\u5f97\u798f\u3002\u300d\u4e16\u4e0a\u7fa4\u773e\u5728\u4e4e\u7684\u662f\u81ea\u5df1\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u9580\u5f92\u5728\u4e4e\u7684\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u8207\u9580\u5f92\u5171\u540c\u751f\u6d3b\u4e09\u5e74\u534a\uff0c\u5728\u4ed6\u5011\u9762\u524d\u751f\u6d3b\u8aaa\u8a71\u884c\u4e8b\uff0c\u6beb\u7121\u96b1\u85cf\uff0c\u5c31\u662f\u5e0c\u671b\u9580\u5f92\u300c\u771f\u8a8d\u8b58\u7942\u300d\u3002\u552f\u6709\u6b63\u78ba\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u624d\u6703\u6709\u6b63\u78ba\u7684\u300c\u76f8\u4fe1\u300d\uff0c\u4e5f\u624d\u80fd\u7522\u751f\u6b63\u78ba\u7684\u300c\u4fe1\u4ef0\u300d\uff0c\u4ee5\u53ca\u6b63\u78ba\u7684\u300c\u8ddf\u96a8\u300d\u3002\u4eca\u5929\u4e0d\u5c11\u4eba\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\uff0c\u662f\u8655\u65bc\u300c\u62dc\u5076\u50cf\u300d\u7684\u968e\u6bb5\uff0c\u4ed6\u5011\u6191\u5df1\u5fc3\u559c\u597d\u7684\u9078\u64c7\u807d\u60f3\u807d\u7684\u8a71\uff0c\u8b80\u60f3\u8b80\u7684\u7d93\u6587\uff0c\u4ed6\u5011\u60f3\u8981\u5851\u9020\u4e00\u5c0a\u300c\u96a8\u5df1\u5fc3\u6240\u559c\u597d\u300d\u7684\u8036\u7a4c\u5076\u50cf\uff0c\u800c\u4e0d\u662f\u300c\u6574\u672c\u8056\u7d93\u300d\u6240\u555f\u793a\u300c\u5b8c\u6574\u7684\u8036\u7a4c\u300d\u3002\u5c31\u50cf\u7336\u5927\u5f8c\u4f86\u51fa\u8ce3\u8036\u7a4c\u4ee5\u53ca\u6ec5\u4ea1\uff0c\u90fd\u662f\u9019\u7a2e\u4f8b\u5b50\u3002\u8036\u7a4c\u554f\u9580\u5f92\uff0c\u662f\u5e0c\u671b\u9580\u5f92\u5c0d\u7942\u6709\u6b63\u78ba\u7684\u555f\u793a\u8207\u8a8d\u8b58\uff0c\u800c\u4e0d\u8981\u56e0\u70ba\u79c1\u610f\u79c1\u617e\u800c\u7522\u751f\u504f\u5dee\u3002<\/p>\n<p>v16\u300c\u897f\u9580\u2027\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u4f60\u662f\u57fa\u7763\uff0c\u662f\u6c38\u751f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\u4f60\u662f\u57fa\u7763\uff0c\u57fa\u7763\u7684\u610f\u601d\u5c31\u662f\u300c\u53d7\u818f\u8005\u300d\uff0c\u662f\u795e\u7684\u50d5\u4eba\uff0c\u53d7\u818f\u62b9\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5c31\u50cf\u820a\u7d04\u7684\u5148\u77e5\u3001\u796d\u53f8\u3001\u541b\u738b\u90fd\u662f\u53d7\u818f\u8005\u4e00\u6a23\u3002\u8036\u7a4c\u4e0d\u50c5\u662f\u300c\u4eba\u5b50\u300d\u3001\u662f\u300c\u57fa\u7763\u300d\uff0c\u66f4\u662f\u300c\u795e\u5b50\uff08\u795e\u7684\u5152\u5b50\uff09\u300d\uff0c\u8036\u7a4c\u5c31\u662f\u795e\uff0c\u8036\u7a4c\u662f\u300c\u5b8c\u5168\u7684\u795e\u300d\uff0c\u4e5f\u662f\u300c\u5b8c\u5168\u7684\u4eba\u300d\uff0c\u9019\u500b\u7b54\u6848\u662f\u6a19\u6e96\u7b54\u6848\uff0c\u96b1\u542b\u8036\u7a4c\u662f\u300c\u9053\u6210\u8089\u8eab\u300d\u7684\u771f\u7406\u3002\u6709\u9650\u7684\u4eba\u985e\u7121\u6cd5\u6191\u7406\u6027\u53bb\u7406\u89e3\u9019\u4ef6\u4e8b\uff0c\u552f\u6709\u300c\u5929\u4e0a\u7684\u7236\u6307\u793a\u7684\u300d\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u662f\u300c\u552f\u6709\u8056\u9748\u555f\u793a\u7684\u300d\u3002\u53ea\u662f\u6211\u61f7\u7591\uff0c\u7576\u5f7c\u5f97\u8aaa\u51fa\u4e86\u300c\u6b63\u78ba\u7684\u6a19\u6e96\u7b54\u6848\u300d\uff0c\u5c31\u9023\u4ed6\u81ea\u5df1\uff0c\u8207\u5176\u4ed6\u807d\u898b\u7684\u9580\u5f92\uff0c\u90fd\u662f\u300c\u6709\u807d\u6c92\u6709\u61c2\u300d\uff0c\u76f4\u7b49\u5230\u4e94\u65ec\u7bc0\u8056\u9748\u6f86\u704c\uff0c\u5167\u4f4f\u4ed6\u5011\u5fc3\u88cf\uff0c\u624d\u628a\u771f\u7406\u555f\u793a\u7684\u66f4\u52a0\u6e05\u695a\u660e\u767d\u3002<\/p>\n<p>\uff082\uff09v18~19\u5929\u4e3b\u6559\u932f\u8aa4\u7684\u89e3\u8b80\u9019\u6bb5\u8a71\uff0c\u628a\u5f7c\u5f97\u7576\u4f5c\u300c\u9996\u4efb\u6559\u7687\u300d\uff0c\u9032\u800c\u5021\u8b70\u300c\u6559\u7687\u7121\u8aa4\u8ad6\u300d\uff0c\u6559\u6703\u5fc5\u9808\u9075\u5b88\u6559\u7687\u7684\u8aed\u65e8\uff0c\u5426\u5247\u5373\u662f\u62c6\u6bc0\u6559\u6703\u7684\u5efa\u9020\u3002\u9019\u88cf\u6e05\u695a\u63d0\u5230\uff1a<br \/>\n\u4e00\u3001\u4e3b\u8aaa\uff1a\u300c\u6211\u8981\u628a\u6211\u7684\u6559\u6703\u2026\u300d\u6559\u6703\u662f\u5c6c\u65bc\u4e3b\u8036\u7a4c\u7684\uff0c\u4e3b\u624d\u662f\u6559\u6703\u7684\u4e3b\u5bb0\u3002\u6559\u6703\u662f\u4ec0\u9ebc\uff1f\u662f\u5f97\u6551\u5206\u5225\u51fa\u4f86\u7684\u57fa\u7763\u5f92\u7fa4\u9ad4\uff0c\u6559\u6703\u4e0d\u662f\u300c\u5c6c\u4eba\u7684\u7d44\u7e54\u300d\uff0c\u4e0d\u662f\u5c6c\u65bc\u300c\u7267\u5e2b\u300d\u6216\u662f\u300c\u9577\u8001\u540c\u5de5\u300d\u7684\uff0c\u6559\u6703\u662f\u4e3b\u5728\u8ca0\u8cac\uff0c\u4e3b\u5728\u6cbb\u7406\uff0c\u4e3b\u5728\u638c\u6b0a\u3002\u6559\u6703\u4e2d\u4e00\u5207\u7684\u9818\u8896\uff0c\u90fd\u662f\u88ab\u653e\u5728\u300c\u50d5\u4eba\u300d\u7684\u89d2\u8272\u4e0a\uff0c\u800c\u4e0d\u662f\u88ab\u653e\u5728\u300c\u4e3b\u4eba\u300d\u7684\u89d2\u8272\u4e0a\u3002<br \/>\n\u4e8c\u3001\u4e3b\u628a\u4ed6\u7684\u6559\u6703\u5efa\u9020\u5728\u300c\u78d0\u77f3\u300d\u4e0a\uff0c\u771f\u6b63\u7684\u78d0\u77f3\u662f\u6307\u8457\u300c\u4e3b\u8036\u7a4c\u81ea\u5df1\u300d\uff0c\u800c\u4e0d\u662f\u6307\u8457\u5f7c\u5f97\u81ea\u5df1\uff0c\u4e43\u662f\u6307\u8457\u5f7c\u5f97\u6240\u627f\u8a8d\u4e4b\u6c38\u4e45\u7684\u78d0\u77f3\uff0c\u5c31\u662f\u57fa\u7763\u70ba\u6c38\u751f\u795e\u7684\u5152\u5b50\uff08\u592a 16\uff1a16\uff09\uff0c\u5728\u7d04\u7ff0\u798f\u97f32\uff1a19\u30016\uff1a58\uff0c\u4e26\u99ac\u592a\u798f\u97f3 21\uff1a44\uff0c\u8036\u7a4c\u4e5f\u7167\u6a23\u7528\u9019\u5b57\u7fa9\u4f86\u6bd4\u55bb\u81ea\u5df1\u3002\u4e5f\u6709\u4eba\u8a8d\u70ba\u5f7c\u5f97\u662f\u56e0\u70ba\u300c\u8056\u9748\u7684\u555f\u793a\u300d\u624d\u80fd\u5920\u771f\u6b63\u7684\u8a8d\u8b58\u4e3b\u662f\u8ab0\uff0c\u6240\u4ee5\u6559\u6703\u7684\u78d0\u77f3\uff0c\u5c31\u662f\u50cf\u5f7c\u5f97\u7684\u4f8b\u5b50\u4e00\u6a23\uff0c\u662f\u5efa\u7acb\u5728\u300c\u8056\u9748\u5411\u6559\u6703\u555f\u793a\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\u300d\u9019\u500b\u91cd\u8981\u7684\u771f\u7406\u4e4b\u4e0a\u3002<br \/>\n\u4e09\u3001\u300c\u9670\u9593\u7684\u6b0a\u67c4\uff08\u6b0a\u67c4\uff1a\u539f\u6587\u662f\u9580\uff09\uff0c\u4e0d\u80fd\u52dd\u904e\u4ed6\u3002\u300d\u9670\u9593\u7684\u6b0a\u67c4\uff0c\u4e0d\u80fd\u52dd\u904e\u5c6c\u4e3b\u7684\u6559\u6703\uff0c\u56e0\u70ba\u4e0b\u4e00\u53e5\uff1a\u300c\u6211\u8981\u628a\u5929\u570b\u7684\u9470\u5319\u7d66\u4f60\uff0c\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5728\u5730\u4e0a\u6240\u91cb\u653e\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002\u300d\u9019\u88cf\u8b1b\u5230\u7684\u300c\u9580\u300d\u3001\u300c\u9470\u5319\u300d\uff0c\u90fd\u662f\u6307\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u300d\uff0c\u53ef\u4ee5\u52dd\u904e\u9670\u9593\u3001\u6b7b\u4ea1\u3001\u7f6a\u60e1\u3002\u4e16\u4eba\u56e0\u70ba\u7f6a\u800c\u88ab\u6346\u7d81\u8f44\u5236\uff0c\u4f46\u662f\u6559\u6703\u53ef\u4ee5\u50b3\u8b1b\u798f\u97f3\u771f\u7406\uff0c\u9760\u8457\u8056\u9748\u7684\u5927\u80fd\u62ef\u6551\u6094\u6539\u7684\u4eba\uff0c\u91cb\u653e\u4ed6\u5011\u812b\u96e2\u7f6a\u60e1\u3001\u6b7b\u4ea1\u8207\u9670\u9593\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u51e1\u662f\u63a5\u53d7\u798f\u97f3\u771f\u7406\u7684\uff0c\u5c31\u88ab\u91cb\u653e\uff1b\u4e0d\u80af\u63a5\u53d7\u798f\u97f3\u8207\u771f\u7406\u7684\uff0c\u5c31\u7e7c\u7e8c\u7559\u5728\u6346\u7d81\u4e4b\u4e0b\u3002<\/p>\n<p>v20 \u300c\u7576\u4e0b\uff0c\u8036\u7a4c\u56d1\u5490\u9580\u5f92\uff0c\u4e0d\u53ef\u5c0d\u4eba\u8aaa\u4ed6\u662f\u57fa\u7763\u3002\u300d\u4e0d\u662f\u8036\u7a4c\u4e0d\u8981\u53eb\u4e16\u4eba\u8a8d\u8b58\u7942\uff0c\u800c\u662f\u4e16\u4eba\u5c0d\u57fa\u7763\uff08\u5f4c\u8cfd\u4e9e\uff09\u666e\u904d\u7684\u8a8d\u77e5\u90fd\u662f\u932f\u8aa4\u7684\uff0c\u90fd\u662f\u505c\u7559\u5728\u653f\u6cbb\u4e0a\u7684\u6551\u4e3b\uff0c\u63a8\u7ffb\u7f85\u9ce5\u91cd\u5efa\u4ee5\u8272\u5217\u3002\u4ed6\u5011\u7528\u81ea\u5df1\u932f\u8aa4\u7684\u4fe1\u5fc3\u60f3\u8981\u63a8\u8209\u8036\u7a4c\u4f5c\u4ed6\u5011\u653f\u6cbb\u4e0a\u7684\u738b\uff0c\u6240\u4ee5\u8036\u7a4c\u5fc5\u9808\u4f4e\u8abf\u7684\u4f86\u5b8c\u5168\u5929\u7236\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u80fd\u96a8\u7fa4\u773e\u760b\u72c2\u8d77\u821e\u3002<\/p>\n<p>\uff083\uff09v21~23\u8036\u7a4c\u662f\u4eba\u5b50\u3001\u662f\u795e\u5b50\uff0c\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u795e\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u4e0d\u662f\u7576\u91ab\u751f\uff0c\u4e0d\u662f\u7576\u9b54\u8853\u5e2b\uff0c\u4e0d\u662f\u7576\u5eda\u5e2b\u2026\uff0c\u800c\u662f\u7576\u6551\u4e3b\uff0c\u8981\u628a\u4e16\u4e0a\u5f9e\u7f6a\u60e1\u8207\u7f6a\u7684\u6b0a\u52e2\u4e2d\u62ef\u6551\u51fa\u4f86\u3002\u6240\u4ee5\u7942\u6700\u91cd\u8981\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e0a\u5341\u5b57\u67b6\u70ba\u7f6a\u4eba\u4ee3\u6b7b\uff1b\u7b2c\u4e8c\u4ef6\u4e8b\uff0c\u5c31\u662f\u547c\u53ec\u8a13\u7df4\u9580\u5f92\uff0c\u628a\u5929\u570b\u7684\u798f\u97f3\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\u3002\u7d50\u679c\u8036\u7a4c\u624d\u8aaa\u4ed6\u8981\u4e0a\u8036\u8def\u6492\u51b7\u3001\u53d7\u82e6\u3001\u88ab\u6bba\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002\u525b\u624d\u88ab\u5929\u7236\u6307\u793a\u7684\u5f7c\u5f97\uff0c\u73fe\u5728\u537b\u88ab\u6492\u4f46\u6b3a\u9a19\uff1a\u300c\u4e3b\u554a\uff0c\u842c\u4e0d\u53ef\u5982\u6b64\uff01\u9019\u4e8b\u5fc5\u4e0d\u81e8\u5230\u4f60\u8eab\u4e0a\u3002\u300d\u4e3b\u8aaa\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff1b\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d<br \/>\n\u4e00\u3001\u986f\u7136\u8056\u9748\u53ef\u4ee5\u5728\u4eba\u7684\u9748\u9b42\u88cf\u555f\u793a\u771f\u7406\uff0c\u4f46\u662f\u9b54\u9b3c\u4e5f\u7167\u6a23\u6709\u80fd\u529b\u53ef\u4ee5\u628a\u8b0a\u8a00\u4e1f\u9032\u4eba\u7684\u601d\u60f3\u88cf\u9762\u3002\u91cd\u9ede\u662f\u6211\u5011\u5982\u4f55\u5206\u8fa8\u3001\u5bdf\u9a57\uff1f\u7bb414\uff1a15\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\u3001\u7d04\u58f94\uff1a1\u300c\u89aa\u611b\u7684 \u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002\u300d\u4eca\u5929\u6559\u6703\u4e2d\u6700\u5371\u96aa\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8a31\u591a\u7684\u6559\u5c0e\u8aaa\u6cd5\uff0c\u771f\u771f\u5047\u5047\uff0c\u4ee5\u5047\u4e82\u771f\u3002\u5206\u8fa8\u5bdf\u9a57\uff0c\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u4e0d\u9858\u610f\u81ea\u5df1\u627f\u64d4\u9019\u500b\u8cac\u4efb\u7684\uff0c\u6050\u6015\u8981\u5403\u5927\u8667\u4e86\u3002<br \/>\n\u4e8c\u3001\u9019\u88cf\u8036\u7a4c\u8b1b\u51fa\u5206\u8fa8\u771f\u7406\u7684\u4e00\u500b\u6a19\u6e96\uff0c\u5c31\u662f\u300c\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d\u795e\u7684\u610f\u601d\uff0c\u662f\u8981\u4eba\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff1b\u800c\u9b54\u9b3c\u7684\u610f\u601d\uff0c\u5247\u662f\u300c\u9ad4\u8cbc\u4eba\u300d\u52dd\u904e\u300c\u9ad4\u8cbc\u795e\u300d\u3002\u5176\u5be6\u9b54\u9b3c\u5f88\u58de\uff0c\u4f46\u662f\u7d93\u5e38\u300c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u6545\u610f\u8868\u9762\u8a0e\u597d\u4eba\uff0c\u537b\u4e0d\u65b7\u626d\u66f2\u795e\u7684\u8a71\uff0c\u597d\u53eb\u4eba\u88ab\u6b3a\u9a19\uff0c\u9677\u5165\u7f6a\u60e1\u7db2\u7f85\u3002\u795e\u8aaa\u5206\u5225\u5584\u60e1\u6a39\u7684\u679c\u5b50\u4e0d\u80fd\u5403\uff0c\u9b54\u9b3c\u8aaa\u53ef\u4ee5\u5403\uff0c\u6703\u8b8a\u5f97\u50cf\u795e\u4e00\u6a23\u6709\u667a\u6167\uff1b\u795e\u8aaa\u8981\u7981\u98df\uff0c\u9b54\u9b3c\u8aaa\u4f60\u53ef\u4ee5\u81ea\u5df1\u8b8a\u77f3\u982d\u6210\u9905\uff1b\u795e\u8aaa\u55ae\u8981\u656c\u62dc\u4e8b\u5949\u795e\uff0c\u9b54\u9b3c\u8aaa\u4f60\u82e5\u62dc\u6211\uff0c\u6211\u628a\u842c\u570b\u7684\u69ae\u83ef\u8cdc\u7d66\u4f60\u2026\u3002\u9b54\u9b3c\u4e0d\u65b7\u300c\u6295\u4eba\u6240\u597d\u300d\uff0c\u6b3a\u9a19\u4eba\uff1a\u300c\u4f60\u53ef\u4ee5\u2026\uff0c\u4f60\u53ef\u4ee5\u2026\uff0c\u4f60\u53ef\u4ee5\u2026\u300d\u53ef\u4ee5\u4e0d\u7528\u80cc\u5341\u5b57\u67b6\u3001\u53ef\u4ee5\u4e0d\u7528\u6368\u5df1\u3001\u53ef\u4ee5\u4e0d\u7528\u76f8\u4fe1\u795e\u90a3\u4e00\u5957\u3001\u53ef\u4ee5\u8d70\u6377\u5f91\u3001\u53ef\u4ee5\u4e0d\u5fc5\u5403\u82e6\u3001\u53ef\u4ee5\u5feb\u901f\u6210\u529f\u3001\u53ef\u4ee5\u5feb\u901f\u81f4\u5bcc\u2026\u2026\u3002<\/p>\n<p>\u96e3\u9053\u9b54\u9b3c\u6bd4\u4e0a\u5e1d\u5c0d\u6211\u5011\u9084\u8981\u597d\uff1f\u4e0a\u5e1d\u8655\u8655\u627e\u6211\u5011\u9ebb\u7169\uff0c\u9b54\u9b3c\u8655\u8655\u66ff\u6211\u5011\u8a2d\u60f3\uff1f\u8a31\u591a\u4eba\u5c31\u662f\u56e0\u70ba\u9019\u7a2e\u7121\u77e5\uff0c\u5c31\u88ab\u9b54\u9b3c\u6b3a\u9a19\u6346\u7d81\uff0c\u9023\u9748\u9b42\u4e00\u8d77\u8ce0\u4e0a\u3002\u56e0\u70ba\u6211\u5011\u5be6\u5728\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6216\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u807d\u904e\u771f\u7406\uff0c\u4f46\u662f\u6211\u5011\u537b\u9078\u64c7\u300c\u4e0d\u8981\u76f8\u4fe1\u3001\u62d2\u7d55\u63a5\u53d7\u300d\u3002\u56e0\u70ba\u795e\u7684\u8a71\u8b93\u6211\u5011\u4e0d\u8212\u670d\uff0c\u4e0d\u9ad8\u8208\uff1a\u300c\u65bc\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002\u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u5f97\u8457\u751f\u547d\u3002\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\uff08v24~26\uff09\u56e0\u70ba\u795e\u7684\u771f\u7406\uff0c\u6c38\u6046\u9060\u6bd4\u4eca\u751f\u91cd\u8981\uff01\u4e0d\u662f\u4eca\u751f\u4e0d\u91cd\u8981\uff0c\u4e0d\u662f\u795e\u4e0d\u611b\u6211\u5011\uff0c\u4e0d\u7ba1\u6211\u5011\u6b7b\u6d3b\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\uff0c\u7d93\u5e38\u662f\u900f\u904e\u4eca\u751f\u7684\u8003\u9a57\uff0c\u4f86\u5851\u9020\u6211\u5011\u751f\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff1b\u900f\u904e\u4eca\u751f\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u300d\uff0c\u6210\u5c31\u5c07\u4f86\u6c38\u6046\u6975\u91cd\u7121\u6bd4\u7684\u69ae\u8000\uff01\u9b54\u9b3c\u53eb\u6211\u5011\u300c\u8ffd\u6c42\u4eca\u751f\u3001\u8ffd\u6c42\u773c\u524d\u3001\u628a\u63e1\u4eab\u53d7\u300d\uff0c\u537b\u53eb\u6211\u5011\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\u4eca\u751f\u4e0d\u662f\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u5728\u57fa\u7763\u88cf\u4eab\u53d7\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u4e0d\u9700\u8981\u501a\u9760\u4e16\u754c\u8207\u8089\u9ad4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong style=\"font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u53f0\u5357\u8207\u4e00\u4f4d\u8ecd\u4eba\u78b0\u9762\uff0c\u5c31\u662f\u4e4b\u524d\u56e0\u70ba\u8eca\u798d\u60f3\u8981\u9032\u4e00\u6b65\u4e86\u89e3\u4fe1\u4ef0\u3002\u5f8c\u4f86\u624d\u4e86\u89e3\u4ed6\u9a0e\u8eca\u56e0\u5929\u96e8\u8def\u6ed1\uff0c\u6454\u5230\u5c0d\u9762\u8eca\u9053\uff0c\u5148\u9583\u904e\u4e00\u90e8\u6c7d\u8eca\uff0c\u7d50\u679c\u77ac\u9593\u88ab\u7b2c\u4e8c\u90e8\u8eca\u649e\u5230\uff0c\u628a\u6a5f\u8eca\u649e\u56de\u539f\u8eca\u9053\uff0c\u4f46\u662f\u4ed6\u537b\u53ea\u662f\u8f15\u5fae\u5916\u50b7\u800c\u5df2\u3002\u7576\u4e0b\u4ed6\u8166\u4e2d\u6d6e\u73fe\u8a31\u591a\u5ff5\u982d\uff0c\u5f8c\u4f86\u807d\u898b\u649e\u8eca\u7684\u8eca\u4e3b\u4e0b\u4f86\uff0c\u7a7f\u8457\u846c\u5100\u5f0f\u7684\u5236\u670d\uff0c\u53e3\u4e2d\u558a\u8457\uff1a\u300c\u611f\u8b1d\u4e3b\uff0c\u9084\u597d\u6c92\u4e8b\u2026\u300d\u7576\u4e0b\u9019\u4f4d\u5e74\u8f15\u7684\u8ecd\u4eba\uff0c\u5c31\u60f3\u5230\u9023\u7d61\u57fa\u7763\u5f92\u7684\u5b78\u9577\uff0c\u4e0b\u5b9a\u6c7a\u5fc3\u8981\u8a8d\u771f\u8ffd\u6c42\u57fa\u7763\u4fe1\u4ef0\u2026\u3002\u6211\u6628\u5929\u7c21\u55ae\u5206\u4eab\u4e86\u795e\u3001\u4eba\u3001\u7f6a\u3001\u8036\u7a4c\u8207\u4fe1\u5fc3\uff0c\u6700\u5f8c\u5e36\u9818\u4ed6\u8a8d\u7f6a\uff0c\u9080\u8acb\u8036\u7a4c\u7684\u5167\u4f4f\u8207\u8d66\u7f6a\uff0c\u6700\u5f8c\u6311\u6230\u4ed6\u60f3\u6e05\u695a\u6c7a\u5b9a\u6d17\u79ae\uff0c\u4ed6\u8868\u9054\u9858\u610f\u56de\u53bb\u601d\u8003\u3002\u63a5\u8457\u6211\u6311\u6230\u4ed6\u53d7\u5b8c\u6d17\u4e4b\u5f8c\uff0c\u63a5\u53d7\u4e00\u5c0d\u4e00\u9580\u8a13\u8ab2\u7a0b\uff0c\u9032\u4e00\u6b65\u8a8d\u8b58\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u7684\u795e\uff0c\u4ee5\u53ca\u6211\u5011\u6210\u70ba\u9580\u5f92\u8ddf\u96a8\u4e3b\uff0c\u5fc5\u9808\u6e05\u695a\u7684\u771f\u7406\u8207\u601d\u8003\u7576\u4ed8\u7684\u4ee3\u50f9\u3002\u300c\u5f97\u6551\u662f\u514d\u8cbb\u7684\uff0c\u662f\u795e\u767d\u767d\u7684\u6069\u5178\uff1b\u4f46\u662f\u6210\u9577\u8207\u5f97\u52dd\uff0c\u9700\u8981\u6211\u5011\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u4f86\u8ffd\u6c42\u300d\u70ba\u9019\u4f4d\u5e74\u8f15\u4eba\u79b1\u544a\uff0c\u6e05\u695a\u53d7\u6d17\u8207\u63a5\u53d7\u88dd\u5099\uff0c\u8d70\u4e0a\u9580\u5f92\u8ddf\u96a8\u4e3b\u7684\u5929\u570b\u4e4b\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 16\uff1a13~28 16\uff1a13 \u8036\u7a4c\u5230\u4e86\u8a72\u6492\u5229\u4e9e\u8153\u7acb\u6bd4\u7684\u5883\u5167\uff0c\u5c31\u554f\u9580\u5f92\u8aaa\uff1a\u300c\u4eba\u8aaa\u6211\u2500\uff08\u6709\u53e4\u5377\u6c92\u6709\u6211\u5b57\uff09 &#8230; <a title=\"2021 &#8211; 02 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 16\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1328\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 16\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9227,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9112","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9112","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9112"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9112\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9227"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}