{"id":10088,"date":"2021-09-11T12:55:45","date_gmt":"2021-09-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10088"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-17%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-17%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 09 &#8211; 11 QT \u58eb\u5e2b\u8a18 17\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 17\uff1a1~13<br \/>\n17\uff1a1 \u4ee5\u6cd5\u84ee\u5c71\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7c73\u8fe6\u3002<br \/>\n17\uff1a2 \u4ed6\u5c0d\u6bcd\u89aa\u8aaa\uff1a\u300c\u4f60\u90a3\u4e00\u5343\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u88ab\u4eba\u62ff\u53bb\uff0c\u4f60\u56e0\u6b64\u5492\u8a5b\uff0c\u4e26\u4e14\u544a\u8a34\u4e86\u6211\u3002\u770b\u54ea\uff0c\u9019\u9280\u5b50\u5728\u6211\u9019\u88cf\uff0c\u662f\u6211\u62ff\u53bb\u4e86\u300d\u3002\u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u6211\u5152\u554a\uff0c\u9858\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\uff01\u300d<br \/>\n17\uff1a3 \u7c73\u8fe6\u5c31\u628a\u9019\u4e00\u5343\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u9084\u4ed6\u6bcd\u89aa\u3002\u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u6211\u5206\u51fa\u9019\u9280\u5b50\u4f86\u70ba\u4f60\u737b\u7d66\u8036\u548c\u83ef\uff0c\u597d\u96d5\u523b\u4e00\u500b\u50cf\uff0c\u9444\u6210\u4e00\u500b\u50cf\u3002\u73fe\u5728\u6211\u9084\u662f\u4ea4\u7d66\u4f60\u3002\u300d<br \/>\n17\uff1a4 \u7c73\u8fe6\u5c07\u9280\u5b50\u9084\u4ed6\u6bcd\u89aa\uff0c\u4ed6\u6bcd\u89aa\u5c07\u4e8c\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u4ea4\u7d66\u9280\u5320\uff0c\u96d5\u523b\u4e00\u500b\u50cf\uff0c\u9444\u6210\u4e00\u500b\u50cf\uff0c\u5b89\u7f6e\u5728\u7c73\u8fe6\u7684\u5c4b\u5167\u3002<br \/>\n17\uff1a5 \u9019\u7c73\u8fe6\u6709\u4e86\u795e\u5802\uff0c\u53c8\u88fd\u9020\u4ee5\u5f17\u5f97\u548c\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u5206\u6d3e\u4ed6\u4e00\u500b\u5152\u5b50\u4f5c\u796d\u53f8\u3002<br \/>\n17\uff1a6 \u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002<br \/>\n17\uff1a7 \u7336\u5927\u7684\u4f2f\u5229\u6046\u6709\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u662f\u7336\u5927\u65cf\u7684\u5229\u672a\u4eba\uff0c\u4ed6\u5728\u90a3\u88cf\u5bc4\u5c45\u3002<br \/>\n17\uff1a8 \u9019\u4eba\u96e2\u958b\u7336\u5927\u7684\u4f2f\u5229\u6046\u57ce\uff0c\u8981\u627e\u4e00\u500b\u53ef\u4f4f\u7684\u5730\u65b9\u3002\u884c\u8def\u7684\u6642\u5019\uff0c\u5230\u4e86\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u8d70\u5230\u7c73\u8fe6\u7684\u5bb6\u3002<br \/>\n17\uff1a9 \u7c73\u8fe6\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u5f9e\u7336\u5927\u7684\u4f2f\u5229\u6046\u4f86\u3002\u6211\u662f\u5229\u672a\u4eba\uff0c\u8981\u627e\u4e00\u500b\u53ef\u4f4f\u7684\u5730\u65b9\u3002\u300d<br \/>\n17\uff1a10 \u7c73\u8fe6\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u4f4f\u5728\u6211\u9019\u88cf\uff0c\u6211\u4ee5\u4f60\u70ba\u7236\u3001\u70ba\u796d\u53f8\u3002\u6211\u6bcf\u5e74\u7d66\u4f60\u5341\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u4e00\u5957\u8863\u670d\u548c\u5ea6\u65e5\u7684\u98df\u7269\u3002\u300d\u5229\u672a\u4eba\u5c31\u9032\u4e86\u4ed6\u7684\u5bb6\u3002<br \/>\n17\uff1a11 \u5229\u672a\u4eba\u60c5\u9858\u8207\u90a3\u4eba\u540c\u4f4f\uff1b\u90a3\u4eba\u770b\u9019\u5c11\u5e74\u4eba\u5982\u81ea\u5df1\u7684\u5152\u5b50\u4e00\u6a23\u3002<br \/>\n17\uff1a12 \u7c73\u8fe6\u5206\u6d3e\u9019\u5c11\u5e74\u7684\u5229\u672a\u4eba\u4f5c\u796d\u53f8\uff0c\u4ed6\u5c31\u4f4f\u5728\u7c73\u8fe6\u7684\u5bb6\u88cf\u3002<br \/>\n17\uff1a13 \u7c73\u8fe6\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u8cdc\u798f\u8207\u6211\uff0c\u56e0\u6211\u6709\u4e00\u500b\u5229\u672a\u4eba\u4f5c\u796d\u53f8\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 17\uff1a6 \u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u58eb\u5e2b\u8a18\u6574\u500b\u5728\u63cf\u8ff0\u4ee5\u8272\u5217\u9748\u6027\u4e0d\u65b7\u58ae\u843d\u7684\u5149\u666f\uff0c\u800c\u4e14\u662f\u8d8a\u52a0\u56b4\u91cd\u3002\u4eca\u5929\u8056\u7d93\u85c9\u7531\u4e00\u500b\u4f8b\u5b50\u4f86\u63cf\u8ff0\u7576\u6642\u5019\u7684\u4eba\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\u6709\u4e00\u500b\u5152\u5b50\u7c73\u8fe6\uff0c\u5077\u4e86\u6bcd\u89aa1100\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u7576\u4ed6\u807d\u5230\u6bcd\u89aa\u5492\u8a5b\u90a3\u300c\u8cca\u4eba\u300d\uff0c\u4ed6\u5c31\u6015\u8d77\u4f86\uff0c\u4fbf\u5728\u6bcd\u89aa\u9762\u524d\u627f\u8a8d\u8aaa\uff1a\u300c\u9019\u9280\u5b50\u5728\u6211\u9019\u88cf\uff0c\u662f\u6211\u62ff\u53bb\u7684\u3002\u300d\u6bcd\u89aa\u807d\u4e86\u4e4b\u5f8c\uff0c\u7acb\u5373\u70ba\u4ed6\u7684\u5152\u5b50\u795d\u798f\uff0c\u4e0d\u662f\u5492\u8a5b\uff0c\u800c\u4e14\u9084\u6c7a\u5b9a\u628a\u9019\u7b46\u9280\u5b50\u4e00\u90e8\u4efd\u737b\u7d66\u8036\u548c\u83ef\uff0c\u96d5\u523b\u4e00\u500b\u50cf\u3002\u65bc\u662f\u7c73\u8fe6\u4fbf\u62ff\u8457 200 \u820d\u5ba2\u52d2\uff0c\u627e\u4e86\u4e00\u500b\u9280\u5320\uff0c\u70ba\u4ed6\u96d5\u523b\u4e00\u500b\u50cf\uff0c\u5b89\u7f6e\u5728\u4ed6\u81ea\u5df1\u7684\u5bb6\u3002\u5176\u5be6\u5728\u539f\u6587\u4e2d\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u7a76\u7adf\u662f\u4e00\u500b\u50cf\u6291\u6216\u5169\u500b\u50cf\uff0c\u56e0\u70ba\u539f\u6587\u662f\u300c\u96d5\u523b\u4e86\u4e00\u500b\u50cf\uff0c\u53c8\u9444\u6210\u4e86\u4e00\u500b\u50cf\u3002\u300d\u91cd\u9ede\u662f\u5152\u5b50\u5077\u7aca\u3001\u6bcd\u89aa\u7e31\u5bb9\uff0c\u53c8\u5492\u8a5b\u53c8\u795d\u798f\uff0c\u751a\u81f3\u7528\u9020\u5076\u50cf\u7684\u65b9\u5f0f\u4f01\u5716\u77c7\u9a19\u4e0a\u5e1d\u3002\u4ed6\u5011\u4e26\u6c92\u6709\u771f\u5be6\u6094\u6539\u7684\u5fc3\uff0c\u628a\u795e\u660e\u7576\u4f5c\u53ef\u4ee5\u300c\u775c\u96bb\u773c\u9589\u96bb\u773c\u300d\uff0c\u7528\u300c\u8cc4\u8cc2\u7684\u65b9\u5f0f\u300d\u4f86\u901a\u878d\u795e\u660e\u3002<\/p>\n<p>\u4e0d\u50c5\u5982\u6b64\uff0c\u7c73\u8fe6\u9020\u4e86\u795e\u50cf\uff0c\u53c8\u88fd\u9020\u4e86\u300c\u4ee5\u5f17\u5f97\u300d\uff0c\u4eff\u7167\u796d\u53f8\u7684\u6a23\u5b50\uff0c\u96a8\u4fbf\u5206\u6d3e\u81ea\u5df1\u7684\u4e00\u500b\u5152\u5b50\u4f86\u64d4\u4efb\u796d\u53f8\u3002\u5176\u5be6\u795e\u672c\u4f86\u70ba\u4ee5\u8272\u5217\u4eba\u5728\u4ee5\u6cd5\u84ee\u7684\u793a\u7f85\u8a2d\u6709\u5b97\u6559\u4e2d\u5fc3\u8207\u796d\u53f8\uff0c\u4f46\u7c73\u8fe6\u5b8c\u5168\u4e0d\u7406\u6703\uff0c\u504f\u8981\u5728\u81ea\u5df1\u7684\u5bb6\u4e2d\u79c1\u8a2d\u795e\u5802\uff0c\u5b89\u653e\u5076\u50cf\uff0c\u4efb\u547d\u5152\u5b50\u64d4\u4efb\u300c\u7121\u724c\u300d\u796d\u53f8\uff0c\u4f9b\u5949\u795e\u660e\u3002\u66f4\u96e2\u8b5c\u7684\u662f\uff0c\u4ed6\u5011\u90fd\u628a\u9019\u5076\u50cf\u7576\u4f5c\u662f\u4ee5\u8272\u5217\u4eba\u6240\u62dc\u7684\u300c\u8036\u548c\u83ef\u300d \uff1a\u300c\u6211\u5206\u51fa\u9019\u9280\u5b50\u4f86\u70ba\u4f60\u737b\u7d66\u8036\u548c\u83ef\uff0c\u597d\u96d5\u523b\u4e00\u500b\u50cf\uff0c\u9444\u6210\u4e00\u500b\u50cf\u3002\u300d\uff08v3\uff09\u3001\u300c\u7c73\u8fe6\u8aaa\uff1a\u73fe\u5728\u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u8cdc\u798f\u8207\u6211\u2026\u300d\uff08v13\uff09\u795e\u7684\u540d\u5b57\u662f\u5c0d\u7684\uff0c\u4f46\u5be6\u8cea\u4e0a\u537b\u662f\u88ab\u4eba\u5fc3\u7684\u58ae\u843d\u6557\u58de\u7d66\u626d\u66f2\u4e86\u3002\u4eba\u4e0d\u7518\u6210\u70ba\u795e\u7684\u53d7\u9020\u7269\uff0c\u53cd\u904e\u4f86\u60f3\u8981\u300c\u4eba\u9020\u795e\u300d\uff0c\u4f86\u638c\u63a7\u795e\uff0c\u7167\u8457\u81ea\u5df1\u7684\u5fc3\u610f\u884c\u3002\u8056\u7d93\u4e2d\u85c9\u7531\u9019\u500b\u4f8b\u5b50\uff0c\u518d\u4e00\u6b21\u53cd\u61c9\u51fa\u7576\u6642\u4ee3\u56b4\u91cd\u58ae\u843d\u7684\u9748\u6027\u5149\u666f\uff1a\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\uff08v6\uff09<\/p>\n<p>\uff082\uff09v7~8\u7c73\u8fe6\u9047\u898b\u4e86\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u7acb\u4ed6\u70ba\u81ea\u5df1\u5bb6\u4e2d\u7684\u300c\u796d\u53f8\u300d\u3002\u8056\u7d93\u544a\u8a34\u6211\u5011\uff0c\u4ed6\u662f\u7336\u5927\u65cf\u7684\u5229\u672a\u4eba\uff0c\u662f\u4f4f\u5728\u7336\u5927\u4f2f\u5229\u6046\u7684\u3002\u6211\u5011\u89ba\u5f97\u6709\u9ede\u5947\u602a\uff0c\u6309\u66f821\uff1a9~16 \u6240\u8f09\uff0c\u4f2f\u5229\u6046\u4e26\u4e0d\u662f\u5206\u7d66\u5229\u672a\u4eba\u7684\uff0c\u6211\u5011\u53c8\u572818\uff1a30 \u77e5\u9053\u9019\u4eba\u53ef\u80fd\u540d\u53eb\u7d04\u62ff\u55ae\uff0c\u662f\u9769\u821c\u7684\u5152\u5b50\uff0c\u4e5f\u662f\u6469\u897f\u7684\u5f8c\u88d4\uff0c\u53c8\u6309\u4ee3\u4e0a23\uff1a12~15 \u6240\u8f09\uff0c\u4ed6\u61c9\u8a72\u662f\u54e5\u8f44\u7684\u5b50\u5b6b\uff0c\u4f46\u54e5\u8f44\u7684\u5b50\u5b6b\u61c9\u8a72\u662f\u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u4ed6\u5011\u662f\u5206\u5c01\u5728\u7336\u5927\u3001\u897f\u7dec\u548c\u4fbf\u96c5\u61ab\u5404\u65cf\uff08\u66f821\uff1a4\u30019~19\uff09\uff0c\u9019\u6a23\u6211\u5011\u770b\u4f86\u662f\u6975\u6df7\u4e82\u7684\u4e86\uff0c\u6211\u5011\u4e0d\u77e5\u4ed6\u7a76\u7adf\u662f\u6469\u897f\u5f8c\u88d4\uff0c\u6291\u6216\u4e9e\u502b\u5f8c\u88d4\uff0c\u66f4\u4e0d\u77e5\u4ed6\u70ba\u4ec0\u9ebc\u5728\u4f2f\u5229\u6046\u3002\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u9019\u500b\u5c11\u5e74\u4eba\u5c31\u597d\u50cf\u4e00\u500b\u5c08\u696d\u7684\u796d\u53f8\uff0c\u5230\u8655\u6d41\u8569\u3002\u64da\u753318\uff1a6~8 \u6240\u8f09\uff0c\u4e0d\u5c11\u5229\u672a\u4eba\u4e5f\u662f\u50cf\u9019\u500b\u5c11\u5e74\u4eba\u4e00\u6a23\uff0c\u6b63\u5982 v6~8\u8aaa\uff1a\u300c\u5229\u672a\u4eba\uff0c\u7121\u8ad6\u5bc4\u5c45\u5728\u4ee5\u8272\u5217\u4e2d\u7684\u90a3\u4e00\u5ea7\u57ce\uff0c\u82e5\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u4e00\u5fc3\u9858\u610f\u5230\u8036\u548c\u83ef\u9078\u64c7\u7684\u5730\u65b9\uff0c\u5c31\u8981\u5949\u8036\u548c\u83ef\u4ed6\u795e\u7684\u540d\u4e8b\u5949\uff0c\u50cf\u4ed6\u773e\u5f1f\u5144\u5229\u672a\u4eba\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u4e00\u6a23\u3002\u300d<\/p>\n<p>v9~13\u9996\u5148\u6211\u5011\u8981\u770b\u770b\u300c\u6211\u4ee5\u4f60\u70ba\u7236\uff0c\u70ba\u796d\u53f8\u300d\u9019\u4e00\u53e5\u8a71\u610f\u601d\uff0c\u300c\u7236\u300d\u4e00\u5b57\u4e0d\u4e00\u5b9a\u662f\u6307\u7236\u89aa\uff0c\u800c\u662f\u6307\u4e00\u500b\u5c6c\u9748\u4e4b\u5e2b\u5085\uff0c\u5c31\u7336\u5982\u4eca\u65e5\u6240\u7a31\u7684\u300c\u795e\u7236\u300d\uff0c\u4e0d\u904e\u4ed6\u53ea\u662f\u7c73\u8fe6\u4e00\u5bb6\u4e4b\u300c\u795e\u7236\u300d\u548c\u300c\u796d\u53f8\u300d\uff0c\u56e0\u7c73\u8fe6\u7684\u5bb6\u88cf\uff0c\u65e2\u6709\u300c\u795e\u50cf\u300d\u548c\u300c\u796d\u53f8\u888d\u300d\uff0c\u73fe\u5728\u6709\u4e86\u4e00\u500b\u796d\u53f8\uff0c\u5c31\u5b8c\u5168\u7b26\u5408\u4e86\u4e00\u500b\u300c\u8056\u6bbf\u300d\u6240\u9700\u4e86\uff01\u5c0d\u5c11\u5e74\u4eba\u800c\u8a00\uff0c\u4ed6\u53ea\u662f\u53d7\u96c7\u7684\uff0c\u5728\u90a3\u5152\u57f7\u884c\u796d\u53f8\u7684\u8077\u52d9\u5427\u4e86\u3002\u63db\u53d6\u7684\uff0c\u662f\u6709\u85aa\u6c34\u3001\u6709\u5c4b\u4f4f\u3001\u6709\u98ef\u5403\u3002\u5c0d\u7c73\u8fe6\u4f86\u8aaa\uff0c\u9019\u5b89\u6392\u662f\u5408\u5b9c\u4e0d\u904e\u4e86\uff0c\u65e2\u6709\u4e86\u9019\u4e00\u5207\uff0c\u4ed6\u5c31\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u8cdc\u798f\u7d66\u6211\uff0c\u56e0\u6211\u6709\u4e00\u5229\u672a\u4eba\u4f5c\u796d\u53f8\u3002\u300d<\/p>\n<p>\u8056\u7d93\u8981\u6211\u5011\u5728\u9019\u500b\u6545\u4e8b\u4e2d\uff0c\u770b\u898b\u4eba\u5fc3\u7684\u8a6d\u8a50\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\u3002\u6211\u5011\u53ef\u4ee5\u770b\u5230\u7c73\u8fe6\u7684\u4fe1\u4ef0\u662f\u4f55\u7b49\u819a\u6dfa\u548c\u4e0d\u5408\u7406\uff0c\u5c0d\u4ed6\u4f86\u8aaa\uff0c\u5b97\u6559\u662f\u53ef\u4ee5\u7d66\u4ed6\u795d\u798f\u7684\uff0c\u70ba\u6c42\u795d\u798f\uff0c\u4ed6\u9700\u8981\u627e\u5230\u795e\u8077\u4eba\u54e1\u70ba\u4ed6\u7948\u798f\u3002\u70ba\u9019\u76ee\u7684\uff0c\u4ed6\u7adf\u7136\u53ef\u4ee5\u5728\u5bb6\u4e2d\u9020\u795e\u50cf\u3001\u4f5c\u4ee5\u5f17\u5f97\u3001\u8a2d\u795e\u5802\u3001\u8058\u796d\u53f8\uff0c\u4ee5\u70ba\u9019\u6a23\u8036\u548c\u83ef\u795e\u5c31\u53ef\u4ee5\u7d66\u4ed6\u5e36\u4f86\u795d\u798f\u3002\u6709\u9ede\u985e\u4f3c\u4eca\u5929\u53f0\u7063\u50b3\u7d71\u4fe1\u4ef0\u7684\u5bb6\u5ead\u4e2d\uff0c\u90fd\u53ef\u4ee5\u79c1\u8a2d\u795e\u5802\uff0c\u4f9b\u5949\u8a31\u591a\u795e\u660e\uff0c\u70ba\u81ea\u5df1\u7948\u798f\u3002\u53c8\u6216\u6709\u8a31\u591a\u4eba\u5230\u8655\u84cb\u5edf\u653e\u5076\u50cf\uff0c\u5c31\u958b\u59cb\u8cfa\u53d6\u9999\u6cb9\u9322\uff0c\u4f46\u6211\u5011\u7684\u795e\u4e26\u4e0d\u662f\u9019\u6a23\u3002\u7c73\u8fe6\u4e0d\u6309\u771f\u7406\u4f86\u656c\u62dc\u795e\uff0c\u800c\u662f\u6309\u79c1\u610f\u4f86\u64cd\u7e31\u795e\u3001\u8cc4\u8cc2\u795e\uff0c\u4ee5\u70ba\u53ef\u4ee5\u5229\u76ca\u4ea4\u63db\uff0c\u8db3\u898b\u7576\u6642\u4ee3\u767e\u59d3\u666e\u904d\u9748\u6027\u58ae\u843d\u7684\u56b4\u91cd\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\u5176\u5be6\u9019\u53e5\u8a71\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u60f3\u8981\u8036\u548c\u83ef\u7576\u4ed6\u5011\u7684\u738b\uff0c\u4e0d\u60f3\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u60f3\u8b93\u795e\u638c\u6b0a\uff0c\u7d50\u679c\u5c31\u662f\u300c\u4eba\u4eba\u90fd\u662f\u738b\u3001\u90fd\u662f\u4e3b\u3001\u90fd\u662f\u795e\u300d\uff0c\u6240\u4ee5\u624d\u6703\u300c\u500b\u4eba\u4efb\u610f\u800c\u884c\u300d\u3002\u6709\u4e9b\u4ee5\u8272\u5217\u4eba\u6216\u8a31\u4e0d\u6562\u5982\u6b64\u660e\u76ee\u5f35\u81bd\uff0c\u6240\u4ee5\u63db\u500b\u65b9\u5f0f\u4f86\u7576\u738b\uff0c\u5c31\u50cf\u7c73\u8fe6\u4e00\u6a23\uff0c\u627e\u4e00\u500b\u5730\u65b9\u8a2d\u7acb\u795e\u5802\uff0c\u6709\u795e\u50cf\u3001\u6709\u795e\u8077\u4eba\u54e1\uff0c\u4e00\u6a23\u5728\u796d\u62dc\u300c\u8036\u548c\u83ef\u300d\uff0c\u4f46\u662f\u4e26\u4e0d\u662f\u6309\u7167\u795e\u7684\u771f\u7406\u8207\u5429\u5490\uff0c\u800c\u662f\u300c\u79c1\u610f\u8207\u79c1\u617e\u300d\uff0c\u7528\u8cc4\u8cc2\u795e\u7684\u65b9\u5f0f\uff0c\u7e7c\u7e8c\u7576\u738b\u3002\u4e0d\u7368\u58eb\u5e2b\u8a18\u6642\u4ee3\u5982\u6b64\uff0c\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u4e0d\u662f\u4ee5\u70ba\u6709\u4e00\u500b\u6559\u5802\u3001\u6709\u795e\u8077\u4eba\u54e1\uff0c\u6211\u5011\u53e3\u7a31\u8036\u548c\u83ef\uff0c\u795e\u5c31\u4e00\u5b9a\u540c\u5728\u3002\u91cd\u9ede\u4e0d\u662f\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u5728\u300c\u9748\u8207\u771f\u7406\u300d\u4e2d\u7684\u656c\u62dc\u795e\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u5728\u6559\u5802\u4e2d\u656c\u62dc\u8036\u548c\u83ef\uff0c\u537b\u5728\u751f\u6d3b\u4e0a\u6d3b\u51fa\u53e6\u4e00\u5957\u9055\u80cc\u771f\u7406\u7684\u751f\u6d3b\u50f9\u503c\uff0c\u9019\u6a23\u5176\u5be6\u5c31\u662f\u5728\u300c\u9020\u5076\u50cf\u300d\u3001\u300c\u6577\u884d\u4e0a\u5e1d\u300d\u4e86\u3002\u66f4\u91cd\u8981\u7684\u662f\u6309\u8457\u771f\u7406\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u795e\u7684\u771f\u7406\u8207\u5429\u5490\uff0c\u56e0\u70ba\u795e\u7684\u570b\u4e0d\u5728\u9019\uff0c\u4e0d\u5728\u90a3\uff0c\u800c\u662f\u5728\u6211\u5011\u6bcf\u500b\u4eba\u7684\u5fc3\u88cf\uff0c\u8981\u4f5c\u738b\u638c\u6b0a\u3001\u5851\u9020\u751f\u547d\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u6211\u5011\u4e0d\u80fd\u7528\u300c\u5100\u5f0f\u300d\u4f86\u53d6\u4ee3\u300c\u807d\u795e\u7684\u8a71\u300d\u8207\u300c\u9075\u884c\u771f\u7406\u300d\uff0c\u5426\u5247\u53c8\u8b8a\u5f97\u50cf\u7c73\u8fe6\u4e00\u6a23\u7684\u7121\u77e5\u4e86\u3002\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 17\uff1a1~13 17\uff1a1 \u4ee5\u6cd5\u84ee\u5c71\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7c73\u8fe6\u3002 17\uff1a2 \u4ed6\u5c0d\u6bcd\u89aa\u8aaa\uff1a\u300c\u4f60\u90a3\u4e00\u5343\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50 &#8230; <a title=\"2021 &#8211; 09 &#8211; 11 QT \u58eb\u5e2b\u8a18 17\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-17%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 11 QT \u58eb\u5e2b\u8a18 17\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10151,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10088","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10088","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10088"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10151"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}