{"id":8480,"date":"2020-09-21T12:55:45","date_gmt":"2020-09-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8480"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a822","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a822\/","title":{"rendered":"2020 &#8211; 09 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 34\uff1a8~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 34\uff1a8~22<br \/>\n34\uff1a8 \u897f\u5e95\u5bb6\u738b\u8207\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u7acb\u7d04\uff0c\u8981\u5411\u4ed6\u5011\u5ba3\u544a\u81ea\u7531\uff0c\u53eb\u5404\u4eba\u4efb\u4ed6\u5e0c\u4f2f\u4f86\u7684\u50d5\u4eba\u548c\u5a62\u5973\u81ea\u7531\u51fa\u53bb\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u4f7f\u4ed6\u7684\u4e00\u500b\u7336\u5927\u5f1f\u5144\u4f5c\u5974\u50d5\u3002\uff08\u6b64\u5f8c\uff0c\u6709\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002\uff09<br \/>\n34\uff1a10 \u6240\u6709\u7acb\u7d04\u7684\u9996\u9818\u548c\u773e\u6c11\u5c31\u4efb\u4ed6\u7684\u50d5\u4eba\u5a62\u5973\u81ea\u7531\u51fa\u53bb\uff0c\u8ab0\u4e5f\u4e0d\u518d\u53eb\u4ed6\u5011\u4f5c\u5974\u50d5\u3002\u5927\u5bb6\u90fd\u9806\u5f9e\uff0c\u5c07\u4ed6\u5011\u91cb\u653e\u4e86\uff1b<br \/>\n34\uff1a11 \u5f8c\u4f86\u537b\u53c8\u53cd\u6094\uff0c\u53eb\u6240\u4efb\u53bb\u81ea\u7531\u7684\u50d5\u4eba\u5a62\u5973\u56de\u4f86\uff0c\u52c9\u5f37\u4ed6\u5011\u4ecd\u70ba\u50d5\u5a62\u3002<br \/>\n34\uff1a12 \u56e0\u6b64\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n34\uff1a13 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5c07\u4f60\u5011\u7684\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\u6642\u5019\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\u8aaa\uff1a<br \/>\n34\uff1a14 \u300e\u4f60\u7684\u4e00\u500b\u5e0c\u4f2f\u4f86\u5f1f\u5144\u82e5\u8ce3\u7d66\u4f60\uff0c\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u5230\u7b2c\u4e03\u5e74\u4f60\u5011\u5404\u4eba\u5c31\u8981\u4efb\u4ed6\u81ea\u7531\u51fa\u53bb\u3002\u300f\u53ea\u662f\u4f60\u5011\u5217\u7956\u4e0d\u807d\u5f9e\u6211\uff0c\u4e5f\u4e0d\u5074\u8033\u800c\u807d\u3002<br \/>\n34\uff1a15 \u5982\u4eca\u4f60\u5011\u56de\u8f49\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5404\u4eba\u5411\u9130\u820d\u5ba3\u544a\u81ea\u7531\uff0c\u4e26\u4e14\u5728\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u4e2d\u3001\u5728\u6211\u9762\u524d\u7acb\u7d04\u3002<br \/>\n34\uff1a16 \u4f60\u5011\u537b\u53c8\u53cd\u6094\uff0c\u893b\u7006\u6211\u7684\u540d\uff0c\u5404\u4eba\u53eb\u6240\u4efb\u53bb\u96a8\u610f\u81ea\u7531\u7684\u50d5\u4eba\u5a62\u5973\u56de\u4f86\uff0c\u52c9\u5f37\u4ed6\u5011\u4ecd\u70ba\u50d5\u5a62\u3002<br \/>\n34\uff1a17 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u5404\u4eba\u5411\u5f1f\u5144\u9130\u820d\u5ba3\u544a\u81ea\u7531\u3002\u770b\u54ea\uff01\u6211\u5411\u4f60\u5011\u5ba3\u544a\u4e00\u6a23\u81ea\u7531\uff0c\u5c31\u662f\u4f7f\u4f60\u5011\u81ea\u7531\u65bc\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4e4b\u4e0b\uff0c\u4e26\u4e14\u4f7f\u4f60\u5011\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n34\uff1a18 \u7336\u5927\u7684\u9996\u9818\u3001\u8036\u8def\u6492\u51b7\u7684\u9996\u9818\u3001\u592a\u76e3\u3001\u796d\u53f8\uff0c\u548c\u570b\u4e2d\u7684\u773e\u6c11\u66fe\u5c07\u725b\u72a2\u5288\u958b\uff0c\u5206\u6210\u5169\u534a\uff0c\u5f9e\u5176\u4e2d\u7d93\u904e\uff0c\u5728\u6211\u9762\u524d\u7acb\u7d04\u3002\u5f8c\u4f86\u53c8\u9055\u80cc\u6211\u7684\u7d04\uff0c\u4e0d\u9075\u884c\u9019\u7d04\u4e0a\u7684\u8a71\u3002<br \/>\n34\uff1a20 \u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u624b\u4e2d\uff1b\u4ed6\u5011\u7684\u5c4d\u9996\u5fc5\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u4f5c\u98df\u7269\u3002<br \/>\n34\uff1a21 \u4e26\u4e14\u6211\u5fc5\u5c07\u7336\u5927\u738b\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u9996\u9818\u4ea4\u5728\u4ed6\u5011\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u4eba\uff0c\u8207\u90a3\u66ab\u96e2\u4f60\u5011\u800c\u53bb\u5df4\u6bd4\u502b\u738b\u8ecd\u968a\u7684\u624b\u4e2d\u3002<br \/>\n34\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u5429\u5490\u4ed6\u5011\u56de\u5230\u9019\u57ce\uff0c\u653b\u6253\u9019\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\uff0c\u7528\u706b\u711a\u71d2\u3002\u6211\u4e5f\u8981\u4f7f\u7336\u5927\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\uff0c\u7121\u4eba\u5c45\u4f4f\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 34\uff1a15 \u5982\u4eca\u4f60\u5011\u56de\u8f49\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5404\u4eba\u5411\u9130\u820d\u5ba3\u544a\u81ea\u7531\uff0c\u4e26\u4e14\u5728\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u4e2d\u3001\u5728\u6211\u9762\u524d\u7acb\u7d04\u3002<br \/>\n34\uff1a17 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u5404\u4eba\u5411\u5f1f\u5144\u9130\u820d\u5ba3\u544a\u81ea\u7531\u3002\u770b\u54ea\uff01\u6211\u5411\u4f60\u5011\u5ba3\u544a\u4e00\u6a23\u81ea\u7531\uff0c\u5c31\u662f\u4f7f\u4f60\u5011\u81ea\u7531\u65bc\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4e4b\u4e0b\uff0c\u4e26\u4e14\u4f7f\u4f60\u5011\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22\u300c\u6240\u4ee5\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u300d\u795e\u7a31\u4e9e\u4f2f\u62c9\u7f55\u70ba\u7fa9\uff0c\u610f\u601d\u7c21\u55ae\u8aaa\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u672c\u8eab\u6c92\u6709\u7fa9\uff0c\u4e5f\u6c38\u9060\u9054\u4e0d\u5230\u7fa9\u7684\u6a19\u6e96\uff0c\u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u795e\u7684\u69ae\u8000\u3002\u4f46\u662f\u795e\u5c07\u795e\u7684\u7fa9\u4e3b\u52d5\u52a0\u7d66\u4e9e\u4f2f\u62c9\u7f55\uff0c\u7a31\u4ed6\u70ba\u7fa9\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u884c\u70ba\u6a19\u6e96\u80fd\u5920\u9054\u5230\u4e0a\u5e1d\u7684\u8981\u6c42\uff0c\u800c\u662f\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u76f8\u4fe1\u795e\uff0c\u55ae\u55ae\u5982\u6b64\u800c\u5df2\uff0c\u795e\u5c31\u628a\u7fa9\u888d\u52a0\u5728\u4ed6\u8eab\u4e0a\uff0c\u7a31\u4ed6\u70ba\u7fa9\u3002\u96e3\u9053\u8aaa\u884c\u70ba\u4e0d\u91cd\u8981\u55ce\uff1f\u525b\u597d\u76f8\u53cd\uff0c\u56e0\u70ba\u7f6a\u4eba\u7d55\u5c0d\u7121\u6cd5\u55ae\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\u7a31\u7fa9\uff0c\u537b\u80fd\u5920\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u689d\u4ef6\u4e0a\uff0c\u9818\u53d7\u8056\u9748\u7684\u5167\u4f4f\u8207\u80fd\u529b\uff0c\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8207\u300c\u8056\u9748\u7684\u71ac\u7149\u5851\u9020\u300d\uff0c\u624d\u80fd\u5f9e\u5fc3\u88cf\u9762\u5fb9\u5e95\u6539\u8b8a\uff0c\u812b\u53bb\u8001\u6211\u820a\u4eba\uff0c\u7a7f\u4e0a\u65b0\u9020\u751f\u547d\u3002<\/p>\n<p>v18~22\u8056\u7d93\u5411\u6211\u5011\u898b\u8b49\u4e86\u4e9e\u4f2f\u62c9\u7f55\u76f8\u4fe1\u795e\uff0c\u4ed6\u7684\u4fe1\u5fc3\uff0c\u662f\u771f\u6b63\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u4fe1\u5fc3\u3002\u8036\u7a4c\u66fe\u5c0d\u591a\u99ac\u8aaa\u904e\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d\uff08\u7d0420\uff1a29\uff09\u56e0\u70ba\u770b\u898b\u624d\u76f8\u4fe1\u7684\uff0c\u6839\u672c\u4e0d\u9700\u8981\u4fe1\u5fc3\uff0c\u552f\u6709\u5728\u9084\u6c92\u770b\u898b\u5c31\u76f8\u4fe1\u7684\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\uff1a\u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\uff08\u4f8611\uff1a1\uff09\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u4e0d\u4f46\u662f\u9084\u6c92\u6709\u770b\u898b\uff0c\u751a\u81f3\u662f\u7576\u73fe\u5be6\u74b0\u5883\u8207\u795e\u7684\u8a71\u8a9e\u5b8c\u5168\u62b5\u89f8\u6575\u5c0d\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4ecd\u7136\u80fd\u5920\u76f8\u4fe1\u3002\u4e0d\u4f46\u76f8\u4fe1\uff0c\u800c\u4e14\u4ed6\u7684\u4fe1\u5fc3\u53ef\u4ee5\u6301\u7e8c25\u5e74\uff0c\u5c31\u662f\u7576\u4e0a\u5e1d\u61c9\u8a31\u8981\u7d66\u4ed6\u5b69\u5b50\uff0c\u76f4\u5230\u4ed6\u751f\u51fa\u4ee5\u6492\uff0c\u9019\u4e2d\u9593\u7adf\u9694\u4e86\u670925\u5e74\u7684\u6642\u9593\u3002\u9019\u9ebc\u4e45\u7684\u7b49\u5f85\uff0c\u76f4\u5230\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u8eab\u9ad4\u8001\u9081\uff0c\u5982\u540c\u5df2\u6b7b\uff0c\u795e\u624d\u958b\u59cb\u884c\u4e86\u4e00\u500b\u4e0d\u53ef\u80fd\u7684\u795e\u8e5f\u3002v20\u300c\u4e26\u4e14\u4ef0\u671b\u3000\u795e\u7684\u61c9\u8a31\uff0c\u7e3d\u6c92\u6709\u56e0\u4e0d\u4fe1\u5fc3\u88cf\u8d77\u7591\u60d1\uff0c\u53cd\u5012\u56e0\u4fe1\u5fc3\u88cf\u5f97\u5805\u56fa\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u3000\u795e\u3002\u300d\u8056\u7d93\u898b\u8b49\u4e86\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u4e26\u6c92\u6709\u56e0\u70ba\u6642\u9593\u7684\u803d\u5ef6\u800c\u61f7\u7591\u4e0d\u4fe1\uff0c\u53cd\u5012\u6301\u5b88\u5230\u5e95\uff0c\u4ed6\u7684\u4fe1\u5fc3\u69ae\u8000\u4e86\u5929\u7236\u3002\u7576\u7136\u9664\u4e86\u751f\u5152\u5b50\u9700\u8981\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5f8c\u9762\u9084\u6709\u4e00\u500b\u66f4\u5927\u7684\u8003\u9a57\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u628a\u5152\u5b50\u7d66\u6bba\u4e86\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e26\u6c92\u6709\u62d2\u7d55\u6216\u62d6\u5ef6\uff0c\u4ecd\u7136\u56e0\u70ba\u300c\u4fe1\u9760\u795e\u7684\u8a71\u300d\uff0c\u800c\u9806\u670d\u5230\u5e95\u3002<\/p>\n<p>\uff082\uff09\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u8d85\u8d8a\u4eba\u60c5\u5e38\u7406\u7684\u4fe1\u5fc3\uff0c\u662f\u52dd\u904e\u74b0\u5883\u8207\u6b7b\u4ea1\u7684\u4fe1\u5fc3\uff0c\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u4fe1\u5fc3\u3002\u4e9e\u4f2f\u62c9\u7f55\u662f\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u6240\u6709\u4fe1\u4e3b\u4e4b\u4eba\u7684\u699c\u6a23\uff1av23~24 \u300c\u7b97\u70ba\u4ed6\u7fa9\u300d\u7684\u9019\u53e5\u8a71\u4e0d\u662f\u55ae\u70ba\u4ed6\u5beb\u7684\uff0c\u4e5f\u662f\u70ba\u6211\u5011\u5c07\u4f86\u5f97\u7b97\u70ba\u7fa9\u4e4b\u4eba\u5beb\u7684\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u6240\u6709\u5f8c\u4f86\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u7576\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u3002\u4eca\u5929\u57fa\u7763\u5f92\u8ffd\u6c42\u300c\u901f\u98df\u6587\u5316\u300d\uff0c\u4ec0\u9ebc\u90fd\u8981\u5feb\uff01\u5feb\u901f\u81f4\u5bcc\u3001\u5feb\u901f\u589e\u9577\uff0c\u79b1\u544a\u5b8c\u5c31\u60f3\u7acb\u523b\u770b\u5230\u7b54\u6848\uff0c\u7121\u6cd5\u7b49\u5019\uff0c\u7121\u6cd5\u5fcd\u8010\uff0c\u52d5\u4e0d\u52d5\u5c31\u8edf\u5f31\u72af\u7f6a\u8dcc\u5012\u3002\u6211\u5011\u9ed8\u60f3\u4e9e\u4f2f\u62c9\u7f55\u7684\u751f\u5e73\uff0c\u5be6\u5728\u9700\u8981\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u5b78\u7fd2\u529f\u8ab2<\/p>\n<p>V24~25\u300c\u5c31\u662f\u6211\u5011\u9019\u4fe1\u3000\u795e\u4f7f\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\u3002\u8036\u7a4c\u88ab\u4ea4\u7d66\u4eba\uff0c\u662f\u70ba\u6211\u5011\u7684\u904e\u72af\uff1b\u5fa9\u6d3b\uff0c\u662f\u70ba\u53eb\u6211\u5011\u7a31\u7fa9\u3002\u300d\u6211\u5011\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e9e\u4f2f\u62c9\u7f55\u662f\u76f8\u4fe1\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u90a3\u9ebc\u6211\u5011\u76f8\u4fe1\u4ec0\u9ebc\uff1f\u4e0a\u5e1d\u53c8\u5c0d\u6211\u5011\u8aaa\u4e86\u4ec0\u9ebc\uff1f\u9019\u88cf\u7684\u7d93\u6587\u89e3\u91cb\uff0c\u6211\u5011\u8981\u4fe1\u7684\u5c31\u662f\u300c\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4e09\u5929\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5982\u4eca\u85c9\u7531\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u3002\u300d\u9019\u5c31\u662f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u6700\u4e3b\u8981\u7684\u5167\u5bb9\u3002\u4e0a\u5e1d\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\u737b\u4e0a\u4ee5\u6492\uff0c\u6b63\u9810\u8868\u4e86\u4e0a\u5e1d\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u737b\u4e0a\u8036\u7a4c\u6210\u70ba\u4ee3\u7f6a\u7f94\u7f8a\u3002\u4ee5\u6492\u5f8c\u4f86\u6c92\u6709\u88ab\u6bba\u737b\u796d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6514\u963b\u4e86\uff0c\u4f46\u4e0a\u5e1d\u537b\u6c92\u6709\u6514\u963b\u8036\u7a4c\u7684\u6b7b\u4ea1\uff0c\u9019\u624d\u6210\u5c31\u4e86\u6211\u5011\u7684\u6551\u6069\uff01\u6211\u5011\u900f\u904e\u63a5\u53d7\u8036\u7a4c\u5f97\u8457\u4e00\u5207\u751f\u547d\u9748\u9b42\u7684\u597d\u8655\uff0c\u66f4\u91cd\u8981\u7684\u4e0d\u662f\u7576\u4f5c\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u800c\u662f\u6211\u5011\u9858\u610f\u56de\u61c9\u795e\u7684\u5927\u611b\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u4e3b\u70ba\u6211\u6b7b\uff0c\u6211\u61c9\u7576\u737b\u4e0a\u4e00\u5207\uff0c\u70ba\u4e3b\u800c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8fd1\u65e5\u9023\u7e8cQT\u9ed8\u60f3\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u4e4b\u5fc3\u7236\uff0c\u56e0\u4fe1\u7a31\u7fa9\u7684\u699c\u6a23\uff0c\u624d\u767c\u73fe\u6211\u5011\u904e\u53bb\u81ea\u4ee5\u70ba\u662f\u7684\u4fe1\u5fc3\uff0c\u7adf\u662f\u5982\u6b64\u7684\u819a\u6dfa\u8207\u5e7c\u7a1a\u3002\u6211\u5011\u57fa\u7763\u5f92\u7e3d\u662f\u5728\u8ffd\u6c42\u300c\u770b\u5230\u624d\u9858\u610f\u76f8\u4fe1\u300d\u300d\uff0c\u9019\u6839\u672c\u4e0d\u662f\u4fe1\u5fc3\u3002\u751a\u81f3\u7576\u74b0\u5883\u9072\u5ef6\uff0c\u6216\u662f\u525b\u597d\u4e8b\u8207\u9858\u9055\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u4f46\u4e0d\u4fe1\uff0c\u9084\u7d93\u5e38\u62b1\u6028\u72af\u7f6a\u3002\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u795e\uff0c\u7b2c\u4e00\u500b\u662f\u4fe1\u5fc3\u53ef\u4ee5\u52dd\u904e\u74b0\u5883\u7684\u8271\u96e3\uff0c\u5c31\u597d\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u7684\u4fe1\u5fc3\u4e00\u6a23\uff1b\u7b2c\u4e8c\u500b\u4ed6\u7684\u4fe1\u5fc3\u53ef\u4ee5\u72a7\u7272\u6700\u611b\u5152\u5b50\u7684\u751f\u547d\uff0c\u5fe0\u5fc3\u81f3\u6b7b\uff0c\u9019\u66f4\u662f\u4fe1\u5fc3\u7684\u6975\u81f4\uff0c\u5982\u540c\u8036\u7a4c\u9858\u610f\u9806\u670d\u4e0a\u5341\u5b57\u67b6\u4e0a\u4e00\u6a23\u3002\u6211\u5011\u4f55\u7b49\u615a\u6127\uff0c\u4fe1\u4e3b\u591a\u5e74\uff0c\u4fe1\u5fc3\u9084\u662f\u5b30\u5b69\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u5728\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4e2d\u7d93\u5f97\u8d77\u74b0\u5883\u7684\u8003\u9a57\uff0c\u7d50\u51fa\u8056\u9748\u4fe1\u5fc3\u7684\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 34\uff1a8~22 34\uff1a8 \u897f\u5e95\u5bb6\u738b\u8207\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u7acb\u7d04\uff0c\u8981\u5411\u4ed6\u5011\u5ba3\u544a\u81ea\u7531\uff0c\u53eb\u5404\u4eba\u4efb\u4ed6\u5e0c\u4f2f\u4f86\u7684\u50d5\u4eba\u548c\u5a62 &#8230; <a title=\"2020 &#8211; 09 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 34\uff1a8~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a822\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 34\uff1a8~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8575,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8480","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8480","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8480"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8480\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8575"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}