{"id":7614,"date":"2020-02-17T12:55:45","date_gmt":"2020-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7614"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a12-19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a12-19\/","title":{"rendered":"2020 &#8211; 02 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a12 ~ 19"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 12\uff1a12 ~ 19<br \/>\n12\uff1a12 \u7b2c\u4e8c\u5929\uff0c\u6709\u8a31\u591a\u4e0a\u4f86\u904e\u7bc0\u7684\u4eba\u807d\u898b\u8036\u7a4c\u5c07\u5230\u8036\u8def\u6492\u51b7\uff0c<br \/>\n12\uff1a13 \u5c31\u62ff\u8457\u68d5\u6a39\u679d\u51fa\u53bb\u8fce\u63a5\u4ed6\uff0c\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u4ee5\u8272\u5217\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n12\uff1a14 \u8036\u7a4c\u5f97\u4e86\u4e00\u500b\u9a62\u99d2\uff0c\u5c31\u9a0e\u4e0a\uff0c\u5982\u7d93\u4e0a\u6240\u8a18\u7684\u8aaa\uff1a<br \/>\n12\uff1a15 \u932b\u5b89\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u4f60\u7684\u738b\u9a0e\u8457\u9a62\u99d2\u4f86\u4e86\u3002<br \/>\n12\uff1a16 \u9019\u4e9b\u4e8b\u9580\u5f92\u8d77\u5148\u4e0d\u660e\u767d\uff0c\u7b49\u5230\u8036\u7a4c\u5f97\u4e86\u69ae\u8000\u4ee5\u5f8c\u624d\u60f3\u8d77\u9019\u8a71\u662f\u6307\u8457\u4ed6\u5beb\u7684\uff0c\u4e26\u4e14\u773e\u4eba\u679c\u7136\u5411\u4ed6\u9019\u6a23\u884c\u4e86\u3002<br \/>\n12\uff1a17 \u7576\u8036\u7a4c\u547c\u559a\u62c9\u6492\u8def\uff0c\u53eb\u4ed6\u5f9e\u6b7b\u5fa9\u6d3b\u51fa\u58b3\u5893\u7684\u6642\u5019\uff0c\u540c\u8036\u7a4c\u5728\u90a3\u88cf\u7684\u773e\u4eba\u5c31\u4f5c\u898b\u8b49\u3002<br \/>\n12\uff1a18 \u773e\u4eba\u56e0\u807d\u898b\u8036\u7a4c\u884c\u4e86\u9019\u795e\u8e5f\uff0c\u5c31\u53bb\u8fce\u63a5\u4ed6\u3002<br \/>\n12\uff1a19 \u6cd5\u5229\u8cfd\u4eba\u5f7c\u6b64\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u5011\u662f\u5f92\u52de\u7121\u76ca\uff0c\u4e16\u4eba\u90fd\u96a8\u5f9e\u4ed6\u53bb\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 12\uff1a13 \u5c31\u62ff\u8457\u68d5\u6a39\u679d\u51fa\u53bb\u8fce\u63a5\u4ed6\uff0c\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u4ee5\u8272\u5217\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n12\uff1a15 \u932b\u5b89\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u4f60\u7684\u738b\u9a0e\u8457\u9a62\u99d2\u4f86\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u7b2c\u4e8c\u5929\u2026\u300d\u8036\u7a4c\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u6e96\u5099\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u6709\u4e03\u5929\u7684\u6642\u9593\uff0c\u7d04\u7ff0\u798f\u97f3 \u6709\u6bd4\u8f03\u6e05\u695a\u7684\u8a18\u8f09\u3002\u7b2c\u4e8c\u5929\u8a18\u8f09\u7684\u5c31\u662f\u8036\u7a4c\u9a0e\u9a62\u9032\u8036\u8def\u6492\u51b7\uff0c\u63a5\u53d7\u7fa4\u773e\u593e\u9053\u6b61\u8fce\u7684\u4e8b\u3002v13\u300c\u5c31\u62ff\u8457\u68d5\u6a39\u679d\u51fa\u53bb\u8fce\u63a5\u4ed6\uff0c\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u4ee5\u8272\u5217\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u9019\u6bb5\u60c5\u7bc0\uff0c\u525b\u597d\u5370\u8b49\u4e86\u820a\u7d04\u4ee5\u8cfd\u4e9e\u66f8\u7684\u9810\u8a00\uff1a\u300c\u770b\u54ea\uff01\u8036\u548c\u83ef\u66fe\u5ba3\u544a\u5230\u5730\u6975\uff0c\u5c0d\u932b\u5b89\u7684\u5c45\u6c11\u8aaa\uff0c\u4f60\u7684\u62ef\u6551\u8005\u4f86\u5230\uff01\u4ed6\u7684\u8cde\u8cdc\u5728\u7942\u90a3\u88e1\uff1b\u4ed6\u7684\u5831\u61c9\u5728\u7942\u9762\u524d\u3002\u4eba\u5fc5\u7a31\u4ed6\u5011\u70ba\u8056\u6c11\uff0c\u70ba\u8036\u548c\u83ef\u7684\u8d16\u6c11\uff1b\u4f60\u4e5f\u5fc5\u7a31\u70ba\u88ab\u7737\u9867\u4e0d\u6487\u68c4\u7684\u57ce\u3002\u300d\uff08\u4ee5\u8cfd\u4e9e\u66f862\uff1a11\u300112\uff09<\/p>\n<p>\u6211\u5011\u9700\u8981\u4e86\u89e3\u7fa4\u773e\u5982\u6b64\u6b61\u8fce\u7684\u7406\u7531\uff0c\u5305\u62ec\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6216\u662f\u796d\u53f8\u6cd5\u5229\u8cfd\u4eba\u90fd\u4e00\u6a23\uff0c\u5c31\u662f\u4ee5\u70ba\u8036\u7a4c\u4f86\u662f\u8981\u7576\u4ee5\u8272\u5217\u7684\u738b\uff0c\u7279\u5225\u662f\u653f\u6cbb\u4e0a\u8207\u8ecd\u4e8b\u4e0a\u7684\u738b\uff0c\u8981\u5e36\u9818\u767e\u59d3\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u91cd\u73fe\u820a\u7d04\u4ee5\u8272\u5217\u69ae\u8000\u7684\u5927\u885b\u738b\u671d\u3002\u9580\u5f92\u8ddf\u8036\u7a4c\u8ddf\u4e86\u4e09\u5e74\u534a\uff0c\u9084\u662f\u4e0d\u8a8d\u8b58\u4e3b\uff1av16\u300c\u9019\u4e9b\u4e8b\u9580\u5f92\u8d77\u5148\u4e0d\u660e\u767d\uff0c\u7b49\u5230\u8036\u7a4c\u5f97\u4e86\u69ae\u8000\u4ee5\u5f8c\u624d\u60f3\u8d77\u9019\u8a71\u662f\u6307\u8457\u4ed6\u5beb\u7684\u3002\u300d\u9019\u4e8b\u5be6\u5728\u662f\u63d0\u9192\u6211\u5011\uff0c\u6bcf\u500b\u4eba\u4fe1\u4e3b\uff0c\u5230\u5e95\u5728\u4fe1\u300c\u90a3\u4e00\u4f4d\u4e3b\u300d\uff1f\u300c\u90a3\u4e00\u4f4d\u8036\u7a4c\uff1f\u300d\u662f\u6211\u5011\u81ea\u5df1\u5fc3\u88cf\u5851\u9020\u51fa\u4f86\u7684\u5076\u50cf\uff1f\u9084\u662f\u6309\u7167\u6574\u672c\u8056\u7d93\u771f\u7406\u6240\u555f\u793a\u51fa\u4f86\u7684\u795e\u81ea\u5df1\uff1f\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u4fe1\u5f97\u8ff7\u8ff7\u7cca\u7cca\uff0c\u6211\u5011\u53c8\u8a72\u7576\u5982\u4f55\uff1f<\/p>\n<p>\uff082\uff09v14\u300c\u8036\u7a4c\u5f97\u4e86\u4e00\u500b\u9a62\u99d2\uff0c\u5c31\u9a0e\u4e0a\u2026\u300d\u89e3\u7d93\u5b78\u8005\u8b1b\u8036\u7a4c\u4e0d\u662f\u9a0e\u8457\u99ac\uff0c\u800c\u662f\u9a0e\u8457\u9a62\u99d2\u3002\u56e0\u70ba\u99ac\u4ee3\u8868\u300c\u6230\u722d\u300d\uff0c\u9a62\u99d2\u4ee3\u8868\u300c\u6eab\u67d4\u300d\u8207\u300c\u548c\u5e73\u300d\u3002\u6211\u5011\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u7684\u4e3b\u9032\u53bb\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u7684\u78ba\u6709\u9019\u7a2e\u69ae\u8000\u7684\u6a23\u5f0f\u3002v17~19\u7576\u4e2d\u6709\u8a31\u591a\u4eba\u662f\u56e0\u70ba\u62c9\u6492\u8def\u6b7b\u88cf\u5fa9\u6d3b\u7684\u795e\u8e5f\u624d\u4f86\u8fce\u63a5\u8036\u7a4c\u7684\uff0c\u61c9\u8a72\u4ed6\u5011\u771f\u628a\u8036\u7a4c\u7576\u6210\u5f4c\u8cfd\u4e9e\uff0c\u4e0d\u904e\u53ea\u662f\u653f\u6cbb\u4e0a\u7684\u541b\u738b\u3002\u4e0d\u904e\u6211\u5011\u4e5f\u771f\u662f\u611f\u5230\u60b2\u54c0\uff0c\u8036\u7a4c\u96d6\u7136\u5e36\u4f86\u5168\u57ce\u7684\u9a5a\u52d5\uff1a\u592a21\uff1a10\u300c\u8036\u7a4c\u65e2\u9032\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5408\u57ce\u90fd\u9a5a\u52d5\u4e86\u2026\u300d\u6709\u9019\u9ebc\u591a\u7684\u4eba\u4f86\u6b61\u8fce\u8036\u7a4c\uff0c\u4e0d\u904e\u624d\u5e7e\u5929\u7684\u6642\u9593\uff0c\u7fa4\u773e\u5c31\u8b8a\u5fc3\u9ad8\u558a\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u3002\u8a31\u591a\u4eba\u76f8\u4fe1\u7684\u662f\u300c\u795e\u8e5f\u300d\uff0c\u76f8\u4fe1\u7684\u662f\u81ea\u5df1\u300c\u60f3\u8981\u5851\u9020\u51fa\u4f86\u7684\u4e00\u5c0a\u5076\u50cf\u300d\uff0c\u800c\u4e0d\u662f\u76f8\u4fe1\u300c\u4e3b\u7684\u8a71\u8207\u4e3b\u7684\u65e8\u610f\u300d\uff0c\u9019\u7a2e\u4fe1\u5fc3\u4e0d\u662f\u4fe1\uff0c\u800c\u662f\u62dc\u5076\u50cf\u3002\u7d93\u4e0d\u8d77\u6642\u9593\u8207\u74b0\u5883\u7684\u8003\u9a57\uff0c\u53ea\u8981\u8036\u7a4c\u4e0d\u5408\u6211\u610f\uff0c\u99ac\u4e0a\u53ef\u4ee5\u62d2\u7d55\u6216\u6096\u9006\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u4f8b\u5b50\uff0c\u6211\u5011\u9700\u8981\u6642\u6642\u5f15\u4ee5\u70ba\u9451\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5149\u7167\u6211\uff0c\u4fdd\u5b88\u6211\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u4e0d\u662f\u5efa\u7acb\u5728\u79c1\u610f\u3001\u79c1\u617e\uff0c\u6216\u819a\u6dfa\u7684\u795e\u8e5f\u4e4b\u4e2d\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u555f\u793a\u8207\u8056\u7d93\u5168\u9762\u7684\u771f\u7406\uff0c\u5929\u5929\u66f4\u6df1\u8ffd\u6c42\u8a8d\u8b58\u4e3b\u3001\u611b\u6155\u4e3b\u3001\u4e8b\u5949\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 12\uff1a12 ~ 19 12\uff1a12 \u7b2c\u4e8c\u5929\uff0c\u6709\u8a31\u591a\u4e0a\u4f86\u904e\u7bc0\u7684\u4eba\u807d\u898b\u8036\u7a4c\u5c07\u5230\u8036\u8def\u6492\u51b7\uff0c 12\uff1a13 \u5c31\u62ff &#8230; <a title=\"2020 &#8211; 02 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a12 ~ 19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a12-19\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a12 ~ 19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7695,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7614","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7614","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7614"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7614\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7695"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}