{"id":7976,"date":"2020-05-29T12:55:45","date_gmt":"2020-05-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7976"},"modified":"2023-03-08T15:52:43","modified_gmt":"2023-03-08T07:52:43","slug":"2020-05-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a1119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a1119\/","title":{"rendered":"2020 &#8211; 05 &#8211; 29 QT \u7533\u547d\u8a18 25\uff1a11~19"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 25\uff1a11~19<br \/>\n25\uff1a11 \u300c\u82e5\u6709\u4e8c\u4eba\u722d\u9b25\uff0c\u9019\u4eba\u7684\u59bb\u8fd1\u524d\u4f86\uff0c\u8981\u6551\u5979\u4e08\u592b\u812b\u96e2\u90a3\u6253\u5979\u4e08\u592b\u4e4b\u4eba\u7684\u624b\uff0c\u6293\u4f4f\u90a3\u4eba\u7684\u4e0b\u9ad4\uff0c<br \/>\n25\uff1a12 \u5c31\u8981\u780d\u65b7\u5a66\u4eba\u7684\u624b\uff0c\u773c\u4e0d\u53ef\u9867\u60dc\u5979\u3002<br \/>\n25\uff1a13 \u300c\u4f60\u56ca\u4e2d\u4e0d\u53ef\u6709\u4e00\u5927\u4e00\u5c0f\u5169\u6a23\u7684\u6cd5\u78bc\u3002<br \/>\n25\uff1a14 \u4f60\u5bb6\u88cf\u4e0d\u53ef\u6709\u4e00\u5927\u4e00\u5c0f\u5169\u6a23\u7684\u5347\u6597\u3002<br \/>\n25\uff1a15 \u7576\u7528\u5c0d\u6e96\u516c\u5e73\u7684\u6cd5\u78bc\uff0c\u516c\u5e73\u7684\u5347\u6597\u3002\u9019\u6a23\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\uff0c\u4f60\u7684\u65e5\u5b50\u5c31\u53ef\u4ee5\u9577\u4e45\u3002<br \/>\n25\uff1a16 \u56e0\u70ba\u884c\u975e\u7fa9\u4e4b\u4e8b\u7684\u4eba\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002\u300d<br \/>\n25\uff1a17 \u300c\u4f60\u8981\u8a18\u5ff5\u4f60\u5011\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4e9e\u746a\u529b\u4eba\u5728\u8def\u4e0a\u600e\u6a23\u5f85\u4f60\u3002<br \/>\n25\uff1a18 \u4ed6\u5011\u5728\u8def\u4e0a\u9047\u898b\u4f60\uff0c\u8d81\u4f60\u75b2\u4e4f\u56f0\u5026\u64ca\u6bba\u4f60\u5118\u5f8c\u908a\u8edf\u5f31\u7684\u4eba\uff0c\u4e26\u4e0d\u656c\u754f\u3000\u795e\u3002<br \/>\n25\uff1a19 \u6240\u4ee5\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4f7f\u4f60\u4e0d\u88ab\u56db\u570d\u4e00\u5207\u7684\u4ec7\u6575\u64fe\u4e82\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\u5f97\u4eab\u5e73\u5b89\u3002\u90a3\u6642\uff0c\u4f60\u8981\u5c07\u4e9e\u746a\u529b\u7684\u540d\u865f\u5f9e\u5929\u4e0b\u5857\u62b9\u4e86\uff0c\u4e0d\u53ef\u5fd8\u8a18\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 25\uff1a15 \u7576\u7528\u5c0d\u6e96\u516c\u5e73\u7684\u6cd5\u78bc\uff0c\u516c\u5e73\u7684\u5347\u6597\u3002\u9019\u6a23\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\uff0c\u4f60\u7684\u65e5\u5b50\u5c31\u53ef\u4ee5\u9577\u4e45\u3002<br \/>\n25\uff1a16 \u56e0\u70ba\u884c\u975e\u7fa9\u4e4b\u4e8b\u7684\u4eba\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~12\u9019\u88cf\u8209\u4e86\u4e00\u500b\u5f88\u7279\u5225\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u82e5\u6709\u4e8c\u500b\u7537\u4eba\u722d\u9b25\uff0c\u5176\u4e2d\u4e00\u4f4d\u7684\u59bb\u5b50\u70ba\u4e86\u8981\u6551\u8001\u516c\uff0c\u50b7\u4e86\u5c0d\u65b9\u7684\u4e0b\u9ad4\uff0c\u5c31\u8981\u5c07\u9019\u59bb\u5b50\u7684\u624b\u780d\u65b7\u3002\u4e00\u822c\u89e3\u7d93\u8aaa\u6cd5\u662f\u5973\u4eba\u9019\u6a23\u7684\u52d5\u4f5c\uff0c\u4e00\u662f\u6703\u50b7\u4e86\u9020\u4eba\u5c0d\u65b9\u4eba\u683c\u7684\u7f9e\u8fb1\uff0c\u4e8c\u662f\u6703\u5c0e\u81f4\u5c0d\u65b9\u65b7\u7d55\u5f8c\u4ee3\uff0c\u6545\u660e\u4ee4\u9019\u6a23\u7684\u52d5\u4f5c\u662f\u88ab\u56b4\u7981\u7684\u3002\u6bcf\u6b21\u9047\u5230\u9019\u985e\u7d93\u6587\u5c31\u4e00\u5b9a\u6703\u6709\u4eba\u8b1b\u9019\u662f\u8056\u7d93\u85d0\u8996\u5973\u6027\uff0c\u7537\u5973\u4e0d\u516c\u5e73\u3002\u5176\u5be6\u5982\u679c\u6211\u5011\u63db\u500b\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u4e5f\u662f\u70ba\u4e86\u4fdd\u8b77\u5973\u6027\uff0c\u800c\u4e0d\u662f\u85d0\u8996\u5973\u6027\u3002\u7537\u4eba\u6253\u67b6\uff0c\u5c31\u8b93\u7537\u4eba\u53bb\u6253\uff0c\u5973\u4eba\u82e5\u4e0d\u633f\u624b\uff0c\u6839\u672c\u6c92\u6709\u6a5f\u6703\u72af\u932f\u3002\u6211\u5011\u8aaa\u904e\u4e00\u5207\u7684\u5f8b\u6cd5\uff0c\u90fd\u662f\u70ba\u4e86\u4fdd\u8b77\u7fa9\u4eba\u8207\u7121\u8f9c\u7684\u4eba\uff0c\u61f2\u7f70\u60e1\u4eba\u6216\u7cca\u5857\u72af\u932f\u7684\u4eba\u3002\u5c0d\u65bc\u4e00\u500b\u597d\u597d\u656c\u8654\u5ea6\u65e5\u7684\u4eba\u4f86\u8aaa\uff0c\u5f8b\u6cd5\u4e0d\u6703\u9020\u6210\u50b7\u5bb3\uff0c\u53ea\u6703\u5e36\u4f86\u4fdd\u8b77\uff0c\u9019\u4e5f\u662f\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\u6700\u91cd\u8981\u7684\u76ee\u7684\u4e4b\u4e00\u3002<\/p>\n<p>v13~16\u4e0a\u5e1d\u898f\u5b9a\u5728\u4ee5\u8272\u5217\u6c11\u4e2d\u8cb7\u8ce3\u4ea4\u6613\uff0c\u4e0d\u53ef\u4ee5\u6709\u5169\u6a23\u7684\u6cd5\u78bc\uff0c\u56e0\u70ba\u9019\u662f\u4e0a\u5e1d\u6240\u618e\u60e1\u4e4b\u4e8b\u3002\u540c\u6a23\u7684\u7d93\u6587\u5728\u5229\u672a\u8a18\u3001\u7bb4\u8a0016\u7ae0\u3001\u5f4c\u8fe6\u66f86\u7ae0\uff0c\u90fd\u8b1b\u5230\u795e\u8981\u6211\u5011\u516c\u5e73\u3001\u516c\u7fa9\u3001\u516c\u6b63\u5ea6\u65e5\uff0c\u4e0d\u8981\u5fc3\u5b58\u8a6d\u8a50\uff0c\u5728\u795e\u9762\u524d\u8aa0\u5be6\u6b63\u76f4\uff0c\u4e43\u662f\u8499\u798f\u7684\u79d8\u8a23\u3002\u5411\u6628\u5929\u6709\u4f4d\u59ca\u59b9QT\u501f\u5149\uff1a\u300c\u795e\u7684\u5f8b\u6cd5\u986f\u51fa\u7942\u7684\u516c\u7fa9\u548c\u6190\u61ab\uff0c\u4e5f\u80fd\u9ad4\u6703\u795e\u5c0d\u7942\u5b50\u6c11\u7684\u671f\u671b\u3002\u300d\u6240\u4ee5\u795e\u8a2d\u8a08\u5f8b\u6cd5\u662f\u5f70\u986f\u7942\u8056\u6f54\u7684\u5c6c\u6027\uff0c\u671f\u5f85\u900f\u904e\u5f8b\u6cd5\u9676\u5851\u6211\u5011\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u5728\u6211\u5011\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u4e16\u754c\u88cf\uff0c\u4e0a\u5e1d\u6c38\u9060\u90fd\u5728\u638c\u6b0a\u3002\u795e\u4fef\u770b\u5927\u5730\u3001\u9451\u5bdf\u4eba\u5fc3\u3001\u5bdf\u9a57\u52d5\u6a5f\u3001\u8996\u900f\u96b1\u60c5\u3002\u6211\u5011\u4ee5\u70ba\u6697\u4e2d\u7684\u4e8b\u6c92\u6709\u4eba\u6703\u77e5\u9053\uff0c\u5176\u5be6\u662f\u300c\u81ea\u6b3a\u6b3a\u795e\u3001\u63a9\u8033\u76dc\u9234\u300d\u3002\u56e0\u70ba\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e5f\u4e00\u76f4\u9451\u5bdf\u4eba\u5fc3\u8207\u842c\u6709\u3002\u9019\u500b\u771f\u7406\u4f7f\u6211\u5011\u61c9\u7576\u61f7\u62b1\u300c\u656c\u754f\u4e4b\u5fc3\u300d\u3001\u5be9\u5224\u5728\u795e\u3001\u8cde\u8cdc\u4e5f\u5728\u795e\uff0c\u6211\u5011\u82e5\u656c\u754f\u795e\uff0c\u5c31\u4e0d\u6562\u5f97\u7f6a\u7942\uff0c\u51e1\u4e8b\u7518\u5fc3\u6a02\u610f\u9075\u884c\u795e\u7684\u65e8\u610f\u884c\u3002<\/p>\n<p>\uff082\uff09v17~19\u300c\u4f60\u8981\u5c07\u4e9e\u746a\u529b\u7684\u540d\u865f\u5f9e\u5929\u4e0b\u5857\u62b9\u4e86\uff0c\u4e0d\u53ef\u5fd8\u8a18\u3002\u300d\u4e9e\u746a\u529b\u4eba\u662f\u8ab0\uff1f\u4e0a\u5e1d\u70ba\u4f55\u53c8\u5982\u6b64\u6b98\u5fcd\uff1f\u6839\u64da\u5275\u4e16\u8a1836\uff1a15~16\uff0c\u4e9e\u746a\u529b\u4eba\u7684\u7956\u5148\u53ef\u80fd\u4f86\u81ea\u65bc\u4ee5\u6383\u7684\u5b6b\u5b50\u4e9e\u746a\u529b\u3002\u4e9e\u746a\u529b\u4eba\u5f8c\u4f86\u548c\u4ee5\u6771\u4eba\u5206\u958b\uff0c\u6210\u70ba\u904a\u7267\u6c11\u65cf\uff0c\u4f54\u64da\u897f\u4e43\u534a\u5cf6\u7684\u5317\u90e8\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u4e16\u4ec7\uff0c\u5f8c\u4f86\u8056\u7d93\u4e2d\u63d0\u5230\u4e9e\u746a\u529b\u4eba\u4e00\u822c\u4e5f\u5c31\u662f\u6307\u8fe6\u5357\u4eba\u3002\u4e0a\u5e1d\u8981\u9664\u6ec5\u4e9e\u746a\u529b\u4eba\u7684\u4e3b\u8981\u539f\u56e0\uff0c\u662f\u5728v18\u300c\u4ed6\u5011\u5728\u8def\u4e0a\u9047\u898b\u4f60\uff0c\u8d81\u4f60\u75b2\u4e4f\u56f0\u5026\u64ca\u6bba\u4f60\u5118\u5f8c\u908a\u8edf\u5f31\u7684\u4eba\uff0c\u4e26\u4e0d\u656c\u754f\u3000\u795e\u3002\u300d\u9019\u662f\u767c\u751f\u5728\u51fa\u57c3\u53ca\u8a1817\u7ae08\u7bc0\u8b1b\u5230\uff0c\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u525b\u525b\u51fa\u57c3\u53ca\uff0c\u4e9e\u746a\u529b\u4eba\u4f86\u5728\u5229\u975e\u8a02\u548c\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u539f\u4f86\u4e9e\u746a\u529b\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u771f\u662f\u5f88\u53ef\u6190\u7684\u6642\u5019\uff08\u51fa\u4e86\u57c3\u53ca\u525b\u525b\u5f8c\u60a3\u9664\u6389\u4e0d\u80fd\u4e5f\u4e0d\u592a\u6703\u6253\u4ed7\u4e0d\u592a\u6709\u6c34\u559d\u4e0d\u592a\u6709\u6771\u897f\u5403\uff09\u3001\u5728\u9019\u9663\u8173\u5f88\u4e0d\u7a69\u6642\uff0c\u4e0d\u4f46\u4e0d\u4f86\u62ff\u6c34\u3001\u98df\u7269\u8fce\u63a5\u3001\u5e6b\u52a9\u4ed6\u5011\uff0c\u800c\u4e14\u9084\u8d81\u4ed6\u5011\u5728\u975e\u5e38\u53e3\u6e34\u3001\u75b2\u5026\u6642\uff0c\u64ca\u6bba\u4ee5\u8272\u5217\u4eba\u5118\u5f8c\u908a\u8edf\u5f31\u7684\u4eba\u3002<\/p>\n<p>\u4e9e\u746a\u529b\u4eba\u884c\u8a6d\u8a50\u4e4b\u4e8b\uff0c\u8056\u7d93\u4e0a\u660e\u8b1b\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u4e26\u4e0d\u656c\u754f\u795e\u300d\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u4e0d\u4fe1\u9760\u795e\uff0c\u5c31\u6703\u884d\u751f\u51fa\u4e00\u5207\u7684\u7f6a\u60e1\u3002\u4e9e\u746a\u529b\u4eba\u4ee5\u70ba\u4ed6\u5011\u662f\u5728\u8ddf\u4ee5\u8272\u5217\u4eba\u4f5c\u5c0d\uff0c\u537b\u4e0d\u4e86\u89e3\u4ed6\u5011\u662f\u5728\u7576\u9762\u6575\u64cb\u795e\uff0c\u8207\u795e\u70ba\u6575\u7684\u4eba\uff0c\u53c8\u600e\u9ebc\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u53ef\u4ee5\u8aaa\u90fd\u662f\u5f9e\u300c\u4e0d\u656c\u754f\u795e\u300d\u8d77\u982d\u7684\uff0c\u656c\u754f\u795e\u5c31\u662f\u6015\u795e\uff0c\u6015\u5f97\u7f6a\u795e\uff0c\u4e0d\u6562\u60f9\u795e\u5fff\u6012\u3002\u4e0d\u8981\u6545\u610f\u8a66\u63a2\u795e\u53eb\u795e\u70ba\u96e3\uff0c\u4e0d\u8981\u6545\u610f\u8a66\u63a2\u795e\u7684\u5e95\u9650\uff0c\u807d\u8a71\u9806\u670d\uff0c\u5c31\u80fd\u6d3b\u5728\u5168\u80fd\u795e\u7684\u4fdd\u5b88\u770b\u9867\u4e4b\u4e0b\uff0c\u4e9e\u746a\u529b\u4eba\u7684\u6559\u8a13\uff0c\u4e5f\u662f\u7d66\u6211\u5011\u4e0a\u4e86\u91cd\u8981\u7684\u4e00\u8ab2\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u516c\u7fa9\uff0c\u5f70\u986f\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u53ef\u80fd\u5305\u62ec\u4e0d\u8981\u53eb\u5973\u4eba\u6293\u50b7\u7537\u4eba\u7684\u4e0b\u9ad4\uff1b\u4e5f\u5305\u62ec\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u4ea4\u6613\u8cb7\u8ce3\u4e0d\u53ef\u4ee5\u6709\u8a6d\u8a50\u6b3a\u9a19\u7684\u884c\u5f91\uff1b\u751a\u81f3\u662f\u5728\u570b\u5bb6\u7684\u5c64\u9762\u4e0a\u8981\u6d88\u6ec5\u90a3\u4e9b\u4e0d\u656c\u754f\u795e\u7684\u90aa\u60e1\u6b0a\u52e2\u3002\u8a31\u591a\u898f\u7bc4\u7d30\u7bc0\u5df2\u7d93\u7121\u6cd5\u5957\u7528\u5728\u4eca\u5929\u7684\u793e\u6703\u4e4b\u4e2d\uff0c\u4f46\u5408\u4e4e\u4e0a\u5e1d\u516c\u7fa9\u7684\u7cbe\u795e\uff0c\u537b\u540c\u6a23\u61c9\u8a72\u5f70\u986f\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u793e\u6703\u3001\u570b\u5bb6\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u4e4b\u4e2d\u3002\u6628\u5929\u807d\u5230\u4e00\u4f4d\u5973\u50b3\u9053\uff0c\u4e5f\u662f\u7267\u5e2b\u7684\u5b69\u5b50\u8b1b\u4e86\u4e00\u53e5\u8a71\uff0c\u5979\u5c0f\u6642\u5019\u4e0d\u559c\u6b61\u6559\u6703\uff0c\u56e0\u70ba\u5979\u767c\u73fe\u6559\u6703\u90fd\u662f\u4e00\u7fa4\u300c\u597d\u4eba\u300d\uff0c\u537b\u662f\u4e00\u7fa4\u300c\u6c92\u6709\u4efb\u4f55\u5f71\u97ff\u529b\u7684\u597d\u4eba\u300d\u3002\u8aaa\u5be6\u5728\u9019\u662f\u76f8\u7576\u60b2\u54c0\u7684\u4e00\u4ef6\u4e8b\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u771f\u7406\u4f3c\u4e4e\u53ea\u80fd\u6d3b\u5728\u6559\u5802\u570d\u7246\u4e4b\u5167\u4e92\u76f8\u53d6\u6696\uff0c\u537b\u7121\u6cd5\u50cf\u521d\u4ee3\u6559\u6703\u51fa\u5230\u4eba\u7fa4\u6539\u8b8a\u7f6a\u60e1\u4eba\u5fc3\u3002\u4eca\u5929\u5f88\u591a\u4eba\u9ad8\u8209\u57fa\u7763\u5f92\u9032\u5165\u653f\u58c7\u6216\u4e03\u500b\u5c71\u982d\uff0c\u4f46\u8036\u7a4c\u53ef\u80fd\u66f4\u5e0c\u671b\u4fe1\u4ef0\u4e0d\u662f\u9032\u5165\u4ec0\u9ebc\u5c71\u982d\uff0c\u800c\u662f\u5f71\u97ff\u4eba\u5fc3\uff0c\u7522\u751f\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u5f70\u986f\u795e\u516c\u7fa9\u6148\u611b\u8056\u6f54\u7684\u5c6c\u6027\u3002\u6211\u5011\u96e2\u9019\u76ee\u6a19\u5be6\u5728\u592a\u9060\uff0c\u6211\u5011\u9700\u8981\u91cd\u65b0\u5b78\u7fd2\uff0c\u4e0d\u8981\u53ea\u7576\u4e00\u500b\u6c92\u6709\u7528\u7684\u597d\u4eba\uff0c\u800c\u662f\u5b78\u7fd2\u50cf\u4fdd\u7f85\u4e00\u6a23\uff1a\u300c\u90a3\u652a\u4e82\u5929\u4e0b\u7684\u4e5f\u5230\u9019\u88e1\u4f86\u4e86\u300d\uff08\u5f9217\uff1a6\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 25\uff1a11~19 25\uff1a11 \u300c\u82e5\u6709\u4e8c\u4eba\u722d\u9b25\uff0c\u9019\u4eba\u7684\u59bb\u8fd1\u524d\u4f86\uff0c\u8981\u6551\u5979\u4e08\u592b\u812b\u96e2\u90a3\u6253\u5979\u4e08\u592b\u4e4b\u4eba\u7684\u624b\uff0c\u6293\u4f4f\u90a3 &#8230; <a title=\"2020 &#8211; 05 &#8211; 29 QT \u7533\u547d\u8a18 25\uff1a11~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a1119\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 29 QT \u7533\u547d\u8a18 25\uff1a11~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8094,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7976","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7976","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7976"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8094"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}