{"id":2758,"date":"2017-01-22T12:55:45","date_gmt":"2017-01-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2758"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a3956","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a3956\/","title":{"rendered":"2017 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f31\uff1a39~56<br \/>\n1\uff1a39 \u90a3\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u8d77\u8eab\uff0c\u6025\u5fd9\u5f80\u5c71\u5730\u88cf\u53bb\uff0c\u4f86\u5230\u7336\u5927\u7684\u4e00\u5ea7\u57ce\uff1b<br \/>\n1\uff1a40 \u9032\u4e86\u6492\u52a0\u5229\u4e9e\u7684\u5bb6\uff0c\u554f\u4f0a\u5229\u838e\u767d\u5b89\u3002<br \/>\n1\uff1a41 \u4f0a\u5229\u838e\u767d\u4e00\u807d\u99ac\u5229\u4e9e\u554f\u5b89\uff0c\u6240\u61f7\u7684\u80ce\u5c31\u5728\u8179\u88cf\u8df3\u52d5\u3002\u4f0a\u5229\u838e\u767d\u4e14\u88ab\u8056\u9748\u5145\u6eff\uff0c<br \/>\n1\uff1a42 \u9ad8\u8072\u558a\u8457\u8aaa\uff1a\u4f60\u5728\u5a66\u5973\u4e2d\u662f\u6709\u798f\u7684!\u4f60\u6240\u61f7\u7684\u80ce\u4e5f\u662f\u6709\u798f\u7684!<br \/>\n1\uff1a43 \u6211\u4e3b\u7684\u6bcd\u5230\u6211\u9019\u88cf\u4f86\uff0c\u9019\u662f\u5f9e\u54ea\u88cf\u5f97\u7684\u5462?<br \/>\n1\uff1a44 \u56e0\u70ba\u4f60\u554f\u5b89\u7684\u8072\u97f3\u4e00\u5165\u6211\u8033\uff0c\u6211\u8179\u88cf\u7684\u80ce\u5c31\u6b61\u559c\u8df3\u52d5\u3002<br \/>\n1\uff1a45 \u9019\u76f8\u4fe1\u7684\u5973\u5b50\u662f\u6709\u798f\u7684!\u56e0\u70ba\u4e3b\u5c0d\u5979\u6240\u8aaa\u7684\u8a71\u90fd\u8981\u61c9\u9a57\u3002<br \/>\n1\uff1a46 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b<br \/>\n1\uff1a47 \u6211\u9748\u4ee5\u4e0a\u5e1d\u6211\u7684\u6551\u4e3b\u70ba\u6a02\uff1b\uff1b<br \/>\n1\uff1a47 \u56e0\u70ba\u4ed6\u9867\u5ff5\u4ed6\u4f7f\u5973\u7684\u5351\u5fae\uff1b\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u842c\u4ee3\u8981\u7a31\u6211\u6709\u798f\u3002<br \/>\n1\uff1a49 \u90a3\u6709\u6b0a\u80fd\u7684\uff0c\u70ba\u6211\u6210\u5c31\u4e86\u5927\u4e8b\uff1b\u4ed6\u7684\u540d\u70ba\u8056\u3002<br \/>\n1\uff1a50 \u4ed6\u6190\u61ab\u656c\u754f\u4ed6\u7684\u4eba\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\u3002<br \/>\n1\uff1a51 \u4ed6\u7528\u8180\u81c2\u65bd\u5c55\u5927\u80fd\uff1b\u90a3\u72c2\u50b2\u7684\u4eba\u6b63\u5fc3\u88cf\u5984\u60f3\u5c31\u88ab\u4ed6\u8d95\u6563\u4e86\u3002<br \/>\n1\uff1a52 \u4ed6\u53eb\u6709\u6b0a\u67c4\u7684\u5931\u4f4d\uff0c\u53eb\u5351\u5fae\u7684\u5347\u9ad8\uff1b<br \/>\n1\uff1a53 \u53eb\u98e2\u9913\u7684\u5f97\u98fd\u7f8e\u98df\uff0c\u53eb\u5bcc\u8db3\u7684\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n1\uff1a54 \u4ed6\u6276\u52a9\u4e86\u4ed6\u7684\u50d5\u4eba\u4ee5\u8272\u5217\uff0c<br \/>\n1\uff1a55 \u70ba\u8981\u8a18\u5ff5\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u65bd\u6190\u61ab\u76f4\u5230\u6c38\u9060\uff0c\u6b63\u5982\u5f9e\u524d\u5c0d\u6211\u5011\u5217\u7956\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n1\uff1a56 \u99ac\u5229\u4e9e\u548c\u4f0a\u5229\u838e\u767d\u540c\u4f4f\uff0c\u7d04\u6709\u4e09\u500b\u6708\uff0c\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a46 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b<br \/>\n1\uff1a47 \u6211\u9748\u4ee5\u4e0a\u5e1d\u6211\u7684\u6551\u4e3b\u70ba\u6a02\uff1b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u99ac\u5229\u4e9e\u5728\u9019\u88cf\u767c\u51fa\u5c0d\u4e0a\u5e1d\u7684\u980c\u8b9a\u3002\u56e0\u70ba\u5979\u5728\u4ee5\u8272\u5217\u773e\u6c11\u4e2d\uff0c\u662f\u4e00\u4f4d\u5351\u5fae\u7684\u5973\u5b50\uff0847\u7bc0\uff0c\u5a66\u5973\u5728\u7576\u4ee3\u7684\u4ee5\u8272\u5217\u4e2d\uff0c\u662f\u6c92\u6709\u4ec0\u9ebc\u793e\u6703\u5730\u4f4d\u7684\u3002\uff09\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u63c0\u9078\u99ac\u5229\u4e9e\u6210\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u6bcd\u89aa\uff1f\u6628\u5929\u7684\u7d93\u6587\u544a\u8a34\u6211\u5011\u9019\u5b8c\u5168\u662f\u51fa\u81ea\u65bc\u4e0a\u5e1d\u7684\u300c\u6069\u5178\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u5011\u770b\u5230\uff0c\u99ac\u5229\u4e9e\u5916\u5728\u7684\u689d\u4ef6\u96d6\u7136\u751a\u81f3\u300c\u5351\u5fae\u300d\uff0c\u4f46\u662f\u5979\u537b\u6709\u4e00\u500b\u975e\u5e38\u300c\u5049\u5927\u300d\u7684\u5fc3\u9748\u3002\u4e00\u3001\u99ac\u5229\u4e9e\u7684\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff0846\u7bc0\uff09\u3001\u5979\u4e5f\u662f\u4e00\u4f4d\u656c\u754f\u795e\u7684\u5a66\u5973\uff0850\u7bc0\uff09\uff0c\u656c\u754f\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u5c0a\u91cd\u9ad8\u8209\u795e\uff0c\u5c07\u795e\u9ad8\u8209\u70ba\u751f\u547d\u4e2d\u7684\u81f3\u9ad8\u81f3\u5927\uff0c\u5c0d\u65bc\u795e\u8207\u795e\u7684\u8a71\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u6562\u96a8\u4fbf\u653e\u8086\u3002\u4e8c\u3001\u99ac\u5229\u4e9e\u4ee5\u795e\u70ba\u6a02\uff0847\u7bc0\uff09\u9019\u500b\u4e16\u754c\u4e0a\u7684\u5a66\u5973\uff0c\u53ef\u80fd\u6703\u4ee5\u5ac1\u7d66\u597d\u8001\u516c\u3001\u6709\u500b\u597d\u5152\u5b50\u3001\u6709\u623f\u5c4b\u7530\u5730\u7f8e\u7269\u70ba\u4eba\u751f\u6700\u5927\u7684\u76ee\u6a19\uff0c\u4f46\u662f\u99ac\u5229\u4e9e\u537b\u4ee5\u795e\u70ba\u6a02\uff0c\u795e\u5728\u5979\u7684\u751f\u547d\u4e2d\u4f54\u6709\u6700\u5927\u7684\u5730\u4f4d\uff0c\u5979\u4e5f\u7dca\u7dca\u501a\u9760\u4e0a\u5e1d\u800c\u6d3b\u3002\u6240\u4ee5\u4e0a\u5e1d\u63c0\u9078\u99ac\u5229\u4e9e\u6210\u70ba\u8036\u7a4c\u7684\u6bcd\u89aa\uff0c\u662f\u56e0\u70ba\u795e\u76f8\u4fe1\u99ac\u5229\u4e9e\u6703\u597d\u597d\u6559\u5c0e\u8036\u7a4c\u5f9e\u5c0f\u5c31\u958b\u59cb\u5b78\u7fd2\u8a8d\u8b58\u4e0a\u5e1d\u3001\u656c\u754f\u4e0a\u5e1d\u3001\u4ee5\u795e\u70ba\u6a02\uff01<\/p>\n<p>\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u662f\u5351\u5fae\u7684\uff0c\u5728\u4e16\u4eba\u9762\u524d\u4e5f\u90fd\u4e0d\u8d77\u773c\u3002\u4f46\u662f\u4e0a\u5e1d\u5f9e\u5929\u4e0a\u770b\u5230\u6211\u5011\u4e0d\u540c\u7684\u5fc3\u9748\uff0c\u5225\u4eba\u4e0d\u8a8d\u8b58\u6211\u5011\uff0c\u4f46\u662f\u77e5\u9053\u795e\u4e00\u76f4\u90fd\u5728\u90a3\u88cf\u770b\u9867\u6211\u5011\uff0c\u4e5f\u6df1\u6df1\u4e86\u89e3\u6211\u5011\u3002\u5982\u679c\u6211\u5011\u4e00\u5fc3\u5411\u8457\u4e0a\u5e1d\uff0c\u7942\u7d42\u7a76\u80fd\u5351\u5fae\u7684\u5347\u9ad8\uff0852\u7bc0\uff09\u3001\u53eb\u98e2\u9913\u7684\u5f97\u98fd\u7f8e\u98df\uff0853\u7bc0\uff09\u3001\u6276\u52a9\u6211\u5011\uff0854\u7bc0\uff09\u3001\u65bd\u6190\u61ab\u76f4\u5230\u6c38\u9060\uff0855\u7bc0\uff09\u3002\u656c\u754f\u5c31\u662f\u5728\u5225\u4eba\u770b\u4e0d\u5230\u7684\u5730\u65b9\uff0c\u6211\u5011\u4ecd\u7136\u76f8\u4fe1\u795e\u90fd\u77e5\u9053\uff0c\u800c\u6d3b\u51fa\u4e00\u500b\u656c\u8654\u4e0d\u653e\u8086\u7684\u751f\u6d3b\u614b\u5ea6\u3002\u9019\u4e5f\u662f\u6211\u4e00\u751f\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u70ba\u5225\u4eba\u7684\u671f\u5f85\u548c\u638c\u8072\u800c\u6d3b\uff0c\u55ae\u55ae\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u6578\u7b97\u795e\u7684\u6069\u5178\uff1a\u6bcd\u89aa\u53d7\u6d17\u3001\u4e8c\u500b\u5973\u5152\u8003\u4e0a\u516c\u7acb\u5927\u5b78\u3001\u7b2c\u4e00\u6b21\u7a7f\u7267\u5e2b\u888d\u70ba\u4eba\u8b49\u5a5a\u3001\u9818\u53d7QT\u4e26\u4e14\u958b\u59cb\u63a8\u5ee3\u3001\u5c0f\u5bb6\u9577\u7684\u805a\u96c6\u3001\u8ecd\u4eba\u4e8b\u5de5\u958b\u59cb\u63a8\u52d5\u8077\u5834\u5ba3\u6559\u8207QT\u2026\u3002<\/p>\n<p>\u4eca\u5929\u8981\u5b78\u7fd2\u6642\u6642\u656c\u754f\u795e\u7684\u64cd\u7df4\u3002\u5c31\u662f\u96d6\u7136\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u77e5\u9053\u795e\u90fd\u4e00\u76f4\u8207\u6211\u540c\u5728\uff0c\u4e5f\u6df1\u6df1\u4e86\u89e3\u4e00\u5207\uff0c\u8981\u5728\u6211\u7684\u5fc3\u4e2d\u958b\u58be\u4e00\u500b\u656c\u754f\u795e\uff0c\u4ee5\u795e\u70ba\u6a02\uff0c\u9069\u5408\u795e\u5c45\u4f4f\u7684\u5fc3\u9748\u6240\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a46 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b<br \/>\n1\uff1a47 \u6211\u9748\u4ee5\u4e0a\u5e1d\u6211\u7684\u6551\u4e3b\u70ba\u6a02\uff1b<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5f9e\u99ac\u5229\u4e9e\u8eab\u4e0a\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u7962\u5f9e\u5929\u4e0a\u4e00\u76f4\u89c0\u770b\u4e16\u4eba\uff0c\u4e5f\u6df1\u77e5\u6bcf\u4e00\u500b\u4eba\u5fc3\u9748\u88cf\u7684\u5149\u666f\u3002\u96d6\u7136\u4e16\u4eba\u4e0d\u898b\u7962\uff0c\u4f46\u662f\u6709\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4ed6\u5011\u56e0\u8457\u4fe1\u5fc3\uff0c\u77e5\u9053\u7962\u638c\u7ba1\u842c\u6709\uff0c\u6df1\u77e5\u4e00\u5207\uff0c\u800c\u6d3b\u51fa\u4e00\u500b\u4e0d\u53d7\u4e16\u754c\u8207\u65c1\u4eba\u7684\u5f71\u97ff\u3002\u5f9e\u5fc3\u88cf\u656c\u754f\u795e\u3001\u4e0d\u6562\u653e\u8086\u96a8\u4fbf\uff0c\u4e0d\u65b7\u9ad8\u8209\u5c0a\u5d07\u795e\u8207\u795e\u7684\u8a71\u8a9e\u70ba\u5927\uff0c\u4e26\u4e14\u4ee5\u795e\u70ba\u751f\u547d\u4e2d\u6700\u5927\u559c\u6a02\u7684\u751f\u547d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u7962\u8981\u62ac\u8209\u4ed6\u5011\u3001\u65bd\u6190\u61ab\u6069\u5178\u3001\u7528\u8180\u81c2\u65bd\u5c55\u5927\u80fd\u6276\u52a9\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5f97\u98fd\u7f8e\u98df\uff0c\u6210\u70ba\u6700\u559c\u6a02\u7684\u5b50\u6c11\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f31\uff1a39~56 1\uff1a39 \u90a3\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u8d77\u8eab\uff0c\u6025\u5fd9\u5f80\u5c71\u5730\u88cf\u53bb\uff0c\u4f86\u5230\u7336\u5927\u7684\u4e00\u5ea7\u57ce\uff1b 1\uff1a40 \u9032\u4e86\u6492\u52a0\u5229 &#8230; <a title=\"2017 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a3956\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2809,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2758","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2758","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2758"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2809"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}