{"id":4230,"date":"2017-12-15T12:55:45","date_gmt":"2017-12-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4230"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-15-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-15-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1118\/","title":{"rendered":"2017 &#8211; 12 &#8211; 15 QT \u8a69\u7bc7 68\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 68\uff1a11~18<br \/>\n68\uff1a11\u4e3b\u767c\u547d\u4ee4\uff0c\u50b3\u597d\u4fe1\u606f\u7684\u5a66\u5973\u6210\u4e86\u5927\u7fa4\u3002<br \/>\n68\uff1a12\u7d71\u5175\u7684\u541b\u738b\u9003\u8dd1\u4e86\uff0c\u9003\u8dd1\u4e86\uff1b\u5728\u5bb6\u7b49\u5019\u7684\u5a66\u5973\u5206\u53d7\u6240\u596a\u7684\u3002<br \/>\n68\uff1a13\u4f60\u5011\u5b89\u81e5\u5728\u7f8a\u5708\u7684\u6642\u5019\uff0c\u597d\u50cf\u9d3f\u5b50\u7684\u7fc5\u8180\u934d\u767d\u9280\uff0c\u7fce\u6bdb\u934d\u9ec3\u91d1\u4e00\u822c\u3002<br \/>\n68\uff1a14\u5168\u80fd\u8005\u5728\u5883\u5167\u8d95\u6563\u5217\u738b\u7684\u6642\u5019\uff0c\u52e2\u5982\u98c4\u96ea\u5728\u6492\u5011\u3002<br \/>\n68\uff1a15\u5df4\u73ca\u5c71\u662f\u795e\u7684\u5c71\uff1b\u5df4\u73ca\u5c71\u662f\u591a\u5cef\u591a\u5dba\u7684\u5c71\u3002<br \/>\n68\uff1a16\u4f60\u5011\u591a\u5cef\u591a\u5dba\u7684\u5c71\u54ea\uff0c\u70ba\u4f55\u659c\u770b\u795e\u6240\u9858\u5c45\u4f4f\u7684\u5c71\uff1f\u8036\u548c\u83ef\u5fc5\u4f4f\u9019\u5c71\uff0c\u76f4\u5230\u6c38\u9060\uff01<br \/>\n68\uff1a17\u795e\u7684\u8eca\u8f26\u7d2f\u842c\u76c8\u5343\uff1b\u4e3b\u5728\u5176\u4e2d\uff0c\u597d\u50cf\u5728\u897f\u4e43\u8056\u5c71\u4e00\u6a23\u3002<br \/>\n68\uff1a18\u4f60\u5df2\u7d93\u5347\u4e0a\u9ad8\u5929\uff0c\u64c4\u63a0\u4ec7\u6575\uff1b\u4f60\u5728\u4eba\u9593\uff0c\u5c31\u662f\u5728\u6096\u9006\u7684\u4eba\u9593\uff0c\u53d7\u4e86\u4f9b\u737b\uff0c\u53eb\u8036\u548c\u83ef\u795e\u53ef\u4ee5\u8207\u4ed6\u5011\u540c\u4f4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 68\uff1a11 \u4e3b\u767c\u547d\u4ee4\uff0c\u50b3\u597d\u4fe1\u606f\u7684\u5a66\u5973\u6210\u4e86\u5927\u7fa4\u3002<br \/>\n68\uff1a17 \u795e\u7684\u8eca\u8f26\u7d2f\u842c\u76c8\u5343\uff1b\u4e3b\u5728\u5176\u4e2d\uff0c\u597d\u50cf\u5728\u897f\u4e43\u8056\u5c71\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96e3\u984c\u89e3\u7d93\uff1a\uff08\u4ee5\u4e0b\u5eb7\u4f86\u660c\u7267\u5e2b\uff09v13~14\u9019\u5169\u7bc0\u6709\u4e9b\u4e0d\u592a\u61c2\uff0c\u89e3\u7d93\u5bb6\u8aaa\u300c\u4f60\u5011\u5b89\u81e5\u5728\u7f8a\u5708\u7684\u6642\u5019\u300d\u53ef\u80fd\u662f\u6307\u8ecd\u968a\u5b89\u606f\u5728\u71df\u5167\uff0c\u7b49\u5019\u4e0a\u5e1d\u4e0b\u547d\u4ee4\u3002\u2026\u7f8a\u5708\u96d6\u7136\u4e00\u822c\u4f86\u8b1b\u662f\u5f62\u5bb9\u592a\u5e73\u76db\u4e16\uff0c\u4f46\u5728\u9019\u88e1\u4e5f\u53ef\u4ee5\u5f62\u5bb9\u8ecd\u968a\u5728\u51fa\u6230\u6642\u7684\u653e\u5fc3\uff0c\u56e0\u70ba\u6709\u8036\u548c\u83ef\u5728\u70ba\u4ed6\u5011\u9810\u5099\u3002\u53e6\u5916\u4e5f\u662f\u8aaa\u4ee5\u8272\u5217\u4eba\u662f\u795e\u7684\u9d3f\u5b50\uff0c\u4ed6\u7761\u89ba\u6642\u795e\u5c31\u628a\u6575\u4eba\u7684\u91d1\u9280\u596a\u904e\u4f86\uff0c\u7d66\u4ed6\u5011\u934d\u91d1\u3001\u934d\u9280\u3002\u300c\u52e2\u5982\u98c4\u96ea\u5728\u6492\u5011\u300d\uff0c\u6709\u4eba\u8aaa\u662f\u5f62\u5bb9\u6575\u4eba\u5728\u9003\u8dd1\u6642\uff0c\u5175\u5668\u3001\u6771\u897f\u5c31\u4e82\u4e1f\u7684\u6a23\u5b50\u3002\u4f46\u4e5f\u6709\u4eba\u8aaa\u662f\u7a7f\u8457\u767d\u888d\u7684\u5a66\u5973\uff0c\u5230\u8655\u5728\u5ba3\u63da\u5f97\u52dd\uff0c\u597d\u50cf\u96ea\u4e00\u6a23\u3002\u4e0d\u8ad6\u5982\u4f55\uff0c\u9019\u5169\u7bc0\u8a73\u7d30\u60c5\u5f62\u4e0d\u77ad\u89e3\uff0c\u4f46\u7e3d\u77e5\u9053\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u5f97\u52dd\u3002<\/p>\n<p>\uff081\uff09v11~14\u9019\u4e00\u6bb5\u5927\u885b\u4ee5\u5f81\u670d\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u7684\u666f\u8c61\u4f86\u63cf\u8ff0\u795e\u7684\u5927\u80fd\u3002\u5c31\u5916\u5728\u73fe\u5be6\u74b0\u5883\u4f86\u8aaa\uff0c\u4ee5\u8272\u5217\u4eba\u6839\u672c\u5c31\u4e0d\u662f\u4e00\u652f\u6b63\u898f\u8ecd\u968a\uff0c\u66f4\u50cf\u662f\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u3002\u800c\u4ed6\u5011\u6253\u767c\u7aba\u63a2\u8fe6\u5357\u5730\u768412\u652f\u6d3e\u9996\u9818\uff0c\u770b\u8fe6\u5357\u5730\u7684\u4eba\u5c31\u50cf\u662f\u5de8\u4eba\uff0c\u800c\u4ed6\u5011\u81ea\u5df1\u50cf\u86b1\u8722\uff0c\u5c31\u77e5\u9053\u4e0a\u5e1d\u8981\u4ed6\u5011\u9762\u5c0d\u7684\u4ec7\u6575\u4e0d\u662f\u4e00\u822c\u7684\u4ec7\u6575\uff0c\u53cd\u800c\u4ee5\u4ed6\u5011\u7684\u773c\u5149\u770b\u5c31\u50cf\u662f\u4ee5\u5375\u64ca\u77f3\uff0c\u5f9e\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u5f88\u591a\u7684\u529f\u8ab2\u3002\u4e0a\u5e1d\u662f\u5b87\u5b99\u842c\u7269\u7684\u5275\u9020\u4e3b\u3001\u662f\u4e3b\u5bb0\u3001\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3002\u4e0a\u5e1d\u5982\u679c\u60f3\u8981\u5e36\u9818\u7942\u7684\u5b50\u6c11\u53bb\u4f5c\u6230\uff0c\u5c31\u4e00\u5b9a\u4e0d\u662f\u6309\u7167\u4eba\u7684\u773c\u5149\u4f86\u8a08\u756b\uff0c\u800c\u662f\u6309\u7167\u7942\u7684\u773c\u5149\u3002\u5c31\u50cf\u5982\u679c\u91d1\u724c\u6559\u7df4\u8981\u8a13\u7df4\u4e00\u500b\u5967\u904b\u9078\u624b\uff0c\u5c31\u4e0d\u53ef\u80fd\u8a2d\u5b9a\u5c0f\u5b78\u751f\u7684\u6a19\u6e96\uff0c\u53cd\u800c\u662f\u8a2d\u5b9a\u6700\u9ad8\u7684\u6a19\u6e96\u4f86\u8a13\u7df4\u4e00\u6a23\u3002\u7b2c\u4e8c\u500b\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u6c11\u5b78\u7fd2\uff0c\u65e2\u7136\u9019\u7fa4\u70cf\u5408\u4e4b\u773e\u4e0d\u662f\u6b63\u898f\u8ecd\u968a\uff0c\u537b\u8981\u9762\u5c0d\u7684\u662f\u9ad8\u5927\u7684\u57ce\u7246\u8207\u4eba\u6c11\uff0c\u9019\u5834\u7531\u4e0a\u5e1d\u7387\u9818\u7684\u4ed7\u5c31\u4e0d\u53ef\u80fd\u662f\u501a\u9760\u4eba\u7684\u529b\u91cf\u80fd\u5920\u5b8c\u6210\uff0c\u800c\u4e00\u5b9a\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u5429\u5490\u3001\u4e0a\u5e1d\u7684\u667a\u6167\u3001\u4e0a\u5e1d\u7684\u80fd\u529b\u624d\u80fd\u5b8c\u6210\u7684\u3002\u9019\u4e00\u5834\u4ed7\uff0c\u662f\u8981\u4ee5\u8272\u5217\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u3001\u9806\u670d\u3001\u8ddf\u96a8\u3001\u501a\u9760\u7684\u529f\u8ab2\uff0c\u800c\u4e0d\u662f\u771f\u7684\u8981\u9760\u9019\u7fa4\u4eba\u6c11\u81ea\u5df1\u7684\u883b\u529b\u3002\u6240\u4ee5\u795e\u7684\u4f7f\u8005\u544a\u8a34\u7d04\u66f8\u4e9e\u4e0a\u5e1d\u89aa\u81ea\u8981\u4f5c\u300c\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u300d\uff0c\u6574\u500b\u4ee5\u8272\u5217\u7684\u4eba\u6c11\u53ea\u662f\u807d\u8a71\u9806\u670d\u7684\u5668\u76bf\u3002\u5230\u6700\u5f8c\u6574\u500b\u8fe6\u5357\u5730\u7684\u4f54\u9818\uff0c\u6211\u5011\u770b\u898b\u90fd\u662f\u795e\u7684\u65e8\u610f\u8207\u529b\u91cf\uff0c\u4eba\u5fc5\u9808\u670d\u5728\u4e0a\u5e1d\u5927\u80fd\u4e4b\u4e0b\u8207\u795e\u540c\u5de5\uff0c\u5426\u5247\u4e00\u4e8b\u7121\u6210\u3002<\/p>\n<p>\u4eca\u5929\u4e0a\u5e1d\u7167\u6a23\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u5e36\u9818\u6bcf\u4e00\u4f4d\u5c6c\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u4ee5\u4e16\u4fd7\u4eba\u7684\u773c\u5149\uff0c\u7e3d\u60f3\u8981\u501a\u9760\u81ea\u5df1\u5168\u90e8\u7684\u667a\u6167\u3001\u529b\u91cf\u3001\u52aa\u529b\uff0c\u5916\u52a0\u4e00\u4e9b\u5b97\u6559\u4e0a\u7684\u529f\u5fb7\u3001\u4fe1\u5fc3\u3001\u79b1\u544a\uff0c\u671f\u5f85\u4e0a\u5e1d\u4f86\u300c\u88dc\u8db3\u4e00\u4e9b\u6211\u5011\u7684\u4e0d\u8db3\u300d\u3002\u6c92\u60f3\u5230\u9019\u662f\u4e00\u7a2e\u5f88\u81ea\u5927\u9a55\u50b2\u7684\u601d\u60f3\u3002\u7576\u6211\u5011\u5f97\u6551\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u795e\u5c31\u6210\u70ba\u6211\u5011\u7684\u300c\u4e3b\u300d\uff0c\u6211\u5011\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u6211\u5011\u4fbf\u8981\u81ea\u52d5\u9000\u5c45\u4e8c\u7dda\uff0c\u6210\u70ba\u300c\u8ddf\u96a8\u8005\u300d\u3001\u4e5f\u5c31\u662f\u9580\u5f92\u3002\u6211\u5011\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u7684\uff0c\u5728\u5de5\u4f5c\u4e0a\u3001\u5bb6\u5ead\u4e0a\u3001\u6642\u9593\u4e0a\u3001\u91d1\u9322\u4e0a\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u6211\u5011\u90fd\u958b\u59cb\u8981\u5b78\u6703\u653e\u624b\uff0c\u8b93\u795e\u5e36\u9818\u6211\u5011\u53bb\u9762\u5c0d\u6311\u6230\u3002<\/p>\n<p>\u795e\u4e0d\u6703\u9078\u64c7\u6211\u5011\u9760\u81ea\u5df1\u80fd\u5920\u8f15\u9b06\u89e3\u6c7a\u7684\u554f\u984c\uff0c\u7942\u7e3d\u662f\u53eb\u6211\u5011\u9762\u5c0d\u9060\u9060\u8d85\u904e\u6211\u5011\u80fd\u529b\u6240\u80fd\u9762\u5c0d\u7684\u60c5\u6cc1\uff0c\u597d\u53eb\u6211\u5011\u5b78\u7fd2\uff0c\u7942\u624d\u662f\u4e3b\u3001\u662f\u738b\u3001\u662f\u795e\u3002\u6211\u5011\u5fc5\u9808\u653e\u4e0b\u81ea\u6211\uff0c\u6bcf\u5929\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u8046\u807d\u3001\u9806\u670d\uff0c\u624d\u80fd\u8ddf\u96a8\u795e\u7d93\u6b77\u8a31\u591a\u7684\u6311\u6230\u8207\u96e3\u95dc\uff0c\u5230\u6700\u5f8c\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4e0d\u77e5\u9053\u8981\u653e\u4e0b\u751f\u547d\u4e00\u5207\u4e3b\u6b0a\u7684\u4eba\uff0c\u5c07\u7121\u6cd5\u8d70\u4e0a\u8ddf\u96a8\u795e\u7684\u9053\u8def\u3002\u4e0d\u9858\u610f\u6bcf\u5929\u4e00\u5927\u65e9\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u7684\u4eba\uff0c\u4e5f\u5c07\u8981\u9762\u81e8\u9760\u81ea\u5df1\u7121\u80fd\u70ba\u529b\uff0c\u6574\u5929\u6101\u7709\u82e6\u81c9\u3001\u6028\u8072\u8f09\u9053\u7684\u75db\u82e6\u4eba\u751f\u3002\u8981\u5f97\u52dd\uff0c\u7b2c\u4e00\u500b\u4e00\u5b9a\u8981\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\u4ea4\u8a17\uff0c\u7b2c\u4e8c\u500b\u4e00\u5b9a\u8981\u6bcf\u5929\u89aa\u8fd1\u795e\u8207\u795e\u540c\u5728\uff0c\u5c0b\u6c42\u7942\u7684\u65e8\u610f\u3001\u80fd\u529b\uff0c\u9762\u5c0d\u8a31\u591a\u53c8\u5927\u53c8\u96e3\u7684\u95dc\u5361\uff0c\u53eb\u6211\u5011\u77e5\u9053\u90fd\u662f\u795e\u6240\u505a\u7684\uff0c\u4fbf\u5c07\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09V16~17\u5df4\u73ca\u662f\u5dcd\u5ce8\u7684\u9ad8\u5c71\uff0c\u70ba\u5916\u90a6\u795e\u660e\u7684\u5c45\u6240\uff0c\u4e5f\u662f\u8fe6\u5357\u5730\u5bcc\u9952\u8207\u7e41\u69ae\u7684\u8c61\u5fb5\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u4e0a\u5e1d\u81ea\u5df1\u9078\u64c7\u7684\u662f\u662f\u6bd4\u300c\u5df4\u73ca\u300d\u77ee\u592a\u591a\u7684\u932b\u5b89\u5c71\uff0c\u5c31\u662f\u5728\u8036\u8def\u6492\u51b7\uff1b\u6216\u662f\u897f\u4e43\u5c71\uff0c\u5c31\u662f\u5728\u66e0\u91ce\u3002\u7942\u8981\u8b49\u660e\u7942\u662f\u5168\u5730\u7684\u4e3b\uff0c\u7942\u80fd\u5920\u4f7f\u7528\u4e16\u4eba\u770b\u4f86\u6700\u8edf\u5f31\u3001\u6beb\u4e0d\u8d77\u773c\u7684\u4e00\u7fa4\u4eba\uff0c\u4f86\u9664\u6ec5\u4e16\u4e0a\u6700\u5f37\u5927\u7684\u4ec7\u6575\uff0c\u6557\u58de\u9b54\u9b3c\u7684\u6b0a\u52e2\u3002\u4e0a\u5e1d\u9078\u64c7\u897f\u4e43\u5c71\u3001\u932b\u5b89\u5c71\uff0c\u70ba\u7942\u8056\u6f54\u7684\u6240\u5728\uff0c\u7942\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u6210\u70ba\u4e16\u4e0a\u7684\u898b\u8b49\u4eba\uff0c\u8b49\u660e\u4e0d\u662f\u9760\u4eba\u3001\u4e0d\u662f\u9760\u5c71\uff08\u74b0\u5883\uff09\u3001\u4e0d\u662f\u9760\u8cc7\u6e90\uff0c\u800c\u662f\u9760\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u5927\u80fd\u3002\u4e0a\u5e1d\u4f7f\u7528\u7684\u4eba\uff0c\u5fc5\u9808\u5148\u6210\u70ba\u8056\u6f54\uff0c\u9664\u6389\u88cf\u5916\u4e00\u5207\u7684\u5076\u50cf\uff0c\u8b93\u8056\u9748\u4f86\u5b8c\u5168\u638c\u6b0a\uff0c\u9019\u7fa4\u4eba\u5728\u4e16\u4e0a\u5c07\u80fd\u5920\u501a\u9760\u795e\u7684\u65e8\u610f\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u7ffb\u8f49\u4e16\u754c\u8207\u6587\u5316\u3002\u4ee5\u8272\u5217\u4eba\u5fa9\u570b\u4e4b\u5f8c\u4ee5\u4e0d\u53ef\u80fd\u7684\u795e\u8e5f\u57286\u65e5\u6642\u9593\u5927\u6557\u963f\u62c9\u4f2f\u806f\u8ecd\uff0c\u5f9e\u6b64\u5960\u5b9a\u4e86\u570b\u5bb6\u5b89\u5b9a\u767c\u5c55\u7684\u57fa\u790e\uff0c\u9019\u5c31\u50cf\u662f\u4e0a\u5e1d\u624d\u6703\u53bb\u505a\u7684\u5927\u4e8b\uff1a\u70ba\u4e86\u5f70\u986f\u7942\u7684\u69ae\u8000\uff0c\u884c\u4e86\u4e16\u4eba\u773c\u4e2d\u770b\u70ba\u4e0d\u53ef\u80fd\u7684\u5947\u4e8b\u3002<\/p>\n<p>\u4eba\u82e5\u4e0d\u8056\u6f54\u4e0d\u656c\u754f\uff0c\u4e0a\u5e1d\u4fbf\u6703\u5148\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4fee\u526a\uff0c\u53eb\u7942\u7684\u5152\u5973\u5011\u8b19\u5351\u6094\u6539\u5c0b\u6c42\u795e\u7684\u9762\u3002\u7576\u4eba\u88cf\u9762\u7684\u5fc3\u9748\u5c0d\u4e86\uff0c\u4e0a\u5e1d\u5c31\u80fd\u900f\u904e\u4e00\u5c0f\u7fa4\u4eba\u5be6\u73fe\u5049\u5927\u5947\u5999\u7684\u4f5c\u70ba\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u75db\u6279\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u628a\u4eba\u5011\u5e36\u5f80\u5b97\u6559\u5927\u9053\u537b\u9060\u96e2\u89aa\u8fd1\u795e\u7684\u9053\u8def\uff0c\u7942\u91cd\u65b0\u9078\u64c7\u4e86\u4e00\u6279\u4e0d\u898b\u7d93\u50b3\u7684\u7121\u77e5\u5c0f\u6c11\u4f86\u5be6\u73fe\u7942\u7ffb\u8f49\u4e16\u754c\u795d\u798f\u4eba\u985e\u7684\u9580\u5f92\u3002\u4eca\u5929\u4e0a\u5e1d\u7167\u6a23\u8981\u5f9e\u9ad8\u5929\u4fef\u770b\uff0c\u5c0b\u6c42\u5411\u7942\u5fc3\u5b58\u8aa0\u5be6\u3001\u70ba\u7f6a\u6182\u50b7\u75db\u6094\u3001\u6e34\u6155\u795e\u7684\u570b\u5ea6\u964d\u81e8\u7684\u9951\u6e34\u4eba\u5fc3\u3002\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u300c\u5f9e\u7070\u5875\u88e1\u62ac\u8209\u8ca7\u5bd2\u4eba\u3001\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\u300d\uff08\u6492\u4e0a2\uff1a8\uff09\u3001\u4e0a\u5e1d\u537b\u300c\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u4e0a\u5e1d\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002\u300d\uff08\u6797\u524d1\uff1a27~29\uff09\u597d\u53eb\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u800c\u4e14\u662f\u300c\u55ae\u55ae\u300d\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u52a0\u5229\u5229\u540c\u5de5\u6703\u4e2d\u632f\u751f\u50b3\u9053\u4ea4\u63a5\u96e2\u8077\uff0c\u5fc3\u4e2d\u4e0d\u6368\uff0c\u5728\u4e00\u8d7710\u5e74\u7684\u540c\u5de5\uff0c\u4e0a\u5e1d\u53e6\u6709\u91cd\u7528\u3002\u4e0d\u7ba1\u5728\u6a5f\u69cb\u6216\u662f\u6559\u6703\u4e2d\u670d\u4e8b\uff0c\u6df1\u4fe1\u6211\u5011\u4e0d\u7ba1\u5230\u4ec0\u9ebc\u5730\u65b9\uff0c\u90fd\u5c07\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u6211\u4e5f\u8981\u4e0d\u65b7\u6094\u6539\u8abf\u6574\u6211\u670d\u4e8b\u7684\u91cd\u5fc3\u8207\u65b9\u5411\uff0c\u76fc\u671b\u5e36\u9818\u66f4\u591a\u7684\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u5e36\u9818\u66f4\u591a\u53d7\u6d17\u7684\u4eba\u6311\u6230\u6210\u70ba\u9580\u5f92\uff0c\u900f\u904eQT\u6bcf\u5929\u8207\u795e\u89aa\u8fd1\u9023\u7d50\uff0c\u6bcf\u5929\u56de\u61c9\u6094\u6539\uff0c\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u540c\u6d3b\uff0c\u7b49\u5019\u795e\u7684\u5dee\u9063\u4f7f\u7528\u3002\u4e5f\u6c42\u4e3b\u4f7f\u6211\u81ea\u5df1\uff0c\u5148\u6210\u70ba\u9019\u6a23\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 68\uff1a11~18 68\uff1a11\u4e3b\u767c\u547d\u4ee4\uff0c\u50b3\u597d\u4fe1\u606f\u7684\u5a66\u5973\u6210\u4e86\u5927\u7fa4\u3002 68\uff1a12\u7d71\u5175\u7684\u541b\u738b\u9003\u8dd1\u4e86\uff0c\u9003\u8dd1\u4e86\uff1b\u5728\u5bb6 &#8230; <a title=\"2017 &#8211; 12 &#8211; 15 QT \u8a69\u7bc7 68\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-15-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1118\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 15 QT \u8a69\u7bc7 68\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4308,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4230","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4230","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4230"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4308"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}