{"id":15122,"date":"2023-12-11T00:00:55","date_gmt":"2023-12-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15122"},"modified":"2023-12-11T12:32:27","modified_gmt":"2023-12-11T04:32:27","slug":"2023-12-11-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-11-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 12 \u2013 11 QT \u7bb4\u8a00 23\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 23\uff1a1~16<br \/>\n23\uff1a1 \u4f60\u82e5\u8207\u5b98\u9577\u5750\u5e2d\uff0c\u8981\u7559\u610f\u5728\u4f60\u9762\u524d\u7684\u662f\u8ab0\u3002<br \/>\n23\uff1a2 \u4f60\u82e5\u662f\u8caa\u98df\u7684\uff0c\u5c31\u7576\u62ff\u5200\u653e\u5728\u5589\u56a8\u4e0a\u3002<br \/>\n23\uff1a3 \u4e0d\u53ef\u8caa\u6200\u4ed6\u7684\u7f8e\u98df\uff0c\u56e0\u70ba\u662f\u54c4\u4eba\u7684\u98df\u7269\u3002<br \/>\n23\uff1a4 \u4e0d\u8981\u52de\u788c\u6c42\u5bcc\uff0c\u4f11\u4ed7\u81ea\u5df1\u7684\u8070\u660e\u3002<br \/>\n23\uff1a5 \u4f60\u8c48\u8981\u5b9a\u775b\u5728\u865b\u7121\u7684\u9322\u8ca1\u4e0a\u55ce\uff1f\u56e0\u9322\u8ca1\u5fc5\u9577\u7fc5\u8180\uff0c\u5982\u9df9\u5411\u5929\u98db\u53bb\u3002<br \/>\n23\uff1a6 \u4e0d\u8981\u5403\u60e1\u773c\u4eba\u7684\u98ef\uff0c\u4e5f\u4e0d\u8981\u8caa\u4ed6\u7684\u7f8e\u5473\uff1b<br \/>\n23\uff1a7 \u56e0\u70ba\u4ed6\u5fc3\u600e\u6a23\u601d\u91cf\uff0c\u4ed6\u70ba\u4eba\u5c31\u662f\u600e\u6a23\u3002\u4ed6\u96d6\u5c0d\u4f60\u8aaa\uff0c\u8acb\u5403\uff0c\u8acb\u559d\uff0c\u4ed6\u7684\u5fc3\u537b\u8207\u4f60\u76f8\u80cc\u3002<br \/>\n23\uff1a8 \u4f60\u6240\u5403\u7684\u90a3\u9ede\u98df\u7269\u5fc5\u5410\u51fa\u4f86\uff1b\u4f60\u6240\u8aaa\u7684\u7518\u7f8e\u8a00\u8a9e\u4e5f\u5fc5\u843d\u7a7a\u3002<br \/>\n23\uff1a9 \u4f60\u4e0d\u8981\u8aaa\u8a71\u7d66\u611a\u6627\u4eba\u807d\uff0c\u56e0\u4ed6\u5fc5\u85d0\u8996\u4f60\u667a\u6167\u7684\u8a00\u8a9e\u3002<br \/>\n23\uff1a10 \u4e0d\u53ef\u632a\u79fb\u53e4\u6642\u7684\u5730\u754c\uff0c\u4e5f\u4e0d\u53ef\u4fb5\u5165\u5b64\u5152\u7684\u7530\u5730\uff1b<br \/>\n23\uff1a11 \u56e0\u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u4ed6\u5fc5\u5411\u4f60\u70ba\u4ed6\u5011\u8fa8\u5c48\u3002<br \/>\n23\uff1a12 \u4f60\u8981\u7559\u5fc3\u9818\u53d7\u8a13\u8aa8\uff0c\u5074\u8033\u807d\u5f9e\u77e5\u8b58\u7684\u8a00\u8a9e\u3002<br \/>\n23\uff1a13 \u4e0d\u53ef\u4e0d\u7ba1\u6559\u5b69\u7ae5\uff1b\u4f60\u7528\u6756\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002<br \/>\n23\uff1a14 \u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002<br \/>\n23\uff1a15 \u6211\u5152\uff0c\u4f60\u5fc3\u82e5\u5b58\u667a\u6167\uff0c\u6211\u7684\u5fc3\u4e5f\u751a\u6b61\u559c\u3002<br \/>\n23\uff1a16 \u4f60\u7684\u5634\u82e5\u8aaa\u6b63\u76f4\u8a71\uff0c\u6211\u7684\u5fc3\u8178\u4e5f\u5fc5\u5feb\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 23\uff1a5 \u4f60\u8c48\u8981\u5b9a\u775b\u5728\u865b\u7121\u7684\u9322\u8ca1\u4e0a\u55ce\uff1f\u56e0\u9322\u8ca1\u5fc5\u9577\u7fc5\u8180\uff0c\u5982\u9df9\u5411\u5929\u98db\u53bb\u3002<br \/>\n23\uff1a12 \u4f60\u8981\u7559\u5fc3\u9818\u53d7\u8a13\u8aa8\uff0c\u5074\u8033\u807d\u5f9e\u77e5\u8b58\u7684\u8a00\u8a9e\u3002<br \/>\n23\uff1a13 \u4e0d\u53ef\u4e0d\u7ba1\u6559\u5b69\u7ae5\uff1b\u4f60\u7528\u6756\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002<br \/>\n23\uff1a14 \u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~8\u96d6\u7136\u4e00\u958b\u59cb\u63d0\u5230\u548c\u9577\u5b98\u5403\u98ef\u8981\u5c0f\u5fc3\u300c\u5403\u98ef\u300d\u2014\u300c\u8207\u5b98\u9577\u5750\u5e2d\u300d\uff08v1\uff09\u3001\u300c\u4e0d\u53ef\u8caa\u6200\u4ed6\u7684\u7f8e\u98df\u300d\uff08v3\uff09\u3001\u300c\u4e0d\u8981\u5403\u60e1\u773c\u4eba\u7684\u98ef\u300d\uff08v6\uff09\u3002\u4f46\u5176\u5be6\u91cd\u9ede\u4e0d\u662f\u300c\u5403\u559d\u300d\uff0c\u800c\u662f\u5728\u65bc\u300c\u4e0d\u8981\u8caa\u5a6a\u300d\u2014\u300c\u4f60\u82e5\u662f\u8caa\u98df\u7684\uff0c\u5c31\u7576\u62ff\u5200\u653e\u5728\u5589\u56a8\u4e0a\u3002\u300d\uff08v2\uff09\u3001\u300c \u4e0d\u53ef\u8caa\u6200\u4ed6\u7684\u7f8e\u98df\uff0c\u56e0\u70ba\u662f\u54c4\u4eba\u7684\u98df\u7269\u3002\u300d\uff08v3\uff09\u7279\u5225\u662f\u300c\u4e0d\u8981\u8caa\u8ca1\u300d\u2014\u300c\u4e0d\u8981\u52de\u788c\u6c42\u5bcc\uff0c\u4f11\u4ed7\u81ea\u5df1\u7684\u8070\u660e\u3002\u300d\uff08v4\uff09\u3001\u300c\u4f60\u8c48\u8981\u5b9a\u775b\u5728\u865b\u7121\u7684\u9322\u8ca1\u4e0a\u55ce\uff1f\u300d\uff08v5\uff09<\/p>\n<p>\u56e0\u70ba\u4eba\u548c\u5b98\u9577\u5403\u98ef\uff0c\u5f88\u5bb9\u6613\u76f4\u63a5\u60f3\u5230\u300c\u80fd\u5f97\u4ec0\u9ebc\u597d\u8655\u3001\u300d\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u60f3\u6211\u5011\u6709\u6642\u6709\u4e00\u7a2e\u8caa\u5ff5\uff0c\u597d\u50cf\u5360\u4e86\u500b\u4ec0\u9ebc\u4fbf\u5b9c\u3001\u597d\u50cf\u85c9\u4e00\u500b\u98ef\u5c40\u6216\u4ec0\u9ebc\u6771\u897f\u53ef\u4ee5\u8b93\u6211\u5011\u524d\u7a0b\u9060\u5927\u6216\u5347\u5b98\u767c\u8ca1\uff0c\u9019\u6a23\u7684\u60f3\u6cd5\u5c31\u597d\u50cf\u7b2c4\u7bc0\u300e\u52de\u788c\u6c42\u5bcc\u300f\u5305\u62ec\u8a2d\u6cd5\u600e\u9ebc\u6a23\u8acb\u4eba\u5bb6\u5403\u4e00\u9813\u98ef\u3001\u6216\u600e\u9ebc\u6a23\u5403\u5230\u4eba\u5bb6\u4e00\u9813\u98ef\uff0c\u9019\u98ef\u5c40\u88e1\u5c31\u6709\u4e00\u4e9b\u4ea4\u6613\u3001\u92ea\u8def\u7684\u6210\u529f\u6216\u958b\u59cb\u3002\u7528\u81ea\u5df1\u7684\u8070\u660e\u3001\u85c9\u8457\u9019\u4e9b\u6771\u897f\uff0c\u597d\u53eb\u81ea\u5df1\u767c\u9054\u8d77\u4f86\uff0c\u4f60\u5c0f\u5fc3\uff01\u6709\u9019\u7a2e\u60f3\u6cd5\uff0c\u4f60\u7b49\u65bc\u662f\u300e\u62ff\u5200\u653e\u5728\u81ea\u5df1\u7684\u5589\u56a8\u4e0a\u300f\uff1b\u4e5f\u5c31\u662f\u8aaa\u4f60\u5728\u81ea\u6bba\u3002\u2026\u2026\uff0c\u5404\u4f4d\uff0c\u554f\u984c\u5c31\u5728\u9019\u88e1\uff1a\u5c31\u662f\u6240\u6709\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\u7684\u4eba\uff0c\u4ed6\u90fd\u662f\u81ea\u79c1\u7684\uff1b\u4ed6\u7d66\u4eba\u4efb\u4f55\u597d\u8655\uff0c\u6700\u5f8c\u662f\u8981\u5229\u7528\u4f60\u3001\u662f\u8981\u7d66\u81ea\u5df1\u597d\u8655\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u5982\u679c\u6211\u5011\u9019\u7f6a\u4eba\u5b58\u8457\u4e0d\u7576\u7684\u5fc3\uff0c\u4e0d\u7ba1\u662f\u4ec0\u9ebc\u6a23\u7684\u5fc3\uff0c\u5176\u5be6\u5c31\u662f\u4e00\u500b\u8caa\u5a6a\u7684\u610f\u601d\u3001\u8981\u4f54\u4eba\u5bb6\u4fbf\u5b9c\u3002\u2026\u2026\uff0c\u6211\u89ba\u5f97\u9019\u4e9b\u90fd\u662f\u9019\u4e00\u6bb5\u7d93\u6587\u53eb\u6211\u5011\u5c0f\u5fc3\u7684\u4e8b\uff1a\u4e0d\u8981\u5360\u4eba\u5bb6\u7684\u4fbf\u5b9c\uff0c\u4e5f\u4e0d\u8981\u89ba\u5f97\u4eba\u5bb6\u53ef\u4ee5\u7d66\u4f60\u4ec0\u9ebc\u597d\u8655\u5c31\u53bb\uff1b\u8981\u5c0f\u5fc3\u4ed6\u4f86\u5360\u4f60\u7684\u4fbf\u5b9c\u3002\u300d<\/p>\n<p>\u6709\u4fe1\u5fc3\u7684\u667a\u6167\u4eba\uff0c\u660e\u767d\u4e00\u5207\u7684\u597d\u8655\u5168\u90fd\u662f\u795e\u6240\u8cdc\u7684\u2014\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u300d\u3002\u96d6\u7136\u5916\u9762\u770b\u8d77\u4f86\u795e\u6703\u7528\u5404\u7a2e\u65b9\u6cd5\u5404\u7a2e\u4eba\u4f86\u795d\u798f\u6211\u5011\uff0c\u4f46\u662f\u5343\u842c\u4e0d\u8981\u5012\u904e\u4f86\uff0c\u4e0d\u9760\u795e\u537b\u60f3\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u3001\u800d\u624b\u6bb5\uff0c\u81ea\u4ee5\u70ba\u53b2\u5bb3\uff0c\u53ef\u4ee5\u4e0d\u7528\u7b49\u5019\u8207\u4ea4\u8a17\uff0c\u9760\u81ea\u5df1\u6c72\u6c72\u71df\u71df\u60f3\u8981\u8caa\u5716\u540d\u5229\u4fbf\u5b9c\u3002\u8056\u7d93\u63d0\u9192\u9019\u4e9b\u4eba\u8ffd\u6c42\u7684\u5176\u5be6\u662f\u865b\u7a7a\u2014\u300c\u4f60\u8c48\u8981\u5b9a\u775b\u5728\u865b\u7121\u7684\u9322\u8ca1\u4e0a\u55ce\uff1f\u56e0\u9322\u8ca1\u5fc5\u9577\u7fc5\u8180\uff0c\u5982\u9df9\u5411\u5929\u98db\u53bb\u3002\u300d\uff08v5\uff09\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u6703\u906d\u5230\u53cd\u566c\uff0c\u8070\u660e\u53cd\u88ab\u8070\u660e\u8aa4\uff0c\u5077\u96de\u4e0d\u8457\u8755\u628a\u7c73\u2014\u300c\u4f60\u6240\u5403\u7684\u90a3\u9ede\u98df\u7269\u5fc5\u5410\u51fa\u4f86\uff1b\u4f60\u6240\u8aaa\u7684\u7518\u7f8e\u8a00\u8a9e\u4e5f\u5fc5\u843d\u7a7a\u3002\u300d\uff08v8\uff09<\/p>\n<p>\uff082\uff09\u771f\u6b63\u7684\u5bcc\u8db3\uff0c\u7d55\u4e0d\u662f\u4efb\u6191\u653e\u7e31\u300c\u8caa\u5a6a\u8a6d\u8a50\u7684\u5fc3\u300d\u8207\u501a\u9760\u300c\u81ea\u5df1\u7684\u8b00\u7b97\u624b\u6bb5\u300d\uff0c\u4e5f\u4e0d\u5728\u4e4e\u770b\u5f97\u898b\u7684\u300c\u6eff\u684c\u98ef\u83dc\u300d\u6216\u662f\u300c\u529f\u540d\u5229\u797f\u300d\u3002\u8056\u7d93\u4e2d\u5f37\u8abf\u7684\u5bcc\u8db3\u662f\u5176\u5be6\u662f\u5c6c\u9748\u7684\u7522\u696d\uff0c\u5c31\u662f\u6211\u5011\u80fd\u5920\u64c1\u6709\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u64c1\u6709\u5f9e\u795e\u800c\u4f86\u8070\u660e\u667a\u6167\uff0c\u64c1\u6709\u5c6c\u795e\u7684\u6027\u60c5\u54c1\u683c\u3002\u6240\u4ee5\u667a\u6167\u7684\u958b\u7aef\uff0c\u5c31\u662f\u4e00\u500b\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u80af\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u5fc3\u300d\u2014\u300c\u4f60\u8981\u7559\u5fc3\u9818\u53d7\u8a13\u8aa8\uff0c\u5074\u8033\u807d\u5f9e\u77e5\u8b58\u7684\u8a00\u8a9e\u3002\u300d\uff08v12\uff09\u3002<\/p>\n<p>\u6709\u667a\u6167\u7684\u7236\u6bcd\uff0c\u5982\u679c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u61c9\u7576\u5f9e\u5b69\u5b50\u5e74\u5e7c\u5c31\u958b\u59cb\u5f15\u5c0e\u4ed6\u5011\uff0c\u751a\u81f3\u7ba1\u6559\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7684\u5fc3\u4e0d\u504f\u65bc\u90aa\uff0c\u4f7f\u4ed6\u5011\u7684\u8173\u80fd\u8d70\u6b63\u8def\u2014\u300c\u4e0d\u53ef\u4e0d\u7ba1\u6559\u5b69\u7ae5\uff1b\u4f60\u7528\u6756\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002\u300d\uff08v13\uff09\u3001\u300c \u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002\u300d\uff08v14\uff09\u3002\u5152\u5973\u5c31\u662f\u6240\u6709\u7236\u6bcd\u6700\u5bf6\u8c9d\u7684\u7522\u696d\uff0c\u5152\u5973\u5011\u6709\u667a\u6167\u6709\u5c6c\u795e\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u5149\u53eb\u4ed6\u5011\u8ffd\u6c42\u4e16\u4e0a\u7684\u540d\u5229\u5730\u4f4d\uff0c\u9019\u6a23\u6559\u5c0e\u4ed6\u5011\u7684\u7236\u6bcd\u624d\u986f\u660e\u662f\u6709\u300c\u5929\u7236\u7684\u5fc3\u300d\u4e86\u2014\u300c\u6211\u5152\uff0c\u4f60\u5fc3\u82e5\u5b58\u667a\u6167\uff0c\u6211\u7684\u5fc3\u4e5f\u751a\u6b61\u559c\u3002\u4f60\u7684\u5634\u82e5\u8aaa\u6b63\u76f4\u8a71\uff0c\u6211\u7684\u5fc3\u8178\u4e5f\u5fc5\u5feb\u6a02\u3002\u300d\uff08v15~16\uff09<\/p>\n<p>v9\u300c\u4f60\u4e0d\u8981\u8aaa\u8a71\u7d66\u611a\u6627\u4eba\u807d\uff0c\u56e0\u4ed6\u5fc5\u85d0\u8996\u4f60\u667a\u6167\u7684\u8a00\u8a9e\u3002\u300d\u5176\u5be6\u611a\u6629\u4eba\u6700\u5927\u7684\u554f\u984c\uff0c\u4e0d\u662f\u4e0d\u61c2\u5f97\u9053\u7406\uff0c\u800c\u662f\u4ed6\u5011\u6839\u672c\u6545\u610f\u4e0d\u60f3\u807d\u3001\u4e0d\u9858\u807d\uff0c\u56e0\u70ba\u4ed6\u5011\u65e9\u5df2\u6c7a\u5b9a\u8981\u300c\u96e2\u68c4\u795e\uff0c\u8d70\u81ea\u5df1\u7684\u8def\u300d\u9019\u6a23\u7684\u4eba\uff0c\u5176\u5be6\u662f\u591a\u8aaa\u7121\u76ca\u3002\u4f46\u662f\u4eba\u6c92\u6709\u8fa6\u6cd5\uff0c\u53ea\u6709\u795e\u6709\u8fa6\u6cd5\uff0c\u900f\u904e\u7ba1\u6559\u8207\u82e6\u96e3\uff0c\u6216\u8a31\u80fd\u8b93\u611a\u6627\u4eba\u8b19\u5351\u6094\u6539\uff0c\u5176\u5be6\u6211\u5011\u6bcf\u500b\u4eba\u4e0d\u90fd\u662f\u5982\u6b64\uff1f<\/p>\n<p>v10~11\u300c\u4e0d\u53ef\u632a\u79fb\u53e4\u6642\u7684\u5730\u754c\uff0c\u4e5f\u4e0d\u53ef\u4fb5\u5165\u5b64\u5152\u7684\u7530\u5730\uff0c\u56e0\u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u4ed6\u5fc5\u5411\u4f60\u70ba\u4ed6\u5011\u8fa8\u5c48\u3002\u300d\u6211\u5011\u4e5f\u8b1b\u904e\uff0c\u9019\u5f8b\u6cd5\u662f\u51fa\u81ea\u65bc\u820a\u7d0412\u652f\u6d3e\u795e\u70ba\u4ed6\u5011\u5206\u5730\u4fdd\u7559\u65cf\u7cfb\uff0c\u4e0d\u88ab\u6ec5\u7d55\u7684\u80cc\u666f\u5178\u6545\u3002\u4f46\u662f\u4eca\u5929\u5f15\u7528\u7d93\u6587\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e26\u4e0d\u662f\u8aaa\u4f60\u7684\u5730\u754c\u771f\u7684\u4e0d\u80fd\u632a\u79fb\u3001\u4f60\u7684\u516c\u53f8\u4e0d\u80fd\u64f4\u5927\u3001\u4f60\u7684\u623f\u5b50\u4e0d\u80fd\u66f4\u5927\u4e00\u9ede\u3001\u4f60\u5728\u9019\u4e16\u754c\u4e0a\u4e0d\u80fd\u8c50\u5bcc\uff0c\u91cd\u9ede\u662f\uff1a\u4f60\u8981\u9019\u4e9b\u505a\u4ec0\u9ebc\uff1f\u7d66\u81ea\u5df1\u66f4\u591a\u5b89\u5168\u611f\u3001\u571f\u5730\uff1b\u7d2f\u7a4d\u5e7e\u5341\u5104\u3001\u5e7e\u767e\u5104\u3001\u5e7e\u5343\u5104\uff0c\u90a3\u505a\u4ec0\u9ebc\uff1f\u5982\u679c\u662f\u4e00\u7a2e\u4e0d\u5b89\u5168\u611f\uff0c\u90a3\u5c31\u771f\u662f\u7f6a\u60e1\u3001\u5f97\u7f6a\u4e0a\u5e1d\u3002\u7576\u6211\u5011\u8d8a\u8c50\u5bcc\u6642\uff0c\u76fc\u671b\u6709\u4e00\u500b\u60c5\u5f62\u5c31\u662f\uff1a\u90a3\u8c50\u5bcc\u7684\u6771\u897f\u5728\u6211\u5011\u8eab\u4e0a\u4e0d\u6703\u4e45\u7559\uff0c\u9019\u53ea\u662f\u4e00\u500b\u8f49\u904b\u7ad9\u3002\u2026\u2026\uff0c\u6211\u5011\u4e0d\u61c9\u8a72\u9019\u6a23\uff0c\u6211\u5011\u6c92\u6709\u4e0d\u5b89\u5168\u611f\uff0c\u795e\u7d66\u6211\u5011\u7684\u5b78\u554f\u4e5f\u597d\u3001\u77e5\u8b58\u4e5f\u597d\u3001\u7368\u5f97\u4e4b\u5bc6\u4e5f\u597d\u3001\u6240\u8b02\u5c08\u5229\u4e5f\u597d\uff0c\u6211\u5011\u6a02\u610f\u901a\u901a\u7d66\u5225\u4eba\u3001\u8b93\u4eba\u5206\u4eab\uff0c\u9019\u662f\u597d\u7684\uff1b\u7576\u7136\u6700\u91cd\u8981\u5c31\u662f\u798f\u97f3\u6216\u4e0a\u5e1d\u7684\u771f\u7406\u3002\u9322\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u89ba\u5f97\uff08\u5c31\u50cf\u96c5\u5404\u66f8\uff09\u7576\u4f60\u7684\u91d1\u9280\u592a\u591a\u3001\u751f\u92b9\u6642\u662f\u4e0d\u7576\u7684\u3002\u6240\u4ee5\u4e0d\u662f\u4e0d\u53ef\u4ee5\u632a\u79fb\uff0c\u9019\u88e1\u5c31\u662f\u544a\u8a34\u6211\u5011\uff1a\u6211\u5011\u80fd\u5920\u4eab\u53d7\u7684\u4efd\u5c31\u662f\u9019\u9ebc\u591a\uff0c\u4f60\u8981\u8caa\u90a3\u9ebc\u591a\u505a\u4ec0\u9ebc\uff1f\u5982\u679c\u795e\u771f\u7684\u7d66\u4f60\u7e3d\u7d71\u3001\u6216\u4e2d\u592e\u9280\u884c\u8463\u4e8b\u9577\uff1b\u751a\u81f3\u4f60\u4e0d\u662f\u4e2d\u592e\u9280\u884c\u8463\u4e8b\u9577\uff0c\u5c31\u662f\u738b\u6c38\u6176\u6709\u79c1\u7522\uff0c\u4f60\u7684\u60f3\u6cd5\u4e5f\u61c9\u8a72\u8ddf\u4e2d\u592e\u9280\u884c\u8463\u4e8b\u9577\u4e00\u6a23\uff1a\u9019\u9322\u4e5f\u4e0d\u662f\u6211\u7684\uff0c\u6211\u8981\u505a\u6700\u597d\u7684\u904b\u7528\uff0c\u7d66\u5927\u5bb6\u5c31\u5c0d\u4e86\u3002\u5c31\u662f\u4e0d\u8981\u8caa\u5a6a\u3001\u4e0d\u8981\u4e00\u76f4\u89ba\u5f97\u4e0a\u5e1d\u7d66\u4f60\u7684\u4efd\u4e0d\u5920\uff1b\u66f4\u4e0d\u8981\u70ba\u4e86\u591a\uff0c\u5c31\u4fb5\u5165\u5b64\u5152\u7684\u7530\u5730\uff0c\u4ed6\u5011\u662f\u6709\u6551\u8d16\u4e3b\u7684\u3002\u7576\u7136\u6211\u5011\u90fd\u6709\uff0c\u6709\u6551\u8d16\u4e3b\uff0c\u7576\u7136\u6211\u5011\u6703\u554f\u554f\u984c\u4e86\uff1a\u5982\u679c\u771f\u6709\u6551\u8d16\u4e3b\uff0c\u70ba\u4ec0\u9ebc\u8b93\u4ed6\u8b8a\u6210\u5b64\u5152\uff1f\u6551\u8d16\u4e3b\u70ba\u4ec0\u9ebc\u4e0d\u6551\u8d16\u7684\u80fd\u529b\u5927\u4e00\u9ede\u4e7e\u8106\u4e0d\u8981\u4ed6\u8b8a\u6210\u5b64\u5152\uff1f\u6211\u5011\u5c31\u8aaa\u795e\u6709\u7942\u7684\u5e36\u9818\uff0c\u795e\u8b93\u6709\u7684\u4eba\u5c31\u662f\u6703\u6210\u70ba\u5b64\u5152\uff0c\u7136\u5f8c\u7942\u6210\u70ba\u4ed6\u7684\u4fdd\u8b77\u8005\uff1b\u4e5f\u8a31\u6700\u8d77\u78bc\u986f\u51fa\u4e00\u500b\u5c0d\u6211\u5011\u7684\u63d0\u9192\u548c\u8b66\u544a\uff1a\u300c\u5728\u4ed6\u6210\u70ba\u5b64\u5152\u7684\u6642\u5019\uff0c\u4f60\u6c92\u6709\u53bb\u7167\u9867\u5b64\u5152\uff0c\u9084\u53bb\u6b3a\u58d3\uff0c\u90a3\u4f60\u771f\u662f\u8667\u8ca0\u4e86\u795e\u7684\u6069\u5178\u300d\u3002\u7942\u6703\u8fa8\u5c48\u7684\uff0c\u7942\u7684\u6642\u9593\u6211\u5011\u6709\u6642\u89ba\u5f97\u6162\u3001\u6709\u6642\u89ba\u5f97\u5c64\u6b21\u4e0d\u5920\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u7942\u662f\u5c0d\u7684\u3002\u5148\u4e0d\u8981\u60f3\u795e\u600e\u9ebc\u6c92\u6709\u591a\u5e6b\u52a9\u5b64\u5152\u5f9e\u9019\u88e1\u4f86\u770b\uff0c\u662f\u4e0d\u662f\u8981\u60f3\u60f3\u4f60\u600e\u9ebc\u5728\u6b3a\u58d3\u5b64\u5152\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u795e\u770b\u91cd\u7684\u662f\u6211\u5011\u7684\u5167\u5fc3\uff0c\u662f\u5426\u76f8\u4fe1\u7942\u3001\u501a\u9760\u7942\uff0c\u662f\u5426\u80af\u807d\u8a71\u9806\u5f9e\uff1f\u9084\u662f\u6211\u5011\u56e0\u70ba\u81ea\u5df1\u7684\u8caa\u5a6a\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u8207\u529b\u91cf\uff0c\u5728\u4e16\u4e0a\u70ba\u81ea\u5df1\u7a4d\u7d2f\u66f4\u591a\u7684\u300c\u865b\u7a7a\u8207\u6d6e\u96f2\u300d\uff1f\u795e\u611b\u7684\uff0c\u795e\u5fc5\u6703\u51fa\u624b\u7ba1\u6559\uff0c\u4f7f\u6211\u5011\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u514d\u5f97\u56e0\u70ba\u7121\u77e5\u800c\u6ec5\u4ea1\u3002\u6240\u4ee5\u80af\u4e56\u4e56\u807d\u8a71\u7684\u4eba\u6709\u798f\u4e86\uff0c\u4e0d\u9700\u8981\u7d93\u6b77\u7ba1\u6559\uff0c\u53c8\u80fd\u4eab\u53d7\u5728\u795e\u6240\u8cdc\u7684\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\uff01\u4eca\u5929\u4e16\u4eba\u6700\u5927\u7684\u611a\u6627\uff0c\u5c31\u662f\u559c\u6b61\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\uff0c\u8b93\u5225\u4eba\u4f86\u5b9a\u7fa9\u81ea\u5df1\u662f\u5426\u6210\u529f\u3001\u6709\u9322\u3001\u537b\u4e0d\u662f\u5728\u57fa\u7763\u88cf\u77e5\u8db3\u5e38\u6a02\u3001\u5fc3\u9748\u5bcc\u8db3\uff01\u4e0d\u8981\u8b93\u4efb\u4f55\u4eba\u4f86\u5b9a\u7fa9\u6211\u5011\uff0c\u4e0d\u8981\u6d3b\u5728\u5225\u4eba\u7684\u773c\u5149\u4e4b\u4e2d\uff0c\u56e0\u70ba\u53ea\u6709\u795e\u80fd\u6309\u516c\u7fa9\u6700\u7d42\u5be9\u5224\u3001\u53ea\u6709\u795e\u80fd\u5b9a\u7fa9\u6211\u5011\u662f\u8ab0\uff0c\u6211\u5011\u70ba\u4eba\u5982\u4f55\uff01\u6d3b\u5728\u795e\u9762\u524d\uff0c\u4fdd\u5b88\u81ea\u5df1\u4e0d\u88ab\u4e16\u4fd7\u73b7\u6c61\uff0c\u662f\u9700\u8981\u6bcf\u5929\u4fdd\u5b88\u5df1\u5fc3\u4e0d\u65b7\u722d\u6230\u4e4b\u4e8b\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 23\uff1a1~16 23\uff1a1 \u4f60\u82e5\u8207\u5b98\u9577\u5750\u5e2d\uff0c\u8981\u7559\u610f\u5728\u4f60\u9762\u524d\u7684\u662f\u8ab0\u3002 23\uff1a2 \u4f60\u82e5\u662f\u8caa\u98df\u7684\uff0c\u5c31\u7576\u62ff\u5200\u653e\u5728\u5589 &#8230; <a title=\"2023 \u2013 12 \u2013 11 QT \u7bb4\u8a00 23\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-11-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 11 QT \u7bb4\u8a00 23\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15124,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15124"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}