{"id":13078,"date":"2022-11-16T00:00:55","date_gmt":"2022-11-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13078"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a2331\/","title":{"rendered":"2022 \u2013 11 \u2013 16 QT \u5275\u4e16\u8a18 47\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 47\uff1a23~31<\/p>\n<p>47\uff1a23 \u7d04\u745f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u70ba\u6cd5\u8001\u8cb7\u4e86\u4f60\u5011\u548c\u4f60\u5011\u7684\u5730\uff0c\u770b\u54ea\uff0c\u9019\u88cf\u6709\u7a2e\u5b50\u7d66\u4f60\u5011\uff0c\u4f60\u5011\u53ef\u4ee5\u7a2e\u5730\u3002<br \/>\n47\uff1a24 \u5f8c\u4f86\u6253\u7ce7\u98df\u7684\u6642\u5019\uff0c\u4f60\u5011\u8981\u628a\u4e94\u5206\u4e4b\u4e00\u7d0d\u7d66\u6cd5\u8001\uff0c\u56db\u5206\u53ef\u4ee5\u6b78\u4f60\u5011\u505a\u5730\u88cf\u7684\u7a2e\u5b50\uff0c\u4e5f\u505a\u4f60\u5011\u548c\u4f60\u5011\u5bb6\u53e3\u5b69\u7ae5\u7684\u98df\u7269\u3002\u300d<br \/>\n47\uff1a25 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u6551\u4e86\u6211\u5011\u7684\u6027\u547d\u3002\u4f46\u9858\u6211\u5011\u5728\u6211\u4e3b\u773c\u524d\u8499\u6069\uff0c\u6211\u5011\u5c31\u4f5c\u6cd5\u8001\u7684\u50d5\u4eba\u3002\u300d<br \/>\n47\uff1a26 \u65bc\u662f\u7d04\u745f\u70ba\u57c3\u53ca\u5730\u5b9a\u4e0b\u5e38\u4f8b\uff0c\u76f4\u5230\u4eca\u65e5\uff1a\u6cd5\u8001\u5fc5\u5f97\u4e94\u5206\u4e4b\u4e00\uff0c\u60df\u7368\u796d\u53f8\u7684\u5730\u4e0d\u6b78\u6cd5\u8001\u3002<br \/>\n47\uff1a27 \u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u57c3\u53ca\u7684\u6b4c\u73ca\u5730\u3002\u4ed6\u5011\u5728\u90a3\u88cf\u7f6e\u4e86\u7522\u696d\uff0c\u4e26\u4e14\u751f\u80b2\u751a\u591a\u3002<br \/>\n47\uff1a28 \u96c5\u5404\u4f4f\u5728\u57c3\u53ca\u5730\u5341\u4e03\u5e74\uff0c\u96c5\u5404\u5e73\u751f\u7684\u5e74\u65e5\u662f\u4e00\u767e\u56db\u5341\u4e03\u6b72\u3002<br \/>\n47\uff1a29 \u4ee5\u8272\u5217\u7684\u6b7b\u671f\u81e8\u8fd1\u4e86\uff0c\u4ed6\u5c31\u53eb\u4e86\u4ed6\u5152\u5b50\u7d04\u745f\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u8acb\u4f60\u628a\u624b\u653e\u5728\u6211\u5927\u817f\u5e95\u4e0b\uff0c\u7528\u6148\u611b\u548c\u8aa0\u5be6\u5f85\u6211\uff0c\u8acb\u4f60\u4e0d\u8981\u5c07\u6211\u846c\u5728\u57c3\u53ca\u3002<br \/>\n47\uff1a30 \u6211\u8207\u6211\u7956\u6211\u7236\u540c\u7761\u7684\u6642\u5019\uff0c\u4f60\u8981\u5c07\u6211\u5e36\u51fa\u57c3\u53ca\uff0c\u846c\u5728\u4ed6\u5011\u6240\u846c\u7684\u5730\u65b9\u3002\u300d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5fc5\u9075\u8457\u4f60\u7684\u547d\u800c\u884c\u3002\u300d<br \/>\n47\uff1a31 \u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u8981\u5411\u6211\u8d77\u8a93\u3002\u300d\u7d04\u745f\u5c31\u5411\u4ed6\u8d77\u4e86\u8a93\uff0c\u65bc\u662f\u4ee5\u8272\u5217\u5728\u5e8a\u982d\u4e0a\u3010\u6216\u8b6f\uff1a\u6276\u8457\u6756\u982d\u3011\u656c\u62dc\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 47\uff1a27 \u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u57c3\u53ca\u7684\u6b4c\u73ca\u5730\u3002\u4ed6\u5011\u5728\u90a3\u88cf\u7f6e\u4e86\u7522\u696d\uff0c\u4e26\u4e14\u751f\u80b2\u751a\u591a\u3002<br \/>\n47\uff1a28 \u96c5\u5404\u4f4f\u5728\u57c3\u53ca\u5730\u5341\u4e03\u5e74\uff0c\u96c5\u5404\u5e73\u751f\u7684\u5e74\u65e5\u662f\u4e00\u767e\u56db\u5341\u4e03\u6b72\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8352\u5e74\u61c9\u8a72\u4f86\u5230\u4e86\u5c3e\u8072\uff0c\u6240\u4ee5\u7576\u7d04\u745f\u628a\u767e\u59d3\u7684\u9280\u5b50\u3001\u7272\u755c\u3001\u571f\u5730\u6240\u6709\u6b0a\u6536\u6b78\u570b\u6709\u4e4b\u5f8c\uff0c\u7d04\u745f\u91cd\u65b0\u628a\u7a2e\u5b50\u8207\u571f\u5730\u4ea4\u7d66\u767e\u59d3\u8015\u7a2e\uff0c\u4e26\u4e14\u5c31\u5236\u5b9a\u4e86\u65b0\u7684\u8ce6\u7a05\u898f\u5b9a\u2014\u300c\u4f60\u5011\u8981\u628a\u4e94\u5206\u4e4b\u4e00\u7d0d\u7d66\u6cd5\u8001\uff0c\u56db\u5206\u53ef\u4ee5\u6b78\u4f60\u5011\u505a\u5730\u88cf\u7684\u7a2e\u5b50\uff0c\u4e5f\u505a\u4f60\u5011\u548c\u4f60\u5011\u5bb6\u53e3\u5b69\u7ae5\u7684\u98df\u7269\u3002\u300d\uff08v24\uff09\u5728\u9019\u88cf\u66fe\u6709\u4eba\u62a8\u64ca\u7d04\u745f\u7684\u4f5c\u6cd5\u662f\u525d\u596a\u4e86\u57c3\u53ca\u4eba\u7684\u81ea\u7531\uff0c\u525d\u524a\u4ed6\u5011\u7684\u52de\u52d5\u3002\u4f46\u5176\u4e94\u5206\u4e4b\u4e00\u7684\u7a05\u5236\u5c0d\u7576\u6642\u662f\u6975\u4f4e\u7684\uff0c\u56e0\u70ba\u4e0a\u53e4\u4e2d\u6771\u7684\u4eba\u501f\u9322\u6642\u901a\u5e38\u8981\u4ed8\u51fa\u767e\u5206\u4e4b\u4e94\u5341\u7684\u5229\u606f\u3002\u2014\u53c3\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v25 \u300c\u4ed6\u5011\u8aaa\uff1a\u4f60\u6551\u4e86\u6211\u5011\u7684\u6027\u547d\u3002\u4f46\u9858\u6211\u5011\u5728\u6211\u4e3b\u773c\u524d\u8499\u6069\uff0c\u6211\u5011\u5c31\u4f5c\u6cd5\u8001\u7684\u50d5\u4eba\u3002\u300d\u5f88\u7a00\u5947\u7684\uff0c\u767e\u59d3\u4e26\u6c92\u6709\u56e0\u70ba\u7d04\u745f\u641c\u62ec\u4e86\u4ed6\u5011\u7684\u9280\u5b50\u3001\u7272\u755c\u3001\u571f\u5730\u7684\u6240\u6709\u6b0a\uff0c\u800c\u75db\u6068\u7d04\u745f\uff1b\u53cd\u800c\u662f\u5927\u5927\u611f\u8b1d\u7d04\u745f\u6551\u6d3b\u4e86\u81ea\u5df1\u7684\u6027\u547d\uff0c\u751a\u81f3\u5fc3\u7518\u6a02\u610f\u807d\u5f9e\u7d04\u745f\u7684\u5429\u5490\uff0c\u4e26\u4e14\u6210\u70ba\u6cd5\u8001\u7684\u50d5\u4eba\u3002\u6211\u60f3\u9019\u662f\u56e0\u70ba\u7d04\u745f\u662f\u4e00\u500b\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u7ba1\u5bb6\uff0c\u4ed6\u4e0d\u4f46\u5fe0\u65bc\u6cd5\u8001\u7684\u6b0a\u67c4\uff0c\u66f4\u662f\u5584\u7528\u81ea\u5df1\u7684\u8077\u6b0a\u7167\u9867\u597d\u767e\u59d3\u7684\u751f\u6d3b\u8207\u9700\u8981\u3002\u4eba\u6c11\u5c31\u7b97\u6709\u9322\u6709\u5730\uff0c\u5982\u679c\u4e0d\u80fd\u5584\u52a0\u7ba1\u7406\uff0c\u53c8\u6c92\u6709\u795e\u7684\u6069\u5178\uff0c\u4e5f\u7167\u6a23\u6d3b\u4e0d\u4e0b\u53bb\u3002\u6240\u4ee5\u5c0d\u767e\u59d3\u800c\u8a00\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u500b\u4eba\u591a\u9ebc\u6709\u9322\uff0c\u800c\u662f\u80fd\u5c07\u8cc7\u6e90\u4ea4\u7d66\u5fe0\u5fc3\u826f\u5584\u7684\u4eba\u4f86\u7ba1\u7406\uff0c\u597d\u70ba\u767e\u59d3\u8b00\u6c42\u798f\u5229\u8207\u751f\u8a08\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u767e\u59d3\u9858\u610f\u4fe1\u4efb\u7d04\u745f\u8207\u6cd5\u8001\uff0c\u7518\u5fc3\u6a02\u610f\u7684\u5de5\u4f5c\uff0c\u4e26\u5728\u6975\u5927\u7684\u5b89\u5168\u611f\u4e2d\u5b89\u5c45\u6a02\u696d\u904e\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v27\u300c \u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u57c3\u53ca\u7684\u6b4c\u73ca\u5730\u3002\u4ed6\u5011\u5728\u90a3\u88cf\u7f6e\u4e86\u7522\u696d\uff0c\u4e26\u4e14\u751f\u80b2\u751a\u591a\u3002\u300d\u51fa\u65bc\u795e\u7684\u795d\u798f\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u751f\u990a\u773e\u591a\u3001\u5b89\u5c45\u6a02\u696d\u3002\u96d6\u7136\u662f\u5bc4\u5c45\u57c3\u53ca\uff0c\u537b\u56e0\u70ba\u88ab\u9694\u96e2\u5728\u6b4c\u73ca\u5730\uff0c\u4ecd\u7136\u597d\u50cf\u81ea\u5df1\u7684\u5bb6\u4e00\u6a23\u5b89\u5b9a\u3002<\/p>\n<p>v28~31\u96c5\u5404\u5230\u57c3\u53ca\u6642130\u6b72\uff0c\u8207\u7d04\u745f\u540c\u4f4f\u4e8617\u5e74\uff0c\u6b7b\u65bc147\u6b72\u3002\u9019\u4f7f\u6211\u5011\u4e5f\u60f3\u5230\u5728\u7d04\u745f\u672a\u88ab\u51fa\u8ce3\u524d\uff0c\u982d17\u6b72\u4e4b\u524d\u7d04\u745f\u4e5f\u662f\u8207\u96c5\u5404\u4e00\u8d77\u6e21\u904e\u7684\uff0c\u96c5\u5404\u4eba\u751f\u6700\u5f8c\u768417\u5e74\u53c8\u53ef\u4ee5\u8207\u7d04\u745f\u4e00\u540c\u6e21\u904e\u3002\u96c5\u5404\u4e0d\u60f3\u6b7b\u5f8c\u846c\u5728\u57c3\u53ca\uff0c\u6240\u4ee5\u8981\u6c42\u7d04\u745f\u8d77\u8a93\u628a\u4ed6\u7684\u5c4d\u9aa8\u5e36\u56de\u8fe6\u5357\u8207\u7956\u5148\u540c\u846c\u3002\u9019\u4e5f\u61c9\u9a57\u4e86\u795e\u5c0d\u96c5\u5404\u7684\u8a71\uff1a\u300c\u6211\u8981\u548c\u4f60\u540c\u4e0b\u57c3\u53ca\u53bb\uff0c\u4e5f\u5fc5\u5b9a\u5e36\u4f60\u4e0a\u4f86\uff1b\u7d04\u745f\u5fc5\u7d66\u4f60\u9001\u7d42\u3002\u300d\uff0846\uff1a4\uff09\u96c5\u5404\u6700\u7d42\u9078\u64c7\u4e86\u8207\u7236\u89aa\u548c\u7956\u7236\u540c\u846c\uff0c\u300c\u4ed6\u5011\u6240\u846c\u7684\u5730\u65b9\u300d\u6307\u5e0c\u4f2f\u4f96\u7684\u9ea5\u6bd4\u62c9\u6d1e\uff0825\uff1a9\uff1b35\uff1a29\uff09\u3002\u898b\u8b49\u795e\u662f\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4ee5\u6492\u7684\u795e\uff0c\u96c5\u5404\u7684\u795e\u3002\u300d\uff08\u51fa3\uff1a6\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u745f\u96d6\u7136\u4f4d\u5c45\u9ad8\u4f4d\uff0c\u4e00\u4eba\u4e4b\u4e0b\uff0c\u842c\u4eba\u4e4b\u4e0a\uff0c\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u53d7\u5230\u300c\u539f\u751f\u5bb6\u5ead\u7684\u50b7\u5bb3\u300d\uff0c\u6c92\u6709\u4f01\u5716\u7528\u5f97\u5230\u7684\u6b0a\u52e2\uff0c\u4f86\u5831\u5fa9\u904e\u53bb\u6240\u6709\u50b7\u5bb3\u904e\u4ed6\u7684\u4eba\u3002\u4ed6\u6c92\u6709\u6d3b\u5728\u4efb\u4f55\u81ea\u5351\u81ea\u6190\u7684\u88cf\u9762\uff0c\u4e5f\u6c92\u6709\u628a\u904e\u53bb\u7684\u50b7\u5bb3\u75db\u82e6\u8f49\u5316\u70ba\u4f7f\u81ea\u5df1\u626d\u66f2\u8b8a\u5f62\u7684\u4eba\u683c\u53bb\u52a0\u5bb3\u5225\u4eba\u3002\u9019\u4e00\u5207\u90fd\u662f\u4ed6\u5f9e\u5e74\u8f15\u958b\u59cb\u5c31\u656c\u754f\u795e\u3001\u4fe1\u9760\u795e\uff0c\u4f7f\u4ed6\u7684\u9748\u6027\u5145\u6eff\u4e86\u5065\u5eb7\u8207\u6210\u719f\uff0c\u4e0d\u4f46\u81ea\u5df1\u8499\u798f\uff0c\u4e5f\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\u3002\u300c\u4f46\u9858\u6211\u5011\u5728\u6211\u4e3b\u773c\u524d\u8499\u6069\uff0c\u6211\u5011\u5c31\u4f5c\u6cd5\u8001\u7684\u50d5\u4eba\u3002\u300d\u767e\u59d3\u9858\u610f\u4f0f\u5728\u6cd5\u8001\u7684\u7ba1\u7406\u4e4b\u4e0b\uff0c\u662f\u56e0\u70ba\u6cd5\u8001\u77e5\u4eba\u5584\u4efb\uff0c\u4efb\u547d\u7d04\u745f\u4f86\u6cbb\u7406\u767e\u59d3\uff1b\u800c\u4e14\u767e\u59d3\u4e5f\u4fe1\u4efb\u7d04\u745f\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u964d\u670d\u662f\u7518\u5fc3\u6a02\u610f\u7684\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\u7d04\u745f\u662f\u4e0a\u5e1d\u7684\u300c\u50d5\u4eba\u300d\uff0c\u4e5f\u662f\u300c\u767e\u59d3\u7684\u50d5\u4eba\u300d\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u81ea\u5df1\u7684\u4e00\u5207\u90fd\u5f9e\u795e\u9818\u53d7\uff0c\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u767d\u767d\u6368\u53bb\uff0c\u5f9e\u5974\u96b8\u3001\u56da\u72af\u3001\u4e00\u76f4\u5230\u5bb0\u76f8\uff0c\u7d04\u745f\u59cb\u7d42\u90fd\u662f\u300c\u5fe0\u5fc3\u4e8b\u5949\u795e\u3001\u5fe0\u5fc3\u4e8b\u5949\u4e3b\u4eba\u300d\u3002\u53cd\u89c0\u6211\u5011\u81ea\u5df1\uff0c\u662f\u5426\u5e36\u8457\u9019\u6a23\u656c\u754f\u795e\u7684\u5fc3\u5728\u904e\u65e5\u5b50\uff0c\u505a\u597d\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u7121\u6127\u5411\u4e3b\u4ea4\u5e33\uff1f\u6c42\u4e3b\u6190\u61ab\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 47\uff1a23~31 47\uff1a23 \u7d04\u745f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u70ba\u6cd5\u8001\u8cb7\u4e86\u4f60\u5011\u548c\u4f60\u5011\u7684\u5730\uff0c\u770b\u54ea\uff0c\u9019\u88cf\u6709\u7a2e\u5b50\u7d66\u4f60\u5011\uff0c &#8230; <a title=\"2022 \u2013 11 \u2013 16 QT \u5275\u4e16\u8a18 47\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a2331\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 16 QT \u5275\u4e16\u8a18 47\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13078","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13078","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13078"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13078\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13089"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}