{"id":12964,"date":"2022-10-24T00:00:55","date_gmt":"2022-10-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12964"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 10 \u2013 24 QT \u5275\u4e16\u8a18 39\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 39\uff1a1~10<\/p>\n<p>39\uff1a1 \u7d04\u745f\u88ab\u5e36\u4e0b\u57c3\u53ca\u53bb\u3002\u6709\u4e00\u500b\u57c3\u53ca\u4eba\uff0c\u662f\u6cd5\u8001\u7684\u5167\u81e3\u2500\u8b77\u885b\u9577\u6ce2\u63d0\u4e4f\uff0c\u5f9e\u90a3\u4e9b\u5e36\u4e0b\u4ed6\u4f86\u7684\u4ee5\u5be6\u746a\u5229\u4eba\u624b\u4e0b\u8cb7\u4e86\u4ed6\u53bb\u3002<br \/>\n39\uff1a2 \u7d04\u745f\u4f4f\u5728\u4ed6\u4e3b\u4eba\u57c3\u53ca\u4eba\u7684\u5bb6\u4e2d\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u5c31\u767e\u4e8b\u9806\u5229\u3002<br \/>\n39\uff1a3 \u4ed6\u4e3b\u4eba\u898b\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u53c8\u898b\u8036\u548c\u83ef\u4f7f\u4ed6\u624b\u88cf\u6240\u8fa6\u7684\u76e1\u90fd\u9806\u5229\uff0c<br \/>\n39\uff1a4 \u7d04\u745f\u5c31\u5728\u4e3b\u4eba\u773c\u524d\u8499\u6069\uff0c\u4f3a\u5019\u4ed6\u4e3b\u4eba\uff0c\u4e26\u4e14\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u52d9\uff0c\u628a\u4e00\u5207\u6240\u6709\u7684\u90fd\u4ea4\u5728\u4ed6\u624b\u88cf\u3002<br \/>\n39\uff1a5 \u81ea\u5f9e\u4e3b\u4eba\u6d3e\u7d04\u745f\u7ba1\u7406\u5bb6\u52d9\u548c\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff0c\u8036\u548c\u83ef\u5c31\u56e0\u7d04\u745f\u7684\u7de3\u6545\u8cdc\u798f\u8207\u90a3\u57c3\u53ca\u4eba\u7684\u5bb6\uff1b\u51e1\u5bb6\u88cf\u548c\u7530\u9593\u4e00\u5207\u6240\u6709\u7684\u90fd\u8499\u8036\u548c\u83ef\u8cdc\u798f\u3002<br \/>\n39\uff1a6 \u6ce2\u63d0\u4e4f\u5c07\u4e00\u5207\u6240\u6709\u7684\u90fd\u4ea4\u5728\u7d04\u745f\u7684\u624b\u4e2d\uff0c\u9664\u4e86\u81ea\u5df1\u6240\u5403\u7684\u98ef\uff0c\u5225\u7684\u4e8b\u4e00\u6982\u4e0d\u77e5\u3002\u7d04\u745f\u539f\u4f86\u79c0\u96c5\u4fca\u7f8e\u3002<br \/>\n39\uff1a7 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u7d04\u745f\u4e3b\u4eba\u7684\u59bb\u4ee5\u76ee\u9001\u60c5\u7d66\u7d04\u745f\uff0c\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u540c\u5be2\u5427\uff01\u300d<br \/>\n39\uff1a8 \u7d04\u745f\u4e0d\u5f9e\uff0c\u5c0d\u4ed6\u4e3b\u4eba\u7684\u59bb\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4e00\u5207\u5bb6\u52d9\uff0c\u6211\u4e3b\u4eba\u90fd\u4e0d\u77e5\u9053\uff1b\u4ed6\u628a\u6240\u6709\u7684\u90fd\u4ea4\u5728\u6211\u624b\u88cf\u3002<br \/>\n39\uff1a9 \u5728\u9019\u5bb6\u88cf\u6c92\u6709\u6bd4\u6211\u5927\u7684\uff1b\u4e26\u4e14\u4ed6\u6c92\u6709\u7559\u4e0b\u4e00\u6a23\u4e0d\u4ea4\u7d66\u6211\uff0c\u53ea\u7559\u4e0b\u4e86\u4f60\uff0c\u56e0\u70ba\u4f60\u662f\u4ed6\u7684\u59bb\u5b50\u3002\u6211\u600e\u80fd\u4f5c\u9019\u5927\u60e1\uff0c\u5f97\u7f6a\u3000\u795e\u5462\uff1f\u300d<br \/>\n39\uff1a10 \u5f8c\u4f86\u5979\u5929\u5929\u548c\u7d04\u745f\u8aaa\uff0c\u7d04\u745f\u537b\u4e0d\u807d\u5f9e\u5979\uff0c\u4e0d\u8207\u5979\u540c\u5be2\uff0c\u4e5f\u4e0d\u548c\u5979\u5728\u4e00\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 39\uff1a2 \u7d04\u745f\u4f4f\u5728\u4ed6\u4e3b\u4eba\u57c3\u53ca\u4eba\u7684\u5bb6\u4e2d\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u5c31\u767e\u4e8b\u9806\u5229\u3002<br \/>\n39\uff1a9 \u5728\u9019\u5bb6\u88cf\u6c92\u6709\u6bd4\u6211\u5927\u7684\uff1b\u4e26\u4e14\u4ed6\u6c92\u6709\u7559\u4e0b\u4e00\u6a23\u4e0d\u4ea4\u7d66\u6211\uff0c\u53ea\u7559\u4e0b\u4e86\u4f60\uff0c\u56e0\u70ba\u4f60\u662f\u4ed6\u7684\u59bb\u5b50\u3002\u6211\u600e\u80fd\u4f5c\u9019\u5927\u60e1\uff0c\u5f97\u7f6a\u3000\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u7d04\u745f\u88ab\u54e5\u54e5\u8ce3\u7d66\u4ee5\u5be6\u746a\u5229\u7684\u4eba\u53e3\u8ca9\u5b50\uff0c\u7d50\u679c\u9001\u5230\u57c3\u53ca\uff0c\u88ab\u6cd5\u8001\u7684\u5167\u81e3\u2500\u8b77\u885b\u9577\u6ce2\u63d0\u4e4f\u770b\u4e2d\u8cb7\u4e0b\u3002\u6cd5\u8001\u662f\u57c3\u53ca\u5b97\u6559\u8207\u653f\u6cbb\u4e0a\u7684\u5143\u9996\uff0c\u8b77\u885b\u9577\u662f\u4fdd\u8b77\u6cd5\u8001\u8207\u5b98\u54e1\u885b\u5175\u7684\u6307\u63ee\u5b98\uff0c\u8eab\u5c45\u8981\u8077\uff0c\u9019\u4e00\u5207\u90fd\u662f\u5728\u795e\u7684\u65e8\u610f\u8207\u638c\u6b0a\u4e4b\u4e2d\u3002v2\u300c\u7d04\u745f\u4f4f\u5728\u4ed6\u4e3b\u4eba\u57c3\u53ca\u4eba\u7684\u5bb6\u4e2d\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u5c31\u767e\u4e8b\u9806\u5229\u3002\u300d\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u770b\u51fa\u7d04\u745f\u660e\u986f\u6709\u300c\u6cbb\u7406\u300d\u7684\u6069\u8cdc\uff0c\u4e0d\u7ba1\u662f\u5728\u6ce2\u63d0\u4e4f\u7684\u5bb6\u4e2d\uff0c\u6216\u662f\u5f8c\u4f86\u5728\u76e3\u7262\u88cf\uff0c\u4ee5\u53ca\u6210\u70ba\u6cbb\u7406\u57c3\u53ca\u7684\u5bb0\u76f8\uff0c\u90fd\u986f\u51fa\u7d04\u745f\u6cbb\u7406\u7684\u80fd\u529b\u3002\u4f46\u8056\u7d93\u8b1b\u7684\u66f4\u6e05\u695a\uff0c\u7d04\u745f\u751f\u547d\u4e2d\u7684\u6210\u529f\u8207\u4e00\u5207\uff0c\u90fd\u662f\u56e0\u70ba\u2014\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\u300d\u3002<\/p>\n<p>\u9019\u4f7f\u6211\u5011\u4e5f\u60f3\u5230\uff0c\u8036\u548c\u83ef\u8207\u96c5\u5404\u540c\u5728\uff0c\u4f7f\u96c5\u5404\u624b\u4e2d\u7684\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\uff0c\u5c31\u9023\u62c9\u73ed\u90fd\u4e0d\u5f97\u4e0d\u627f\u8a8d\u795e\u900f\u904e\u96c5\u5404\u4f86\u795d\u798f\u4ed6\u7684\u4e8b\u696d\u3002\u5982\u4eca\uff0c\u795e\u4e5f\u5927\u5927\u8207\u7d04\u745f\u540c\u5728\uff0c\u9019\u6bd4\u8d77\u795e\u8cdc\u4eba\u6069\u8cdc\u66f4\u52a0\u91cd\u8981\u3002\u795e\u8cdc\u7d66\u6bcf\u500b\u4eba\u90fd\u6709\u4e0d\u540c\u7684\u6069\u8cdc\u80fd\u529b\u624d\u5e79\uff0c\u4f46\u662f\u795e\u4e26\u4e0d\u898b\u5f97\u8207\u6bcf\u500b\u4eba\u90fd\u540c\u5728\u3002\u9019\u88cf\u300c\u795e\u540c\u5728\u300d\u7684\u610f\u7fa9\uff0c\u96d6\u7136\u795e\u300c\u7121\u6240\u4e0d\u5728\u300d\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6307\u300c\u795e\u5728\u7d04\u745f\u751f\u547d\u4e2d\u638c\u6b0a\u4f5c\u738b\u300d\uff0c\u800c\u4e0d\u50cf\u4e00\u822c\u4eba\uff0c\u795e\u53ea\u662f\u300c\u4efb\u6191\u4ed6\u5011\u300d\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u795e\u8207\u7d04\u745f\u540c\u5728\uff0c\u4f46\u537b\u5141\u8a31\u7d04\u745f\u88ab\u54e5\u54e5\u51fa\u8ce3\uff1f\u88ab\u4eba\u53e3\u8ca9\u5b50\u5e36\u5230\u57c3\u53ca\uff1f\u88ab\u8b77\u885b\u9577\u8cb7\u4e0b\uff1f\u795e\u65e2\u7136\u540c\u5728\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u80af\u4e2d\u9014\u4f38\u624b\u642d\u6551\uff1f\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e00\u5207\u4e0d\u5e78\u7684\u4e8b\u60c5\u4e00\u518d\u767c\u751f\uff1f\u300c\u795e\u4f7f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u9019\u500b\u842c\u4e8b\uff0c\u5c31\u662f\u6307\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff1b\u5f97\u76ca\u8655\uff0c\u4e0d\u898b\u5f97\u662f\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u795d\u798f\uff0c\u800c\u662f\u795e\u80fd\u5920\u5316\u4e00\u5207\u597d\u4e8b\u58de\u4e8b\u90fd\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u6210\u9577\u7684\u990a\u5206\u3002\u5982\u679c\u4e0d\u80fd\u660e\u767d\u6216\u63a5\u53d7\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c31\u5f88\u96e3\u8b80\u61c2\u8056\u7d93\uff0c\u4e5f\u5f88\u96e3\u56e0\u70ba\u300c\u76f8\u4fe1\u800c\u5f97\u8457\u795e\u7684\u795d\u798f\u300d\u3002<\/p>\n<p>\uff082\uff09v5~6\u7d04\u745f\u7684\u906d\u9047\u4e5f\u4f7f\u6211\u5011\u60f3\u5230\u4f46\u4ee5\u7406\uff0c\u540c\u6a23\u7368\u81ea\u96e2\u958b\u5bb6\u9109\u9060\u8d74\u7570\u65cf\u7570\u6559\uff0c\u4e5f\u540c\u6a23\u5bb9\u8c8c\u4fca\u7f8e\uff0c\u5fc3\u4e2d\u5145\u6eff\u667a\u6167\uff0c\u4e0d\u65b7\u5f97\u5230\u62d4\u64e2\u63d0\u6607\uff0c\u4f46\u4e5f\u90fd\u66fe\u7d93\u906d\u9047\u51fa\u8ce3\u6216\u9677\u5bb3\uff0c\u4e26\u6c92\u6709\u72af\u7f6a\u59a5\u5354\uff0c\u4e5f\u90fd\u540c\u6a23\u88ab\u795e\u642d\u6551\uff0c\u518d\u6b21\u63d0\u6607\u3002\u7d04\u745f\u56e0\u70ba\u5fe0\u5fc3\u8207\u80fd\u5e79\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u8207\u4ed6\u540c\u5728\uff0c\u9023\u5e36\u795d\u798f\u4e86\u6ce2\u63d0\u4e4f\u7684\u5bb6\u696d\uff0c\u4f7f\u4ed6\u7372\u5f97\u4e86\u4e3b\u4eba\u5168\u7136\u7684\u4fe1\u4efb\uff0c\u770b\u4f3c\u4e00\u5207\u90fd\u5728\u5f80\u597d\u8655\u767c\u5c55\uff0c\u6c92\u60f3\u5230\u4e3b\u4eba\u7684\u59bb\u5b50\u7adf\u516c\u7136\u52fe\u5f15\u7d04\u745f\uff08v7~8\uff09\u3002<\/p>\n<p>\u9047\u5230\u540c\u6a23\u7684\u60c5\u6cc1\uff0c\u53ef\u80fd\u5c31\u6703\u6709\u4e0d\u5c11\u4eba\u9078\u64c7\u4e86\u63a5\u53d7\u4e3b\u4eba\u59bb\u5b50\u7684\u5f15\u8a98\uff0c\u540d\u5229\u8272\u517c\u5f97\uff0c\u7e3d\u6bd4\u7e7c\u7e8c\u6210\u70ba\u4e00\u500b\u5974\u96b8\u7684\u8eab\u5206\u8981\u5f37\u5f97\u591a\u4e86\u3002\u300c\u6211\u600e\u80fd\u4f5c\u9019\u5927\u60e1\uff0c\u5f97\u7f6a \u795e\u5462\uff1f\u300d\uff08v9\uff09\u9019\u662f\u7d04\u745f\u7684\u56de\u7b54\uff0c\u4e5f\u662f\u6211\u500b\u4eba\u89ba\u5f97\u9019\u662f\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u56e0\u70ba\u9019\u53e5\u8a71\u7684\u60c5\u5883\uff0c\u5b8c\u5168\u53ef\u4ee5\u95e1\u8ff0\u4e86\u5230\u5e95\u4ec0\u9ebc\u53eb\u4f5c\u300c\u656c\u754f\u795e\u300d\uff01\u656c\u754f\u795e\u4e0d\u662f\u4e00\u53e5\u7a7a\u7684\u53e3\u865f\uff0c\u800c\u662f\u53ef\u4ee5\u5be6\u969b\u61c9\u7528\u8207\u6d3b\u51fa\u7684\u771f\u7406\u3002\u7d04\u745f\u88ab\u8ce3\u5230\u7570\u65cf\u6210\u70ba\u5351\u8ce4\u7684\u300c\u5974\u96b8\u300d\uff0c\u4f46\u662f\u4ed6\u77e5\u9053\u4ed6\u5728\u8089\u8eab\u4e3b\u4eba\u4e4b\u5916\uff0c\u9084\u6709\u300c\u53e6\u4e00\u4f4d\u81f3\u9ad8\u7684\u4e3b\u4eba\uff0c\u5c31\u662f\u8036\u548c\u83ef\u795e\u300d\u3002\u7d04\u745f\u5584\u65bc\u6cbb\u7406\uff0c\u4f46\u662f\u4ed6\u66f4\u77e5\u9053\u4e00\u5207\u6cbb\u7406\u7684\u6b0a\u67c4\uff0c\u90fd\u662f\u4f86\u81ea\u65bc\u795e\u3002\u6211\u5011\u60f3\u8981\u5728\u6cbb\u7406\u7684\u4e8b\u4e0a\u6210\u529f\uff0c\u5c31\u5fc5\u9808\u300c\u5148\u8b93\u795e\u4f86\u6cbb\u7406\u6211\u5011\u300d\u3002\u7d04\u745f\u624b\u4e2d\u7684\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\uff0c\u4ed6\u4e26\u6c92\u6709\u628a\u529f\u52de\u6b78\u7d66\u81ea\u5df1\uff0c\u8a8d\u70ba\u81ea\u5df1\u662f\u5929\u8ce6\u7570\u79c9\uff0c\u8207\u773e\u4e0d\u540c\uff0c\u800c\u662f\u4ed6\u77e5\u9053\u9019\u4e00\u5207\u5168\u90fd\u4f86\u81ea\u65bc\u300c\u795e\u7684\u6069\u5178\u8207\u795e\u7684\u540c\u5728\u300d\u3002\u4ed6\u9078\u64c7\u8b93\u795e\u4f86\u6cbb\u7406\u4ed6\uff0c\u9019\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u96d6\u7136\u5f8c\u4f86\u906d\u5230\u4e3b\u4eba\u59bb\u5b50\u7684\u51fa\u8ce3\uff0c\u4f46\u662f\u7d04\u745f\u656c\u754f\u795e\u7684\u5fc3\uff0c\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u90fd\u662f\u4e00\u500b\u5049\u5927\u7684\u898b\u8b49\u8207\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f88\u591a\u4eba\u559c\u6b61\u7d04\u745f\u7684\u6545\u4e8b\uff0c\u5c31\u50cf\u5468\u661f\u99b3\u8a31\u591a\u7684\u96fb\u5f71\u4e00\u6a23\uff0c\u7d93\u5e38\u63cf\u8ff0\u4e00\u500b\u793e\u6703\u5e95\u5c64\u7684\u5c0f\u4eba\u7269\uff0c\u5982\u4f55\u5f9e\u7121\u6578\u7684\u632b\u6298\u8271\u96e3\u4e4b\u4e2d\uff0c\u501a\u9760\u81ea\u8eab\u7684\u52aa\u529b\uff0c\u6700\u7d42\u51fa\u4eba\u982d\u5730\uff0c\u5275\u9020\u4e0d\u51e1\u3002\u57fa\u7763\u5f92\u559c\u6b61\u770b\u5230\u7d04\u745f\u6700\u7d42\u6210\u70ba\u5bb0\u76f8\u7684\u559c\u5287\u7d50\u5c40\uff0c\u537b\u5f88\u5c11\u6ce8\u610f\uff0c\u7d04\u745f\u751f\u547d\u4e2d\u6709\u4e8c\u500b\u91cd\u8981\u7684\u5f97\u52dd\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u656c\u754f\u795e\uff1a\u300c\u6211\u600e\u80fd\u4f5c\u9019\u5927\u60e1\uff0c\u5f97\u7f6a\u3000\u795e\u5462\uff1f\u300d\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u4ed6\u76f8\u4fe1\u795e\u7684\u7f8e\u610f\uff0c\u9858\u610f\u9952\u6055\u4ed6\u7684\u5144\u9577\uff1a\u300c\u5f9e\u524d\u4f60\u5011\u7684\u610f\u601d\u662f\u8981\u5bb3\u6211\uff0c\u4f46\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\uff0c\u8981\u4fdd\u5168\u8a31\u591a\u4eba\u7684\u6027\u547d\uff0c\u6210\u5c31\u4eca\u65e5\u7684\u5149\u666f\u3002\u300d\uff08\u527550\uff1a20\uff09\u7d04\u745f\u656c\u754f\u795e\uff0c\u5c31\u662f\u5728\u300c\u6c92\u6709\u4eba\u770b\u5230\u7684\u5730\u65b9\uff0c\u4ed6\u77e5\u9053\u795e\u4e00\u76f4\u90fd\u5728\u3002\u4ed6\u4e0d\u6562\u5f97\u7f6a\u795e\uff0c\u91cd\u9ede\u662f\u76f8\u4fe1\u795e\u8207\u611b\u795e\u300d\uff0c\u9019\u4e5f\u662f\u6211\u4e00\u751f\u8981\u8ffd\u6c42\u7684\u5f97\u52dd\u699c\u6a23\uff0c\u656c\u754f\u795e\u8d85\u904e\u8ffd\u6c42\u79c1\u617e\uff0c\u52dd\u904e\u61fc\u6015\u4eba\uff0c\u656c\u754f\u795e\u6d3b\u51fa\u76f8\u4fe1\u795e\u8207\u611b\u795e\u7684\u751f\u547d\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u5c6c\u9748\u540c\u4f34\u5f7c\u6b64\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 39\uff1a1~10 39\uff1a1 \u7d04\u745f\u88ab\u5e36\u4e0b\u57c3\u53ca\u53bb\u3002\u6709\u4e00\u500b\u57c3\u53ca\u4eba\uff0c\u662f\u6cd5\u8001\u7684\u5167\u81e3\u2500\u8b77\u885b\u9577\u6ce2\u63d0\u4e4f\uff0c\u5f9e\u90a3\u4e9b\u5e36\u4e0b\u4ed6\u4f86\u7684 &#8230; <a title=\"2022 \u2013 10 \u2013 24 QT \u5275\u4e16\u8a18 39\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 24 QT \u5275\u4e16\u8a18 39\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12967,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12964","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12964","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12964"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12967"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}