{"id":7501,"date":"2020-01-03T12:55:45","date_gmt":"2020-01-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7501"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1928\/","title":{"rendered":"2020 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 1\uff1a19~28<br \/>\n1\uff1a19 \u7d04\u7ff0\u6240\u4f5c\u7684\u898b\u8b49\u8a18\u5728\u4e0b\u9762\uff1a\u7336\u592a\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u5dee\u796d\u53f8\u548c\u5229\u672a\u4eba\u5230\u7d04\u7ff0\u90a3\u88cf\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d<br \/>\n1\uff1a20 \u4ed6\u5c31\u660e\u8aaa\uff0c\u4e26\u4e0d\u96b1\u779e\uff0c\u660e\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u57fa\u7763\u3002\u300d<br \/>\n1\uff1a21 \u4ed6\u5011\u53c8\u554f\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u8ab0\u5462\uff1f\u662f\u4ee5\u5229\u4e9e\u55ce\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u3002\u300d\u300c\u662f\u90a3\u5148\u77e5\u55ce\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4e0d\u662f\u3002\u300d<br \/>\n1\uff1a22 \u65bc\u662f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5230\u5e95\u662f\u8ab0\uff0c\u53eb\u6211\u5011\u597d\u56de\u8986\u5dee\u6211\u5011\u4f86\u7684\u4eba\u3002\u4f60\u81ea\u5df1\u8aaa\uff0c\u4f60\u662f\u8ab0\uff1f\u300d<br \/>\n1\uff1a23 \u4ed6\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u90a3\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u300e\u4fee\u76f4\u4e3b\u7684\u9053\u8def\u300f\uff0c\u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u8aaa\u7684\u3002\u300d<br \/>\n1\uff1a24 \u90a3\u4e9b\u4eba\u662f\u6cd5\u5229\u8cfd\u4eba\u5dee\u4f86\u7684\uff08\u6216\u8b6f\uff1a\u90a3\u5dee\u4f86\u7684\u662f\u6cd5\u5229\u8cfd\u4eba\uff09\uff1b<br \/>\n1\uff1a25 \u4ed6\u5011\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u65e2\u4e0d\u662f\u57fa\u7763\uff0c\u4e0d\u662f\u4ee5\u5229\u4e9e\uff0c\u4e5f\u4e0d\u662f\u90a3\u5148\u77e5\uff0c\u70ba\u751a\u9ebc\u65bd\u6d17\u5462\uff1f\u300d<br \/>\n1\uff1a26 \u7d04\u7ff0\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u7ad9\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u662f\u4f60\u5011\u4e0d\u8a8d\u8b58\u7684\uff0c<br \/>\n1\uff1a27 \u5c31\u662f\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u6211\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u300d<br \/>\n1\uff1a28 \u9019\u662f\u5728\u7d04\u65e6\u6cb3\u5916\u4f2f\u5927\u5c3c\uff08\u6709\u53e4\u5377\uff1a\u4f2f\u5927\u5df4\u5587\uff09\uff0c\u7d04\u7ff0\u65bd\u6d17\u7684\u5730\u65b9\u4f5c\u7684\u898b\u8b49\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 1\uff1a23 \u4ed6\u8aaa\uff1a\u6211\u5c31\u662f\u90a3\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u4fee\u76f4\u4e3b\u7684\u9053\u8def\uff0c\u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u8aaa\u7684\u3002<br \/>\n1\uff1a27 \u5c31\u662f\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u6211\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u65bd\u6d17\u7d04\u7ff0\u4e00\u751f\u8499\u53ec\uff0c\u5c31\u662f\u8981\u6210\u70ba\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u7684\u4f7f\u8005\u300d\u3002\u4ed6\u7684\u670d\u4e8b\uff0c\u4e3b\u8981\u662f\u900f\u904e\u6d17\u79ae\uff0c\u56e0\u70ba\u7576\u6642\u7336\u592a\u4eba\u6709\u7528\u6c34\u6d17\u8eab\u7684\u6f54\u6de8\u5100\u5f0f\u3002\u800c\u65bd\u6d17\u7d04\u7ff0\u5728\u66e0\u91ce\u660e\u78ba\u6307\u51fa\u4eba\u6709\u7f6a\uff0c\u51e1\u9858\u610f\u516c\u958b\u627f\u8a8d\u7684\u53ef\u4ee5\u900f\u904e\u6d17\u79ae\u7684\u5100\u5f0f\u4f86\u8868\u660e\u6094\u6539\u8207\u6f54\u6de8\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u6d17\u79ae\u8207\u4eca\u5929\u6d17\u79ae\u4e0d\u540c\u4e4b\u8655\uff0c\u4ed6\u53ea\u662f\u9810\u5099\u4eba\u5fc3\u9858\u610f\u627f\u8a8d\u7f6a\u60e1\uff0c\u516c\u958b\u6094\u6539\uff0c\u63a5\u53d7\u6f54\u6de8\uff0c\u4f46\u662f\u90a3\u6642\u5019\u9084\u4e0d\u78ba\u5b9a\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u800c\u4eca\u5929\u6211\u5011\u7684\u6d17\u79ae\u5100\u5f0f\u5f88\u660e\u78ba\u7684\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u8d66\u514d\u3001\u6d17\u6de8\u6211\u5011\u7684\u7f6a\u60e1\uff0c\u6210\u70ba\u6211\u5011\u7684\u6551\u4e3b\u8207\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u4f46\u662f\u5f9e\u65bd\u6d17\u7d04\u7ff0\u7684\u670d\u4e8b\u4e2d\uff0c\u6709\u4e00\u4ef6\u5f88\u91cd\u8981\u7684\u771f\u7406\uff0c\u662f\u4eca\u5929\u6559\u6703\u53ef\u80fd\u5ffd\u7565\u7684\u5730\u65b9\uff0c\u5c31\u662f\u8036\u7a4c\u798f\u97f3\u7684\u8d77\u982d\u5728\u65bc\u4eba\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u7136\u5f8c\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u8d66\u7f6a\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u5728\u50b3\u798f\u97f3\u6642\u751a\u81f3\u4e0d\u592a\u6562\u63d0\u5230\u7f6a\u4e86\uff0c\u53ea\u662f\u63d0\u5230\u8036\u7a4c\u53ef\u4ee5\u89e3\u6c7a\u4eba\u751f\u7684\u554f\u984c\uff0c\u6eff\u8db3\u6211\u5011\u7684\u9700\u8981\u3002\u6211\u5011\u8aaa\u904e\u8036\u7a4c\u7684\u540d\u5b57\uff0c\u5c31\u662f\u62ef\u6551\u8005\uff0c\u8981\u628a\u6211\u5011\u5f9e\u7f6a\u60e1\u4e2d\u62ef\u6551\u51fa\u4f86\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u670d\u4e8b\u5982\u6b64\u91cd\u8981\uff1a\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\uff0c\u5c31\u662f\u5f9e\u8a8d\u7f6a\u6094\u6539\u958b\u59cb\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4eca\u5929\u60f3\u8981\u50b3\u8b1b\u6b63\u78ba\u8207\u5168\u5099\u7684\u798f\u97f3\uff0c\u6700\u9700\u8981\u6ce8\u610f\u7684\u5730\u65b9\u3002<\/p>\n<p>\u65bd\u6d17\u7d04\u7ff0\u7684\u670d\u4e8b\u751a\u81f3\u8f5f\u52d5\u4e86\u5168\u57ce\u7684\u767e\u59d3\uff0c\u8a31\u591a\u4eba\u5230\u4ed6\u90a3\u88cf\u516c\u958b\u627f\u8a8d\u7f6a\u60e1\u63a5\u53d7\u6f54\u6de8\uff0c\u9019\u4e8b\u5f15\u8d77\u5b97\u6559\u9818\u8896\u7684\u6ce8\u610f\uff0c\u7279\u5225\u5dee\u6d3e\u796d\u53f8\u548c\u5229\u672a\u4eba\u627e\u4ed6\u8cea\u8a62\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d\u3001\u300c\u8ab0\u7d66\u4f60\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u300d\u3002\u56e0\u70ba\u5728\u73fe\u5be6\u7684\u4e16\u754c\u4e0a\uff0c\u5b97\u6559\u5730\u4f4d\u3001\u6b0a\u67c4\u8207\u670d\u4e8b\u6a5f\u6703\u7684\u53d6\u5f97\uff0c\u662f\u900f\u904e\u51fa\u8eab\u3001\u900f\u904e\u5b78\u4f4d\u3001\u751a\u81f3\u53ef\u80fd\u9700\u8981\u900f\u904e\u95dc\u4fc2\u3002\u65bd\u6d17\u7d04\u7ff0\u662f\u4e00\u500b\u540d\u4e0d\u898b\u7d93\u50b3\u7684\u5c0f\u4eba\u7269\uff0c\u600e\u9ebc\u53ef\u4ee5\u6709\u5982\u6b64\u7684\u5f71\u97ff\u529b\uff0c\u751a\u81f3\u64bc\u52d5\u4e86\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u5730\u4f4d\uff0c\u6436\u4e86\u4ed6\u5011\u7684\u98ef\u7897\uff0c\u7372\u5f97\u767e\u59d3\u7684\u652f\u6301\uff0c\u8d85\u8d8a\u4ed6\u5011\u7684\u5f71\u97ff\u529b\uff1f\u2026\u540c\u6a23\u7684\u72c0\u6cc1\uff0c\u4e5f\u767c\u751f\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u4e8b\u5be6\u4e0a\uff0c\u8036\u7a4c\u5c31\u662f\u88ab\u9019\u7fa4\u5b97\u6559\u4eba\u58eb\u51fa\u65bc\u5ac9\u5992\u7d66\u5bb3\u6b7b\u7684\u3002\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u56e0\u70ba\u90fd\u592a\u53d7\u767e\u59d3\u7684\u6b61\u8fce\uff0c\u56e0\u6b64\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u4e0d\u6562\u660e\u76ee\u5f35\u81bd\u7684\u52d5\u4ed6\u5011\uff0c\u800c\u4e14\u5728\u99ac\u592a\u798f\u97f3\u4e2d\uff0c\u65bd\u6d17\u7d04\u7ff0\u66fe\u7d93\u6beb\u4e0d\u5ba2\u6c23\u7684\u7f75\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u662f\u6bd2\u86c7\u7684\u7a2e\u985e\u3002\u795e\u6709\u4e3b\u6b0a\u53ef\u4ee5\u4efb\u610f\u63c0\u9078\u5dee\u6d3e\u4eba\u4f86\u670d\u4e8b\u7942\u81ea\u5df1\uff0c\u4e0d\u7ba1\u662f\u900f\u904e\u4efb\u4f55\u7684\u7ba1\u9053\uff0c\u91cd\u9ede\u662f\u8981\u770b\u4ed6\u5011\u670d\u4e8b\u6240\u7d50\u51fa\u4f86\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u4eca\u5929\u7684\u4eba\u559c\u6b61\u770b\u795e\u8e5f\u5947\u4e8b\uff0c\u770b\u6069\u8cdc\u6069\u818f\uff0c\u4f46\u8056\u7d93\u6559\u5c0e\u6211\u5011\u5206\u8fa8\u5bdf\u9a57\u7684\u65b9\u6cd5\uff0c\u662f\u770b\u9019\u4e9b\u670d\u4e8b\u7684\u4eba\uff0c\u662f\u5426\u80fd\u5920\u5e6b\u52a9\u81ea\u5df1\uff0c\u4e5f\u5e6b\u52a9\u5225\u4eba\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u751f\u547d\u7684\u679c\u5b50\uff0c\u5f9e\u6094\u6539\u958b\u59cb\uff0c\u4e26\u4e14\u4e00\u751f\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\u8207\u66f4\u65b0\u3002\u5982\u679c\u4e0d\u80fd\u5e6b\u52a9\u81ea\u5df1\u6216\u5225\u4eba\u751f\u547d\u6539\u8b8a\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u88dd\u5099\u8207\u8a13\u7df4\u90fd\u662f\u82b1\u62f3\u7e61\u817f\uff0c\u6c92\u6709\u751f\u547d\u8207\u80fd\u529b\u3002<\/p>\n<p>\uff082\uff09\u5b97\u6559\u9818\u8896\u524d\u4f86\u8cea\u8a62\u65bd\u6d17\u7d04\u7ff0\u662f\u8ab0\uff1f\u662f\u4e0d\u662f\u4ed6\u5011\u7d20\u4f86\u7b49\u5019\u7684\u300c\u57fa\u7763\uff08\u5f4c\u8cfd\u4e9e\uff09\u300d\uff1f\u9084\u662f\u820a\u7d04\u9810\u8a00\u7684\u5148\u77e5\u4ee5\u5229\u4e9e\uff1f\u65bd\u6d17\u7d04\u7ff0\u7acb\u523b\u5426\u6c7a\uff0c\u53ea\u8aaa\u81ea\u5df1\u662f\u4ee5\u8cfd\u4e9e\u66fe\u9810\u8a00\u8981\u70ba\u57fa\u7763\u300c\u4fee\u76f4\u4e3b\u7684\u9053\u8def\u300d\u7684\u90a3\u4e00\u4f4d\u3002\u5176\u5be6\u65bd\u6d17\u7d04\u7ff0\u5c31\u662f\u5728\u746a\u62c9\u57fa\u66f8\u9810\u8a00\u7684\u4ee5\u5229\u4e9e\uff1a\u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88e1\u53bb\u3002\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\uff08\u746a4\uff1a5~6\uff09\u6211\u5011\u5728\u65bd\u6d17\u7d04\u7ff0\u7684\u670d\u4e8b\u4e2d\uff0c\u4e00\u518d\u770b\u898b\u4ed6\u4e00\u76f4\u4fdd\u6301\u5341\u5206\u7684\u8b19\u5351\uff0c\u4e00\u518d\u5f37\u8abf\u81ea\u5df1\u53ea\u4e0d\u904e\u662f\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u9023\u89e3\u978b\u5e36\u90fd\u4e0d\u914d\u3002\u81ea\u5df1\u53ea\u662f\u70ba\u4e3b\u9810\u5099\u4eba\u5fc3\uff0c\u5927\u81bd\u6307\u51fa\u4eba\u7684\u7f6a\uff0c\u8981\u4eba\u63a5\u53d7\u6094\u6539\u7684\u6d17\u79ae\uff0c\u7b49\u5019\u57fa\u7763\u4f86\u8981\u7528\u300c\u8056\u9748\u8207\u706b\u70ba\u4eba\u65bd\u6d17\u3002\u300d\u65bd\u6d17\u7d04\u7ff0\u4e0d\u65b7\u628a\u7126\u9ede\u5f9e\u81ea\u5df1\u7684\u8eab\u4e0a\u632a\u958b\uff0c\u544a\u8a34\u4e16\u4eba\uff0c\u6211\u662f\u8ab0\u4e26\u4e0d\u91cd\u8981\uff0c\u6211\u4e0d\u662f\u4e3b\u89d2\uff0c\u53ea\u662f\u4e00\u500b\u4ecb\u7d39\u4e3b\u89d2\u51fa\u5834\u7684\u4ecb\u7d39\u4eba\uff0c\u4e3b\u89d2\u99ac\u4e0a\u5c31\u8981\u51fa\u73fe\u3002\u7b49\u4e3b\u89d2\u4e00\u51fa\u73fe\uff0c\u6211\u7684\u8cac\u4efb\u4fbf\u5b8c\u6210\u4e86\uff0c\u6211\u5c31\u53ef\u4ee5\u9000\u5834\u4e86\u3002<\/p>\n<p>\u5c31\u67d0\u4e00\u500b\u5c64\u9762\u4f86\u8b1b\uff0c\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u65bd\u6d17\u7d04\u7ff0\uff0c\u8981\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u9810\u5099\u4eba\u5fc3\u7684\u9053\u8def\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u662f\u6307\u51fa\u4eba\u6709\u7f6a\uff0c\u800c\u4e14\u4eba\u7684\u7f6a\u5c31\u662f\u9020\u6210\u4e16\u4e0a\u4e00\u5207\u75db\u82e6\u3001\u5492\u8a5b\u3001\u75be\u75c5\u3001\u5929\u707d\u4eba\u798d\u7684\u4f86\u6e90\u3002\u89e3\u6c7a\u7f6a\u60e1\u7684\u65b9\u6cd5\u552f\u6709\u501a\u9760\u8036\u7a4c\uff0c\u5225\u7121\u62ef\u6551\u3002\u6211\u5011\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u5230\u4e3b\u7684\u9762\u524d\uff0c\u4e3b\u7684\u771f\u7406\u9762\u524d\uff0c\u8b93\u4eba\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u662f\u5426\u9858\u610f\u627f\u8a8d\u7f6a\u60e1\uff0c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\u3002\u6211\u5011\u966a\u4f34\u9858\u610f\u6094\u6539\u7684\u4eba\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8981\u4eba\u628a\u7126\u9ede\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u53ef\u4ee5\u6162\u6162\u9000\u5834\uff0c\u4f7f\u4eba\u81ea\u5df1\u9023\u7d50\u65bc\u795e\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u628a\u6211\u5011\u7576\u4f5c\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff0c\u4e0d\u77e5\u4e0d\u89ba\u6211\u5011\u4fbf\u6210\u70ba\u4ed6\u5011\u6240\u501a\u9760\u7684\u795e\uff0c\u4ee3\u66ff\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u6210\u70ba\u5076\u50cf\uff0c\u9019\u5c31\u662f\u5927\u7f6a\u4e86\u3002\u4e0d\u7ba1\u662f\u7267\u5e2b\u50b3\u9053\u6216\u662f\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4eba\u4eba\u7686\u70ba\u541b\u5c0a\u7684\u796d\u53f8\u3002\u796d\u53f8\u5c31\u662f\u5728\u795e\u8207\u4eba\u7684\u4e2d\u9593\uff0c\u4ee3\u8868\u795e\u5411\u4eba\u50b3\u8b1b\u771f\u7406\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u5728\u795e\u9762\u524d\u4ee3\u8868\u4eba\uff0c\u70ba\u4e16\u4eba\u79b1\u544a\u3001\u7948\u6c42\u3002\u6211\u5011\u4e0d\u8981\u64c5\u81ea\u7576\u795e\uff0c\u4e0d\u8981\u53eb\u4eba\u501a\u9760\u6211\u5011\u904e\u65bc\u501a\u9760\u795e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9858\u6211\u5b78\u7fd2\u65bd\u6d17\u7d04\u7ff0\u7684\u699c\u6a23\uff0c\u52c7\u6562\u6307\u51fa\u4eba\u7684\u7f6a\uff0c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u5f15\u5230\u57fa\u7763\u7684\u9762\u524d\u3002\u50b3\u8b1b\u5168\u5099\u7684\u798f\u97f3\uff0c\u547c\u53ec\u4eba\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u7684\u8d66\u7f6a\u62ef\u6551\uff0c\u6311\u6230\u4eba\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u5c0a\u4e3b\u70ba\u5927\uff0c\u597d\u597d\u8b80\u7d93\u8207\u9806\u670d\uff0c\u4e00\u751f\u4f86\u8ddf\u96a8\u4e3b\uff01\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 1\uff1a19~28 1\uff1a19 \u7d04\u7ff0\u6240\u4f5c\u7684\u898b\u8b49\u8a18\u5728\u4e0b\u9762\uff1a\u7336\u592a\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u5dee\u796d\u53f8\u548c\u5229\u672a\u4eba\u5230\u7d04\u7ff0\u90a3\u88cf\uff0c\u554f\u4ed6\u8aaa\uff1a &#8230; <a title=\"2020 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1928\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7501","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7501","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7501"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7501\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7543"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7501"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7501"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7501"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}