{"id":8970,"date":"2021-01-25T12:55:45","date_gmt":"2021-01-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8970"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1624\/","title":{"rendered":"2021 &#8211; 01 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 6\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 6\uff1a16~24<br \/>\n6\uff1a16 \u300c\u4f60\u5011\u7981\u98df\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u50cf\u90a3\u5047\u5192\u70ba\u5584\u7684\u4eba\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\uff1b\u56e0\u70ba\u4ed6\u5011\u628a\u81c9\u5f04\u5f97\u96e3\u770b\uff0c\u6545\u610f\u53eb\u4eba\u770b\u51fa\u4ed6\u5011\u662f\u7981\u98df\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u5df2\u7d93\u5f97\u4e86\u4ed6\u5011\u7684\u8cde\u8cdc\u3002<br \/>\n6\uff1a17 \u4f60\u7981\u98df\u7684\u6642\u5019\uff0c\u8981\u68b3\u982d\u6d17\u81c9\uff0c<br \/>\n6\uff1a18 \u4e0d\u53eb\u4eba\u770b\u51fa\u4f60\u7981\u98df\u4f86\uff0c\u53ea\u53eb\u4f60\u6697\u4e2d\u7684\u7236\u770b\u898b\uff1b\u4f60\u7236\u5728\u6697\u4e2d\u5bdf\u770b\uff0c\u5fc5\u7136\u5831\u7b54\u4f60\u3002\u300d<br \/>\n6\uff1a19 \u300c\u4e0d\u8981\u70ba\u81ea\u5df1\u7a4d\u6522\u8ca1\u5bf6\u5728\u5730\u4e0a\uff1b\u5730\u4e0a\u6709\u87f2\u5b50\u54ac\uff0c\u80fd\u92b9\u58de\uff0c\u4e5f\u6709\u8cca\u6316\u7a9f\u7abf\u4f86\u5077\u3002<br \/>\n6\uff1a20 \u53ea\u8981\u7a4d\u6522\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u5929\u4e0a\u6c92\u6709\u87f2\u5b50\u54ac\uff0c\u4e0d\u80fd\u92b9\u58de\uff0c\u4e5f\u6c92\u6709\u8cca\u6316\u7a9f\u7abf\u4f86\u5077\u3002<br \/>\n6\uff1a21 \u56e0\u70ba\u4f60\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002\u300d<br \/>\n6\uff1a22 \u300c\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b<br \/>\n6\uff1a23 \u4f60\u7684\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002\u4f60\u88cf\u982d\u7684\u5149\u82e5\u9ed1\u6697\u4e86\uff0c\u90a3\u9ed1\u6697\u662f\u4f55\u7b49\u5927\u5462\uff01\u300d<br \/>\n\u8ad6 \u795e\u548c\u8ca1\u5229<br \/>\n6\uff1a24 \u300c\u4e00\u500b\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff1b\u4e0d\u662f\u60e1\u9019\u500b\u3001\u611b\u90a3\u500b\uff0c\u5c31\u662f\u91cd\u9019\u500b\u3001\u8f15\u90a3\u500b\u3002\u4f60\u5011\u4e0d\u80fd\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\uff08\u746a\u9580\uff1a\u8ca1\u5229\u7684\u610f\u601d\uff09\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 6\uff1a21 \u56e0\u70ba\u4f60\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002<br \/>\n6\uff1a24 \u4e00\u500b\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff1b\u4e0d\u662f\u60e1\u9019\u500b\u3001\u611b\u90a3\u500b\uff0c\u5c31\u662f\u91cd\u9019\u500b\u3001\u8f15\u90a3\u500b\u3002\u4f60\u5011\u4e0d\u80fd\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\uff08\u746a\u9580\uff1a\u8ca1\u5229\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~18\u63d0\u5230\u6709\u95dc\u300c\u7981\u98df\u300d\uff0c\u6469\u897f\uf9d8\u6cd5\u898f\u5b9a\u767e\u59d3\u4e00\uf98e\u4e00\u6b21\u8d16\u7f6a\u65e5\u7981\u98df\uff0c\u8868\u793a\u70ba\u7f6a\u75db\u6094\uff08\uf9dd16\uff1a29-31\u3001\u6c1129\uff1a7\u2026\u2026\uff09\uff0c\u6216\u662f\u6c42\u795e\u62ef\u6551\uff08\u51fa24\uff1a18\u3001\u58eb20\uff1a26\u2026\u2026\uff09\u3002\u5728\u8036\u7a4c\u6642\u4ee3\uff0c\u7336\u592a\u4eba\u589e\u6dfb\uf9ba\u5176\u4ed6\u7d00\uf9a3\u570b\u96e3\u7684\u7981\u98df\u65e5\uff08\u65af9\uff1a31\u3001\u4e9e7\uff1a5\uff09\u3002\u7576\u6642\u6cd5\uf9dd\u8cfd\u4eba\u9031\u4e00\u548c\u9031\u56db\u4e00\u9031\u7981\u98df\uf978\u6b21\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\u4ea6\u7528\u7981\u98df\u8868\u660e\u4ed6\u5011\u6094\u6539\u7684\u5fc3\u5fd7\u3002\u4f46\u662f\u5047\u5192\u70ba\u5584\u7684\u6cd5\uf9dd\u8cfd\u4eba\u7981\u98df\u6642\u5e38\u5e38\u8868\u73fe\u51fa\u6182\u6101\u6216\u9b31\u9b31\u5be1\u6b61\u7684\u6a23\u5b50\uff0c\u751a\u81f3\u628a\u7070\u5857\u5728\u81c9\u4e0a\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u6240\u8cac\u5099\u7684\u507d\u5584\u7981\u98df\u3002\u300c\u68b3\u982d\u300d\u539f\u610f\u662f\u300c\u628a\u6cb9\u64e6\u5728\u982d\u4e0a\u300d\uff0c\u6709\u4e9b\u7336\u592a\u4eba\u5728\u7279\u6b8a\u7bc0\u65e5\u6176\u5178\u6b61\uf914\u7684\u6642\u5019\u624d\u64e6\u6cb9\u68b3\u982d\u3002\u8036\u7a4c\u628a\u300c\u6101\u7709\u82e6\u81c9\u300d\u548c\u300c\u68b3\u982d\u6d17\u81c9\u300d\u64fa\u5728\u4e00\u8d77\u4f5c\u5f37\uf99f\u5c0d\u6bd4\uff0c\u5f37\u8abf\uf967\u8981\u6545\u610f\u5728\u7981\u98df\u6642\u7279\u5225\u300c\u6101\u7709\u82e6\u81c9\u300d\u8b93\u4eba\u77e5\u9053\uff0c\u53cd\u800c\u8981\u5b58\u559c\uf914\u7684\u5fc3\u60c5\u3002\u9019\u88cf\u548c\u524d\u9762\u89e3\u7d93\u7684\u539f\u5247\u4e00\u6a23\uff0c\u8036\u7a4c\u4e3b\u8981\u5f37\u8abf\u7684\u662f\u6211\u5011\u5167\u5fc3\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u7981\u98df\u8207\u79b1\u544a\u4e0d\u662f\u6211\u5011\u7684\u76ee\u7684\uff0c\u800c\u662f\u904e\u7a0b\u3001\u5a92\u4ecb\uff1b\u900f\u904e\u7981\u98df\u8207\u79b1\u544a\u672c\u4f86\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u5fc3\u751f\u6094\u6539\u3001\u66f4\u65b0\u3001\u4fe1\u9760\u3002\u5982\u679c\u4eca\u5929\u6709\u4eba\u900f\u904e\u7981\u98df\u79b1\u544a\u537b\u4e0d\u662f\u70ba\u4e86\u89aa\u8fd1\u795e\u3001\u751f\u547d\u66f4\u65b0\u6539\u8b8a\uff0c\u800c\u662f\u70ba\u4e86\u5229\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u8d0f\u5f97\u500b\u4eba\u5229\u76ca\u8207\u69ae\u8000\uff0c\u53cd\u800c\u4f7f\u6211\u5011\u66f4\u9060\u96e2\u795e\uff0c\u5fc3\u5730\u66f4\u52a0\u865b\u507d\u8207\u6557\u58de\uff0c\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u5230\u5e95\u300c\u505a\u4e86\u4ec0\u9ebc\u300d\uff0c\u800c\u662f\u6211\u5011\u300c\u70ba\u4ec0\u9ebc\u8981\u505a\u300d\u9019\u4ef6\u4e8b\uff1f\u6211\u5011\u6700\u5f8c\u5f97\u5230\u4e86\u4ec0\u9ebc\u300c\u679c\u5b50\u300d\uff1f\u5f97\u5230\u7684\u662f\u4eba\u7684\u7a31\u8b9a\uff1f\u9084\u662f\u795e\u7684\u540c\u5728\u8207\u559c\u6085\uff1f<\/p>\n<p>\u5929\u570b\u8fd1\u4e86\uff0c\u771f\u6b63\u7684\u541b\u738b\u8036\u7a4c\u57fa\u7763\u4f86\u5230\u4e16\u4e0a\u8981\u4f5c\u738b\u638c\u6b0a\uff0c\u7942\u638c\u6b0a\u7684\u7bc4\u570d\u5c31\u662f\u4eba\u7684\u5fc3\uff0c\u4eba\u7684\u751f\u547d\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u6211\u5011\u5728\u751f\u6d3b\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u90fd\u8981\u6094\u6539\uff0c\u5f9e\u904e\u53bb\u81ea\u5df1\u638c\u6b0a\u7684\u7f6a\u60e1\u4e2d\uff0c\u8f49\u5411\u8b93\u795e\u4f86\u638c\u7ba1\u6cbb\u7406\u3002\u7f6a\u4eba\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u5728\u7368\u4e00\u771f\u795e\u4ee5\u5916\uff0c\u6211\u5011\u9084\u656c\u62dc\u5176\u4ed6\u7684\u5076\u50cf\uff0c\u6700\u5927\u7684\u5076\u50cf\u5c31\u662f\u300c\u81ea\u6211\u300d\uff01\u4e0d\u628a\u795e\u7576\u795e\u7684\u7d50\u679c\uff0c\u6211\u5011\u5c31\u6210\u70ba\u7f6a\u7684\u5974\u50d5\u3001\u6210\u70ba\u7269\u8cea\u7684\u5974\u96b8\u3002\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u9664\u4e86\u656c\u62dc\u795e\u4ee5\u5916\uff0c\u4ed6\u5011\u9084\u656c\u62dc\u300c\u746a\u9580\u300d\uff0c\u9019\u5c31\u662f\u8173\u8e0f\u5169\u689d\u8239\uff0c\u662f\u795e\u6240\u618e\u60e1\u7684\u3002\u300c\u8036\u7a4c\u8aaa\uff1a\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u5047\u5192\u70ba\u5584\u4e4b\u4eba\u6240\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u5982\u7d93\u4e0a\u8aaa\uff1a\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u300d\uff08\u53ef7\uff1a6\uff09<\/p>\n<p>\uff082\uff09v19~24\u8036\u7a4c\u7528\u4e86\u4e09\u500b\u96b1\u55bb\uf92d\uf96f\u660e\u5929\u570b\u5b50\u6c11\uff0c\u61c9\u8a72\u5982\u4f55\u5fe0\u65bc\u5929\u570b\u7684\u50f9\u503c\u89c0\uff1a\uff08\u4e00\uff09v19~21\u8981\u7a4d\u8ca1\u5bf6\u5728\u5929\u4e0a\uff0c\u56e0\u70ba\u5730\u4e0a\u7684\u8ca1\u5bf6\u6703\u6d88\u5931\uff0c\u4f46\u5929\u4e0a\u7684\u8ca1\u5bf6\u662f\u6c38\u5b58\u3002\u8ca1\u5bf6\u5728\u54ea\uff0c\u5fc3\u4e5f\u5728\u54ea\uf9e8\u3002\uff08\u4e8c\uff09 v22~23\u5c08\u6ce8\u65bc\u5929\u570b\u7684\u50f9\u503c\uff0c\u6b63\u5982\u773c\u775b\u662f\u5065\u5168\u7684\uff0c\u5168\u8eab\u5c31\u90fd\u660e\uf977\u3002\u5982\u679c\uf967\u5c08\u6ce8\u65bc\u5929\u570b\u7684\u50f9\u503c\uff0c\u5c31\u597d\u50cf\u773c\u775b\u6709\u6bdb\u75c5\uff0c\u5168\u8eab\u5c31\u90fd\u9ed1\u6697\u3002\u4eba\uf9e8\u9762\u7684\u9ed1\u6697\u662f\u5f88\u53ef\uf98f\uff0c\u4e5f\u5f88\u53ef\u6015\u7684\u3002\uff08\u4e09\uff09v24\u53ea\u80fd\u9078\u64c7\u4f5c\u795e\u7684\u5974\u50d5\uff0c\uf967\u53ef\u80fd\u540c\u6642\u4f5c\u795e\u7684\u5974\u50d5\u548c\uf90a\u9322\u7269\u8cea\u7684\u5974\u50d5\u3002\u767b\u5c71\u5bf6\u8a13\u5c31\u662f\u6559\u5c0e\u795e\u7684\u5152\u5973\u656c\u62dc\u7368\u4e00\u771f\u795e\uff0c\u4e0d\u8981\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u3002\u4ec0\u9ebc\u662f\u795e\uff1f\u5c31\u662f\u6211\u5011\u6240\u501a\u9760\u3001\u6240\u8ffd\u6c42\u3001\u6240\u611b\u6155\u7684\u5c0d\u8c61\uff0c\u4e5f\u662f\u4f7f\u6211\u5011\u6709\u6700\u5927\u5b89\u5168\u611f\u7684\u5c0d\u8c61\uff0c\u5982\u679c\u4e0d\u662f\u7368\u4e00\u771f\u795e\uff0c\u5c31\u90fd\u662f\u300c\u5076\u50cf\u300d\u3002<\/p>\n<p>\u4e00\u3001v19~21\u8036\u7a4c\u7528\u7a4d\u6522\u8ca1\u5bf6\u70ba\u6bd4\u55bb\uff0c\u5230\u5e95\u6211\u5011\u662f\u7a4d\u5b58\u5728\u5730\uff1f\u9084\u662f\u7a4d\u5b58\u5728\u5929\uff1f\u4ec0\u9ebc\u662f\u8ca1\u5bf6\uff1f\u5c31\u662f\u80fd\u5920\u5438\u5f15\u6216\u6eff\u8db3\u6211\u5011\u5167\u5fc3\u7684\u6771\u897f\uff1a\u300c\u56e0\u70ba\u4f60\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002\u300d\uff08v21\uff09\u5927\u591a\u6578\u4eba\u7684\u8ca1\u5bf6\u662f\u91d1\u9322\uff1b\u7576\u7136\u4eba\u7684\u8ca1\u5bf6\u53ef\u80fd\u4e0d\u53ea\u4e00\u6a23\uff0c\u800c\u662f\u6709\u8a31\u591a\uff0c\u5305\u62ec\u6211\u5011\u7684\u5bb6\u4eba\u3001\u6210\u5c31\u3001\u5730\u4f4d\u3001\u5b78\u554f\u2026\uff0c\u53ea\u8981\u80fd\u5920\u53d6\u4ee3\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5730\u4f4d\u7684\uff0c\u90fd\u662f\u8ca1\u5bf6\uff0c\u4e5f\u90fd\u8b8a\u6210\u4e86\u5076\u50cf\u3002\u9019\u4e9b\u6771\u897f\u672c\u4f86\u90fd\u4e0d\u662f\u58de\u4e8b\uff0c\u56e0\u70ba\u90fd\u662f\u795e\u7684\u8cdc\u4e88\uff0c\u5305\u62ec\u91d1\u9322\u3001\u5bb6\u5ead\u3001\u6210\u5c31\u3001\u5b78\u554f\u2026\uff0c\u4f46\u795e\u7684\u8cdc\u798f\u53d6\u4ee3\u4e86\u795e\uff0c\u5c31\u8b8a\u6210\u5076\u50cf\uff0c\u597d\u50cf\u590f\u5a03\u70ba\u4e86\u679c\u5b50\u7adf\u7136\u4e0d\u807d\u795e\u7684\u8a71\u3002\u91cd\u9ede\u662f\u7a4d\u5b58\u5728\u5730\u7684\uff0c\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u4eba\u6b7b\u5f8c\u4ec0\u9ebc\u90fd\u5e36\u4e0d\u8d70\uff0c\u552f\u6709\u7a4d\u5b58\u5728\u5929\u7684\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\u4e8c\u3001v22~23\u300c\u773c\u775b\u300d\u5728\u820a\u7d04\uf9e8\u5e38\u4ee3\u8868\u4e00\u500b\u4eba\u7684\u5fc3\u5fd7\u8207\u53d6\u6368\u3002\u300c\u77ad\uf977\u300d\u53c8\u53ef\u8b6f\u6210\u300c\u5065\u5168\u300d(\u65b0\u8b6f\u672c)\uff0c\u6216\u662f\u300c\u597d\u300d\uff0c\u539f\u610f\u6709\u300c\u55ae\u4e00\u7684\u76ee\u7684\u3001\u5c08\u4e00\u7684\u5fe0\u8aa0\u300d\u3002\u5728v20~21\u8036\u7a4c\u662f\u6559\u5c0e\u5929\u570b\u5b50\u6c11\u61c9\u6709\u7684\u50f9\u503c\u89c0\uff0c\u662f\u7a4d\u8ca1\u5bf6\u5728\u5929\u4e0a\uff0c\u4e5f\u5c31\u662f\u770b\u91cd\u5929\u4e0a\u7684\u4e8b\u3002\u56e0\u6b64\uff0c\u6211\u5011\u7684\u773c\u775b\uff08\u5fc3\u5fd7\uff09\uf974\u300c\u55ae\u4e00\u6216\u5c08\u4e00\u300d\u5728\u5929\u4e0a\u7684\u4e8b\uff0c\u6211\u5011\u7684\u300c\u5168\u8eab\uff08\u6574\u500b\u4eba\uff09\u5c31\u5149\u660e\u300d\uff0c\u4e5f\u5c31\u662f\u5c0b\u6c42\u5929\u570b\u5b50\u6c11\u751f\u547d\u7684\u672c\u8cea\uff0c\u4ee5\u53ca\u9075\u5b88\u5929\u570b\u5b50\u6c11\u751f\u6d3b\u7684\u8aa1\u547d\uff0c\u81ea\u7136\u5730\u5c31\u6210\u70ba\u300c\u4e16\u754c\u7684\u5149\u300d\uff085\uff1a14\uff09\u3002\u300c\u660f\u82b1\u300d\u53c8\u8b6f\u6210\u300c\u6709\u6bdb\u75c5\u300d(\u65b0\u8b6f\u672c)\uff0c\u539f\u610f\u662f\u300c\u6557\u58de\u3001\u6bc0\u58de\u3001\u90aa\uf9b9\u300d\u3002\u5982\u679c\u4eba\u7684\u773c\u775b\uff08\u5fc3\u5fd7\uff09\uf967\u5c08\u4e00\u5728\u5929\u4e0a\u7684\u4e8b\uff0c\u662f\u300c\uf967\u597d\u3001\u6557\u58de\u3001\u90aa\uf9b9\u300d\u7684\u773c\u775b\u3002\u7531\u65bc\u5982\u6b64\uff0c\u300c\u5168\u8eab\uff08\u6574\u500b\u4eba\uff09\u9ed1\u6697\u8207\u6557\u58de\u300d\u3002\u9019\u500b\u9ed1\u6697\uff0c\u5c31\u662f\u4eba\u9677\u5728\u7f6a\u4e2d\uff0c\u4e5f\u5c31\uf967\u662f\u6d3b\u5728\u795e\u7684\u570b\ufa01\uf9e8\uf9ba\u3002\u9019\u4e5f\u70ba\uf9fd\u9ebc\uff0c\u8036\u7a4c\uf96f\u300c\u4f60\uf9e8\u9762\u7684\u5149\u8b8a\u6210\u9ed1\u6697\uff0c\u9019\u662f\u591a\u9ebc\u7684\u9ed1\u6697\uff01\u300d\u9019\u662f\u5f88\u56b4\u8085\u7684\u8b66\u544a\u3002\u6211\u5011\u7684\u773c\u775b\u770b\u91cd\u7684\u65b9\u5411\u6b63\u78ba\u8207\u5426\uff0c\u5f71\u97ff\u91cd\u5927\u3002<\/p>\n<p>\u4e09\u3001v24\u300c\u746a\u9580\u300d\u662f\u4e9e\uf91f\u6587\u7684\u97f3\u8b6f\uff0c\u610f\u601d\u662f\u300c\u8ca1\u5bcc\u3001\u7522\u696d\u300d\u3002\u300c\u4e8b\u5949\u300d\u76f4\u8b6f\u662f\u300c\u505a\u2026\u2026\u7684\u5974\uf9b8\u300d\u3002\u56e0\u6b64\uff0c\u9019\uf9e8\u7684\u300c\u4e3b\u4eba\u300d\uf967\u662f\u4eca\u65e5\u7684\u96c7\u4e3b\u6216\uf934\u95c6\uff0c\u800c\u662f\u7576\uf98e\uf90f\u99ac\u793e\u6703\u6587\u5316\u4e0b\u7684\u5974\uf9b8\u7684\u300c\u4e3b\u4eba\u300d\uff0c\u662f\u64cd\u751f\uf970\u5927\u6b0a\uff0c\u547d\uf9a8\u5974\uf9b8\u70ba\u4ed6\u505a\u4efb\u4f55\u4e8b\u7684\uff0c\u800c\u4e14\u662f\u5c6c\u65bc\u4e3b\u4eba\u7684\u79c1\u6709\u8ca1\u7522\u3002\u6240\u4ee5\uff0c\u5728\u8036\u7a4c\u6642\u4ee3\uff0c\uf967\u53ef\u80fd\u6709\u5974\uf9b8\u540c\u6642\u4e8b\u5949\uf978\u4f4d\u300c\u4e3b\u4eba\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u7528\u6975\u7aef\u7684\u5c0d\u6bd4\u300c\uf9b9\u300d\u548c\u300c\u611b\u300d\uff0c\u8868\u9054\u5f37\uf99f\u5730\u300c\u559c\u611b\u300d\u5f8c\u8005\u3002\uf96f\u660e\u300c\u795e\u300d\u548c\u300c\uf90a\u9322\u300d\u4e00\u5b9a\u5b58\u5728\u6bd4\u8f03\u300c\u559c\u611b\u300d\u5176\u4e2d\u4e00\u65b9\uff0c\uf967\u53ef\u80fd\uf978\u8005\u540c\u7b49\u7a0b\ufa01\u7684\u300c\u559c\u611b\u300d\uff0c\u4e00\u5b9a\u6703\u9020\u6210\u300c\u5fe0\u65bc\u9019\u500b\u8f15\u8996\u90a3\u500b\u300d\u3002\u8036\u7a4c\u9593\u63a5\u5730\u767c\u51fa\u6311\u6230\uff0c\u4f60\u53ea\u80fd\u9078\uf978\u8005\u4e4b\u4e00\uff0c\uf967\u80fd\uf978\u8005\u90fd\u9078\uff0c\u4e5f\u6c92\u6709\uf978\u8005\u90fd\uf967\u9078\u7684\u53ef\u80fd\u3002\u91cd\u9ede\u662f\u6211\u5011\u5230\u5e95\u8981\u9078\u64c7\u90a3\u4e00\u500b\uff1f\u6211\u5011\u662f\u8981\u6210\u70ba\u795e\u7684\u7ba1\u5bb6\uff0c\u6309\u7167\u795e\u7684\u610f\u601d\u4f86\u4f7f\u7528\u91d1\u9322\uff1f\u9084\u662f\u6210\u70ba\u91d1\u9322\u7684\u5974\u50d5\uff0c\u4ee5\u81f4\u65bc\u5931\u53bb\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u9ed8\u60f3\u7684\u5fc3\u5f97\uff0c\u5c31\u662f\u6211\u5011\u5982\u679c\u771f\u6b63\u7684\u611b\u795e\u3001\u4fe1\u9760\u795e\uff0c\u628a\u795e\u653e\u5728\u6211\u5011\u751f\u547d\u4e2d\u300c\u4e3b\u4eba\u300d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u8207\u795e\u6709\u4e86\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u751f\u547d\u4e2d\u7684\u4e00\u5207\u624d\u6703\u88ab\u653e\u5728\u6b63\u78ba\u7684\u4f4d\u7f6e\u4e0a\uff0c\u624d\u6703\u7522\u751f\u771f\u6b63\u6c38\u6046\u7684\u610f\u7fa9\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u6c92\u6709\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\u7684\u5fc3\uff0c\u90a3\u9ebc\u5373\u4f7f\u6211\u5011\u6240\u505a\u7684\u4e8b\u60c5\u770b\u4f86\u591a\u9ebc\u6b63\u78ba\uff1a\u884c\u5584\u3001\u79b1\u544a\u3001\u7981\u98df\u3001\u5de5\u4f5c\u8cfa\u9322\u2026\uff0c\u90fd\u5c07\u8207\u795e\u7121\u5206\u7121\u95dc\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u904e\u5ea6\u9ad8\u8209\u5404\u7a2e\u805a\u6703\u7684\u91cd\u8981\u6027\uff0c\u537b\u5ffd\u7565\u5f37\u8abf\u6211\u5011\u5167\u5fc3\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u6216\u662f\u8f15\u770b\u5728\u65e5\u5e38\u751f\u6d3b\u662f\u5426\u6d3b\u51fa\u6709\u795e\u751f\u547d\u7684\u679c\u5b50\uff1b\u7d50\u679c\u5c0e\u81f4\u8a31\u591a\u4eba\u5728\u805a\u6703\u4e2d\u5927\u767c\u71b1\u5fc3\uff0c\u4f46\u96e2\u958b\u805a\u6703\u540c\u6642\u4e5f\u96e2\u958b\u4e86\u8207\u795e\u7684\u9023\u7d50\u3002\u795e\u662f\u770b\u91cd\u300c\u95dc\u4fc2\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\u300d\u7684\u795e\uff0c\u770b\u91cd\u6211\u5011\u5c0d\u795e\u7684\u300c\u611b\u5fc3\u3001\u4fe1\u9760\u3001\u76fc\u671b\u300d\uff0c\u6b21\u5e8f\u5c0d\u4e86\uff0c\u6211\u5011\u7684\u670d\u4e8b\u3001\u805a\u6703\u3001\u884c\u5584\u624d\u6703\u5408\u795e\u5fc3\u610f\uff0c\u6b21\u5e8f\u4e0d\u80fd\u5012\u7f6e\u3002\u767b\u5c71\u5bf6\u8a13\u7684\u6559\u5c0e\uff0c\u503c\u5f97\u6211\u5011\u4e0d\u65b7\u7d30\u7d30\u7684\u9ed8\u60f3\u7701\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 6\uff1a16~24 6\uff1a16 \u300c\u4f60\u5011\u7981\u98df\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u50cf\u90a3\u5047\u5192\u70ba\u5584\u7684\u4eba\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\uff1b\u56e0\u70ba\u4ed6\u5011\u628a\u81c9\u5f04\u5f97\u96e3\u770b &#8230; <a title=\"2021 &#8211; 01 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 6\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1624\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 6\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9090,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8970","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8970","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8970"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8970\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9090"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8970"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8970"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8970"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}