{"id":13176,"date":"2022-12-08T00:00:55","date_gmt":"2022-12-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13176"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-08-qt-%e8%a9%a9%e7%af%87-41%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-08-qt-%e8%a9%a9%e7%af%87-41%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 12 \u2013 08 QT \u8a69\u7bc7 41\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 41\uff1a1~13<\/p>\n<p>41\uff1a1 \u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86\uff01\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002<br \/>\n41\uff1a2 \u8036\u548c\u83ef\u5fc5\u4fdd\u5168\u4ed6\uff0c\u4f7f\u4ed6\u5b58\u6d3b\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u4eab\u798f\u3002\u6c42\u4f60\u4e0d\u8981\u628a\u4ed6\u4ea4\u7d66\u4ec7\u6575\uff0c\u9042\u5176\u6240\u9858\u3002<br \/>\n41\uff1a3 \u4ed6\u75c5\u91cd\u5728\u69bb\uff0c\u8036\u548c\u83ef\u5fc5\u6276\u6301\u4ed6\uff1b\u4ed6\u5728\u75c5\u4e2d\uff0c\u4f60\u5fc5\u7d66\u4ed6\u92ea\u5e8a\u3002<br \/>\n41\uff1a4 \u6211\u66fe\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u91ab\u6cbb\u6211\uff01\u56e0\u70ba\u6211\u5f97\u7f6a\u4e86\u4f60\u3002<br \/>\n41\uff1a5 \u6211\u7684\u4ec7\u6575\u7528\u60e1\u8a00\u8b70\u8ad6\u6211\u8aaa\uff1a\u4ed6\u5e7e\u6642\u6b7b\uff0c\u4ed6\u7684\u540d\u624d\u6ec5\u4ea1\u5462\uff1f<br \/>\n41\uff1a6 \u4ed6\u4f86\u770b\u6211\u5c31\u8aaa\u5047\u8a71\uff1b\u4ed6\u5fc3\u5b58\u5978\u60e1\uff0c\u8d70\u5230\u5916\u908a\u624d\u8aaa\u51fa\u4f86\u3002<br \/>\n41\uff1a7 \u4e00\u5207\u6068\u6211\u7684\uff0c\u90fd\u4ea4\u982d\u63a5\u8033\u5730\u8b70\u8ad6\u6211\uff1b\u4ed6\u5011\u8a2d\u8a08\u8981\u5bb3\u6211\u3002<br \/>\n41\uff1a8 \u4ed6\u5011\u8aaa\uff1a\u6709\u602a\u75c5\u8cbc\u5728\u4ed6\u8eab\u4e0a\uff1b\u4ed6\u5df2\u8eba\u81e5\uff0c\u5fc5\u4e0d\u80fd\u518d\u8d77\u4f86\u3002<br \/>\n41\uff1a9 \u9023\u6211\u77e5\u5df1\u7684\u670b\u53cb\uff0c\u6211\u6240\u501a\u9760\u3001\u5403\u904e\u6211\u98ef\u7684\u4e5f\u7528\u8173\u8e22\u6211\u3002<br \/>\n41\uff1a10 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u4f7f\u6211\u8d77\u4f86\uff0c\u597d\u5831\u5fa9\u4ed6\u5011\uff01<br \/>\n41\uff1a11 \u56e0\u6211\u7684\u4ec7\u6575\u4e0d\u5f97\u5411\u6211\u8a87\u52dd\uff0c\u6211\u5f9e\u6b64\u4fbf\u77e5\u9053\u4f60\u559c\u611b\u6211\u3002<br \/>\n41\uff1a12 \u4f60\u56e0\u6211\u7d14\u6b63\u5c31\u6276\u6301\u6211\uff0c\u4f7f\u6211\u6c38\u9060\u7ad9\u5728\u4f60\u7684\u9762\u524d\u3002<br \/>\n41\uff1a13 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 41\uff1a1 \u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86\uff01\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002<br \/>\n41\uff1a4 \u6211\u66fe\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u91ab\u6cbb\u6211\uff01\u56e0\u70ba\u6211\u5f97\u7f6a\u4e86\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8a69\u7bc7\u6709150\u7bc7\uff0c\u7e3d\u5171\u5206\u70ba\u4e94\u5927\u5377\uff0c\u5176\u4e2d\u7b2c\u4e00\u5377\u662f\u5f9e\u8a691\u7bc7\u5230\u8a6941\u7bc7\uff0c\u5947\u5999\u7684\u662f\u982d\u5c3e\u4e8c\u7bc7\u7684\u91cd\u9ede\uff0c\u90fd\u662f\u300c\u6709\u798f\u4e4b\u4eba\u300d\u3002\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u8b1b\u5230\u7684\u6709\u798f\u4e4b\u4eba\u662f\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u4e2d\u9593\u8a6932\u7bc7\u4e5f\u66fe\u63d0\u5230\u300c\u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01\u300d\uff08\u8a6932\uff1a1\uff09\u800c\u672c\u7bc7\u5247\u662f\u63d0\u5230\uff1a\u300c\u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86\uff01\u300d\uff08v1\uff09\u5f9e\u9019\u4e09\u7bc0\u300c\u6709\u798f\u4e4b\u4eba\u300d\uff0c\u6211\u5011\u53ef\u4ee5\u7aba\u898b\u5c6c\u9748\u751f\u547d\u7684\u9032\u7a0b\uff1a\u5f9e\u300c\u559c\u611b\u795e\u7684\u8a71\u8a9e\u300d\u958b\u59cb\uff0c\u5230\u300c\u5c0d\u4ed8\u751f\u547d\u8b19\u5351\u6094\u6539\u3001\u8207\u795e\u548c\u597d\u300d\uff0c\u6700\u5f8c\u300c\u7d50\u51fa\u679c\u5b50\u611b\u795e\u611b\u4eba\u300d\uff0c\u9019\u662f\u4e00\u6bb5\u751f\u547d\u6210\u9577\u4e4b\u65c5\u3002\u57fa\u7763\u5f92\u7684\u300c\u6709\u798f\u300d\u4e0d\u80fd\u55ae\u770b\u4e16\u4fd7\u7269\u8cea\u7684\u5c64\u9762\uff0c\u66f4\u8981\u7dca\u7684\u662f\u751f\u547d\u7684\u6210\u9577\u86fb\u8b8a\uff0c\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>\u9019\u9996\u8a69\u7bc7\u662f\u5927\u885b\u5728\u75c5\u75db\u4e2d\u6c42\u544a\u795e\uff0c\u56e0\u70ba\u9664\u4e86\u75be\u75c5\u9020\u6210\u7684\u75db\u82e6\uff1a\u300c \u4ed6\u75c5\u91cd\u5728\u69bb\u300d\uff08v3\uff09\uff0c\u9084\u52a0\u4e0a\u4ec7\u6575\u7684\u653b\u64ca\uff1a\u300c \u6211\u7684\u4ec7\u6575\u7528\u60e1\u8a00\u8b70\u8ad6\u6211\u300d\uff08v5\uff09\uff0c\u4ee5\u53ca\u670b\u53cb\u7684\u80cc\u53db\uff1a\u300c\u9023\u6211\u77e5\u5df1\u7684\u670b\u53cb\uff0c\u6211\u6240\u501a\u9760\u3001\u5403\u904e\u6211\u98ef\u7684\u4e5f\u7528\u8173\u8e22\u6211\u3002\u300d\uff08v9\uff09\u75c5\u75db\u3001\u4ec7\u6575\u3001\u670b\u53cb\u7684\u80cc\u53db\uff0c\u4efb\u4f55\u4e00\u9805\u90fd\u8db3\u4ee5\u53eb\u4eba \u75db\u82e6\u96e3\u8010\uff0c\u4f55\u6cc1\u662f\u63a5\u9023\u767c\u751f\u3002\u5f9e\u8a69\u7bc7\u770b\u51fa\u4f86\u5927\u885b\u559c\u6b61\u5927\u4e8b\u5c0f\u4e8b\u6c92\u4e8b\uff0c\u90fd\u4f86\u5c0b\u6c42\u795e\u3001\u611f\u8b1d\u795e\u3001\u8b9a\u7f8e\u795e\uff0c\u9019\u4e5f\u662f\u4ed6\u5f9e\u5e7c\u5e74\u6642\u990a\u6210\u7684\u7fd2\u6163\uff0c\u4e00\u76f4\u5230\u7d93\u6b77\u9003\u4ea1\u88ab\u8ffd\u6bba\uff0c\u4ed6\u5c0d\u795e\u7684\u501a\u9760\u8207\u95dc\u4fc2\u66f4\u52a0\u89aa\u5bc6\u3002\u672c\u7bc7\u5927\u885b\u5c0b\u6c42\u795e\uff0c\u540c\u6a23\u4ed6\u5148\u9032\u5165\u795e\u7684\u5fc3\u610f\uff0c\u77e5\u9053\u795e\u611b\u7684\u662f\u4ec0\u9ebc\uff1f\u60e1\u7684\u662f\u4ec0\u9ebc\uff1f\u56e0\u6b64\u4ed6\u5148\u6c42\u8207\u795e\u5c0d\u9f4a\uff0c\u7ad9\u5728\u8207\u795e\u540c\u4e00\u908a\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\uff08\u638c\u6b0a\uff09\u8207\u795e\u7684\u7fa9\uff08\u6027\u60c5\uff09\u300d\uff0c\u624d\u958b\u59cb\u70ba\u81ea\u5df1\u7684\u9700\u8981\u6c42\u795e\u4f38\u51a4\u8207\u62ef\u6551\u3002\u795e\u6240\u611b\u7684\u662f\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>\u4e00\u3001\u795e\u559c\u611b\u6190\u61ab\u540c\u6a23\u6190\u61ab\u5225\u4eba\u3001\u7737\u9867\u8ca7\u7aae\u7684\u4eba\uff1a\u300c\u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86\uff01\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002\u8036\u548c\u83ef\u5fc5\u4fdd\u5168\u4ed6\uff0c\u4f7f\u4ed6\u5b58\u6d3b\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u4eab\u798f\u3002\u300d\uff08v1~2\uff09\u300c\u8ca7\u7aae\u300d\u7684\u539f\u6587\u662f\u300c\u4f4e\u4e0b\u7684\u3001\u8ca7\u7aae\u7684\u3001\u8edf\u5f31\u7684\u300d\u3002\u300c\u7737\u9867\u8ca7\u7aae\u300d\uff08v1\uff09\uff0c\u6307\u6089\u5fc3\u5e6b\u52a9\u8edf\u5f31\u7121\u52a9\u8005\u3002\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u9664\u4e86\u8036\u7a4c\u7684\u9580\u5f92\u8207\u795e\u7684\u5bc6\u53cb\uff0c\u9019\u4e9b\u300c\u5f31\u52e2\u65cf\u7fa4\u300d\u53ef\u4ee5\u8aaa\u662f\u795e\u6700\u5728\u4e4e\u7684\u4e00\u7fa4\u4eba\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u300d\uff08\u7bb419\uff1a17\uff09\u3002\u4f46\u9019\u7d55\u4e0d\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u5229\u7528\u300c\u505a\u597d\u4e8b\u884c\u529f\u5fb7\u300d\u4f86\u8207\u795e\u4ea4\u63db\u5229\u76ca\uff0c\u800c\u662f\u6307\u795e\u8981\u6211\u5011\u6d3b\u51fa\u300c\u5c6c\u795e\u7684\u751f\u547d\u54c1\u683c\u300d\uff0c\u5c31\u662f\u300c\u611b\u795e\u611b\u4eba\u7684\u5fc3\u300d\uff1a\u300c\u82e5\u6709\u4eba\u611b\u795e\uff0c\u9019\u4eba\u4e43\u662f\u795e\u6240\u77e5\u9053\u7684\u3002\u300d\uff08\u6797\u524d8\uff1a3\uff09\u7576\u7fa9\u4eba\u707d\u96e3\u7684\u6642\u5019\uff0c\u795e\u300c\u5fc5\u642d\u6551\u4ed6\u3001\u5fc5\u4fdd\u5168\u4ed6\u3001\u4f7f\u4ed6\u5b58\u6d3b\u3001\u5fc5\u5728\u5730\u4e0a\u4eab\u798f\u3001\u8036\u548c\u83ef\u5fc5\u6276\u6301\u4ed6\u3001\u5fc5\u7d66\u4ed6\u92ea\u5e8a\u3002\u300d\uff08v1~3\uff09\u9019\u4e9b\u90fd\u662f\u5927\u885b\u6240\u6df1\u77e5\u6df1\u4fe1\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u559c\u611b\u4eba\u8b19\u5351\u6094\u6539\uff1a\u300c\u6211\u66fe\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u91ab\u6cbb\u6211\uff01\u56e0\u70ba\u6211\u5f97\u7f6a\u4e86\u4f60\u3002\u300d\uff08v4\uff09\u9019\u4e26\u4e0d\u662f\u8aaa\u6bcf\u4e00\u6b21\u7684\u75c5\u75db\u8207\u53d7\u82e6\uff0c\u90fd\u4e00\u5b9a\u662f\u4eba\u72af\u7f6a\u7684\u7d50\u679c\u3002\u4f46\u662f\u5927\u885b\u986f\u7136\u77e5\u9053\u81ea\u5df1\u4e5f\u6709\u611a\u6627\u932f\u8aa4\u7684\u5730\u65b9\uff0c\u5c31\u50cf\u4ed6\u906d\u9047\u5152\u5b50\u62bc\u6c99\u9f8d\u7684\u8ffd\u6bba\u800c\u53d7\u82e6\uff0c\u9019\u90fd\u662f\u6e90\u81ea\u65bc\u4ed6\u6bba\u4eba\u596a\u59bb\u7684\u82e6\u679c\u3002\u6211\u5011\u4e0d\u5fc5\u795e\u7d93\u516e\u516e\u7684\u88ab\u63a7\u544a\u800c\u60f6\u60f6\u4e0d\u5b89\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u9700\u8981\u5106\u9192\u5ea6\u65e5\u61c7\u6c42\u8056\u9748\u7684\u5149\u7167\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c \u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c \u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c \u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09<\/p>\n<p>\u4e09\u3001\u795e\u559c\u611b\u9ad8\u8209\u7942\u7684\u516c\u7fa9\u8207\u6148\u611b\uff1a\u795e\u7684\u6148\u611b\uff0c\u4e26\u4e0d\u662f\u7576\u721b\u597d\u4eba\u4e0d\u5206\u662f\u975e\u7684\u597d\u597d\u5148\u751f\uff0c\u800c\u662f\u6309\u667a\u6167\u8207\u516c\u7fa9\u5be9\u5224\uff0c\u53eb\u7fa9\u4eba\u8499\u798f\u5f97\u751f\uff0c\u60e1\u4eba\u53d7\u7f70\u3002\u7fa9\u4eba\u4e0d\u662f\u6307\u884c\u70ba\u5b8c\u7f8e\u7121\u7455\u4e4b\u4eba\uff0c\u800c\u662f\u9858\u610f\u76f8\u4fe1\u800c\u6094\u6539\uff0c\u8ddf\u96a8\u795e\u8d70\u4eba\u751f\u9053\u8def\u7684\u4e00\u7fa4\u4eba\u3002\u7fa9\u4eba\u5f97\u6551\u662f\u56e0\u70ba\u76f8\u4fe1\uff0c\u6709\u8036\u7a4c\u66ff\u4ed6\u5011\u6210\u4e86\u633d\u56de\u796d\u3002\u800c\u60e1\u4eba\u4e4b\u53ef\u60e1\uff0c\u662f\u56e0\u70ba\u4e0d\u80af\u63a5\u53d7\u795e \u7684\u62ef\u6551\u65b9\u5f0f\uff0c\u8f15\u770b\u4e86\u8036\u7a4c\u6240\u6d41\u7684\u5bf6\u8840\uff0c\u800c\u5805\u6301\u300c\u81ea\u5df1\u64d4\u7f6a\u300d\u3002\u6240\u4ee5\u5927\u885b\u5f88\u6e05\u695a\uff0c\u4ed6\u53ea\u8981\u771f\u5be6\u4f86\u5230\u795e\u7684\u9762\u524d\u8b19\u5351\u6094\u6539\u3001\u8207\u795e\u548c\u597d\uff0c\u4ed6\u7684\u6575\u4eba\u5c31\u662f\u795e\u7684\u6575\u4eba\uff0c\u795e\u5fc5\u5b9a\u51fa\u624b\u70ba\u7fa9\u4eba\u4f38\u51a4\uff0c\u642d\u6551\u4ed6\u5011\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u4f7f\u6211\u8d77\u4f86\uff0c\u597d\u5831\u5fa9\u4ed6\u5011\uff01\u56e0\u6211\u7684\u4ec7\u6575\u4e0d\u5f97\u5411\u6211\u8a87\u52dd\uff0c\u6211\u5f9e\u6b64\u4fbf\u77e5\u9053\u4f60\u559c\u611b\u6211\u3002\u300d\uff08v10~11\uff09<\/p>\n<p>\u56db\u3001\u6700\u5f8c\uff0c\u5927\u885b\u5728\u795e\u9762\u524d\u5351\u5fae\u81ea\u5df1\uff0c\u628a\u4e00\u5207\u69ae\u8000\u611f\u8b1d\u980c\u8b9a\u90fd\u6b78\u7d66\u795e\uff1a\u300c\u4f60\u56e0\u6211\u7d14\u6b63\u5c31\u6276\u6301\u6211\uff0c\u4f7f\u6211\u6c38\u9060\u7ad9\u5728\u4f60\u7684\u9762\u524d\u3002\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\uff08v12~13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u75ab\u60c5\u671f\u9593\uff0c\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\u7d1b\u7d1b\u67d3\u75ab\uff0c\u4e5f\u6709\u5f1f\u5144\u59ca\u59b9\u767c\u751f\u8eca\u798d\u6216\u610f\u5916\u7b49\u60c5\u5f62\u3002\u6211\u5011\u8eab\u8655\u672b\u4e16\u96e2\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\u7684\u300c\u524d\u5915\u300d\uff0c\u5be6\u5728\u9700\u8981\u6709\u8056\u9748\u6240\u8cdc\u300c\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\uff0c\u8207\u8aaa\u4e0d\u51fa\u4f86\u6eff\u6709\u69ae\u5149\u7684\u5927\u559c\u6a02\u300d\u6642\u6642\u5145\u6eff\u6211\u5011\uff0c\u9760\u8457\u795e\u7684\u8a71\u8a9e\u6575\u64cb\u4ec7\u6575\u7ad9\u7acb\u5f97\u7a69\u3002\u70ba\u4e00\u5207\u5728\u75c5\u75db\u8207\u60a3\u96e3\u4e2d\u7684\u80a2\u9ad4\u4ee3\u79b1\uff0c\u6c42\u795e\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u9664\u53bb\u75c5\u75db\u8207\u4ec7\u6575\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4f7f\u6211\u5011\u5fc3\u9748\u5f37\u5065\u5e73\u5b89\u559c\u6a02\uff0c\u7d50\u51fa\u679c\u5b50\u6210\u70ba\u300c\u6709\u798f\u7684\u4eba\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -66px; top: 1607.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 41\uff1a1~13 41\uff1a1 \u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86\uff01\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002 41\uff1a2 \u8036\u548c\u83ef\u5fc5\u4fdd\u5168\u4ed6\uff0c\u4f7f &#8230; <a title=\"2022 \u2013 12 \u2013 08 QT \u8a69\u7bc7 41\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-08-qt-%e8%a9%a9%e7%af%87-41%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 08 QT \u8a69\u7bc7 41\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13176","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13176","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13176"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13176\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}