{"id":15612,"date":"2024-02-29T00:00:55","date_gmt":"2024-02-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15612"},"modified":"2024-02-28T00:10:58","modified_gmt":"2024-02-27T16:10:58","slug":"2024-02-29-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-29-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a1421\/","title":{"rendered":"2024 \u2013 02 \u2013 29 QT \u7d04\u73e5\u66f8 3\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u7d04\u73e5\u66f8 3\uff1a14~21<br \/>\n3\uff1a14 \u8a31\u591a\u8a31\u591a\u7684\u4eba\u5728\u65b7\u5b9a\u8c37\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u65b7\u5b9a\u8c37\u3002<br \/>\n3\uff1a15 \u65e5\u6708\u660f\u6697\uff0c\u661f\u5bbf\u7121\u5149\u3002<br \/>\n3\uff1a16 \u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\uff0c\u5929\u5730\u5c31\u9707\u52d5\u3002\u8036\u548c\u83ef\u537b\u8981\u4f5c\u4ed6\u767e\u59d3\u7684\u907f\u96e3\u6240\uff0c\u4f5c\u4ee5\u8272\u5217\u4eba\u7684\u4fdd\u969c\u3002<br \/>\n3\uff1a17 \u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4e14\u53c8\u4f4f\u5728\u932b\u5b89\u2500\u6211\u7684\u8056\u5c71\u3002\u90a3\u6642\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u6210\u70ba\u8056\uff1b\u5916\u90a6\u4eba\u4e0d\u518d\u5f9e\u5176\u4e2d\u7d93\u904e\u3002<br \/>\n3\uff1a18 \u5230\u90a3\u65e5\uff0c\u5927\u5c71\u8981\u6ef4\u751c\u9152\uff1b\u5c0f\u5c71\u8981\u6d41\u5976\u5b50\uff1b\u7336\u5927\u6eaa\u6cb3\u90fd\u6709\u6c34\u6d41\u3002\u5fc5\u6709\u6cc9\u6e90\u5f9e\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u6d41\u51fa\u4f86\uff0c\u6ecb\u6f64\u4ec0\u4ead\u8c37\u3002<br \/>\n3\uff1a19 \u57c3\u53ca\u5fc5\u7136\u8352\u6dbc\uff0c\u4ee5\u6771\u8b8a\u70ba\u60bd\u6dbc\u7684\u66e0\u91ce\uff0c\u90fd\u56e0\u5411\u7336\u5927\u4eba\u6240\u884c\u7684\u5f37\u66b4\uff0c\u53c8\u56e0\u5728\u672c\u5730\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u3002<br \/>\n3\uff1a20 \u4f46\u7336\u5927\u5fc5\u5b58\u5230\u6c38\u9060\uff1b\u8036\u8def\u6492\u51b7\u5fc5\u5b58\u5230\u842c\u4ee3\u3002<br \/>\n3\uff1a21 \u6211\u672a\u66fe\u5831\u5fa9\uff08\u6216\u8b6f\uff1a\u6d17\u9664\uff1b\u4e0b\u540c\uff09\u6d41\u8840\u7684\u7f6a\uff0c\u73fe\u5728\u6211\u8981\u5831\u5fa9\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f4f\u5728\u932b\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u73e5 3\uff1a16 \u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\uff0c\u5929\u5730\u5c31\u9707\u52d5\u3002\u8036\u548c\u83ef\u537b\u8981\u4f5c\u4ed6\u767e\u59d3\u7684\u907f\u96e3\u6240\uff0c\u4f5c\u4ee5\u8272\u5217\u4eba\u7684\u4fdd\u969c\u3002<br \/>\n3\uff1a17 \u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4e14\u53c8\u4f4f\u5728\u932b\u5b89\u2500\u6211\u7684\u8056\u5c71\u3002\u90a3\u6642\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u6210\u70ba\u8056\uff1b\u5916\u90a6\u4eba\u4e0d\u518d\u5f9e\u5176\u4e2d\u7d93\u904e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u300c\u7d04\u6c99\u6cd5\u8c37\u300d\uff0c\u8207v14\u4e2d\u7684\u300c\u65b7\u5b9a\u8c37\u300d\uff0c\u6307\u7684\u4e0d\u662f\u4e00\u500b\u5be6\u969b\u78ba\u5207\u7684\u5730\u9ede\uff0c\u800c\u662f\u6307\u300c\u4e0a\u5e1d\u5be9\u5224\u4ec7\u6575\u7684\u5730\u65b9\u300d\u3002\u300c\u65e5\u6708\u660f\u6697\uff0c\u661f\u5bbf\u7121\u5149\u3002\u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\uff0c\u5929\u5730\u5c31\u9707\u52d5\u3002\u300d\uff08v15~16\uff09\uff0c\u90fd\u662f\u5f62\u5bb9\u4e0a\u5e1d\u5927\u800c\u53ef\u754f\uff0c\u65bd\u884c\u5be9\u5224\u7684\u4f5c\u70ba\u3002\u795e\u5f9e\u9812\u4f48\u5f8b\u6cd5\uff0c\u6216\u662f\u8cdc\u4e0b\u8056\u7d93\u958b\u59cb\uff0c\u5176\u5be6\u5c31\u662f\u5728\u7d66\u4eba\u4e00\u6bb5\u300c\u6069\u5178\u6642\u671f\u300d\u3002\u9019\u6bb5\u6642\u671f\u6709\u8056\u7d93\u3001\u6709\u8056\u9748\uff0c\u8b93\u4eba\u53ef\u4ee5\u5b78\u7fd2\u300c\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u9023\u7d50\u65bc\u795e\u3001\u5851\u9020\u751f\u547d\u3001\u6094\u6539\u820a\u4eba\uff0c\u6d3b\u51fa\u65b0\u4eba\uff0c\u627f\u63a5\u795e\u7684\u65e8\u610f\u8207\u798f\u6c23\u3002\u300d\u53ea\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u5230\u4e86\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u8aa4\u4ee5\u70ba\u6211\u5011\u5df2\u7d93\u6709\u300c\u8eab\u4efd\u300d\u4e86\uff0c\u5c31\u4e0d\u5fc5\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u4e0d\u5fc5\u5c0d\u4ed8\u751f\u547d\uff0c\u4e0d\u5fc5\u66f4\u65b0\u6539\u8b8a\uff0c\u537b\u6574\u5929\u53ea\u60f3\u8981\u7528\u79b1\u544a\u6307\u4f7f\u4e0a\u5e1d\u8cdc\u4e88\u795d\u798f\uff0c\u6216\u662f\u7528\u5b97\u6559\u884c\u70ba\u4ee5\u70ba\u53ef\u4ee5\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u8352\u8154\u8d70\u677f\u300d\u3002\u6211\u5011\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u662f\u795e\u7d66\u6211\u6069\u5178\u7684\u57fa\u790e\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u5728\u9019\u57fa\u790e\u4e0a\u5b78\u7fd2\u9023\u7d50\u65bc\u795e\uff0c\u6d3b\u51fa\u656c\u8654\u7684\u751f\u547d\u884c\u70ba\uff0c\u9019\u540c\u6a23\u4e5f\u662f\u795e\u7684\u65e8\u610f\u8207\u6211\u5011\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u6069\u5178\u6642\u671f\uff0c\u5c31\u662f\u9818\u53d7\u795e\u7684\u8a71\uff0c\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u6cbb\u6b7b\u820a\u4eba\uff08\u6539\u8b8a\u932f\u8aa4\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u884c\u70ba\u6a21\u5f0f\uff09\uff0c\u6d3b\u51fa\u65b0\u4eba\uff08\u9760\u8056\u9748\u5145\u6eff\u8b93\u65b0\u9020\u7684\u4eba\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff09\u3002\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u9019\u500b\u6069\u5178\u6642\u671f\u6709\u4e00\u5929\u6703\u7d50\u675f\uff0c\u56e0\u70ba\u8981\u5e36\u51fa\u53e6\u4e00\u500b\u6642\u671f\uff0c\u5c31\u662f\u795e\u7684\u5be9\u5224\u65e5\u5b50\uff08\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff09\u3002\u5728\u6069\u5178\u6642\u671f\u4e2d\uff0c\u795e\u6703\u7d93\u5e38\u6703\u900f\u904e\u7ba1\u6559\u8207\u7149\u6de8\u4f86\u63d0\u9192\u6211\u5011\u9748\u9b42\u7526\u9192\uff0c\u6094\u6539\u8f49\u5411\u795e\uff0c\u9019\u6642\u5019\u4e0d\u80af\u6094\u6539\u7684\u60e1\u4eba\u540c\u6a23\u6703\u88ab\u795e\u6d88\u6ec5\uff0c\u4f46\u662f\u795e\u6703\u7559\u4e0b\u300c\u9858\u610f\u6094\u6539\u7684\u6069\u5178\u9918\u6c11\u300d\u7e7c\u7e8c\u50b3\u627f\u5c6c\u795e\u7684\u751f\u547d\uff0c\u795d\u798f\u5f8c\u4ee3\u5b50\u5b6b\u3002\u300d\u6211\u5011\u4e0d\u77e5\u9053\u6bcf\u500b\u4eba\u7684\u5be9\u5224\u65e5\u5b50\u662f\u4ec0\u9ebc\u6642\u5019\uff0c\u9664\u4e86\u672b\u65e5\u7684\u5927\u5be9\u5224\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u751f\u547d\u7684\u7d50\u675f\u5c31\u662f\u8981\u6e96\u5099\u9762\u5c0d\u672b\u4e16\u7684\u5be9\u5224\u4e86\u3002\u6240\u4ee5\u628a\u63e1\u6bcf\u4e00\u5929\u6d3b\u8457\u7684\u6a5f\u6703\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4f86\u8a8d\u8b58\u795e\u3001\u9023\u7d50\u795e\uff0c\u8ffd\u6c42\u795e\uff0c\u9810\u5099\u5c07\u4f86\u8981\u300c\u9762\u5c0d\u795e\u300d\u3002\u6e96\u5099\u597d\u7684\u8070\u660e\u7ae5\u5973\uff0c\u4ed6\u5011\u77e5\u9053\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u795e\u7684\u734e\u8cde\uff0c\u5982\u540c\u4fdd\u7f85\u4e00\u6a23\uff1b\u4f46\u662f\u540c\u6a23\u6709\u66f4\u591a\u611a\u62d9\u6c92\u6709\u6e96\u5099\u597d\u81ea\u5df1\u9762\u5c0d\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u5230\u90a3\u65e5\u300d\uff0c\u524d\u9762\u8036\u548c\u83ef\u7684\u65e5\u5b50\u662f\u5be9\u5224\u3001\u5831\u4ec7\u3001\u7149\u6de8\u7684\u65e5\u5b50\uff0c\u4f46\u662f\u6700\u7d42\u8981\u8fce\u4f86\u9019\u4e00\u500b\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u662f\u795e\u8981\u8fce\u63a5\u9019\u7fa4\u88ab\u795e\u547c\u53ec\u3001\u88ab\u5206\u5225\u70ba\u795e\uff0c\u6b78\u7942\u81ea\u5df1\u7684\u9918\u6c11\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u4eab\u53d7\u795e\u540c\u5728\u7684\u69ae\u8000\u65e5\u5b50\u3002\u5728\u4e16\u4e0a\u6211\u5011\u6709\u82e6\u96e3\uff0c\u4f46\u662f\u5728\u5c07\u4f86\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u6211\u5011\u8981\u5728\u8a66\u9a57\u904e\u5f8c\u4eab\u53d7\u795e\u4e00\u5207\u7684\u8c50\u76db\u8207\u69ae\u7f8e\u2014\u300c\u5230\u90a3\u65e5\uff0c\u5927\u5c71\u8981\u6ef4\u751c\u9152\uff1b\u5c0f\u5c71\u8981\u6d41\u5976\u5b50\uff1b\u7336\u5927\u6eaa\u6cb3\u90fd\u6709\u6c34\u6d41\u3002\u5fc5\u6709\u6cc9\u6e90\u5f9e\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u6d41\u51fa\u4f86\uff0c\u6ecb\u6f64\u4ec0\u4ead\u8c37\u3002\u300d\u672b\u4e16\u6709\u4e8c\u500b\u5c0d\u6bd4\u7684\u65cf\u7fa4\uff0c\u5c31\u662f\u795e\u7684\u4e00\u5207\u4ec7\u6575\u90fd\u8981\u9032\u5165\u7121\u795e\u540c\u5728\u7684\u75db\u82e6\u4e4b\u5730\uff08v19\uff09\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u8981\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u58eb\u5e2b\u8a18\uff0c\u53ef\u4ee5\u6b78\u7d0d\u51fa\u7f6a\u4eba\u7684\u56db\u500b\u60e1\u6027\u5faa\u74b0\u53f2\uff1b\u6211\u5011\u8b80\u5148\u77e5\u66f8\uff0c\u6216\u662f\u8b80\u6574\u672c\u8056\u7d93\uff0c\u53c8\u80fd\u5920\u770b\u898b\u795e\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u6240\u4ee5\u300c\u4e00\u7406\u901a\uff0c\u767e\u7406\u660e\u300d\uff0c\u8b80\u8056\u7d93\u9451\u53e4\u77e5\u4eca\uff0c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u3002\u795e\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u7684\u65e8\u610f\u4f55\u7b49\u6e05\u695a\u660e\u767d\uff0c\u4e0d\u5fc5\u5230\u8655\u6c42\u554f\u5148\u77e5\uff0c\u53ea\u8981\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u80fd\u77e5\u9053\u795e\u5c0d\u4eba\u985e\u7684\u65e8\u610f\u3001\u5c0d\u570b\u5bb6\u3001\u5c0d\u5bb6\u5ead\u3001\u5c0d\u500b\u4eba\u3001\u5c0d\u6559\u6703\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u8a31\u591a\u53ea\u95dc\u5fc3\u81ea\u5df1\u8ddf\u8ab0\u7d50\u5a5a\uff1f\u505a\u4ec0\u9ebc\u5de5\u4f5c\uff1f\u642c\u5230\u90a3\u88cf\u53bb\uff1f\u537b\u5f9e\u4f86\u4e0d\u95dc\u5fc3\u795e\u5728\u6211\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff1f\u795e\u6700\u95dc\u5fc3\u7684\u662f\u300c\u5c6c\u9748\u7684\u751f\u547d\u6027\u60c5\u300d\u3001\u300c\u8207\u795e\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u300d\uff0c\u9019\u5c31\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u91cd\u9ede\u6293\u4f4f\u4e86\uff0c\u5176\u9918\u90fd\u662f\u76f8\u5c0d\u7684\u5c0f\u4e8b\uff0c\u795e\u5fc5\u6703\u4f9b\u61c9\u8cdc\u798f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u73e5\u66f8 3\uff1a14~21 3\uff1a14 \u8a31\u591a\u8a31\u591a\u7684\u4eba\u5728\u65b7\u5b9a\u8c37\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u65b7\u5b9a\u8c37\u3002 3\uff1a15 \u65e5\u6708\u660f\u6697\uff0c\u661f\u5bbf &#8230; <a title=\"2024 \u2013 02 \u2013 29 QT \u7d04\u73e5\u66f8 3\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-29-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-3%ef%bc%9a1421\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 29 QT \u7d04\u73e5\u66f8 3\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15614,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15612"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15614"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}