{"id":8848,"date":"2020-12-22T12:55:45","date_gmt":"2020-12-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8848"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-22-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-5%ef%bc%9a814","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-22-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-5%ef%bc%9a814\/","title":{"rendered":"2020 &#8211; 12 &#8211; 22 QT \u5f7c\u5f97\u524d\u66f8 5\uff1a8~14"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 5\uff1a8~14<br \/>\n5\uff1a8 \u52d9\u8981\u8b39\u5b88\uff0c\u8b66\u9192\u3002\u56e0\u70ba\u4f60\u5011\u7684\u4ec7\u6575\u9b54\u9b3c\uff0c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002<br \/>\n5\uff1a9 \u4f60\u5011\u8981\u7528\u5805\u56fa\u7684\u4fe1\u5fc3\u62b5\u64cb\u4ed6\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u5728\u4e16\u4e0a\u7684\u773e\u5f1f\u5144\u4e5f\u662f\u7d93\u6b77\u9019\u6a23\u7684\u82e6\u96e3\u3002<br \/>\n5\uff1a10 \u90a3\u8cdc\u8af8\u822c\u6069\u5178\u7684\u3000\u795e\u66fe\u5728\u57fa\u7763\u88cf\u53ec\u4f60\u5011\uff0c\u5f97\u4eab\u4ed6\u6c38\u9060\u7684\u69ae\u8000\uff0c\u7b49\u4f60\u5011\u66ab\u53d7\u82e6\u96e3\u4e4b\u5f8c\uff0c\u5fc5\u8981\u89aa\u81ea\u6210\u5168\u4f60\u5011\uff0c\u5805\u56fa\u4f60\u5011\uff0c\u8cdc\u529b\u91cf\u7d66\u4f60\u5011\u3002<br \/>\n5\uff1a11 \u9858\u6b0a\u80fd\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n5\uff1a12 \u6211\u7565\u7565\u5730\u5beb\u4e86\u9019\u4fe1\uff0c\u8a17\u6211\u6240\u770b\u70ba\u5fe0\u5fc3\u7684\u5144\u5f1f\u897f\u62c9\u8f49\u4ea4\u4f60\u5011\uff0c\u52f8\u52c9\u4f60\u5011\uff0c\u53c8\u8b49\u660e\u9019\u6069\u662f\u3000\u795e\u7684\u771f\u6069\u3002\u4f60\u5011\u52d9\u8981\u5728\u9019\u6069\u4e0a\u7ad9\u7acb\u5f97\u4f4f\u3002<br \/>\n5\uff1a13 \u5728\u5df4\u6bd4\u502b\u8207\u4f60\u5011\u540c\u8499\u63c0\u9078\u7684\u6559\u6703\u554f\u4f60\u5011\u5b89\u3002\u6211\u5152\u5b50\u99ac\u53ef\u4e5f\u554f\u4f60\u5011\u5b89\u3002<br \/>\n5\uff1a14 \u4f60\u5011\u8981\u7528\u611b\u5fc3\u5f7c\u6b64\u89aa\u5634\u554f\u5b89\u3002\u9858\u5e73\u5b89\u6b78\u8207\u4f60\u5011\u51e1\u5728\u57fa\u7763\u88cf\u7684\u4eba\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 5\uff1a8 \u52d9\u8981\u8b39\u5b88\uff0c\u8b66\u9192\u3002\u56e0\u70ba\u4f60\u5011\u7684\u4ec7\u6575\u9b54\u9b3c\uff0c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002<br \/>\n5\uff1a9 \u4f60\u5011\u8981\u7528\u5805\u56fa\u7684\u4fe1\u5fc3\u62b5\u64cb\u4ed6\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u5728\u4e16\u4e0a\u7684\u773e\u5f1f\u5144\u4e5f\u662f\u7d93\u6b77\u9019\u6a23\u7684\u82e6\u96e3\u3002<br \/>\n5\uff1a10 \u90a3\u8cdc\u8af8\u822c\u6069\u5178\u7684\u3000\u795e\u66fe\u5728\u57fa\u7763\u88cf\u53ec\u4f60\u5011\uff0c\u5f97\u4eab\u4ed6\u6c38\u9060\u7684\u69ae\u8000\uff0c\u7b49\u4f60\u5011\u66ab\u53d7\u82e6\u96e3\u4e4b\u5f8c\uff0c\u5fc5\u8981\u89aa\u81ea\u6210\u5168\u4f60\u5011\uff0c\u5805\u56fa\u4f60\u5011\uff0c\u8cdc\u529b\u91cf\u7d66\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~9\u5f7c\u5f97\u6559\u5c0e\u57fa\u7763\u5f92\u60f3\u8981\u5728\u4e16\u4e0a\u884c\u4e8b\u70ba\u4eba\uff0c\u6211\u5011\u82e5\u60f3\u8981\u52dd\u904e\u7f6a\u60e1\u5f15\u8a98\u3001\u52dd\u904e\u82e6\u96e3\u8a66\u7149\u3001\u80fd\u5920\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u751f\u547d\u3001\u80fd\u5920\u70ba\u795e\u4f5c\u898b\u8b49\uff0c\u5c31\u4e00\u5b9a\u8981\u5b78\u7fd2\u300c\u5c6c\u9748\u722d\u6230\u300d\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001v8\u300c\u52d9\u8981\u8b39\u5b88\uff0c\u8b66\u9192\u3002\u56e0\u70ba\u4f60\u5011\u7684\u4ec7\u6575\u9b54\u9b3c\uff0c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002\u300d\u57fa\u7763\u5f92\u662f\u6709\u5c6c\u9748\u4ec7\u6575\u7684\uff0c\u800c\u4e14\u662f\u4e09\u5408\u4e00\u7684\u6575\u4eba\uff1a\u300c\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u300d\u3002\u9b54\u9b3c\u662f\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u662f\u9748\u754c\u7684\u6d3b\u7269\uff0c\u662f\u771f\u5be6\u5b58\u5728\u7684\u4f4d\u683c\u3002\u9b54\u9b3c\u7d93\u5e38\u806f\u5408\u300c\u5916\u9762\u7684\u4e16\u754c\u300d\u8207\u300c\u88cf\u9762\u7684\u8001\u6211\u300d\uff0c\u88cf\u61c9\u5916\u5408\uff0c\u64c4\u63a0\u4e16\u4eba\u7684\u9748\u9b42\uff0c\u751a\u81f3\u4e5f\u541e\u5403\u7121\u77e5\u7684\u57fa\u7763\u5f92\u3002\u5982\u679c\u90e8\u968a\u88cf\u9762\u6709\u300c\u5929\u5175\u300d\uff0c\u90a3\u771f\u6240\u8b02\uff1a\u300c\u9023\u6b7b\u90fd\u4e0d\u77e5\u9053\u662f\u600e\u9ebc\u6b7b\u7684\u300d\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u80fd\u5ffd\u7565\u9b54\u9b3c\u7684\u5b58\u5728\uff0c\u4e5f\u4e00\u5b9a\u8981\u5b78\u6703\u8b58\u7834\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u624d\u80fd\u52dd\u904e\u4ec7\u6575\uff0c\u6253\u7f8e\u597d\u7684\u4ed7\u3002<br \/>\n\u4e8c\u3001\u4e3b\u79b1\u6587\u7684\u79b1\u544a\uff1a\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff0c\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u300d\uff0c\u8a66\u63a2\u8207\u51f6\u60e1\uff0c\u7d93\u5e38\u662f\u9b54\u9b3c\u5e38\u7528\u7684\u8a6d\u8a08\u3002\u8a66\u63a2\u8207\u51f6\u60e1\uff0c\u901a\u5e38\u5c31\u662f\u300c\u5229\u8a98\u8207\u5a01\u8105\u300d\u3002\u4e00\u500b\u662f\u7528\u5f15\u8a98\uff0c\u4e00\u500b\u662f\u7528\u6050\u5687\uff1b\u5f15\u8a98\u662f\u53eb\u6211\u5011\u7684\u79c1\u617e\u61f7\u80ce\uff0c\u88ab\u727d\u5f15\u8a98\u60d1\uff0c\u751f\u51fa\u7f6a\u548c\u6b7b\u4f86\uff1b\u5a01\u8105\u5247\u662f\u53eb\u6211\u5011\u6050\u61fc\u3001\u5bb3\u6015\u3001\u6182\u616e\uff0c\u5931\u53bb\u529b\u91cf\uff0c\u4e0d\u6230\u800c\u6557\u3002\u6240\u4ee5\u4e00\u500b\u8caa\u611b\u4e16\u754c\uff0c\u53c8\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4eba\uff0c\u9b54\u9b3c\u5c31\u80fd\u4e0d\u8cbb\u5439\u7070\u4e4b\u529b\uff0c\u5229\u7528\u4e16\u754c\u548c\u79c1\u617e\uff0c\u8f15\u6613\u7684\u64c4\u63a0\u4eba\u7684\u9748\u9b42\uff0c\u53eb\u4eba\u9677\u65bc\u7f6a\u4e2d\u3002\u4e00\u500b\u4e0d\u61c2\u5f97\u4fe1\u9760\u795e\uff0c\u51e1\u4e8b\u60f3\u8981\u81ea\u5df1\u638c\u6b0a\u4f5c\u4e3b\u7684\u4eba\uff0c\u4e5f\u80af\u5b9a\u662f\u4e00\u500b\u7d93\u5e38\u6050\u61fc\u6182\u616e\uff0c\u88ab\u9b54\u9b3c\u6298\u78e8\u7684\u4eba\u3002<br \/>\n\u4e09\u3001\u300c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u672c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\u3002\u300d\uff08\u6797\u524d10\uff1a4\uff09\u8840\u6c23\u5c31\u662f\u4eba\u7684\u8001\u6211\uff0c\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e5f\u662f\u5c6c\u8089\u9ad4\u7684\u767c\u8868\u3002\u6211\u5011\u8981\u52dd\u904e\u4ec7\u6575\uff0c\u7d55\u5c0d\u4e0d\u80fd\u81ea\u4ee5\u70ba\u662f\uff0c\u501a\u9760\u81ea\u5df1\u7684\u8840\u6c23\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\uff0c\u9760\u8056\u9748\u555f\u793a\uff0c\u9760\u8056\u9748\u5927\u80fd\uff0c\u5426\u5247\u6211\u5011\u7684\u8840\u6c23\u53ea\u6703\u8207\u9b54\u9b3c\u88cf\u61c9\u5916\u5408\uff0c\u9677\u5165\u7f6a\u60e1\u8207\u6346\u7d81\u4e4b\u4e2d\u3002<br \/>\n\u56db\u3001\u300c\u9019\u4e5f\u4e0d\u8db3\u70ba\u602a\uff0c\u56e0\u70ba\u9023\u6492\u4f46\u4e5f\u88dd\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002\u300d\uff08\u6797\u5f8c11\uff1a14\uff09\u9b54\u9b3c\u8981\u653b\u64ca\u57fa\u7763\u5f92\uff0c\u901a\u5e38\u4e0d\u6703\u7b28\u5230\u7528\u7319\u7370\u7684\u9762\u76ee\u4f86\u9a5a\u5687\uff0c\u800c\u662f\u85cf\u8eab\u5728\u6211\u5011\u719f\u6089\u7684\u9762\u5b54\u88cf\u9762\uff0c\u900f\u904e\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u3001\u670b\u53cb\u540c\u4e8b\u3001\u751a\u81f3\u662f\u6559\u6703\u7684\u7267\u8005\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u8d81\u6211\u5011\u758f\u65bc\u9632\u7bc4\uff0c\u7528\u60e1\u6bd2\u7684\u8a71\u8a9e\uff0c\u6216\u7528\u865b\u5047\u7684\u8b0a\u8a00\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6216\u662f\u6b3a\u9a19\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5931\u53bb\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u6d3b\u5728\u6050\u61fc\u6182\u616e\u8207\u8b0a\u8a00\u7684\u6298\u78e8\u4e4b\u4e2d\u3002\u5c31\u50cf\u5f7c\u5f97\u52f8\u8036\u7a4c\u4e0d\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u770b\u4f3c\u597d\u5fc3\uff0c\u8036\u7a4c\u537b\u8cac\u5099\u5f7c\u5f97\u7684\u601d\u60f3\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u5fc5\u9808\u65a5\u8cac\u8207\u6575\u64cb\u3002\u751a\u81f3\u5728\u6559\u6703\u4e2d\uff0c\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\u3001\u5047\u5f1f\u5144\u59ca\u59b9\u6703\u8208\u8d77\uff0c\u6211\u5011\u82e5\u662f\u4e0d\u80fd\u5206\u8fa8\u5bdf\u9a57\uff0c\u5c31\u8981\u4e00\u8d77\u8dcc\u5012\u3002<br \/>\n\u4e94\u3001\u300c\u5f1f\u5144\u52dd\u904e\u7260\uff0c\u662f\u56e0\u7f94\u7f8a\u7684\u8840\u548c\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\u3002\u4ed6\u5011\u96d6\u81f3\u65bc\u6b7b\uff0c\u4e5f\u4e0d\u611b\u60dc\u6027\u547d\u3002\u300d\uff08\u555f12\uff1a11\uff09\u9019\u88cf\u6e05\u695a\u63d0\u5230\u57fa\u7763\u5f92\u52dd\u904e\u9b54\u9b3c\u7684\u4e09\u500b\u91cd\u9ede\uff1a\uff08\u4e00\uff09\u3001\u9760\u8457\u8036\u7a4c\u5bf6\u8840\u8a8d\u7f6a\u6094\u6539\uff0c\u4e0d\u8981\u6d3b\u5728\u9b54\u9b3c\u7684\u63a7\u544a\u5b9a\u7f6a\u4e4b\u4e2d\uff1b\u4e0d\u8981\u4e00\u76f4\u6d3b\u5728\u8caa\u611b\u4e16\u754c\uff0c\u4e0d\u8981\u6d3b\u5728\u653e\u7e31\u79c1\u617e\u88cf\u9762\uff0c\u8981\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\u6210\u70ba\u8056\u6f54\u7684\u6d3b\u796d\uff1b\u6240\u7d55\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u53eb\u6211\u5011\u72af\u7f6a\u7684\u95dc\u4fc2\u6216\u6e90\u982d\uff0c\u5206\u5225\u81ea\u5df1\u6b78\u795e\u70ba\u8056\uff1b\uff08\u4e8c\uff09\u3001\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\uff0c\u5c31\u662f\u76f8\u4fe1\u4e26\u6d3b\u51fa\u795e\u7684\u8a71\u8a9e\u3002\u4eba\u7684\u8a71\u8a9e\u662f\u6c92\u6709\u4efb\u4f55\u529b\u91cf\u8207\u4f5c\u7528\u7684\uff0c\u5168\u526f\u8ecd\u88dd\u5c31\u662f\u795e\u7684\u5168\u5099\u771f\u7406\uff0c\u9b54\u9b3c\u7d93\u5e38\u7528\u4f3c\u662f\u800c\u975e\u7684\u8b0a\u8a00\u4f86\u653b\u64ca\u6bc0\u58de\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a9e\uff0c\u6642\u523b\u8b77\u885b\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u7d04\u675f\u6211\u5011\u7684\u5fc3\uff0c\u4e0d\u8b93\u6211\u5011\u7684\u5fc3\u6210\u70ba\u6b61\u8fce\u9b54\u9b3c\u601d\u60f3\u8b0a\u8a00\u7684\u6eab\u5e8a\uff0c\u800c\u662f\u4e0d\u65b7\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u62b5\u64cb\u4e26\u4e14\u4fdd\u8b77\u6211\u5011\u7684\u601d\u60f3\uff1b\uff08\u4e09\uff09\u3001\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u6015\u6b7b\u3001\u4e0d\u8981\u6015\u4eba\u3001\u4e0d\u8981\u6015\u7aae\u3001\u4e0d\u8981\u6015\u6771\u6015\u897f\u2026\uff0c\u552f\u6709\u4e0d\u6015\u6b7b\u6216\u640d\u5931\uff0c\u5c07\u6b7b\u4ea4\u8a17\u7d66\u795e\u7684\u4eba\uff0c\u6211\u5011\u624d\u80fd\u52dd\u904e\u9b54\u9b3c\u3002\u6211\u5011\u552f\u4e00\u61c9\u8a72\u5bb3\u6015\u7684\u662f\u795e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u640d\u5931\uff0c\u8d8a\u4e0d\u6015\u6b7b\u7684\u4eba\uff0c\u5c31\u8d8a\u4e0d\u5bb9\u6613\u6b7b\uff0e\u53cd\u4e4b\u6771\u6015\u897f\u6015\u7684\u4eba\uff0c\u6b7b\u7684\u66f4\u5feb\u3002\u7576\u7136\u4e0d\u6015\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u800c\u662f\u8056\u9748\u7684\u5927\u80fd\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\u300d\u3002<\/p>\n<p>v9\u300c\u4f60\u5011\u8981\u7528\u5805\u56fa\u7684\u4fe1\u5fc3\u62b5\u64cb\u4ed6\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u5728\u4e16\u4e0a\u7684\u773e\u5f1f\u5144\u4e5f\u662f\u7d93\u6b77\u9019\u6a23\u7684\u82e6\u96e3\u3002\u300d\u5805\u56fa\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u81ea\u4fe1\uff0c\u4e0d\u662f\u81ea\u6211\u50ac\u7720\uff0c\u4e0d\u662f\u501a\u9760\u8001\u6211\uff0c\u4fe1\u5fc3\u662f\u6709\u5c0d\u8c61\u7684\uff0c\u6211\u5011\u7684\u5c0d\u8c61\u5c31\u662f\u795e\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u76f8\u4fe1\u795e\u662f\u6148\u611b\u4fe1\u5be6\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u4e0d\u5bb3\u6015\uff1b\u6211\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u6240\u4ee5\u6211\u5011\u80fd\u5920\u8b58\u7834\u9b54\u9b3c\u4e00\u5207\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff1b\u6211\u5011\u4e0d\u501a\u9760\u81ea\u5df1\uff0c\u665d\u591c\u601d\u60f3\uff0c\u5c0b\u6c42\u8056\u9748\u7684\u555f\u793a\uff0c\u5c31\u80fd\u8499\u795e\u4fdd\u6c42\uff1b\u6211\u5011\u4e0d\u6015\u6b7b\u4ea1\u8207\u640d\u5931\uff0c\u56e0\u70ba\u4e00\u5207\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u56e0\u6b64\u9b54\u9b3c\u5728\u6211\u5011\u88cf\u9762\u300c\u7121\u6b0a\u3001\u7121\u5206\u3001\u7121\u7d00\u5ff5\u300d\u3002\u9b54\u9b3c\u4e4b\u6240\u4ee5\u80fd\u5920\u653b\u64ca\u6211\u5011\uff0c\u90fd\u662f\u56e0\u70ba\u6211\u5011\u63a5\u53d7\u4e86\u7260\u7684\u8b0a\u8a00\uff0c\u6216\u662f\u60f3\u8981\u5f97\u8457\u7260\u7d66\u6211\u5011\u7684\u5efa\u8b70\u6216\u597d\u8655\uff0c\u9019\u7a2e\u4eba\u5c31\u6703\u6210\u70ba\u9b54\u9b3c\u7684\u968e\u4e0b\u56da\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u90a3\u8cdc\u8af8\u822c\u6069\u5178\u7684\u3000\u795e\u66fe\u5728\u57fa\u7763\u88cf\u53ec\u4f60\u5011\uff0c\u5f97\u4eab\u4ed6\u6c38\u9060\u7684\u69ae\u8000\uff0c\u7b49\u4f60\u5011\u66ab\u53d7\u82e6\u96e3\u4e4b\u5f8c\uff0c\u5fc5\u8981\u89aa\u81ea\u6210\u5168\u4f60\u5011\uff0c\u5805\u56fa\u4f60\u5011\uff0c\u8cdc\u529b\u91cf\u7d66\u4f60\u5011\u3002\u300d\u795e\u662f\u300c\u8cdc\u8af8\u822c\u6069\u5178\u7684\u795e\u300d\uff0c\u5305\u62ec\u4e00\u5207\u7684\u667a\u6167\u3001\u80fd\u529b\u3001\u8036\u7a4c\u7684\u6551\u8d16\u3001\u8056\u9748\u7684\u540c\u4f4f\u3001\u63d0\u9192\u3001\u80fd\u529b\u3002\u4fe1\u8036\u7a4c\u7d55\u4e0d\u662f\u53d7\u6d17\u4e4b\u5f8c\u5c31\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u8b66\u9192\u3001\u5106\u5b88\uff0c\u7d04\u675f\u81ea\u5df1\u7684\u5fc3\uff0c\u63a5\u53d7\u8056\u9748\u7684\u7ba1\u6cbb\uff0c\u88ab\u8056\u9748\u6539\u8b8a\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\u3001\u69ae\u8000\u7684\u65b0\u5a66\uff0c\u8981\u63a5\u53d7\u795e\u5728\u5929\u4e0a\u8cdc\u7d66\u6211\u5011\u7684\u69ae\u8000\u8207\u51a0\u5195\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u662f\u6703\u906d\u53d7\u82e6\u96e3\u7684\uff0c\u4f46\u9019\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\u82e6\u695a\u3002\u8981\u8a18\u5f97\u7576\u4f46\u4ee5\u7406\u4e09\u500b\u670b\u53cb\u53d7\u82e6\u7684\u6642\u5019\uff0c\u795e\u4e26\u4e0d\u662f\u5728\u5929\u4e0a\u89c0\u770b\uff0c\u800c\u662f\u4e00\u8d77\u8d70\u9032\u706b\u7aaf\u4e4b\u4e2d\u3002\u6211\u5011\u4e0d\u662f\u81ea\u5df1\u55ae\u7368\u53d7\u82e6\uff0c\u800c\u662f\u795e\u5728\u51e1\u4e8b\u4e0a\u8207\u6211\u5011\u540c\u5728\uff0c\u4e26\u7528\u8056\u9748\u7684\u5e73\u5b89\u559c\u6a02\u5145\u6eff\u6211\u5011\u3002\u6210\u5168\u3001\u5805\u56fa\uff0c\u8cdc\u4e0b\u529b\u91cf\uff0c\u6700\u7d42\u76ee\u6a19\uff0c\u5c31\u662f\u78e8\u5851\u6211\u5011\u7684\u751f\u547d\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>v12~14\u662f\u5f7c\u5f97\u5728\u4e3b\u88cf\u7684\u554f\u5b89\uff0c\u7279\u5225\u662f\uff1a\u300c\u9858\u5e73\u5b89\u6b78\u8207\u4f60\u5011\u51e1\u5728\u57fa\u7763\u88cf\u7684\u4eba\uff01\u300d\u6211\u5011\u8981\u6642\u6642\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4f4f\u5728\u57fa\u7763\u7684\u5bf6\u8840\u88cf\u3001\u57fa\u7763\u7684\u540c\u5728\u88cf\u3001\u57fa\u7763\u7684\u65e8\u610f\u88cf\u3001\u57fa\u7763\u7684\u80fd\u529b\u88cf\uff0c\u7d55\u5c0d\u4e0d\u8981\u812b\u96e2\u57fa\u7763\u3002\u5373\u4f7f\u72af\u7f6a\uff0c\u4e5f\u8981\u85c9\u8457\u6094\u6539\u91cd\u65b0\u56de\u5230\u57fa\u7763\u88cf\uff0c\u5c31\u6703\u5f97\u8457\u5e73\u5b89\u559c\u6a02\u8207\u529b\u91cf\uff0c\u52dd\u904e\u4e00\u5207\uff0c\u5ea6\u6211\u5011\u5728\u4e16\u7684\u5e74\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6240\u8b02\u4e45\u75c5\u6210\u826f\u91ab\uff0c\u6211\u904e\u53bb\u7d93\u5e38\u88ab\u9b54\u9b3c\u653b\u64ca\u8207\u6b3a\u9a19\uff0c\u5305\u62ec\u6211\u81ea\u5df1\u7684\u8001\u6211\u79c1\u617e\u3001\u8207\u4e16\u754c\u7684\u8a98\u60d1\uff1b\u4e5f\u5305\u62ec\u6211\u8eab\u908a\u6700\u89aa\u8fd1\u7684\u4eba\uff0c\u90fd\u53ef\u80fd\u4e00\u4e0d\u5c0f\u5fc3\u6210\u70ba\u9b54\u9b3c\u7684\u6253\u624b\uff0c\u751a\u81f3\u6211\u4e5f\u7d93\u5e38\u88ab\u9b54\u9b3c\u5229\u7528\u53bb\u653b\u64ca\u6211\u8eab\u908a\u7684\u4eba\u3002\u88ab\u653b\u64ca\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5931\u53bb\u795e\u7684\u540c\u5728\uff0c\u5931\u53bb\u5e73\u5b89\u559c\u6a02\uff0c\u4e5f\u5931\u53bb\u5f97\u52dd\u8207\u529b\u91cf\u3002\u552f\u6709\u5f9e\u5fc3\u601d\u958b\u59cb\u6094\u6539\u66f4\u65b0\uff0c\u62d2\u7d55\u8b0a\u8a00\uff0c\u4e5f\u9003\u907f\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u501a\u9760\u8056\u9748\u7684\u555f\u793a\u8207\u795e\u8a71\u8a9e\u7684\u5168\u5099\u8ecd\u88dd\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u6015\u6b7b\u6015\u7aae\u6015\u5931\u53bb\uff0c\u4eab\u53d7\u795e\u6210\u70ba\u6211\u5011\u7684\u4e00\u5207\u8207\u6eff\u8db3\u3002\u5728\u540c\u5954\u5929\u8def\u7684\u9053\u8def\u4e0a\uff0c\u6211\u5011\u4e5f\u4e0d\u8981\u8b8a\u6210\u55ae\u5175\u88ab\u9b54\u9b3c\u541e\u5403\uff0c\u8a66\u8457\u8207\u540c\u4f34\u6210\u70ba\u8ecd\u968a\uff0c\u6210\u70ba\u6559\u6703\uff0c\u5f7c\u6b64\u6276\u6301\uff0c\u4e00\u8d77\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 5\uff1a8~14 5\uff1a8 \u52d9\u8981\u8b39\u5b88\uff0c\u8b66\u9192\u3002\u56e0\u70ba\u4f60\u5011\u7684\u4ec7\u6575\u9b54\u9b3c\uff0c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002 &#8230; <a title=\"2020 &#8211; 12 &#8211; 22 QT \u5f7c\u5f97\u524d\u66f8 5\uff1a8~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-22-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-5%ef%bc%9a814\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 22 QT \u5f7c\u5f97\u524d\u66f8 5\uff1a8~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8848","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8848","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8848"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8848\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8947"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}