{"id":3335,"date":"2017-05-29T12:55:45","date_gmt":"2017-05-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3335"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a1426\/","title":{"rendered":"2017 &#8211; 05 &#8211; 29 QT \u6c11\u6578\u8a18 8\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 8\uff1a14~26<br \/>\n8\uff1a14\u9019\u6a23\uff0c\u4f60\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u5c07\u5229\u672a\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u5229\u672a\u4eba\u4fbf\u8981\u6b78\u6211\u3002<br \/>\n8\uff1a15\u6b64\u5f8c\u5229\u672a\u4eba\u8981\u9032\u53bb\u8fa6\u6703\u5e55\u7684\u4e8b\uff0c\u4f60\u8981\u6f54\u6de8\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u7576\u4f5c\u6416\u796d\u5949\u4e0a\uff1b<br \/>\n8\uff1a16\u56e0\u70ba\u4ed6\u5011\u662f\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u5168\u7136\u7d66\u6211\u7684\uff0c\u6211\u63c0\u9078\u4ed6\u5011\u6b78\u6211\uff0c\u662f\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u4e2d\u4e00\u5207\u982d\u751f\u7684\u3002<br \/>\n8\uff1a17\u4ee5\u8272\u5217\u4eba\u4e2d\u4e00\u5207\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\u3002\u6211\u5728\u57c3\u53ca\u5730\u64ca\u6bba\u4e00\u5207\u982d\u751f\u7684\u90a3\u5929\uff0c\u5c07\u4ed6\u5011\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002<br \/>\n8\uff1a18\u6211\u63c0\u9078\u5229\u672a\u4eba\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u4e2d\u4e00\u5207\u982d\u751f\u7684\u3002<br \/>\n8\uff1a19\u6211\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u5c07\u5229\u672a\u4eba\u7576\u4f5c\u8cde\u8cdc\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5728\u6703\u5e55\u4e2d\u8fa6\u4ee5\u8272\u5217\u4eba\u7684\u4e8b\uff0c\u53c8\u70ba\u4ee5\u8272\u5217\u4eba\u8d16\u7f6a\uff0c\u514d\u5f97\u4ed6\u5011\u6328\u8fd1\u8056\u6240\uff0c\u6709\u707d\u6b83\u81e8\u5230\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n8\uff1a20\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4e26\u4ee5\u8272\u5217\u5168\u6703\u773e\u4fbf\u5411\u5229\u672a\u4eba\u5982\u6b64\u884c\u3002\u51e1\u8036\u548c\u83ef\u6307\u8457\u5229\u672a\u4eba\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5411\u4ed6\u5011\u9019\u6a23\u884c\u3002<br \/>\n8\uff1a21\u65bc\u662f\u5229\u672a\u4eba\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u4e86\u7f6a\uff0c\u6d17\u4e86\u8863\u670d\uff1b\u4e9e\u502b\u5c07\u4ed6\u5011\u7576\u4f5c\u6416\u796d\u5949\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u53c8\u70ba\u4ed6\u5011\u8d16\u7f6a\uff0c\u6f54\u6de8\u4ed6\u5011\u3002<br \/>\n8\uff1a22\u7136\u5f8c\u5229\u672a\u4eba\u9032\u53bb\uff0c\u5728\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u9762\u524d\uff0c\u5728\u6703\u5e55\u4e2d\u8fa6\u4e8b\u3002\u8036\u548c\u83ef\u6307\u8457\u5229\u672a\u4eba\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u600e\u6a23\u5411\u4ed6\u5011\u884c\u4e86\u3002<br \/>\n8\uff1a23\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n8\uff1a24\u5229\u672a\u4eba\u662f\u9019\u6a23\uff1a\u5f9e\u4e8c\u5341\u4e94\u6b72\u4ee5\u5916\uff0c\u4ed6\u5011\u8981\u524d\u4f86\u4efb\u8077\uff0c\u8fa6\u6703\u5e55\u7684\u4e8b\u3002<br \/>\n8\uff1a25\u5230\u4e86\u4e94\u5341\u6b72\u8981\u505c\u5de5\u9000\u4efb\uff0c\u4e0d\u518d\u8fa6\u4e8b\uff0c<br \/>\n8\uff1a26\u53ea\u8981\u5728\u6703\u5e55\u88e1\uff0c\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u4e00\u540c\u4f3a\u5019\uff0c\u8b39\u5b88\u6240\u5429\u5490\u7684\uff0c\u4e0d\u518d\u8fa6\u4e8b\u4e86\u3002\u81f3\u65bc\u6240\u5429\u5490\u5229\u672a\u4eba\u7684\uff0c\u4f60\u8981\u9019\u6a23\u5411\u4ed6\u5011\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 8\uff1a17\u4ee5\u8272\u5217\u4eba\u4e2d\u4e00\u5207\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\u3002\u6211\u5728\u57c3\u53ca\u5730\u64ca\u6bba\u4e00\u5207\u982d\u751f\u7684\u90a3\u5929\uff0c\u5c07\u4ed6\u5011\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u80cc\u666f\u8a3b\u91cb\uff1a\u5229\u672a\u4eba\u7684\u5de5\u4f5c\uff0c\u9664\u4e86\u642c\u904b\u548c\u770b\u5b88\u6703\u5e55\u4e4b\u5916\uff0c\u9084\u5354\u52a9\u796d\u53f8\u737b\u796d\u8d16\u7f6a\u7684\u5de5\u4f5c\u3002\u4ed6\u5011\u4f4f\u5728\u6703\u5e55\u5468\u570d\uff0c\u9632\u6b62\u4ee5\u8272\u5217\u6c11\u8aa4\u95d6\u6703\u5e55\uff0c\u8aa4\u89f8\u8056\u7269\u81f4\u6b7b\u3002\u4ed6\u5011\u7684\u5de5\u4f5c\u662f\u7c97\u91cd\u7684\uff0c\u642c\u904b\u6703\u5e55\u548c\u5bb0\u6bba\u796d\u7272\u90fd\u9700\u8981\u5f88\u5927\u7684\u9ad4\u529b\uff0c\u6240\u4ee5\u5de5\u4f5c\u5e74\u9f61\u9808\u9650\u65bc\u58ef\u5e74\u250030\u81f350\u6b72\uff0c25\u81f330\u6b72\u5247\u70ba\u5b78\u5f92\u6642\u671f \uff08\u53c34\uff1a3\u6ce8\uff09\u300250\u6b72\u9000\u4f11\u5f8c\u4e0d\u7528\u4f5c\u5de5\uff0c\u4f46\u4ecd\u5728\u6703\u5e55\u4e2d\u8ca0\u8d77\u9867\u554f\u6216\u76e3\u7763\u7684\u8cac\u4efb\u3002\u5f8c\u4f86\u5927\u885b\u628a\u6703\u5e55\u670d\u4e8b\u7684\u5e74\u9f61\u964d\u70ba20\u6b72\uff08\u4ee3\u4e0a23\uff1a27\uff09<\/p>\n<p>\uff082\uff09\u51fa\u57c3\u53ca\u8a18\u6642\u4e0a\u5e1d\u5429\u5490\u4ee5\u8272\u5217\u4eba\u51e1\u982d\u751f\u7684\u9577\u5b50\u6216\u52d5\u7269\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u5206\u5225\u70ba\u8056\u6b78\u4e3b\uff0c\u4ed6\u5011\u88ab\u547c\u53ec\u6210\u70ba\u5bb6\u5ead\u4e2d\u796d\u53f8\uff0c\u6709\u4f7f\u547d\u8981\u5728\u5bb6\u65cf\u4e2d\u4e16\u4ee3\u50b3\u627f\u4fe1\u5949\u4e0a\u5e1d\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u96d6\u7136\u5230\u4e86\u6c11\u6578\u8a18\u4e0a\u5e1d\u6539\u8b8a\u5fc3\u610f\u7531\u5229\u672a\u4eba\u4f86\u53d6\u4ee3\u982d\u751f\u7684\u9577\u5b50\uff0c\u4f46\u662f\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u4fe1\u4ef0\u7684\u65e8\u610f\u537b\u59cb\u7d42\u672a\u8b8a\u3002\u53ea\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u96d6\u7136\u662f\u770b\u91cd\u982d\u751f\u7684\uff0c\u4f46\u662f\u5c31\u50cf\u4ee5\u6383\u3001\u6d41\u4fbf\uff0c\u537b\u8f15\u770b\u9577\u5b50\u7684\u4f4d\u4efd\u4ee5\u81f4\u65bc\u5931\u53bb\u4e86\u795e\u539f\u6709\u7684\u795d\u798f\u3002\u5927\u885b\u4e5f\u4e0d\u662f\u9577\u5b50\uff0c\u800c\u662f\u4e48\u5b50\uff0c\u4f46\u662f\u537b\u6210\u70ba\u4ee5\u8272\u5217\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u5984\u81ea\u83f2\u8584\u3002\u5c31\u50cf\u524d\u4e00\u9663\u5b50\u67e5\u8003\u7684\u8def\u5f97\uff0c\u539f\u662f\u88ab\u5492\u8a5b\u7684\u5916\u90a6\u5973\u5b50\u4e00\u6a23\uff0c\u90fd\u662f\u56e0\u70ba\u6e34\u6155\u4e0a\u5e1d\u7684\u570b\u5ea6\u800c\u88ab\u63c0\u9078\u9ad8\u8209\u5728\u842c\u6c11\u4e4b\u4e0a\u3002\u4e0d\u7ba1\u6211\u5011\u7684\u51fa\u751f\u80cc\u666f\u5982\u4f55\uff0c\u53ea\u8981\u6709\u4e00\u500b\u6e34\u6155\u8ffd\u6c42\u795e\u7684\u5fc3\u5fd7\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u6210\u70ba\u5f8c\u5929\u81ea\u9858\u5949\u737b\u7684\u300c\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u8499\u795e\u8cde\u8cdc\u6069\u7ac9\u8207\u7368\u7279\u7684\u4f4d\u4efd\u3002<\/p>\n<p>\uff083\uff09\u6703\u5e55\u7684\u5de5\u4f5c\u56e0\u70ba\u9700\u8981\u51fa\u52de\u529b\uff0c\u6240\u4ee5\u8981\u547c\u53ec30~50\u6b72\u7684\u9752\u58ef\u5e74\u4eba\u4f86\u64d4\u4efb\u3002\u7576\u4eba\u5230\u4e86\u4e00\u5b9a\u7684\u5e74\u7d00\uff0c\u5c31\u8981\u9000\u5c45\u5e55\u5f8c\u6210\u70ba\u5354\u52a9\u5f8c\u8f29\u7684\u7236\u8001\u9867\u554f\u3002\u4eca\u5929\u6211\u5011\u7684\u4e8b\u5949\u4e5f\u8981\u5f37\u8abf\u4e16\u4ee3\u50b3\u627f\uff0c\u6211\u5011\u61c9\u8a72\u8981\u50cf\u8036\u7a4c\u4e00\u6a23\u8981\u6709\u5e36\u9818\u9580\u5f92\uff08\u5c6c\u9748\u5152\u5973\uff09\u7684\u89c0\u5ff5\u8207\u5fc3\u80f8\uff0c\u4e00\u65b9\u9762\u5728\u6211\u5011\u4eba\u751f\u6700\u7cbe\u83ef\u7684\u751f\u547d\u6b72\u6708\u597d\u597d\u5949\u737b\u7d66\u4e3b\uff0c\u4e00\u65b9\u9762\u4e5f\u8981\u597d\u597d\u683d\u57f9\u4e0b\u4e00\u4ee3\u7684\u5e74\u8f15\u4eba\u6210\u70ba\u63a5\u73ed\u7684\u9580\u5f92\uff0c\u795d\u798f\u4ed6\u5011\u8981\u6bd4\u6211\u5011\u66f4\u512a\u79c0\uff0c\u505a\u66f4\u5927\u7684\u4e8b\uff0c\u9019\u624d\u662f\u5c6c\u9748\u7236\u6bcd\u7684\u5fc3\u8178\uff0c\u624d\u662f\u5929\u7236\u795d\u798f\u4eba\u985e\u7684\u5fc3\u610f\u3002\u300c\u7236\uff08\u6bcd\uff09\u89aa\u7684\u5fc3\u8981\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8981\u8f49\u5411\u7236\uff08\u6bcd\uff09\u89aa\uff0c\u514d\u5f97\u5492\u8a5b\u6703\u81e8\u5230\u904d\u5730\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8ddf\u5e7e\u4f4d\u5e74\u8f15\u4eba\u4e00\u8d77\u7528\u9910\u804a\u804a\u8056\u7d93\uff0c\u5176\u4e2d\u6709\u4e09\u4f4d\u662f\u6155\u9053\u670b\u53cb\uff0c\u90fd\u548c\u6211\u5973\u5152\u4e00\u6a23\u5e74\u8f15\u3002\u5fc3\u4e2d\u611f\u8b1d\u4e3b\u8b93\u6211\u548c\u7389\u96f2\u6709\u6a5f\u6703\u4f86\u5206\u4eab\u8056\u7d93\u8207\u898b\u8b49\u3002\u5176\u5be6\u5728\u6211\u4e8b\u5949\u7684\u751f\u6daf\u4e2d\u4e00\u76f4\u966a\u4f34\u7684\u5927\u591a\u6578\u5e74\u8f15\u4eba\uff0c\u800c\u4e14\u5927\u591a\u6578\u53d7\u6d17\u7684\u5e74\u8f15\u4eba\u6709\u8a31\u591a\u90fd\u5728\u5bb6\u5ead\u6216\u5404\u884c\u5404\u696d\u4e2d\u6210\u70ba\u795e\u6240\u4f7f\u7528\u7684\u5ba3\u6559\u58eb\uff0c\u5e36\u9818\u5468\u570d\u7684\u4eba\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u505a\u4e86\u8a31\u591a\u6bd4\u6211\u66f4\u5927\u66f4\u69ae\u8000\u7684\u4e8b\u3002\u5fc3\u4e2d\u5411\u795e\u5341\u5206\u7684\u611f\u6069\u3002\u6c42\u4e3b\u4f7f\u7528\u6211\u6709\u751f\u4e4b\u5e74\u5c31\u50cf\u5229\u672a\u4eba\u4e00\u6a23\uff0c\u4e0d\u4f46\u88ab\u795e\u4f7f\u7528\uff0c\u4e5f\u8981\u5c07\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\u5316\uff0c\u50b3\u627f\u5f8c\u4ee3\u9580\u5f92\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002\u9023\u5047\u6642\u9593\u5973\u5152\u8fd4\u5bb6\u5718\u805a\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u7684\u5bb6\u5ead\u796d\u58c7\u4f86\u70ba\u570b\u5bb6\u793e\u6703\u4f86\u795d\u798f\u79b1\u544a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u7684\u65e8\u610f\u662f\u63c0\u9078\u4ee5\u8272\u5217\u7684\u9577\u5b50\u8207\u982d\u751f\u7684\u7272\u755c\u5206\u5225\u6b78\u795e\u70ba\u8056\uff0c\u91cd\u9ede\u662f\u6210\u70ba\u50b3\u627f\u5bb6\u5ead\u4fe1\u4ef0\u7684\u796d\u53f8\u89d2\u8272\uff0c\u4f46\u6211\u5011\u770b\u898b\u820a\u7d04\u4e2d\u7684\u96c5\u5404\u3001\u7336\u5927\u3001\u5927\u885b\u2026\uff0c\u96d6\u7136\u4e0d\u662f\u9577\u5b50\uff0c\u4f46\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u6e34\u6155\u8207\u8ffd\u6c42\u800c\u88ab\u795e\u683c\u5916\u63c0\u9078\u3002\u6211\u5011\u66f4\u770b\u898b\u51fa\u751f\u4e0d\u597d\u7684\u5587\u5408\u6c0f\u3001\u8def\u5f97\u2026\uff0c\u4e5f\u56e0\u70ba\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u800c\u6210\u70ba\u5927\u885b\u8207\u8036\u7a4c\u7684\u5148\u7956\u3002\u6c42\u4e3b\u53eb\u6211\u5011\u4e0d\u5c0f\u770b\u81ea\u5df1\uff0c\u4e0d\u5984\u81ea\u83f2\u8584\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5fc5\u8499\u7962\u7684\u6069\u5178\u8207\u7737\u4f51\uff01<br \/>\n\u6211\u5011\u4e5f\u8981\u5949\u4e3b\u7684\u540d\u4f86\u795d\u798f\u4ee5\u8272\u5217\u9019\u500b\u570b\u5bb6\uff0c\u8499\u8056\u9748\u5149\u7167\u8a8d\u8b58\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u63a5\u53d7\u5341\u5b57\u67b6\u7684\u6551\u6069\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4e5f\u70ba\u53f0\u7063\u795d\u798f\u79b1\u544a\uff0c\u5f9e\u7e3d\u7d71\u3001\u9996\u9577\u3001\u5b98\u54e1\u2026\uff0c\u90fd\u80fd\u5920\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6210\u70ba\u795e\u795d\u798f\u767e\u59d3\u7684\u5668\u76bf\u7ba1\u9053\u3002\u4e5f\u795d\u798f\u53f0\u7063\u7684\u767e\u59d3\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u3001\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 8\uff1a14~26 8\uff1a14\u9019\u6a23\uff0c\u4f60\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u5c07\u5229\u672a\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u5229\u672a\u4eba\u4fbf\u8981\u6b78\u6211\u3002 8\uff1a15\u6b64\u5f8c\u5229\u672a\u4eba\u8981\u9032 &#8230; <a title=\"2017 &#8211; 05 &#8211; 29 QT \u6c11\u6578\u8a18 8\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a1426\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 29 QT \u6c11\u6578\u8a18 8\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3335","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3335","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3335"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3335\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3397"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}