{"id":5112,"date":"2018-08-15T12:55:45","date_gmt":"2018-08-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5112"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 08 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 27\uff1a1~12<br \/>\n27\uff1a1 \u975e\u65af\u90fd\u65e2\u7136\u5b9a\u898f\u4e86\uff0c\u53eb\u6211\u5011\u5750\u8239\u5f80\u7fa9\u5927\u5229\u53bb\uff0c\u4fbf\u5c07\u4fdd\u7f85\u548c\u5225\u7684\u56da\u72af\u4ea4\u7d66\u5fa1\u71df\u88cf\u7684\u4e00\u500b\u767e\u592b\u9577\uff0c\u540d\u53eb\u7336\u6d41\u3002<br \/>\n27\uff1a2 \u6709\u4e00\u96bb\u4e9e\u5927\u7c73\u7530\u7684\u8239\uff0c\u8981\u6cbf\u8457\u4e9e\u897f\u4e9e\u4e00\u5e36\u5730\u65b9\u7684\u6d77\u908a\u8d70\uff0c\u6211\u5011\u5c31\u4e0a\u4e86\u90a3\u8239\u958b\u884c\uff1b\u6709\u99ac\u5176\u9813\u7684\u5e16\u6492\u7f85\u5c3c\u8fe6\u4eba\u4e9e\u91cc\u9054\u53e4\u548c\u6211\u5011\u540c\u53bb\u3002<br \/>\n27\uff1a3 \u7b2c\u4e8c\u5929\uff0c\u5230\u4e86\u897f\u9813\uff1b\u7336\u6d41\u5bec\u5f85\u4fdd\u7f85\uff0c\u51c6\u4ed6\u5f80\u670b\u53cb\u90a3\u88cf\u53bb\uff0c\u53d7\u4ed6\u5011\u7684\u7167\u61c9\u3002<br \/>\n27\uff1a4 \u5f9e\u90a3\u88cf\u53c8\u958b\u8239\uff0c\u56e0\u70ba\u98a8\u4e0d\u9806\uff0c\u5c31\u8cbc\u8457\u5c45\u6bd4\u8def\u80cc\u98a8\u5cb8\u884c\u53bb\u3002<br \/>\n27\uff1a5 \u904e\u4e86\u57fa\u5229\u5bb6\u3001\u65c1\u975e\u5229\u4e9e\u524d\u9762\u7684\u6d77\uff0c\u5c31\u5230\u4e86\u5442\u5bb6\u7684\u6bcf\u62c9\u3002<br \/>\n27\uff1a6 \u5728\u90a3\u88cf\uff0c\u767e\u592b\u9577\u9047\u898b\u4e00\u96bb\u4e9e\u529b\u5c71\u5927\u7684\u8239\uff0c\u8981\u5f80\u7fa9\u5927\u5229\u53bb\uff0c\u4fbf\u53eb\u6211\u5011\u4e0a\u4e86\u90a3\u8239\u3002<br \/>\n27\uff1a7 \u4e00\u9023\u591a\u65e5\uff0c\u8239\u884c\u5f97\u6162\uff0c\u50c5\u50c5\u4f86\u5230\u9769\u5c3c\u571f\u7684\u5c0d\u9762\u3002\u56e0\u70ba\u88ab\u98a8\u6514\u963b\uff0c\u5c31\u8cbc\u8457\u9769\u54e9\u5e95\u80cc\u98a8\u5cb8\uff0c\u5f9e\u6492\u6469\u5c3c\u5c0d\u9762\u884c\u904e\u3002<br \/>\n27\uff1a8 \u6211\u5011\u6cbf\u5cb8\u884c\u8d70\uff0c\u50c5\u50c5\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u4f73\u6fb3\uff1b\u96e2\u90a3\u88cf\u4e0d\u9060\uff0c\u6709\u62c9\u897f\u4e9e\u57ce\u3002<br \/>\n27\uff1a9 \u8d70\u7684\u65e5\u5b50\u591a\u4e86\uff0c\u5df2\u7d93\u904e\u4e86\u7981\u98df\u7684\u7bc0\u671f\uff0c\u884c\u8239\u53c8\u5371\u96aa\uff0c\u4fdd\u7f85\u5c31\u52f8\u773e\u4eba\u8aaa\uff1a<br \/>\n27\uff1a10 \u300c\u773e\u4f4d\uff0c\u6211\u770b\u9019\u6b21\u884c\u8239\uff0c\u4e0d\u4f46\u8ca8\u7269\u548c\u8239\u8981\u53d7\u640d\u50b7\uff0c\u5927\u906d\u7834\u58de\uff0c\u9023\u6211\u5011\u7684\u6027\u547d\u4e5f\u96e3\u4fdd\u3002\u300d<br \/>\n27\uff1a11 \u4f46\u767e\u592b\u9577\u4fe1\u5f9e\u638c\u8239\u7684\u548c\u8239\u4e3b\uff0c\u4e0d\u4fe1\u5f9e\u4fdd\u7f85\u6240\u8aaa\u7684\u3002<br \/>\n27\uff1a12 \u4e14\u56e0\u5728\u9019\u6d77\u53e3\u904e\u51ac\u4e0d\u4fbf\uff0c\u8239\u4e0a\u7684\u4eba\u5c31\u591a\u534a\u8aaa\uff0c\u4e0d\u5982\u958b\u8239\u96e2\u958b\u9019\u5730\u65b9\uff0c\u6216\u8005\u80fd\u5230\u975e\u5c3c\u57fa\u904e\u51ac\u3002\u975e\u5c3c\u57fa\u662f\u9769\u54e9\u5e95\u7684\u4e00\u500b\u6d77\u53e3\uff0c\u4e00\u9762\u671d\u6771\u5317\uff0c\u4e00\u9762\u671d\u6771\u5357\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 27\uff1a3 \u7b2c\u4e8c\u5929\uff0c\u5230\u4e86\u897f\u9813\uff1b\u7336\u6d41\u5bec\u5f85\u4fdd\u7f85\uff0c\u51c6\u4ed6\u5f80\u670b\u53cb\u90a3\u88cf\u53bb\uff0c\u53d7\u4ed6\u5011\u7684\u7167\u61c9\u3002<br \/>\n27\uff1a11 \u4f46\u767e\u592b\u9577\u4fe1\u5f9e\u638c\u8239\u7684\u548c\u8239\u4e3b\uff0c\u4e0d\u4fe1\u5f9e\u4fdd\u7f85\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f7f\u5f92\u884c\u50b3\u8207\u8def\u52a0\u798f\u97f3\u7684\u4f5c\u8005\u90fd\u662f\u8def\u52a0\u91ab\u751f\uff0c\u8def\u52a0\u96d6\u7136\u662f\u500b\u5916\u90a6\u4eba\uff0c\u4f46\u662f\u88ab\u8056\u9748\u4f7f\u7528\u5fe0\u5be6\u7684\u8a18\u8f09\u4e86\u8036\u7a4c\u751f\u5e73\uff0c\u8207\u521d\u4ee3\u6559\u6703\u5efa\u7acb\u8207\u6210\u9577\u7684\u91cd\u8981\u6b77\u53f2\u3002\u64da\u50b3\u4fdd\u7f85\u53ef\u80fd\u8eab\u9ad4\uff08\u7279\u5225\u662f\u773c\u775b\uff09\u4e0d\u592a\u597d\uff0c\u6240\u4ee5\u8def\u52a0\u7d93\u5e38\u4e00\u8def\u966a\u4f34\u7167\u9867\u4fdd\u7f85\uff0c\u4e5f\u53c3\u8207\u5728\u4fdd\u7f85\u8a31\u591a\u7684\u5ba3\u6559\u4e8b\u5de5\u4e0a\u3002\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u61c9\u8a72\u662f\u8def\u52a0\u8207\u53e6\u4e00\u4f4d\u5f1f\u5144\u4e9e\u91cc\u9054\u53e4\u4e00\u8def\u8207\u4fdd\u7f85\u540c\u884c\uff0c\u6240\u4ee5\u4e8b\u4ef6\u8a18\u8f09\u5982\u6b64\u8a73\u76e1\u3002\u70ba\u4e86\u4fdd\u7f85\u8981\u7e7c\u7e8c\u4e0a\u544a\uff0c\u975e\u65af\u90fd\u5c07\u4fdd\u7f85\u8207\u5176\u4ed6\u56da\u72af\u4e00\u8d77\u4ea4\u7d66\u4e00\u4f4d\u767e\u592b\u9577\u7336\u6d41\u7167\u7ba1\u3002\u8056\u7d93\u4e2d\u8a18\u8f09\u7684\u767e\u592b\u9577\u6709\u4e00\u4e9b\uff0c\u4f46\u5177\u540d\u7684\u537b\u4e0d\u591a\uff0c\u9019\u7336\u6d41\u5c31\u662f\u4e00\u500b\u3002\u7336\u6d41\u5728\u62bc\u9001\u7684\u904e\u7a0b\u4e2d\uff0c\u7279\u5225\u6069\u5f85\u4fdd\u7f85\uff1a\u300c\u51c6\u4ed6\u5f80\u670b\u53cb\u90a3\u88cf\u53bb\uff0c\u53d7\u4ed6\u5011\u7684\u7167\u61c9\u3002\u300d\uff08v3\uff09\u4f46\u5f8c\u4f86\u5728\u884c\u8239\u7684\u4e8b\u4e0a\uff0c\u4ed6\u63a1\u4fe1\u4e86\u638c\u8239\u7684\u548c\u8239\u4e3b\uff0c\u537b\u807d\u4e0d\u9032\u4fdd\u7f85\u7684\u610f\u898b\uff0c\u5805\u6301\u8981\u7e7c\u7e8c\u8d95\u8def\u5230\u975e\u5c3c\u57fa\u904e\u51ac\uff0c\u7d50\u679c\u679c\u7136\u9047\u5230\u4e86\u56b4\u91cd\u7684\u8239\u96e3\u3002<\/p>\n<p>\uff082\uff09\u6050\u6015\u4e0d\u8981\u8aaa\u7336\u6d41\uff0c\u4efb\u4f55\u4eba\u7ad9\u5728\u9019\u4f4d\u767e\u592b\u9577\u7684\u4f4d\u7f6e\u4e0a\uff0c\u53ef\u80fd\u90fd\u6703\u505a\u51fa\u540c\u6a23\u7684\u6289\u64c7\uff0c\u5c31\u662f\u807d\u5f9e\u7d93\u9a57\u8c50\u5bcc\u7684\u8239\u4e3b\uff0c\u800c\u4e0d\u662f\u807d\u5f9e\u4e00\u4f4d\u56da\u72af\u3002\u9019\u7a2e\u9078\u64c7\u7684\u5224\u65b7\u96d6\u7136\u662f\u4e00\u822c\u7684\u5e38\u8b58\uff0c\u4f46\u6709\u6642\u5019\u4e5f\u8b8a\u6210\u4e86\u4e00\u7a2e\u6210\u898b\uff0c\u5c31\u662f\u6211\u5011\u505a\u4e8b\u53ea\u5bb9\u6613\u6709\u4e00\u7a2e\u6c7a\u5b9a\uff0c\u800c\u807d\u4e0d\u9032\u53bb\u5225\u7684\u770b\u6cd5\u3002\u767e\u592b\u9577\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u4e0d\u8a8d\u8b58\u6709\u4e00\u4f4d\u5728\u51e1\u4e8b\u4e0a\u638c\u6b0a\u7684\u795e\uff0c\u4f46\u662f\u4fdd\u7f85\u537b\u662f\u795e\u7684\u4f7f\u5f92\u3002\u6211\u5011\u8aaa\u904e\u4e0d\u7ba1\u662f\u9580\u5f92\u3001\u4f7f\u5f92\uff0c\u6700\u91cd\u8981\u7684\u662f\u5c31\u662f\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\u3002\u6211\u5011\u898b\u904e\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u662f\u5f9e\u4f86\u4e0d\u53bb\u807d\u795e\u7684\u8a71\u7684\uff0c\u751a\u81f3\u9023\u8056\u7d93\u90fd\u4e0d\u60f3\u8b80\u4e00\u8b80\uff0c\u53ea\u662f\u6574\u5929\u79b1\u544a\u81ea\u5df1\u60f3\u8981\u7684\uff0c\u7136\u5f8c\u7d50\u679c\u662f\u56e0\u70ba\u5e38\u5e38\u6c42\u4e0d\u5230\uff0c\u5c31\u4e7e\u8106\u4e5f\u4e0d\u79b1\u544a\u4e86\uff0c\u7b49\u5230\u6709\u7dca\u6025\u9700\u8981\u6642\u518d\u5076\u723e\u79b1\u544a\u4e00\u4e0b\uff0c\u9019\u7a2e\u4fe1\u4e3b\u7684\u5fc3\u614b\u5b8c\u5168\u662f\u8001\u5927\u5fc3\u614b\uff0c\u800c\u4e0d\u662f\u9580\u5f92\u5fc3\u614b\uff0c\u6050\u6015\u6211\u5011\u4e0d\u662f\u4fe1\u4e3b\uff0c\u800c\u662f\u5728\u4fe1\u81ea\u5df1\uff0c\u4ee5\u70ba\u81ea\u5df1\u5f97\u5230\u4e86\u4e00\u500b\u4e56\u4e56\u807d\u8a71\u7684\u795e\u71c8\u3002<\/p>\n<p>\u9580\u5f92\u7684\u610f\u601d\uff0c\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\u3001\u8ddf\u96a8\u4e3b\u4eba\u7684\u4eba\u3002\u4fdd\u7f85\u5728\u4e00\u751f\u4e2d\u88ab\u4e3b\u8a13\u7df4\uff0c\u5e74\u7d00\u96d6\u7136\u8d8a\u4f86\u8d8a\u5e74\u9577\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u8d8a\u4f86\u8d8a\u67d4\u8edf\uff0c\u8d8a\u4f86\u8d8a\u6c92\u6709\u592a\u591a\u81ea\u5df1\u7684\u610f\u601d\uff0c\u800c\u662f\u66f4\u591a\u5145\u6eff\u795e\u7684\u601d\u60f3\uff0c\u88ab\u4e3b\u4f86\u638c\u7ba1\uff0c\u9019\u662f\u6975\u7f8e\u7684\u751f\u547d\u898b\u8b49\u699c\u6a23\u3002\u4e0d\u7136\u6211\u5011\u770b\u898b\u8a31\u591a\u4eba\u5e74\u7d00\u6f38\u9577\uff0c\u5c31\u88ab\u7a31\u4f5c\u300c\u8001\u53e4\u677f\u300d\u3001\u300c\u9811\u56fa\u4e0d\u5316\u300d\u3001\u7121\u6cd5\u6539\u8b8a\uff0c\u4e0d\u80fd\u6e9d\u901a\u3002\u4fdd\u7f85\u537b\u4e0d\u662f\u9019\u6a23\uff0c\u4ed6\u662f\u751f\u547d\u8d8a\u6210\u9577\uff0c\u81ea\u6211\u7684\u6210\u5206\u8d8a\u5c11\uff0c\u795e\u5728\u4ed6\u88cf\u9762\u7684\u6210\u5206\u66f4\u591a\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u4ed6\u88ab\u555f\u793a\u9019\u8239\u5c07\u8981\u9047\u5230\u56b4\u91cd\u7684\u8239\u96e3\uff0c\u4f46\u6c92\u4eba\u6703\u807d\u4ed6\u7684\u770b\u6cd5\u3002\u5373\u4f7f\u5982\u6b64\uff0c\u4fdd\u7f85\u4e5f\u6df1\u4fe1\u6211\u5011\u7684\u6027\u547d\u8207\u8ca1\u7522\uff0c\u4e00\u5207\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u5373\u4f7f\u771f\u9047\u5230\u8239\u96e3\uff0c\u795e\u4e5f\u5fc5\u4fdd\u5b88\u5230\u5e95\u3002\u5982\u679c\u795e\u4e0d\u4fdd\u5b88\uff0c\u4ee3\u8868\u795e\u8981\u63a5\u6211\u5011\u56de\u5929\u5bb6\u4e86\uff0c\u4e0d\u7136\u795e\u4e00\u5b9a\u6703\u7559\u6211\u5011\u5728\u4e16\u4e0a\u7e7c\u7e8c\u5b8c\u6210\u7942\u7684\u65e8\u610f\u3002\u9019\u5c31\u662f\u4fdd\u7f85\u7684\u4fe1\u5fc3\uff0c\u6709\u6642\u5019\u660e\u660e\u4e8b\u5148\u77e5\u9053\u4e00\u4e9b\u4e8b\u60c5\uff0c\u4f46\u662f\u56e0\u70ba\u4fe1\u5fc3\uff0c\u6211\u5011\u5c31\u4e0d\u61fc\u6015\uff0c\u4ecd\u7136\u52c7\u5f80\u76f4\u524d\uff0c\u7e7c\u7e8c\u4fe1\u9760\u4e3b\u7684\u540c\u5728\u8207\u6069\u5178\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5c31\u662f\u5c6c\u65bc\u5e74\u7d00\u8d8a\u5927\uff0c\u8d8a\u89ba\u5f97\u81ea\u5df1\u8d8a\u4f86\u8d8a\u8001\u53e4\u677f\u3001\u5fc3\u5730\u8d8a\u525b\u786c\uff0c\u8d8a\u96e3\u67d4\u8edf\u4f5c\u51fa\u6539\u8b8a\u548c\u8b8a\u5316\u3002\u9084\u597d\u6709\u4fe1\u8036\u7a4c\uff0c\u4e0d\u7136\u6211\u770b\u6211\u5468\u570d\u5927\u6982\u6c92\u6709\u4ec0\u9ebc\u4eba\u5bb9\u6613\u8ddf\u6211\u76f8\u8655\u7684\u3002\u6bcf\u5929\u7684\u8b80\u7d93\u8207\u9ed8\u60f3\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u4e00\u9ede\u4e00\u6ef4\u4e0d\u8981\u592a\u5c08\u9760\u81ea\u5df1\uff0c\u4e0d\u8981\u592a\u904e\u81ea\u4ee5\u70ba\u662f\uff0c\u800c\u662f\u6709\u4e00\u500b\u7ba1\u9053\u80fd\u5920\u88ab\u795e\u66f4\u65b0\u6539\u8b8a\u3002\u7389\u96f2\u8aaa\u6700\u8fd1\u795e\u5c0d\u5979\u8aaa\u8981\u300c\u66f4\u65b0\u6539\u8b8a\u300d\uff0c\u9019\u771f\u7684\u5f88\u91cd\u8981\u3002\u4e0d\u4f46\u8981\u66f4\u65b0\uff0c\u800c\u4e14\u8981\u5929\u5929\u66f4\u65b0\u8b8a\u5316\uff0c\u4e0d\u7136\u6211\u5011\u4e00\u4e0b\u5b50\u6703\u6210\u70ba\u300c\u820a\u76ae\u888b\u300d\uff0c\u4e0d\u80fd\u7e7c\u7e8c\u76db\u88dd\u300c\u8056\u9748\u7684\u65b0\u9152\u300d\uff0c\u4e5f\u5c31\u4e0d\u80fd\u7e7c\u7e8c\u518d\u88ab\u795e\u4f7f\u7528\u4e86\u3002\u6211\u5011\u7684\u795e\u662f\u4e00\u4f4d\u300c\u4f5c\u5927\u4e8b\u3001\u65b0\u4e8b\u3001\u5947\u4e8b\u300d\u7684\u795e\uff0c\u771f\u7406\u6c38\u9060\u4e0d\u6703\u8b8a\uff0c\u4f46\u795e\u505a\u4e8b\u7684\u65b9\u6cd5\u537b\u7d93\u5e38\u53ef\u80fd\u8abf\u6574\u8b8a\u5316\u3002\u4e00\u822c\u5b97\u6559\u56e0\u70ba\u5f88\u5feb\u7684\u8b8a\u6210\u50f5\u5316\u8207\u56fa\u57f7\uff0c\u6240\u4ee5\u5f80\u5f80\u5b97\u6559\u8b8a\u6210\u4e0a\u5e1d\u6700\u5927\u7684\u6575\u4eba\uff0c\u6211\u5011\u8981\u807d\u5f9e\u7684\u662f\u8056\u9748\uff0c\u800c\u4e0d\u662f\u6b7b\u7684\u5b97\u6559\u3002\u6211\u9700\u8981\u5b78\u7fd2\u7684\u662f\u5e38\u5e38\u6c42\u554f\u795e\uff0c\u4e0d\u8981\u7fd2\u6163\u6309\u904e\u53bb\u7684\u7d93\u9a57\uff0c\u6216\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u8070\u660e\uff0c\u800c\u662f\u51e1\u4e8b\u6c42\u554f\u795e\u3002\u807d\u795e\u7684\u8072\u97f3\uff08\u5176\u4e2d\u6700\u91cd\u8981\u7684\u662f\u5f9e\u8b80\u8056\u7d93\u4e2d\u5f97\u77e5\u795e\u7684\u65e8\u610f\uff09\uff0c\u8207\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u662f\u9580\u5f92\u751f\u547d\u7684\u4e8c\u5927\u8a18\u865f\uff0c\u9858\u6211\u5929\u5929\u90fd\u6d3b\u51fa\u9580\u5f92\u7684\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 27\uff1a1~12 27\uff1a1 \u975e\u65af\u90fd\u65e2\u7136\u5b9a\u898f\u4e86\uff0c\u53eb\u6211\u5011\u5750\u8239\u5f80\u7fa9\u5927\u5229\u53bb\uff0c\u4fbf\u5c07\u4fdd\u7f85\u548c\u5225\u7684\u56da\u72af\u4ea4\u7d66\u5fa1\u71df\u88cf\u7684\u4e00\u500b &#8230; <a title=\"2018 &#8211; 08 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5112","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5112","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5112"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5112\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}