{"id":4987,"date":"2018-06-04T12:55:45","date_gmt":"2018-06-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4987"},"modified":"2023-03-08T03:29:52","modified_gmt":"2023-03-07T19:29:52","slug":"2018-06-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a1421\/","title":{"rendered":"2018 &#8211; 06 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a14~21<br \/>\n2\uff1a14 \u5f7c\u5f97\u548c\u5341\u4e00\u500b\u4f7f\u5f92\u7ad9\u8d77\uff0c\u9ad8\u8072\u8aaa\uff1a\u300c\u7336\u592a\u4eba\u548c\u4e00\u5207\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u4eba\u54ea\uff0c\u9019\u4ef6\u4e8b\u4f60\u5011\u7576\u77e5\u9053\uff0c\u4e5f\u7576\u5074\u8033\u807d\u6211\u7684\u8a71\u3002<br \/>\n2\uff1a15 \u4f60\u5011\u60f3\u9019\u4e9b\u4eba\u662f\u9189\u4e86\uff1b\u5176\u5be6\u4e0d\u662f\u9189\u4e86\uff0c\u56e0\u70ba\u6642\u5019\u525b\u5230\u5df3\u521d\u3002<br \/>\n2\uff1a16 \u9019\u6b63\u662f\u5148\u77e5\u7d04\u73e5\u6240\u8aaa\u7684\uff1a<br \/>\n2\uff1a17 \u795e\u8aaa\uff1a\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\uff1b\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\u3002<br \/>\n2\uff1a18 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4ed6\u5011\u5c31\u8981\u8aaa\u9810\u8a00\u3002<br \/>\n2\uff1a19 \u5728\u5929\u4e0a\uff0c\u6211\u8981\u986f\u51fa\u5947\u4e8b\uff1b\u5728\u5730\u4e0b\uff0c\u6211\u8981\u986f\u51fa\u795e\u8e5f\uff1b\u6709\u8840\uff0c\u6709\u706b\uff0c\u6709\u7159\u9727\u3002<br \/>\n2\uff1a20 \u65e5\u982d\u8981\u8b8a\u70ba\u9ed1\u6697\uff0c\u6708\u4eae\u8981\u8b8a\u70ba\u8840\uff1b\u9019\u90fd\u5728\u4e3b\u5927\u800c\u660e\u986f\u7684\u65e5\u5b50\u672a\u5230\u4ee5\u524d\u3002<br \/>\n2\uff1a21 \u5230\u90a3\u6642\u5019\uff0c\u51e1\u6c42\u544a\u4e3b\u540d\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a17 \u795e\u8aaa\uff1a\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\uff1b\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\u3002<br \/>\n2\uff1a18 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4ed6\u5011\u5c31\u8981\u8aaa\u9810\u8a00\u3002<br \/>\n2\uff1a21 \u5230\u90a3\u6642\u5019\uff0c\u51e1\u6c42\u544a\u4e3b\u540d\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u8056\u9748\u6f86\u704c\u5728\u9580\u5f92\u7684\u8eab\u4e0a\uff0c\u5e36\u4f86\u5e7e\u500b\u7d50\u679c\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8056\u9748\u8cdc\u4e0b\u540c\u5fc3\u5408\u610f\u7684\u9748\uff1a\u300c\u5f7c\u5f97\u548c\u5341\u4e00\u500b\u4f7f\u5f92\u7ad9\u8d77\uff0c\u9ad8\u8072\u8aaa\u2026\u300d\uff08v14\uff09\u3002\u904e\u53bb\u9580\u5f92\u4e4b\u9593\u662f\u8ab0\u4e5f\u4e0d\u670d\u8ab0\uff0c\u6574\u5929\u5728\u6bd4\u8f03\uff0c\u4eca\u5929\u5728\u8056\u9748\u88cf\u9762\u4ed6\u5011\u624d\u80fd\u5920\u5408\u800c\u70ba\u4e00\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u6709\u6c92\u6709\u8b93\u4eba\u770b\u898b\u57fa\u7763\u5f92\u5f7c\u6b64\u4e4b\u9593\u7684\u5408\u4e00\uff0c\u6216\u662f\u56db\u5206\u4e94\u88c2\uff1f\u5206\u9580\u7d50\u9ee8\uff1f\u53ef\u4ee5\u77e5\u9053\u6211\u5011\u5230\u5e95\u662f\u8b93\u8056\u9748\u5145\u6eff\u638c\u6b0a\uff0c\u6216\u662f\u8001\u6211\u5728\u4f5c\u5927\uff1f\u7b2c\u4e8c\u500b\u7d50\u679c\uff0c\u5c31\u662f\u5f7c\u5f97\u7b2c\u4e00\u6b21\u516c\u958b\u7ad9\u51fa\u4f86\u8b1b\u9053\u3002\u904e\u53bb\u5f7c\u5f97\u662f\u4e00\u500b\u8840\u6c23\u885d\u52d5\uff0c\u4f46\u5176\u5be6\u662f\u81bd\u5c0f\u61e6\u5f31\u7684\u4eba\u3002\u4eca\u5929\u5f7c\u5f97\u5728\u8056\u9748\u5145\u6eff\u4e4b\u4e0b\uff0c\u52c7\u6562\u7ad9\u5728\u773e\u4eba\u9762\u524d\u8b1b\u9053\uff0c\u660e\u986f\u4e0d\u662f\u904e\u53bb\u7684\u90a3\u500b\u5f7c\u5f97\uff0c\u800c\u662f\u5728\u8056\u9748\u5145\u6eff\u638c\u7ba1\u4e0b\u7684\u5f7c\u5f97\u3002\u7b2c\u4e09\u500b\u7d50\u679c\uff0c\u8056\u9748\u5145\u6eff\u4e00\u5b9a\u6703\u5e36\u4e0b\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u7684\u81ea\u5df1\uff0c\u8207\u795e\u7684\u9748\uff0c\u795e\u7684\u8a71\u90fd\u662f\u5206\u4e0d\u958b\u7684\u3002\u7576\u8056\u9748\u5145\u6eff\u4e00\u500b\u4eba\uff0c\u901a\u5e38\u7684\u8868\u73fe\u90fd\u662f\u8b1b\u89e3\u795e\u7684\u8a71\u8a9e\u51fa\u4f86\uff0c\u800c\u4e14\u7d55\u5c0d\u662f\u5408\u4e4e\u8056\u7d93\u771f\u7406\u7684\u3002\u53ea\u6709\u795e\u8e5f\u537b\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u662f\u795e\u4f5c\u4e8b\u7684\u98a8\u683c\uff0c\u56e0\u70ba\u795e\u8e5f\u4e0d\u662f\u76ee\u7684\u53ea\u662f\u624b\u6bb5\uff0c\u795e\u7684\u8a71\u8a9e\u5e36\u4f86\u795e\u7684\u65e8\u610f\u8207\u6094\u6539\u7684\u6559\u5c0e\u624d\u662f\u3002<\/p>\n<p>\u7576\u5f7c\u5f97\u958b\u59cb\u8b1b\u9053\u7684\u6642\u5019\uff0c\u8056\u9748\u4e0d\u4f46\u8cdc\u4e0b\u53e3\u624d\uff0c\u4e5f\u8cdc\u4e0b\u555f\u793a\uff0c\u8b93\u5f7c\u5f97\u80fd\u5920\u7528\u820a\u7d04\u7684\u7d04\u73e5\u66f8\u4f86\u5e36\u9032\u4ed6\u7684\u4fe1\u606f\u3002\u7576\u773e\u4eba\u9a5a\u8a1d\u525b\u624d\u8056\u9748\u964d\u81e8\u6240\u767c\u751f\u7684\u4e8b\uff0c\u5f7c\u5f97\u5f15\u7528\u7d04\u73e5\u66f8\u7684\u61c9\u8a31\uff1a\u300c\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\uff1b\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\u3002\u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4ed6\u5011\u5c31\u8981\u8aaa\u9810\u8a00\u3002\u300d\uff08v17~18\uff09\u9019\u53e5\u7d93\u6587\u6b63\u61c9\u9a57\u5728\u9019\u4e9b\u9580\u5f92\u8eab\u4e0a\uff0c\u8056\u9748\u53ef\u4ee5\u964d\u81e8\u5728\u300c\u51e1\u6709\u8840\u6c23\u7684\u4eba\u8eab\u4e0a\u300d\uff0c\u4e0d\u7ba1\u662f\u300c\u5152\u5973\u3001\u5c11\u5e74\u4eba\u3001\u8001\u5e74\u4eba\u3001\u50d5\u4eba\u3001\u4f7f\u5973\u300d\u90fd\u80fd\u5920\u88ab\u8056\u9748\u6f86\u704c\uff0c\u4e5f\u80fd\u5920\u88ab\u8056\u9748\u4f7f\u7528\u8aaa\u51fa\u795e\u7684\u8a71\u8a9e\u51fa\u4f86\u3002\u4eca\u5929\u6211\u5011\u4efb\u4f55\u4eba\u5728\u795e\u9762\u524d\u90fd\u4e0d\u80fd\u5984\u81ea\u83f2\u8584\uff0c\u56e0\u70ba\u4e0d\u662f\u501a\u9760\u4efb\u4f55\u4eba\u81ea\u8eab\u7684\u689d\u4ef6\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u5411\u4e16\u4eba\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\u3002\u9019\u88cf\u7684\u9810\u8a00\u3001\u7570\u8c61\u3001\u7570\u5922\uff0c\u5176\u5be6\u662f\u4ee3\u8868\u4e00\u5207\u8056\u9748\u5728\u4eba\u8eab\u4e0a\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u7167\u5b57\u9762\u4e0a\u5f37\u89e3\u8aaa\u6bcf\u500b\u4eba\u5c31\u4e00\u5b9a\u6703\u6709\u9019\u4e9b\u73fe\u8c61\u3002\u7279\u5225\u662f\u9810\u8a00\uff0c\u4e3b\u8981\u4e0d\u662f\u6307\u597d\u50cf\u7b97\u547d\u6574\u5929\u544a\u8a34\u5225\u4eba\u672a\u4f86\u6703\u767c\u751f\u4ec0\u9ebc\u4e8b\uff0c\u800c\u662f\u5f37\u8abf\u300c\u89e3\u660e\u795e\u96b1\u85cf\u7684\u65e8\u610f\uff0c\u4ee3\u8868\u795e\u50b3\u8b1b\u795e\u7684\u4fe1\u606f\u300d\u3002\u4e0d\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e00\u5b9a\u9700\u8981\u7d93\u904e\u5e7e\u5e74\u7684\u795e\u5b78\u9662\u6559\u80b2\u624d\u6709\u300c\u8cc7\u683c\u300d\u8b1b\u89e3\u8056\u7d93\uff0c\u800c\u662f\u6211\u5011\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u671f\u8a31\u81ea\u5df1\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5411\u5468\u906d\u7684\u672a\u4fe1\u8005\u50b3\u8b1b\u5341\u5b57\u67b6\u6551\u4eba\u9748\u9b42\u7684\u798f\u97f3\uff0c\u9019\u662f\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u88dd\u5099\u8207\u9810\u5099\u88ab\u4e3b\u4f7f\u7528\u3002\u81f3\u65bc\u7d50\u679c\uff0c\u6211\u5011\u5c31\u4ea4\u7d66\u8056\u9748\u7684\u4e3b\u6b0a\uff0c\u56e0\u70ba\u53ea\u6709\u90a3\u4e9b\u300c\u51e1\u6c42\u544a\u4e3b\u540d\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u65bc\u5f7c\u5f97\u7684\u7d93\u6b77\uff0c\u6211\u500b\u4eba\u4e5f\u6709\u7a0d\u7a0d\u7684\u9ad4\u6703\u3002\u5e73\u6642\u5728\u79c1\u5e95\u4e0b\u6211\u7684\u672c\u6027\uff0c\u662f\u4e00\u500b\u504f\u5411\u5b89\u975c\u6216\u662f\u88ab\u52d5\u7684\u4eba\uff0c\u4f46\u662f\u5728\u9047\u5230\u6709\u6a5f\u6703\u5728\u6559\u6703\u8b1b\u9053\uff0c\u6216\u662f\u4e00\u5c0d\u4e00\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u6709\u6642\u5019\u5c31\u6703\u611f\u89ba\u6709\u4e00\u7a2e\u8056\u9748\u7684\u706b\u71b1\u5728\u6211\u5fc3\u88cf\uff0c\u5fc3\u88cf\u8b8a\u5f97\u6fc0\u52f5\u706b\u71b1\uff0c\u982d\u8166\u958b\u59cb\u6e05\u695a\u660e\u767d\uff0c\u60f3\u8981\u5411\u4eba\u50b3\u8b1b\u6e05\u695a\u795e\u7684\u771f\u7406\u3002\u5f8c\u4f86\u6211\u624d\u660e\u767d\uff0c\u9019\u662f\u8056\u9748\u5728\u6211\u8eab\u4e0a\u7684\u5de5\u4f5c\uff0c\u56e0\u70ba\u6211\u9858\u610f\u5fe0\u5fc3\u770b\u91cd\u7942\u7684\u8a71\u8a9e\uff0c\u4e5f\u6e34\u6155\u8b93\u5225\u4eba\u90fd\u80fd\u6e05\u695a\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u6240\u4ee5\u795e\u6190\u61ab\u4f7f\u7528\u6211\u9019\u500b\u5668\u76bf\u3002\u6211\u76f8\u4fe1\u8056\u7d93\u4e0a\u8aaa\u7684\uff0c\u4eba\u4eba\u90fd\u7576\u7fa1\u6155\u300c\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff08\u539f\u4f86\u662f\u8aaa\u9810\u8a00\uff09\uff0c\u4e5f\u5c31\u662f\u6210\u70ba\u795e\u7684\u4ee3\u8a00\u4eba\u8b1b\u89e3\u795e\u7684\u5fc3\u610f\uff0c\u9019\u662f\u300c\u4eba\u4eba\u90fd\u61c9\u7576\u7fa1\u6155\u8ffd\u6c42\u7684\u6700\u91cd\u8981\u7684\u6069\u8cdc\u300d\u3002\u4e0d\u662f\u53ea\u9760\u5c11\u6578\u7267\u5e2b\u50b3\u9053\uff0c\u56e0\u70ba\u6211\u5011\u5468\u906d\u592a\u591a\u4eba\u4e0d\u4fe1\u4e3b\u4e86\uff0c\u6211\u5011\u4e5f\u4e0d\u53ef\u80fd\u628a\u4ed6\u5011\u5168\u90e8\u62c9\u5230\u6559\u5802\u53bb\u807d\u771f\u7406\uff0c\u800c\u662f\u6211\u5011\u5929\u5929\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8ddf\u4ed6\u5011\u63a5\u89f8\u7684\u6642\u5019\uff0c\u5c31\u6210\u70ba\u795e\u7684\u5927\u4f7f\uff0c\u795e\u7684\u51fa\u53e3\uff0c\u6c42\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u8cdc\u4e0b\u7576\u8aaa\u7684\u8a71\uff0c\u4ee3\u8868\u795e\u8aaa\u51fa\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\uff0c\u8207\u795e\u7684\u5fc3\u610f\uff0c\u597d\u53eb\u4eba\u6216\u8a31\u88ab\u8056\u9748\u52f8\u9192\uff0c\u5f97\u4ee5\u300c\u6c42\u544a\u4e3b\u540d\uff0c\u5c31\u5fc5\u5f97\u6551\u300d\uff0c\u6c42\u795e\u4f7f\u7528\u51e1\u6240\u6709\u9858\u610f\u88ab\u795e\u4f7f\u7528\u7684\u9580\u5f92\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a14~21 2\uff1a14 \u5f7c\u5f97\u548c\u5341\u4e00\u500b\u4f7f\u5f92\u7ad9\u8d77\uff0c\u9ad8\u8072\u8aaa\uff1a\u300c\u7336\u592a\u4eba\u548c\u4e00\u5207\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u4eba\u54ea\uff0c\u9019\u4ef6\u4e8b\u4f60\u5011 &#8230; <a title=\"2018 &#8211; 06 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a1421\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5028,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4987","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4987","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4987"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4987\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5028"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}