{"id":8847,"date":"2020-12-23T12:55:45","date_gmt":"2020-12-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8847"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/","title":{"rendered":"2020 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38<br \/>\n1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c<br \/>\n1\uff1a27 \u5230\u4e00\u500b\u7ae5\u5973\u90a3\u88cf\uff0c\u662f\u5df2\u7d93\u8a31\u914d\u5927\u885b\u5bb6\u7684\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u7d04\u745f\u3002\u7ae5\u5973\u7684\u540d\u5b57\u53eb\u99ac\u5229\u4e9e\uff1b<br \/>\n1\uff1a28 \u5929\u4f7f\u9032\u53bb\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u8499\u5927\u6069\u7684\u5973\u5b50\uff0c\u6211\u554f\u4f60\u5b89\uff0c\u4e3b\u548c\u4f60\u540c\u5728\u4e86\uff01\u300d<br \/>\n1\uff1a29 \u99ac\u5229\u4e9e\u56e0\u9019\u8a71\u5c31\u5f88\u9a5a\u614c\uff0c\u53c8\u53cd\u8986\u601d\u60f3\u9019\u6a23\u554f\u5b89\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n1\uff1a30 \u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u300c\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u3000\u795e\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a31 \u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32 \u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u3000\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a33 \u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d<br \/>\n1\uff1a34 \u99ac\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u51fa\u5ac1\uff0c\u600e\u9ebc\u6709\u9019\u4e8b\u5462\uff1f\u300d<br \/>\n1\uff1a35 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u300c\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u852d\u5e87\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u6240\u8981\u751f\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\uff0c\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff09\u3002<br \/>\n1\uff1a36 \u6cc1\u4e14\u4f60\u7684\u89aa\u621a\u4ee5\u5229\u6c99\u4f2f\uff0c\u5728\u5e74\u8001\u7684\u6642\u5019\u4e5f\u61f7\u4e86\u7537\u80ce\uff0c\u5c31\u662f\u90a3\u7d20\u4f86\u7a31\u70ba\u4e0d\u751f\u80b2\u7684\uff0c\u73fe\u5728\u6709\u5b55\u516d\u500b\u6708\u4e86\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u662f\u5c0e\u6f14\u3001\u795e\u662f\u7de8\u5287\uff0c\u795e\u4e5f\u662f\u57f7\u884c\u8005\uff1b\u4f46\u9664\u975e\u6709\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e00\u500b\u4eba\u4fbf\u4e0d\u80fd\u76f8\u4fe1\u6709\u795e\uff0c\u4e5f\u4e0d\u9858\u628a\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u800c\u6c7a\u5b9a\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7121\u77e5\u7684\u5fc3\u9748\u88cf\uff0c\u9019\u5c31\u662f\u7f6a\u4eba\u7684\u751f\u547d\u3002\u8056\u9748\u5411\u8b19\u5351\u8207\u9806\u670d\u7684\u4eba\u555f\u793a\u7942\u81ea\u5df1\uff0c\u800c\u5411\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u96b1\u85cf\u3002<\/p>\n<p>v26~30\u795e\u63c0\u9078\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u6210\u70ba\u8036\u7a4c\u5730\u4e0a\u7684\u7236\u6bcd\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u8070\u660e\u6216\u662f\u689d\u4ef6\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7684\u4e3b\u6b0a\uff0c\u8207\u4eba\u7684\u9806\u670d\u3002\u795e\u7684\u4e3b\u6b0a\u8207\u4eba\u7684\u8b19\u5351\u9806\u670d\uff0c\u540c\u6a23\u4e5f\u662f\u795e\u4f7f\u7528\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u91cd\u9ede\u3002<\/p>\n<p>v31\u300c\u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002\u300d\u300c\u8036\u7a4c\u300d\u9019\u500b\u540d\u5b57\uff0c\u539f\u6587\u7684\u601d\u662f\u201c\u8036\u548c\u83ef\u662f\u62ef\u6551\u201d\uff0c\u62ef\u6551\u4ec0\u9ebc\uff1f\u99ac\u592a\u798f\u97f31\uff1a21\u8b1b\u7684\u66f4\u6e05\u695a\u660e\u767d\uff1a\u300c\u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d\u62ef\u6551\u4e16\u4eba\uff0c\u812b\u96e2\u7f6a\u60e1\u3002\u4eca\u5929\u6709\u8a31\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u6703\u628a\u8036\u7a4c\u7576\u6210\u6416\u9322\u6a39\u3001\u7576\u6210\u5c0f\u5f1f\u3001\u7576\u6210\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u628a\u8036\u7a4c\u7576\u6210\u773e\u795e\u4e4b\u4e00\uff0c\u537b\u4e0d\u77e5\u9053\u6094\u6539\u4fe1\u4e3b\uff0c\u5c31\u662f\u627f\u8a8d\u539f\u4f86\u6211\u624d\u662f\u50d5\u4eba\u3001\u662f\u7f6a\u4eba\u3001\u662f\u4e0d\u914d\u7684\u4eba\uff0c\u4eca\u65e5\u8499\u4e86\u795e\u7684\u6069\uff0c\u63a5\u53d7\u795e\u662f\u6211\u7684\u6551\u4e3b\uff0c\u8207\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u9019\u4e00\u751f\u6d3b\u8457\uff0c\u5c31\u662f\u5728\u7d93\u6b77\u4ee5\u795e\u70ba\u4e3b\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u6062\u5fa9\u8056\u6f54\u69ae\u8000\u65b0\u751f\u547d\u7684\u904e\u7a0b\u3002\u4eca\u5929\u7684\u6559\u6703\u50b3\u798f\u97f3\uff0c\u6216\u662f\u6211\u5011\u4fe1\u798f\u97f3\uff0c\u8981\u628a\u798f\u97f3\u8b1b\u7684\u6e05\u695a\u8207\u6b63\u78ba\uff0c\u4e0d\u8981\u628a\u8036\u7a4c\u8b8a\u6210\u4e86\u5fc3\u60f3\u4e8b\u6210\u7684\u5076\u50cf\u3002<\/p>\n<p>v38 \u300c\u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002\u300d\u99ac\u5229\u4e9e\u7684\u9019\u53e5\u8a71\uff1a\u300c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u8207\u8036\u7a4c\u7684\u79b1\u544a\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u90fd\u662f\u8056\u7d93\u4e2d\u6700\u5049\u5927\u7684\u79b1\u544a\uff0c\u5c31\u662f\u5c0a\u4e3b\u70ba\u5927\u3001\u8b19\u5351\u9806\u670d\u3001\u81f3\u6b7b\u5fe0\u5fc3\u3002\u7576\u7136\u6211\u5011\u7684\u5fe0\u5fc3\u4e0d\u662f\u611a\u5fe0\uff0c\u800c\u662f\u77e5\u9053\u795e\u662f\u5049\u5927\u5947\u5999\u795e\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u6211\u5011\u597d\uff0c\u5373\u4f7f\u6211\u5011\u6709\u9650\u7684\u982d\u8166\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u662f\u4fe1\u5fc3\u662f\u4ec0\u9ebc\uff1f\u4e0d\u662f\u770b\u5230\u624d\u4fe1\uff0c\u4e0d\u662f\u61c2\u4e86\u518d\u4fe1\uff0c\u800c\u662f\u5805\u4fe1\u795e\u7684\u8a71\u5c31\u662f\u771f\u7406\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u770b\u4e0d\u898b\u672a\u4f86\uff0c\u6211\u5011\u4ecd\u8981\u5805\u4fe1\u4e0d\u79fb\uff0c\u5fcd\u8010\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5049\u5927\u7684\u795e\uff0c\u81ea\u9858\u8b8a\u6210\u4e86\u4e00\u500b\u8edf\u5f31\u7121\u52a9\u7684\u5b30\u5b69\uff1b\u70ba\u8981\u62ef\u6551\u4e16\u4e0a\u7684\u7f6a\u4eba\uff0c\u80fd\u5920\u9032\u5165\u795e\u570b\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u6700\u8fd1\u6709\u5e7e\u4f4d\u59ca\u59b9\u4ecb\u7d39\u76ee\u524d\u7576\u7d05\u7684\u53e6\u985e\u5e74\u8f15\u7267\u5e2b\uff0c\u7528\u975e\u5e38\u6d3b\u6f51\u8207\u751f\u6d3b\u5316\u7684\u65b9\u5f0f\uff0c\u8d70\u51fa\u6559\u5802\uff0c\u9032\u5165\u4eba\u7fa4\u3002\u9019\u4e5f\u662f\u6211\u591a\u5e74\u4f86\u4e00\u76f4\u5728\u52aa\u529b\u5be6\u8e10\u8207\u5ba3\u50b3\u7684\u7406\u5ff5\uff0c\u96d6\u7136\u9032\u6b65\u7de9\u6162\uff0c\u4f46\u662f\u4ecd\u8981\u52aa\u529b\u3002\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u8a31\u591a\u7267\u5e2b\u50b3\u9053\u5c08\u6ce8\u5728\u63a8\u52d5\u5404\u5f0f\u5404\u6a23\u7684\u300c\u805a\u6703\u6d3b\u52d5\u300d\uff0c\u9010\u6f38\u9060\u96e2\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u8b8a\u5f97\u4e0d\u63a5\u5730\u6c23\uff0c\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff1b\u5f8c\u4f86\u767c\u73fe\u4e0d\u50c5\u795e\u8077\u4eba\u54e1\u5982\u6b64\uff0c\u5c31\u9023\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u8b8a\u6210\u300c\u57fa\u7763\u6559\u5f92\u300d\uff0c\u5728\u5404\u7a2e\u5b97\u6559\u805a\u6703\u6d3b\u52d5\u4e0a\u5341\u5206\u7684\u300c\u5c08\u696d\u300d\uff0c\u537b\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7b49\u751f\u6d3b\u4e2d\u300c\u8207\u4e16\u812b\u7bc0\u300d\u3002\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u662f\u9032\u5165\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u9032\u5165\u4e00\u822c\u793e\u6703\u5e95\u5c64\u4e2d\u966a\u4f34\u7f6a\u4eba\u751f\u6d3b\u3001\u5403\u98ef\u3001\u804a\u5929\u3001\u5206\u4eab\u798f\u97f3\u3001\u4f5c\u699c\u6a23\u898b\u8b49\u300c\u4e00\u500b\u6709\u795e\u540c\u5728\u7684\u4eba\uff0c\u61c9\u8a72\u5982\u4f55\u50cf\u4e00\u500b\u6b63\u5e38\u4eba\uff0c\u5728\u4e16\u4e0a\u904e\u5206\u5225\u70ba\u5584\u7684\u751f\u6d3b\u300d\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u812b\u96e2\u4eba\u7fa4\uff0c\u5929\u5929\u8eb2\u5728\u8056\u6bbf\u4e2d\u7814\u7a76\u8056\u7d93\u3002\u8056\u8a95\u7bc0\u6700\u4ee4\u4eba\u611f\u52d5\u7684\u756b\u9762\uff0c\u5c31\u662f\u795e\u4e0d\u518d\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u800c\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5b50\u6d3b\u5728\u6211\u5011\u4e2d\u9593\uff0c\u6559\u5c0e\u6211\u5011\u4e00\u500b\u6700\u6b63\u78ba\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8981\u52aa\u529b\u5b78\u7fd2\u7684\u76ee\u6a19\uff0c\u4fe1\u4ef0\uff0c\u4e0d\u662f\u6d3b\u5728\u805a\u6703\u4e2d\u9593\uff0c\u800c\u662f\u6d3b\u5728\u7121\u6642\u7121\u523b\u7684\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38 1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c &#8230; <a title=\"2020 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8847","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8847","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8847"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8847\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8949"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8847"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8847"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8847"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}