{"id":7487,"date":"2020-01-17T12:55:45","date_gmt":"2020-01-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7487"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1929\/","title":{"rendered":"2020 &#8211; 01 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 5\uff1a19~29<br \/>\n5\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002<br \/>\n5\uff1a20 \u7236\u611b\u5b50\uff0c\u5c07\u81ea\u5df1\u6240\u505a\u7684\u4e00\u5207\u4e8b\u6307\u7d66\u4ed6\u770b\uff0c\u9084\u8981\u5c07\u6bd4\u9019\u66f4\u5927\u7684\u4e8b\u6307\u7d66\u4ed6\u770b\uff0c\u53eb\u4f60\u5011\u5e0c\u5947\u3002<br \/>\n5\uff1a21 \u7236\u600e\u6a23\u53eb\u6b7b\u4eba\u8d77\u4f86\uff0c\u4f7f\u4ed6\u5011\u6d3b\u8457\uff0c\u5b50\u4e5f\u7167\u6a23\u96a8\u81ea\u5df1\u7684\u610f\u601d\u4f7f\u4eba\u6d3b\u8457\u3002<br \/>\n5\uff1a22 \u7236\u4e0d\u5be9\u5224\u751a\u9ebc\u4eba\uff0c\u4e43\u5c07\u5be9\u5224\u7684\u4e8b\u5168\u4ea4\u8207\u5b50\uff0c<br \/>\n5\uff1a23 \u53eb\u4eba\u90fd\u5c0a\u656c\u5b50\u5982\u540c\u5c0a\u656c\u7236\u4e00\u6a23\u3002\u4e0d\u5c0a\u656c\u5b50\u7684\uff0c\u5c31\u662f\u4e0d\u5c0a\u656c\u5dee\u5b50\u4f86\u7684\u7236\u3002<br \/>\n5\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u90a3\u807d\u6211\u8a71\u3001\u53c8\u4fe1\u5dee\u6211\u4f86\u8005\u7684\uff0c\u5c31\u6709\u6c38\u751f\uff1b\u4e0d\u81f3\u65bc\u5b9a\u7f6a\uff0c\u662f\u5df2\u7d93\u51fa\u6b7b\u5165\u751f\u4e86\u3002<br \/>\n5\uff1a25 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6642\u5019\u5c07\u5230\uff0c\u73fe\u5728\u5c31\u662f\u4e86\uff0c\u6b7b\u4eba\u8981\u807d\u898b\u3000\u795e\u5152\u5b50\u7684\u8072\u97f3\uff0c\u807d\u898b\u7684\u4eba\u5c31\u8981\u6d3b\u4e86\u3002<br \/>\n5\uff1a26 \u56e0\u70ba\u7236\u600e\u6a23\u5728\u81ea\u5df1\u6709\u751f\u547d\uff0c\u5c31\u8cdc\u7d66\u4ed6\u5152\u5b50\u4e5f\u7167\u6a23\u5728\u81ea\u5df1\u6709\u751f\u547d\uff0c<br \/>\n5\uff1a27 \u4e26\u4e14\u56e0\u70ba\u4ed6\u662f\u4eba\u5b50\uff0c\u5c31\u8cdc\u7d66\u4ed6\u884c\u5be9\u5224\u7684\u6b0a\u67c4\u3002<br \/>\n5\uff1a28 \u4f60\u5011\u4e0d\u8981\u628a\u9019\u4e8b\u770b\u4f5c\u5e0c\u5947\u3002\u6642\u5019\u8981\u5230\uff0c\u51e1\u5728\u58b3\u5893\u88cf\u7684\uff0c\u90fd\u8981\u807d\u898b\u4ed6\u7684\u8072\u97f3\uff0c\u5c31\u51fa\u4f86\uff1a<br \/>\n5\uff1a29 \u884c\u5584\u7684\uff0c\u5fa9\u6d3b\u5f97\u751f\uff1b\u4f5c\u60e1\u7684\uff0c\u5fa9\u6d3b\u5b9a\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 5\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002<br \/>\n5\uff1a20 \u7236\u611b\u5b50\uff0c\u5c07\u81ea\u5df1\u6240\u505a\u7684\u4e00\u5207\u4e8b\u6307\u7d66\u4ed6\u770b\uff0c\u9084\u8981\u5c07\u6bd4\u9019\u66f4\u5927\u7684\u4e8b\u6307\u7d66\u4ed6\u770b\uff0c\u53eb\u4f60\u5011\u5e0c\u5947\u3002<br \/>\n5\uff1a22 \u7236\u4e0d\u5be9\u5224\u751a\u9ebc\u4eba\uff0c\u4e43\u5c07\u5be9\u5224\u7684\u4e8b\u5168\u4ea4\u8207\u5b50\u3002<br \/>\n5\uff1a23 \u53eb\u4eba\u90fd\u5c0a\u656c\u5b50\u5982\u540c\u5c0a\u656c\u7236\u4e00\u6a23\u3002\u4e0d\u5c0a\u656c\u5b50\u7684\uff0c\u5c31\u662f\u4e0d\u5c0a\u656c\u5dee\u5b50\u4f86\u7684\u7236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u592a\u4eba\u8cea\u7591\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff0c\u8036\u7a4c\u628a\u63e1\u6a5f\u6703\u4e00\u76f4\u6559\u5c0e\u767e\u59d3\u4e00\u500b\u89c0\u5ff5\uff1a\u300c\u5b50\u8207\u7236\u539f\u70ba\u4e00\u300d\uff08\u7d0410\uff1a30\u3002\u9019\u88cf\u5b8c\u5168\u6311\u6230\u7336\u592a\u4eba\uff0c\u53eb\u4ed6\u5011\u7684\u795e\u7d93\u7dca\u7e43\uff0c\u7b2c\u4e00\uff0c\u8036\u7a4c\u627f\u8a8d\u81ea\u5df1\u662f\u795e\u7684\u5152\u5b50\uff1b\u7b2c\u4e8c\uff0c\u5b50\u8207\u7236\u539f\u70ba\u4e00\uff0c\u770b\u898b\u5b50\u5c31\u662f\u770b\u898b\u7236\uff1b\u7b2c\u4e09\uff0c\u5b50\u4ee3\u8868\u7236\u5728\u5730\u4e0a\u5b8c\u6210\u7236\u7684\u65e8\u610f\uff1b\u7b2c\u56db\uff0c\u7236\u628a\u53eb\u4eba\u5f97\u6551\u8207\u5be9\u5224\u7684\u6b0a\u67c4\u5b8c\u5168\u8cdc\u7d66\u5b50\u3002\u9019\u4e9b\u771f\u7406\u4e0d\u4f46\u6c92\u6709\u53eb\u7336\u592a\u4eba\u5f97\u6551\uff0c\u53cd\u800c\u6c23\u5f97\u60f3\u8981\u6bba\u6b7b\u8036\u7a4c\uff0c\u56e0\u70ba\u4ed6\u5011\u6839\u672c\u7121\u6cd5\u60f3\u50cf\u9019\u4e9b\u771f\u7406\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u4eba\u7528\u81ea\u5df1\u6709\u9650\u7684\u7406\u6027\u8207\u6846\u67b6\u60f3\u8981\u9650\u5236\u795e\u7167\u6211\u5011\u7684\u60f3\u6cd5\u8207\u5287\u672c\u51fa\u73fe\u3001\u6f14\u51fa\uff0c\u4e0d\u5141\u8a31\u795e\u7528\u7942\u81ea\u5df1\u7684\u65b9\u5f0f\u3001\u8a08\u756b\u3001\u65e8\u610f\u884c\u4e8b\uff0c\u6211\u5011\u5df2\u7d93\u5c31\u626e\u6f14\u4e86\u9020\u795e\u7684\u89d2\u8272\uff0c\u4e5f\u6210\u70ba\u6514\u963b\u5fa9\u8208\u7684\u585e\u5b50\u6216\u820a\u76ae\u888b\u3002<\/p>\n<p>\u6211\u5011\u53ef\u4ee5\u7528\u53e6\u4e00\u6bb5\u7d93\u6587\u5c0d\u7167\u4f86\u770b\uff1a\u81532\uff1a5~9\u300c\u4f60\u5011\u7576\u4ee5\u57fa\u7763\u8036\u7a4c\u7684\u5fc3\u70ba\u5fc3\uff1a\u7942\u672c\u6709\u795e\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b\u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u4ee5\uff0c\u795e\u5c07\u7942\u5347\u70ba\u81f3\u9ad8\uff0c\u53c8\u8cdc\u7d66\u7942\u90a3\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\u3002\u300d\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\uff0c\u4e09\u4f4d\u4e00\u9ad4\u3001\u540c\u5c0a\u540c\u69ae\u3001\u81ea\u6709\u6c38\u6709\u3001\u5b8c\u5168\u5408\u4e00\u3002\u6211\u5011\u6c92\u8fa6\u6cd5\u7528\u4eba\u4e16\u9593\u7684\u4efb\u4f55\u95dc\u4fc2\u4f86\u5957\u7528\u5728\u4e09\u4f4d\u4e00\u9ad4\u4e0a\u9762\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u8d85\u8d8a\u4eba\u6709\u9650\u7406\u6027\u7684\u5967\u79d8\u3002\u6211\u5011\u77e5\u9053\u7684\u662f\u8056\u5b50\u8036\u7a4c\u70ba\u4e86\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u7518\u5fc3\u653e\u68c4\u4e86\u539f\u4f86\u5c0a\u69ae\u7684\u5730\u4f4d\u8207\u8eab\u4efd\uff0c\u300c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\u300d\uff0c\u9053\u6210\u8089\u8eab\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u4ee5\u795e\u53eb\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5347\u70ba\u81f3\u9ad8\uff0c\u8cdc\u7d66\u8036\u7a4c\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c\u5c07\u5f97\u6551\u8207\u5be9\u5224\u7684\u6b0a\u67c4\u5b8c\u5168\u8cdc\u7d66\u8056\u5b50\u3002<\/p>\n<p>\uff082\uff09v19\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\u8036\u7a4c\u662f\u8056\u5b50\uff0c\u4f46\u662f\u4ed6\u537b\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u628a\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u5929\u7236\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u5be6\u73fe\u81ea\u5df1\u7684\u8a08\u756b\u8207\u8ffd\u6c42\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u800c\u662f\u5b8c\u5168\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u3002\u6240\u4ee5\u8036\u7a4c\u628a\u4ed6\u7684\u4e3b\u6b0a\u4ea4\u7d66\u5929\u7236\uff0c\u628a\u4ed6\u7684\u80fd\u529b\u4ea4\u7d66\u8056\u9748\uff0c\u5b8c\u5168\u8b8a\u5f97\u50cf\u4e00\u500b\u8edf\u5f31\u7684\u4e16\u4eba\u4e00\u6a23\uff0c\u70ba\u8981\u7d66\u6211\u5011\u4f5c\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u5c31\u662f\u8eab\u70ba\u4e00\u500b\u88ab\u9020\u7684\u4eba\uff0c\u6211\u5011\u61c9\u8a72\u5982\u4f55\u6d3b\u5728\u4e16\u4e0a\u3002\u4e26\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u7684\u4eba\u751f\uff0c\u800c\u662f\u8207\u7236\u4e00\u8d77\u5be6\u73fe\u7236\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff1b\u4e0d\u662f\u501a\u9760\u52e2\u529b\u8207\u624d\u80fd\uff0c\u4e43\u662f\u501a\u9760\u795e\u7684\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u3002<\/p>\n<p>v20\u300c\u6bd4\u9019\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u5c31\u662f\u6307\u63a5\u4e0b\u4f86v21~29\uff0c\u8036\u7a4c\u64c1\u6709\u6b0a\u67c4\u4e00\u500b\u662f\u53eb\u6b7b\u4eba\u8d77\u4f86\uff0c\u4e5f\u5c31\u662f\u5fa9\u6d3b\uff1b\u4e00\u500b\u662f\u53eb\u6d3b\u4eba\u6b7b\u6389\uff0c\u4e5f\u5c31\u662f\u5be9\u5224\uff1a\u300c\u5fa9\u6d3b\u8207\u5be9\u5224\u7684\u6b0a\u67c4\u300d\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u5728\u6c38\u6046\u4e2d\u662f\u5f97\u6551\u6216\u662f\u6ec5\u4ea1\u7684\u5be9\u5224\uff0c\u4e3b\u8981\u6839\u64da\u6211\u5011\u5c0d\u8056\u5b50\u7684\u614b\u5ea6\u5982\u4f55\uff1f\u6211\u5011\u662f\u63a5\u53d7\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u4ee3\u8d16\u7684\u62ef\u6551\uff0c\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff1f\u6291\u6216\u662f\u62d2\u7d55\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u62d2\u7d55\u8a8d\u7f6a\uff0c\u6216\u662f\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u8ffd\u6c42\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u5230\u982d\u4f86\u537b\u8207\u795e\u9694\u7d55\u4e86\uff1a\u300c\u90a3\u807d\u6211\u8a71\u3001\u53c8\u4fe1\u5dee\u6211\u4f86\u8005\u7684\uff0c\u5c31\u6709\u6c38\u751f\uff1b\u4e0d\u81f3\u65bc\u5b9a\u7f6a\uff0c\u662f\u5df2\u7d93\u51fa\u6b7b\u5165\u751f\u4e86\u3002\u300d\u3001\u300c\u6642\u5019\u5c07\u5230\uff0c\u73fe\u5728\u5c31\u662f\u4e86\uff0c\u6b7b\u4eba\u8981\u807d\u898b\u3000\u795e\u5152\u5b50\u7684\u8072\u97f3\uff0c\u807d\u898b\u7684\u4eba\u5c31\u8981\u6d3b\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u662f\u9ad8\u4e2d\u6642\u4ee3\u4fe1\u4e3b\u7684\uff0c\u4fe1\u4e3b\u524d\u5341\u5206\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u5341\u5206\u7684\u81ea\u5927\u9a55\u50b2\uff0c\u4e5f\u5341\u5206\u7684\u81ea\u5351\u81ea\u6190\u3002\u904e\u53bb\u56e0\u70ba\u8ddf\u8457\u5bb6\u4eba\u62dc\u62dc\uff0c\u76f8\u7576\u6392\u65a5\u57fa\u7763\u6559\uff0c\u89ba\u5f97\u4fe1\u8036\u7a4c\u7684\u4eba\u90fd\u5341\u5206\u7684\u9738\u9053\uff0c\u81ea\u4ee5\u70ba\u662f\u3002\u76f4\u5230\u9762\u81e8\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u7121\u52a9\uff0c\u958b\u59cb\u5617\u8a66\u79b1\u544a\u8207\u8b80\u8056\u7d93\uff0c\u5fc3\u773c\u624d\u88ab\u6253\u958b\uff0c\u5f97\u4ee5\u9047\u898b\u771f\u5149\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u662f\u56e0\u70ba\u7942\u9858\u610f\u8b19\u5351\u6368\u5df1\uff1a\u300c\u4e0d\u4ee5\u81ea\u5df1\u8207\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\u3002\u300d\u6211\u5011\u537b\u662f\u8eab\u70ba\u53d7\u9020\u4e4b\u4eba\uff0c\u537b\u4e00\u5473\u60f3\u8981\u628a\u81ea\u5df1\u8b8a\u6210\u4e0a\u5e1d\uff0c\u5984\u81ea\u7576\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u7121\u6cd5\u7121\u5929\uff0c\u7121\u795e\u7121\u4eba\uff0c\u6211\u5c31\u662f\u795e\u3002\u8a31\u591a\u4eba\u56e0\u70ba\u9700\u8981\u800c\u8a8d\u8b58\u795e\uff0c\u537b\u5728\u8a8d\u8b58\u795e\u4e4b\u5f8c\u6c92\u6709\u771f\u5be6\u7684\u6094\u6539\uff0c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u5927\u9a55\u50b2\u7684\u88cf\u9762\uff0c\u6c92\u6709\u7e7c\u7e8c\u4ea4\u8a17\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4e00\u751f\u6368\u5df1\u8ddf\u96a8\u4e3b\uff01\u6211\u5011\u8b80\u8056\u7d93\uff0c\u7576\u5f9e\u8036\u7a4c\u5b78\u7fd2\u699c\u6a23\u3002\u6211\u5011\u5f97\u5230\u7684\u6b0a\u67c4\uff0c\u5b8c\u5168\u662f\u6839\u64da\u65bc\u300c\u9806\u670d\u7684\u7a0b\u5ea6\u300d\u800c\u4f86\uff0c\u6709\u9806\u670d\u7684\u4eba\u6709\u771f\u6b63\u7684\u6b0a\u67c4\uff1b\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u4e0d\u6703\u6709\u771f\u6b63\u7684\u6b0a\u67c4\uff0c\u9664\u975e\u6211\u5011\u9858\u610f\u5148\u6094\u6539\u3002\u8036\u7a4c\u662f\u5982\u6b64\uff0c\u6559\u6703\u4e5f\u662f\u5982\u6b64\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 5\uff1a19~29 5\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a &#8230; <a title=\"2020 &#8211; 01 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1929\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7571,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7487","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7487","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7487"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7487\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7571"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}