{"id":3717,"date":"2017-08-01T12:55:45","date_gmt":"2017-08-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3717"},"modified":"2023-03-08T03:22:57","modified_gmt":"2023-03-07T19:22:57","slug":"2017-08-01-qt-%e8%a9%a9%e7%af%87-42%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-01-qt-%e8%a9%a9%e7%af%87-42%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 08 &#8211; 01 QT \u8a69\u7bc7 42\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc742\uff1a1~11<br \/>\n42\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u7684\u5fc3\u5207\u6155\u4f60\uff0c\u5982\u9e7f\u5207\u6155\u6eaa\u6c34\u3002<br \/>\n42\uff1a2\u6211\u7684\u5fc3\u6e34\u60f3\u795e\uff0c\u5c31\u662f\u6c38\u751f\u795e\uff1b\u6211\u5e7e\u6642\u5f97\u671d\u898b\u795e\u5462\uff1f<br \/>\n42\uff1a3\u6211\u665d\u591c\u4ee5\u773c\u6dda\u7576\u98f2\u98df\uff1b\u4eba\u4e0d\u4f4f\u5730\u5c0d\u6211\u8aaa\uff1a\u4f60\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n42\uff1a4\u6211\u5f9e\u524d\u8207\u773e\u4eba\u540c\u5f80\uff0c\u7528\u6b61\u547c\u7a31\u8b9a\u7684\u8072\u97f3\u9818\u4ed6\u5011\u5230\u795e\u7684\u6bbf\u88e1\uff0c\u5927\u5bb6\u5b88\u7bc0\u3002\u6211\u8ffd\u60f3\u9019\u4e9b\u4e8b\uff0c\u6211\u7684\u5fc3\u6975\u5176\u60b2\u50b7\u3002<br \/>\n42\uff1a5\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88e1\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff0c\u56e0\u4ed6\u7b11\u81c9\u5e6b\u52a9\u6211\uff1b\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002<br \/>\n42\uff1a6\u6211\u7684\u795e\u554a\uff0c\u6211\u7684\u5fc3\u5728\u6211\u88e1\u9762\u6182\u60b6\uff0c\u6240\u4ee5\u6211\u5f9e\u7d04\u4f46\u5730\uff0c\u5f9e\u9ed1\u9580\u5dba\uff0c\u5f9e\u7c73\u85a9\u5c71\u8a18\u5ff5\u4f60\u3002<br \/>\n42\uff1a7\u4f60\u7684\u7011\u5e03\u767c\u8072\uff0c\u6df1\u6df5\u5c31\u8207\u6df1\u6df5\u97ff\u61c9\uff1b\u4f60\u7684\u6ce2\u6d6a\u6d2a\u6fe4\u6f2b\u904e\u6211\u8eab\u3002<br \/>\n42\uff1a8\u767d\u665d\uff0c\u8036\u548c\u83ef\u5fc5\u5411\u6211\u65bd\u6148\u611b\uff1b\u9ed1\u591c\uff0c\u6211\u8981\u6b4c\u980c\u79b1\u544a\u8cdc\u6211\u751f\u547d\u7684\u795e\u3002<br \/>\n42\uff1a9\u6211\u8981\u5c0d\u795e\u2500\u6211\u7684\u78d0\u77f3\u8aaa\uff1a\u4f60\u70ba\u4f55\u5fd8\u8a18\u6211\u5462\uff1f\u6211\u70ba\u4f55\u56e0\u4ec7\u6575\u7684\u6b3a\u58d3\u6642\u5e38\u54c0\u75db\u5462\uff1f<br \/>\n42\uff1a10\u6211\u7684\u6575\u4eba\u8fb1\u7f75\u6211\uff0c\u597d\u50cf\u6253\u788e\u6211\u7684\u9aa8\u982d\uff0c\u4e0d\u4f4f\u5730\u5c0d\u6211\u8aaa\uff1a\u4f60\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n42\uff1a11\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88e1\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff0c\u56e0\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002\u4ed6\u662f\u6211\u81c9\u4e0a\u7684\u5149\u69ae\uff08\u539f\u6587\u662f\u5e6b\u52a9\uff09\uff0c\u662f\u6211\u7684\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 42\uff1a11 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88e1\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff0c\u56e0\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002\u4ed6\u662f\u6211\u81c9\u4e0a\u7684\u5149\u69ae\uff08\u539f\u6587\u662f\u5e6b\u52a9\uff09\uff0c\u662f\u6211\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69\u7bc742\u7bc7\u820743\u7bc7\u662f\u9023\u8cab\u6027\u7684\uff0c\u5982\u540c\u4e00\u7bc7\u4e00\u6a23\u3002\u4eca\u5929\u7d93\u6587\u89e3\u7d93\u5bb6\u6709\u4e0d\u540c\u7684\u89e3\u8b80\uff0c\u5c31\u4f5c\u8005\u800c\u8a00\uff0c\u6709\u7684\u8aaa\u662f\u53ef\u62c9\u5f8c\u88d4\u5beb\u7684\uff0c\u6709\u7684\u8aaa\u662f\u5927\u885b\u7684\u8a69\u4ea4\u7d66\u53ef\u62c9\u5f8c\u88d4\u8b5c\u66f2\u3002\u5c31\u80cc\u666f\u4f86\u8aaa\uff0c\u6709\u7684\u8aaa\u662f\u4f5c\u8005\u8a69\u4eba\u5f88\u53ef\u80fd\u56e0\u6230\u722d\u7684\u7de3\u6545\u88ab\u9010\u96e2\u958b\u8036\u57ce\u3001\u4e5f\u53ef\u80fd\u662f\u4e00\u4f4d\u88ab\u64c4\u7570\u90a6\u7684\u53ef\u62c9\u5f8c\u88d4\uff0c\u539f\u5728\u8056\u6bbf\u4e2d\u4e8b\u5949\u3001\u6216\u662f\u6709\u7684\u8aaa\u5f88\u50cf\u5927\u885b\u7684\u751f\u5e73\u3002\u5c31\u5167\u5bb9\u4f86\u770b\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u4e00\u53e5\u8a71\u7c21\u8ff0\u672c\u7bc7\uff1a\u300c\u795e\u554a\uff0c\u7962\u5728\u90a3\u88cf\uff0c\u6211\u627e\u4e0d\u5230\u7962\u3002\u300d<\/p>\n<p>\uff081\uff09\u8a69\u4eba\u5728\u56f0\u82e6\u6d41\u96e2\u7684\u74b0\u5883\u3001\u52a0\u4e0a\u6575\u4eba\u7684\u8fb1\u7f75\u6b3a\u58d3\uff0c\u5f9e\u5167\u5fc3\u6df1\u8655\u5411\u4e0a\u5e1d\u6c42\u544a\uff1a\u7962\u5728\u90a3\u88cf\uff1f\u6211\u7684\u5fc3\u6e34\u60f3\u7962\u3002\u9019\u662f\u4e00\u500b\u4eba\u9047\u5230\uff0d<br \/>\n\u5167\u6182\uff1a\u773c\u6dda\u3001\u60b2\u50b7\u3001\u6182\u60b6\u3001\u7169\u71e5\u3001\u54c0\u75db\u3002<br \/>\n\u5916\u60a3\uff1a\u4ec7\u6575\u7684\u8fb1\u7f75\u3001\u6b3a\u58d3\u3001\u8cea\u7591\u3002<br \/>\n\u74b0\u5883\u7684\u8271\u96e3\uff1a\u9060\u96e2\u5bb6\u9109\u3001\u540c\u80de\u3001\u795e\u7684\u6bbf\u3002<br \/>\n\u52a0\u4e0a\u4e00\u500b\u66f4\u91cd\u8981\u7684\uff0c\u662f\u4e0a\u5e1d\u7684\u6c88\u9ed8\u4f3c\u4e4e\u662f\u5411\u7942\u96b1\u85cf\u3002<\/p>\n<p>\u4f7f\u8a69\u4eba\u4f3c\u4e4e\u611f\u89ba\u4e0a\u5931\u53bb\u4e86\u795e\u7684\u540c\u5728\u3002\u6211\u76f8\u4fe1\u9019\u6a23\u7684\u5149\u666f\u5c0d\u65bc\u8a31\u591a\u4eba\u4e26\u4e0d\u964c\u751f\uff0c\u8a69\u4eba\u7684\u53cd\u61c9\u662f\u6c42\u544a\u795e\u3001\u6e34\u60f3\u795e\u3001\u5c0b\u6c42\u795e\uff0c\u4f46\u662f\u6211\u5011\u5462\uff1f\u7576\u6211\u5011\u9047\u5230\u74b0\u5883\u4e0d\u9806\u5229\u3001\u52a0\u4e0a\u89aa\u670b\u597d\u53cb\u65c1\u4eba\u7684\u6578\u843d\u653b\u64ca\uff0c\u751a\u81f3\u9023\u79b1\u544a\u90fd\u7b49\u4e0d\u5230\u4e0a\u5e1d\u7684\u56de\u61c9\uff0c\u9019\u6642\u5019\u6211\u5011\u7684\u53cd\u61c9\u662f\u4ec0\u9ebc\uff1f\u6211\u60f3\u8a31\u591a\u4eba\u5c31\u4e7e\u8106\u653e\u68c4\u4e0a\u5e1d\uff0c\u800c\u6539\u53bb\u5c0b\u6c42\u9019\u500b\u4e16\u754c\u7684\u5b89\u6170\u4e86\u3002\u9019\u500b\u82b1\u82b1\u4e16\u754c\u88cf\u9762\u6709\u9019\u9ebc\u591a\u53ef\u611b\u8ff7\u4eba\u7684\u4e8b\u7269\u8b93\u53ef\u4ee5\u6211\u5011\u6c88\u6eba\u5fd8\u8fd4\uff1a\u7db2\u8def\u3001\u793e\u7fa4\u3001\u8272\u60c5\u3001\u7159\u9152\u6bd2\u7779\u2026\uff0c\u751a\u81f3\u770b\u4f3c\u6b63\u78ba\u7684\u76ee\u6a19\uff1a\u8cfa\u9322\u3001\u8208\u8da3\u3001\u5a1b\u6a02\u3001\u4f11\u9592\u3001\u670b\u53cb\u2026\uff0c\u4f46\u662f\u6240\u6709\u4e00\u5207\u7684\u4e00\u5207\uff0c\u5982\u679c\u53d6\u4ee3\u4e86\u4e0a\u5e1d\u7684\u5730\u4f4d\uff0c\u5c31\u662f\u80fd\u5920\u5feb\u901f\u7684\u9ebb\u9189\u523a\u6fc0\u6211\u5011\u7684\u611f\u5b98\u9700\u8981\u3001\u5e36\u7d66\u6211\u5011\u77ed\u66ab\u7684\u5fc3\u9748\u5bc4\u8a17\uff0c\u4f7f\u6211\u5011\u66ab\u6642\u5fd8\u8a18\u75db\u82e6\u7169\u60f1\uff0c\u6240\u6709\u9019\u4e9b\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\uff0c\u90fd\u53ef\u4ee5\u8aaa\u662f\u5728\u62dc\u5076\u50cf\u3002\u56e0\u70ba\u53ea\u6709\u4e0a\u5e1d\u81ea\u5df1\u61c9\u8a72\u624d\u662f\u771f\u6b63\u80fd\u5920\u6eff\u8db3\u6211\u5011\u8eab\u5fc3\u9748\u6240\u9700\u8981\u7684\u4e00\u5207\u3002\u9019\u500b\u4e16\u754c\u7684\u4e00\u5207\u53ea\u662f\u77ed\u66ab\u7684\u53bb\u9ebb\u75fa\u6211\u5011\u773c\u524d\u7684\u9700\u8981\uff0c\u6e1b\u8f15\u4e00\u6642\u7684\u75db\u82e6\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u6703\u4e0d\u65b7\u7d93\u6b77\u66f4\u5927\u7684\u7a7a\u865b\u548c\u4e0d\u6eff\uff0c\u7136\u5f8c\u9700\u8981\u66f4\u591a\u7f6a\u4e2d\u4e4b\u6a02\u7684\u523a\u6fc0\u6216\u662f\u66f4\u5927\u932f\u8aa4\u7684\u76ee\u6a19\u4f86\u6eff\u8db3\u6211\u5011\u6c38\u7121\u6b62\u76e1\u7684\u617e\u671b\uff0c\u7136\u5f8c\u60e1\u6027\u5faa\u74b0\u3002<\/p>\n<p>\u8a69\u4eba\u5728\u5931\u53bb\u4e00\u5207\u80fd\u5920\u501a\u9760\u7684\u5c0d\u8c61\u4e4b\u5f8c\uff0c\u4ed6\u628a\u751f\u547d\u6700\u6df1\u7684\u6e34\u671b\uff0c\u5b8c\u5168\u6295\u6ce8\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u5728\u4e0a\u5e1d\u4e4b\u5916\u53bb\u5c0b\u6c42\u6eff\u8db3\u3002\u4ed6\u6e34\u60f3\u3001\u5207\u6155\u3001\u5c0b\u6c42\u3001\u79b1\u544a\u3001\u7b49\u5019\u2026\uff0c\u5c31\u662f\u60f3\u8981\u5f9e\u4e0a\u5e1d\u672c\u8eab\u627e\u5230\u5b8c\u5168\u7684\u6eff\u8db3\u3002\u9019\u624d\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u552f\u4e00\u6b63\u78ba\u7684\u53cd\u61c9\u3002\u6211\u5011\u4e0d\u8981\u4efb\u4f55\u7684\u81ba\u54c1\u3001\u6b21\u597d\u3001\u9019\u500b\u4e16\u754c\u63d0\u4f9b\u7d66\u6211\u5011\u7684\u5076\u50cf\uff0c\u4f86\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\uff0c\u9032\u800c\u53d6\u4ee3\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u7684\u5730\u4f4d\u3002\u9019\u6c38\u9060\u90fd\u662f\u4e00\u500b\u722d\u6230\uff0c\u6211\u5011\u8981\u8b93\u9b54\u9b3c\u638c\u6b0a\u7684\u4e16\u754c\u4f86\u5feb\u901f\u7684\u63d0\u4f9b\u6211\u5011\u865b\u5047\u7684\u6eff\u8db3\uff1f\u9084\u662f\u5805\u6301\u7b49\u5019\u795e\uff0c\u8b93\u795e\u4f86\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u6eff\u8db3\uff1f<\/p>\n<p>\uff082\uff09\u5728\u9019\u9ebc\u591a\u75db\u82e6\u4e2d\uff0c\u8a69\u4eba\u5805\u6301\u8981\u5c0b\u6c42\u795e\u540c\u5728\u7684\u6eff\u8db3\u8207\u5b89\u6170\uff0c\u4f46\u662f\u4ed6\u537b\u627e\u4e0d\u5230\u795e\u3002\u795e\u4f3c\u4e4e\u662f\u96b1\u85cf\u4e86\uff0c\u6c88\u9ed8\u4e86\uff0c\u8b93\u8a69\u4eba\u539f\u4f86\u7684\u75db\u82e6\u96ea\u4e0a\u52a0\u971c\u3002\u4f46\u662f\u4e0a\u5e1d\u679c\u771f\u662f\u907a\u68c4\u5fd8\u8a18\u4e86\u4ed6\u55ce\uff1f\u679c\u771f\u662f\u6545\u610f\u63a9\u9762\u4e0d\u770b\u4e86\u55ce\uff1f\u6211\u5011\u770b\u4e0d\u5230\uff0c\u611f\u89ba\u4e0d\u5230\uff0c\u5c31\u4ee3\u8868\u4e0a\u5e1d\u4e0d\u5728\u4e86\u55ce\uff1f\u6211\u5011\u80fd\u7528\u8089\u773c\u3001\u611f\u89ba\uff0c\u4f86\u8cea\u7591\u4e0a\u5e1d\u4e0d\u611b\u6211\u5011\u3001\u4e0d\u7ba1\u6211\u5011\u4e86\u55ce\uff1f\u8a69\u4eba\u5f8c\u4f86\u5b78\u6703\u4e86\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u4fe1\u5fc3\u6c38\u9060\u52dd\u904e\u773c\u898b\u8207\u611f\u89ba\u3002\u4ed6\u958b\u59cb\u7528\u4fe1\u5fc3\u4f86\u5c0d\u81ea\u5df1\u591a\u7591\u5584\u8b8a\u7684\u5fc3\u60c5\u4f86\u8aaa\u8a71\uff1a\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88e1\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff0c\u56e0\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002\u4ed6\u662f\u6211\u81c9\u4e0a\u7684\u5149\u69ae\uff08\u539f\u6587\u662f\u5e6b\u52a9\uff09\uff0c\u662f\u6211\u7684\u795e\u3002\u300d\u4fe1\u5fc3\u662f\u6211\u5011\u9748\u9b42\u552f\u4e00\u7684\u51fa\u8def\uff0c\u800c\u4e0d\u662f\u60c5\u7dd2\u3001\u4e0d\u662f\u611f\u89ba\u3001\u4e0d\u662f\u773c\u898b\u3001\u4e0d\u662f\u8089\u9ad4\uff0c\u800c\u662f\u795e\u7684\u8a71\u3001\u662f\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\u3002\u7576\u6211\u5011\u5805\u6301\u76f8\u4fe1\u3001\u5805\u6301\u4fe1\u9760\uff0c\u6211\u5011\u62d2\u7d55\u8b93\u74b0\u5883\u4f86\u5f71\u97ff\u6211\u5011\uff0c\u4e0d\u8b93\u65c1\u4eba\u4f86\u63a7\u5236\u6211\u5011\uff0c\u6211\u5011\u4fe1\u9760\u795e\u7684\u8a71\u5927\u904e\u4e00\u5207\uff0c\u9019\u6642\u5019\u6211\u5011\u7684\u9748\u9b42\u5c31\u6703\u958b\u59cb\u6162\u6162\u7526\u9192\uff0c\u958b\u59cb\u501a\u9760\u795e\u7684\u529b\u91cf\u53cd\u6557\u70ba\u52dd\uff0c\u6211\u5011\u5b78\u6703\u7d93\u6b77\u4fe1\u5fc3\u5e36\u4f86\u771f\u5be6\u7684\u5e73\u5b89\u3001\u771f\u5be6\u7684\u559c\u6a02\u3001\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u8d85\u8d8a\u4efb\u4f55\u4e16\u4e0a\u77ed\u66ab\u7684\u5f15\u8a98\u9ebb\u9189\u3002\u4fe1\u5fc3\uff0c\u662f\u57fa\u7763\u5f92\u552f\u4e00\u7684\u51fa\u8def\u3002\u4fe1\u5fc3\uff0c\u662f\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u3001\u5efa\u7acb\u5728\u5c0d\u795e\u672c\u8eab\u7684\u4fe1\u9760\u4e0a\u3002\u6211\u5011\u96d6\u7136\u770b\u4e0d\u898b\uff0c\u4f46\u4ecd\u7136\u76f8\u4fe1\uff0c\u7942\u4e00\u76f4\u90fd\u5728\u8eab\u65c1\u3001\u4e00\u76f4\u5728\u638c\u6b0a\u3001\u4e00\u76f4\u5728\u4fdd\u8b77\u770b\u9867\u3002\u5373\u4f7f\u74b0\u5883\u5287\u672c\u4e0d\u7167\u6211\u5011\u7684\u7406\u60f3\uff0c\u4f46\u662f\u6211\u5011\u4fe1\u9760\u7942\u52dd\u904e\u501a\u9760\u74b0\u5883\u8207\u4eba\u7684\u773c\u5149\u3002\u6211\u5011\u8981\u7528\u795e\u7684\u8a71\u4f86\u6539\u8b8a\u6211\u5011\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u8b93\u6211\u5011\u4e0d\u4fe1\u7684\u60e1\u5fc3\u4f86\u5f71\u97ff\u6211\u5011\u7684\u6c7a\u5b9a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u8b93\u6211\u5805\u6301QT\u5ea6\u904e\u53ef\u6015\u7684\u6c11\u6578\u8a18\uff0c\u539f\u672c\u4ee5\u70ba\u5f88\u53ef\u6015\u7684\uff0c\u4f46\u662f\u53d7\u76ca\u537b\u662f\u6700\u591a\u3002\u6bcf\u5929QT\u770b\u8457\u7d93\u6587\u90fd\u89ba\u5f97\u9019\u4e9b\u5167\u5bb9\u6709\u4ec0\u9ebc\u597d\u5beb\u7684\uff1f\u4f46\u662f\u7576\u6211\u5805\u6301\u9ed8\u60f3\u4ea4\u8a17\u7684\u6642\u5019\uff0c\u5f80\u5f80\u5c31\u4e0b\u7b46\u6210\u66f8\uff0c\u6b32\u7f77\u4e0d\u80fd\u3002\u4eca\u5929\u958b\u59cb\u8b80\u8a69\u7bc7\u53c8\u60f3\u8aaa\u8a69\u7bc7\u61c9\u8a72\u5f88\u7c21\u55ae\u53ef\u4ee5\u96a8\u4fbf\u904e\u95dc\u4e86\uff0c\u4f46\u662f\u9ed8\u60f3\u4e0b\u7b46\u5f8c\uff0c\u624d\u767c\u73fe\u6211\u9818\u53d7\u4e86\u8a31\u591a\u4ee5\u524d\u5f9e\u4f86\u6c92\u6709\u60f3\u904e\u7684\u5167\u5bb9\u3002\u4eca\u5929\u7684QT\u53c8\u767c\u73fe\u81ea\u5df1\u8a31\u591a\u6642\u5019\u975e\u5e38\u8edf\u5f31\u7684\u60f3\u8981\u300c\u8d70\u6377\u5f91\u300d\uff0c\u5feb\u901f\u5c0b\u6c42\u4e16\u4e0a\u7684\u6eff\u8db3\u8207\u4e16\u4eba\u7684\u8a8d\u540c\uff0c\u800c\u4e0d\u662f\u6191\u4fe1\u5fc3\u5805\u6301\u4fe1\u9760\u795e\u7684\u9053\u8def\u3002\u5e38\u5e38\u90fd\u60f3\u8981\u597d\u597d\u7684\u64cd\u7df4\u5b89\u975c\u7b49\u5019\uff0c\u53c8\u5e38\u5e38\u53d7\u5f15\u8a98\u7684\u4e00\u76f4\u53bb\u627e\u5feb\u901f\u6eff\u8db3\u617e\u671b\u7684\u7db2\u8def\u3001\u624b\u6a5f\u3001\u66f8\u672c\u3001\u4e8b\u5de5\u2026\u3002\u6c42\u4e3b\u4eca\u5929\u66f4\u6df1\u7684\u5e6b\u52a9\u6211\u6709\u80fd\u529b\u653e\u4e0b\u8eab\u908a\u4e00\u5207\u7684\u74b0\u5883\u8207\u8cc7\u8a0a\uff0c\u597d\u597d\u5b89\u975c\u5c08\u6ce8\u5c0b\u6c42\u795e\u81ea\u5df1\uff0c\u9ad4\u6703\u8b93\u795e\u6210\u70ba\u6211\u559c\u6a02\u8207\u6eff\u8db3\u7684\u552f\u4e00\u4f86\u6e90\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u8b80\u8a69\u7bc742\u770b\u898b\u8a69\u4eba\u906d\u9047\u74b0\u5883\u7684\u8271\u96e3\u3001\u6575\u4eba\u7684\u6b3a\u58d3\u3001\u751a\u81f3\u5929\u7236\u7684\u6c88\u9ed8\uff0c\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u56e0\u6b64\u96e2\u68c4\u8f49\u53bb\u5c0b\u6c42\u4e16\u754c\u7684\u60c5\u617e\u3001\u4e16\u4eba\u7684\u8a8d\u540c\uff0c\u800c\u662f\u7e7c\u7e8c\u6e34\u6155\u3001\u5c0b\u6c42\u3001\u4fe1\u9760\uff0c\u628a\u4e00\u5207\u6eff\u8db3\u7684\u6e34\u671b\u55ae\u55ae\u653e\u5728\u5929\u7236\u7684\u8eab\u4e0a\u3002\u5230\u6700\u5f8c\u8a69\u4eba\u6559\u5c0e\u6211\u5011\u539f\u4f86\u4fe1\u5fc3\u624d\u662f\u6211\u5011\u7d93\u6b77\u5929\u7236\u62ef\u6551\u552f\u4e00\u7684\u9053\u8def\u3002\u6211\u5011\u4e0d\u662f\u501a\u9760\u74b0\u5883\u7684\u9806\u5229\u3001\u4e0d\u662f\u5c0b\u6c42\u4e16\u4eba\u7684\u80af\u5b9a\u638c\u8072\uff0c\u6211\u5011\u5fc5\u9808\u5411\u6211\u5011\u7684\u5fc3\u4f86\u8aaa\u8a71\uff0c\u4f86\u5ba3\u544a\u5929\u7236\u7962\u7684\u5927\u80fd\u3001\u7962\u7684\u6148\u611b\u3001\u7962\u7684\u4fe1\u5be6\u3001\u7962\u7684\u540c\u5728\uff0c\u80fd\u5920\u5b8c\u5168\u6eff\u8db3\u6211\u5011\u4e00\u5207\u6240\u6e34\u671b\u7684\uff0c\u4e5f\u80fd\u5145\u8db3\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\u3002\u5929\u7236\u6211\u5011\u611f\u8b1d\u7962\uff0c\u7962\u662f\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u795e\uff0c\u4fdd\u5b88\u6211\u5011\u4e0d\u65b7\u9ed8\u60f3\u7962\u7684\u8a71\u8a9e\uff0c\u4e5f\u4e0d\u65b7\u4fe1\u9760\u7962\u7684\u8a71\u8a9e\uff0c\u4f86\u4f9b\u990a\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc742\uff1a1~11 42\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u7684\u5fc3\u5207\u6155\u4f60\uff0c\u5982\u9e7f\u5207\u6155\u6eaa\u6c34\u3002 42\uff1a2\u6211\u7684\u5fc3 &#8230; <a title=\"2017 &#8211; 08 &#8211; 01 QT \u8a69\u7bc7 42\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-01-qt-%e8%a9%a9%e7%af%87-42%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 01 QT \u8a69\u7bc7 42\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3717","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3717","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3717"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3759"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}