{"id":5810,"date":"2018-12-20T12:55:45","date_gmt":"2018-12-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5810"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 12 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 33\uff1a1~13<br \/>\n33\uff1a1 \u746a\u62ff\u897f\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e94\u5e74\u3002<br \/>\n33\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u90a3\u53ef\u618e\u7684\u4e8b\uff0c<br \/>\n33\uff1a3 \u91cd\u65b0\u5efa\u7bc9\u4ed6\u7236\u5e0c\u897f\u5bb6\u6240\u62c6\u6bc0\u7684\u90b1\u58c7\uff0c\u53c8\u70ba\u5df4\u529b\u7bc9\u58c7\uff0c\u4f5c\u6728\u5076\uff0c\u4e14\u656c\u62dc\u4e8b\u5949\u5929\u4e0a\u7684\u842c\u8c61\uff0c<br \/>\n33\uff1a4 \u5728\u8036\u548c\u83ef\u7684\u6bbf\u5b87\u4e2d\u7bc9\u58c7\u2500\u8036\u548c\u83ef\u66fe\u6307\u8457\u9019\u6bbf\u8aaa\uff1a\u300c\u6211\u7684\u540d\u5fc5\u6c38\u9060\u5728\u8036\u8def\u6492\u51b7\u3002\u300d<br \/>\n33\uff1a5 \u4ed6\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5169\u9662\u4e2d\u70ba\u5929\u4e0a\u7684\u842c\u8c61\u7bc9\u58c7\uff0c<br \/>\n33\uff1a6 \u4e26\u5728\u6b23\u5ae9\u5b50\u8c37\u4f7f\u4ed6\u7684\u5152\u5973\u7d93\u706b\uff0c\u53c8\u89c0\u5146\uff0c\u7528\u6cd5\u8853\uff0c\u884c\u90aa\u8853\uff0c\u7acb\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff0c\u591a\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\uff0c<br \/>\n33\uff1a7 \u53c8\u5728\u3000\u795e\u6bbf\u5167\u7acb\u96d5\u523b\u7684\u5076\u50cf\u3002\u3000\u795e\u66fe\u5c0d\u5927\u885b\u548c\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u5728\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u8036\u8def\u6492\u51b7\u548c\u9019\u6bbf\uff0c\u5fc5\u7acb\u6211\u7684\u540d\u76f4\u5230\u6c38\u9060\u3002<br \/>\n33\uff1a8 \u4ee5\u8272\u5217\u4eba\u82e5\u8b39\u5b88\u9075\u884c\u6211\u85c9\u6469\u897f\u6240\u5429\u5490\u4ed6\u5011\u7684\u4e00\u5207\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u6211\u5c31\u4e0d\u518d\u4f7f\u4ed6\u5011\u632a\u79fb\u96e2\u958b\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002\u300d<br \/>\n33\uff1a9 \u746a\u62ff\u897f\u5f15\u8a98\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4ee5\u81f4\u4ed6\u5011\u884c\u60e1\u6bd4\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u6ec5\u7684\u5217\u570b\u66f4\u751a\u3002<br \/>\n33\uff1a10 \u8036\u548c\u83ef\u8b66\u6212\u746a\u62ff\u897f\u548c\u4ed6\u7684\u767e\u59d3\uff0c\u4ed6\u5011\u537b\u662f\u4e0d\u807d\u3002<br \/>\n33\uff1a11 \u6240\u4ee5\u8036\u548c\u83ef\u4f7f\u4e9e\u8ff0\u738b\u7684\u5c07\u5e25\u4f86\u653b\u64ca\u4ed6\u5011\uff0c\u7528\u9403\u9264\u9264\u4f4f\u746a\u62ff\u897f\uff0c\u7528\u9285\u934a\u9396\u4f4f\u4ed6\uff0c\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n33\uff1a12 \u4ed6\u5728\u6025\u96e3\u7684\u6642\u5019\uff0c\u5c31\u61c7\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u4e14\u5728\u4ed6\u5217\u7956\u7684\u3000\u795e\u9762\u524d\u6975\u5176\u81ea\u5351\u3002<br \/>\n33\uff1a13 \u4ed6\u7948\u79b1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5141\u51c6\u4ed6\u7684\u7948\u6c42\uff0c\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4f7f\u4ed6\u6b78\u56de\u8036\u8def\u6492\u51b7\uff0c\u4ecd\u5750\u570b\u4f4d\u3002\u746a\u62ff\u897f\u9019\u624d\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 33\uff1a12 \u4ed6\u5728\u6025\u96e3\u7684\u6642\u5019\uff0c\u5c31\u61c7\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u4e14\u5728\u4ed6\u5217\u7956\u7684\u3000\u795e\u9762\u524d\u6975\u5176\u81ea\u5351\u3002<br \/>\n33\uff1a13 \u4ed6\u7948\u79b1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5141\u51c6\u4ed6\u7684\u7948\u6c42\uff0c\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4f7f\u4ed6\u6b78\u56de\u8036\u8def\u6492\u51b7\uff0c\u4ecd\u5750\u570b\u4f4d\u3002\u746a\u62ff\u897f\u9019\u624d\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6309\u7167\u5217\u738b\u8a18\u7684\u8aaa\u6cd5\uff0c\u746a\u62ff\u897f\u738b\u53ef\u80fd\u662f\u4ee5\u8272\u5217\u6700\u58de\u7684\u4e00\u500b\u738b\uff0c\u4e0d\u4f46\u62dc\u5076\u50cf\uff0c\u5230\u8655\u62dc\uff0c\u751a\u81f3\u9023\u8056\u6bbf\u4e5f\u5efa\u9020\u5076\u50cf\u7684\u58c7\u548c\u50cf\u3002\u4f7f\u5152\u5973\u7d93\u706b\u3001\u884c\u90aa\u8853\u3001\u5f15\u8a98\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4ee5\u81f4\u4ed6\u5011\u884c\u60e1\u6bd4\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u6ec5\u7684\u5217\u570b\u66f4\u751a\u3002\u9019\u9ebc\u58de\u7684\u738b\uff0c\u4e0a\u5e1d\u900f\u904e\u4ec7\u6575\u628a\u4ed6\u64c4\u5230\u5df4\u6bd4\u502b\u53d7\u82e6\uff1a\u7528\u9403\u9264\u9264\u4f4f\u746a\u62ff\u897f\uff0c\u7528\u9285\u934a\u9396\u4f4f\u4ed6\u3002\u4f46\u662f\u5c31\u50cf\u6d6a\u5b50\u56de\u982d\u4e00\u6a23\uff0c\u746a\u62ff\u897f\u5728\u6700\u5f8c\u7adf\u7136\u5c31\u300c\u6094\u6539\u300d\u4e86\u3002\u4ed6\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u6975\u5176\u7684\u8b19\u5351\uff0c\u800c\u4e14\u4e0a\u5e1d\u4e5f\u7576\u7136\u7684\u7d66\u4e86\u4ed6\u6a5f\u6703\uff0c\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4f7f\u4ed6\u6b78\u56de\u8036\u8def\u6492\u51b7\uff0c\u4ecd\u5750\u570b\u4f4d\u3002\u746a\u62ff\u897f\u9019\u624d\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u3000\u795e\u3002<\/p>\n<p>\u770b\u8d77\u4f86\u746a\u62ff\u897f\u524d\u534a\u751f\u4f5c\u60e1\u591a\u7aef\uff0c\u4f46\u4ed6\u8ddf\u5927\u90e8\u4efd\u7684\u597d\u738b\u76f8\u53cd\uff0c\u6211\u5011\u4e4b\u524d\u8b80\u904e\u5927\u90e8\u4efd\u7684\u597d\u738b\u662f\u524d\u9762\u5f88\u597d\uff0c\u4f46\u662f\u665a\u7bc0\u4e0d\u4fdd\uff0c\u7e3d\u662f\u6709\u4e9b\u9a55\u50b2\uff0c\u751a\u81f3\u72af\u7f6a\u7684\u4e8b\u60c5\u767c\u751f\u3002\u9019\u500b\u746a\u62ff\u897f\u537b\u662f\u5148\u58de\u5f8c\u597d\uff0c\u800c\u4e14\u4ed6\u7d42\u65bc\u300c\u624d\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u3000\u795e\u3002\u300d\u5176\u5be6\u6211\u5011\u6700\u597d\u662f\u524d\u9762\u597d\uff0c\u5f8c\u9762\u66f4\u597d\uff0c\u4e00\u76f4\u597d\u4e0b\u53bb\u3002\u4f46\u662f\u524d\u597d\u5f8c\u58de\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9084\u4e0d\u5982\u5148\u58de\u5f8c\u597d\u3002\u56e0\u70ba\u4fe1\u4ef0\u6700\u91cd\u8981\u7684\u662f\u7d50\u5c40\uff0c\u6211\u5011\u80fd\u5426\u5728\u898b\u4e3b\u9762\u7684\u6642\u5019\uff0c\u662f\u5106\u9192\uff0c\u662f\u5fe0\u5fc3\uff0c\u662f\u9810\u5099\u597d\u7684\u60c5\u6cc1\u3002\u5c31\u597d\u50cf\u7ae5\u5973\u7684\u6bd4\u55bb\u4e00\u6a23\uff0c\u672c\u4f86\u90fd\u5f88\u5106\u9192\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u4e00\u523b\uff0c\u7adf\u7136\u67095\u500b\u7761\u8457\u4e86\uff0c\u7d50\u5c40\u537b\u662f\u54c0\u54ed\u5207\u9f52\u3002\u4f46\u662f\u795e\u9019\u9ebc\u597d\uff0c\u6211\u5011\u7576\u7136\u6700\u597d\u662f\u4e00\u76f4\u597d\u597d\u7684\u5fe0\u5fc3\u9806\u670d\u8ddf\u96a8\u624d\u662f\u3002\u746a\u62ff\u897f\u7684\u898b\u8b49\u7d66\u6211\u5011\u770b\u5230\u4e00\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u4e0d\u662f\u6211\u5011\u7684\u58de\uff0c\u800c\u662f\u6211\u5011\u7684\u4e0d\u80af\u6094\u6539\u9806\u670d\u3002\u6211\u5011\u770b\u898b\u6709\u5f88\u591a\u4e16\u4e0a\u7684\u9053\u5fb7\u5bb6\u3001\u597d\u4eba\uff0c\u751a\u81f3\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u505a\u4eba\u505a\u4e8b\u6bd4\u57fa\u7763\u5f92\u66f4\u6709\u611b\u5fc3\uff0c\u66f4\u512a\u79c0\uff0c\u4f46\u662f\u6c92\u6709\u5728\u795e\u9762\u524d\u6094\u6539\u7684\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002\u9019\u662f\u56e0\u70ba\u795e\u770b\u91cd\u7684\u4e0d\u662f\u300c\u8868\u9762\u7684\u597d\u300d\uff0c\u800c\u662f\u300c\u8ddf\u795e\u6709\u95dc\u4fc2\u300d\uff0c\u7531\u88cf\u800c\u5916\u767c\u51fa\u4f86\u300c\u771f\u5be6\u7684\u6539\u8b8a\u300d\u3002\u795e\u770b\u91cd\u7684\u662f\u95dc\u4fc2\uff0c\u8d85\u904e\u8868\u9762\u7684\u884c\u70ba\uff0c\u800c\u4e14\u771f\u6b63\u7684\u95dc\u4fc2\uff0c\u4e00\u5b9a\u6703\u5e36\u51fa\u751f\u547d\u884c\u70ba\u7684\u6539\u8b8a\u3002\u6211\u89ba\u5f97\u746a\u62ff\u897f\u9019\u4e00\u9ede\uff0c\u6700\u5f8c\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u6bd4\u8d77\u5f88\u591a\u505a\u8868\u9762\u5de5\u592b\u537b\u4e00\u76f4\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\u4f86\u8aaa\uff0c\u8981\u5f37\u5f97\u591a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u56e0\u70ba\u51fa\u904e\u591a\u6b21\u8eca\u798d\uff0c\u8fd1\u4f86\u53c8\u7d93\u5e38\u63a2\u671b\u5468\u906d\u91cd\u75c5\u7684\u80a2\u9ad4\uff0c\u6df1\u89ba\u4eba\u751f\u7684\u8edf\u5f31\u8207\u8106\u5f31\u3002\u5982\u679c\u4e0d\u5106\u9192\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u8ff7\u5931\u5728\u81ea\u5df1\u7684\u76ee\u6a19\u88cf\u9762\u800c\u770b\u4e0d\u898b\u4e0a\u5e1d\uff0c\u9019\u662f\u4f55\u7b49\u5371\u96aa\u7684\u4e00\u4ef6\u4e8b\u554a\uff01\u5f80\u5f80\u7b49\u5230\u51fa\u4e8b\u537b\u602a\u795e\u6c92\u6709\u597d\u597d\u770b\u9867\u6211\u5011\uff0c\u6bcf\u5929\u7684\u9ed8\u60f3\u56de\u61c9\uff0c\u6211\u89ba\u5f97\u662f\u6700\u57fa\u672c\u7684\u5c6c\u9748\u64cd\u7df4\uff0c\u4fdd\u5b88\u6211\u5011\u81f3\u5c11\u6bcf\u5929\u4e00\u6b21\u9023\u7dda\uff0c\u4f46\u66f4\u597d\u7684\u662fon line\u4e0d\u65b7\u7dda\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u5106\u9192\u8207\u6301\u5b88\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 33\uff1a1~13 33\uff1a1 \u746a\u62ff\u897f\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e94\u5e74\u3002 33\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c &#8230; <a title=\"2018 &#8211; 12 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5901,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5810","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5810","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5810"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5810\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5901"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}