{"id":5446,"date":"2018-07-08T12:55:45","date_gmt":"2018-07-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5446"},"modified":"2023-03-08T03:30:21","modified_gmt":"2023-03-07T19:30:21","slug":"2018-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a4252","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a4252\/","title":{"rendered":"2018 &#8211; 07 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a42~52"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 13\uff1a42~52<br \/>\n13\uff1a42 \u4ed6\u5011\u51fa\u6703\u5802\u7684\u6642\u5019\uff0c\u773e\u4eba\u8acb\u4ed6\u5011\u5230\u4e0b\u5b89\u606f\u65e5\u518d\u8b1b\u9019\u8a71\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n13\uff1a43 \u6563\u6703\u4ee5\u5f8c\uff0c\u7336\u592a\u4eba\u548c\u656c\u8654\u9032\u7336\u592a\u6559\u7684\u4eba\u591a\u6709\u8ddf\u5f9e\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u7684\u3002\u4e8c\u4eba\u5c0d\u4ed6\u5011\u8b1b\u9053\uff0c\u52f8\u4ed6\u5011\u52d9\u8981\u6046\u4e45\u5728\u3000\u795e\u7684\u6069\u4e2d\u3002<br \/>\n13\uff1a44 \u5230\u4e0b\u5b89\u606f\u65e5\uff0c\u5408\u57ce\u7684\u4eba\u5e7e\u4e4e\u90fd\u4f86\u805a\u96c6\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002<br \/>\n13\uff1a45 \u4f46\u7336\u592a\u4eba\u770b\u898b\u4eba\u9019\u6a23\u591a\uff0c\u5c31\u6eff\u5fc3\u5ac9\u5992\uff0c\u786c\u99c1\u4fdd\u7f85\u6240\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u6bc0\u8b17\u3002<br \/>\n13\uff1a46 \u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u653e\u81bd\u8aaa\uff1a\u300c\u3000\u795e\u7684\u9053\u5148\u8b1b\u7d66\u4f60\u5011\u539f\u662f\u61c9\u7576\u7684\uff1b\u53ea\u56e0\u4f60\u5011\u68c4\u7d55\u9019\u9053\uff0c\u65b7\u5b9a\u81ea\u5df1\u4e0d\u914d\u5f97\u6c38\u751f\uff0c\u6211\u5011\u5c31\u8f49\u5411\u5916\u90a6\u4eba\u53bb\u3002<br \/>\n13\uff1a47 \u56e0\u70ba\u4e3b\u66fe\u9019\u6a23\u5429\u5490\u6211\u5011\u8aaa\uff1a\u6211\u5df2\u7d93\u7acb\u4f60\u4f5c\u5916\u90a6\u4eba\u7684\u5149\uff0c\u53eb\u4f60\u65bd\u884c\u6551\u6069\uff0c\u76f4\u5230\u5730\u6975\u3002\u300d<br \/>\n13\uff1a48 \u5916\u90a6\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6b61\u559c\u4e86\uff0c\u8b9a\u7f8e\u3000\u795e\u7684\u9053\uff1b\u51e1\u9810\u5b9a\u5f97\u6c38\u751f\u7684\u4eba\u90fd\u4fe1\u4e86\u3002<br \/>\n13\uff1a49 \u65bc\u662f\u4e3b\u7684\u9053\u50b3\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\u3002<br \/>\n13\uff1a50 \u4f46\u7336\u592a\u4eba\u6311\u5506\u8654\u656c\u3001\u5c0a\u8cb4\u7684\u5a66\u5973\u548c\u57ce\u5167\u6709\u540d\u671b\u7684\u4eba\uff0c\u903c\u8feb\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\uff0c\u5c07\u4ed6\u5011\u8d95\u51fa\u5883\u5916\u3002<br \/>\n13\uff1a51 \u4e8c\u4eba\u5c0d\u8457\u773e\u4eba\u8dfa\u4e0b\u8173\u4e0a\u7684\u5875\u571f\uff0c\u5c31\u5f80\u4ee5\u54e5\u5ff5\u53bb\u4e86\u3002<br \/>\n13\uff1a52 \u9580\u5f92\u6eff\u5fc3\u559c\u6a02\uff0c\u53c8\u88ab\u8056\u9748\u5145\u6eff\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 13\uff1a43 \u6563\u6703\u4ee5\u5f8c\uff0c\u7336\u592a\u4eba\u548c\u656c\u8654\u9032\u7336\u592a\u6559\u7684\u4eba\u591a\u6709\u8ddf\u5f9e\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u7684\u3002\u4e8c\u4eba\u5c0d\u4ed6\u5011\u8b1b\u9053\uff0c\u52f8\u4ed6\u5011\u52d9\u8981\u6046\u4e45\u5728\u3000\u795e\u7684\u6069\u4e2d\u3002<br \/>\n13\uff1a48 \u5916\u90a6\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6b61\u559c\u4e86\uff0c\u8b9a\u7f8e\u3000\u795e\u7684\u9053\uff1b\u51e1\u9810\u5b9a\u5f97\u6c38\u751f\u7684\u4eba\u90fd\u4fe1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u5728\u6703\u5802\u5411\u7336\u592a\u4eba\u8b1b\u9053\u5f97\u5230\u4e86\u6975\u5927\u7684\u56de\u61c9\uff0c\u4ee4\u7576\u5834\u807d\u9053\u7684\u4eba\u5728\u4e0b\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u5e7e\u4e4e\u628a\u5168\u57ce\u7684\u4eba\u90fd\u9080\u4f86\u807d\u8b1b\u9053\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u662f\u4e00\u500b\u6975\u5927\u7684\u5fa9\u8208\u3002\u6c92\u60f3\u5230\u56e0\u70ba\u4ed6\u5011\u7684\u5f71\u97ff\u529b\u592a\u5927\u4e86\uff0c\u5f15\u8d77\u7336\u592a\u4eba\u7684\u5ac9\u5992\uff0c\u6bc0\u8b17\u4ed6\u5011\uff0c\u53c8\u6311\u5506\u8654\u656c\u3001\u5c0a\u8cb4\u7684\u5a66\u5973\u548c\u57ce\u5167\u6709\u540d\u671b\u7684\u4eba\u628a\u4ed6\u5011\u8d95\u51fa\u57ce\u5916\u3002\u9019\u88cf\u9762\u6709\u5e7e\u4ef6\u4e8b\u60c5\uff1a1.\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u5c31\u597d\u50cf\u8036\u7a4c\u7684\u7d93\u6b77\u4e00\u6a23\uff0c\u7576\u4ed6\u5011\u958b\u59cb\u7372\u5f97\u8a31\u591a\u4eba\u7684\u6ce8\u610f\uff0c\u5c31\u5f15\u8d77\u539f\u672c\u65e2\u5f97\u5229\u76ca\u8005\uff08\u653f\u6cbb\u8207\u5b97\u6559\u7684\u9818\u8896\u3001\u7336\u592a\u6559\u4fe1\u5f92\uff09\u7684\u5ac9\u5992\uff0c\u56e0\u70ba\u767e\u59d3\u90fd\u88ab\u4ed6\u5011\u5438\u5f15\uff0c\u65bc\u662f\u9019\u4e9b\u65e2\u5f97\u5229\u76ca\u7684\u4eba\u7e3d\u662f\u8ddf\u5728\u4fdd\u7f85\u5f8c\u9762\u60f3\u8981\u903c\u8feb\u9677\u5bb3\u4ed6\u30022.\u4eba\u5fc3\u7e3d\u662f\u5584\u8b8a\u7684\uff0c\u539f\u672c\u652f\u6301\u4f60\u7684\u4eba\uff0c\u6709\u53ef\u80fd\u5f8c\u4f86\u8b8a\u6210\u8981\u91d8\u4f60\u5341\u5b57\u67b6\u7684\u4eba\u3002\u8036\u7a4c\u5982\u6b64\uff0c\u4f7f\u5f92\u5011\u4e5f\u662f\u5982\u6b64\u3002\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u672c\u4f86\u5f15\u8d77\u5168\u57ce\u7684\u6ce8\u610f\uff0c\u4f46\u5f8c\u4f86\u7fa4\u773e\u88ab\u6311\u64a5\u5506\u4f7f\uff0c\u7adf\u628a\u4e8c\u4eba\u8d95\u51fa\u57ce\u53bb\u3002\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\u7684\u4eba\u90fd\u8981\u5c0f\u5fc3\uff0c\u4eba\u5fc3\u7684\u5584\u8b8a\u662f\u51fa\u65bc\u7f6a\u6027\u4f7f\u7136\uff0c\u6211\u5011\u6700\u597d\u628a\u4e00\u5207\u7684\u671f\u671b\u501a\u9760\u55ae\u55ae\u653e\u5728\u795e\u7684\u8eab\u4e0a\u3002<\/p>\n<p>3.\u4fdd\u7f85\u7fd2\u6163\u5230\u4e00\u500b\u5730\u65b9\uff0c\u5c31\u5148\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\uff0c\u4f46\u662f\u903c\u8feb\u4fdd\u7f85\u7684\uff0c\u537b\u5f80\u5f80\u5c31\u662f\u7336\u592a\u4eba\u3002\u4e0a\u5e1d\u547c\u53ec\u4fdd\u7f85\u8981\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\uff0c\u628a\u798f\u97f3\u50b3\u5f80\u5916\u90a6\u3002\u6211\u5011\u4e5f\u770b\u898b\u7336\u592a\u4eba\u5f8c\u4f86\u771f\u7684\u662f\u62d2\u7d55\u4e86\u798f\u97f3\uff0c\u903c\u8feb\u4f7f\u5f92\uff0c\u53cd\u800c\u662f\u5916\u90a6\u4eba\u5927\u5927\u63a5\u53d7\u4e86\u798f\u97f3\uff0c\u5e36\u4f86\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u4f7f\u798f\u97f3\u50b3\u904d\u5730\u6975\u30024.\u7576\u4f7f\u5f92\u88ab\u8d95\u51fa\u57ce\u5916\uff0c\u4e0d\u4f46\u6c92\u6709\u751f\u6c23\uff0c\u53cd\u800c\u662f\u6eff\u5fc3\u559c\u6a02\uff0c\u88ab\u8056\u9748\u5927\u5927\u5145\u6eff\u3002\u6211\u5011\u4e0d\u662f\u61c9\u8a72\u8981\u7b49\u8a31\u591a\u4eba\u63a5\u53d7\u8036\u7a4c\u800c\u5927\u5927\u6b61\u559c\u55ce\uff1f\u600e\u9ebc\u53d7\u5230\u62d2\u7d55\u903c\u8feb\u4e5f\u80fd\u5920\u5927\u5927\u6b61\u559c\uff1f\u4e8b\u5be6\u4e0a\u6210\u5c31\u7e3e\u6548\u4e0d\u662f\u6211\u5011\u670d\u4e8b\u7684\u91cd\u9ede\uff0c\u800c\u662f\u9075\u795e\u7684\u65e8\u610f\u624d\u662f\u6211\u5011\u4e00\u5207\u7684\u91cd\u5fc3\u3002\u6211\u5011\u82e5\u80fd\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u5c6c\u9748\u7684\u6210\u529f\u3002\u81f3\u65bc\u4eba\u6703\u4e0d\u6703\u4fe1\u4e3b\uff1f\u6703\u4e0d\u6703\u6094\u6539\uff1f\u6709\u591a\u5c11\u4eba\u9858\u610f\u63a5\u53d7\uff0c\u9019\u5168\u90fd\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u63c0\u9078\uff0c\u4e0d\u662f\u6211\u5011\u80fd\u5920\u638c\u7ba1\u7684\u8cac\u4efb\u3002\u6211\u5011\u9858\u610f\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u5373\u4f7f\u88ab\u62d2\u7d55\u751a\u81f3\u6b89\u9053\uff0c\u6211\u5011\u90fd\u80fd\u5920\u9760\u795e\u5927\u5927\u559c\u6a02\uff01<\/p>\n<p>\uff082\uff09v43\u300c\u4e8c\u4eba\u5c0d\u4ed6\u5011\u8b1b\u9053\uff0c\u52f8\u4ed6\u5011\u52d9\u8981\u6046\u4e45\u5728\u3000\u795e\u7684\u6069\u4e2d\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u52f8\u4ed6\u5011\u52d9\u8981\u6046\u4e45\u5728\u795e\u7684\u6069\u4e2d\u300d\u9019\u662fPerseverance of the Saints\u8056\u5f92\u7684\u6046\u5fcd\u3001\u6216\u8056\u5f92\u6046\u4e45\u7684\u88ab\u795e\u4fdd\u5b88\u3002\u5c31\u6211\u5011\u81ea\u5df1\u4f86\u8b1b\uff0c\u7576\u7136\u9700\u8981\u6046\u4e45\u7684\u5fcd\u8010\uff0c\u8981\u6301\u5b88\u9019\u4fe1\u4ef0\u662f\u591a\u9ebc\u7684\u4e0d\u5bb9\u6613\uff0c\u6709\u9019\u9ebc\u591a\u6253\u64ca\u3001\u8aa4\u6703\u3001\u6211\u5011\u81ea\u5df1\u7684\u8edf\u5f31\u548c\u6557\u58de\u3001\u6492\u4f46\u7684\u5f15\u8a98\u3001\u9019\u4e16\u754c\u7684\u5e72\u64fe\uff0c\u4f46\u9858\u795e\u3001\u8056\u9748\u5728\u6211\u5011\u88e1\u9762\uff0c\u795e\u7684\u8a71\u5728\u6211\u5011\u8033\u4e2d\u3001\u5fc3\u4e2d\u4e0d\u65b7\u7684\u4f5c\u898b\u8b49\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5728\u4e3b\u7684\u6069\u4e2d\uff0c\u4e00\u5b9a\u4e0d\u8981\u5931\u53bb\u9019\u6069\u3002\u7576\u7136\u6211\u5011\u80fd\u5920\u7e7c\u7e8c\u88ab\u4fdd\u5b88\u4e0d\u5931\u53bb\u4e3b\u7684\u6069\uff0c\u4e5f\u662f\u795e\u7684\u6069\u5178\u5df2\u7d93\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u4f46\u4e0d\u662f\u8aaa\u6211\u5011\u5c31\u4e0d\u8981\u52aa\u529b\u3001\u5c31\u53ef\u4ee5\u96a8\u4fbf\u3002\u795e\u5c0d\u7f6a\u4eba\u7684\u6069\u5178\u5df2\u7d93\u986f\u660e\u51fa\u4f86\uff0c\u6211\u5011\u8981\u5e38\u5728\u9019\u6069\u5178\u4e2d\u3002\u300d<\/p>\n<p>v48 \u300c\u51e1\u9810\u5b9a\u5f97\u6c38\u751f\u7684\u4eba\u90fd\u4fe1\u4e86\u3002\u300d\u9019\u662f\u795e\u5b78\u4e0a\u7d93\u5e38\u5728\u8faf\u8ad6\u6975\u5177\u722d\u8b70\u6027\u7684\u300c\u9810\u5b9a\u8ad6\u300d\uff0c\u652f\u6301\u9810\u5b9a\u8ad6\u8207\u53cd\u5c0d\u9810\u5b9a\u8ad6\u8005\u90fd\u6709\u81ea\u5df1\u652f\u6301\u7684\u7d93\u6587\u8207\u89e3\u91cb\u5167\u5bb9\uff0c\u4e5f\u662f\u5c6c\u795e\u7684\u5967\u79d8\u3002\u7e3d\u4e4b\u5c31\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u795e\u51e1\u4e8b\u90fd\u5728\u638c\u6b0a\uff0c\u90fd\u6709\u7942\u9810\u5b9a\u7684\u7f8e\u610f\uff1b\u4f46\u5f9e\u4eba\u7684\u89d2\u5ea6\u4e5f\u6709\u81ea\u5df1\u81ea\u7531\u9078\u64c7\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u88ab\u795e\u638c\u63a7\u5931\u53bb\u81ea\u6211\u3002\u6211\u5011\u4e0d\u5fc5\u592a\u904e\u5728\u610f\u795e\u5982\u4f55\u9810\u5b9a\uff0c\u800c\u662f\u8981\u52aa\u529b\u76e1\u672c\u4efd\uff0c\u6094\u6539\u5f97\u751f\u547d\uff0c\u52aa\u529b\u50b3\u798f\u97f3\uff0c\u4f86\u986f\u51fa\u6211\u5011\u5f97\u6551\u7684\u6069\u5178\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u51e1\u9810\u5b9a\u5f97\u6c38\u751f\u7684\u4eba\u90fd\u4fe1\u4e86\u300f\u3002\u6211\u5011\u76f8\u4fe1\u4e00\u5207\u7684\u662f\u90fd\u5728\u795e\u624b\u88e1\uff0c\u4fe1\u4e0d\u4fe1\u4e5f\u5728\u795e\u624b\u88e1\uff0c\u7136\u800c\u6211\u5011\u4e00\u9ede\u4e0d\u56e0\u6b64\u6b78\u548e\u7d66\u4e0a\u5e1d\u3002\u56e0\u70ba\u5f9e\u4eba\u4f86\u770b\uff0c\u4e5f\u5b8c\u5168\u662f\u6211\u5011\u81ea\u5df1\u7684\u9078\u64c7\u3002\u9858\u4f60\u7528\u4f60\u81ea\u5df1\u7684\u9078\u64c7\uff08\u5f9e\u4eba\u4f86\u770b\uff09\u4f86\u8b49\u5be6\u4f60\u662f\u9810\u5b9a\u5f97\u6551\u7684\u4eba\uff1a\u4e0d\u8981\u7528\u4f60\u7684\u8f15\u8996\u3001\u62b1\u6028\u4e0a\u5e1d\uff08\u5f9e\u4eba\u4f86\u770b\uff09\uff0c\u4f86\u986f\u51fa\u4f60\u662f\u9810\u5b9a\u4e0b\u5730\u7344\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u4e3b\u65e5\u8b1b\u9053\u4e5f\u8d85\u904e20\u5e74\u7684\u6642\u9593\uff0c\u771f\u5fc3\u89ba\u5f97\u8b1b\u9053\u80fd\u5920\u6539\u8b8a\u4eba\u5fc3\u7684\u6548\u679c\u5341\u5206\u7684\u6709\u9650\u3002\u5305\u62ec\u6211\u81ea\u5df1\u807d\u9053\u4e5f\u807d\u4e8630\u5e74\u7684\u6642\u9593\uff0c\u807d\u5225\u4eba\u8b1b\u9053\u5f80\u5f80\u904e\u4e86\u4e00\u9031\u4e8c\u9031\uff0c\u7267\u5e2b\u8b1b\u7684\u5167\u5bb9\u5e7e\u4e4e\u5927\u90e8\u4efd\u90fd\u5168\u5fd8\u5149\u4e86\u3002\u53cd\u800c\u662f\u81ea\u5df1\u8b1b\u904e\u6216\u5beb\u904e\u7684\u5167\u5bb9\uff0c\u537b\u53ef\u80fd\u4e00\u8f29\u5b50\u4e5f\u5fd8\u4e0d\u4e86\u3002\u6240\u4ee5\u4e0d\u65b7\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u80fd\u5920\u6bcf\u5929\u5beb\u5c6c\u9748\u5fc3\u5f97\u7b46\u8a18\uff0c\u6216\u662f\u628a\u63e1\u6a5f\u6703\u5f7c\u6b64\u5206\u4eab\u5fc3\u5f97\u898b\u8b49\uff0c\u56e0\u70ba\u7d93\u904e\u81ea\u5df1\u5438\u6536\u6574\u7406\u5f8c\u5206\u4eab\u51fa\u53bb\u7684\uff0c\u624d\u771f\u6b63\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u3002\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u4e5f\u518d\u6b21\u770b\u898b\uff0c\u6211\u5011\u4e0d\u8981\u8ffd\u6c42\u8b1b\u9053\u60f3\u8981\u8a0e\u4eba\u7684\u559c\u6b61\u3002\u7b2c\u4e00\u500b\u662f\u8b1b\u9053\u7684\u76ee\u7684\u662f\u5e0c\u671b\u4eba\u80fd\u5920\u6094\u6539\u6b78\u5411\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u8a0e\u597d\u5225\u4eba\uff0c\u662f\u4e00\u4ef6\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u5de5\u4f5c\uff0c\u800c\u4e14\u662f\u8056\u9748\u7684\u52d5\u5de5\uff0c\u4eba\u7684\u8a71\u662f\u6c92\u6709\u80fd\u529b\u7684\u3002\u7b2c\u4e8c\u500b\u662f\u4eba\u7e3d\u662f\u5584\u8b8a\u7684\uff0c\u6094\u6539\u662f\u8056\u9748\u7684\u611f\u52d5\u8207\u4eba\u7684\u9806\u670d\uff0c\u5426\u5247\u4e00\u9047\u5230\u5f15\u8a98\u6216\u632b\u6298\uff0c\u5f88\u53ef\u80fd\u53c8\u6703\u518d\u6b21\u8dcc\u5012\u72af\u7f6a\u3002\u6240\u4ee5\u6211\u5011\u771f\u7684\u53ea\u80fd\u501a\u9760\u8056\u9748\uff0c\u800c\u4e14\u9700\u8981\u5fcd\u8010\u7b49\u5019\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u9700\u8981\u6642\u9593\uff0c\u66f4\u9700\u8981\u8056\u9748\uff0c\u6c42\u4e3b\u4fdd\u5b88\u5e6b\u52a9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 13\uff1a42~52 13\uff1a42 \u4ed6\u5011\u51fa\u6703\u5802\u7684\u6642\u5019\uff0c\u773e\u4eba\u8acb\u4ed6\u5011\u5230\u4e0b\u5b89\u606f\u65e5\u518d\u8b1b\u9019\u8a71\u7d66\u4ed6\u5011\u807d\u3002 13\uff1a43  &#8230; <a title=\"2018 &#8211; 07 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a42~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a4252\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a42~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5501,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5446","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5446","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5446"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5501"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}