{"id":15861,"date":"2024-04-14T00:00:55","date_gmt":"2024-04-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15861"},"modified":"2024-04-14T07:03:08","modified_gmt":"2024-04-13T23:03:08","slug":"2024-04-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 04 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 6\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 6\uff1a1~13<br \/>\n6\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\u56db\u767e\u516b\u5341\u5e74\uff0c\u6240\u7f85\u9580\u4f5c\u4ee5\u8272\u5217\u738b\u7b2c\u56db\u5e74\u897f\u5f17\u6708\uff0c\u5c31\u662f\u4e8c\u6708\uff0c\u958b\u5de5\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n6\uff1a2 \u6240\u7f85\u9580\u738b\u70ba\u8036\u548c\u83ef\u6240\u5efa\u7684\u6bbf\uff0c\u9577\u516d\u5341\u8098\uff0c\u5bec\u4e8c\u5341\u8098\uff0c\u9ad8\u4e09\u5341\u8098\u3002<br \/>\n6\uff1a3 \u6bbf\u524d\u7684\u5eca\u5b50\u9577\u4e8c\u5341\u8098\uff0c\u8207\u6bbf\u7684\u5bec\u7a84\u4e00\u6a23\uff0c\u95ca\u5341\u8098\uff1b<br \/>\n6\uff1a4 \u53c8\u70ba\u6bbf\u505a\u4e86\u56b4\u7dca\u7684\u7a97\u6afa\u3002<br \/>\n6\uff1a5 \u9760\u8457\u6bbf\u7246\uff0c\u570d\u8457\u5916\u6bbf\u5167\u6bbf\uff0c\u9020\u4e86\u4e09\u5c64\u65c1\u5c4b\uff1b<br \/>\n6\uff1a6 \u4e0b\u5c64\u5bec\u4e94\u8098\uff0c\u4e2d\u5c64\u5bec\u516d\u8098\uff0c\u4e0a\u5c64\u5bec\u4e03\u8098\u3002\u6bbf\u5916\u65c1\u5c4b\u7684\u6a11\u6728\u64f1\u5728\u6bbf\u7246\u574e\u4e0a\uff0c\u514d\u5f97\u63d2\u5165\u6bbf\u7246\u3002<br \/>\n6\uff1a7 \u5efa\u6bbf\u662f\u7528\u5c71\u4e2d\u947f\u6210\u7684\u77f3\u982d\u3002\u5efa\u6bbf\u7684\u6642\u5019\uff0c\u939a\u5b50\u3001\u65a7\u5b50\uff0c\u548c\u5225\u6a23\u9435\u5668\u7684\u97ff\u8072\u90fd\u6c92\u6709\u807d\u898b\u3002<br \/>\n6\uff1a8 \u5728\u6bbf\u53f3\u908a\u7576\u4e2d\u7684\u65c1\u5c4b\u6709\u9580\uff0c\u9580\u5167\u6709\u65cb\u87ba\u7684\u6a13\u68af\uff0c\u53ef\u4ee5\u4e0a\u5230\u7b2c\u4e8c\u5c64\uff0c\u5f9e\u7b2c\u4e8c\u5c64\u53ef\u4ee5\u4e0a\u5230\u7b2c\u4e09\u5c64\u3002<br \/>\n6\uff1a9 \u6240\u7f85\u9580\u5efa\u6bbf\uff0c\u5b89\u7f6e\u9999\u67cf\u6728\u7684\u68df\u6a11\uff0c\u53c8\u7528\u9999\u67cf\u6728\u677f\u906e\u84cb\u3002<br \/>\n6\uff1a10 \u9760\u8457\u6bbf\u6240\u9020\u7684\u65c1\u5c4b\uff0c\u6bcf\u5c64\u9ad8\u4e94\u8098\uff0c\u9999\u67cf\u6728\u7684\u68df\u6a11\u64f1\u5728\u6bbf\u7246\u574e\u4e0a\u3002<br \/>\n6\uff1a11 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6240\u7f85\u9580\u8aaa\uff1a<br \/>\n6\uff1a12 \u300c\u8ad6\u5230\u4f60\u6240\u5efa\u7684\u9019\u6bbf\uff0c\u4f60\u82e5\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u6211\u7684\u5178\u7ae0\uff0c\u9075\u5f9e\u6211\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u6211\u5fc5\u5411\u4f60\u61c9\u9a57\u6211\u6240\u61c9\u8a31\u4f60\u7236\u89aa\u5927\u885b\u7684\u8a71\u3002<br \/>\n6\uff1a13 \u6211\u5fc5\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4e26\u4e0d\u4e1f\u68c4\u6211\u6c11\u4ee5\u8272\u5217\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 6\uff1a12 \u300c\u8ad6\u5230\u4f60\u6240\u5efa\u7684\u9019\u6bbf\uff0c\u4f60\u82e5\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u6211\u7684\u5178\u7ae0\uff0c\u9075\u5f9e\u6211\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u6211\u5fc5\u5411\u4f60\u61c9\u9a57\u6211\u6240\u61c9\u8a31\u4f60\u7236\u89aa\u5927\u885b\u7684\u8a71\u3002<br \/>\n6\uff1a13 \u6211\u5fc5\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4e26\u4e0d\u4e1f\u68c4\u6211\u6c11\u4ee5\u8272\u5217\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\u56db\u767e\u516b\u5341\u5e74\uff0c\u6240\u7f85\u9580\u4f5c\u4ee5\u8272\u5217\u738b\u7b2c\u56db\u5e74\u897f\u5f17\u6708\uff0c\u5c31\u662f\u4e8c\u6708\uff0c\u958b\u5de5\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u50b3\u7d71\u8a08\u7b97\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5230\u5927\u885b\u7684\u5e74\u4ee3\uff0c\u90fd\u662f\u4ee5\u672c\u7bc0\u70ba\u4e3b\u8981\u6839\u64da\u3002\u6240\u7f85\u9580\u65bc\u4e3b\u524d970\u5e74\u7e7c\u4f4d\uff0c\u4e3b\u524d967\u5e74\u958b\u59cb\u5efa\u6bbf\uff0c\u6309\u6b64\u63a8\u7b97\uff0c\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u9593\u662f\u4e3b\u524d1447\u5e74\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u4f5c\u8005\u4ee5\u51fa\u57c3\u53ca\u7684\u5e74\u4ee3\u70ba\u57fa\u6e96\uff0c\u4f86\u6558\u8ff0\u8056\u6bbf\u958b\u5de5\u7684\u6642\u9593\uff0c\u662f\u56e0\u70ba\u4ed6\u5c07\u8056\u6bbf\u8996\u70ba\u5b8c\u5168\u812b\u96e2\u57c3\u53ca\u7684\u8c61\u5fb5\uff0c\u4f46\u8056\u6bbf\u7684\u91cd\u8981\u6027\u9060\u4e0d\u53ca\u767e\u59d3\u5b8c\u5168\u7684\u5f97\u8499\u6551\u8d16\uff0c\u53c3\u8207\u8056\u6bbf\u7684\u5de5\u7a0b\u7121\u6cd5\u4f7f\u4eba\u5f97\u6551\u3002\u6551\u6069\u662f\u795e\u7684\u5de5\u4f5c\uff0c\u4e0d\u662f\u4eba\u7684\u4f5c\u70ba\u3002\u300d<\/p>\n<p>v2\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4e00\u8098\u901a\u5e38\u7d04\u7b49\u65bc45\u91d0\u7c73\uff0c\u4f46\u9019\u88e1\u4f7f\u7528\u7684\u662f\u300c\u53e4\u6642\u7684\u5c3a\u5bf8\u300d\uff08\u4ee3\u4e0b3\uff1a3\uff09\uff0c\u53ef\u80fd\u6bcf\u8098\u8981\u53e6\u52a0\u4e00\u638c\uff0c\u537352\u91d0\u7c73\u3002\u300dv3~6\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u8056\u6bbf\u7684\u898f\u6a21\u6bd4\u6703\u5e55\u5927\uff0c\u8207\u6703\u5e55\u4e0d\u540c\u7684\u662f\uff0c\u8056\u6bbf\u524d\u6709\u985e\u4f3c\u7384\u95dc\u7684\u300e\u5eca\u5b50\u300f\uff0c\u4e26\u70ba\u4e86\u901a\u98a8\u548c\u63a1\u5149\u800c\u6709\u8a2d\u6709\u9ad8\u7a97\u3002\u6b64\u5916\uff0c\u6cbf\u8457\u8056\u6bbf\u5916\u7246\u5efa\u9020\u4e86\u4e09\u5c64\u9644\u5c6c\u5efa\u7bc9\uff0c\u4f5c\u70ba\u796d\u53f8\u7684\u4f4f\u6240\u53ca\u4fdd\u7ba1\u796d\u7269\u7684\u5834\u6240\u3002\u300d<\/p>\n<p>v7\u9019\u662f\u5341\u5206\u7279\u5225\u7684\u4e8b\uff0c\u5c31\u662f\u6240\u6709\u7684\u77f3\u982d\u90fd\u662f\u4e8b\u5148\u5728\u5c71\u4e2d\u6309\u7167\u5404\u81ea\u7684\u7528\u9014\u947f\u6210\u4e86\u5408\u9069\u7684\u5c3a\u5bf8\uff0c\u904b\u5230\u73fe\u5834\u6642\uff0c\u4e0d\u9700\u8981\u5728\u5de5\u7a0b\u7684\u73fe\u5834\u52d5\u7528\u9435\u5668\uff0c\u5c31\u53ef\u4ee5\u88dd\u914d\u5230\u5408\u9069\u7684\u4f4d\u7f6e\u4e0a\u3002\u6240\u4ee5\u300c\u5efa\u6bbf\u7684\u6642\u5019\uff0c\u9318\u5b50\u3001\u65a7\u5b50\uff0c\u548c\u5225\u6a23\u9435\u5668\u7684\u97ff\u8072\u90fd\u6c92\u6709\u807d\u898b\u300d\uff0c\u4ee5\u4fdd\u6301\u5efa\u9020\u904e\u7a0b\u7684\u56b4\u8085\uff0c\u4e5f\u53ef\u4ee5\u4f7f\u73fe\u5834\u7684\u5de5\u4f5c\u6709\u689d\u4e0d\u7d0a\u5730\u9032\u5c55\u3002\u5305\u62ec\u904b\u9001\u9019\u4e9b\u77f3\u982d\uff0c\u90fd\u662f\u4ee4\u4eba\u6b4e\u70ba\u89c0\u6b62\u7684\u5927\u5de5\u7a0b\u4e86\u3002<\/p>\n<p>\uff082\uff09v11~13\u5176\u5be6\u4e0a\u5e1d\u555f\u793a\u6469\u897f\u5efa\u9020\u7684\u300c\u6703\u5e55\u300d\uff0c\u662f\u898f\u6a21\u5341\u5206\u7c21\u55ae\uff0c\u4f54\u5730\u4e5f\u4e0d\u5927\u7684\u5c0f\u5de5\u7a0b\u3002\u4e0a\u5e1d\u5f9e\u672a\u8981\u4eba\u66ff\u7942\u5efa\u6bbf\uff0c\u800c\u662f\u300c\u5141\u8a31\u300d\u5927\u885b\u8207\u6240\u7f85\u9580\u51fa\u65bc\u611b\u8207\u71b1\u5fc3\u7684\u5949\u737b\u64fa\u4e0a\u3002\u4f46\u662f\u795e\u5728\u8056\u6bbf\u7684\u5916\u89c0\u5b8c\u5de5\u6642\uff0c\u4e09\u6b21\u63d0\u9192\u6240\u7f85\u9580\uff0c\u5efa\u9020\u8056\u6bbf\u96d6\u7136\u662f\u7f8e\u597d\u7684\u4e8b\uff0c\u4f46\u662f\u8056\u6bbf\u7684\u69ae\u8000\u8f1d\u714c\u3001\u796d\u7269\u7684\u5b8c\u5168\u64fa\u4e0a\uff0c\u90fd\u6bd4\u4e0d\u4e0a\u9806\u670d\u795e\u8a71\u8a9e\u7684\u5bf6\u8cb4\uff08\u6492\u4e0a15\uff1a22~23\uff09\u3002\u795e\u544a\u8a34\u6240\u7f85\u9580\uff0c\u5982\u679c\u4ed6\u80af\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u5fc5\u5f97\u8457\u4e09\u500b\u61c9\u8a31\uff1a\u7b2c\u4e00\uff0c\u795e\u5fc5\u6210\u5c31\u7942\u8cdc\u7d66\u5927\u885b\u7684\u61c9\u8a31\uff1b\u7b2c\u4e8c\uff0c\u795e\u5fc5\u8207\u767e\u59d3\u540c\u5728\uff1b\u7b2c\u4e09\uff0c\u795e\u5fc5\u4e0d\u96e2\u68c4\u7942\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u795e\u63d0\u9192\u6240\u7f85\u9580\uff1a\u7942\u6240\u95dc\u5fc3\u7684\u4e0d\u662f\u5efa\u6bbf\u7684\u9032\u5ea6\uff0c\u800c\u662f\u5efa\u9020\u8005\u7684\u5c6c\u9748\u5149\u666f\u3002\u5efa\u6bbf\u7684\u5de5\u7a0b\u8d8a\u662f\u5982\u706b\u5982\u837c\uff0c\u5efa\u9020\u7684\u4eba\u8d8a\u8981\u6ce8\u610f\u300e\u8b39\u5b88\u3001\u9075\u5f9e\u300f\uff08v12\uff09\u795e\u7684\u4e00\u5207\u8a71\uff0c\u9019\u6a23\u7684\u5efa\u9020\u624d\u6709\u771f\u6b63\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u300e\u4f60\u6240\u5efa\u7684\u9019\u6bbf\u300f\uff08v12\uff09\u624d\u80fd\u4f5c\u70ba\u795e\u300e\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u300f\uff08v13\uff09\u7684\u8a18\u865f\u3002\u6240\u7f85\u9580\u4e0d\u80fd\u7528\u795e\u7684\u6bbf\u4f86\u4ee3\u66ff\u795e\uff0c\u7528\u5efa\u9020\u8056\u6bbf\u4f86\u4ee3\u66ff\u9075\u884c\u795e\u7684\u8aa1\u547d\uff1b\u6211\u5011\u4e5f\u4e0d\u80fd\u7528\u4e8b\u5949\u4f86\u4ee3\u66ff\u795e\uff0c\u7528\u505a\u795e\u7684\u5de5\u4f86\u4ee3\u66ff\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u56e0\u70ba\u795e\u6240\u5728\u610f\u7684\u4e0d\u662f\u5de5\u4f5c\uff0c\u800c\u662f\u505a\u5de5\u7684\u4eba\uff0c\u5de5\u4f5c\u53ea\u662f\u795e\u5f97\u8457\u9806\u670d\u7942\u7684\u5de5\u4eba\u7684\u9014\u5f91\u3002\u56e0\u6b64\uff0c\u6211\u5011\u7684\u4e8b\u5949\u8d8a\u71b1\u9b27\uff0c\u8d8a\u8981\u6ce8\u610f\u81ea\u5df1\u662f\u9806\u5f9e\u8056\u9748\u3001\u9084\u662f\u9806\u5f9e\u8089\u9ad4\uff0c\u56e0\u70ba\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bd4\u8d77\u6240\u7f85\u9580\u66ff\u795e\u6240\u5efa\u7684\u300c\u8056\u6bbf\u300d\uff0c\u795e\u66f4\u95dc\u5fc3\u7684\u662f\u6240\u7f85\u9580\u738b\u9019\u500b\u4eba\u3002\u6bd4\u8d77\u5728\u8056\u6bbf\u88cf\u737b\u796d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u795e\u66f4\u95dc\u5fc3\u7684\u662f\u767e\u59d3\u5fc3\u88cf\u7684\u5be6\u969b\u5149\u666f\uff1b\u795e\u771f\u5be6\u5728\u610f\u7684\u662f\uff1a\u300c\u9019\u4eba\u8207\u795e\u4e4b\u9593\u6709\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff1f\u300d\u3001\u300c\u9019\u4eba\u5c6c\u9748\u751f\u547d\u7684\u5149\u666f\uff0c\u662f\u5426\u6709\u5c6c\u795e\u7684\u751f\u547d\uff1f\u300d\u9019\u4e8c\u4ef6\u4e8b\uff0c\u9060\u9060\u5927\u65bc\u4eba\u6240\u737b\u4e0a\u7684\u725b\u3001\u7f8a\u3001\u91d1\u3001\u9280\u2026\u2026\u3002\u76fc\u671b\u6211\u5011\u5f9e\u8056\u7d93\u8a18\u53d6\u6559\u8a13\uff0c\u8207\u5176\u9ad8\u8209\u300c\u6211\u5011\u6240\u505a\u7684\u300d\uff0c\u4e0d\u5982\u5f37\u8abf\u300c\u6211\u5011\u7684\u6240\u662f\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 6\uff1a1~13 6\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\u56db\u767e\u516b\u5341\u5e74\uff0c\u6240\u7f85\u9580\u4f5c\u4ee5\u8272\u5217\u738b\u7b2c\u56db\u5e74\u897f\u5f17\u6708\uff0c\u5c31\u662f\u4e8c\u6708\uff0c\u958b\u5de5\u5efa\u9020 &#8230; <a title=\"2024 \u2013 04 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 6\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 6\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15863,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15863"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}