{"id":6220,"date":"2019-03-07T12:55:45","date_gmt":"2019-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6220"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 03 &#8211; 07 QT \u5e0c\u4f2f\u4f86\u66f8 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 4\uff1a1~11<br \/>\n4\uff1a1 \u6211\u5011\u65e2\u8499\u7559\u4e0b\uff0c\u6709\u9032\u5165\u4ed6\u5b89\u606f\u7684\u61c9\u8a31\uff0c\u5c31\u7576\u754f\u61fc\uff0c\u514d\u5f97\u6211\u5011\uff08\u539f\u6587\u662f\u4f60\u5011\uff09\u4e2d\u9593\u6216\u6709\u4eba\u4f3c\u4e4e\u662f\u8d95\u4e0d\u4e0a\u4e86\u3002<br \/>\n4\uff1a2 \u56e0\u70ba\u6709\u798f\u97f3\u50b3\u7d66\u6211\u5011\uff0c\u50cf\u50b3\u7d66\u4ed6\u5011\u4e00\u6a23\uff1b\u53ea\u662f\u6240\u807d\u898b\u7684\u9053\u8207\u4ed6\u5011\u7121\u76ca\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u4fe1\u5fc3\u8207\u6240\u807d\u898b\u7684\u9053\u8abf\u548c\u3002<br \/>\n4\uff1a3 \u4f46\u6211\u5011\u5df2\u7d93\u76f8\u4fe1\u7684\u4eba\u5f97\u4ee5\u9032\u5165\u90a3\u5b89\u606f\uff0c\u6b63\u5982\u3000\u795e\u6240\u8aaa\uff1a\u300c\u6211\u5728\u6012\u4e2d\u8d77\u8a93\u8aaa\uff1a\u300e\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01\u300f\u300d\u5176\u5be6\u9020\u7269\u4e4b\u5de5\uff0c\u5f9e\u5275\u4e16\u4ee5\u4f86\u5df2\u7d93\u6210\u5168\u4e86\u3002<br \/>\n4\uff1a4 \u8ad6\u5230\u7b2c\u4e03\u65e5\uff0c\u6709\u4e00\u8655\u8aaa\uff1a\u300c\u5230\u7b2c\u4e03\u65e5\uff0c\u3000\u795e\u5c31\u6b47\u4e86\u4ed6\u4e00\u5207\u7684\u5de5\u3002\u300d<br \/>\n4\uff1a5 \u53c8\u6709\u4e00\u8655\u8aaa\uff1a\u300c\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01\u300d<br \/>\n4\uff1a6 \u65e2\u6709\u5fc5\u9032\u5b89\u606f\u7684\u4eba\uff0c\u90a3\u5148\u524d\u807d\u898b\u798f\u97f3\u7684\uff0c\u56e0\u70ba\u4e0d\u4fe1\u5f9e\uff0c\u4e0d\u5f97\u9032\u53bb\u3002<br \/>\n4\uff1a7 \u6240\u4ee5\u904e\u4e86\u591a\u5e74\uff0c\u5c31\u5728\u5927\u885b\u7684\u66f8\u4e0a\uff0c\u53c8\u9650\u5b9a\u4e00\u65e5\uff0c\u5982\u4ee5\u4e0a\u6240\u5f15\u7684\u8aaa\uff1a\u300c\u4f60\u5011\u4eca\u65e5\u82e5\u807d\u4ed6\u7684\u8a71\uff0c\u5c31\u4e0d\u53ef\u786c\u8457\u5fc3\u3002\u300d<br \/>\n4\uff1a8 \u82e5\u662f\u7d04\u66f8\u4e9e\u5df2\u53eb\u4ed6\u5011\u4eab\u4e86\u5b89\u606f\uff0c\u5f8c\u4f86\u3000\u795e\u5c31\u4e0d\u518d\u63d0\u5225\u7684\u65e5\u5b50\u4e86\u3002<br \/>\n4\uff1a9 \u9019\u6a23\u770b\u4f86\uff0c\u5fc5\u53e6\u6709\u4e00\u5b89\u606f\u65e5\u7684\u5b89\u606f\u70ba\u3000\u795e\u7684\u5b50\u6c11\u5b58\u7559\u3002<br \/>\n4\uff1a10 \u56e0\u70ba\u90a3\u9032\u5165\u5b89\u606f\u7684\uff0c\u4e43\u662f\u6b47\u4e86\u81ea\u5df1\u7684\u5de5\uff0c\u6b63\u5982\u3000\u795e\u6b47\u4e86\u4ed6\u7684\u5de5\u4e00\u6a23\u3002<br \/>\n4\uff1a11 \u6240\u4ee5\uff0c\u6211\u5011\u52d9\u5fc5\u7aed\u529b\u9032\u5165\u90a3\u5b89\u606f\uff0c\u514d\u5f97\u6709\u4eba\u5b78\u90a3\u4e0d\u4fe1\u5f9e\u7684\u6a23\u5b50\u8dcc\u5012\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 4\uff1a1 \u6211\u5011\u65e2\u8499\u7559\u4e0b\uff0c\u6709\u9032\u5165\u4ed6\u5b89\u606f\u7684\u61c9\u8a31\uff0c\u5c31\u7576\u754f\u61fc\uff0c\u514d\u5f97\u6211\u5011\uff08\u539f\u6587\u662f\u4f60\u5011\uff09\u4e2d\u9593\u6216\u6709\u4eba\u4f3c\u4e4e\u662f\u8d95\u4e0d\u4e0a\u4e86\u3002<br \/>\n4\uff1a10 \u56e0\u70ba\u90a3\u9032\u5165\u5b89\u606f\u7684\uff0c\u4e43\u662f\u6b47\u4e86\u81ea\u5df1\u7684\u5de5\uff0c\u6b63\u5982\u3000\u795e\u6b47\u4e86\u4ed6\u7684\u5de5\u4e00\u6a23\u3002<br \/>\n4\uff1a11 \u6240\u4ee5\uff0c\u6211\u5011\u52d9\u5fc5\u7aed\u529b\u9032\u5165\u90a3\u5b89\u606f\uff0c\u514d\u5f97\u6709\u4eba\u5b78\u90a3\u4e0d\u4fe1\u5f9e\u7684\u6a23\u5b50\u8dcc\u5012\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6709\u9032\u5165\u4ed6\u5b89\u606f\u7684\u61c9\u8a31\u300d\u3001v2\u300c\u56e0\u70ba\u6709\u798f\u97f3\u50b3\u7d66\u6211\u5011\u300d\u3002\u771f\u6b63\u5168\u5099\u7684\u798f\u97f3\uff0c\u5c31\u662f\u771f\u6b63\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u5c31\u6709\u9032\u5165\u4e0a\u5e1d\u5b89\u606f\u7684\u61c9\u8a31\u3002\u820a\u7d04\u5341\u8aa1\u4e2d\u7684\u7b2c\u56db\u8aa1\uff0c\u4e0a\u5e1d\u56b4\u683c\u5429\u5490\u795e\u7684\u5152\u5973\u7576\u5b88\u5b89\u606f\u65e5\uff0c\u5982\u540c\u4e0a\u5e1d\u516d\u65e5\u5275\u9020\uff0c\u7b2c\u4e03\u65e5\u4f11\u606f\u4e00\u6a23\u3002\u4e0a\u5e1d\u63c0\u9078\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u61c9\u8a31\u4e4b\u5730\u540c\u6642\u4e5f\u662f\u300c\u5b89\u606f\u4e4b\u5730\u300d\uff0c\u8db3\u898b\u4e0a\u5e1d\u4f55\u7b49\u770b\u91cd\u6211\u5011\u662f\u5426\u80fd\u5920\u9032\u5165\u7942\u7684\u5b89\u606f\u3002\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u6216\u662f\u5b97\u6559\u4eba\u58eb\u4e0d\u660e\u767d\u5b89\u606f\u65e5\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u7d50\u679c\u8b8a\u6210\u6b7b\u5b88\u4e00\u500b\u5f62\u5f0f\u4e0a\u7684\u6559\u7fa9\uff0c\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u53cd\u800c\u88ab\u5b97\u6559\u5f8b\u6cd5\u6346\u7d81\uff0c\u5931\u53bb\u81ea\u7531\u3002\u820a\u7d04\u7684\u5b89\u606f\u65e5\u53ea\u662f\u9810\u8868\uff0c\u771f\u6b63\u7684\u5be6\u9ad4\u5247\u662f\u6211\u5011\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u5f97\u4eab\u771f\u6b63\u7684\u5b89\u606f\u3002\u5b89\u606f\u65e5\u4e0d\u662f\u4e00\u9577\u4e32\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u8036\u7a4c\u624d\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff0c\u6211\u5011\u552f\u6709\u6191\u4fe1\u5fc3\u9032\u5165\u8036\u7a4c\u7684\u540c\u5728\u88cf\u9762\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u5b89\u606f\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3002<\/p>\n<p>\u4e0a\u5e1d\u5728\u5275\u9020\u5f8c\u7684\u7b2c\u4e03\u5929\u4f11\u606f\uff0c\u5176\u5be6\u4e0a\u5e1d\u6839\u672c\u4e0d\u5fc5\u4f11\u606f\uff0c\u800c\u662f\u8981\u4eba\u4f11\u606f\u3002\u4f46\u662f\u4eba\u70ba\u4ec0\u9ebc\u9700\u8981\u4f11\u606f\uff1f\u4eba\u5728\u7b2c\u516d\u5929\u5275\u9020\uff0c\u4e0d\u662f\u61c9\u8a72\u5148\u5de5\u4f5c\u516d\u5929\uff0c\u7136\u5f8c\u6700\u5f8c\u4e00\u5929\u4f11\u606f\u55ce\uff1f\u70ba\u4ec0\u9ebc\u662f\u5148\u4f11\u606f\u4e00\u5929\uff0c\u7136\u5f8c\u518d\u5de5\u4f5c\u516d\u5929\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\u9019\u6b63\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5c31\u662f\u512a\u5148\u9806\u5e8f\uff0c\u4eba\u5fc5\u9808\u5148\u5728\u4e0a\u5e1d\u7684\u540c\u5728\u4e2d\u5145\u5206\u4eab\u53d7\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5148\u8207\u795e\u9023\u7d50\uff0c\u5148\u5f9e\u795e\u5f97\u8457\u4e00\u5207\u7684\u6eff\u8db3\u3001\u4f9b\u61c9\u3001\u4eab\u53d7\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u6210\u70ba\u5c0e\u7ba1\u7d66\u51fa\u53bb\u795e\u7684\u795d\u798f\u3002\u771f\u6b63\u5b89\u606f\u65e5\u7684\u610f\u7fa9\uff0c\u662f\u5148\u653e\u4e0b\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u5148\u4f86\u4eab\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u6240\u6210\u5c31\u3001\u6240\u505a\u7684\u4e00\u5207\uff0c\u5148\u8b93\u4e0a\u5e1d\u4f86\u670d\u4e8b\u6211\u5011\uff0c\u7136\u5f8c\u6211\u5011\u5e36\u8457\u795e\u7684\u540c\u5728\u624d\u80fd\u958b\u59cb\u884c\u4e8b\u70ba\u4eba\uff0c\u624d\u80fd\u5e36\u7d66\u9019\u500b\u4e16\u754c\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff0c\u624d\u80fd\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\u8207\u4ee3\u8a00\u4eba\u3002<\/p>\n<p>\uff082\uff09\u5230\u5e95\u4ec0\u9ebc\u6a23\u7684\u4eba\u80fd\u5920\u653e\u4e0b\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u5148\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u4eab\u53d7\u795e\u7684\u540c\u5728\u8207\u4f9b\u61c9\uff1f\u7b54\u6848\u662f\u771f\u6b63\u76f8\u4fe1\u7684\u4eba\uff0c\u4e5f\u662f\u4fe1\u5f9e\u7684\u4eba\uff0c\u5c31\u662f\u300c\u76f8\u4fe1\u4e26\u4e14\u9806\u670d\u300d\u7684\u4eba\u3002\u5c31\u50cf\u820a\u7d04\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u6210\u70ba\u5b89\u606f\u4e4b\u5730\uff0c\u8981\u8b93\u4ee5\u8272\u5217\u4eba\u4eab\u53d7\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u7136\u5f8c\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u9019\u9ebc\u591a\u4eba\u7121\u6cd5\u9032\u5165\u8fe6\u5357\uff1f\u662f\u56e0\u70ba\u4e0a\u5e1d\u8a2d\u4e0b\u8003\u9a57\uff0c\u53ea\u6709\u4fe1\u5fc3\u7684\u4eba\u624d\u80fd\u9032\u5165\u5b89\u606f\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u5c31\u6703\u5012\u6583\u66e0\u91ce\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u70ba\u795e\u8981\u5e36\u9818\u4ed6\u5011\u53bb\u9001\u6b7b\uff0c\u4e00\u8def\u4e0a\u4e0d\u65b7\u7684\u62b1\u6028\u61f7\u7591\u4e0a\u5e1d\u7684\u7f8e\u610f\uff0c\u4e0d\u4fe1\u3001\u4e0d\u4fe1\u3001\u4e0d\u4fe1\uff0c\u4e00\u9023\u4e32\u7684\u4e0d\u4fe1\uff0c\u53d7\u74b0\u5883\u7684\u5de6\u53f3\u800c\u4e0d\u662f\u597d\u597d\u601d\u60f3\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u7fa4\u4e0d\u4fe1\u7684\u4eba\u4e0a\u5e1d\u7121\u6cd5\u4f7f\u7528\u4ed6\u5011\uff0c\u53cd\u800c\u53ad\u7169\u4ed6\u5011\u7adf\u80fd\u5982\u6b64\u4e0d\u4fe1\uff0c\u4ee5\u81f4\u5012\u6583\u66e0\u91ce\u3002\u5e0c\u4f2f\u4f86\u4f5c\u8005\u7528\u4ee5\u8272\u5217\u4eba\u7684\u4f8b\u5b50\u4f86\u8ac7\u5b89\u606f\uff0c\u63d0\u9192\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u8981\u8a18\u53d6\u5148\u4eba\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\u4ee5\u81f4\u65bc\u300c\u7121\u6cd5\u9032\u5165\u795e\u540c\u5728\u7684\u5b89\u606f\u300d\uff0c\u53cd\u5012\u9760\u81ea\u5df1\u534a\u8def\u5012\u6583\u3002<\/p>\n<p>\u820a\u7d04\u5b88\u5b89\u606f\u65e5\u662f\u661f\u671f\u516d\uff0c\u65b0\u7d04\u50b3\u7d71\u7fd2\u6163\u662f\u7528\u5b88\u4e3b\u65e5\u53d6\u4ee3\u5b88\u5b89\u606f\u65e5\u3002\u4f46\u662f\u4fdd\u7f85\u5728\u7f85\u99ac\u66f8\u8b1b\u5230\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\uff0c\u2026\uff0c\u4f60\u9019\u500b\u4eba\uff0c\u70ba\u751a\u9ebc\u8ad6\u65b7\u5f1f\u5144\u5462\uff1f\u53c8\u70ba\u751a\u9ebc\u8f15\u770b\u5f1f\u5144\u5462\uff1f\u56e0\u6211\u5011\u90fd\u8981\u7ad9\u5728\u4e0a\u5e1d\u7684\u81fa\u524d\u3002\u300d\u5982\u679c\u6211\u5011\u770b\u4eca\u5929\u6709\u4e9b\u300c\u5927\u6559\u6703\u300d\u5b88\u4e3b\u65e5\u7684\u60c5\u6cc1\uff0c\u6211\u89ba\u5f97\u53ea\u80fd\u7528\u300c\u6c92\u6709\u5b89\u606f\u300d\u4f86\u5f62\u5bb9\uff0c\u56e0\u70ba\u88ab\u8a31\u591a\u7684\u4e8b\u5de5\u3001\u696d\u7e3e\u3001\u91cd\u64d4\u3001\u6d3b\u52d5\u7d66\u6df9\u6c92\u4e86\u3002\u5f9e\u795e\u8077\u4eba\u54e1\u5230\u5f1f\u5144\u59ca\u59b9\uff0c\u672c\u4f86\u5b89\u606f\u65e5\u662f\u4e00\u8d77\u4f86\u4eab\u53d7\u8207\u795e\u8207\u4eba\u5f7c\u6b64\u95dc\u4fc2\u8207\u540c\u5728\u7684\u5927\u597d\u6a5f\u6703\uff0c\u597d\u8b93\u6211\u5011\u80fd\u5920\u91cd\u65b0\u5f97\u529b\u9762\u5c0d\u751f\u6d3b\u7684\u6311\u6230\u8207\u58d3\u529b\uff0c\u7d50\u679c\u662f\u661f\u671f\u5929\u53cd\u800c\u6210\u70ba\u540c\u5de5\u6700\u7d2f\u6700\u5fd9\u6700\u6c92\u6709\u5b89\u606f\u7684\u4e00\u5929\uff0c\u6700\u5f8c\u662f\u670d\u4e8b\u53d6\u4ee3\u4e86\u5b89\u606f\u3002<\/p>\n<p>\u4e0d\u904e\u6211\u8a8d\u70ba\u5b88\u5b89\u606f\u65e5\u3001\u5b88\u4e3b\u65e5\u9084\u662f\u5c6c\u65bc\u820a\u7d04\u7684\u89c0\u5ff5\uff0c\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u4e0d\u80fd\u53ea\u9760\u4e00\u9031\u4e00\u5929\u4f86\u91cd\u65b0\u5f97\u529b\uff0c\u800c\u662f\u5b78\u7fd2\u521d\u4ee3\u6559\u6703\u300c\u5929\u5929\u5728\u5bb6\u88cf\u3001\u6bbf\u88cf\uff0c\u4ea4\u63a5\u64d8\u9905\u7948\u79b1\u300d\u771f\u6b63\u7684\u4e3b\u65e5\u7684\u610f\u7fa9\u601d\u4e0d\u662f\u55ae\u6307\u67d0\u4e00\u5929\uff0c\u800c\u662f\u6307\u300c\u8036\u7a4c\u5fa9\u6d3b\u638c\u6b0a\u7684\u65e5\u5b50\u300d\uff0c\u8036\u7a4c\u5929\u5929\u90fd\u6d3b\u8457\uff0c\u5929\u5929\u90fd\u638c\u6b0a\u3002\u6211\u5011\u4e0d\u80fd\u6dea\u843d\u70ba\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u904e\u8457\u5f62\u5f0f\u5316\u8207\u8868\u88cf\u4e0d\u4e00\u7684\u4e8c\u9762\u4eba\u751f\u6d3b\uff0c\u800c\u662f\u5929\u5929\u90fd\u61c9\u8a72\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u9032\u5165\u8036\u7a4c\u7684\u540c\u5728\u4e4b\u4e2d\uff0c\u6bcf\u5929\u90fd\u9700\u8981\u9047\u898b\u795e\uff0c\u6bcf\u5929\u65e9\u6668\u90fd\u8981\u91cd\u65b0\u5f97\u529b\uff0c\u5f97\u8457\u529b\u91cf\u9762\u5c0d\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff083\uff09\u795e\u7684\u65e8\u610f\u662f\u771f\u6b63\u76f8\u4fe1\u7684\u4eba\u624d\u80fd\u9032\u5165\uff08\u4eab\u53d7\uff09\u795e\u7684\u5b89\u606f\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u300c\u754f\u61fc\u300d\uff08v1\uff09\uff0c\u9700\u8981\u4fe1\u5fc3\u3001\u9700\u8981\u8d95\u4e0a\uff0c\u514d\u5f97\u8d95\u4e0d\u4e0a\uff0c\u9032\u4e0d\u53bb\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u6bb5\u7684\u610f\u601d\uff0c\u6216\u662f\u6574\u672c\u8056\u7d93\u90fd\u5728\u6559\u5c0e\u6211\u5011\u7121\u6cd5\u76f8\u4fe1\u3001\u7121\u6cd5\u5b89\u606f\u7684\u6700\u5927\u6514\u963b\uff0c\u5c31\u662f\u6211\u5011\u7684\u8001\u6211\u3002\u6211\u5011\u7684\u8001\u6211\u7121\u6cd5\u5b89\u975c\u4e0b\u4f86\uff0c\u8001\u6211\u7e3d\u662f\u60f3\u8981\u501a\u9760\u81ea\u5df1\uff0c\u8001\u6211\u7e3d\u662f\u60f3\u8981\u8cfa\u53d6\u3001\u60f3\u8981\u8b49\u660e\u81ea\u5df1\u3001\u60f3\u8981\u4ea4\u63db\u3001\u60f3\u8981\u5192\u51fa\u982d\u4f86\uff0c\u8001\u6211\u7684\u7279\u8272\u5c31\u662f\u5145\u6eff\u4e86\u6182\u616e\u3001\u6050\u61fc\u3001\u4e0d\u5b89\u3001\u7169\u8e81\u3002\u6211\u5011\u7684\u8cac\u4efb\u53cd\u800c\u662f\u8981\u5b89\u975c\u3001\u8981\u501a\u9760\u3001\u8981\u76f8\u4fe1\uff0c\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u8981\u4eab\u53d7\u3001\u8981\u9023\u7d50\u65bc\u795e\u3002\u8001\u6211\u5145\u6eff\u8840\u6c23\u3001\u8089\u9ad4\u7684\u53cd\u61c9\uff0c\u552f\u6709\u65b0\u9020\u7684\u4eba\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5b89\u606f\u3002\u6cbb\u6b7b\u8001\u6211\uff0c\u6211\u5011\u624d\u6709\u5b89\u606f\uff0c\u624d\u80fd\u771f\u6b63\u9032\u5165\u795e\u7684\u540c\u5728\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u52aa\u529b\uff0c\u800c\u662f\u4e0d\u9760\u81ea\u5df1\u52aa\u529b\uff0c\u4e0d\u70ba\u4e86\u8981\u8b49\u660e\u81ea\u5df1\u800c\u52aa\u529b\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u81ea\u5df1\u800c\u52aa\u529b\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u662f\u56e0\u70ba\u5f9e\u795e\u9818\u53d7\u5b8c\u5168\u7684\u6551\u6069\u3001\u6eff\u6eff\u7684\u611b\u3001\u6eff\u6eff\u7684\u795d\u798f\u3001\u529b\u91cf\uff0c\u6211\u5011\u662f\u88ab\u6069\u5178\u5145\u6eff\uff0c\u6eff\u6ea2\u51fa\u53bb\uff0c\u8def\u5f91\u6ef4\u4e0b\u8102\u6cb9\u3002\u6211\u5011\u662f\u70ba\u4e86\u611f\u6069\u800c\u52aa\u529b\uff0c\u70ba\u4e86\u611b\u795e\u800c\u52aa\u529b\u3002\u6211\u5011\u6240\u52aa\u529b\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u611f\u6069\u3001\u5831\u7b54\uff0c\u70ba\u4e86\u611b\u795e\uff0c\u800c\u4e0d\u662f\u6519\u96dc\u8001\u6211\u7684\u91ce\u5fc3\u79c1\u617e\u3002\u552f\u6709\u5148\u9032\u5165\u8036\u7a4c\u540c\u5728\u5b89\u606f\u7684\u4eba\uff0c\u6211\u5011\u624d\u6709\u529b\u91cf\u6d3b\u51fa\u9019\u6a23\u7684\u751f\u547d\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u5929\u7684\u6182\u616e\u4e00\u5929\u64d4\uff0c\u800c\u4e14\u4e00\u5929\u7684\u529b\u91cf\u8981\u6bcf\u5929\u652f\u53d6\uff0c\u5982\u540c\u820a\u7d04\u6bcf\u5929\u8981\u62fe\u53d6\u55ce\u54ea\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u80fd\u671f\u5f85\u4f5c\u79ae\u62dc\u5c31\u80fd\u6709\u529b\u91cf\u9762\u5c0d\u4e03\u5929\u7684\u751f\u6d3b\uff0c\u90a3\u662f\u820a\u7d04\u3002\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u662f\u5929\u5929\u3001\u6642\u6642\u3001\u4e0d\u65b7\u7684\u8207\u795e\u9023\u7d50\uff0c\u6211\u5011\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u662f\u4f4f\u5728\u5b89\u606f\u7684\u88cf\u9762\u3002\u6642\u6642\u523b\u523b\u6211\u5011\u90fd\u61c9\u7576\u662f\u653e\u9b06\u7684\u3001\u5b89\u606f\u7684\u3002\u6211\u5011\u4e00\u6a23\u9700\u8981\u52aa\u529b\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u9748\u662f\u4ea4\u8a17\u7684\uff0c\u662f\u8f15\u9b06\u7684\uff0c\u662f\u559c\u6a02\u7684\uff0c\u4e0d\u518d\u6050\u61fc\u6182\u616e\u7169\u60f1\u3002\u5e73\u5b89\u559c\u6a02\u6b63\u662f\u5b89\u606f\u6240\u7d50\u7684\u679c\u5b50\uff0c\u6211\u53ea\u80fd\u8aaa\u6211\u5011\u5929\u5929\u5728\u8207\u8001\u6211\u8089\u9ad4\u722d\u6230\uff0c\u4f46\u662f\u5f7c\u6d88\u6211\u9577\uff0c\u9760\u8457\u4e3b\u8036\u7a4c\uff0c\u6211\u5011\u4e00\u5b9a\u80fd\u5920\u5f97\u52dd\u6709\u9918\uff1a\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 4\uff1a1~11 4\uff1a1 \u6211\u5011\u65e2\u8499\u7559\u4e0b\uff0c\u6709\u9032\u5165\u4ed6\u5b89\u606f\u7684\u61c9\u8a31\uff0c\u5c31\u7576\u754f\u61fc\uff0c\u514d\u5f97\u6211\u5011\uff08\u539f\u6587\u662f\u4f60\u5011\uff09\u4e2d\u9593\u6216\u6709\u4eba\u4f3c &#8230; <a title=\"2019 &#8211; 03 &#8211; 07 QT \u5e0c\u4f2f\u4f86\u66f8 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-07-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-4%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 07 QT \u5e0c\u4f2f\u4f86\u66f8 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6220","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6220","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6220"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6220\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6272"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6220"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6220"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6220"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}