{"id":3733,"date":"2017-08-15T12:55:45","date_gmt":"2017-08-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3733"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a1222\/","title":{"rendered":"2017 &#8211; 08 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 2\uff1a12~22<br \/>\n2\uff1a12\u5fc5\u6709\u842c\u8ecd\u8036\u548c\u83ef\u964d\u7f70\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u8981\u81e8\u5230\u9a55\u50b2\u72c2\u5984\u7684\uff1b\u4e00\u5207\u81ea\u9ad8\u7684\u90fd\u5fc5\u964d\u70ba\u5351\uff1b<br \/>\n2\uff1a13\u53c8\u81e8\u5230\u5229\u5df4\u5ae9\u9ad8\u5927\u7684\u9999\u67cf\u6a39\u548c\u5df4\u73ca\u7684\u6a61\u6a39\uff1b<br \/>\n2\uff1a14\u53c8\u81e8\u5230\u4e00\u5207\u9ad8\u5c71\u7684\u5cfb\u5dba\uff1b<br \/>\n2\uff1a15\u53c8\u81e8\u5230\u9ad8\u81fa\u548c\u5805\u56fa\u57ce\u7246\uff1b<br \/>\n2\uff1a16\u53c8\u81e8\u5230\u4ed6\u65bd\u7684\u8239\u96bb\u4e26\u4e00\u5207\u53ef\u611b\u7684\u7f8e\u7269\u3002<br \/>\n2\uff1a17\u9a55\u50b2\u7684\u5fc5\u5c48\u819d\uff1b\u72c2\u5984\u7684\u5fc5\u964d\u5351\u3002\u5728\u90a3\u65e5\uff0c\u60df\u7368\u8036\u548c\u83ef\u88ab\u5c0a\u5d07\uff1b<br \/>\n2\uff1a18\u5076\u50cf\u5fc5\u5168\u7136\u5ee2\u68c4\u3002<br \/>\n2\uff1a19\u8036\u548c\u83ef\u8208\u8d77\uff0c\u4f7f\u5730\u5927\u9707\u52d5\u7684\u6642\u5019\uff0c\u4eba\u5c31\u9032\u5165\u77f3\u6d1e\uff0c\u9032\u5165\u571f\u7a74\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u9a5a\u5687\u548c\u4ed6\u5a01\u56b4\u7684\u69ae\u5149\u3002<br \/>\n2\uff1a20\u5230\u90a3\u65e5\uff0c\u4eba\u5fc5\u5c07\u70ba\u62dc\u800c\u9020\u7684\u91d1\u5076\u50cf\u3001\u9280\u5076\u50cf\u62cb\u7d66\u7530\u9f20\u548c\u8759\u8760\u3002<br \/>\n2\uff1a21\u5230\u8036\u548c\u83ef\u8208\u8d77\uff0c\u4f7f\u5730\u5927\u9707\u52d5\u7684\u6642\u5019\uff0c\u4eba\u597d\u9032\u5165\u78d0\u77f3\u6d1e\u4e2d\u548c\u5dd6\u77f3\u7a74\u88e1\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u9a5a\u5687\u548c\u4ed6\u5a01\u56b4\u7684\u69ae\u5149\u3002<br \/>\n2\uff1a22\u4f60\u5011\u4f11\u8981\u501a\u9760\u4e16\u4eba\u3002\u4ed6\u9f3b\u5b54\u88e1\u4e0d\u904e\u6709\u6c23\u606f\uff1b\u4ed6\u5728\u4e00\u5207\u4e8b\u4e0a\u53ef\u7b97\u4ec0\u9ebc\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 2\uff1a22 \u4f60\u5011\u4f11\u8981\u501a\u9760\u4e16\u4eba\u3002\u4ed6\u9f3b\u5b54\u88e1\u4e0d\u904e\u6709\u6c23\u606f\uff1b\u4ed6\u5728\u4e00\u5207\u4e8b\u4e0a\u53ef\u7b97\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u5fc5\u6709\u842c\u8ecd\u8036\u548c\u83ef\u964d\u7f70\u7684\u4e00\u500b\u65e5\u5b50\u300d\u3001v20\u300c\u5230\u90a3\u65e5\u300d\uff0c\u8036\u548c\u83ef\u8981\u964d\u7f70\uff08v2\uff09\u3001\u8981\u8208\u8d77\uff08v21\uff09\u3002\u9019\u4e9b\u5728\u4ee5\u8cfd\u4e9e\u66f8\u4e2d\u4e0d\u65b7\u7684\u91cd\u8986\u51fa\u73fe\uff1a\u5230\u300c\u672b\u5f8c\u7684\u65e5\u5b50\u300d\u3001\u5230\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u3001\u5230\u300c\u90a3\u65e5\u300d\u2026\uff0c\u9019\u4e9b\u6307\u7684\u4e0d\u662f\u300c\u7279\u5225\u7684\u67d0\u4e00\u5929\u300d\uff0c\u800c\u662f\u5f62\u5bb9\u300c\u4e0a\u5e1d\u8208\u8d77\u7942\u65e8\u610f\u4f5c\u70ba\u7684\u6642\u523b\u300d\u3002\u6211\u5011\u7684\u795e\u662f\u5929\u5929\u5de5\u4f5c\u7684\u795e\uff0c\u5373\u4f7f\u6211\u5011\u770b\u4e0d\u5230\u4efb\u4f55\u52d5\u975c\uff0c\u7942\u4ecd\u7136\u5728\u5de5\u4f5c\uff0c\u5728\u4eba\u7684\u5fc3\u4e2d\u5de5\u4f5c\u3002\u6709\u6642\u5019\u6211\u5011\u6703\u770b\u5230\u5f88\u5927\u7684\u4f5c\u70ba\uff0c\u4f46\u66f4\u591a\u7684\u6642\u5019\u6211\u5011\u6703\u4ee5\u70ba\u4e0a\u5e1d\u597d\u50cf\u7761\u8457\u4e86\uff0c\u4f46\u5176\u5be6\u7942\u4ecd\u7136\u5728\u5de5\u4f5c\uff0c\u5728\u5bec\u5bb9\u3001\u5728\u7b49\u5019\u3001\u5728\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u3002<\/p>\n<p>\u6211\u4fe1\u4e3b30\u5e74\u5e38\u5e38\u70ba\u7236\u6bcd\u79b1\u544a\uff0c\u50b3\u798f\u97f3\uff0c\u4e00\u76f4\u90fd\u6c92\u6709\u52d5\u975c\u3002\u7d50\u679c\u5728\u4e0d\u9810\u671f\u4e4b\u4e2d\uff0c\u6211\u7236\u89aa\u7a81\u7136\u81ea\u767c\u6027\u7684\u9858\u610f\u5230\u6559\u5802\u53d7\u6d17\u4fe1\u8036\u7a4c\u3002\u6211\u6bcd\u89aa\u4e00\u751f\u62dc\u5f97\u53b2\u5bb3\uff0c\u4e5f\u975e\u5e38\u56fa\u57f7\uff0c\u7d50\u679c\u53bb\u5e74\u7a81\u7136\u540c\u610f\u53d7\u6d17\uff0c\u4e5f\u958b\u59cb\u6bcf\u5929\u90fd\u6703\u79b1\u544a\u3002\u6211\u5011\u8981\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u4e00\u76f4\u5728\u5de5\u4f5c\u3002\u4e0d\u7ba1\u6211\u5011\u770b\u5f97\u5230\uff0c\u6216\u662f\u770b\u4e0d\u5230\uff0c\u4f46\u662f\u4e0a\u5e1d\u6c92\u6709\u7761\u8457\uff0c\u7942\u8207\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u540c\u5728\uff0c\u8207\u6211\u5011\u5171\u540c\u5ea6\u904e\u6bcf\u4e00\u500b\u904e\u7a0b\uff0c\u4e5f\u4e00\u76f4\u5728\u4eba\u7684\u5fc3\u4e2d\u6df1\u8655\u4f5c\u770b\u4e0d\u898b\u7684\u5de5\u4f5c\u3002\u6211\u5011\u7684\u8cac\u4efb\uff0c\u53ea\u80fd\u79b1\u544a\u3001\u76f8\u4fe1\u3001\u9806\u670d\u3001\u7b49\u5019\u3002\u7e7c\u7e8c\u79b1\u544a\u3001\u7e7c\u7e8c\u76f8\u4fe1\u3001\u7e7c\u7e8c\u9806\u670d\u3001\u7e7c\u7e8c\u7b49\u5019\u3002\u5805\u6301\u79b1\u544a\u3001\u5805\u6301\u76f8\u4fe1\u3001\u5805\u6301\u9806\u670d\u3001\u5805\u6301\u7b49\u5019\u3002\u4e0d\u7ba1\u6211\u5011\u9019\u4e00\u751f\u662f\u5426\u770b\u5f97\u5230\uff0c\u6216\u770b\u4e0d\u5230\uff0c\u90fd\u7121\u640d\u65bc\u6211\u5011\u5c0d\u4e0a\u5e1d\u7d55\u5c0d\u7684\u4fe1\u9760\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u6240\u6709\u7684\u7d93\u6587\uff0c\u63d0\u5230\u4e0a\u5e1d\u8981\u964d\u7f70\u3001\u8981\u8208\u8d77\uff0c\u5230\u5e95\u662f\u70ba\u4ec0\u9ebc\u4e8b\u5462\uff1f\u7e3d\u7d50\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u8981\u6bc0\u6389\u4e00\u5207\u4eba\u5fc3\u6240\u501a\u9760\u7684\u5c0d\u8c61\uff0c\u4e0d\u7ba1\u662f\u7570\u6559\u7684\u795e\u50cf\uff0c\u6216\u662f\u5fc3\u4e2d\u501a\u8cf4\u7684\u4eba\u6216\u7269\u8cea\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u90fd\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\u3002\u5229\u5df4\u5ae9\u9ad8\u5927\u7684\u9999\u67cf\u6a39\u3001\u5df4\u73ca\u7684\u6a61\u6a39\u3001\u9ad8\u5c71\u7684\u5cfb\u5dba\u3001\u9ad8\u81fa\u548c\u5805\u56fa\u57ce\u7246\u3001\u4ed6\u65bd\u7684\u8239\u96bb\u4e26\u4e00\u5207\u53ef\u611b\u7684\u7f8e\u7269\u2026\uff0c\u9019\u4e00\u5207\u770b\u4f3c\u7f8e\u597d\u4e4b\u7269\uff0c\u662f\u6240\u6709\u4e16\u4eba\u4e00\u751f\u6240\u5922\u60f3\u8ffd\u6c42\u7684\u6210\u529f\uff0c\u4f46\u5168\u90fd\u6210\u70ba\u4e0a\u5e1d\u7684\u4ec7\u6575\u3002\u56e0\u70ba\u4eba\u5fc3\u8caa\u6200\u3001\u501a\u9760\u9019\u4e9b\u4eba\u3001\u7269\u8cea\u3001\u74b0\u5883\uff0c\u8d85\u904e\u611b\u6155\u501a\u9760\u8036\u548c\u83ef\u3002\u9019\u4e00\u5207\uff0c\u6210\u4e86\u4e0a\u5e1d\u8207\u6211\u5011\u4e4b\u9593\u7684\u300c\u5c0f\u4e09\u300d\u3002\u6709\u90a3\u500b\u59bb\u5b50\u80fd\u5920\u5bb9\u5fcd\u4e08\u592b\u516c\u7136\u5305\u990a\u5c0f\u4e09\uff1f\u540c\u6a23\u4e0a\u5e1d\u4e5f\u7121\u6cd5\u5bb9\u5fcd\u6211\u5011\u516c\u7136\u8ffd\u6c42\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\u5076\u50cf\u3002\u96c5\u5404\u66f84\uff1a5\uff0c\u5f62\u5bb9\u6211\u5011\u7684\u795e\u662f\u300c\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u300d\u7684\u795e\u3002\u795e\u662f\u6703\u5403\u918b\u7684\uff0c\u662f\u6703\u5ac9\u5992\u7684\uff0c\u7279\u5225\u662f\u6211\u5011\u6200\u6155\u3001\u501a\u9760\u7684\u5c0d\u8c61\u8d85\u904e\u4e0a\u5e1d\u5730\u4f4d\u7684\u6642\u5019\u3002\u6574\u672c\u8056\u7d93\u90fd\u8981\u6211\u5011\u611b\u7236\u6bcd\u3001\u611b\u59bb\u5b50\u3001\u611b\u4eba\u2026\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u8aaa\uff0c\u5982\u679c\u7236\u6bcd\u3001\u5bb6\u4eba\u3001\u8ca1\u7522\u2026\u6514\u963b\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u6210\u4e86\u6211\u5011\u7684\u5c0d\u6575\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u8d77\u4f86\u722d\u6230\uff0c\u56e0\u70ba\u5982\u679c\u4ec7\u6575\u8981\u6514\u963b\u6211\u5011\u8ddf\u96a8\u4e0a\u5e1d\uff0c\u901a\u5e38\u90fd\u662f\u900f\u904e\u6211\u5011\u6700\u89aa\u611b\u7684\u5bb6\u4eba\uff0c\u751a\u81f3\u662f\u6211\u5011\u7684\u8ca1\u7522\uff08\u65b0\u7d04\u4e2d\u7684\u5c11\u5e74\u5b98\uff09\u3002<\/p>\n<p>\u8b1b\u9019\u4e9b\u8a71\uff0c\u5c0d\u5f88\u591a\u4eba\u4f86\u8aaa\uff0c\u662f\u96e3\u4ee5\u63a5\u53d7\u7684\uff0c\u4e2d\u570b\u4eba\uff0c\u770b\u91cd\u5bb6\u5ead\u3001\u770b\u91cd\u7236\u6bcd\u3001\u770b\u91cd\u7956\u7522\u3001\u770b\u91cd\u529f\u6210\u540d\u5c31\u3001\u770b\u91cd\u5149\u5b97\u8000\u7956\u3002\u4f46\u6211\u5011\u4e00\u751f\u6240\u6975\u5176\u770b\u91cd\u7684\uff0c\u90fd\u662f\u77ed\u66ab\u7684\u3001\u6703\u904e\u53bb\u7684\u3001\u5e36\u4e0d\u8d70\u7684\uff0c\u751a\u81f3\u9019\u4e00\u5207\uff0c\u4e5f\u90fd\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\uff0c\u662f\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u7684\u95dc\u4fc2\u8207\u7522\u696d\u3002\u7576\u4e0a\u5e1d\u6240\u8cdc\u7d66\u6211\u5011\u7684\u795d\u798f\u53cd\u904e\u4f86\u6210\u70ba\u6211\u5011\u7684\u4e0a\u5e1d\uff0c\u4e0d\u7ba1\u662f\u5bb6\u4eba\u3001\u662f\u8ca1\u7522\u3001\u662f\u5c0a\u69ae\u2026\uff0c\u90fd\u8b8a\u6210\u5076\u50cf\uff0c\u90fd\u8b8a\u6210\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u90fd\u8b8a\u6210\u53ef\u5ee2\u68c4\u7684\u3002\u5230\u6709\u4e00\u65e5\uff0c\u5982\u679c\u6211\u5011\u7684\u5fc3\u4e0d\u6094\u6539\uff0c\u9019\u4e00\u5207\u5076\u50cf\uff0c\u4e0a\u5e1d\u662f\u6703\u5c0d\u4ed8\u7684\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4ee5\u4e0a\u5e1d\u5c45\u9996\u4f4d\uff0c\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u6211\u5011\u6240\u64c1\u6709\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u795d\u798f\uff0c\u80fd\u5920\u7528\u9019\u4e00\u5207\u4f86\u69ae\u8000\u4e0a\u5e1d\uff0c\u670d\u4e8b\u4e0a\u5e1d\u3002<\/p>\n<p>\u300c\u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002\u300d\uff08\u7d0412\uff1a25\uff09\u6211\u5011\u9858\u610f\u70ba\u4e3b\u6368\u68c4\u7684\uff0c\u5c07\u6703\u6210\u70ba\u6211\u5011\u6c38\u6046\u7684\u795d\u798f\u3002\u5982\u679c\u6211\u5011\u5805\u6301\u70ba\u81ea\u5df1\u5b58\u7559\u7684\uff0c\u5c31\u6703\u5931\u53bb\u4e00\u5207\u3002\u4e0a\u5e1d\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u61c9\u8a31\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u537b\u8981\u4e9e\u4f2f\u62c9\u7f55\u628a\u5152\u5b50\u737b\u4e0a\u70ba\u796d\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e8c\u8a71\u4e0d\u8aaa\uff0c\u628a\u4e00\u751f\u6700\u611b\u7684\u5152\u5b50\u737b\u4e0a\u4e86\uff0c\u7d50\u679c\u4e0a\u5e1d\u4e0d\u4f46\u6c92\u6709\u8981\u4ee5\u6492\u7684\u751f\u547d\uff0c\u53cd\u800c\u66f4\u5927\u7684\u795d\u798f\u4e86\u4ee5\u6492\u8207\u4ed6\u7684\u5f8c\u88d4\u3002\u4e0a\u5e1d\u4e0d\u662f\u4e0d\u8981\u6211\u5011\u611b\u5bb6\u4eba\uff0c\u4e0d\u662f\u4e0d\u8981\u8cfa\u9322\u3001\u4e0d\u8981\u540d\u8072\u3001\u5730\u4f4d\uff0c\u4e0d\u8981\u8ffd\u6c42\u6210\u529f\u5353\u8d8a\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u7121\u6b62\u5883\u7684\u8caa\u6200\u9019\u4e00\u5207\uff0c\u8d85\u904e\u8ffd\u6c42\u4e0a\u5e1d\u81ea\u5df1\u3002\u4e0a\u5e1d\u66f4\u4e0d\u8981\u6211\u5011\u53bb\u501a\u983c\u4efb\u4f55\u4eba\u8207\u74b0\u5883\uff0c\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\u672c\u8eab\u3002\u5305\u62ec\u7236\u6bcd\u5152\u5973\u3001\u5305\u62ec\u7267\u5e2b\u50b3\u9053\uff0c\u66f4\u5305\u62ec\u91d1\u9322\u8ca1\u7269\u3002\u5426\u5247\uff0c\u4ed6\u5011\u6210\u4e86\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u53cd\u800c\u66f4\u4e0d\u597d\u4e86\u3002\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u7684\u57fa\u7763\u5f92\u683c\u5916\u8981\u5c0f\u5fc3\uff0c\u81f3\u5c11\u4e16\u4e0a\u7684\u4e00\u5207\u6211\u5011\u90fd\u4e0d\u61c9\u8a72\u53bb\u8caa\u3001\u4e0d\u61c9\u8a72\u53bb\u9760\uff0c\u53ea\u80fd\u55ae\u55ae\u611b\u795e\u3001\u501a\u9760\u795e\uff0c\u9019\u624d\u662f\u6211\u5011\u751f\u547d\u4e2d\u6700\u5049\u5927\u7684\u6210\u529f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5c0d\u4ed8\u6211\u5b89\u5168\u611f\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u62ff\u8d70\u6211\u4e00\u5207\u7684\u5b89\u5168\u611f\uff0c\u7136\u5f8c\u5805\u6301\u7942\u8981\u6210\u70ba\u6211\u4e00\u5207\u7684\u5b89\u5168\u611f\u3002\u4e0d\u7ba1\u662f\u9322\uff0c\u662f\u4eba\u969b\u95dc\u4fc2\u3002\u7576\u6211\u4e0d\u80fd\u63a5\u53d7\u9019\u7a2e\u5149\u666f\uff0c\u4e0d\u65b7\u5411\u795e\u6297\u8b70\u722d\u8faf\uff0c\u7d50\u679c\u4e0a\u5e1d\u7d72\u6beb\u4e0d\u7406\u6703\u6211\uff0c\u4f46\u7167\u5e38\u990a\u6d3b\u6211\u5011\u5168\u5bb6\u3002\u7576\u6211\u6162\u6162\u964d\u670d\u4e0a\u5e1d\u7684\u6c7a\u5b9a\uff0c\u4e0d\u518d\u7121\u8b02\u6297\u722d\uff0c\u4e0a\u5e1d\u624d\u958b\u59cb\u91cd\u65b0\u8cdc\u7d66\u6211\u65b0\u7684\u670d\u4e8b\u6a5f\u6703\uff0c\u662f\u70ba\u4e86\u8981\u5411\u53f0\u706390%\u4ee5\u4e0a\u4e0d\u80fd\u9032\u6559\u5802\u7684\u4eba\u50b3\u798f\u97f3\u3002\u4e0a\u5e1d\u91cd\u65b0\u8cdc\u7d66\u6211\u4e00\u7fa4\u65b0\u7684\u5c6c\u9748\u5bb6\u4eba\uff0c\u662f\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u4e00\u8d77\u8ffd\u6c42\uff0c\u5728\u771f\u5be6\u4fe1\u4ef0\u8207\u751f\u6d3b\u4e4b\u4e2d\u4e00\u751f\u6709\u95dc\u4fc2\u7684\u5c6c\u9748\u540c\u4f34\u3002\u540c\u6642\uff0c\u4e0a\u5e1d\u5805\u6301\u7e7c\u7e8c\u7528\u7942\u7684\u65b9\u5f0f\u4f86\u990a\u6d3b\u6211\u5011\u4e00\u5bb6\u4eba\u3002\u5230\u6700\u5f8c\u6211\u53ef\u4ee5\u8aaa\uff0c\u5728\u4e16\u4e0a\u6211\u518d\u6c92\u6709\u4ec0\u9ebc\u662f\u81ea\u5df1\u7684\u4e8b\u5de5\u3001\u81ea\u5df1\u7684\u4e8b\u696d\u3001\u81ea\u5df1\u7684\u5805\u6301\uff0c\u4e00\u5207\u5168\u90fd\u662f\u4e0a\u5e1d\u7684\u3002\u4eca\u5929\u6c42\u4e3b\u7e7c\u7e8c\u596a\u8d70\u6211\u751f\u547d\u4e2d\u4e00\u5207\u7684\u6700\u611b\u8207\u501a\u9760\uff0c\u8b93\u6211\u6700\u7d42\u53ea\u5269\u4e0b\u4e0a\u5e1d\u4e86\u3002\u56e0\u70ba\u7576\u6211\u64c1\u6709\u5168\u90e8\u7684\u4e0a\u5e1d\uff0c\u6211\u624d\u662f\u771f\u6b63\u7684\u64c1\u6709\u5168\u90e8\u7684\u4e00\u5207\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 2\uff1a12~22 2\uff1a12\u5fc5\u6709\u842c\u8ecd\u8036\u548c\u83ef\u964d\u7f70\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u8981\u81e8\u5230\u9a55\u50b2\u72c2\u5984\u7684\uff1b\u4e00\u5207\u81ea\u9ad8\u7684\u90fd\u5fc5\u964d\u70ba\u5351\uff1b 2\uff1a &#8230; <a title=\"2017 &#8211; 08 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a1222\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3733","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3733","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3733"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3790"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}