{"id":4238,"date":"2017-12-11T12:55:45","date_gmt":"2017-12-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4238"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-11-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-11-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 12 &#8211; 11 QT \u8a69\u7bc7 66\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 66\uff1a1~7<br \/>\n66\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\uff01<br \/>\n66\uff1a2\u6b4c\u980c\u4ed6\u540d\u7684\u69ae\u8000\uff01\u7528\u8b9a\u7f8e\u7684\u8a00\u8a9e\u5c07\u4ed6\u7684\u69ae\u8000\u767c\u660e\uff01<br \/>\n66\uff1a3\u7576\u5c0d\u795e\u8aaa\uff1a\u4f60\u7684\u4f5c\u70ba\u4f55\u7b49\u53ef\u754f\uff01\u56e0\u4f60\u7684\u5927\u80fd\uff0c\u4ec7\u6575\u8981\u6295\u964d\u4f60\u3002<br \/>\n66\uff1a4\u5168\u5730\u8981\u656c\u62dc\u4f60\uff0c\u6b4c\u980c\u4f60\uff0c\u8981\u6b4c\u980c\u4f60\u7684\u540d\u3002\uff08\u7d30\u62c9\uff09<br \/>\n66\uff1a5\u4f60\u5011\u4f86\u770b\u795e\u6240\u884c\u7684\uff0c\u4ed6\u5411\u4e16\u4eba\u6240\u505a\u4e4b\u4e8b\u662f\u53ef\u754f\u7684\u3002<br \/>\n66\uff1a6\u4ed6\u5c07\u6d77\u8b8a\u6210\u4e7e\u5730\uff0c\u773e\u6c11\u6b65\u884c\u904e\u6cb3\uff1b\u6211\u5011\u5728\u90a3\u88e1\u56e0\u4ed6\u6b61\u559c\u3002<br \/>\n66\uff1a7\u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4ed6\u7684\u773c\u775b\u9452\u5bdf\u5217\u90a6\uff1b\u6096\u9006\u7684\u4eba\u4e0d\u53ef\u81ea\u9ad8\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 66\uff1a5 \u4f60\u5011\u4f86\u770b\u795e\u6240\u884c\u7684\uff0c\u4ed6\u5411\u4e16\u4eba\u6240\u505a\u4e4b\u4e8b\u662f\u53ef\u754f\u7684\u3002<br \/>\n66\uff1a7 \u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4ed6\u7684\u773c\u775b\u9452\u5bdf\u5217\u90a6\uff1b\u6096\u9006\u7684\u4eba\u4e0d\u53ef\u81ea\u9ad8\u3002\uff08\u7d30\u62c9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6 \u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\u3001\u6b4c\u980c\u3001\u8b9a\u7f8e\u3001\u656c\u62dc\uff01\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u770b\u898b\u4e86\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3001\u5927\u80fd\uff0c\u8207\u5411\u4e16\u4eba\u6240\u505a\u7684\u4e8b\u3002\u4e0a\u5e1d\u5230\u5e95\u505a\u4e86\u4ec0\u9ebc\u4e8b\u5462\uff1fv6\u539f\u4f86\u662f\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u8ecd\u5175\u7684\u624b\uff0c\u5c07\u6d77\u8b8a\u6210\u4e7e\u5730\uff0c\u773e\u6c11\u6b65\u884c\u904e\u6cb3\uff0c\u4e26\u4e14\u5c07\u4ec7\u6575\u6df9\u6c92\u6d77\u5e95\u3002\u4ee5\u8272\u5217\u7684\u795e\u8036\u548c\u83ef\uff0c\u662f\u5275\u9020\u5929\u3001\u5730\u3001\u6d77\u6d0b\u3001\u65e5\u6708\u661f\u8fb0\u3001\u5b87\u5b99\u842c\u7269\u7684\u795e\uff0c\u9023\u6d77\u90fd\u8981\u807d\u4e0a\u5e1d\u7684\uff0c\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\uff0c\u7942\u4e3b\u6b0a\u540c\u6642\u638c\u7ba1\u4e86\u7942\u6240\u9020\u7684\u5b87\u5b99\u842c\u7269\uff0c\u8207\u6bcf\u4e00\u500b\u4eba\u7684\u547d\u904b\uff08v7\uff09\uff0c\u4e0a\u5e1d\u5927\u800c\u53ef\u754f\uff08v5\uff09\uff0c\u4eba\u5728\u795e\u7684\u9762\u524d\u8981\u8b19\u5351\u964d\u670d\uff0c\u4e0d\u53ef\u81ea\u9ad8\uff08v7\uff09\u3002<\/p>\n<p>\u6211\u5011\u51fa\u751f\u5728\u53f0\u7063\uff0c\u4e00\u500b\u6c11\u4e3b\u5236\u5ea6\u7684\u570b\u5bb6\uff0c\u81ea\u6211\u610f\u8b58\u4e0d\u65b7\u9ad8\u6f32\uff0c\u5df2\u7d93\u9020\u6210\u4e86\u6975\u5927\u7684\u5371\u5bb3\uff0c\u5c31\u662f\u4eba\u4eba\u90fd\u60f3\u4f5c\u4e3b\uff0c\u4eba\u4eba\u90fd\u60f3\u4f5c\u738b\u3002\u6c92\u6709\u4e00\u500b\u4eba\u559c\u6b61\u88ab\u4eba\u7ba1\uff0c\u6211\u5011\u90fd\u60f3\u8981\u4e0d\u53d7\u7d04\u675f\u7684\u81ea\u7531\uff0c\u81ea\u6211\u610f\u8b58\u62ac\u982d\u5230\u6700\u5f8c\uff0c\u4eba\u81f3\u7d42\u5c31\u8b8a\u6210\u4e86\u81ea\u5df1\u7684\u795e\u3002\u6709\u4e00\u9ede\u8fa6\u6cd5\u7684\u4eba\uff0c\u5c31\u4e0d\u65b7\u7684\u7a4d\u7a73\u8cc7\u6e90\uff1a\u91d1\u9322\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u80fd\u529b\u3001\u7fa4\u773e\u7684\u559c\u597d\u2026\uff0c\u4e0d\u77e5\u4e0d\u89ba\u4e2d\u9019\u4e00\u4e9b\u90fd\u5728\u81a8\u8139\u4e00\u500b\u4eba\u7684\u81ea\u6211\uff0c\u8b8a\u5f97\u81ea\u9ad8\uff08v7\uff09\u3002\u82e5\u4e0d\u5106\u9192\uff0c\u4eba\u5c31\u662f\u5728\u8ffd\u6c42\u6210\u795e\u4e4b\u8def\uff0c\u6216\u662f\u4eab\u53d7\u50cf\u795e\u4e00\u6a23\u7684\u6b0a\u52e2\u5730\u4f4d\u3002\u9019\u5c31\u662f\u4eba\u7684\u7121\u77e5\uff0c\u4eba\u53ea\u77e5\u9053\u8ddf\u5176\u4ed6\u4f5c\u6bd4\u8f03\uff0c\u7576\u4eba\u81ea\u4ee5\u70ba\u6bd4\u8eab\u908a\u7684\u4eba\u6709\u6b0a\u6709\u52e2\u6709\u80fd\u6709\u9322\uff0c\u5c31\u662f\u4e00\u500b\u4e0d\u53ef\u4e00\u4e16\u7684\u4eba\uff0c\u6162\u6162\u88ab\u6b0a\u529b\u617e\u671b\u85b0\u5fc3\u8ff7\u60d1\uff0c\u88ab\u9b54\u9b3c\u6b3a\u54c4\u72af\u7f6a\u3002\u653f\u6cbb\u4e0a\u3001\u7d93\u6fdf\u4e0a\uff0c\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u90fd\u4e0d\u4e4f\u9019\u7a2e\u4f8b\u5b50\u3002\u8d77\u521d\u8d70\u5f97\u9084\u597d\uff0c\u5230\u5f8c\u4f86\u5230\u4e00\u500b\u9ad8\u4f4d\u53c8\u64c1\u6709\u6b0a\u52e2\u7684\u6642\u5019\uff0c\u80fd\u5920\u6e05\u9192\u6301\u5b88\u521d\u8877\u7684\u4eba\uff0c\u5c31\u5df2\u7d93\u4e0d\u591a\u4e86\u3002<\/p>\n<p>\u795e\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u4e26\u4e14\u6575\u64cb\u9a55\u50b2\u7684\u4eba\u3002\u795e\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u70ba\u8981\u53eb\u4eba\u5211\u7f70\u60e1\u4eba\uff0c\u62ef\u6551\u7fa9\u4eba\uff0c\u4e26\u8981\u53eb\u770b\u898b\u807d\u898b\u7684\u4eba\u7522\u751f\u656c\u754f\uff0c\u656c\u754f\u7684\u539f\u6587\u5c31\u662f\u5bb3\u6015\u3002\u9a55\u50b2\u7684\u4eba\u5f80\u5f80\u4ed7\u6043\u624b\u4e2d\u7684\u6b0a\u52e2\u8cc7\u6e90\uff0c\u4e0d\u6015\u795e\u4e5f\u4e0d\u6015\u4eba\uff0c\u4f46\u662f\u795e\u8981\u8208\u8d77\u5927\u80fd\u7684\u4f5c\u70ba\u6575\u64cb\u4ed6\u5011\uff0c\u53eb\u5728\u795e\u9762\u524d\u9a55\u50b2\u7684\u4eba\u4e00\u5915\u6b9e\u843d\uff0c\u53eb\u770b\u898b\u7684\u4eba\u656c\u754f\u795e\uff0c\u656c\u754f\u7684\u76ee\u7684\u4e0d\u662f\u53eb\u4eba\u6015\u795e\u9060\u96e2\u795e\uff0c\u800c\u662f\u53eb\u4eba\u8b19\u5351\u4f86\u611b\u795e\u3002\u56e0\u70ba\u795e\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u4eba\u77e5\u9053\u795e\u7684\u5049\u5927\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u6e3a\u5c0f\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u7f6a\uff0c\u77e5\u9053\u795e\u7684\u62ef\u6551\uff0c\u4eba\u4fbf\u5f9e\u656c\u754f\u751f\u51fa\u611b\u4f86\uff0c\u53c8\u5f9e\u611b\u795e\u8b8a\u70ba\u89aa\u5bc6\u3002\u6211\u5011\u7684\u611b\u5982\u679c\u6c92\u6709\u656c\u754f\u5c0a\u91cd\uff0c\u5c31\u6703\u8b8a\u6210\u96a8\u4fbf\u4e82\u4f86\uff1b\u6211\u5011\u7684\u656c\u754f\u5982\u679c\u6c92\u6709\u611b\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u5bb3\u6015\u800c\u9060\u96e2\u3002\u611b\u8207\u656c\u754f\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u9700\u8981\u5e73\u8861\uff0c\u4e0d\u53ef\u4ee5\u8d70\u6975\u7aef\uff0c\u656c\u754f\u8207\u611b\uff0c\u6700\u7d42\u76ee\u7684\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\uff0c\u6d3b\u5728\u771f\u5be6\u8207\u771f\u7406\u4e2d\uff0c\u6d3b\u51fa\u57fa\u7763\u6027\u60c5\uff0c\u8207\u795e\u89aa\u5bc6\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff01\u300d\u53ea\u6709\u795e\u6709\u6700\u9ad8\u7684\u6b0a\u67c4\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u90fd\u662f\u7942\u6240\u8cdc\u7684\uff0c\u4efb\u4f55\u4eba\u5343\u842c\u4e0d\u8981\u81ea\u9ad8\u65bc\u795e\uff0c\u514d\u5f97\u6709\u4e00\u5929\u7a81\u7136\u5d29\u843d\u3002\u4e0a\u5e1d\u9664\u4e86\u6709\u6cbb\u7406\u5b87\u5b99\u842c\u7269\u7684\u6b0a\u80fd\uff0c\u597d\u53eb\u661f\u9ad4\u7684\u904b\u884c\u3001\u53eb\u56db\u5b63\u5faa\u74b0\u3001\u53eb\u842c\u7269\u751f\u9577\u80fd\u5920\u751f\u751f\u4e0d\u606f\uff1b\u4e0a\u5e1d\u4e5f\u8cdc\u4eba\u6cbb\u7406\u653f\u6cbb\u3001\u793e\u6703\u3001\u5bb6\u5ead\u7684\u6b0a\u67c4\uff0c\u671f\u5f85\u4eba\u6309\u7167\u4e0a\u5e1d\u7684\u771f\u7406\u516c\u7fa9\u6cbb\u7406\uff0c\u53eb\u773e\u4eba\u5b89\u5c45\u6a02\u696d\u3001\u8a8d\u8b58\u611b\u795e\u3001\u656c\u8654\u5ea6\u65e5\u3002\u4f46\u5728\u65b0\u7d04\u66f4\u91cd\u8981\u7684\u6b0a\u67c4\uff0c\u662f\u8036\u7a4c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u300c\u9580\u5f92\u300d\u6709\u300c\u5929\u4e0b\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\uff0c\u70ba\u7684\u4e0d\u662f\u7528\u4f86\u64f4\u5f35\u91ce\u5fc3\uff0c\u800c\u662f\u70ba\u4e86\u5e36\u9818\u9580\u5f92\u3002\u9580\u5f92\u6700\u7d42\u7684\u76ee\u6a19\u5c31\u662f\u300c\u50cf\u8036\u7a4c\u300d\uff01\u300c\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff01\u300d\u3001\u300c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u5929\u570b\u5b50\u6c11\uff01\u300d\u3002\u70ba\u4e86\u9054\u6210\u9019\u500b\u76ee\u6a19\uff0c\u9580\u5f92\u5728\u4e16\u4e0a\u5fc5\u9808\u6368\u5df1\u80cc\u5341\u5b57\u67b6\uff08\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff09\u3001\u8ddf\u96a8\u4e3b\uff08\u807d\u8a71\u9806\u670d\uff09\u3001\u8b93\u81ea\u5df1\u88ab\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8207\u8056\u9748\u5167\u4f4f\u5fc3\u88cf\uff0c\u9676\u5851\u51fa\u8036\u7a4c\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u6211\u5011\u4e0d\u4f46\u81ea\u5df1\u8981\u9019\u6a23\u8ffd\u6c42\uff0c\u4e5f\u8981\u5e6b\u52a9\u5225\u4eba\u9054\u5230\u9019\u500b\u76ee\u7684\uff0c\u6240\u4ee5\u8036\u7a4c\u8cdc\u7d66\u6211\u5011\u5404\u6a23\u7684\u6b0a\u67c4\uff0c\u53ef\u4ee5\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\uff0c\u4e00\u5207\u7684\u6069\u8cdc\u6b0a\u67c4\u8207\u76ee\u6a19\uff0c\u5c31\u662f\u8981\u7522\u751f\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u7528\u8a31\u591a\u8ab2\u7a0b\u3001\u6d3b\u52d5\u3001\u805a\u6703\u3001\u8cc7\u6e90\uff0c\u4f46\u662f\u5851\u9020\u51fa\u4f86\u7684\uff0c\u8a31\u591a\u6642\u5019\u53cd\u800c\u8b8a\u6210\u751f\u6d3b\u8207\u4fe1\u4ef0\u812b\u7bc0\u3001\u5047\u5192\u507d\u5584\u4e8c\u6a23\u6cd5\u78bc\u3001\u91cd\u8996\u5b97\u6559\u6642\u9593\u5730\u9ede\u4eba\u7269\uff0c\u537b\u5ffd\u7565\u6bcf\u5929\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u4fe1\u4e3b\u591a\u5e74\u4ecd\u7136\u4e0d\u660e\u767d\u8056\u7d93\u771f\u7406\uff0c\u500b\u4eba\u8207\u795e\u6c92\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6bb7\u52e4\u6295\u5165\u5b97\u6559\u6d3b\u52d5\u537b\u4ecd\u7136\u662f\u500b\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u2026\u3002\u6211\u5011\u61c9\u8a72\u597d\u597d\u53cd\u7701\u6aa2\u8a0e\uff0c\u6211\u5011\u6d3b\u51fa\u4f7f\u5f92\u884c\u50b3\u6240\u63cf\u8ff0\u7684\u9580\u5f92\u7684\u751f\u547d\u8207\u4e8b\u5949\u55ce\uff1f\u6211\u5011\u50cf\u521d\u4ee3\u6559\u6703\u64c1\u6709\u4e0d\u6015\u6b7b\u52c7\u65bc\u6b89\u9053\u7684\u9580\u5f92\u7cbe\u795e\u55ce\uff1f\u6211\u5011\u7684\u4fe1\u4ef0\u80fd\u5920\u8d70\u51fa\u570d\u7246\u6539\u8b8a\u4e16\u754c\u55ce\uff1f\u8036\u7a4c\u7d66\u6211\u5011\u300c\u4e00\u5207\u7684\u6b0a\u67c4\u300d\uff0c\u4e0d\u662f\u70ba\u4e86\u53eb\u6211\u5011\u5f97\u5230\u638c\u8072\u8207\u540d\u671b\uff0c\u800c\u662f\u70ba\u4e86\u8b19\u5351\u670d\u4e8b\u4ed6\u4eba\uff0c\u5e36\u9818\u4eba\u9858\u610f\u8d77\u4f86\uff0c\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5c0f\u4e5f\u7b97\u662f\u500b\u300c\u5abd\u5bf6\u300d\uff0c\u56e0\u70ba\u662f\u7368\u5b50\uff0c\u96d6\u7136\u7d93\u6fdf\u4e0d\u597d\uff0c\u4f46\u662f\u7236\u6bcd\u90fd\u662f\u7ac9\u611b\uff0c\u4e5f\u990a\u6210\u6211\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u3001\u9760\u81ea\u5df1\u7684\u60e1\u6027\u3002\u611f\u8b1d\u4e3b\u5e36\u9818\u6211\u9032\u8ecd\u4e2d\u78e8\u6389\u4e00\u90e8\u4efd\u7684\u8001\u6211\u60e1\u7fd2\uff0c\u7e7c\u7e8c\u53c8\u5728\u793e\u6703\u4e0a\u7d93\u6b77\u632b\u6298\u78e8\u6389\u6211\u4e00\u90e8\u4efd\u7684\u9a55\u50b2\u81ea\u5927\u3002\u6211\u96e2\u8036\u7a4c\u7684\u6027\u60c5\u5be6\u5728\u5929\u5dee\u5730\u9060\uff0c\u6096\u9006\u8001\u6211\u592a\u904e\u5f37\u5927\u3002\u4f46\u662f\u611f\u8b1d\u5929\u7236\u4e0d\u96e2\u4e0d\u68c4\uff0c\u7e3d\u662f\u6709\u65b9\u6cd5\u4f86\u6cbb\u6211\u78e8\u6211\uff0c\u4f46\u662f\u537b\u7522\u751f\u51fa\u66f4\u591a\u7684\u559c\u6a02\u8207\u4fe1\u9760\u3002\u8b93\u6211\u6c92\u6709\u56e0\u6b64\u88ab\u5687\u8dd1\uff0c\u4e5f\u6c92\u6709\u5f9e\u6b64\u51b7\u6de1\u9000\u5f8c\uff0c\u53cd\u800c\u8b93\u6211\u66f4\u9858\u610f\u5b78\u7fd2\u89aa\u8fd1\u795e\uff0c\u5b78\u7fd2\u4fe1\u9760\u8207\u9806\u670d\u3002\u9019\u662f\u4e00\u751f\u7684\u529f\u8ab2\uff0c\u6211\u4e0d\u77e5\u9053\u9084\u6709\u591a\u4e45\u7684\u6642\u9593\u53ef\u4ee5\u5b78\u7fd2\uff0c\u4f46\u7e3d\u662f\u5e0c\u671b\u900f\u904e\u6bcf\u5929\u9ed8\u60f3\u8207\u56de\u61c9\uff0c\u6709\u4e00\u5929\u7576\u6211\u9762\u5c0d\u8036\u7a4c\u6642\uff0c\u6211\u80fd\u5920\u66f4\u591a\u50cf\u7942\u4e00\u9ede\uff0c\u4e5f\u80fd\u5920\u56e0\u70ba\u6211\u5728\u4e16\u4e0a\u7684\u670d\u4e8b\uff0c\u5e6b\u52a9\u66f4\u591a\u4eba\u6d3b\u5f97\u66f4\u50cf\u8036\u7a4c\uff01<\/p>\n<p><a href=\"http:\/\/https\uff1a\/\/youtu.be\/e6g19loBSSM\">https\uff1a\/\/youtu.be\/e6g19loBSSM<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 66\uff1a1~7 66\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\uff01 66\uff1a2\u6b4c\u980c\u4ed6\u540d\u7684\u69ae\u8000\uff01\u7528\u8b9a\u7f8e\u7684\u8a00\u8a9e\u5c07 &#8230; <a title=\"2017 &#8211; 12 &#8211; 11 QT \u8a69\u7bc7 66\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-11-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 11 QT \u8a69\u7bc7 66\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4316,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4316"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}