{"id":6710,"date":"2019-07-12T12:55:45","date_gmt":"2019-07-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6710"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-12-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-12-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 107\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 107\uff1a1~9<br \/>\n107\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n107\uff1a2 \u9858\u8036\u548c\u83ef\u7684\u8d16\u6c11\u8aaa\u9019\u8a71\uff0c\u5c31\u662f\u4ed6\u5f9e\u6575\u4eba\u624b\u4e2d\u6240\u6551\u8d16\u7684\uff0c<br \/>\n107\uff1a3 \u5f9e\u5404\u5730\uff0c\u5f9e\u6771\u5f9e\u897f\uff0c\u5f9e\u5357\u5f9e\u5317\uff0c\u6240\u62db\u805a\u4f86\u7684\u3002<br \/>\n107\uff1a4 \u4ed6\u5011\u5728\u66e0\u91ce\u8352\u5730\u6f02\u6d41\uff0c\u5c0b\u4e0d\u898b\u53ef\u4f4f\u7684\u57ce\u9091\uff0c<br \/>\n107\uff1a5 \u53c8\u98e2\u53c8\u6e34\uff0c\u5fc3\u88cf\u767c\u660f\u3002<br \/>\n107\uff1a6 \u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u642d\u6551\u4ed6\u5011\uff0c<br \/>\n107\uff1a7 \u53c8\u9818\u4ed6\u5011\u884c\u8d70\u76f4\u8def\uff0c\u4f7f\u4ed6\u5011\u5f80\u53ef\u5c45\u4f4f\u7684\u57ce\u9091\u3002<br \/>\n107\uff1a8 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\uff1b<br \/>\n107\uff1a9 \u56e0\u4ed6\u4f7f\u5fc3\u88cf\u6e34\u6155\u7684\u4eba\u5f97\u4ee5\u77e5\u8db3\uff0c\u4f7f\u5fc3\u88cf\u98e2\u9913\u7684\u4eba\u5f97\u98fd\u7f8e\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 107\uff1a6 \u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u642d\u6551\u4ed6\u5011\u3002<br \/>\n107\uff1a7 \u53c8\u9818\u4ed6\u5011\u884c\u8d70\u76f4\u8def\uff0c\u4f7f\u4ed6\u5011\u5f80\u53ef\u5c45\u4f4f\u7684\u57ce\u9091\u3002<br \/>\n107\uff1a8 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a9 \u56e0\u4ed6\u4f7f\u5fc3\u88cf\u6e34\u6155\u7684\u4eba\u5f97\u4ee5\u77e5\u8db3\uff0c\u4f7f\u5fc3\u88cf\u98e2\u9913\u7684\u4eba\u5f97\u98fd\u7f8e\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69107\u7bc7\u61c9\u8a72\u662f\u4ee5\u8272\u5217\u6c11\u5f9e\u88ab\u64c4\u4e4b\u5730\u2014\u5df4\u6bd4\u502b\u56de\u6b78\u6545\u571f\u6240\u4f5c\u7684\u8b9a\u7f8e\u8a69\u3002\u6574\u500b\u4f86\u8aaa\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u5169\u6b21\u6bd4\u8f03\u91cd\u5927\u7684\u88ab\u62ef\u6551\u8207\u6b78\u56de\uff0c\u4e00\u6b21\u662f\u795e\u5dee\u6469\u897f\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u5c07\u767e\u59d3\u5e36\u5230\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u53e6\u4e00\u6b21\u5c31\u662f\u300c\u9918\u6c11\u300d\u5f9e\u5df4\u6bd4\u502b\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\u3002\u7559\u610f\u662f\u8ab0\u5c07\u4ee5\u8272\u5217\u6c11\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff1f\u53c8\u662f\u8ab0\u62ef\u6551\u4ed6\u5011\u6b78\u56de\uff1f\u5f9e\u6b77\u53f2\u8207\u4eba\u985e\u773c\u5149\u4f86\u770b\u4ed6\u5011\u7684\u4ec7\u6575\u662f\u5df4\u6bd4\u502b\uff0c\u800c\u91cb\u653e\u4ed6\u5011\u56de\u53bb\u7684\u662f\u53e4\u5217\u738b\u3002\u4f46\u57fa\u7763\u5f92\u5f9e\u5c6c\u9748\u4fe1\u5fc3\u7684\u773c\u5149\u88ab\u8056\u9748\u555f\u793a\uff0c\u5c31\u77e5\u9053\u4ee5\u8272\u5217\u6c11\u7684\u4ec7\u6575\u662f\u4e0a\u5e1d\uff0c\u62ef\u6551\u8005\u4e5f\u662f\u4e0a\u5e1d\u3002\u4ed6\u5011\u6703\u4ea1\u570b\u88ab\u64c4\uff0c\u662f\u56e0\u70ba\u5f97\u7f6a\u4e0a\u5e1d\uff1b\u800c\u9918\u6c11\u6703\u88ab\u62ef\u6551\uff0c\u4e5f\u662f\u51fa\u65bc\u4e0a\u5e1d\u6c38\u6046\u7684\u65e8\u610f\uff0c\u70ba\u8981\u9664\u53bb\u7f6a\u60e1\uff0c\u7149\u6de8\u751f\u547d\uff0c\u63c0\u9078\u9918\u6c11\uff0c\u518d\u4e00\u6b21\u91cd\u65b0\u958b\u59cb\u5b8c\u6210\u4ed6\u5011\u8499\u53ec\u7684\u65e8\u610f\u3002<\/p>\n<p>\u4e0a\u5e1d\u4e0d\u7ba1\u662f\u5f9e\u57c3\u53ca\u5e36\u51fa\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u6216\u662f\u5f9e\u6771\u897f\u5357\u5317\u56db\u6975\u53ec\u56de\u88ab\u64c4\u7684\u5b50\u6c11\uff0c\u90fd\u4e0d\u662f\u5f9e\u6b64\u904e\u8457\u4e00\u5e06\u98a8\u9806\u3001\u7121\u6182\u7121\u616e\u7684\u751f\u6d3b\u3002\u76f8\u53cd\u7684\u662f\uff0c\u4e0a\u5e1d\u7e3d\u662f\u5148\u628a\u4eba\u5e36\u5230\u66e0\u91ce\u53d7\u8a66\u9a57\uff0c\u76ee\u7684\u662f\u8981\u770b\u81ea\u5df1\u7684\u5b50\u6c11\u662f\u5426\u662f\u771f\u6b63\u7684\u6094\u6539\u3001\u7149\u6de8\u3001\u66f4\u65b0\uff0c\u8207\u4fe1\u9760\u9806\u670d\u7942\u3002\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u898b\u904e\u5341\u707d\uff0c\u6216\u5728\u88ab\u64c4\u5148\u77e5\u7684\u8b66\u544a\u4e2d\uff0c\u4e5f\u898b\u904e\u8a31\u591a\u795e\u8e5f\u8207\u795e\u7684\u4f5c\u70ba\uff0c\u4f46\u662f\u7d93\u6b77\u795e\u8e5f\u4e0d\u4ee3\u8868\u4eba\u7684\u4fe1\u5fc3\u5c31\u4e00\u5b9a\u6703\u6210\u9577\uff0c\u4e8b\u5be6\u4e0a\u53cd\u800c\u7d93\u5e38\u53eb\u4eba\u7684\u4fe1\u5fc3\u66f4\u52a0\u8edf\u5f31\uff0c\u56e0\u70ba\u4eba\u592a\u5bb9\u6613\u628a\u795e\u8e5f\u8b8a\u6210\u795e\uff0c\u800c\u4e0d\u662f\u9818\u4eba\u6094\u6539\u7684\u904e\u7a0b\u3002\u4e0a\u5e1d\u62ef\u6551\u4eba\uff0c\u9808\u5148\u9032\u5165\u66e0\u91ce\uff0c\u66e0\u91ce\u6709\u4e00\u500b\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5728\u7a2e\u7a2e\u8271\u96e3\u7684\u74b0\u5883\u8a66\u9a57\u4e2d\uff0c\u624d\u80fd\u771f\u6b63\u986f\u9732\u51fa\u4eba\u5fc3\u88cf\u771f\u5be6\u7684\u5149\u666f\uff0c\u662f\u771f\u7684\u76f8\u4fe1\u795e\uff1f\u9084\u662f\u865b\u5047\u5728\u795e\uff1f\u771f\u4fe1\u5fc3\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u5728\u66e0\u91ce\u7a2e\u7a2e\u7684\u8271\u96e3\u4e2d\u4f9d\u7136\u4fdd\u6301\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u4fe1\u5fc3\u8207\u52c7\u6c23\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\u3002\u800c\u4e0d\u4fe1\u7684\u4eba\u6216\u5047\u4fe1\u7684\u4eba\uff0c\u5247\u6703\u5728\u66e0\u91ce\u4e2d\u66b4\u9732\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u900f\u904e\u62b1\u6028\u3001\u82e6\u6bd2\u3001\u4e0d\u4fe1\u3001\u4e0d\u9806\u670d\u986f\u9732\u51fa\u4f86\uff0c\u82e5\u4ecd\u7136\u4e0d\u80af\u6094\u6539\uff0c\u66e0\u91ce\u5c31\u8981\u8b8a\u6210\u4e0d\u4fe1\u8005\u7684\u846c\u57cb\u4e4b\u8655\uff0c\u751a\u81f3\u9032\u4e0d\u4e86\u61c9\u8a31\u4e4b\u5730\u3002\u66e0\u91ce\u53ef\u4ee5\u7528\u5e7e\u5341\u5929\u7684\u6642\u9593\u8d70\u5b8c\uff0c\u4f46\u662f\u4e5f\u53ef\u4ee5\u8d70\u4e0a40\u5e74\u9084\u8d70\u4e0d\u5b8c\uff0c\u95dc\u9375\u5c31\u5728\u6094\u6539\u7684\u4fe1\u5fc3\u3002\u6094\u6539\u4ee5\u81f4\u65bc\u9806\u670d\uff0c\u662f\u57fa\u7763\u5f92\u552f\u4e00\u7684\u9053\u8def\uff0c\u4e5f\u662f\u6700\u5feb\u6700\u8499\u6069\u7684\u9053\u8def\uff1b\u4e0d\u4fe1\u8207\u4e0d\u5f9e\uff0c\u66e0\u91ce\u53ef\u80fd\u5c31\u8b8a\u6210\u5be9\u5224\u4e0d\u4fe1\u8005\u7684\u5b9a\u7f6a\u4e4b\u8655\u3002<\/p>\n<p>\uff082\uff09v4~6\u300c\u4ed6\u5011\u5728\u66e0\u91ce\u8352\u5730\u6f02\u6d41\uff0c\u5c0b\u4e0d\u898b\u53ef\u4f4f\u7684\u57ce\u9091\uff0c\u53c8\u98e2\u53c8\u6e34\uff0c\u5fc3\u88cf\u767c\u660f\u3002\u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u642d\u6551\u4ed6\u5011\u300d\u66e0\u91ce\u4e0d\u662f\u5929\u5802\uff0c\u4e0d\u662f\u7687\u5bae\uff0c\u800c\u662f\u4e0d\u80fd\u501a\u9760\u7269\u8cea\u7684\u6c99\u6f20\u3002\u795e\u5728\u7f3a\u4e4f\u7684\u66e0\u91ce\u4e2d\u4f86\u8a66\u9a57\u767e\u59d3\uff0c\u53c8\u98e2\u3001\u53c8\u6e34\u3001\u53c8\u660f\u3001\u6c92\u6709\u5c45\u6240\uff0c\u5230\u8655\u6f02\u6d41\u3002\u5c31\u50cf\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u4e0d\u4f46\u9084\u6c92\u6709\u89e3\u6c7a\u554f\u984c\uff0c\u53cd\u800c\u9047\u5230\u66f4\u82e6\u66f4\u7cdf\u7684\u74b0\u5883\uff0c\u6211\u5011\u9019\u6642\u5019\u7684\u53cd\u61c9\u5982\u4f55\uff1f\u5f88\u591a\u4eba\u4e82\u50b3\u4e16\u4fd7\u5316\u6210\u529f\u798f\u97f3\u7684\u795e\u5b78\uff0c\u4fdd\u8b49\u4fe1\u4e3b\u5f8c\u4e00\u5e06\u98a8\u9806\u3001\u842c\u4e8b\u5982\u610f\uff0c\u5982\u679c\u6709\u4eba\u56e0\u6b64\u5f97\u6551\uff0c\u591a\u534a\u5f88\u5feb\u5c31\u9677\u5165\u7d55\u671b\u8207\u632b\u6298\uff0c\u56e0\u70ba\u4e8b\u5be6\u4e0a\u5f88\u591a\u4eba\u90fd\u66fe\u9047\u5230\u500b\u4eba\u7684\u66e0\u91ce\u7d93\u6b77\u3002\u4e0a\u5e1d\u628a\u6211\u5011\u8eab\u4e0a\u4e00\u5207\u501a\u9760\u4e4b\u4eba\u4e8b\u7269\u62ff\u8d70\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u8a13\u7df4\u6211\u5011\u55ae\u55ae\u501a\u9760\u7942\u3001\u5c0b\u6c42\u7942\uff0c\u800c\u4e0d\u662f\u8ffd\u9010\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u3001\u7269\u8cea\uff0c\u8b8a\u6210\u6211\u5011\u7684\u5076\u50cf\uff0c\u800c\u843d\u4eba\u81f4\u547d\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002<\/p>\n<p>\u6240\u4ee5\u5728\u56f0\u5883\u4e2d\u300c\u54c0\u6c42\u8036\u548c\u83ef\u300d\uff1b\u795e\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u642d\u6551\u4ed6\u5011\u3002\u6709\u6642\u5019\u8a66\u9a57\u7684\u904e\u7a0b\u662f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\uff0c\u6216\u662f\u4e00\u751f\u7576\u4e2d\u4e0d\u4e00\u5b9a\u4ec0\u9ebc\u6642\u5019\u795e\u5c31\u5e36\u6211\u5011\u9032\u5165\u66e0\u91ce\u3002\u66e0\u91ce\u7684\u8003\u8a66\uff0c\u5f97\u52dd\u8005\u5c31\u6703\u7372\u5f97\u63d0\u6607\uff0c\u751f\u547d\u56e0\u4fe1\u5fc3\u6210\u9577\u8301\u58ef\uff0c\u795e\u300c\u53c8\u9818\u4ed6\u5011\u884c\u8d70\u76f4\u8def\uff0c\u4f7f\u4ed6\u5011\u5f80\u53ef\u5c45\u4f4f\u7684\u57ce\u9091\u3002\u56e0\u4ed6\u4f7f\u5fc3\u88cf\u6e34\u6155\u7684\u4eba\u5f97\u4ee5\u77e5\u8db3\uff0c\u4f7f\u5fc3\u88cf\u98e2\u9913\u7684\u4eba\u5f97\u98fd\u7f8e\u7269\u3002\u300d\uff08v7~9\uff09\u4e0d\u4fe1\u7684\u4eba\uff0c\u5c31\u6703\u5728\u66e0\u91ce\u4e2d\u4e0d\u65b7\u6f02\u6d41\uff0c\u76f4\u5230\u5f97\u52dd\u70ba\u6b62\u3002\u6b7b\u4e0d\u6094\u6539\uff0c\u5c31\u6703\u5012\u6583\u3002\u5929\u570b\u662f\u7d66\u6094\u6539\u7684\u5f97\u52dd\u8005\u9810\u5099\u7684\uff0c\u795e\u4e0d\u5e0c\u671b\u6211\u5011\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u751a\u81f3\u6c92\u6709\u5f97\u6551\uff0c\u66e0\u91ce\u5b78\u6821\u662f\u6211\u5011\u5f97\u52dd\u63d0\u6607\u7684\u8a66\u5834\uff0c\u6211\u5011\u50b3\u798f\u97f3\uff0c\u6216\u662f\u662f\u4fe1\u8036\u7a4c\uff0c\u5343\u842c\u4e0d\u8981\u8aa4\u4fe1\u300c\u53e6\u4e00\u7a2e\u5047\u798f\u97f3\u300d\u3002\u6211\u5011\u771f\u6b63\u61c9\u8a72\u76f8\u4fe1\u7684\uff0c\u662f\u5c6c\u9748\u7684\u5f97\u52dd\u795e\u5b78\uff0c\u5341\u5b57\u67b6\u795e\u5b78\u3001\u7d50\u751f\u547d\u679c\u5b50\u795e\u5b78\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u9858\u610f\u597d\u597d\u7684QT\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u767c\u73fe\u4e00\u822c\u6559\u6703\u5728\u50b3\u7684\u798f\u97f3\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u5728\u4fe1\u7684\u795e\uff0c\u8207\u8056\u7d93\u771f\u7406\u6709\u591a\u5927\u7684\u504f\u5dee\uff1f\u6709\u591a\u5927\u7684\u8aa4\u89e3\u932f\u4fe1\uff1f\u795e\u8981\u7684\u662f\u5c6c\u9748\u5f97\u52dd\u751f\u547d\u6210\u9577\u5f97\u52dd\uff0c\u6211\u5011\u537b\u53ea\u552f\u4e00\u8ffd\u6c42\u5728\u4e16\u4e0a\u6210\u529f\u3001\u842c\u4e8b\u5982\u610f\uff01\u795e\u770b\u91cd\u7684\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u770b\u91cd\u7684\u662f\u4e16\u4eba\u5c0d\u6211\u5011\u7684\u8a55\u50f9\uff1b\u795e\u770b\u91cd\u7684\u662f\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u5011\u770b\u91cd\u7684\u662f\u623f\u5b50\u3001\u8eca\u5b50\u3001\u5b58\u647a\u3002\u7269\u8cea\u672c\u8eab\u4e0d\u662f\u7f6a\u60e1\uff0c\u4f46\u6211\u5011\u5982\u679c\u628a\u7269\u8cea\u8b8a\u6210\u5076\u50cf\uff0c\u9019\u5c31\u662f\u5927\u7f6a\uff01\u53cd\u800c\u662f\u6211\u5011\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\uff0c\u795e\u81ea\u7136\u4fe1\u5be6\u990a\u6d3b\u6211\u5011\u7121\u6240\u7f3a\u4e4f\u3002\u6c42\u4e3b\u4e0d\u4f46\u62ef\u6551\u6211\u7684\u9748\u9b42\uff0c\u4e5f\u4fdd\u5b88\u6211\u5728\u66e0\u91ce\u4e2d\u9760\u4e3b\u5f97\u52dd\uff0c\u751f\u547d\u6210\u9577\u3001\u63d0\u6607\u7a81\u7834\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 107\uff1a1~9 107\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01 107\uff1a2 \u9858\u8036\u548c\u83ef\u7684\u8d16\u6c11 &#8230; <a title=\"2019 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 107\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-12-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 107\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6710","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6710","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6710"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6710\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6810"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}