{"id":13495,"date":"2023-02-11T00:00:55","date_gmt":"2023-02-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13495"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-11%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-11%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 02 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0a 11\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 11\uff1a1~15<br \/>\n11\uff1a1 \u4e9e\u636b\u4eba\u7684\u738b\u62ff\u8f44\u4e0a\u4f86\uff0c\u5c0d\u8457\u57fa\u5217\uff0e\u96c5\u6bd4\u5b89\u71df\u3002\u96c5\u6bd4\u773e\u4eba\u5c0d\u62ff\u8f44\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u5011\u7acb\u7d04\uff0c\u6211\u5011\u5c31\u670d\u4e8b\u4f60\u3002\u300d<br \/>\n11\uff1a2 \u4e9e\u636b\u4eba\u62ff\u8f44\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u7531\u6211\u525c\u51fa\u4f60\u5011\u5404\u4eba\u7684\u53f3\u773c\uff0c\u4ee5\u6b64\u6de9\u8fb1\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u6211\u5c31\u8207\u4f60\u5011\u7acb\u7d04\u3002\u300d<br \/>\n11\uff1a3 \u96c5\u6bd4\u7684\u9577\u8001\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4f60\u5bec\u5bb9\u6211\u5011\u4e03\u65e5\uff0c\u7b49\u6211\u5011\u6253\u767c\u4eba\u5f80\u4ee5\u8272\u5217\u7684\u5168\u5883\u53bb\uff1b\u82e5\u6c92\u6709\u4eba\u6551\u6211\u5011\uff0c\u6211\u5011\u5c31\u51fa\u4f86\u6b78\u9806\u4f60\u3002\u300d<br \/>\n11\uff1a4 \u4f7f\u8005\u5230\u4e86\u6383\u7f85\u4f4f\u7684\u57fa\u6bd4\u4e9e\uff0c\u5c07\u9019\u8a71\u8aaa\u7d66\u767e\u59d3\u807d\uff0c\u767e\u59d3\u5c31\u90fd\u653e\u8072\u800c\u54ed\u3002<br \/>\n11\uff1a5 \u6383\u7f85\u6b63\u5f9e\u7530\u9593\u8d95\u725b\u56de\u4f86\uff0c\u554f\u8aaa\uff1a\u300c\u767e\u59d3\u70ba\u751a\u9ebc\u54ed\u5462\uff1f\u300d\u773e\u4eba\u5c07\u96c5\u6bd4\u4eba\u7684\u8a71\u544a\u8a34\u4ed6\u3002<br \/>\n11\uff1a6 \u6383\u7f85\u807d\u898b\u9019\u8a71\uff0c\u5c31\u88ab\u3000\u795e\u7684\u9748\u5927\u5927\u611f\u52d5\uff0c\u751a\u662f\u767c\u6012\u3002<br \/>\n11\uff1a7 \u4ed6\u5c07\u4e00\u5c0d\u725b\u5207\u6210\u584a\u5b50\uff0c\u8a17\u4ed8\u4f7f\u8005\u50b3\u9001\u4ee5\u8272\u5217\u7684\u5168\u5883\uff0c\u8aaa\uff1a\u300c\u51e1\u4e0d\u51fa\u4f86\u8ddf\u96a8\u6383\u7f85\u548c\u6492\u6bcd\u8033\u7684\uff0c\u4e5f\u5fc5\u9019\u6a23\u5207\u958b\u4ed6\u7684\u725b\u3002\u300d\u65bc\u662f\u8036\u548c\u83ef\u4f7f\u767e\u59d3\u61fc\u6015\uff0c\u4ed6\u5011\u5c31\u90fd\u51fa\u4f86\uff0c\u5982\u540c\u4e00\u4eba\u3002<br \/>\n11\uff1a8 \u6383\u7f85\u5728\u6bd4\u8272\u6578\u9ede\u4ed6\u5011\uff1a\u4ee5\u8272\u5217\u4eba\u6709\u4e09\u5341\u842c\uff0c\u7336\u5927\u4eba\u6709\u4e09\u842c\u3002<br \/>\n11\uff1a9 \u773e\u4eba\u5c0d\u90a3\u4f7f\u8005\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u56de\u8986\u57fa\u5217\uff0e\u96c5\u6bd4\u4eba\u8aaa\uff0c\u660e\u65e5\u592a\u967d\u8fd1\u5348\u7684\u6642\u5019\uff0c\u4f60\u5011\u5fc5\u5f97\u89e3\u6551\u3002\u300d\u4f7f\u8005\u56de\u53bb\u544a\u8a34\u96c5\u6bd4\u4eba\uff0c\u4ed6\u5011\u5c31\u6b61\u559c\u4e86\u3002<br \/>\n11\uff1a10 \u65bc\u662f\u96c5\u6bd4\u4eba\u5c0d\u4e9e\u636b\u4eba\u8aaa\uff1a\u300c\u660e\u65e5\u6211\u5011\u51fa\u4f86\u6b78\u9806\u4f60\u5011\uff0c\u4f60\u5011\u53ef\u4ee5\u96a8\u610f\u5f85\u6211\u5011\u3002\u300d<br \/>\n11\uff1a11 \u7b2c\u4e8c\u65e5\uff0c\u6383\u7f85\u5c07\u767e\u59d3\u5206\u70ba\u4e09\u968a\uff0c\u5728\u6668\u66f4\u7684\u6642\u5019\u5165\u4e86\u4e9e\u636b\u4eba\u7684\u71df\uff0c\u64ca\u6bba\u4ed6\u5011\u76f4\u5230\u592a\u967d\u8fd1\u5348\uff0c\u5269\u4e0b\u7684\u4eba\u90fd\u9003\u6563\uff0c\u6c92\u6709\u4e8c\u4eba\u540c\u5728\u4e00\u8655\u7684\u3002<br \/>\n11\uff1a12 \u767e\u59d3\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u90a3\u8aaa\u300e\u6383\u7f85\u8c48\u80fd\u7ba1\u7406\u6211\u5011\u300f\u7684\u662f\u8ab0\u5462\uff1f\u53ef\u4ee5\u5c07\u4ed6\u4ea4\u51fa\u4f86\uff0c\u6211\u5011\u597d\u6bba\u6b7b\u4ed6\u3002\u300d<br \/>\n11\uff1a13 \u6383\u7f85\u8aaa\uff1a\u300c\u4eca\u65e5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4e2d\u65bd\u884c\u62ef\u6551\uff0c\u6240\u4ee5\u4e0d\u53ef\u6bba\u4eba\u3002\u300d<br \/>\n11\uff1a14 \u6492\u6bcd\u8033\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6211\u5011\u8981\u5f80\u5409\u7532\u53bb\uff0c\u5728\u90a3\u88cf\u7acb\u570b\u3002\u300d<br \/>\n11\uff1a15 \u773e\u767e\u59d3\u5c31\u5230\u4e86\u5409\u7532\u90a3\u88cf\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u5e73\u5b89\u796d\u3002\u6383\u7f85\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5927\u5927\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 11\uff1a6 \u6383\u7f85\u807d\u898b\u9019\u8a71\uff0c\u5c31\u88ab\u3000\u795e\u7684\u9748\u5927\u5927\u611f\u52d5\uff0c\u751a\u662f\u767c\u6012\u3002<br \/>\n11\uff1a15 \u773e\u767e\u59d3\u5c31\u5230\u4e86\u5409\u7532\u90a3\u88cf\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u5e73\u5b89\u796d\u3002\u6383\u7f85\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5927\u5927\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96d6\u7136\u6383\u7f85\u5df2\u7d93\u88ab\u818f\u7acb\u70ba\u738b\uff0c\u4f46\u662f\u9084\u6709\u8a31\u591a\u4eba\u4e0d\u652f\u6301\uff0c\u6240\u4ee5\u4ed6\u4ecd\u7136\u56de\u5230\u57fa\u6bd4\u4e9e\u904e\u8457\u300c\u7530\u9593\u8d95\u725b\u300d\uff08v5\uff09\u7684\u8fb2\u592b\u751f\u6d3b\u3002\u6b64\u6642\u767c\u751f\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e9e\u636b\u4eba\u8981\u653b\u6253\u57fa\u5217\uff0e\u96c5\u6bd4\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u9019\u57ce\u4f4d\u65bc\u7d04\u4f46\u6cb3\u6771\uff0c\u662f\u8fe6\u5f97\u652f\u6d3e\u5c45\u4f4f\u4e4b\u5730\u3002\u4e9e\u636b\u4eba\u662f\u7f85\u5f97\u8207\u5c0f\u5973\u5152\u4e82\u502b\u751f\u4e0b\u7684\u6c11\u65cf\uff0c\u7d93\u5e38\u8d81\u6a5f\u9032\u72af\u4ee5\u8272\u5217\u3002\u7d04\u4f46\u6cb3\u6771\u6709\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4ee5\u8272\u5217\u4eba\u5c45\u4f4f\uff0c\u7576\u521d\u4ed6\u5011\u96d6\u7136\u4e00\u8d77\u6253\u4e0b\u8fe6\u5357\u5730\uff0c\u537b\u4e0d\u8ddf\u5f1f\u5144\u5011\u5c45\u4f4f\u4e00\u8655\uff0c\u53cd\u800c\u843d\u55ae\uff0c\u7d93\u5e38\u906d\u53d7\u653b\u64ca\uff0c\u9019\u4e5f\u662f\u4e0d\u80af\u807d\u795e\u7684\u8a71\u81ea\u4f5c\u4e3b\u5f35\u72af\u4e0b\u7684\u5f8c\u9063\u75c7\u3002\u95dc\u65bc\u4e9e\u636b\u4eba\u7684\u9032\u72af\uff0c\u8056\u7d93\u5b78\u8005\u4e00\u822c\u8a8d\u70ba\u300c\u9019\u4e8b\u51fa\u65bc\u795e\u300d\uff0c\u8981\u986f\u51fa\u4ee5\u8272\u5217\u4eba\u5176\u5be6\u62d2\u7d55\u5c0b\u6c42\u795e\u7684\u6cbb\u7406\uff0c\u4e00\u5fc3\u53ea\u60f3\u7acb\u4e00\u500b\u300c\u770b\u5f97\u898b\u7684\u738b\u300d\u4f86\u6cbb\u7406\u9818\u5c0e\u4ed6\u5011\u3002<\/p>\n<p>\u96c5\u6bd4\u4eba\u4f86\u5230\u6383\u7f85\u4f4f\u7684\u57fa\u6bd4\u4e9e\uff0c\u5c31\u662f\u4fbf\u96c5\u61ab\u4eba\u5c45\u4f4f\u4e4b\u5730\uff0c\u56e0\u70ba\u58eb\u5e2b\u8a18\u6642\u4ee3\uff0c\u57fa\u5217\u00b7\u96c5\u6bd4\u7684400\u500b\u8655\u5973\u66fe\u5ac1\u5165\u5feb\u6ec5\u7d55\u7684\u4fbf\u96c5\u61ab\u652f\u6d3e\uff08\u58eb21\uff1a8~14\uff09\uff0c\u8207\u57fa\u6bd4\u4e9e\u4eba\u6709\u806f\u59fb\u95dc\u4fc2\uff0c\u6240\u4ee5\u300c\u767e\u59d3\u5c31\u90fd\u653e\u8072\u800c\u54ed\u300d\uff08v4\uff09\u3002\u6383\u7f85\u807d\u898b\u5f8c\u88ab\u300c\u88ab \u795e\u7684\u9748\u5927\u5927\u611f\u52d5\uff0c\u751a\u662f\u767c\u6012\u3002\u300d\u65bc\u662f\u300c\u5c07\u4e00\u5c0d\u725b\u5207\u6210\u584a\u5b50\uff0c\u8a17\u4ed8\u4f7f\u8005\u50b3\u9001\u4ee5\u8272\u5217\u7684\u5168\u5883\u300d\u547c\u53ec\u4ee5\u8272\u5217\u4eba\u51fa\u4f86\u4f5c\u6230\uff0c\u9019\u4f7f\u6211\u5011\u60f3\u8d77300\u5e74\u524d\uff0c\u90a3\u4f4d\u5229\u672a\u4eba\u300c\u5c07\u59be\u7684\u5c4d\u8eab\u5207\u621012\u584a\uff0c\u4f7f\u4eba\u62ff\u8457\u50b3\u9001\u4ee5\u8272\u5217\u7684\u56db\u5883\u300d\uff08\u58eb19\uff1a29\uff09\uff0c\u717d\u52d5\u5168\u4ee5\u8272\u5217\u4f86\u653b\u6253\u57fa\u6bd4\u4e9e\uff0c\u4fbf\u96c5\u61ab\u4eba\u548c\u57fa\u5217\u00b7\u96c5\u6bd4\u4eba\u5e7e\u4e4e\u88ab\u6bba\u5149\uff08\u58eb21\uff1a6\u300110~11\uff09\u3002\u73fe\u5728\uff0c\u57fa\u6bd4\u4e9e\u4eba\u6383\u7f85\u300c\u5c07\u4e00\u5c0d\u725b\u5207\u6210\u584a\u5b50\uff0c\u8a17\u4ed8\u4f7f\u8005\u50b3\u9001\u4ee5\u8272\u5217\u7684\u5168\u5883\u300d\uff0c\u865f\u53ec\u5168\u4ee5\u8272\u5217\u51fa\u4f86\u62b5\u6297\u5916\u6575\uff0c\u62ef\u6551\u57fa\u5217\u00b7\u96c5\u6bd4\u4eba\uff0c\u5f62\u6210\u9bae\u660e\u5c0d\u6bd4\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>\u5f9e\u4e9e\u636b\u4eba\u7684\u653b\u64ca\u3001\u4e9e\u6bd4\u4eba\u6c42\u6551\u3001\u6383\u7f85\u7684\u7fa9\u6012\u8207\u53ec\u805a\u767e\u59d3\u2026\uff0c\u9019\u4e00\u5207\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u638c\u6b0a\u3001\u7de8\u5287\u3001\u5f15\u5c0e\u3002\u795e\u4e0d\u4f46\u5728\u74b0\u5883\u4e2d\u5f15\u5c0e\uff0c\u4e5f\u5728\u4eba\u5fc3\u4e2d\u5e36\u9818\uff1a\u300c\u65bc\u662f\u8036\u548c\u83ef\u4f7f\u767e\u59d3\u61fc\u6015\uff0c\u4ed6\u5011\u5c31\u90fd\u51fa\u4f86\uff0c\u5982\u540c\u4e00\u4eba\u3002\u300d\uff08v7\uff09\u7d50\u679c\u300c\u6383\u7f85\u5728\u6bd4\u8272\u6578\u9ede\u4ed6\u5011\uff1a\u4ee5\u8272\u5217\u4eba\u670930\u842c\uff0c\u7336\u5927\u4eba\u67093\u842c\u3002\u300d\uff08v8\uff09\u4ed6\u5011\u5c07\u4e9e\u636b\u4eba\u5f9e\u6668\u66f4\uff08\u5927\u7d04\u665a\u4e0a2\u9ede~6\u9ede\uff09\u6bba\u5230\u8fd1\u5348\uff0c\u5927\u7372\u5168\u52dd\u3002\uff08v11\uff09\u63a5\u4e0b\u4f86\u90a3\u4e9b\u652f\u6301\u6383\u7f85\u70ba\u738b\u7684\u767e\u59d3\uff0c\u60f3\u8981\u6e05\u7b97\u7576\u521d\u53cd\u5c0d\u7684\u4eba\uff0c\u88ab\u6383\u7f85\u64cb\u4e86\u4e0b\u4f86\uff08v12~13\uff09\u3002\u6492\u6bcd\u8033\u4fbf\u865f\u53ec\u767e\u59d3\u5230\u5409\u7532\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6b63\u5f0f\u958b\u59cb\u4e86\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u300c\u738b\u653f\u6642\u671f\u300d\u3002\u300c\u7acb\u570b\u300d\uff1a\u300c\u66f4\u65b0\u738b\u6b0a\u3001\u66f4\u65b0\u570b\u5ea6\u300d\u3002\u2015\u2015\u300a\u8521\u54f2\u6c11\u67e5\u7d93\u8cc7\u6599\u300b<\/p>\n<p>\uff082\uff09\u9019\u6574\u4ef6\u4e8b\u60c5\uff0c\u6211\u5011\u770b\u898b\u4e86\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u3002\u795e\u7684\u65e8\u610f\uff0c\u4e26\u4e0d\u662f\u540c\u610f\u767e\u59d3\u7684\u60f3\u6cd5\uff0c\u800c\u662f\u8981\u8b93\u767e\u59d3\u65e9\u9ede\u300c\u8a8d\u6e05\u73fe\u5be6\u300d\u3002\u6383\u7f85\u7387\u9818\u4ee5\u8272\u5217\u722d\u6230\u5f97\u52dd\uff0c\u66f4\u662f\u5805\u5b9a\u4e86\u4ee5\u8272\u5217\u6c11\u7acb\u6383\u7f85\u70ba\u738b\u7684\u610f\u5fd7\uff0c\u56e0\u70ba\u4ed6\u5011\u7d20\u4f86\u76fc\u671b\u7684\uff0c\u5c31\u662f\u4e00\u500b\u80fd\u5920\u5e36\u9818\u4ed6\u5011\u6253\u8d0f\u4ec7\u6575\u7684\u653f\u6cbb\u8ecd\u4e8b\u9818\u8896\uff0c\u800c\u4e0d\u662f\u6574\u5929\u52f8\u4ed6\u5011\u6094\u6539\u7684\u5148\u77e5\u796d\u53f8\u3002\u9019\u7fa4\u662f\u5c6c\u8089\u9ad4\u7684\u767e\u59d3\uff0c\u4e0d\u80fd\u660e\u767d\u5c6c\u9748\u751f\u547d\u7684\u5967\u79d8\uff0c\u4e0d\u77e5\u9053\u662f\u795e\u4e00\u76f4\u5728\u5e6b\u52a9\u4ed6\u5011\uff1a<br \/>\n\u300c\uff08\u6383\u7f85\uff09\u5c31\u88ab\u3000\u795e\u7684\u9748\u5927\u5927\u611f\u52d5\u300d\uff08v6\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u4f7f\u767e\u59d3\u61fc\u6015\u2026\u300d\uff08v7\uff09<br \/>\n\u300c\u4eca\u65e5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4e2d\u65bd\u884c\u62ef\u6551\u300d\uff08v13\uff09<\/p>\n<p>\u4ed6\u5011\u628a\u529f\u52de\u6b78\u7d66\u770b\u5f97\u898b\u7684\u6383\u7f85\u8207\u6492\u6bcd\u8033\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u4e00\u76f4\u5728\u4eba\u5fc3\u88cf\u8207\u74b0\u5883\u4e2d\u5de5\u4f5c\u3002\u5230\u6700\u5f8c\u4eba\u53cd\u800c\u53ad\u7169\u795e\uff0c\u537b\u9ad8\u8209\u8ddf\u4ed6\u5011\u4e00\u6a23\u5c6c\u8089\u9ad4\u7684\u6383\u7f85\u3002\u7576\u767e\u59d3\u958b\u59cb\u64c1\u6234\u4ed6\u3001\u8ddf\u96a8\u4ed6\uff0c\u4e26\u8981\u8ffd\u7a76\u90a3\u4e9b\u539f\u4f86\u300c\u85d0\u8996\u300d\u6383\u7f85\u7684\u4eba\u3002\u6383\u7f85\u4e5f\u5bec\u5bb9\u4e86\u9019\u4e9b\u53cd\u5c0d\u6d3e\uff0c\u56e0\u70ba\u4ed6\u6b64\u6642\u9084\u6e05\u695a\u5730\u77e5\u9053\uff0c\u5f97\u52dd\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u800c\u662f\u300c\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4e2d\u65bd\u884c\u62ef\u6551\u300d\uff08v13\uff09\u3002\u5c6c\u8089\u9ad4\u7684\u4eba\u4e5f\u80fd\u50cf\u6383\u7f85\u4e00\u6a23\u88ab\u795e\u4f7f\u7528\uff0c\u4e5f\u80fd\u6709\u4e00\u6642\u3001\u4e00\u4e8b\u7684\u8b19\u5351\u548c\u5bec\u5bb9\u3002\u4f46\u4eba\u53ea\u8981\u9084\u6d3b\u5728\u8089\u9ad4\u7576\u4e2d\uff0c\u9748\u88e1\u66ab\u6642\u7684\u6e05\u9192\u4e26\u4e0d\u80fd\u6301\u4e45\uff0c\u6383\u7f85\u4e00\u65e6\u5750\u7a69\u4e86\u738b\u4f4d\uff0c\u8b19\u5351\u5c31\u9010\u6f38\u8b8a\u6210\u9a55\u50b2\uff0c\u5bec\u5bb9\u4e5f\u9010\u6f38\u8b8a\u6210\u5ac9\u5992\u3002\u2015\u2015\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u898b\u795e\u7528\u5fc3\u826f\u82e6\u3001\u53c8\u82e6\u53e3\u5a46\u5fc3\u3001\u6642\u6642\u4fdd\u5b88\u770b\u9867\u3001\u6642\u6642\u6697\u4e2d\u62ef\u6551\uff0c\u5230\u6700\u5f8c\u529f\u52de\u90fd\u8b8a\u6210\u4e86\u300c\u6383\u7f85\u8207\u6492\u6bcd\u8033\u300d\uff0c\u537b\u6c92\u6709\u4eba\u7d00\u5ff5\u9019\u90fd\u662f\u795e\u7684\u638c\u6b0a\u8207\u65e8\u610f\uff0c\u4ee5\u81f4\u65bc\u4eba\u8981\u4e00\u500b\u770b\u5f97\u898b\u7684\u300c\u9818\u8896\u300d\uff0c\u537b\u4e0d\u60f3\u8981\u76f4\u63a5\u627e\u795e\u4ea4\u901a\u3002\u4eba\u60f3\u807d\u7684\u8072\u97f3\u662f\u541b\u738b\u80fd\u5920\u5e36\u7d66\u4ed6\u5011\u300c\u5f97\u52dd\u6210\u529f\u7684\u597d\u6d88\u606f\u300d\uff0c\u800c\u4e0d\u662f\u5148\u77e5\u796d\u53f8\u300c\u52f8\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\u300d\u7684\u826f\u85e5\u82e6\u53e3\u3002\u4eca\u5929\u6559\u6703\u5207\u5fcc\u53c8\u628a\u300c\u7267\u5e2b\u50b3\u9053\u300d\u7b49\u795e\u8077\u4eba\u54e1\u7576\u6210\u4e86\u53e6\u4e00\u500b\u300c\u53ef\u4ee5\u53d6\u4ee3\u795e\u7684\u541b\u738b\u300d\uff0c\u800c\u7267\u5e2b\u50b3\u9053\u4e5f\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u53ea\u8b1b\u53ef\u4ee5\u8b93\u57fa\u7763\u5f92\u300c\u5728\u4e16\u4e0a\u5f97\u52dd\u6210\u529f\u7684\u5c6c\u9748\u79d8\u8a23\u300d\uff0c\u537b\u5f9e\u4f86\u9589\u53e3\u4e0d\u8ac7\u300c\u6094\u6539\u8207\u795e\u548c\u597d\u300d\u7684\u82e6\u53e3\u826f\u85e5\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -2px; top: 1607.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 11\uff1a1~15 11\uff1a1 \u4e9e\u636b\u4eba\u7684\u738b\u62ff\u8f44\u4e0a\u4f86\uff0c\u5c0d\u8457\u57fa\u5217\uff0e\u96c5\u6bd4\u5b89\u71df\u3002\u96c5\u6bd4\u773e\u4eba\u5c0d\u62ff\u8f44\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u5011\u7acb\u7d04 &#8230; <a title=\"2023 \u2013 02 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0a 11\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-11%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0a 11\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13498,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13495","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13495","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13495"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13495\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13498"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}