{"id":7236,"date":"2019-11-21T12:55:45","date_gmt":"2019-11-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7236"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a118\/","title":{"rendered":"2019 &#8211; 11 &#8211; 21 QT \u555f\u793a\u9304 12\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 12\uff1a1~18<br \/>\n12\uff1a1 \u5929\u4e0a\u73fe\u51fa\u5927\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u500b\u5a66\u4eba\u8eab\u62ab\u65e5\u982d\uff0c\u8173\u8e0f\u6708\u4eae\uff0c\u982d\u6234\u5341\u4e8c\u661f\u7684\u51a0\u5195\u3002<br \/>\n12\uff1a2 \u5979\u61f7\u4e86\u5b55\uff0c\u5728\u751f\u7522\u7684\u8271\u96e3\u4e2d\u75bc\u75db\u547c\u53eb\u3002<br \/>\n12\uff1a3 \u5929\u4e0a\u53c8\u73fe\u51fa\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u689d\u5927\u7d05\u9f8d\uff0c\u4e03\u982d\u5341\u89d2\uff1b\u4e03\u982d\u4e0a\u6234\u8457\u4e03\u500b\u51a0\u5195\u3002<br \/>\n12\uff1a4 \u7260\u7684\u5c3e\u5df4\u62d6\u62c9\u8457\u5929\u4e0a\u661f\u8fb0\u7684\u4e09\u5206\u4e4b\u4e00\uff0c\u6454\u5728\u5730\u4e0a\u3002\u9f8d\u5c31\u7ad9\u5728\u90a3\u5c07\u8981\u751f\u7522\u7684\u5a66\u4eba\u9762\u524d\uff0c\u7b49\u5979\u751f\u7522\u4e4b\u5f8c\uff0c\u8981\u541e\u5403\u5979\u7684\u5b69\u5b50\u3002<br \/>\n12\uff1a5 \u5a66\u4eba\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\uff0c\u662f\u5c07\u4f86\u8981\u7528\u9435\u6756\u8f44\u7ba1\uff08\u8f44\u7ba1\uff1a\u539f\u6587\u662f\u7267\uff09\u842c\u570b\u7684\uff1b\u5979\u7684\u5b69\u5b50\u88ab\u63d0\u5230\u3000\u795e\u5bf6\u5ea7\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n12\uff1a6 \u5a66\u4eba\u5c31\u9003\u5230\u66e0\u91ce\uff0c\u5728\u90a3\u88cf\u6709\u3000\u795e\u7d66\u5979\u9810\u5099\u7684\u5730\u65b9\uff0c\u4f7f\u5979\u88ab\u990a\u6d3b\u4e00\u5343\u4e8c\u767e\u516d\u5341\u5929\u3002<br \/>\n12\uff1a7 \u5728\u5929\u4e0a\u5c31\u6709\u4e86\u722d\u6230\u3002\u7c73\u8fe6\u52d2\u540c\u4ed6\u7684\u4f7f\u8005\u8207\u9f8d\u722d\u6230\uff0c\u9f8d\u4e5f\u540c\u7260\u7684\u4f7f\u8005\u53bb\u722d\u6230\uff0c<br \/>\n12\uff1a8 \u4e26\u6c92\u6709\u5f97\u52dd\uff0c\u5929\u4e0a\u518d\u6c92\u6709\u7260\u5011\u7684\u5730\u65b9\u3002<br \/>\n12\uff1a9 \u5927\u9f8d\u5c31\u662f\u90a3\u53e4\u86c7\uff0c\u540d\u53eb\u9b54\u9b3c\uff0c\u53c8\u53eb\u6492\u4f46\uff0c\u662f\u8ff7\u60d1\u666e\u5929\u4e0b\u7684\u3002\u7260\u88ab\u6454\u5728\u5730\u4e0a\uff0c\u7260\u7684\u4f7f\u8005\u4e5f\u4e00\u540c\u88ab\u6454\u4e0b\u53bb\u3002<br \/>\n12\uff1a10 \u6211\u807d\u898b\u5728\u5929\u4e0a\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u300c\u6211\u3000\u795e\u7684\u6551\u6069\u3001\u80fd\u529b\u3001\u570b\u5ea6\uff0c\u4e26\u4ed6\u57fa\u7763\u7684\u6b0a\u67c4\uff0c\u73fe\u5728\u90fd\u4f86\u5230\u4e86\uff01\u56e0\u70ba\u90a3\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u665d\u591c\u63a7\u544a\u6211\u5011\u5f1f\u5144\u7684\uff0c\u5df2\u7d93\u88ab\u6454\u4e0b\u53bb\u4e86\u3002<br \/>\n12\uff1a11 \u5f1f\u5144\u52dd\u904e\u7260\uff0c\u662f\u56e0\u7f94\u7f8a\u7684\u8840\u548c\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\u3002\u4ed6\u5011\u96d6\u81f3\u65bc\u6b7b\uff0c\u4e5f\u4e0d\u611b\u60dc\u6027\u547d\u3002<br \/>\n12\uff1a12 \u6240\u4ee5\uff0c\u8af8\u5929\u548c\u4f4f\u5728\u5176\u4e2d\u7684\uff0c\u4f60\u5011\u90fd\u5feb\u6a02\u5427\uff01\u53ea\u662f\u5730\u8207\u6d77\u6709\u798d\u4e86\uff01\u56e0\u70ba\u9b54\u9b3c\u77e5\u9053\u81ea\u5df1\u7684\u6642\u5019\u4e0d\u591a\uff0c\u5c31\u6c23\u5fff\u5fff\u5730\u4e0b\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u4e86\u3002\u300d<br \/>\n12\uff1a13 \u9f8d\u898b\u81ea\u5df1\u88ab\u6454\u5728\u5730\u4e0a\uff0c\u5c31\u903c\u8feb\u90a3\u751f\u7537\u5b69\u5b50\u7684\u5a66\u4eba\u3002<br \/>\n12\uff1a14 \u65bc\u662f\u6709\u5927\u9df9\u7684\u5169\u500b\u7fc5\u8180\u8cdc\u7d66\u5a66\u4eba\uff0c\u53eb\u5979\u80fd\u98db\u5230\u66e0\u91ce\uff0c\u5230\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u8eb2\u907f\u90a3\u86c7\uff1b\u5979\u5728\u90a3\u88cf\u88ab\u990a\u6d3b\u4e00\u8f09\u4e8c\u8f09\u534a\u8f09\u3002<br \/>\n12\uff1a15 \u86c7\u5c31\u5728\u5a66\u4eba\u8eab\u5f8c\uff0c\u5f9e\u53e3\u4e2d\u5410\u51fa\u6c34\u4f86\uff0c\u50cf\u6cb3\u4e00\u6a23\uff0c\u8981\u5c07\u5a66\u4eba\u6c96\u53bb\u3002<br \/>\n12\uff1a16 \u5730\u537b\u5e6b\u52a9\u5a66\u4eba\uff0c\u958b\u53e3\u541e\u4e86\u5f9e\u9f8d\u53e3\u5410\u51fa\u4f86\u7684\u6c34\uff08\u539f\u6587\u662f\u6cb3\uff09\u3002<br \/>\n12\uff1a17 \u9f8d\u5411\u5a66\u4eba\u767c\u6012\uff0c\u53bb\u8207\u5979\u5176\u9918\u7684\u5152\u5973\u722d\u6230\uff0c\u9019\u5152\u5973\u5c31\u662f\u90a3\u5b88\u3000\u795e\u8aa1\u547d\u3001\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n12\uff1a18 \u90a3\u6642\u9f8d\u5c31\u7ad9\u5728\u6d77\u908a\u7684\u6c99\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 12\uff1a10 \u6211\u807d\u898b\u5728\u5929\u4e0a\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u300c\u6211\u3000\u795e\u7684\u6551\u6069\u3001\u80fd\u529b\u3001\u570b\u5ea6\uff0c\u4e26\u4ed6\u57fa\u7763\u7684\u6b0a\u67c4\uff0c\u73fe\u5728\u90fd\u4f86\u5230\u4e86\uff01\u56e0\u70ba\u90a3\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u665d\u591c\u63a7\u544a\u6211\u5011\u5f1f\u5144\u7684\uff0c\u5df2\u7d93\u88ab\u6454\u4e0b\u53bb\u4e86\u3002<br \/>\n12\uff1a11 \u5f1f\u5144\u52dd\u904e\u7260\uff0c\u662f\u56e0\u7f94\u7f8a\u7684\u8840\u548c\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\u3002\u4ed6\u5011\u96d6\u81f3\u65bc\u6b7b\uff0c\u4e5f\u4e0d\u611b\u60dc\u6027\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u53c3\u5433\u737b\u7ae0\u8001\u5e2b\uff09\u7d04\u7ff0\u5beb\u555f\u793a\u9304 \uff0c\u5148\u5beb\u524d4\u5370\uff0c\u518d\u5beb5\u30016\u5370\uff0c\u7136\u5f8c\u5728\u7b2c6\u5370\u8207\u7b2c7\u5370\u4e2d\u9593\u633f\u5165\u7b2c7\u7ae0\u3002\u63a5\u8457\u5148\u8b1b\u524d4\u865f\uff0c\u518d\u8b1b5\u30016\u865f\uff0c\u5728\u7b2c6\u865f\u8207\u7b2c7\u865f\u4e2d\u9593\u633f\u5165\u7b2c10~11\u7ae0\u3002\u63a5\u8457\u672c\u8a72\u5beb7\u7897\uff0c\u4f46\u57287\u865f\u82077\u7897\u4e2d\u9593\u53c8\u633f\u5165\u4e8612~14\u7ae0\u5beb7\u500b\u9810\u5146\uff08\u5947\u8e5f\uff09\u300212~14\u4e2d\u7684\u6838\u5fc3\uff0c\u5c31\u662f12~13\u7ae0\u7684\u300c\u6492\u4f46\u5b78\u300d\u3002\u90197\u500b\u9810\u5146\u5305\u62ec\u4e86\u4e00\u3001\u5a66\u4e86\u751f\u4e86\u7537\u5b69\uff0812\uff1a1~6\uff09\uff1b\u4e8c\u3001\u5929\u4e0a\u7684\u722d\u6230\uff0812\uff1a7~12\uff09\uff1b\u4e09\u3001\u5730\u4e0a\u7684\u722d\u6230\uff0812\uff1a13~17\uff09\uff1b\u56db\u3001\u6d77\u4e0a\u4f86\u7684\u7378\uff0813\uff1a1~10\uff09\uff1b\u4e94\u3001\u5730\u4e0a\u4f86\u7684\u7378\uff0813\uff1a11~18\uff09\uff1b\u516d\u3001\u932b\u5b89\u5c71144000\u4eba\u7684\u656c\u62dc\uff0814\uff1a1~5\uff09\uff1b\u633f\u66f2\uff1a\u4e09\u4f4d\u5929\u4f7f\u5ba3\u544a\u5373\u5c07\u4f86\u7684\u672b\u6642\uff0814\uff1a6~13\uff09\uff1b\u4e03\u3001\u5730\u4e0a\u7684\u838a\u7a3c\uff0814\uff1a14~20\uff09<\/p>\n<p>\uff081\uff09v1~6\u7d04\u7ff0\u5728\u7570\u8c61\u4e2d\u770b\u898b\u4e00\u500b\u5a66\u4eba\uff0c\u5f8c\u4f86\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\u3002\u555f\u793a\u9304 \u662f\u555f\u793a\u6587\u5b78\uff0c\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u6709\u5404\u7a2e\u4e0d\u540c\u7684\u89e3\u91cb\u3002\u4e00\u822c\u4f86\u8aaa\u540c\u610f\u9019\u500b\u7537\u5b69\u6307\u7684\u662f\u8036\u7a4c\uff0c\u56e0\u70bav5\u300c\u5a66\u4eba\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\uff0c\u662f\u5c07\u4f86\u8981\u7528\u9435\u6756\u8f44\u7ba1\u842c\u570b\u7684\uff1b\u5979\u7684\u5b69\u5b50\u88ab\u63d0\u5230\u795e\u5bf6\u5ea7\u90a3\u88cf\u53bb\u4e86\u3002\u300d\u9019\u7bc0\u7d93\u6587\u88cf\u9762\u6db5\u84cb\u4e86\u8036\u7a4c\u7684\u300c\u9053\u6210\u8089\u8eab\u3001\u5f97\u52dd\u638c\u6b0a\u8207\u5fa9\u6d3b\u5347\u5929\u300d\u3002\u800c\u4e00\u822c\u5c0d\u5a66\u4eba\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u300c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u6240\u6709\u5c6c\u795e\u7684\u767e\u59d3\u7fa4\u9ad4\u3002\u300dv9\u300c\u5927\u9f8d\u5c31\u662f\u90a3\u53e4\u86c7\uff0c\u540d\u53eb\u9b54\u9b3c\uff0c\u53c8\u53eb\u6492\u4f46\uff0c\u662f\u8ff7\u60d1\u666e\u5929\u4e0b\u7684\u3002\u7260\u88ab\u6454\u5728\u5730\u4e0a\uff0c\u7260\u7684\u4f7f\u8005\u4e5f\u4e00\u540c\u88ab\u6454\u4e0b\u53bb\u3002\u300d\u9b54\u9b3c\u662f\u58ae\u843d\u7684\u5929\u4f7f\u9577\uff0c\u8207\u5176\u4ed6\u58ae\u843d\u7684\u5929\u4f7f\u4e00\u540c\u88ab\u795e\u300c\u6454\u5728\u5730\u4e0a\u300d\uff0c\u537b\u958b\u59cb\u8ff7\u60d1\u4e16\u4e0a\u7684\u767e\u59d3\uff0c\u4e26\u4e14\u903c\u8feb\u4e00\u5207\u5c6c\u795e\u7684\u5b50\u6c11\u3002<\/p>\n<p>v6\u300c\u5a66\u4eba\u5c31\u9003\u5230\u66e0\u91ce\uff0c\u5728\u90a3\u88cf\u6709\u3000\u795e\u7d66\u5979\u9810\u5099\u7684\u5730\u65b9\uff0c\u4f7f\u5979\u88ab\u990a\u6d3b\u4e00\u5343\u4e8c\u767e\u516d\u5341\u5929\u3002\u300d\u66e0\u91ce\u4ee3\u8868\u795e\u70ba\u795e\u5152\u5973\u9810\u5099\u7684\u907f\u96e3\u6240\uff0c\u990a\u6d3b1260\u5929\uff083\u5e74\u534a\uff09\u7684\u6642\u9593\uff0c\u4e0d\u540c\u7684\u5b78\u8005\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4e5f\u6709\u8a31\u591a\u8b1b\u5230\u672b\u4e16\u4e03\u5e74\u7684\u5927\u707d\u96e3\u8207\u707d\u524d\u3001\u707d\u4e2d\u3001\u707d\u5f8c\u88ab\u63d0\u7b49\u4e0d\u540c\u6d3e\u5225\u3002\u6211\u89ba\u5f97\u6211\u5011\u4e0d\u5fc5\u592a\u904e\u947d\u7814\u6216\u62d8\u6ce5\u9019\u4e9b\u795e\u672a\u6e05\u695a\u63ed\u793a\u7684\u5967\u79d8\uff0c\u800c\u662f\u50cf\u8a31\u591a\u6b63\u7d71\u795e\u5b78\u7267\u8005\u5f37\u8abf\u7684\uff0c\u6211\u5011\u77e5\u9053\u672b\u4e16\u6559\u6703\u6703\u53d7\u5230\u9b54\u9b3c\u7684\u903c\u8feb\uff0c\u4f46\u662f\u5728\u795e\u90a3\u88cf\u6211\u5011\u6703\u6709\u907f\u96e3\u6240\u3002\u9b54\u9b3c\u7684\u903c\u8feb\u6703\u6301\u7e8c\u4e00\u6bb5\u7684\u6642\u9593\uff0c\u4f46\u795e\u540c\u6a23\u6703\u6709\u4f9b\u61c9\u8207\u4fdd\u5b88\u3002\u6240\u4ee5\u6211\u5011\u7684\u8cac\u4efb\u662f\u597d\u597d\u6d3b\u5728\u57fa\u7763\u88cf\uff0c\u8207\u795e\u9023\u7d50\uff0c\u4e5f\u8207\u656c\u754f\u795e\u7684\u5718\u9ad4\uff08\u6559\u6703\uff09\u9023\u7d50\uff0c\u4e0d\u8981\u6d3b\u5728\u7121\u77e5\u8207\u5b64\u55ae\u7684\u88cf\u9762\uff0c\u6210\u70ba\u60e1\u8005\u7684\u64c4\u7269\u3002<\/p>\n<p>\uff082\uff09v7~18\uff0c\u9b54\u9b3c\u8207\u795e\u5b50\u6c11\u7684\u722d\u6230\uff0c\u540c\u6642\u4e5f\u662f\u9b54\u9b3c\u8207\u57fa\u7763\u7684\u722d\u6230\u3002v10\u6211\u5011\u770b\u898b\u662f\u57fa\u7763\u7684\u5f97\u52dd\uff1a\u300c\u6211\u3000\u795e\u7684\u6551\u6069\u3001\u80fd\u529b\u3001\u570b\u5ea6\uff0c\u4e26\u4ed6\u57fa\u7763\u7684\u6b0a\u67c4\uff0c\u73fe\u5728\u90fd\u4f86\u5230\u4e86\uff01\u56e0\u70ba\u90a3\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u665d\u591c\u63a7\u544a\u6211\u5011\u5f1f\u5144\u7684\uff0c\u5df2\u7d93\u88ab\u6454\u4e0b\u53bb\u4e86\u3002\u300d\u9b54\u9b3c\u665d\u591c\u63a7\u544a\u795e\u7684\u767e\u59d3\uff0c\u4f46\u662f\u57fa\u7763\u6210\u70ba\u6211\u5011\u7684\u6551\u8d16\uff0c\u6210\u70ba\u6211\u5011\u7684\u4e2d\u4fdd\uff0c\u56e0\u6b64\u6211\u5011\u82e5\u9760\u8457\u57fa\u7763\u7684\u5bf6\u8840\u8a8d\u7f6a\u6094\u6539\u5f97\u6551\uff0c\u9b54\u9b3c\u5c31\u518d\u4e5f\u4e0d\u80fd\u63a7\u544a\u6211\u5011\u3002v11\u5247\u770b\u5230\u662f\u6559\u6703\u7684\u5f97\u52dd\uff0c\u7279\u5225\u662f\u300c\u6559\u6703\u4e2d\u7684\u5f97\u52dd\u8005\u300d\uff1a\u300c\u5f1f\u5144\u52dd\u904e\u7260\uff0c\u662f\u56e0\u7f94\u7f8a\u7684\u8840\u548c\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\u3002\u4ed6\u5011\u96d6\u81f3\u65bc\u6b7b\uff0c\u4e5f\u4e0d\u611b\u60dc\u6027\u547d\u3002\u300d\u5728\u9b54\u9b3c\u7684\u653b\u64ca\u4e4b\u4e0b\uff0c\u6559\u6703\u5982\u4f55\u5f97\u52dd\uff1f<\/p>\n<p>\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u662f\u501a\u9760\u57fa\u7763\u7684\u5f97\u52dd\uff0c\u5c31\u662f\u501a\u9760\u57fa\u7763\u8d66\u7f6a\u7684\u5bf6\u8840\u3002\u6240\u4ee5\u4e00\u500b\u57fa\u7763\u5f92\u5fc5\u9808\u6642\u6642\u904e\u4e00\u500b\u8a8d\u7f6a\u8207\u6094\u6539\u7684\u751f\u6d3b\uff0c\u624d\u80fd\u6301\u7e8c\u8eb2\u85cf\u5728\u57fa\u7763\u5bf6\u8840\u7684\u6551\u8d16\u4e4b\u4e0b\uff0c\u4e0d\u88ab\u9b54\u9b3c\u6240\u63a7\u544a\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u7684\u5f97\u52dd\uff0c\u662f\u56e0\u70ba\u300c\u81ea\u5df1\u6240\u898b\u8b49\u7684\u9053\u300d\uff0e\u4e5f\u5c31\u662f\u6211\u5011\u6d3b\u51fa\u4e00\u500b\u9806\u670d\u795e\u8a71\u8a9e\u7684\u751f\u547d\uff0c\u4f86\u898b\u8b49\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u4f46\u4f7f\u6211\u5011\u5f97\u6551\uff0c\u4e5f\u4f7f\u6211\u5011\u5b8c\u5168\u7684\u5f97\u52dd\u3002\u795e\u7684\u8a71\u8a9e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u53eb\u9b54\u9b3c\u770b\u898b\u300c\u9019\u4e16\u754c\u7684\u738b\uff0c\u5728\u6211\u5011\u88cf\u9762\uff0c\u6beb\u7121\u6240\u6709\u300d\u56e0\u70ba\u8036\u7a4c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5df2\u7d93\u5168\u9762\u7684\u638c\u6b0a\uff0c\u4e5f\u662f\u5168\u9762\u7684\u5f97\u52dd\uff01\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u5df2\u7d93\u52dd\u904e\u7f6a\u3001\u52dd\u904e\u6b7b\u4ea1\u3001\u52dd\u904e\u6050\u61fc\u3001\u52dd\u904e\u6182\u616e\uff0c\u6d3b\u5728\u795e\u7684\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\uff0c\u9019\u5c31\u662f\u5f97\u52dd\uff01\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u6703\u6b7b\uff0c\u800c\u662f\u4e0d\u6015\u6b7b\uff0c\u56e0\u70ba\u6211\u5011\u88cf\u9762\u57fa\u7763\u7684\u751f\u547d\u5927\u904e\u4e00\u5207\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\uff01\u5f97\u52dd\u662f\u300c\u57fa\u7763\u5341\u5b57\u67b6\u7684\u5f97\u52dd\u300d\u52a0\u4e0a\u300c\u6559\u6703\uff08\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\uff09\u6240\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e09\u5929\u8207\u5e7e\u4f4d\u540c\u5de5\u53bb\u53c3\u52a0\u570b\u5ea6\u4e09\u4e8c\u4e00\u7279\u6703\uff0c\u958b\u7ae0\u540d\u7fa9\u5c31\u662f\u5982\u4f55\u5f9e\u5df4\u6bd4\u502b\u7684\u9ad4\u7cfb\u9032\u5165\u5c6c\u795e\u7684\u9ad4\u7cfb\u3002\u5df4\u6bd4\u502b\u662f\u9b54\u9b3c\u7684\u5f15\u8a98\uff0c\u9080\u8acb\u4eba\u300c\u9ad8\u8209\u81ea\u5df1\uff0c\u4e26\u8207\u4e0a\u5e1d\u4f5c\u5c0d\u7684\u9ad4\u7cfb\u300d\uff0c\u4e00\u5207\u70ba\u5df1\u3001\u9760\u5df1\u3001\u6eff\u8db3\u81ea\u5df1\u3002\u800c\u5c6c\u795e\u7684\u9ad4\u7cfb\u5247\u662f\u9760\u8457\u7f94\u7f8a\u7684\u5bf6\u8840\uff0c\u6d3b\u51fa\u4e0d\u6015\u6b7b\u7684\u5fc3\u5fd7\uff0c\u812b\u96e2\u300c\u5c6c\u4e16\u300d\u7684\u9ad4\u7cfb\uff0c\u5efa\u7acb\u5408\u4e4e\u771f\u7406\u7684\u5929\u570b\u6587\u5316\uff0c\u4e00\u5207\u9760\u795e\u3001\u611b\u795e\u3001\u6eff\u8db3\u795e\u800c\u6d3b\u3002\u795e\u7684\u5152\u5973\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u6703\u9047\u5230\u672b\u4e16\u7684\u60a3\u96e3\u8207\u903c\u8feb\uff0c\u96d6\u7136\u795e\u6703\u4fdd\u5b88\uff0c\u4f46\u662f\u4ecd\u7136\u6703\u6709\u53d7\u60a3\u96e3\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u751a\u81f3\u4e5f\u6703\u6709\u6b89\u9053\u8005\u3002\u6240\u4ee5\u6211\u5011\u6700\u91cd\u8981\u7684\u662f\u5f97\u8457\u5fc3\u9748\u7684\u529b\u91cf\uff0c\u5728\u4efb\u4f55\u5149\u666f\u4e2d\u5e73\u5b89\u559c\u6a02\uff0c\u4e0d\u88ab\u5f15\u8a98\u800c\u72af\u7f6a\uff0c\u4e5f\u4e0d\u56e0\u70ba\u5bb3\u6015\u800c\u5931\u53bb\u4fe1\u5fc3\uff0c\u5728\u795e\u9762\u524d\u4eba\u4eba\u7acb\u5b9a\u5fc3\u5fd7\u6210\u70ba\u300c\u5c6c\u9748\u7684\u5f97\u52dd\u8005\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 12\uff1a1~18 12\uff1a1 \u5929\u4e0a\u73fe\u51fa\u5927\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u500b\u5a66\u4eba\u8eab\u62ab\u65e5\u982d\uff0c\u8173\u8e0f\u6708\u4eae\uff0c\u982d\u6234\u5341\u4e8c\u661f\u7684\u51a0\u5195\u3002 12\uff1a2 &#8230; <a title=\"2019 &#8211; 11 &#8211; 21 QT \u555f\u793a\u9304 12\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a118\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 21 QT \u555f\u793a\u9304 12\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7236","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7236","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7236"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7236\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7329"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7236"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7236"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7236"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}