{"id":14524,"date":"2023-07-31T00:00:55","date_gmt":"2023-07-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14524"},"modified":"2023-07-31T08:46:00","modified_gmt":"2023-07-31T00:46:00","slug":"2023-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1940","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1940\/","title":{"rendered":"2023 \u2013 07 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a19~40"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 16\uff1a19~40<br \/>\n16\uff1a19 \u4f7f\u5973\u7684\u4e3b\u4eba\u5011\u898b\u5f97\u5229\u7684\u6307\u671b\u6c92\u6709\u4e86\uff0c\u4fbf\u63ea\u4f4f\u4fdd\u7f85\u548c\u897f\u62c9\uff0c\u62c9\u4ed6\u5011\u5230\u5e02\u4e0a\u53bb\u898b\u9996\u9818\uff1b<br \/>\n16\uff1a20 \u53c8\u5e36\u5230\u5b98\u9577\u9762\u524d\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u539f\u662f\u7336\u592a\u4eba\uff0c\u7adf\u9a37\u64fe\u6211\u5011\u7684\u57ce\uff0c<br \/>\n16\uff1a21 \u50b3\u6211\u5011\u7f85\u99ac\u4eba\u6240\u4e0d\u53ef\u53d7\u4e0d\u53ef\u884c\u7684\u898f\u77e9\u3002\u300d<br \/>\n16\uff1a22 \u773e\u4eba\u5c31\u4e00\u540c\u8d77\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u5b98\u9577\u5429\u5490\u525d\u4e86\u4ed6\u5011\u7684\u8863\u88f3\uff0c\u7528\u68cd\u6253\uff1b<br \/>\n16\uff1a23 \u6253\u4e86\u8a31\u591a\u68cd\uff0c\u4fbf\u5c07\u4ed6\u5011\u4e0b\u5728\u76e3\u88cf\uff0c\u56d1\u5490\u7981\u5352\u56b4\u7dca\u770b\u5b88\u3002<br \/>\n16\uff1a24 \u7981\u5352\u9818\u4e86\u9019\u6a23\u7684\u547d\uff0c\u5c31\u628a\u4ed6\u5011\u4e0b\u5728\u5167\u76e3\u88cf\uff0c\u5169\u8173\u4e0a\u4e86\u6728\u72d7\u3002<br \/>\n16\uff1a25 \u7d04\u5728\u534a\u591c\uff0c\u4fdd\u7f85\u548c\u897f\u62c9\u79b1\u544a\uff0c\u5531\u8a69\u8b9a\u7f8e\u3000\u795e\uff0c\u773e\u56da\u72af\u4e5f\u5074\u8033\u800c\u807d\u3002<br \/>\n16\uff1a26 \u5ffd\u7136\uff0c\u5730\u5927\u9707\u52d5\uff0c\u751a\u81f3\u76e3\u7262\u7684\u5730\u57fa\u90fd\u6416\u52d5\u4e86\uff0c\u76e3\u9580\u7acb\u523b\u5168\u958b\uff0c\u773e\u56da\u72af\u7684\u9396\u934a\u4e5f\u90fd\u9b06\u958b\u4e86\u3002<br \/>\n16\uff1a27 \u7981\u5352\u4e00\u9192\uff0c\u770b\u898b\u76e3\u9580\u5168\u958b\uff0c\u4ee5\u70ba\u56da\u72af\u5df2\u7d93\u9003\u8d70\uff0c\u5c31\u62d4\u5200\u8981\u81ea\u6bba\u3002<br \/>\n16\uff1a28 \u4fdd\u7f85\u5927\u8072\u547c\u53eb\u8aaa\uff1a\u300c\u4e0d\u8981\u50b7\u5bb3\u81ea\u5df1\uff01\u6211\u5011\u90fd\u5728\u9019\u88cf\u3002\u300d<br \/>\n16\uff1a29 \u7981\u5352\u53eb\u4eba\u62ff\u71c8\u4f86\uff0c\u5c31\u8df3\u9032\u53bb\uff0c\u6230\u6230\u5162\u5162\u5730\u4fef\u4f0f\u5728\u4fdd\u7f85\u3001\u897f\u62c9\u9762\u524d\uff1b<br \/>\n16\uff1a30 \u53c8\u9818\u4ed6\u5011\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u4e8c\u4f4d\u5148\u751f\uff0c\u6211\u7576\u600e\u6a23\u884c\u624d\u53ef\u4ee5\u5f97\u6551\uff1f\u300d<br \/>\n16\uff1a31 \u4ed6\u5011\u8aaa\uff1a\u300c\u7576\u4fe1\u4e3b\u8036\u7a4c\uff0c\u4f60\u548c\u4f60\u4e00\u5bb6\u90fd\u5fc5\u5f97\u6551\u3002\u300d<br \/>\n16\uff1a32 \u4ed6\u5011\u5c31\u628a\u4e3b\u7684\u9053\u8b1b\u7d66\u4ed6\u548c\u4ed6\u5168\u5bb6\u7684\u4eba\u807d\u3002<br \/>\n16\uff1a33 \u7576\u591c\uff0c\u5c31\u5728\u90a3\u6642\u5019\uff0c\u7981\u5352\u628a\u4ed6\u5011\u5e36\u53bb\uff0c\u6d17\u4ed6\u5011\u7684\u50b7\uff1b\u4ed6\u548c\u5c6c\u4e4e\u4ed6\u7684\u4eba\u7acb\u6642\u90fd\u53d7\u4e86\u6d17\u3002<br \/>\n16\uff1a34 \u65bc\u662f\u7981\u5352\u9818\u4ed6\u5011\u4e0a\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u7d66\u4ed6\u5011\u64fa\u4e0a\u98ef\u3002\u4ed6\u548c\u5168\u5bb6\uff0c\u56e0\u70ba\u4fe1\u4e86\u3000\u795e\uff0c\u90fd\u5f88\u559c\u6a02\u3002<br \/>\n16\uff1a35 \u5230\u4e86\u5929\u4eae\uff0c\u5b98\u9577\u6253\u767c\u5dee\u5f79\u4f86\uff0c\u8aaa\uff1a\u300c\u91cb\u653e\u90a3\u5169\u500b\u4eba\u5427\u3002\u300d<br \/>\n16\uff1a36 \u7981\u5352\u5c31\u628a\u9019\u8a71\u544a\u8a34\u4fdd\u7f85\u8aaa\uff1a\u300c\u5b98\u9577\u6253\u767c\u4eba\u4f86\u53eb\u91cb\u653e\u4f60\u5011\uff0c\u5982\u4eca\u53ef\u4ee5\u51fa\u76e3\uff0c\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\u3002\u300d<br \/>\n16\uff1a37 \u4fdd\u7f85\u537b\u8aaa\uff1a\u300c\u6211\u5011\u662f\u7f85\u99ac\u4eba\uff0c\u4e26\u6c92\u6709\u5b9a\u7f6a\uff0c\u4ed6\u5011\u5c31\u5728\u773e\u4eba\u9762\u524d\u6253\u4e86\u6211\u5011\uff0c\u53c8\u628a\u6211\u5011\u4e0b\u5728\u76e3\u88cf\uff0c\u73fe\u5728\u8981\u79c1\u4e0b\u6506\u6211\u5011\u51fa\u53bb\u55ce\uff1f\u9019\u662f\u4e0d\u884c\u7684\u3002\u53eb\u4ed6\u5011\u81ea\u5df1\u4f86\u9818\u6211\u5011\u51fa\u53bb\u5427\uff01\u300d<br \/>\n16\uff1a38 \u5dee\u5f79\u628a\u9019\u8a71\u56de\u7a1f\u5b98\u9577\u3002\u5b98\u9577\u807d\u898b\u4ed6\u5011\u662f\u7f85\u99ac\u4eba\uff0c\u5c31\u5bb3\u6015\u4e86\uff0c<br \/>\n16\uff1a39 \u65bc\u662f\u4f86\u52f8\u4ed6\u5011\uff0c\u9818\u4ed6\u5011\u51fa\u4f86\uff0c\u8acb\u4ed6\u5011\u96e2\u958b\u90a3\u57ce\u3002<br \/>\n16\uff1a40 \u4e8c\u4eba\u51fa\u4e86\u76e3\uff0c\u5f80\u5442\u5e95\u4e9e\u5bb6\u88cf\u53bb\uff0c\u898b\u4e86\u5f1f\u5144\u5011\uff0c\u52f8\u6170\u4ed6\u5011\u4e00\u756a\uff0c\u5c31\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 16\uff1a25 \u7d04\u5728\u534a\u591c\uff0c\u4fdd\u7f85\u548c\u897f\u62c9\u79b1\u544a\uff0c\u5531\u8a69\u8b9a\u7f8e\u3000\u795e\uff0c\u773e\u56da\u72af\u4e5f\u5074\u8033\u800c\u807d\u3002<br \/>\n16\uff1a31 \u4ed6\u5011\u8aaa\uff1a\u7576\u4fe1\u4e3b\u8036\u7a4c\uff0c\u4f60\u548c\u4f60\u4e00\u5bb6\u90fd\u5fc5\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u4e9b\u4e3b\u4eba\u5229\u7528\u4f7f\u5973\u4f86\u725f\u5229\uff0c\u770b\u91cd\u9322\u8ca1\u8d85\u904e\u770b\u91cd\u9748\u9b42\uff0c\u5be6\u5728\u662f\u53ef\u60e1\uff0c\u4f46\u537b\u662f\u666e\u4e16\u7f6a\u4eba\u7684\u5beb\u7167\u3002\u7167\u7406\u8aaa\u9b3c\u88ab\u8d95\u51fa\u53bb\uff0c\u4e00\u500b\u4eba\u5f97\u8457\u4e86\u91cb\u653e\uff0c\u662f\u69ae\u8000\u7684\u795e\u8e5f\uff0c\u4f46\u63db\u4f86\u7684\u537b\u662f\u9019\u4e9b\u4e3b\u4eba\u5011\u898b\u5931\u53bb\u4e86\u5f97\u5229\u7684\u6307\u671b\uff0c\u4fbf\u544a\u5b98\u4e0d\u5206\u9752\u7d05\u7682\u767d\u7684\u68cd\u6253\u4f7f\u5f92\uff0c\u6536\u5728\u76e3\u88cf\u3002\u6211\u5011\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u770b\u898b\u5f9e\u8036\u7a4c\u3001\u4f7f\u5f92\u50b3\u798f\u97f3\u3001\u884c\u795e\u8e5f\uff0c\u90fd\u62db\u4f86\u5169\u6975\u5316\u7684\u53cd\u61c9\u3002\u6709\u4eba\u5f97\u8457\u91ab\u6cbb\u91cb\u653e\uff0c\u4e0a\u5e1d\u69ae\u8000\u5927\u80fd\u5f70\u986f\uff1b\u7136\u5f8c\u5c31\u662f\u53cd\u800c\u56e0\u6b64\u906d\u4eba\u5ac9\u5992\u6216\u903c\u8feb\uff0c\u88ab\u6293\u88ab\u6253\u88ab\u95dc\u88ab\u6bba\u3002\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\u4e5f\u96a8\u6642\u8981\u6709\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u9019\u4eba\u5728\u5929\u570b\u7684\u734e\u8cde\u662f\u5927\u7684\u3002<\/p>\n<p>v25~29\u9019\u4e00\u6bb5\u898b\u8b49\u5be6\u5728\u4e5f\u662f\u5947\u5999\uff0c\u7b2c\u4e00\u500b\u4fdd\u7f85\u897f\u62c9\u9019\u4e8c\u500b\u88ab\u6253\u88ab\u95dc\u7684\u4eba\uff0c\u7167\u7406\u4f86\u8b1b\u61c9\u8a72\u6101\u7709\u4e0d\u5c55\u3001\u6028\u5929\u5c24\u4eba\u3001\u62b1\u6028\u82e6\u6bd2\u3001\u653e\u68c4\u670d\u4e8b\u624d\u5c0d\uff0c\u537b\u6c92\u60f3\u5230\u4ed6\u5011\u4e8c\u4eba\u7adf\u5728\u534a\u591c\u79b1\u544a\u3001\u5531\u8a69\u3001\u8b9a\u7f8e\u795e\u3002\u9019\u500b\u53cd\u61c9\u4e0d\u662f\u88ab\u6253\u88ab\u95dc\u7684\u5931\u6557\u8005\u61c9\u6709\u7684\u53cd\u61c9\uff0c\u537b\u7d55\u5c0d\u662f\u5fc3\u9748\u81ea\u7531\u5f97\u52dd\u7684\u53cd\u61c9\u3002\u7b2c\u4e8c\u500b\u662f\u9019\u500b\u8b9a\u7f8e\u5438\u5f15\u4e86\u795e\u7684\u540c\u5728\uff0c\u9023\u5176\u4ed6\u56da\u72af\u4e5f\u5074\u8033\u800c\u807d\uff0c\u7d50\u679c\u62db\u4f86\u4e86\u4e0d\u77e5\u9053\u5e7e\u7d1a\u7684\u5927\u5730\u9707\uff0c\u9023\u5730\u57fa\u90fd\u6416\u52d5\u4e86\uff0c\u76e3\u9580\u5168\u958b\uff0c\u56da\u72af\u7684\u9396\u934a\u4e5f\u90fd\u9b06\u958b\u4e86\u3002\u4e0a\u5e1d\u6c92\u6709\u6551\u51fa\u88ab\u56da\u7684\u96c5\u5404\uff0c\u8b93\u96c5\u5404\u6b89\u9053\uff1b\u4e0a\u6b21\u5dee\u9063\u4e86\u5929\u4f7f\u53bb\u6551\u5f7c\u5f97\uff0c\u9019\u6b21\u53c8\u63db\u500b\u65b9\u5f0f\u4f86\u5730\u9707\u5f70\u986f\u7942\u7684\u5927\u80fd\u3002\u6211\u5011\u53ea\u80fd\u8aaa\u4e0a\u5e1d\u5c31\u662f\u4e3b\u3001\u5c31\u662f\u795e\uff0c\u7942\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\u3001\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002\u5f88\u591a\u4eba\u7fd2\u6163\u7528\u4e00\u6b21\u4e8b\u4ef6\u4f86\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6559\u5c0e\u5225\u4eba\u8981\u63a1\u7528\u4ec0\u9ebc\u6a23\u7684\u65b9\u5f0f\u60f3\u8981\u5f97\u5230\u4e0a\u5e1d\u7684\u795d\u798f\u6216\u6069\u5178\uff0c\u6211\u89ba\u5f97\u9019\u5f88\u5371\u96aa\u3002\u56e0\u70ba\u795e\u300c\u7368\u884c\u5947\u4e8b\u300d\uff0c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u7528\u65b9\u6cd5\u53ef\u4ee5\u4f86\u64cd\u63a7\u4e0a\u5e1d\u7684\u3002\u795e\u5141\u8a31\u96c5\u5404\u7acb\u5373\u88ab\u6bba\uff0c\u537b\u7528\u795e\u8e5f\u6551\u51fa\u5f7c\u5f97\u4fdd\u7f85\uff0c\u5728\u4e16\u4eba\u770b\u4f86\u504f\u5fc3\uff0c\u4f46\u5176\u5be6\u662f\u4e0d\u4e86\u89e3\u795e\uff0c\u9019\u90fd\u662f\u795e\u7684\u7f8e\u610f\u3001\u90fd\u662f\u795d\u798f\uff0c\u4e5f\u90fd\u662f\u6069\u5178\u3002\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u4fe1\u9760\u3002\u4fdd\u7f85\u897f\u62c9\u7684\u656c\u62dc\u8b9a\u7f8e\u7d55\u4e0d\u662f\u70ba\u4e86\u8981\u63db\u4f86\u5f97\u6551\uff0c\u800c\u662f\u4ed6\u5011\u611b\u795e\u4fe1\u9760\u795e\u7684\u81ea\u7136\u53cd\u61c9\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53cd\u56e0\u70ba\u679c\uff0c\u4ee5\u70ba\u5229\u7528\u656c\u62dc\u8b9a\u7f8e\u624d\u662f\u5f97\u6551\u7684\u65b9\u6cd5\uff0c\u9019\u6a23\u60f3\u5c31\u4e0d\u592a\u597d\u4e86\u3002<\/p>\n<p>\uff082\uff09\u9019\u4e5f\u5e0c\u5947\uff0c\u5730\u9707\u9020\u6210\u76e3\u9580\u5927\u958b\uff0c\u9396\u934a\u9b06\u958b\uff0c\u773e\u56da\u72af\u537b\u6c92\u6709\u56e0\u6b64\u9003\u51fa\u53bb\uff0c\u9019\u4e5f\u662f\u795e\u8e5f\uff0c\u4e0d\u7136\u63a5\u4e0b\u4f86\u7981\u5352\u80af\u5b9a\u8981\u81ea\u6bba\u4e86\u3002\u7981\u5352\u898b\u5230\u9019\u6a23\u7684\u795e\u8e5f\uff0c\u5fc3\u4e2d\u77e5\u9053\u9019\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u7acb\u523b\u6c42\u554f\u4fdd\u7f85\u897f\u62c9\u5982\u6b64\u6709\u667a\u6167\u7684\u554f\u984c\uff1a\u300c\u4e8c\u4f4d\u5148\u751f\uff0c\u6211\u7576\u600e\u6a23\u884c\u624d\u53ef\u4ee5\u5f97\u6551\uff1f\u300d\u524d\u9762\u6211\u5011\u770b\u898b\u4e86\u4e00\u4f4d\u884c\u90aa\u8853\u7684\u897f\u9580\uff0c\u4ed6\u554f\u4f7f\u5f92\u7684\u554f\u984c\u662f\uff0c\u6211\u600e\u9ebc\u53ef\u4ee5\u62ff\u9322\u8cb7\u4f60\u5011\u7684\u6069\u818f\u80fd\u529b\uff1f\u6211\u5011\u770b\u4e00\u500b\u4f86\u627e\u795e\u7684\u52d5\u6a5f\uff0c\u5c31\u5224\u65b7\u9019\u500b\u4eba\u662f\u4e0d\u662f\u5f97\u6551\u7684\u3002\u5f88\u591a\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u6709\u4eba\u662f\u70ba\u4e86\u60f3\u8981\u8cc4\u8cc2\u5f97\u5229\uff0c\u9019\u7a2e\u4eba\u5f88\u5371\u96aa\uff0c\u4fe1\u4e86\u4e5f\u4e0d\u6703\u5f97\u6551\u3002\u4f46\u6709\u4eba\u5c31\u50cf\u7981\u5352\u4e00\u6a23\uff0c\u6211\u600e\u9ebc\u6a23\u624d\u80fd\u5f97\u6551\uff1f\u7b54\u6848\u6c38\u9060\u53ea\u6709\u4e00\u500b\uff1a\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u300c\u7576\u4fe1\u4e3b\u8036\u7a4c\uff0c\u4f60\u548c\u4f60\u4e00\u5bb6\u90fd\u5fc5\u5f97\u6551\u3002\u300d\u4ed6\u5011\u5c31\u628a\u4e3b\u7684\u9053\u8b1b\u7d66\u4ed6\u548c\u4ed6\u5168\u5bb6\u7684\u4eba\u807d\uff0c\u5e36\u9818\u5168\u5bb6\u4eba\u53d7\u6d17\u3002\u53c8\u4e00\u6b21\u770b\u898b\uff0c\u6bcf\u4e00\u6b21\u6709\u4eba\u5f97\u6551\uff0c\u90fd\u56e0\u70ba\u6709\u4eba\u50b3\u8b1b\u4e86\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u7684\u5168\u5099\u798f\u97f3\uff0c\u6bcf\u4e00\u6b21\u7684\u53d7\u6d17\u4e5f\u90fd\u662f\u300c\u7576\u4e0b\u7acb\u5373\u300d\u7684\u4e8b\uff0c\u4e5f\u770b\u898b\u4fe1\u4e3b\u7684\u4eba\u6bcf\u4e00\u6b21\u5fc5\u5b9a\u6709\u516c\u958b\u300c\u53d7\u6d17\u300d\u7684\u5100\u5f0f\uff0c\u9019\u4e9b\u90fd\u662f\u4f7f\u5f92\u884c\u50b3\u4e0d\u65b7\u770b\u898b\u7684\u4e8b\uff0c\u6211\u5011\u4eca\u5929\u8981\u597d\u597d\u6aa2\u8a0e\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\u662f\u5426\u6709\u9019\u6a23\u7684\u898b\u8b49\uff0c\u9084\u662f\u4e0d\u8a72\u52a0\u6cb9\u6dfb\u918b\u7684\u6d41\u7a0b\u80e1\u4e82\u7684\u52a0\u4e86\u4e00\u5806\uff0c\u4e0d\u80fd\u6e1b\u5c11\u7684\u537b\u53c8\u7a00\u91cb\u5230\u6c92\u6709\u798f\u97f3\u771f\u7406\u8207\u516c\u958b\u53d7\u6d17\u7684\u6210\u5206\u4e86\uff1f<\/p>\n<p>v35~40\u4ed6\u5011\u8981\u653e\u4fdd\u7f85\u897f\u9580\u51fa\u76e3\uff0c\u9019\u6642\u4fdd\u7f85\u624d\u8868\u660e\u4ed6\u662f\u7f85\u99ac\u4eba\u7684\u8eab\u4efd\uff0c\u9019\u5c0d\u7576\u6642\u800c\u8a00\u662f\u4e00\u500b\u7a2e\u65cf\u6b67\u8996\u7684\u4e16\u4ee3\uff0c\u7f85\u99ac\u8eab\u4efd\u8c61\u5fb5\u8cb4\u65cf\uff0c\u4eca\u5929\u672a\u7d93\u5be9\u8a0a\u79c1\u81ea\u6253\u932f\u4eba\u4e86\uff0c\u624d\u9a5a\u614c\u9053\u6b49\u8ce0\u7f6a\u3002\u53ef\u80fd\u6709\u4e9b\u4eba\u6c23\u4e0d\u904e\u5c31\u6703\u958b\u59cb\u4e0a\u544a\u8981\u61f2\u6cbb\u9019\u4e9b\u7121\u77e5\u5b98\u5e9c\u6c61\u540f\uff0c\u4f46\u662f\u4fdd\u7f85\u897f\u62c9\u6e05\u695a\u660e\u767d\uff0c\u53d7\u9019\u4e00\u9813\u6bd2\u6253\u662f\u503c\u5f97\u7684\uff0c\u56e0\u70ba\u63db\u4f86\u4e86\u4e00\u5bb6\u4eba\u7684\u5f97\u6551\uff0c\u4e5f\u5411\u773e\u56da\u72af\u898b\u8b49\u4e86\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u69ae\u8000\u3002\u6211\u5011\u9047\u5230\u4e0d\u5e73\u3001\u6b3a\u58d3\u3001\u75db\u82e6\uff0c\u53ef\u4ee5\u5b78\u5411\u4e16\u4eba\u6eff\u53e3\u62b1\u6028\u5492\u7f75\uff0c\u6eff\u5fc3\u82e6\u6bd2\uff0c\u4f46\u662f\u4e5f\u53ef\u4ee5\u5148\u9078\u64c7\u81ea\u7531\u559c\u6a02\u7684\u656c\u62dc\u3001\u8b9a\u7f8e\uff0c\u795d\u798f\u8eab\u65c1\u7684\u4eba\uff0c\u5e36\u51fa\u7f8e\u597d\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50b3\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u6709\u82e6\u6709\u6a02\uff0c\u4f46\u662f\u7d42\u7a76\u662f\u6a02\u5927\u65bc\u82e6\uff0c\u69ae\u8000\u5927\u904e\u82e6\u96e3\u3002\u4fdd\u7f85\u8207\u897f\u62c9\u5df2\u7d93\u4fe1\u4e3b\u4e86\uff0c\u53ef\u4ee5\u5929\u5929\u7559\u5728\u6703\u5802\u88cf\u8ddf\u773e\u5f1f\u5144\u59ca\u59b9\u5929\u5929\u805a\u6703\u3001\u4eab\u53d7\u80a2\u9ad4\u7684\u611b\uff0c\u8207\u795e\u7684\u540c\u5728\u3002\u4f46\u662f\u795e\u547c\u53ec\u9580\u5f92\u8981\u300c\u53bb\uff01\u300d\u8de8\u51fa\u81ea\u5df1\u7684\u300c\u8212\u9069\u5708\u300d\uff0c\u5e36\u9818\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff01\u5982\u679c\u57fa\u7763\u5f92\u90fd\u4e0d\u80af\u300c\u53bb\u300d\u3001\u300c\u96e2\u958b\u8212\u9069\u5708\u300d\uff0c\u90a3\u9ebc\u4f7f\u5f92\u884c\u50b3\u5c31\u4e0d\u5fa9\u5b58\u5728\u4e86\uff01\u300c\u53bb\u300d\u662f\u4e00\u500b\u53eb\u4eba\u75db\u82e6\u7684\u4e8b\uff0c\u56e0\u70ba\u4eba\u559c\u6b61\u300c\u5b89\u9038\u300d\uff0c\u4e0d\u559c\u6b61\u300c\u6311\u6230\u8207\u53d7\u82e6\u300d\uff0c\u4f46\u9580\u5f92\u4fe1\u4e3b\u6642\u5c31\u8981\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u6211\u5011\u9858\u610f\u300c\u628a\u611b\u50b3\u51fa\u53bb\u300d\u55ce\uff1f<\/p>\n<p>\u50b3\u798f\u97f3\u7684\u904e\u7a0b\uff0c\u540c\u6a23\u6709\u82e6\u6709\u6a02\uff1b\u96c5\u5404\u90fd\u9084\u6c92\u6709\u5927\u5c55\u9577\u624d\uff0c\u5c31\u76f4\u63a5\u6b89\u9053\u4e86\uff1b\u5f7c\u5f97\u3001\u4fdd\u7f85\u90fd\u66fe\u7d93\u6b77\u76e3\u7344\u88ab\u6551\uff0c\u4f46\u5f8c\u4f86\u9084\u662f\u6b89\u9053\u4e86\uff1b\u5e36\u5e7e\u500b\u4eba\u6b78\u4e3b\uff0c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u80fd\u505a\u7684\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u3001\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\u3001\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u64fa\u4e0a\u81ea\u5df1\u3002\u96d6\u7136\u6211\u5011\u4e5f\u5f37\u8abf\u6bcf\u5929\u7684\u751f\u6d3b\u3001\u5de5\u4f5c\u2026\uff0c\u90fd\u53ef\u4ee5\u662f\u300c\u4e8b\u5949\u4e3b\u300d\uff0c\u4f46\u662f\u6211\u9084\u662f\u76f8\u4fe1\u300c\u5927\u4f7f\u547d\u300d\u9084\u662f\u4e0d\u53ef\u7f3a\u5c11\u7684\uff0c\u800c\u4e14\u8207\u6bcf\u5929\u751f\u6d3b\u5de5\u4f5c\u4e26\u4e0d\u885d\u7a81\uff0c\u6211\u5011\u4e0d\u5fc5\u96e2\u958b\u5bb6\u9109\u5f88\u9060\u53bb\u5ba3\u6559\uff0c\u800c\u662f\u5f9e\u751f\u6d3b\u5468\u906d\u6240\u9047\u5230\u7684\u4eba\u958b\u59cb\u79b1\u544a\u670d\u4e8b\u4ed6\u5011\u3002\u300c\u79b1\u544a\u300d\u662f\u4e00\u500b\u5f88\u597d\u7684\u958b\u59cb\uff0c\u4e5f\u662f\u300c\u6574\u500b\u904e\u7a0b\u300d\uff0c\u6c42\u795e\u8cdc\u6211\u5011\u52c7\u6c23\u8207\u81bd\u91cf\uff0c\u96e2\u958b\u8212\u9069\u5708\u2014\u300c\u53bb\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 16\uff1a19~40 16\uff1a19 \u4f7f\u5973\u7684\u4e3b\u4eba\u5011\u898b\u5f97\u5229\u7684\u6307\u671b\u6c92\u6709\u4e86\uff0c\u4fbf\u63ea\u4f4f\u4fdd\u7f85\u548c\u897f\u62c9\uff0c\u62c9\u4ed6\u5011\u5230\u5e02\u4e0a\u53bb\u898b\u9996\u9818 &#8230; <a title=\"2023 \u2013 07 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a19~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1940\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a19~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14524","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14524","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14524"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14524\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14527"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}