{"id":12551,"date":"2022-08-03T00:00:55","date_gmt":"2022-08-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12551"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a242%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a242%ef%bc%9a3\/","title":{"rendered":"2022 \u2013 08 \u2013 03 QT \u5275\u4e16\u8a18 1\uff1a24~2\uff1a3"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 1\uff1a24~2\uff1a3<br \/>\n1\uff1a24 \u795e\u8aaa\uff1a\u300c\u5730\u8981\u751f\u51fa\u6d3b\u7269\u4f86\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u7272\u755c\u3001\u6606\u87f2\u3001\u91ce\u7378\uff0c\u5404\u5f9e\u5176\u985e\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a25 \u65bc\u662f\u3000\u795e\u9020\u51fa\u91ce\u7378\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u7272\u755c\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u5730\u4e0a\u4e00\u5207\u6606\u87f2\uff0c\u5404\u5f9e\u5176\u985e\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<br \/>\n1\uff1a26 \u3000\u795e\u8aaa\uff1a\u300c\u6211\u5011\u8981\u7167\u8457\u6211\u5011\u7684\u5f62\u50cf\u3001\u6309\u8457\u6211\u5011\u7684\u6a23\u5f0f\u9020\u4eba\uff0c\u4f7f\u4ed6\u5011\u7ba1\u7406\u6d77\u88cf\u7684\u9b5a\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u5730\u4e0a\u7684\u7272\u755c\uff0c\u548c\u5168\u5730\uff0c\u4e26\u5730\u4e0a\u6240\u722c\u7684\u4e00\u5207\u6606\u87f2\u3002\u300d<br \/>\n1\uff1a27 \u3000\u795e\u5c31\u7167\u8457\u81ea\u5df1\u7684\u5f62\u50cf\u9020\u4eba\uff0c\u4e43\u662f\u7167\u8457\u4ed6\u7684\u5f62\u50cf\u9020\u7537\u9020\u5973\u3002<br \/>\n1\uff1a28 \u3000\u795e\u5c31\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u5730\u9762\uff0c\u6cbb\u7406\u9019\u5730\uff0c\u4e5f\u8981\u7ba1\u7406\u6d77\u88cf\u7684\u9b5a\u3001\u7a7a\u4e2d\u7684\u9ce5\uff0c\u548c\u5730\u4e0a\u5404\u6a23\u884c\u52d5\u7684\u6d3b\u7269\u3002\u300d<br \/>\n1\uff1a29 \u3000\u795e\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5c07\u904d\u5730\u4e0a\u4e00\u5207\u7d50\u7a2e\u5b50\u7684\u83dc\u852c\u548c\u4e00\u5207\u6a39\u4e0a\u6240\u7d50\u6709\u6838\u7684\u679c\u5b50\u5168\u8cdc\u7d66\u4f60\u5011\u4f5c\u98df\u7269\u3002<br \/>\n1\uff1a30 \u81f3\u65bc\u5730\u4e0a\u7684\u8d70\u7378\u548c\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u4e26\u5404\u6a23\u722c\u5728\u5730\u4e0a\u6709\u751f\u547d\u7684\u7269\uff0c\u6211\u5c07\u9752\u8349\u8cdc\u7d66\u7260\u5011\u4f5c\u98df\u7269\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a31 \u3000\u795e\u770b\u8457\u4e00\u5207\u6240\u9020\u7684\u90fd\u751a\u597d\u3002\u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u662f\u7b2c\u516d\u65e5\u3002<br \/>\n2\uff1a1 \u5929\u5730\u842c\u7269\u90fd\u9020\u9f4a\u4e86\u3002<br \/>\n2\uff1a2 \u5230\u7b2c\u4e03\u65e5\uff0c\u3000\u795e\u9020\u7269\u7684\u5de5\u5df2\u7d93\u5b8c\u7562\uff0c\u5c31\u5728\u7b2c\u4e03\u65e5\u6b47\u4e86\u4ed6\u4e00\u5207\u7684\u5de5\uff0c\u5b89\u606f\u4e86\u3002<br \/>\n2\uff1a3 \u3000\u795e\u8cdc\u798f\u7d66\u7b2c\u4e03\u65e5\uff0c\u5b9a\u70ba\u8056\u65e5\uff1b\u56e0\u70ba\u5728\u9019\u65e5\uff0c\u3000\u795e\u6b47\u4e86\u4ed6\u4e00\u5207\u5275\u9020\u7684\u5de5\uff0c\u5c31\u5b89\u606f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u5275 1\uff1a26 \u795e\u8aaa\uff1a\u6211\u5011\u8981\u7167\u8457\u6211\u5011\u7684\u5f62\u50cf\u3001\u6309\u8457\u6211\u5011\u7684\u6a23\u5f0f\u9020\u4eba\uff0c\u4f7f\u4ed6\u5011\u7ba1\u7406\u6d77\u88cf\u7684\u9b5a\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u5730\u4e0a\u7684\u7272\u755c\uff0c\u548c\u5168\u5730\uff0c\u4e26\u5730\u4e0a\u6240\u722c\u7684\u4e00\u5207\u6606\u87f2\u3002<br \/>\n1\uff1a28 \u795e\u5c31\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u5730\u9762\uff0c\u6cbb\u7406\u9019\u5730\uff0c\u4e5f\u8981\u7ba1\u7406\u6d77\u88cf\u7684\u9b5a\u3001\u7a7a\u4e2d\u7684\u9ce5\uff0c\u548c\u5730\u4e0a\u5404\u6a23\u884c\u52d5\u7684\u6d3b\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26\u300c\u795e\u8aaa\uff1a\u6211\u5011\u8981\u7167\u8457\u6211\u5011\u7684\u5f62\u50cf\u3001\u6309\u8457\u6211\u5011\u7684\u6a23\u5f0f\u9020\u4eba\u3002\u300d\u795e\u9020\u5b87\u5b99\u842c\u7269\uff0c\u767c\u63ee\u5049\u5927\u8c50\u5bcc\u7684\u5275\u610f\u5de7\u601d\uff0c\u5404\u6709\u4e0d\u540c\u5f62\u8c61\u6a23\u5f0f\uff1b\u4f46\u552f\u7368\u9020\u4eba\uff0c\u662f\u6309\u8457\u300c\u795e\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u9020\u4eba\u3002\u795e\u81ea\u7a31\u300c\u6211\u5011\u300d\uff0c\u6697\u793a\u795e\u662f\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u7684\u795e\u3002\u5230\u5e95\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u662f\u6307\u4ec0\u9ebc\uff1f\u5b78\u8005\u63d0\u51fa\u53ef\u80fd\u7684\u898b\u89e3\uff1a<\/p>\n<p>\u4e00\u3001\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u6211\u5011\u7684\u5f62\u8c61\u300d\u6307\u795e\u7684\u6027\u60c5\uff0c\u5305\u62ec\u771f\u7406\u3001\u4ec1\u7fa9\u3001\u8056\u6f54\uff08\u5f174\uff1a24\uff09\u3002\u57fa\u7763\u5c31\u662f\u300c\u90a3\u4e0d\u80fd\u770b\u898b\u4e4b\u795e\u7684\u50cf\u300d\uff0c\u662f\u300c\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u795e\u672c\u9ad4\u7684\u771f\u8c61\u300d\uff08\u4f861\uff1a3\uff09\uff0c\u53ea\u6709\u795e\u7684\u5152\u5b50\u57fa\u7763\u624d\u662f\u795e\u7684\u300c\u5f62\u8c61\u300d\uff08\u81532\uff1a6\uff09\uff0c\u800c\u4eba\u662f\u7167\u8457\u9019\u300c\u5f62\u8c61\u300d\u9020\u7684\uff0c\u70ba\u8981\u6210\u70ba\u795e\u7684\u5152\u5b50\uff08\u4f862\uff1a10\uff09\u3002\u795e\u9020\u4eba\u7684\u76ee\u7684\u662f\uff1a<br \/>\n1. \u8981\u4eba\u6210\u70ba\u627f\u53d7\u7942\u57fa\u696d\u7684\u5152\u5b50\uff08\u5f171\uff1a9~12\uff0c\u4f862\uff1a10\uff09\uff1b<br \/>\n2. \u8981\u4eba\u6210\u70ba\u7ba1\u7406\u7942\u5275\u9020\u7684\u50d5\u4eba\uff08\u4f862\uff1a5~7\uff09\uff1b<br \/>\n3. \u56e0\u8457\u795e\u7684\u5f62\u8c61\u800c\u5f70\u986f\u51fa\u795e\u7684\u69ae\u8000\uff08\u8cfd43\uff1a7\uff09\u3002<br \/>\n\u56e0\u6b64\uff0c\u795e\u662f\u4eba\u985e\u7684\u300c\u7236\u89aa\u300d\u548c\u300c\u4e3b\u4eba\u300d\uff08\u746a1\uff1a6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u300a\u7db2\u8def\u8cc7\u6599\u300b<br \/>\n\u300c\u5f62\u50cf\u300d\u82f1\u6587NIV\u8b6f\u4f5cimage\uff0c\u539f\u662f\u96d5\u50cf\u3001\u5851\u50cf\u7684\u610f\u601d\uff0c\u300c\u6a23\u5f0f\u300d\u82f1\u6587NIV\u8b6f\u4f5clikeness\uff0c\u6bd4\u8f03\u62bd\u8c61\uff0c\u662f\u300c\u76f8\u4f3c\u300d\u7684\u610f\u601d\uff0c\u4eba\u5982\u4f55\u8207\u795e\u76f8\u50cf\u5462\uff1f\u2026\uff0c\u56e0\u70ba\u795e\u662f\u6211\u5011\u7121\u6cd5\u770b\u898b\u7684\u795e\uff0c\u56e0\u6b64\u6211\u5011\u7121\u6cd5\u78ba\u5b9a\u5916\u5f62\u662f\u5426\u76f8\u4f3c\u3002\u4f46\u5f9e\u6574\u672c\u8056\u7d93\u770b\u4f86\uff0c\u5b83\u81f3\u5c11\u5305\u542b\u4ee5\u4e0b\u5e7e\u5c64\u7684\u610f\u7fa9\uff1a<br \/>\n1. \u4eba\u6709\u5c0a\u8cb4\u7684\u5730\u4f4d<br \/>\n2. \u4eba\u5728\u5730\u4e0a\u662f\u795e\u7684\u4ee3\u8868<br \/>\n3. \u4eba\u6709\u7ba1\u7406\u7684\u6b0a\u67c4<br \/>\n4. \u4eba\u80fd\u8207\u795e\u6e9d\u901a\uff1a\u5728\u795e\u7684\u5275\u9020\u7269\u4e2d\uff0c\u53ea\u6709\u4eba\u8207\u795e\u50cf\uff0c\u56e0\u6b64\u4e5f\u53ea\u6709\u4eba\u6709\u7406\u6027\u8207\u9053\u5fb7\u610f\u8b58\uff0c\u80fd\u8207\u795e\u6e9d\u901a\u3002<\/p>\n<p>\u4e09\u3001\u6211\u500b\u4eba\u7684\u770b\u6cd5<br \/>\n1. \u5728\u795e\u6240\u9020\u7684\u842c\u7269\u4e2d\uff0c\u552f\u6709\u4eba\u662f\u6700\u50cf\u795e\u7684\u53d7\u9020\uff08\u795e\u7684\u5f62\u8c61\u6a23\u5f0f\uff09\uff0c\u4ee3\u8868\u795e\u628a\u4eba\u7576\u4f5c\u50cf\u300c\u795e\u7684\u5152\u5973\u300d\u4e00\u6a23\uff0c\u6210\u70ba\u300c\u795e\u6240\u611b\u7684\u5c0d\u8c61\u300d\u3002<\/p>\n<p>2. \u65e2\u662f\u5152\u5973\uff0c\u7406\u7576\u6d3b\u51fa\u5929\u7236\u7684\u6027\u60c5\u51fa\u4f86\u3002\u4f46\u662f\u795e\u9020\u4eba\u4e5f\u7d66\u4eba\u4e00\u500b\u300c\u81ea\u7531\u610f\u5fd7\u300d\u9078\u64c7\u7684\u6a5f\u6703\uff0c\u4e5f\u5c31\u662f\u300c\u8003\u9a57\u300d\uff0c\u8b93\u4eba\u53ef\u4ee5\u6c7a\u5b9a\u662f\u5426\u63a5\u53d7\u795e\u7684\u300c\u6cbb\u7406\u8207\u5851\u9020\u300d\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff1b\u6216\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u72af\u7f6a\u96e2\u958b\u795e\u3002<\/p>\n<p>3. \u795e\u9020\u4eba\u662f\u300c\u6709\u9748\u7684\u6d3b\u4eba\u300d\uff0c\u6240\u4ee5\u4eba\u7684\u9748\u9b42\u662f\u5b58\u5230\u6c38\u9060\u7684\uff0c\u800c\u4e14\u53ef\u4ee5\u300c\u8207\u795e\u81ea\u7531\u6e9d\u901a\u300d<\/p>\n<p>4. \u4eba\u7684\u9748\u547d\u4e0d\u662f\u88ab\u9020\u5f8c\u5373\u5b8c\u5168\uff0c\u800c\u662f\u4e0d\u65b7\u6709\u4e00\u500b\u8003\u9a57\u8207\u6210\u9577\u7684\u904e\u7a0b\uff0c\u6301\u7e8c\u6210\u70ba\u300c\u66f4\u50cf\u795e\u7684\u5b8c\u5168\u300d\u3002<\/p>\n<p>\uff082\uff09v28~30\u795e\u9020\u4eba\u4e4b\u5f8c\uff0c\u4fbf\u5c07\u6cbb\u7406\u9019\u5730\u7684\u795d\u798f\u8cdc\u7d66\u4e16\u4eba\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u3002\u6cbb\u7406\u9019\u5730\u5305\u62ec\uff1a\u300c\u6d77\u88cf\u7684\u9b5a\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u5730\u4e0a\u7684\u7272\u755c\uff0c\u548c\u5168\u5730\uff0c\u4e26\u5730\u4e0a\u5404\u6a23\u884c\u52d5\u7684\u6d3b\u7269\u3002\u300d\u5343\u842c\u4e0d\u8981\u8a8d\u70ba\u795e\u628a\u4eba\u7576\u4f5c\u5974\u50d5\u4f86\u4f5c\u82e6\u5de5\uff0c\u4eba\u662f\u8cb4\u70ba\u300c\u842c\u7269\u4e4b\u9748\u300d\uff0c\u662f\u795e\u7684\u5152\u5973\uff0c\u6cbb\u7406\u795e\u7684\u5275\u9020\u662f\u69ae\u8000\u3001\u662f\u4eab\u53d7\u3001\u662f\u6210\u9577\uff0c\u5c31\u50cf\u795e\u4e5f\u4e0d\u65b7\u5728\u6cbb\u7406\u842c\u7269\u4e00\u6a23\u3002\u4f46\u524d\u984c\u662f\uff0c\u4eba\u8981\u7ba1\u7406\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u5c31\u300c\u5fc5\u9808\u5148\u63a5\u53d7\u795e\u7684\u6cbb\u7406\u300d\uff0c\u5728\u795e\u7684\u6b0a\u67c4\u8207\u6027\u60c5\u4e4b\u4e2d\u4f86\u5b78\u7fd2\u751f\u6d3b\u8207\u6cbb\u7406\u3002\u795e\u4e26\u4e0d\u662f\u628a\u5de5\u4f5c\u4ea4\u7d66\u4eba\u4e4b\u5f8c\u5c31\u8b93\u4eba\u7368\u7acb\uff0c\u76f8\u53cd\u7684\uff0c\u800c\u662f\u8981\u4eba\u5b78\u7fd2\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\uff0c\u9818\u53d7\u8a71\u8a9e\u3001\u751f\u547d\u3001\u667a\u6167\u8207\u80fd\u529b\uff0c\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u9019\u624d\u662f\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>2\uff1a2~3\u300c\u5230\u7b2c\u4e03\u65e5\uff0c\u795e\u9020\u7269\u7684\u5de5\u5df2\u7d93\u5b8c\u7562\uff0c\u5c31\u5728\u7b2c\u4e03\u65e5\u6b47\u4e86\u4ed6\u4e00\u5207\u7684\u5de5\uff0c\u5b89\u606f\u4e86\u3002\u795e\u8cdc\u798f\u7d66\u7b2c\u4e03\u65e5\uff0c\u5b9a\u70ba\u8056\u65e5\uff1b\u56e0\u70ba\u5728\u9019\u65e5\uff0c\u795e\u6b47\u4e86\u4ed6\u4e00\u5207\u5275\u9020\u7684\u5de5\uff0c\u5c31\u5b89\u606f\u4e86\u3002\u300d\u795e\u5b89\u606f\u4e86\u4e26\u4e0d\u8868\u793a\u795e\u7d2f\u4e86\uff0c\u9700\u8981\u4f11\u606f\uff0c\u56e0\u70ba\u795e\u300c\u4e26\u4e0d\u75b2\u4e4f\uff0c\u4e5f\u4e0d\u56f0\u5026\u300d\uff08\u8cfd40\uff1a28\uff09\u3002\u800c\u4e14\u795e\u6240\u6b47\u4e0b\u7684\u662f\u7942\u5275\u9020\u4e4b\u5de5\uff0c\u4e26\u672a\u505c\u6b62\u7942\u7ba1\u7406\u5b87\u5b99\u7684\u5de5\u4f5c\u3002\u4e3b\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u7236\u4f5c\u4e8b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u4e5f\u4f5c\u4e8b\u3002\u300d\uff08\u7d045\uff1a17\uff09\uff0c\u5929\u7236\u4e00\u76f4\u7ba1\u6cbb\u770b\u9867\u9019\u4e16\u754c\uff0c\u662f\u70ba\u4e86\u611b\u4eba\u7684\u7de3\u6545\u3002\u90a3\u9ebc\u795e\u70ba\u4ec0\u9ebc\u8981\u5b9a\u7b2c\u4e03\u65e5\u70ba\u300c\u8056\u65e5\u300d\u3001\u300c\u5b89\u606f\u65e5\u300d\uff1f\u66f4\u91cd\u7684\u662f\u70ba\u4e86\u4e16\u4eba\u7684\u9700\u8981\u3002\u5b89\u606f\u4e0d\u55ae\u662f\u56e0\u70ba\u4eba\u6703\u7d2f\uff0c\u9700\u8981\u4f11\u606f\uff1b\u66f4\u91cd\u8981\u7684\u662f\u795e\u8981\u4eba\u5b78\u7fd27\u5929\u4e2d\u6709\u4e00\u5929\uff0c\u7279\u5225\u662f\u7b2c\u4e00\u5929\uff0c\u5148\u300c\u505c\u4e0b\u81ea\u5df1\u7684\u5de5\u4f5c\u300d\uff0c\u5b78\u7fd2\u300c\u8b93\u795e\u70ba\u6211\u5011\u5de5\u4f5c\u300d\u3001\u300c\u8b93\u795e\u4f86\u670d\u4e8b\u6211\u5011\u300d\u3002\u505c\u4e0b\u8089\u9ad4\u8207\u8840\u6c23\u7684\u885d\u52d5\uff0c\u5728\u9748\u88cf\u5f97\u4eab\u795e\u7684\u540c\u5728\u8207\u5b89\u606f\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u7136\u5f8c\u5e36\u8457\u795e\u7684\u611b\u8207\u529b\u91cf\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u628a\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u6069\u5178\u8207\u795d\u798f\u6d41\u9732\u51fa\u53bb\uff0c\u9019\u624d\u662f\u300c\u5b89\u606f\u65e5\u300d\u771f\u6b63\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d93\u6587\u7684\u4fe1\u606f\u91cf\u5f88\u5927\uff0c\u4e5f\u5f88\u91cd\u8981\u3002<\/p>\n<p>\u4e00\u3001\u4eba\u662f\u6309\u795e\u5f62\u8c61\u6a23\u5f0f\u9020\u7684\uff0c\u9664\u4e86\u4eba\u53ef\u4ee5\u8207\u795e\u6e9d\u901a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u4eba\u6d3b\u8457\u61c9\u8a72\u8981\u50cf\u795e\u4e00\u6a23\u7684\u8056\u6f54\u69ae\u8000\u300d\uff0c\u800c\u4e0d\u662f\u53ef\u4ee5\u800d\u7279\u6b0a\u633e\u8457\u300c\u738b\u5b50\u516c\u4e3b\u300d\u7684\u540d\u865f\u5411\u795e\u300c\u4e88\u53d6\u4e88\u6c42\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u4eba\u6709\u795e\u6240\u8cdc\u7684\u751f\u547d\u3001\u6069\u5178\u3001\u80fd\u529b\u3001\u667a\u6167\u3001\u6027\u60c5\uff0c\u53ef\u4ee5\u6cbb\u7406\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u4f46\u662f\u524d\u984c\u662f\u4eba\u5fc5\u9808\u5148\u300c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\u300d\u3001\u300c\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\u3001\u300c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u300d\uff0c\u624d\u80fd\u6210\u70ba\u300c\u6d41\u901a\u795d\u798f\u7684\u5c0e\u7ba1\u300d\u3002<\/p>\n<p>\u4e09\u3001\u795e\u5728\u7b2c\u516d\u65e5\u9020\u4eba\uff0c\u7b2c\u4e03\u65e5\u5b89\u606f\uff0c\u5b89\u606f\u65e5\u662f\u4eba\u958b\u59cb\u9762\u5c0d\u4e16\u754c\u7684\u7b2c\u4e00\u65e5\u3002\u5b89\u606f\u65e5\u5f37\u8abf\u7684\u4e0d\u662f\u300c\u4eba\u81ea\u5df1\u7684\u5de5\u4f5c\u8207\u670d\u4e8b\u300d\uff0c\u800c\u662f\u5f37\u8abf\u5728\u5de5\u4f5c\u670d\u4e8b\u4e4b\u524d\uff0c\u61c9\u7576\u5148\u5b78\u7fd2\u300c\u5b89\u606f\u3001\u9023\u7d50\u5728\u795e\u7684\u540c\u5728\u8207\u8a71\u8a9e\u300d\u88cf\uff0c\u5148\u8b93\u795e\u670d\u4e8b\u6211\u5011\u7684\u751f\u547d\uff0c\u9664\u53bb\u81ea\u6211\u8207\u8089\u9ad4\u7684\u885d\u52d5\uff0c\u5e36\u8457\u795e\u5145\u6eff\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u3002\u4eca\u5929\u6559\u6703\u5df2\u7d93\u4e0d\u904e\u5b89\u606f\u65e5\uff0c\u800c\u662f\u904e\u4e3b\u65e5\uff1b\u4f46\u662f\u5728\u4e3b\u65e5\u4e2d\u5176\u5be6\u5927\u5bb6\u4ecd\u7136\u5341\u5206\u7684\u5fd9\u788c\u8207\u91cd\u64d4\uff0c\u8a31\u591a\u4eba\u4e26\u6c92\u6709\u771f\u6b63\u5b78\u6703\u300c\u505c\u4e0b\u81ea\u5df1\u8089\u9ad4\u7684\u5de5\u4f5c\u300d\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u5145\u6eff\u6211\u5011\uff0c\u8b93\u795e\u7684\u6027\u60c5\u4f86\u6f86\u704c\u6211\u5011\uff0c\u505c\u4e0b\u8089\u9ad4\u8840\u6c23\uff0c\u6d3b\u51fa\u8056\u9748\u5145\u6eff\u7684\u8c50\u76db\u4eba\u751f\u3002<\/p>\n<p>\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u628a\u6211\u5011\u5e36\u56de\u5230\u300c\u795e\u9020\u4eba\u539f\u672c\u7684\u65e8\u610f\u300d\uff0c\u91cd\u65b0\u8abf\u6574\u81ea\u5df1\u7684\u751f\u6d3b\u8207\u6b65\u8abf\uff0c\u8207\u795e\u5c0d\u9f4a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 1\uff1a24~2\uff1a3 1\uff1a24 \u795e\u8aaa\uff1a\u300c\u5730\u8981\u751f\u51fa\u6d3b\u7269\u4f86\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u7272\u755c\u3001\u6606\u87f2\u3001\u91ce\u7378\uff0c\u5404\u5f9e\u5176\u985e\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210 &#8230; <a title=\"2022 \u2013 08 \u2013 03 QT \u5275\u4e16\u8a18 1\uff1a24~2\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a242%ef%bc%9a3\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 03 QT \u5275\u4e16\u8a18 1\uff1a24~2\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12554,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12551","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12551","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12551"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12551\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12554"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12551"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}