{"id":6850,"date":"2019-08-30T12:55:45","date_gmt":"2019-08-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6850"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a128","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a128\/","title":{"rendered":"2019 &#8211; 08 &#8211; 30 QT \u5229\u672a\u8a18 11\uff1a1~28"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 11\uff1a1~28<br \/>\n11\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n11\uff1a2 \u300c\u4f60\u5011\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff0c\u5728\u5730\u4e0a\u4e00\u5207\u8d70\u7378\u4e2d\u53ef\u5403\u7684\u4e43\u662f\u9019\u4e9b\uff1a<br \/>\n11\uff1a3 \u51e1\u8e44\u5206\u5169\u74e3\u3001\u5012\u56bc\u7684\u8d70\u7378\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n11\uff1a4 \u4f46\u90a3\u5012\u56bc\u6216\u5206\u8e44\u4e4b\u4e2d\u4e0d\u53ef\u5403\u7684\u4e43\u662f\uff1a\u99f1\u99dd\u2500\u56e0\u70ba\u5012\u56bc\u4e0d\u5206\u8e44\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b<br \/>\n11\uff1a5 \u6c99\u756a\u2500\u56e0\u70ba\u5012\u56bc\u4e0d\u5206\u8e44\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b<br \/>\n11\uff1a6 \u5154\u5b50\u2500\u56e0\u70ba\u5012\u56bc\u4e0d\u5206\u8e44\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b<br \/>\n11\uff1a7 \u8c6c\u2500\u56e0\u70ba\u8e44\u5206\u5169\u74e3\uff0c\u537b\u4e0d\u5012\u56bc\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a8 \u9019\u4e9b\u7378\u7684\u8089\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\uff1b\u6b7b\u7684\uff0c\u4f60\u5011\u4e0d\u53ef\u6478\uff0c\u90fd\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a9 \u300c\u6c34\u4e2d\u53ef\u5403\u7684\u4e43\u662f\u9019\u4e9b\uff1a\u51e1\u5728\u6c34\u88cf\u3001\u6d77\u88cf\u3001\u6cb3\u88cf\u3001\u6709\u7fc5\u6709\u9c57\u7684\uff0c\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n11\uff1a10 \u51e1\u5728\u6d77\u88cf\u3001\u6cb3\u88cf\uff0c\u4e26\u4e00\u5207\u6c34\u88cf\u6e38\u52d5\u7684\u6d3b\u7269\uff0c\u7121\u7fc5\u7121\u9c57\u7684\uff0c\u4f60\u5011\u90fd\u7576\u4ee5\u70ba\u53ef\u618e\u3002<br \/>\n11\uff1a11 \u9019\u4e9b\u7121\u7fc5\u7121\u9c57\u3001\u4ee5\u70ba\u53ef\u618e\u7684\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\u7260\u7684\u8089\uff1b\u6b7b\u7684\u4e5f\u7576\u4ee5\u70ba\u53ef\u618e\u3002<br \/>\n11\uff1a12 \u51e1\u6c34\u88cf\u7121\u7fc5\u7121\u9c57\u7684\uff0c\u4f60\u5011\u90fd\u7576\u4ee5\u70ba\u53ef\u618e\u3002<br \/>\n11\uff1a13 \u300c\u96c0\u9ce5\u4e2d\u4f60\u5011\u7576\u4ee5\u70ba\u53ef\u618e\u3001\u4e0d\u53ef\u5403\u7684\u4e43\u662f\uff1a\u9d70\u3001\u72d7\u982d\u9d70\u3001\u7d05\u982d\u9d70\u3001<br \/>\n11\uff1a14 \u9dc2\u9df9\u3001\u5c0f\u9df9\u8207\u5176\u985e\uff1b<br \/>\n11\uff1a15 \u70cf\u9d09\u8207\u5176\u985e\uff1b<br \/>\n11\uff1a16 \u9d15\u9ce5\u3001\u591c\u9df9\u3001\u9b5a\u9df9\u3001\u9df9\u8207\u5176\u985e\uff1b<br \/>\n11\uff1a17 \u9d1e\u9ce5\u3001\u9e15\u9dbf\u3001\u8c93\u982d\u9df9\u3001<br \/>\n11\uff1a18 \u89d2\u9d1f\u3001\u9d5c\u9d98\u3001\u79bf\u9d70\u3001<br \/>\n11\uff1a19 \u9e1b\u3001\u9dfa\u9de5\u8207\u5176\u985e\uff1b\u6234\u9d40\u8207\u8759\u8760\u3002<br \/>\n11\uff1a20 \u300c\u51e1\u6709\u7fc5\u8180\u7528\u56db\u8db3\u722c\u884c\u7684\u7269\uff0c\u4f60\u5011\u90fd\u7576\u4ee5\u70ba\u53ef\u618e\u3002<br \/>\n11\uff1a21 \u53ea\u662f\u6709\u7fc5\u8180\u7528\u56db\u8db3\u722c\u884c\u7684\u7269\u4e2d\uff0c\u6709\u8db3\u6709\u817f\uff0c\u5728\u5730\u4e0a\u8e66\u8df3\u7684\uff0c\u4f60\u5011\u9084\u53ef\u4ee5\u5403\u3002<br \/>\n11\uff1a22 \u5176\u4e2d\u6709\u8757\u87f2\u3001\u879e\u86b1\u3001\u87cb\u87c0\u8207\u5176\u985e\uff1b\u86b1\u8722\u8207\u5176\u985e\uff1b\u9019\u4e9b\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n11\uff1a23 \u4f46\u662f\u6709\u7fc5\u8180\u6709\u56db\u8db3\u7684\u722c\u7269\uff0c\u4f60\u5011\u90fd\u7576\u4ee5\u70ba\u53ef\u618e\u3002<br \/>\n11\uff1a24 \u300c\u9019\u4e9b\u90fd\u80fd\u4f7f\u4f60\u5011\u4e0d\u6f54\u6de8\u3002\u51e1\u6478\u4e86\u6b7b\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n11\uff1a25 \u51e1\u62ff\u4e86\u6b7b\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\u3002<br \/>\n11\uff1a26 \u51e1\u8d70\u7378\u5206\u8e44\u4e0d\u6210\u5169\u74e3\u3001\u4e5f\u4e0d\u5012\u56bc\u7684\uff0c\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b\u51e1\u6478\u4e86\u7684\u5c31\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a27 \u51e1\u56db\u8db3\u7684\u8d70\u7378\uff0c\u7528\u638c\u884c\u8d70\u7684\uff0c\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b\u6478\u5176\u5c4d\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n11\uff1a28 \u62ff\u5176\u5c4d\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\u3002\u9019\u4e9b\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 11\uff1a3 \u51e1\u8e44\u5206\u5169\u74e3\u3001\u5012\u56bc\u7684\u8d70\u7378\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n11\uff1a4 \u4f46\u90a3\u5012\u56bc\u6216\u5206\u8e44\u4e4b\u4e2d\u4e0d\u53ef\u5403\u7684\u4e43\u662f\uff1a\u99f1\u99dd\u2500\u56e0\u70ba\u5012\u56bc\u4e0d\u5206\u8e44\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 \u662f\u5728\u8981\u6c42\u795e\u6240\u63c0\u9078\u7684\u767e\u59d3\u8981\u904e\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u4e00\u500b\u88ab\u5206\u5225\u70ba\u8056\uff0c\u8207\u4e16\u4eba\u6709\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u56e0\u70ba\u6211\u5011\u6240\u656c\u62dc\u6240\u4fe1\u9760\u7684\u795e\u662f\u8056\u6f54\u7684\u3002\u57281~10\u7ae0\u4e3b\u8981\u8b1b\u900f\u904e\u737b\u796d\u7684\u5100\u5f0f\u8207\u689d\u4f8b\u4f7f\u6211\u5011\u6210\u70ba\u8056\u6f54\uff0c\u63a5\u4e0b\u4f8611\u7ae0\u4ee5\u5f8c\u5247\u662f\u900f\u904e\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u9ede\u6ef4\u4f86\u6559\u5c0e\u6211\u5011\u904e\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u672c\u7ae0\u662f\u898f\u7bc4\u4ec0\u9ebc\u53ef\u4ee5\u5403\uff1f\u4e0d\u53ef\u4ee5\u5403\uff1f\u56e0\u70ba\u795e\u5c07\u98df\u7269\u5206\u5225\u6709\u300c\u6f54\u6de8\u7684\u300d\u8207\u300c\u4e0d\u6f54\u6de8\u7684\u300d\uff1av2~8\u5730\u4e0a\u7684\u8d70\u7378\u3001v9~12\u6c34\u88e1\u7684\u52d5\u7269\u3001v13~23\u7a7a\u4e2d\u7684\u6d3b\u7269\uff08v13~19\u5c31\u662f\u98db\u9ce5\uff0cv20~23\u98db\u87f2\uff09\u3001v29~30\u300141~43\u5730\u4e0a\u7684\u722c\u7269\u3002\u6709\u8a31\u591a\u5b78\u8005\u5617\u8a66\u7528\u5065\u5eb7\u7684\u89c0\u9ede\u3001\u885b\u751f\u6216\u5176\u4ed6\u89c0\u9ede\u4f86\u89e3\u91cb\u4e0a\u5e1d\u7684\u5206\u6cd5\uff0c\u4f46\u4f3c\u4e4e\u90fd\u627e\u4e0d\u5230\u592a\u591a\u76f8\u5c0d\u61c9\u7684\u95dc\u9023\u3002<\/p>\n<p>\u6709\u5b78\u8005\u8a8d\u70ba\u5730\u4e0a\u7684\u8d70\u7378\u4e2d\uff0c\u51e1\u662f\u8e44\u5206\u5169\u74e3\u3001\u5012\u56bc\uff08\u5012\u56bc\u5c31\u662f\u53cd\u82bb\uff09\u7684\u8d70\u7378\u90fd\u662f\u6f54\u6de8\u7684\uff0c\u4e5f\u90fd\u662f\u53ef\u4ee5\u5403\u7684\u3002\u770b\u8d77\u4f86\u8ddf\u5065\u5eb7\u3001\u885b\u751f\u6c92\u6709\u592a\u5927\u95dc\u9023\uff0c\u4f46\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u751f\u6d3b\u74b0\u5883\u4f86\u8aaa\uff0c\u5728\u4ed6\u5011\u7684\u751f\u614b\u7cfb\u7d71\u3001\u60c5\u5883\u7a7a\u9593\u4f86\u8aaa\uff0c\u4ed6\u5011\u6240\u898b\u7684\u5e38\u614b\uff0c\u5730\u4e0a\u7684\u8d70\u7378\uff0c\u6700\u5e38\u898b\u7684\u5c31\u662f\u5206\u8e44\u53c8\u5012\u56bc\u7684\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u795e\u7528\u98df\u7269\u4f86\u4f5c\u6559\u80b2\u7684\u6559\u6750\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u4f5c\u70ba\u5730\u4e0a\u7684\u8d70\u7378\uff0c\u5e38\u898b\u4e14\u6b63\u5e38\u7684\uff0c\u61c9\u8a72\u662f\u5206\u8e44\u53c8\u5012\u56bc\uff0c\u81f3\u65bc\u5176\u4ed6\u4e0d\u5206\u8e44\u53c8\u4e0d\u5012\u56bc\u7684\uff0c\u662f\u5c6c\u65bc\u4f8b\u5916\u3001\u6240\u8b02\u7684\u5947\u602a\u3002\u4ee5\u8272\u5217\u4eba\u662f\u88ab\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u5206\u5225\u7684\u65cf\u7fa4\uff0c\u5c31\u61c9\u8a72\u8981\u6709\u795e\u5152\u5973\u8a72\u6709\u7684\u6a23\u5b50\uff0c\u4e0d\u61c9\u8a72\u5b78\u50cf\u5468\u570d\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\uff0c\u8a72\u6709\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u50cf\u5730\u4e0a\u7684\u8d70\u7378\u5927\u90e8\u4efd\u8a72\u662f\u5206\u8e44\u53c8\u5012\u56bc\u7684\u3002\u9019\u88cf\u5206\u70ba\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\u7684\uff0c\u4e0d\u50cf\u4e00\u822c\u4eba\u60f3\u50cf\u662f\u5065\u5eb7\u4e0d\u5065\u5eb7\uff0c\u6216\u885b\u751f\u4e0d\u885b\u751f\u7684\uff0c\u800c\u662f\u5728\u6bd4\u8f03\u5b83\u5011\u662f\u5c6c\u65bc\u6b63\u5e38\u6216\u4f8b\u5916\u7684\uff0c\u9019\u53ea\u662f\u4e0a\u5e1d\u7528\u4f86\u6559\u5c0e\u4ed6\u5011\u8056\u6f54\u7684\u6d3b\u6559\u6750\uff0c\u4e00\u7a2e\u7279\u5225\u7684\u65b9\u5f0f\u3002\u4e0d\u6f54\u6de8\u4e0d\u662f\u6307\u4e0d\u5065\u5eb7\u8207\u4e0d\u885b\u751f\uff0c\u800c\u662f\u6307\u4e0d\u6b63\u5e38\uff0c\u9019\u53ea\u662f\u7528\u5728\u98f2\u98df\u7684\u5206\u5225\u4e0a\uff0c\u56e0\u70ba\u5275\u4e16\u8a18\u7b2c\u4e00\u7ae0\uff0c\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u90fd\u662f\u7f8e\u597d\u7684\u3002\u4f46\u5728\u7528\u4f5c\u98df\u7269\u4e0a\u4f86\u8aaa\uff0c\u9019\u662f\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u6559\u5c0e\u8207\u63d0\u9192\u4ed6\u5011\u8981\u904e\u4e00\u7a2e\u5206\u5225\u70ba\u8056\uff0c\u8207\u4e16\u4eba\u6709\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u900f\u904e\u98df\u7269\uff0c\u66f4\u9032\u4e00\u6b65\u8981\u5728\u6574\u500b\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8056\u6f54\u3002<\/p>\n<p>\uff082\uff09\u540c\u6a23\u7684\u539f\u5247\u7528\u5728\u6c34\u4e2d\u7684\u6d3b\u7269\uff0c\u5247\u662f\u300c\u6709\u7fc5\u6709\u9c57\u7684\u300d\uff0c\u624d\u5c6c\u65bc\u6f54\u6de8\u53ef\u5403\u7684\uff1b\u7121\u7fc5\u7121\u9c57\u7684\u5247\u5c6c\u65bc\u5947\u7279\u8207\u4f8b\u5916\u3002\u81f3\u65bc\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0cv13~19\u4e2d\u795e\u5217\u8209\u4e86\u4e00\u4e9b\u9ce5\u985e\uff0cv20\u662f\u6307\u98db\u884c\u7684\u6606\u87f2\u985e\uff0c\u51e1\u6709\u7fc5\u8180\u7528\u56db\u8db3\u722c\u884c\u7684\u7269\uff0c\u9664\u4e86\u8757\u87f2\u3001\u879e\u86b1\u3001\u87cb\u87c0\u3001\u86b1\u8722\u8207\u5176\u985e\u53ef\u4ee5\u5403\uff0c\u5176\u4ed6\u90fd\u7576\u4ee5\u70ba\u53ef\u618e\uff08\u4e0d\u80fd\u5403\uff09\u3002\u53ef\u4ee5\u5403\u7684\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u751f\u6d3b\u4e2d\u5e38\u898b\u7684\u5e38\u614b\uff0c\u800c\u4e0d\u6f54\u6de8\u7684\u90a3\u4e9b\u90fd\u662f\u6bd4\u8f03\u4e0d\u5e38\u898b\uff0c\u662f\u7279\u5225\u7684\uff0c\u624d\u6703\u88ab\u898f\u7bc4\u70ba\u4e0d\u6f54\u6de8\u3002\u4f46\u91cd\u9ede\u6211\u5011\u4e0d\u5fc5\u53bb\u66ff\u4e0a\u5e1d\u89e3\u91cb\u9019\u9ebc\u8a73\u7d30\uff0c\u800c\u662f\u4e86\u89e3\u795e\u662f\u900f\u904e\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\uff0c\u53ef\u5403\u6216\u4e0d\u53ef\u5403\u7684\u89c0\u5ff5\uff0c\u4f86\u6559\u5c0e\u767e\u59d3\u5982\u4f55\u8ffd\u6c42\u4e00\u500b\u8056\u6f54\u88ab\u5206\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u56e0\u70ba\u4ed6\u5011\u6709\u4e00\u4f4d\u8056\u6f54\u7684\u795e\u3002\u800c\u4e0d\u8981\u50cf\u5916\u90a6\u6c11\u65cf\u4e00\u6a23\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5145\u6eff\u5404\u7a2e\u6c61\u7a62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u5011\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u300c\u51e1\u4e3b\u6240\u6f54\u6de8\u7684\u6211\u5011\u90fd\u53ef\u4ee5\u5403\u300d\uff0c\u4e0d\u5fc5\u518d\u900f\u904e\u6b7b\u5b88\u5916\u5728\u98df\u7269\u689d\u4f8b\u4f86\u5b78\u7fd2\u8056\u6f54\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u8036\u7a4c\u8aaa\u904e\u5403\u9032\u5230\u809a\u5b50\u88cf\u7684\u4e26\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u5f9e\u5fc3\u88cf\uff08\u5404\u6a23\u60e1\u5ff5\uff09\u51fa\u53bb\u7684\u53cd\u5012\u6c61\u7a62\u4eba\u3002\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u8981\u6ce8\u610f\u7684\uff0c\u662f\u6211\u5011\u5e73\u6642\u770b\u4ec0\u9ebc\uff1f\u807d\u4ec0\u9ebc\uff1f\u8aaa\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5f88\u591a\u6642\u5019\u6211\u5011\u82e5\u4e0d\u5206\u8fa8\u5bdf\u9a57\uff0c\u6211\u5011\u6240\u770b\u6240\u807d\u7684\u5e38\u6703\u6c61\u7a62\u6211\u5011\u7684\u5fc3\u9748\uff0c\u5145\u6eff\u5404\u6a23\u5c6c\u9748\u7684\u5783\u573e\u98df\u7269\uff0c\u751a\u81f3\u5f71\u97ff\u6211\u5011\u5c6c\u9748\u7684\u9935\u53e3\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u4e0d\u6f54\u6de8\u7684\u5fc3\u601d\u610f\u5ff5\u3002\u6bcf\u5929\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u6575\u64cb\u5404\u7a2e\u4e16\u4e0a\u7684\u79c1\u617e\u8207\u4e16\u4fd7\u5316\u3001\u7f6a\u60e1\u8b0a\u8a00\u7684\u6c61\u67d3\uff0c\u624d\u662f\u6211\u5011\u9700\u8981\u5106\u9192\u7684\u91cd\u9ede\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 11\uff1a1~28 11\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 11\uff1a2 \u300c\u4f60\u5011\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff0c\u5728\u5730\u4e0a\u4e00\u5207\u8d70\u7378\u4e2d\u53ef\u5403 &#8230; <a title=\"2019 &#8211; 08 &#8211; 30 QT \u5229\u672a\u8a18 11\uff1a1~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a128\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 30 QT \u5229\u672a\u8a18 11\uff1a1~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6850","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6850","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6850"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6850\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6973"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}