{"id":8491,"date":"2020-09-10T12:55:45","date_gmt":"2020-09-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8491"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a1224","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a1224\/","title":{"rendered":"2020 &#8211; 09 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 30\uff1a12~24"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 30\uff1a12~24<br \/>\n30\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7684\u640d\u50b7\u7121\u6cd5\u91ab\u6cbb\uff1b\u4f60\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3002<br \/>\n30\uff1a13 \u7121\u4eba\u70ba\u4f60\u5206\u8a34\uff0c\u4f7f\u4f60\u7684\u50b7\u75d5\u5f97\u4ee5\u7e8f\u88f9\uff1b\u4f60\u6c92\u6709\u91ab\u6cbb\u7684\u826f\u85e5\u3002<br \/>\n30\uff1a14 \u4f60\u6240\u89aa\u611b\u7684\u90fd\u5fd8\u8a18\u4f60\uff0c\u4e0d\u4f86\u63a2\u554f\uff08\u6216\u8b6f\uff1a\u7406\u6703\uff09\u4f60\u3002\u6211\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u5927\uff0c\u7f6a\u60e1\u773e\u591a\uff0c\u66fe\u7528\u4ec7\u6575\u52a0\u7684\u50b7\u5bb3\u50b7\u5bb3\u4f60\uff0c\u7528\u6b98\u5fcd\u8005\u7684\u61f2\u6cbb\u61f2\u6cbb\u4f60\u3002<br \/>\n30\uff1a15 \u4f60\u70ba\u4f55\u56e0\u640d\u50b7\u54c0\u865f\u5462\uff1f\u4f60\u7684\u75db\u82e6\u7121\u6cd5\u91ab\u6cbb\u3002\u6211\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u5927\uff0c\u7f6a\u60e1\u773e\u591a\uff0c\u66fe\u5c07\u9019\u4e9b\u52a0\u5728\u4f60\u8eab\u4e0a\u3002<br \/>\n30\uff1a16 \u6545\u6b64\uff0c\u51e1\u541e\u5403\u4f60\u7684\u5fc5\u88ab\u541e\u5403\uff1b\u4f60\u7684\u6575\u4eba\u500b\u500b\u90fd\u88ab\u64c4\u53bb\uff1b\u64c4\u63a0\u4f60\u7684\u5fc5\u6210\u70ba\u64c4\u7269\uff1b\u6436\u596a\u4f60\u7684\u5fc5\u6210\u70ba\u63a0\u7269\u3002<br \/>\n30\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4f60\u75ca\u7652\uff0c\u91ab\u597d\u4f60\u7684\u50b7\u75d5\uff0c\u90fd\u56e0\u4eba\u7a31\u4f60\u70ba\u88ab\u8d95\u6563\u7684\uff0c\u8aaa\uff1a\u9019\u662f\u932b\u5b89\uff0c\u7121\u4eba\u4f86\u63a2\u554f\uff08\u6216\u8b6f\uff1a\u7406\u6703\uff09\u7684\uff01<br \/>\n30\uff1a18 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u96c5\u5404\u88ab\u64c4\u53bb\u7684\u5e33\u68da\u6b78\u56de\uff0c\u4e5f\u5fc5\u9867\u60dc\u4ed6\u7684\u4f4f\u8655\u3002\u57ce\u5fc5\u5efa\u9020\u5728\u539f\u820a\u7684\u5c71\u5ca1\uff1b\u5bae\u6bbf\u4e5f\u7167\u820a\u6709\u4eba\u5c45\u4f4f\u3002<br \/>\n30\uff1a19 \u5fc5\u6709\u611f\u8b1d\u548c\u6b61\u6a02\u7684\u8072\u97f3\u5f9e\u5176\u4e2d\u767c\u51fa\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u589e\u591a\uff0c\u4e0d\u81f4\u6e1b\u5c11\uff1b\u4f7f\u4ed6\u5011\u5c0a\u69ae\uff0c\u4e0d\u81f4\u5351\u5fae\u3002<br \/>\n30\uff1a20 \u4ed6\u5011\u7684\u5152\u5973\u8981\u5982\u5f80\u65e5\uff1b\u4ed6\u5011\u7684\u6703\u773e\u5805\u7acb\u5728\u6211\u9762\u524d\uff1b\u51e1\u6b3a\u58d3\u4ed6\u5011\u7684\uff0c\u6211\u5fc5\u5211\u7f70\u4ed6\u3002<br \/>\n30\uff1a21 \u4ed6\u5011\u7684\u541b\u738b\u5fc5\u662f\u5c6c\u4e4e\u4ed6\u5011\u7684\uff1b\u638c\u6b0a\u7684\u5fc5\u5f9e\u4ed6\u5011\u4e2d\u9593\u800c\u51fa\u3002\u6211\u8981\u4f7f\u4ed6\u5c31\u8fd1\u6211\uff0c\u4ed6\u4e5f\u8981\u89aa\u8fd1\u6211\uff1b\u4e0d\u7136\uff0c\u8ab0\u6709\u81bd\u91cf\u89aa\u8fd1\u6211\u5462\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n30\uff1a22 \u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n30\uff1a23 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u7684\u5fff\u6012\u597d\u50cf\u66b4\u98a8\u5df2\u7d93\u767c\u51fa\uff1b\u662f\u6383\u6ec5\u7684\u66b4\u98a8\uff0c\u5fc5\u8f49\u5230\u60e1\u4eba\u7684\u982d\u4e0a\u3002<br \/>\n30\uff1a24 \u8036\u548c\u83ef\u7684\u70c8\u6012\u5fc5\u4e0d\u8f49\u6d88\uff0c\u76f4\u5230\u4ed6\u5fc3\u4e2d\u6240\u64ec\u5b9a\u7684\u6210\u5c31\u4e86\uff1b\u672b\u5f8c\u7684\u65e5\u5b50\u4f60\u5011\u8981\u660e\u767d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 30\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4f60\u75ca\u7652\uff0c\u91ab\u597d\u4f60\u7684\u50b7\u75d5\uff0c\u90fd\u56e0\u4eba\u7a31\u4f60\u70ba\u88ab\u8d95\u6563\u7684\uff0c\u8aaa\uff1a\u9019\u662f\u932b\u5b89\uff0c\u7121\u4eba\u4f86\u63a2\u554f\u7684\uff01<br \/>\n30\uff1a21 \u4ed6\u5011\u7684\u541b\u738b\u5fc5\u662f\u5c6c\u4e4e\u4ed6\u5011\u7684\uff1b\u638c\u6b0a\u7684\u5fc5\u5f9e\u4ed6\u5011\u4e2d\u9593\u800c\u51fa\u3002\u6211\u8981\u4f7f\u4ed6\u5c31\u8fd1\u6211\uff0c\u4ed6\u4e5f\u8981\u89aa\u8fd1\u6211\uff1b\u4e0d\u7136\uff0c\u8ab0\u6709\u81bd\u91cf\u89aa\u8fd1\u6211\u5462\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n30\uff1a22 \u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u6211\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u5927\uff0c\u7f6a\u60e1\u773e\u591a\uff0c\u66fe\u7528\u4ec7\u6575\u52a0\u7684\u50b7\u5bb3\u50b7\u5bb3\u4f60\uff0c\u7528\u6b98\u5fcd\u8005\u7684\u61f2\u6cbb\u61f2\u6cbb\u4f60\u3002\u300d\u4ee5\u8272\u5217\u7684\u7f6a\u5b7d\u751a\u5927\uff0c\u7f6a\u60e1\u773e\u591a\u2026\uff0c\u6211\u5011\u90fd\u6703\u60f3\u5230\u8a31\u591a\u7684\u300c\u7f6a\u884c\u300d\uff0c\u4f46\u5176\u5be6\u6240\u6709\u7684\u7f6a\u884c\uff0c\u90fd\u662f\u4eba\u96e2\u68c4\u795e\u7684\u7d50\u679c\uff0c\u4eba\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u795e\u3001\u70ba\u738b\u3001\u70ba\u4e3b\u3002\u6240\u4ee5\u5373\u4f7f\u4e16\u4eba\u4e0d\u65b7\u5d07\u62dc\u5404\u7a2e\u5076\u50cf\uff0c\u5fc3\u88cf\u60f3\u7684\u9084\u662f\u5c6c\u65bc\u300c\u5229\u76ca\u4ea4\u63db\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e3b\u6b0a\u8f49\u79fb\u300d\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u662f\u72af\u4e86\u540c\u6a23\u7684\u932f\u3002\u4eba\u7684\u7f6a\u6027\u5982\u6b64\u6839\u6df1\u8482\u56fa\uff0c\u795e\u5c62\u6b21\u5dee\u6d3e\u5148\u77e5\u52f8\u6212\uff0c\u5c62\u6b21\u7684\u5c0f\u7ba1\u6559\uff08\u7336\u5927\u5df2\u7d93\u4e8c\u6b21\u88ab\u5df4\u6bd4\u502b\u64c4\u63a0\u4e86\uff09\uff0c\u4ecd\u7121\u6cd5\u559a\u9192\u4ee5\u8272\u5217\u4eba\uff0c\u7121\u6cd5\u52f8\u9192\u4ed6\u5011\u597d\u597d\u807d\u795e\u7684\u8a71\uff0c\u597d\u597d\u6094\u6539\u6b78\u5411\u795e\u3002\u7d50\u679c\u7336\u592a\u4eba\u53cd\u800c\u60f3\u6bba\u8036\u5229\u7c73\uff0c\u7e7c\u7e8c\u5c0b\u6c42\u5176\u4ed6\u76df\u53cb\u7684\u652f\u6301\uff0c\u4f7f\u5f97\u4e0a\u5e1d\u7684\u5fff\u6012\u4e00\u6b21\u50be\u5012\u767c\u4f5c\uff0c\u5317\u570b\u5357\u570b\u63a5\u9023\u88ab\u4e9e\u8ff0\u8207\u5df4\u6bd4\u502b\u6240\u6ec5\u3002\u770b\u8d77\u4f86\u4e0a\u5e1d\u628a\u9019\u7fa4\u6096\u9006\u7684\u767e\u59d3\u6253\u58d3\u5230\u8c37\u5e95\u4e86\uff1a\u300c\u4f60\u7684\u640d\u50b7\u7121\u6cd5\u91ab\u6cbb\uff1b\u4f60\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3001\u7121\u4eba\u2026\u4f7f\u4f60\u7684\u50b7\u75d5\u5f97\u4ee5\u7e8f\u88f9\uff1b\u4f60\u6c92\u6709\u91ab\u6cbb\u7684\u826f\u85e5\u3002\u300d\u4f46\u5176\u5be6\u552f\u6709\u795e\u6709\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u7684\u5927\u80fd\uff1a\u300c\u4f86\u5427\uff0c\u6211\u5011\u6b78\u5411\u8036\u548c\u83ef\uff01\u4ed6\u6495\u88c2\u6211\u5011\uff0c\u4e5f\u5fc5\u91ab\u6cbb\uff1b\u4ed6\u6253\u50b7\u6211\u5011\uff0c\u4e5f\u5fc5\u7e8f\u88f9\u3002\u300d\uff08\u4f556\uff1a1\uff09<\/p>\n<p>\u9019\u88cf\u7684\u7d93\u6587\uff0c\u9810\u8868\u4e86\u5341\u5b57\u67b6\u7684\u6551\u8d16\uff0c\u5341\u5b57\u67b6\u6b63\u662f\u900f\u904e\u4e3b\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u6211\u5011\u9019\u4e9b\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u7684\u4eba\uff0c\u80fd\u5920\u85c9\u7531\u8036\u7a4c\u91cd\u751f\u5f97\u6551\uff0c\u91cd\u65b0\u8cdc\u4e88\u65b0\u5fc3\u8207\u65b0\u9748\u3002\u6c92\u6709\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4eba\u662f\u7121\u6cd5\u6539\u8b8a\u7684\uff0c\u7279\u5225\u662f\u7121\u6cd5\u7522\u751f\u5fc3\u9748\u7684\u6094\u6539\u8207\u8f49\u8b8a\u3002\u4eba\u7684\u6094\u6539\u8207\u5f97\u6551\uff0c\u820a\u7d04\u53ea\u662f\u9810\u8868\uff0c\u771f\u6b63\u7684\u5be6\u73fe\u662f\u900f\u904e\u8036\u7a4c\u7684\u72a7\u7272\u5be6\u73fe\u53eb\u4eba\u9748\u9b42\u91cd\u751f\u7684\u5de5\u4f5c\u3002\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u662f\u4e00\u6bb5\u60e1\u6027\u5faa\u74b0\u7684\u6b77\u53f2\uff0c\u96d6\u7136\u6bcf\u500b\u4e16\u4ee3\u4e0a\u5e1d\u5b58\u7559\u4e86\u9918\u6c11\uff0c\u4f46\u820a\u7d04\u7684\u9918\u6c11\u4e5f\u662f\u65b0\u7d04\u6642\u4ee3\u6559\u6703\u7684\u9810\u8868\u3002\u6559\u6703\u662f\u4e00\u7fa4\u56e0\u4fe1\u7a31\u7fa9\u3001\u8499\u6069\u5f97\u6551\u7684\u7fa4\u9ad4\uff0c\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8b80\u8056\u7d93\uff0c\u5c31\u8981\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u8d70\u820a\u7d04\u7684\u8001\u8def\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u3001\u9760\u5b97\u6559\u3001\u9760\u884c\u70ba\u7a31\u7fa9\u5f97\u6551\uff0c\u5176\u5be6\u6700\u7d42\u4eba\u662f\u60f3\u8981\u9a55\u50b2\u7684\u7576\u795e\u7576\u738b\uff0c\u9019\u5c31\u662f\u7f6a\u7684\u6e90\u982d\u3002v16~18\u4eba\u6c92\u6709\u4efb\u4f55\u53ef\u8a87\u7684\uff0c\u5230\u6700\u5f8c\uff0c\u662f\u795e\u70ba\u767e\u59d3\u5211\u7f70\u4ec7\u6575\uff0c\u628a\u767e\u59d3\u5e36\u56de\uff0c\u91cd\u65b0\u91ab\u6cbb\u7e8f\u88f9\uff0c\u91cd\u65b0\u8cdc\u4e0b\u6b61\u6a02\u8207\u611f\u6069\uff01\u53ea\u662f\u4eba\u6709\u6c92\u6709\u85c9\u6b64\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u5b78\u7fd2\u89aa\u8fd1\u501a\u9760\u795e\uff0c\u5f97\u4eab\u5fc3\u9748\u5b89\u606f\u3001\u8207\u795e\u548c\u597d\uff1f\u9084\u662f\u6d3b\u5728\u74b0\u5883\u4e2d\u9032\u5165\u4e0b\u4e00\u500b\u5faa\u74b0\u800c\u5df2\uff1f<\/p>\n<p>\uff082\uff09v21~22\u300c\u6211\u8981\u4f7f\u4ed6\u5c31\u8fd1\u6211\uff0c\u4ed6\u4e5f\u8981\u89aa\u8fd1\u6211\uff1b\u4e0d\u7136\uff0c\u8ab0\u6709\u81bd\u91cf\u89aa\u8fd1\u6211\u5462\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\u8aaa\u5be6\u5728\u7684\uff0c\u7f6a\u4eba\u7684\u5929\u6027\uff0c\u662f\u6839\u672c\u4e0d\u60f3\u89aa\u8fd1\u795e\u7684\uff0c\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u901a\u5e38\u90fd\u662f\u5e36\u6709\u5404\u7a2e\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u76ee\u7684\u3002\u4eba\u559c\u6b61\u7368\u7acb\uff0c\u559c\u6b61\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u559c\u6b61\u5f97\u5230\u69ae\u8000\uff0c\u4f46\u9019\u4e00\u5207\u90fd\u662f\u795e\u8981\u6467\u6bc0\u7684\u8001\u6211\u7f6a\u6027\u3002\u8a31\u591a\u4eba\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u4ecd\u4e0d\u660e\u767d\u9019\u4e9b\u7f6a\u6027\u90fd\u662f\u8981\u6094\u6539\u8207\u88ab\u5c0d\u4ed8\u7684\uff0c\u537b\u4ecd\u7136\u900f\u904e\u4e0d\u65b7\u7684\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u4e8b\u5949\u2026\uff0c\u4ecd\u7136\u60f3\u8981\u5f97\u8457\u300c\u6069\u818f\u8207\u80fd\u529b\u300d\uff0c\u53ef\u4ee5\u8b93\u4e00\u500b\u4eba\u8b8a\u5f97\u300c\u66f4\u7368\u7acb\u3001\u66f4\u9760\u81ea\u5df1\u3001\u66f4\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u4f5c\u6c7a\u5b9a\u3001\u7136\u5f8c\u66f4\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\u3002\u300d\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u80ba\u8151\u7684\u795e\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u4eba\u5b78\u7fd2\u300c\u7dca\u7dca\u501a\u9760\u795e\u3001\u51e1\u4e8b\u5c0a\u4e3b\u70ba\u5927\u3001\u6e05\u695a\u81ea\u5df1\u662f\u50d5\u4eba\u8207\u7ba1\u5bb6\u3001\u4e0d\u65b7\u89aa\u8fd1\u9023\u7d50\u65bc\u795e\uff0c\u6700\u5f8c\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002\u300d\u9019\u4e9b\u9053\u7406\uff0c\u4eba\u8981\u4e0d\u662f\u4e0d\u660e\u767d\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u4f5c\u4e0d\u5230\uff0c\u9664\u975e\u8056\u9748\u52d5\u5de5\uff0c\u4eba\u6839\u672c\u7121\u6cd5\u81ea\u6551\u3002\u7f6a\u4eba\u53ea\u77e5\u9053\u8a6d\u8a50\u7684\u60f3\u5229\u7528\u795e\u4f86\u5be6\u73fe\u81ea\u6211\uff0c\u6eff\u8db3\u81ea\u6211\uff0c\u552f\u6709\u5728\u8056\u9748\u4e2d\u88ab\u7ba1\u6559\u8207\u7149\u6de8\u7684\u9748\u9b42\uff0c\u624d\u6703\u6709\u6e05\u6f54\u7684\u5fc3\uff0c\u6b63\u76f4\u7684\u9748\uff1a\u611b\u795e\u3001\u4fe1\u9760\u795e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u795e\u70ba\u6a02\u3001\u69ae\u8000\u6b78\u795e\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u770b\u4e86\u4e00\u90e8\u5f1f\u5144\u4ecb\u7d39\u7684\u5f71\u7247\uff1a\u300c\u7f8e\u5229\u798f\u97f3\uff1a\u88ab\u907a\u5fd8\u7684\u552f\u7368\u57fa\u7763\u300d\uff0c\u96d6\u7136\u6709\u4e9b\u5167\u5bb9\u5df2\u7d93\u77e5\u9053\u4e86\uff0c\u4f46\u4ecd\u7136\u518d\u4e00\u6b21\u88ab\u63d0\u9192\u8207\u9707\u64bc\u3002\u53cd\u8986\u770b\u4e86\u597d\u591a\u904d\uff0c\u6df1\u601d\u5176\u4e2d\u7684\u5167\u5bb9\uff0c\u540c\u6a23\u518d\u88ab\u8056\u9748\u5149\u7167\u8207\u5c0d\u4ed8\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u6709\u8a31\u591a\u6559\u5c0e\u662f\u504f\u5dee\u7684\uff0c\u7279\u5225\u56b4\u91cd\u7684\u662f\u9ad8\u8209\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u9ad8\u8209\u9760\u884c\u70ba\u7a31\u7fa9\uff0c\u9760\u884c\u70ba\u9a55\u50b2\uff0c\u6216\u662f\u56e0\u884c\u70ba\u9054\u4e0d\u5230\u800c\u9677\u5165\u7d55\u671b\uff0c\u8b8a\u5f97\u5047\u5192\u507d\u5584\u2026\u3002\u6211\u5011\u6709\u592a\u591a\u6559\u5c0e\u8b8a\u6210\u300c\u9053\u5fb7\u502b\u7406\u300d\u4fee\u884c\uff0c\u800c\u4e0d\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u4e0d\u662f\u300c\u552f\u7368\u57fa\u7763\u300d\u3002\u6211\u5011\u60f3\u8981\u4fdd\u7559\u81ea\u5df1\u4e00\u7d72\u6b98\u5b58\u7684\u8001\u6211\uff0c\u800c\u4e0d\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\u2026\uff0c\u6211\u5011\u505a\u4e86\u5f88\u591a\uff0c\u4f46\u662f\u8d70\u504f\u9053\u8def\u3002\u6211\u4e5f\u4ecb\u7d39\u7d66\u5bb6\u4eba\uff0c\u8207\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u4f86\u770b\uff0c\u770b\u5f97\u61c2\u591a\u5c11\uff0c\u6211\u4e0d\u77e5\u9053\uff0c\u4f46\u6c42\u8056\u9748\u5149\u7167\u63d0\u9192\uff0c\u552f\u7368\u57fa\u7763\uff0c\u4e0d\u662f\u6211\u81ea\u5df1\uff0c\u624d\u662f\u6211\u5011\u4fe1\u4ef0\u4e00\u5207\u7684\u6838\u5fc3\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 30\uff1a12~24 30\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7684\u640d\u50b7\u7121\u6cd5\u91ab\u6cbb\uff1b\u4f60\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3002 30\uff1a13 \u7121\u4eba\u70ba &#8230; <a title=\"2020 &#8211; 09 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 30\uff1a12~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a1224\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 30\uff1a12~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8553,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8491","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8491","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8491"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8553"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}