{"id":16213,"date":"2024-06-14T00:00:55","date_gmt":"2024-06-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16213"},"modified":"2024-06-14T06:56:08","modified_gmt":"2024-06-13T22:56:08","slug":"2024-06-14-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-14-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a1222\/","title":{"rendered":"2024 \u2013 06 \u2013 14 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u5f8c\u66f8 2\uff1a12~22<br \/>\n2\uff1a12 \u4f46\u9019\u4e9b\u4eba\u597d\u50cf\u6c92\u6709\u9748\u6027\uff0c\u751f\u4f86\u5c31\u662f\u755c\u985e\uff0c\u4ee5\u5099\u6349\u62ff\u5bb0\u6bba\u7684\u3002\u4ed6\u5011\u6bc0\u8b17\u6240\u4e0d\u66c9\u5f97\u7684\u4e8b\uff0c\u6b63\u5728\u6557\u58de\u4eba\u7684\u6642\u5019\uff0c\u81ea\u5df1\u5fc5\u906d\u9047\u6557\u58de\u3002<br \/>\n2\uff1a13 \u884c\u7684\u4e0d\u7fa9\uff0c\u5c31\u5f97\u4e86\u4e0d\u7fa9\u7684\u5de5\u50f9\u3002\u9019\u4e9b\u4eba\u559c\u611b\u767d\u665d\u5bb4\u6a02\uff0c\u4ed6\u5011\u5df2\u88ab\u73b7\u6c61\uff0c\u53c8\u6709\u7455\u75b5\uff0c\u6b63\u8207\u4f60\u5011\u4e00\u540c\u5750\u5e2d\uff0c\u5c31\u4ee5\u81ea\u5df1\u7684\u8a6d\u8a50\u70ba\u5feb\u6a02\u3002<br \/>\n2\uff1a14 \u4ed6\u5011\u6eff\u773c\u662f\u6deb\u8272\uff08\u539f\u6587\u662f\u6deb\u5a66\uff09\uff0c\u6b62\u4e0d\u4f4f\u72af\u7f6a\uff0c\u5f15\u8a98\u90a3\u5fc3\u4e0d\u5805\u56fa\u7684\u4eba\uff0c\u5fc3\u4e2d\u7fd2\u6163\u4e86\u8caa\u5a6a\uff0c\u6b63\u662f\u88ab\u5492\u8a5b\u7684\u7a2e\u985e\u3002<br \/>\n2\uff1a15 \u4ed6\u5011\u96e2\u68c4\u6b63\u8def\uff0c\u5c31\u8d70\u5dee\u4e86\uff0c\u96a8\u5f9e\u6bd4\u73e5\u4e4b\u5b50\u5df4\u862d\u7684\u8def\u3002\u5df4\u862d\u5c31\u662f\u90a3\u8caa\u611b\u4e0d\u7fa9\u4e4b\u5de5\u50f9\u7684\u5148\u77e5\uff0c<br \/>\n2\uff1a16 \u4ed6\u537b\u70ba\u81ea\u5df1\u7684\u904e\u72af\u53d7\u4e86\u8cac\u5099\uff1b\u90a3\u4e0d\u80fd\u8aaa\u8a71\u7684\u9a62\u4ee5\u4eba\u8a00\u6514\u963b\u5148\u77e5\u7684\u72c2\u5984\u3002<br \/>\n2\uff1a17 \u9019\u4e9b\u4eba\u662f\u7121\u6c34\u7684\u4e95\uff0c\u662f\u72c2\u98a8\u50ac\u903c\u7684\u9727\u6c23\uff0c\u6709\u58a8\u9ed1\u7684\u5e7d\u6697\u70ba\u4ed6\u5011\u5b58\u7559\u3002<br \/>\n2\uff1a18 \u4ed6\u5011\u8aaa\u865b\u5984\u77dc\u8a87\u7684\u5927\u8a71\uff0c\u7528\u8089\u8eab\u7684\u60c5\u617e\u548c\u90aa\u6deb\u7684\u4e8b\u5f15\u8a98\u90a3\u4e9b\u525b\u624d\u812b\u96e2\u5984\u884c\u7684\u4eba\u3002<br \/>\n2\uff1a19 \u4ed6\u5011\u61c9\u8a31\u4eba\u5f97\u4ee5\u81ea\u7531\uff0c\u81ea\u5df1\u537b\u4f5c\u6557\u58de\u7684\u5974\u50d5\uff0c\u56e0\u70ba\u4eba\u88ab\u8ab0\u5236\u4f0f\u5c31\u662f\u8ab0\u7684\u5974\u50d5\u3002<br \/>\n2\uff1a20 \u5018\u82e5\u4ed6\u5011\u56e0\u8a8d\u8b58\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u5f97\u4ee5\u812b\u96e2\u4e16\u4e0a\u7684\u6c61\u7a62\uff0c\u5f8c\u4f86\u53c8\u5728\u5176\u4e2d\u88ab\u7e8f\u4f4f\u3001\u5236\u4f0f\uff0c\u4ed6\u5011\u672b\u5f8c\u7684\u666f\u6cc1\u5c31\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002<br \/>\n2\uff1a21 \u4ed6\u5011\u66c9\u5f97\u7fa9\u8def\uff0c\u7adf\u80cc\u68c4\u4e86\u50b3\u7d66\u4ed6\u5011\u7684\u8056\u547d\uff0c\u5012\u4e0d\u5982\u4e0d\u66c9\u5f97\u70ba\u5999\u3002<br \/>\n2\uff1a22 \u4fd7\u8a9e\u8aaa\u5f97\u771f\u4e0d\u932f\uff1a\u72d7\u6240\u5410\u7684\uff0c\u7260\u8f49\u904e\u4f86\u53c8\u5403\uff1b\u8c6c\u6d17\u6de8\u4e86\u53c8\u56de\u5230\u6ce5\u88cf\u53bb\u6efe\uff1b\u9019\u8a71\u5728\u4ed6\u5011\u8eab\u4e0a\u6b63\u5408\u5f0f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u5f8c 2\uff1a19 \u4ed6\u5011\u61c9\u8a31\u4eba\u5f97\u4ee5\u81ea\u7531\uff0c\u81ea\u5df1\u537b\u4f5c\u6557\u58de\u7684\u5974\u50d5\uff0c\u56e0\u70ba\u4eba\u88ab\u8ab0\u5236\u4f0f\u5c31\u662f\u8ab0\u7684\u5974\u50d5\u3002<br \/>\n2\uff1a20 \u5018\u82e5\u4ed6\u5011\u56e0\u8a8d\u8b58\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u5f97\u4ee5\u812b\u96e2\u4e16\u4e0a\u7684\u6c61\u7a62\uff0c\u5f8c\u4f86\u53c8\u5728\u5176\u4e2d\u88ab\u7e8f\u4f4f\u3001\u5236\u4f0f\uff0c\u4ed6\u5011\u672b\u5f8c\u7684\u666f\u6cc1\u5c31\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002<br \/>\n2\uff1a21 \u4ed6\u5011\u66c9\u5f97\u7fa9\u8def\uff0c\u7adf\u80cc\u68c4\u4e86\u50b3\u7d66\u4ed6\u5011\u7684\u8056\u547d\uff0c\u5012\u4e0d\u5982\u4e0d\u66c9\u5f97\u70ba\u5999\u3002<br \/>\n2\uff1a22 \u4fd7\u8a9e\u8aaa\u5f97\u771f\u4e0d\u932f\uff1a\u72d7\u6240\u5410\u7684\uff0c\u7260\u8f49\u904e\u4f86\u53c8\u5403\uff1b\u8c6c\u6d17\u6de8\u4e86\u53c8\u56de\u5230\u6ce5\u88cf\u53bb\u6efe\uff1b\u9019\u8a71\u5728\u4ed6\u5011\u8eab\u4e0a\u6b63\u5408\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u4f46\u9019\u4e9b\u4eba\u597d\u50cf\u6c92\u6709\u9748\u6027\uff0c\u751f\u4f86\u5c31\u662f\u755c\u985e\u2026\u300d\u5c0d\u65bc\u6559\u6703\u4e2d\u7684\u5047\u5148\u77e5\u8207\u5047\u5e2b\u5085\uff0c\u5f7c\u5f97\u63a5\u4e0b\u4f86\u4ee5\u6975\u70ba\u7f55\u898b\uff0c\u975e\u5e38\u56b4\u53b2\u7684\u8a71\u8a9e\u8cac\u5099\u4ed6\u5011\uff0c\u751a\u81f3\u5e7e\u8fd1\u5492\u7f75\u4ed6\u5011\u662f\u6c92\u6709\u9748\u6027\u7684\u755c\u7272\uff0c\u662f\u8c6c\u3001\u662f\u72d7\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u975e\u5e38\u8a0e\u53ad\u732a\uff0c\u8a8d\u70ba\u8c6c\u662f\u4e0d\u6f54\u6de8\u7684\u5b58\u5728\uff0c\u6240\u4ee5\u7f75\u7336\u592a\u4eba\u662f\u8c6c\u3001\u662f\u72d7\uff0c\u662f\u76f8\u7576\u7121\u79ae\u7684\u4e8b\uff0c\u4f46\u5f7c\u5f97\u51fa\u65bc\u8056\u9748\u7684\u300c\u7fa9\u6012\u300d\uff0c\u5728\u7b2c\u4e8c\u7ae0\u4e2d\u8d8a\u8b1b\u8d8a\u6c23\uff0c\u4ee5\u81f4\u65bc\u767c\u51fa\u4e86\u7f55\u898b\u56b4\u53b2\u7684\u8cac\u5099\u3002<\/p>\n<p>v12~16\u9019\u4e9b\u50b3\u8b1b\u7570\u7aef\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u6628\u5929\u7684\u7d93\u6587\u63d0\u904e\uff0c\u4ed6\u5011\u5176\u5be6\u662f\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u4e00\u7fa4\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u9084\u662f\u6559\u6703\u4e2d\u7684\u9818\u8896\uff0c\u56e0\u70ba\u4ed6\u5011\u4e26\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u4ed6\u5011\u6240\u4fe1\u4ef0\u7684\u662f\u4ed6\u5011\u5fc3\u4e2d\u5851\u9020\u51fa\u4f86\u4e00\u500b\u4efb\u4ed6\u5011\u70ba\u6240\u6b32\u70ba\u7684\u300c\u5076\u50cf\u300d\uff0c\u96d6\u7136\u4ed6\u5011\u7a31\u70ba\u300c\u8036\u7a4c\u300d\uff0c\u4f46\u537b\u4e0d\u662f\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u7684\u795e\uff0c\u800c\u662f\u8fce\u5408\u4ed6\u5011\u6b32\u671b\u7684\u5076\u50cf\u3002\u4ed6\u5011\u6253\u8457\u8036\u7a4c\u7684\u540d\u865f\uff0c\u5229\u7528\u8056\u7d93\u626d\u66f2\u4e82\u89e3\u6210\u70ba\u7570\u7aef\u504f\u5dee\u7684\u4fe1\u606f\uff0c\u5f15\u8a98\u7121\u77e5\u7684\u57fa\u7763\u5f92\u8207\u4ed6\u5011\u4e00\u8d77\u8d70\u5411\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u5217\u8209\u4ed6\u5011\u8a31\u591a\u7684\u60e1\u884c\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u6bc0\u8b17\u6240\u4e0d\u66c9\u5f97\u7684\u4e8b\uff0c\u6b63\u5728\u6557\u58de\u4eba\u7684\u6642\u5019\uff0c\u81ea\u5df1\u5fc5\u906d\u9047\u6557\u58de\u3002<br \/>\n\u4e8c\u3001\u884c\u7684\u4e0d\u7fa9\uff0c\u5c31\u5f97\u4e86\u4e0d\u7fa9\u7684\u5de5\u50f9\u3002<br \/>\n\u4e09\u3001\u559c\u611b\u767d\u665d\u5bb4\u6a02\uff0c\u4ed6\u5011\u5df2\u88ab\u73b7\u6c61\uff0c\u53c8\u6709\u7455\u75b5\uff0c\u2026\uff0c\u4ee5\u81ea\u5df1\u7684\u8a6d\u8a50\u70ba\u5feb\u6a02\u3002<br \/>\n\u56db\u3001\u4ed6\u5011\u6eff\u773c\u662f\u6deb\u8272\uff08\u539f\u6587\u662f\u6deb\u5a66\uff09\uff0c\u6b62\u4e0d\u4f4f\u72af\u7f6a\uff0c\u5f15\u8a98\u90a3\u5fc3\u4e0d\u5805\u56fa\u7684\u4eba\u3002<br \/>\n\u4e94\u3001\u5fc3\u4e2d\u7fd2\u6163\u4e86\u8caa\u5a6a\uff0c\u6b63\u662f\u88ab\u5492\u8a5b\u7684\u7a2e\u985e\u3002<br \/>\n\u516d\u3001\u4ed6\u5011\u96e2\u68c4\u6b63\u8def\uff0c\u5c31\u8d70\u5dee\u4e86\uff0c\u96a8\u5f9e\u6bd4\u73e5\u4e4b\u5b50\u5df4\u862d\u7684\u8def\uff0c\u5df4\u862d\u5c31\u662f\u90a3\u8caa\u611b\u4e0d\u7fa9\u4e4b\u5de5\u50f9\u7684\u5148\u77e5\u3002<\/p>\n<p>\u5f7c\u5f97\u5c0d\u4ed6\u5011\u7684\u5f62\u5bb9\u8a5e\u662f\uff1a\u8caa\u5a6a\u3001\u8caa\u8ca1\u3001\u6deb\u4e82\u3001\u4e0d\u7fa9\u3001\u8a6d\u8a50\u3001\u6557\u58de\u3001\u73b7\u6c61\uff0c\u7455\u75b5\u2026\u3002\u53c8\u7528\u5df4\u862d\u4f86\u7576\u4f5c\u4f8b\u5b50\uff0c\u5df4\u862d\u539f\u4f86\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u5927\u6709\u6069\u8cdc\uff0c\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u6210\u70ba\u795e\u7684\u4ee3\u8a00\u4eba\uff0c\u50b3\u8b1b\u6e96\u78ba\u7684\u9810\u8a00\u3002\u9019\u9ebc\u5927\u6709\u6069\u8cdc\u7684\u5148\u77e5\uff0c\u537b\u56e0\u70ba\u5f8c\u4f86\u8caa\u8ca1\u800c\u58ae\u843d\uff0c\u4e0d\u80af\u807d\u795e\u7684\u52f8\u6212\uff0c\u5229\u7528\u6069\u8cdc\u8b00\u5229\uff0c\u6557\u58de\u795e\u7684\u6559\u6703\uff0c\u5f9e\u6b64\u7559\u4e0b\u81ed\u540d\uff0c\u6210\u70ba\u8056\u7d93\u6b77\u53f2\u4e2d\u7684\u300c\u5047\u5148\u77e5\u300d\u3002\u70ba\u4ec0\u9ebc\u5047\u5148\u77e5\u5047\u6559\u5e2b\u80fd\u5920\u8ff7\u60d1\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u6b63\u56e0\u70ba\u4ed6\u5011\u53ef\u80fd\u662f\u5927\u6709\u6069\u8cdc\u3001\u5927\u6709\u80fd\u529b\uff0c\u80fd\u8a00\u5584\u9053\uff0c\u751a\u81f3\u80fd\u5920\u8b1b\u9053\u6559\u5c0e\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u56e0\u70ba\u4ed6\u5011\u4efb\u610f\u626d\u66f2\u795e\u7684\u8a71\u8a9e\u4f86\u8fce\u5408\u81ea\u5df1\u7684\u6b32\u671b\uff0c\u751a\u81f3\u7d46\u5012\u795e\u7684\u6559\u6703\uff0c\u56e0\u6b64\u624d\u88ab\u5f7c\u5f97\u56b4\u53b2\u7684\u8cac\u5099\u3002\u300c\u6709\u6069\u8cdc\u80fd\u529b\u4e0d\u7b49\u65bc\u751f\u547d\u300d\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u5728\u9019\u4e00\u9ede\u4e0a\u7d46\u5012\uff0c\u7121\u6cd5\u5206\u8fa8\u3002<\/p>\n<p>\uff082\uff09v17~18\u5f7c\u5f97\u7e7c\u7e8c\u6578\u7b97\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u8b58\u7834\u4ed6\u5011\u7684\u8a6d\u8a08\uff1a<br \/>\n\u4e00\u3001\u662f\u7121\u6c34\u7684\u4e95\u3001\u662f\u72c2\u98a8\u50ac\u903c\u7684\u9727\u6c23\uff0c\u6709\u58a8\u9ed1\u7684\u5e7d\u6697\u70ba\u4ed6\u5011\u5b58\u7559\u3002<br \/>\n\u4e8c\u3001\u4ed6\u5011\u8aaa\u865b\u5984\u77dc\u8a87\u7684\u5927\u8a71\uff0c\u7528\u8089\u8eab\u7684\u60c5\u617e\u548c\u90aa\u6deb\u7684\u4e8b\u5f15\u8a98\u90a3\u4e9b\u525b\u624d\u812b\u96e2\u5984\u884c\u7684\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u4ed6\u5011\u61c9\u8a31\u4eba\u5f97\u4ee5\u81ea\u7531\uff0c\u81ea\u5df1\u537b\u4f5c\u6557\u58de\u7684\u5974\u50d5\uff0c\u56e0\u70ba\u4eba\u88ab\u8ab0\u5236\u4f0f\u5c31\u662f\u8ab0\u7684\u5974\u50d5\u3002<br \/>\n\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u5c31\u61c9\u8a72\u6210\u70ba\u300c\u4e3b\u7684\u5974\u50d5\u300d\u3001\u300c\u7fa9\u7684\u5974\u50d5\u300d\uff0c\u5974\u50d5\u7684\u610f\u601d\uff0c\u662f\u5f37\u8abf\u795e\u5728\u6211\u5011\u8eab\u4e0a\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u4e0d\u518d\u96a8\u5f9e\u904e\u53bb\u4e0d\u4fe1\u4e3b\u653e\u7e31\u7684\u79c1\u617e\uff0c\u4e0d\u518d\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u6211\u4e0d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u795e\u624d\u662f\u6211\u5011\u65b0\u7684\u4e3b\u4eba\uff0c\u795e\u7684\u8a71\u8a9e\u624d\u662f\u6211\u5011\u9075\u884c\u7684\u6e96\u5247\uff0c\u9019\u5c31\u662f\u7fa9\u7684\u5974\u50d5\u3002\u5f88\u591a\u7570\u7aef\u7684\u6559\u5c0e\uff0c\u5f37\u8abf\u6211\u5011\u4fe1\u4e3b\u4e4b\u4eba\u5c31\u6709\u81ea\u7531\uff0c\u4f46\u5176\u5be6\u795e\u8cdc\u7d66\u6211\u5011\u7684\u771f\u81ea\u7531\uff0c\u662f\u70ba\u4e86\u6062\u5fa9\u795e\u5275\u9020\u4eba\u8056\u6f54\u69ae\u7f8e\u7684\u6027\u60c5\uff0c\u800c\u4e0d\u662f\u653e\u7e31\u60c5\u617e\u7684\u5047\u81ea\u7531\uff0c\u5343\u842c\u4e0d\u8981\u5047\u501f\u300c\u6069\u5178\u300d\u8207\u300c\u81ea\u7531\u300d\u4e4b\u540d\uff0c\u5bb9\u8b93\u81ea\u5df1\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u4ee5\u81f4\u5f97\u7f6a\u795e\u3002<\/p>\n<p>v20\u300c\u5018\u82e5\u4ed6\u5011\u56e0\u8a8d\u8b58\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u5f97\u4ee5\u812b\u96e2\u4e16\u4e0a\u7684\u6c61\u7a62\uff0c\u5f8c\u4f86\u53c8\u5728\u5176\u4e2d\u88ab\u7e8f\u4f4f\u3001\u5236\u4f0f\uff0c\u4ed6\u5011\u672b\u5f8c\u7684\u666f\u6cc1\u5c31\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u4ed6\u5011\u66c9\u5f97\u7fa9\u8def\uff0c\u7adf\u80cc\u68c4\u4e86\u50b3\u7d66\u4ed6\u5011\u7684\u8056\u547d\uff0c\u5012\u4e0d\u5982\u4e0d\u66c9\u5f97\u70ba\u5999\u3002\u300d\u9019\u88cf\u8b1b\u300c\u4ed6\u5011\u8a8d\u8b58\u4e3b\u300d\uff0c\u300c\u8a8d\u8b58\u300d\u7684\u539f\u6587\u662fepignosis\uff0c\u662f\u6307\u8457\u300c\u982d\u8166\u4e0a\u7684\u77e5\u8b58\u300d\uff0c\u9019\u7a2e\u77e5\u8b58\u53ea\u662f\u505c\u7559\u5728\u982d\u8166\u5c64\u9762\uff0c\u537b\u4e0d\u6703\u6539\u8b8a\u4eba\u7684\u884c\u70ba\u8207\u751f\u547d\uff0c\u9019\u7a2e\u8a8d\u8b58\u96c5\u5404\u66f8\u4e2d\u63d0\u5230\u5c31\u9023\u9b54\u9b3c\u4e5f\u6709\uff1a\u300c\u9b3c\u9b54\u4e5f\u4fe1\uff0c\u537b\u662f\u6230\u9a5a\u3002\u300d\u9019\u4e9b\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u662f\u6c92\u6709\u771f\u6b63\u4fe1\u4e3b\u5f97\u6551\u7684\uff0c\u4ed6\u5011\u7684\u4e0b\u5834\u4e5f\u662f\u5341\u5206\u60b2\u6158\u7684\uff0c\u56e0\u70ba\u4e3b\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\u300d\uff0c\u4ed6\u5011\u300c\u96d6\u7136\u77e5\u9053\u6709\u795e\u300d\uff0c\u537b\u8207\u795e\u300c\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\u300d\uff0c\u9019\u5c07\u662f\u4ed6\u5011\u751f\u547d\u4e2d\u6700\u5927\u7684\u60b2\u54c0\u3002<\/p>\n<p>v21\u300c\u4ed6\u5011\u66c9\u5f97\u7fa9\u8def\uff0c\u7adf\u80cc\u68c4\u4e86\u50b3\u7d66\u4ed6\u5011\u7684\u8056\u547d\uff0c\u5012\u4e0d\u5982\u4e0d\u66c9\u5f97\u70ba\u5999\u3002\u300d\u9019\u5c31\u53eb\u4f5c\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u660e\u77e5\u6545\u72af\u7684\u7f6a\uff0c\u6bd4\u8d77\u4e0d\u77e5\u9053\u800c\u72af\u7684\u7f6a\uff0c\u5728\u795e\u9762\u524d\u66f4\u52a0\u56b4\u91cd\uff0c\u56e0\u70ba\u662f\u660e\u660e\u77e5\u9053\u537b\u6545\u610f\u4e0d\u80af\u9806\u670d\u7684\u3002\u4f8610\uff1a29\u300c\u4f55\u6cc1\u4eba\u8e10\u8e0f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u5c07\u90a3\u4f7f\u4ed6\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u53c8\u893b\u6162\u65bd\u6069\u7684\u8056\u9748\uff0c\u4f60\u5011\u60f3\u4ed6\u8981\u53d7\u7684\u5211\u7f70\u8a72\u600e\u6a23\u52a0\u91cd\u5462\uff01\u300d\u5728\u9019\u88cf\u6211\u5011\u8981\u88dc\u5145\u8aaa\u660e\uff0c\u5373\u4f7f\u662f\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u540c\u6a23\u6703\u5728\u9918\u751f\u4e2d\u7e7c\u7e8c\u72af\u7f6a\uff0c\u4f46\u4e0d\u540c\u65bc\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u7684\u662f\u5f97\u6551\u7684\u4eba\u96d6\u7136\u9084\u6703\u72af\u7f6a\uff0c\u537b\u77e5\u9053\u81ea\u5df1\u662f\u5728\u72af\u7f6a\uff0c\u800c\u4e14\u4e5f\u6703\u627f\u8a8d\u6211\u5011\u662f\u5728\u5f97\u7f6a\u795e\uff0c\u800c\u9858\u610f\u4e0d\u65b7\u5411\u795e\u8a8d\u7f6a\u3002\u5f97\u6551\u7684\u4eba\u6703\u771f\u5be6\u7d93\u6b77\u5230\u5929\u5929\u90fd\u6709\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\u7684\u4e8b\u5be6\u5b58\u5728\uff0c\u540c\u6642\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u662f\u6703\u8d8a\u4f86\u8d8a\u611b\u795e\uff0c\u8d8a\u4f86\u8d8a\u9577\u5927\u6210\u719f\uff0c\u5c31\u8d8a\u5c11\u72af\u7f6a\u3002\u56e0\u70ba\u795e\u6703\u5728\u6211\u5011\u4e00\u751f\u4e2d\u4e0d\u65b7\u7684\u4fee\u526a\u3001\u7ba1\u6559\uff0c\u4f7f\u6211\u5011\u6f38\u6f38\u6210\u8056\u3002\u4f46\u662f\u9019\u88cf\u8aaa\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u751a\u81f3\u807d\u4fe1\u96a8\u5f9e\u4ed6\u5011\u7684\u5047\u5f1f\u5144\uff0c\u662f\u6839\u672c\u4e0d\u627f\u8a8d\u81ea\u5df1\u662f\u5728\u72af\u7f6a\uff0c\u4ed6\u5011\u4e0d\u4f46\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u9084\u7528\u5404\u6a23\u7684\u8b0a\u8a00\u85c9\u53e3\u4f86\u63a9\u98fe\u81ea\u5df1\u7684\u7f6a\u884c\uff0c\u751a\u81f3\u6545\u610f\u5f15\u8a98\u7121\u77e5\u7684\u4eba\u8ddf\u4ed6\u5011\u4e00\u6a23\u3002\u4ed6\u5011\u5fc3\u4e2d\u65e9\u5df2\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e0d\u518d\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u893b\u6162\u8056\u9748\u300d\uff0c\u9019\u7b49\u4eba\u96d6\u7136\u904e\u53bb\u4e5f\u6709\u8499\u6069\u7684\u7d93\u6b77\uff0c\u4e5f\u66fe\u807d\u904e\u798f\u97f3\u3001\u7d93\u6b77\u904e\u795e\u8e5f\u5947\u4e8b\uff0c\u751a\u81f3\u5728\u6559\u6703\u4e2d\u71b1\u5fc3\u805a\u6703\u670d\u4e8b\uff0c\u4f46\u662f\u4ed6\u5011\u5c31\u597d\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u6a23\uff0c\u5176\u5be6\u4e26\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u8207\u4e3b\u6c92\u6709\u95dc\u4fc2 \u662f\u6c92\u6709\u5f97\u6551\u7684\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u7684\u4e0b\u5834\uff0c\u4e5f\u662f\u60b2\u6158\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u771f\u6b63\u7684\u81ea\u7531\uff0c\u4e0d\u662f\u653e\u7e31\u79c1\u617e\u7684\u96a8\u5fc3\u6240\u617e\uff0c\u800c\u662f\u9075\u5b88\u898f\u5b9a\u4e4b\u4e0b\u7684\u300c\u5b89\u5168\u8207\u4fdd\u969c\u300d\uff0c\u6700\u597d\u7684\u4f8b\u5b50\u5c31\u662f\u9075\u5b88\u4ea4\u901a\u898f\u5247\u8207\u6cd5\u5f8b\u4e86\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8a0e\u53ad\u8ac7\u300c\u5f8b\u6cd5\u300d\uff0c\u4f46\u5176\u5be6\u5f8b\u6cd5\u7684\u672c\u610f\u4e0d\u662f\u8981\u300c\u9650\u5236\u6211\u5011\u7684\u81ea\u7531\u300d\uff0c\u800c\u662f\u8981\u300c\u4fdd\u8b77\u6211\u5011\u7684\u5b89\u5168\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8a8d\u70ba\u5f8b\u6cd5\u6642\u4ee3\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u4e0d\u9700\u8981\u9075\u5b88\uff0c\u4f46\u5176\u5be6\u65b0\u7d04\u6642\u4ee3\u7d55\u5c0d\u4e0d\u662f\u8981\u300c\u5ee2\u6389\u5f8b\u6cd5\u300d\uff0c\u800c\u662f\u8981\u5ee2\u6389\u300c\u9760\u8089\u9ad4\u529b\u91cf\u60f3\u8981\u9075\u884c\u5f8b\u6cd5\u7a31\u7fa9\u300d\uff0c\u800c\u6539\u8b8a\u6210\u70ba\u4e00\u3001\u300c\u4fe1\u9760\u8036\u7a4c\u5f97\u8457\u7a31\u7fa9\u7684\u5730\u4f4d\u300d\uff1b\u4e8c\u3001\u300c\u501a\u9760\u8056\u9748\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u516c\u7fa9\u7684\u6027\u60c5\u8207\u751f\u547d\u300d\u3002\u4efb\u4f55\u5f37\u8abf\u57fa\u7763\u5f92\u53ef\u4ee5\u81ea\u6211\u4e2d\u5fc3\u6216\u662f\u504f\u884c\u5df1\u8def\u3001\u653e\u7e31\u60c5\u617e\u7684\u90fd\u662f\u795e\u7684\u4ec7\u6575\uff1b\u4f46\u662f\u6211\u5011\u4e26\u4e0d\u662f\u60f3\u8981\u9760\u81ea\u5df1\u8089\u9ad4\u529b\u91cf\u4f86\u884c\u5f8b\u6cd5\uff0c\u800c\u662f\u501a\u9760\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u6d3b\u51fa\u57fa\u7763\u516c\u7fa9\u7684\u6027\u60c5\uff0c\u6211\u5011\u624d\u80fd\u5be6\u73fe\u5f8b\u6cd5\u7684\u771f\u81ea\u7531\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u5f8b\u6cd5\u7684\u5974\u50d5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u5f8c\u66f8 2\uff1a12~22 2\uff1a12 \u4f46\u9019\u4e9b\u4eba\u597d\u50cf\u6c92\u6709\u9748\u6027\uff0c\u751f\u4f86\u5c31\u662f\u755c\u985e\uff0c\u4ee5\u5099\u6349\u62ff\u5bb0\u6bba\u7684\u3002\u4ed6\u5011\u6bc0\u8b17\u6240\u4e0d\u66c9\u5f97\u7684\u4e8b\uff0c &#8230; <a title=\"2024 \u2013 06 \u2013 14 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-14-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a1222\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 14 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16213","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16213","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16213"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16213\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16215"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}