{"id":14019,"date":"2023-04-10T00:00:55","date_gmt":"2023-04-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14019"},"modified":"2023-04-10T02:27:07","modified_gmt":"2023-04-09T18:27:07","slug":"2023-04-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 04 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a1~16<br \/>\n1\uff1a1 \u6383\u7f85\u6b7b\u5f8c\uff0c\u5927\u885b\u64ca\u6bba\u4e9e\u746a\u529b\u4eba\u56de\u4f86\uff0c\u5728\u6d17\u9769\u62c9\u4f4f\u4e86\u5169\u5929\u3002<br \/>\n1\uff1a2 \u7b2c\u4e09\u5929\uff0c\u6709\u4e00\u4eba\u5f9e\u6383\u7f85\u7684\u71df\u88cf\u51fa\u4f86\uff0c\u8863\u670d\u6495\u88c2\uff0c\u982d\u8499\u7070\u5875\uff0c\u5230\u5927\u885b\u9762\u524d\u4f0f\u5730\u53e9\u62dc\u3002<br \/>\n1\uff1a3 \u5927\u885b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5f9e\u4ee5\u8272\u5217\u7684\u71df\u88cf\u9003\u4f86\u3002\u300d<br \/>\n1\uff1a4 \u5927\u885b\u53c8\u554f\u4ed6\u8aaa\uff1a\u300c\u4e8b\u60c5\u600e\u6a23\uff1f\u8acb\u4f60\u544a\u8a34\u6211\u3002\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u767e\u59d3\u5f9e\u9663\u4e0a\u9003\u8dd1\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u4ec6\u5012\u6b7b\u4ea1\uff1b\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u4e5f\u6b7b\u4e86\u3002\u300d<br \/>\n1\uff1a5 \u5927\u885b\u554f\u5831\u4fe1\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u4f60\u600e\u9ebc\u77e5\u9053\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u6b7b\u4e86\u5462\uff1f\u300d<br \/>\n1\uff1a6 \u5831\u4fe1\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u6211\u5076\u7136\u5230\u57fa\u5229\u6ce2\u5c71\uff0c\u770b\u898b\u6383\u7f85\u4f0f\u5728\u81ea\u5df1\u69cd\u4e0a\uff0c\u6709\u6230\u8eca\u3001\u99ac\u5175\u7dca\u7dca\u5730\u8ffd\u4ed6\u3002<br \/>\n1\uff1a7 \u4ed6\u56de\u982d\u770b\u898b\u6211\uff0c\u5c31\u547c\u53eb\u6211\u3002\u6211\u8aaa\uff1a\u300e\u6211\u5728\u9019\u88cf\u3002\u300f<br \/>\n1\uff1a8 \u4ed6\u554f\u6211\u8aaa\uff1a\u300e\u4f60\u662f\u751a\u9ebc\u4eba\uff1f\u300f\u6211\u8aaa\uff1a\u300e\u6211\u662f\u4e9e\u746a\u529b\u4eba\u3002\u300f<br \/>\n1\uff1a9 \u4ed6\u8aaa\uff1a\u300e\u8acb\u4f60\u4f86\uff0c\u5c07\u6211\u6bba\u6b7b\uff1b\u56e0\u70ba\u75db\u82e6\u6293\u4f4f\u6211\uff0c\u6211\u7684\u751f\u547d\u5c1a\u5b58\u3002\u300f<br \/>\n1\uff1a10 \u6211\u6e96\u77e5\u4ed6\u4ec6\u5012\u5fc5\u4e0d\u80fd\u6d3b\uff0c\u5c31\u53bb\u5c07\u4ed6\u6bba\u6b7b\uff0c\u628a\u4ed6\u982d\u4e0a\u7684\u51a0\u5195\u3001\u81c2\u4e0a\u7684\u9432\u5b50\u62ff\u5230\u6211\u4e3b\u9019\u88cf\u3002\u300d<br \/>\n1\uff1a11 \u5927\u885b\u5c31\u6495\u88c2\u8863\u670d\uff0c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e5f\u662f\u5982\u6b64\uff0c<br \/>\n1\uff1a12 \u800c\u4e14\u60b2\u54c0\u54ed\u865f\uff0c\u7981\u98df\u5230\u665a\u4e0a\uff0c\u662f\u56e0\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u4e26\u8036\u548c\u83ef\u7684\u6c11\u4ee5\u8272\u5217\u5bb6\u7684\u4eba\uff0c\u5012\u5728\u5200\u4e0b\u3002<br \/>\n1\uff1a13 \u5927\u885b\u554f\u5831\u4fe1\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u4f60\u662f\u54ea\u88cf\u7684\u4eba\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u4e9e\u746a\u529b\u5ba2\u4eba\u7684\u5152\u5b50\u3002\u300d<br \/>\n1\uff1a14 \u5927\u885b\u8aaa\uff1a\u300c\u4f60\u4f38\u624b\u6bba\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u600e\u9ebc\u4e0d\u754f\u61fc\u5462\uff1f\u300d<br \/>\n1\uff1a15 \u5927\u885b\u53eb\u4e86\u4e00\u500b\u5c11\u5e74\u4eba\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u53bb\u6bba\u4ed6\u5427\uff01\u300d<br \/>\n1\uff1a16 \u5927\u885b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u6d41\u4eba\u8840\u7684\u7f6a\u6b78\u5230\u81ea\u5df1\u7684\u982d\u4e0a\uff0c\u56e0\u70ba\u4f60\u89aa\u53e3\u4f5c\u898b\u8b49\u8aaa\uff1a\u300e\u6211\u6bba\u4e86\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300f\u300d\u5c11\u5e74\u4eba\u5c31\u628a\u4ed6\u6bba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 1\uff1a12 \u800c\u4e14\u60b2\u54c0\u54ed\u865f\uff0c\u7981\u98df\u5230\u665a\u4e0a\uff0c\u662f\u56e0\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u4e26\u8036\u548c\u83ef\u7684\u6c11\u4ee5\u8272\u5217\u5bb6\u7684\u4eba\uff0c\u5012\u5728\u5200\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u5c31\u5728\u5927\u885b\u56de\u5230\u6d17\u9769\u62c9\u7684\u7b2c\u4e09\u65e5\uff0c\u4e00\u4f4d\u300c\u4e9e\u746a\u529b\u5ba2\u4eba\u7684\u5152\u5b50\u300d\uff08v13\uff09\uff0c\uff08\u5c31\u662f\u300c\u4e9e\u746a\u529b\u5bc4\u5c45\u8005\u300d\uff0c\u5373\u50d1\u5c45\u4ee5\u8272\u5217\u7684\u4e9e\u746a\u529b\u4eba\uff09\u9019\u5c11\u5e74\u4eba\u4f86\u898b\u5927\u885b\u5411\u4ed6\u5831\u4fe1\u2014\u56e0\u898b\u4ee5\u8272\u5217\u4eba\u5927\u6557\uff0c\u300c\u767e\u59d3\u5f9e\u9663\u4e0a\u9003\u8dd1\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u4ec6\u5012\u6b7b\u4ea1\uff1b\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u4e5f\u6b7b\u4e86\u3002\u300d\uff08v4\uff09\u63a5\u4e0b\u4f86\u5c31\u662f\u4e00\u4e32\u8b0a\u8a00\u4e86\uff1av6~10\u9019\u5c11\u5e74\u4eba\u8b0a\u7a31\u6383\u7f85\u53d7\u50b7\u6230\u6b7b\u4e4b\u524d\uff0c\u6c42\u9019\u5c11\u5e74\u4eba\u6bba\u6b7b\u4ed6\uff0c\u4ed6\u4fbf\u7167\u4f5c\u4e86\uff0c\u4e26\u4e14\u5c07\u6383\u7f85\u300c\u982d\u4e0a\u7684\u51a0\u5195\u3001\u81c2\u4e0a\u7684\u9432\u5b50\u62ff\u5230\u6211\u4e3b\u9019\u88cf\u3002\u300d\uff08v10\uff09\u7576\u4f5c\u8b49\u64da\u3002<\/p>\n<p>\u9019\u4e9e\u746a\u529b\u4eba\u7684\u5c11\u5e74\u4eba\uff0c\u61c9\u8a72\u662f\u4ee5\u70ba\u6383\u7f85\u5411\u4f86\u8ffd\u6bba\u5927\u885b\uff0c\u5169\u4eba\u5fc5\u5b9a\u4ea4\u60e1\uff0c\u4ee5\u70ba\u5927\u885b\u5b9a\u7136\u75db\u6068\u6383\u7f85\uff0c\u6b32\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u65bc\u662f\u5e36\u8457\u6230\u5229\u54c1\u53c8\u7de8\u9020\u8b0a\u8a00\uff0c\u60f3\u8981\u85c9\u6a5f\u5f97\u8457\u597d\u8655\u3002\u6c92\u60f3\u5230\u300c\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\u300d\u2014<br \/>\n\u4e00\u3001\u5927\u885b\u66fe\u6709\u5169\u6b21\u7684\u6a5f\u6703\u660e\u660e\u53ef\u4ee5\u4e0b\u624b\uff0c\u537b\u4e0d\u80af\u4e0b\u624b\u6bba\u5bb3\u300c\u795e\u7684\u53d7\u818f\u8005\u300d\u4e86\uff0c\u53c8\u600e\u6703\u70ba\u6b64\u9ad8\u8208\uff1f<\/p>\n<p>\u4e8c\u3001\u7d04\u62ff\u55ae\u662f\u5927\u885b\u7684\u751f\u6b7b\u4e4b\u4ea4\uff0c\u4e16\u4eba\u8aa4\u4ee5\u70ba\u5927\u885b\u6b32\u9664\u4e4b\u800c\u5f8c\u5feb\uff0c\u53ef\u4ee5\u85c9\u6a5f\u4f54\u9818\u738b\u4f4d\uff0c\u6c92\u60f3\u5230\u5927\u885b\u6839\u672c\u4e0d\u60f3\u9760\u81ea\u5df1\u7684\u624b\u6bb5\u65b9\u6cd5\u4f86\u596a\u53d6\uff0c\u4e26\u4e14\u5fc3\u75db\u9019\u4f4d\u597d\u53cb\u7684\u72a7\u7272\u3002<\/p>\n<p>\u4e09\u3001\u5927\u885b\u660e\u77e5\u6383\u7f85\u7684\u500b\u6027\uff0c\u5c1a\u4e14\u4e0d\u9858\u610f\u6b7b\u5728\u300c\u672a\u53d7\u5272\u79ae\u7684\u4eba\u300d\uff08\u6492\u4e0a31\uff1a4\uff09\u624b\u4e2d\uff0c\u600e\u9ebc\u80af\u6b7b\u5728\u4ee5\u8272\u5217\u4eba\u7684\u4e16\u4ec7\u300c\u4e9e\u746a\u529b\u4eba\u300d\uff08v8\uff09\u624b\u4e2d\uff1f\u9019\u4f4d\u4e9e\u746a\u529b\u4eba\u6240\u8aaa\u7684\u6545\u4e8b\u986f\u7136\u662f\u865b\u69cb\u7684\uff0c\u4ed6\u8072\u7a31\u6bba\u6b7b\u6383\u7f85\uff0c\u662f\u4ee5\u70ba\u53ef\u4ee5\u5f9e\u6383\u7f85\u7684\u653f\u6575\u5927\u885b\u90a3\u88e1\u5f97\u5230\u734e\u8cde\u3002<\/p>\n<p>\u56db\u3001\u4e9e\u746a\u529b\u4eba\u662f\u795e\u5429\u5490\u8981\u300c\u6ec5\u76e1\u300d\u7684\u4ec7\u6575\uff0c\u5927\u885b\u624d\u525b\u6bba\u76e1\u596a\u53d6\u5927\u885b\u59bb\u5c0f\u8207\u8ca1\u7269\u7684\u4e9e\u746a\u529b\u571f\u532a\uff0c\u5982\u4eca\u53c8\u9047\u5230\u9019\u500b\u300c\u81ea\u6295\u7f85\u7db2\u300d\u7684\u4e9e\u746a\u529b\u6295\u6a5f\u5206\u5b50\uff0c\u600e\u6703\u653e\u904e\uff1fv14~16 \u5927\u885b\u7684\u8a71\u8aaa\uff1a\u300c\u4f60\u4f38\u624b\u6bba\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u600e\u9ebc\u4e0d\u754f\u61fc\u5462\uff1f\u300d\u3001\u300c\u4f60\u6d41\u4eba\u8840\u7684\u7f6a\u6b78\u5230\u81ea\u5df1\u7684\u982d\u4e0a\uff0c\u56e0\u70ba\u4f60\u89aa\u53e3\u4f5c\u898b\u8b49\u8aaa\uff1a\u300e\u6211\u6bba\u4e86\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300f\u300d\u65bc\u662f\u5429\u5490\u5c11\u5e74\u4eba\u5c07\u4ed6\u6bba\u4e86\uff08v16\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u4e00\u76f4\u5f88\u96e3\u60f3\u50cf\u5927\u885b\u5c0d\u6383\u7f85\u7684\u614b\u5ea6\uff0c\u4e0d\u4f46\u4e0d\u662f\u6068\u610f\u8207\u6bba\u610f\uff0c\u537b\u662f\u6069\u5178\u8207\u6190\u61ab\u3002\u9019\u597d\u50cf\u5927\u885b\u624d\u662f\u300c\u4e00\u4f4d\u771f\u6b63\u7684\u541b\u738b\u300d\uff0c\u64c1\u6709\u300c\u5929\u7236\u822c\u7684\u5fc3\u80f8\u8207\u6c23\u5ea6\u300d\uff0c\u53cd\u800c\u6383\u7f85\u986f\u5f97\u5c0f\u9f3b\u5b50\u5c0f\u773c\u775b\u7684\uff0c\u5fc3\u80f8\u72f9\u7348\uff0c\u5c0f\u4eba\u4e00\u500b\uff0c\u6beb\u7121\u738b\u7684\u6c23\u5ea6\u8207\u8eab\u91cf\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u53ef\u80fd\u64c1\u6709\u300c\u5730\u4f4d\u8207\u6b0a\u52e2\u300d\uff0c\u537b\u6c92\u6709\u80fd\u627f\u64d4\u7684\u300c\u751f\u547d\u8207\u8eab\u91cf\u300d\uff0c\u5230\u6700\u5f8c\u53ef\u80fd\u6b0a\u52e2\u6703\u6557\u58de\u4e86\u6211\u5011\uff0c\u53c8\u6216\u662f\u6211\u5011\u7121\u6cd5\u5fe0\u65bc\u6240\u8a17\u3002\u6bd4\u8d77\u5730\u4f4d\u8207\u6b0a\u52e2\uff0c\u795e\u66f4\u5728\u610f\u7684\u662f\u5851\u9020\u6211\u5011\u6709\u300c\u795e\u5152\u5973\u7684\u751f\u547d\u8eab\u91cf\u300d\uff0c\u6d3b\u51fa\u795e\u5152\u5973\u5c0a\u8cb4\u69ae\u8000\u7684\u751f\u547d\uff0c\u597d\u5c07\u69ae\u8000\u6b78\u7d66\u7236\u3002\u8207\u5176\u8ffd\u6c42\u5916\u5728\u7684\u300c\u6210\u529f\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u300d\uff0c\u4e0d\u5982\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u9806\u670d\u63a5\u53d7\u5929\u7236\u7684\u5851\u9020\u8207\u5f15\u5c0e\uff0c\u6a21\u6210\u795e\u5152\u5b50\u8c50\u76db\u7684\u65b0\u751f\u547d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a1~16 1\uff1a1 \u6383\u7f85\u6b7b\u5f8c\uff0c\u5927\u885b\u64ca\u6bba\u4e9e\u746a\u529b\u4eba\u56de\u4f86\uff0c\u5728\u6d17\u9769\u62c9\u4f4f\u4e86\u5169\u5929\u3002 1\uff1a2 \u7b2c\u4e09\u5929\uff0c\u6709\u4e00\u4eba\u5f9e &#8230; <a title=\"2023 \u2013 04 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14028,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14019","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14019","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14019"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14019\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14028"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}