{"id":4978,"date":"2018-06-13T12:55:45","date_gmt":"2018-06-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4978"},"modified":"2023-03-08T03:29:47","modified_gmt":"2023-03-07T19:29:47","slug":"2018-06-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1226\/","title":{"rendered":"2018 &#8211; 06 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 5\uff1a12~26<br \/>\n5\uff1a12 \u4e3b\u85c9\u4f7f\u5f92\u7684\u624b\u5728\u6c11\u9593\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\uff1b\u4ed6\u5011\uff08\u6216\u8b6f\uff1a\u4fe1\u7684\u4eba\uff09\u90fd\u540c\u5fc3\u5408\u610f\u5730\u5728\u6240\u7f85\u9580\u7684\u5eca\u4e0b\u3002<br \/>\n5\uff1a13 \u5176\u9918\u7684\u4eba\u6c92\u6709\u4e00\u500b\u6562\u8cbc\u8fd1\u4ed6\u5011\uff0c\u767e\u59d3\u537b\u5c0a\u91cd\u4ed6\u5011\u3002<br \/>\n5\uff1a14 \u4fe1\u800c\u6b78\u4e3b\u7684\u4eba\u8d8a\u767c\u589e\u6dfb\uff0c\u9023\u7537\u5e36\u5973\u5f88\u591a\u3002<br \/>\n5\uff1a15 \u751a\u81f3\u6709\u4eba\u5c07\u75c5\u4eba\u62ac\u5230\u8857\u4e0a\uff0c\u653e\u5728\u5e8a\u4e0a\u6216\u8925\u5b50\u4e0a\uff0c\u6307\u671b\u5f7c\u5f97\u904e\u4f86\u7684\u6642\u5019\uff0c\u6216\u8005\u5f97\u4ed6\u7684\u5f71\u5152\u7167\u5728\u751a\u9ebc\u4eba\u8eab\u4e0a\u3002<br \/>\n5\uff1a16 \u9084\u6709\u8a31\u591a\u4eba\u5e36\u8457\u75c5\u4eba\u548c\u88ab\u6c61\u9b3c\u7e8f\u78e8\u7684\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u57ce\u9091\u4f86\uff0c\u5168\u90fd\u5f97\u4e86\u91ab\u6cbb\u3002<br \/>\n5\uff1a17 \u5927\u796d\u53f8\u548c\u4ed6\u7684\u4e00\u5207\u540c\u4eba\uff0c\u5c31\u662f\u6492\u90fd\u8a72\u6559\u9580\u7684\u4eba\uff0c\u90fd\u8d77\u4f86\uff0c\u6eff\u5fc3\u5fcc\u6068\uff0c<br \/>\n5\uff1a18 \u5c31\u4e0b\u624b\u62ff\u4f4f\u4f7f\u5f92\uff0c\u6536\u5728\u5916\u76e3\u3002<br \/>\n5\uff1a19 \u4f46\u4e3b\u7684\u4f7f\u8005\u591c\u9593\u958b\u4e86\u76e3\u9580\uff0c\u9818\u4ed6\u5011\u51fa\u4f86\uff0c<br \/>\n5\uff1a20 \u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d<br \/>\n5\uff1a21 \u4f7f\u5f92\u807d\u4e86\u9019\u8a71\uff0c\u5929\u5c07\u4eae\u7684\u6642\u5019\u5c31\u9032\u6bbf\u88cf\u53bb\u6559\u8a13\u4eba\u3002\u5927\u796d\u53f8\u548c\u4ed6\u7684\u540c\u4eba\u4f86\u4e86\uff0c\u53eb\u9f4a\u516c\u6703\u7684\u4eba\u548c\u4ee5\u8272\u5217\u65cf\u7684\u773e\u9577\u8001\uff0c\u5c31\u5dee\u4eba\u5230\u76e3\u88cf\u53bb\uff0c\u8981\u628a\u4f7f\u5f92\u63d0\u51fa\u4f86\u3002<br \/>\n5\uff1a22 \u4f46\u5dee\u5f79\u5230\u4e86\uff0c\u4e0d\u898b\u4ed6\u5011\u5728\u76e3\u88cf\uff0c\u5c31\u56de\u4f86\u7a1f\u5831\u8aaa\uff1a<br \/>\n5\uff1a23 \u300c\u6211\u5011\u770b\u898b\u76e3\u7262\u95dc\u5f97\u6975\u59a5\u7576\uff0c\u770b\u5b88\u7684\u4eba\u4e5f\u7ad9\u5728\u9580\u5916\uff1b\u53ca\u81f3\u958b\u4e86\u9580\uff0c\u88cf\u9762\u4e00\u500b\u4eba\u90fd\u4e0d\u898b\u3002\u300d<br \/>\n5\uff1a24 \u5b88\u6bbf\u5b98\u548c\u796d\u53f8\u9577\u807d\u898b\u9019\u8a71\uff0c\u5fc3\u88cf\u72af\u96e3\uff0c\u4e0d\u77e5\u9019\u4e8b\u5c07\u4f86\u5982\u4f55\u3002<br \/>\n5\uff1a25 \u6709\u4e00\u500b\u4eba\u4f86\u7a1f\u5831\u8aaa\uff1a\u300c\u4f60\u5011\u6536\u5728\u76e3\u88cf\u7684\u4eba\uff0c\u73fe\u5728\u7ad9\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\u3002\u300d<br \/>\n5\uff1a26 \u65bc\u662f\u5b88\u6bbf\u5b98\u548c\u5dee\u5f79\u53bb\u5e36\u4f7f\u5f92\u4f86\uff0c\u4e26\u6c92\u6709\u7528\u5f37\u66b4\uff0c\u56e0\u70ba\u6015\u767e\u59d3\u7528\u77f3\u982d\u6253\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 5\uff1a20 \u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u8b1b\u5230\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\u592b\u59bb\u540c\u5fc3\u6b3a\u54c4\u8056\u9748\u906d\u5230\u64ca\u6bba\uff0c\u51e1\u807d\u898b\u9019\u4e8b\u7684\u4eba\u90fd\u611f\u5230\u61fc\u6015\u3002\u63a5\u4e0b\u4f86\u7684\u767c\u5c55\u5c31\u662fv12\u300c\u4e3b\u85c9\u4f7f\u5f92\u7684\u624b\u5728\u6c11\u9593\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u3002\u300d\u7576\u4eba\u5fc3\u958b\u59cb\u656c\u754f\u795e\uff0c\u5bb3\u6015\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u8056\u9748\u7684\u80fd\u529b\u8207\u5de5\u4f5c\u5c31\u5f97\u4ee5\u5927\u6709\u80fd\u529b\u7684\u5c55\u958b\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u4eba\u5fc3\u666e\u904d\u786c\u8457\u9838\u9805\u504f\u884c\u5df1\u8def\u7684\u6642\u5019\uff0c\u5c31\u6703\u770b\u898b\u8056\u9748\u7684\u6182\u50b7\u8207\u60e1\u8005\u8d8a\u60e1\uff0c\u76f4\u5230\u795e\u7684\u5be9\u5224\u4f86\u5230\u3002v13~14\u300c\u767e\u59d3\u537b\u5c0a\u91cd\u4ed6\u5011\u3002\u4fe1\u800c\u6b78\u4e3b\u7684\u4eba\u8d8a\u767c\u589e\u6dfb\uff0c\u9023\u7537\u5e36\u5973\u5f88\u591a\u3002\u300d\u767e\u59d3\u5c0a\u91cd\u4f7f\u5f92\uff0c\u5c31\u7b49\u65bc\u662f\u5c0a\u91cd\u795e\uff0c\u56e0\u70ba\u4f7f\u5f92\u7684\u898b\u8b49\u8207\u751f\u547d\u90fd\u662f\u50b3\u8b1b\u795e\u3001\u69ae\u8000\u795e\uff0c\u4ee3\u8868\u795e\u3002\u6211\u5011\u53c8\u4e00\u6b21\u770b\u898b\u4e0a\u5e1d\u5be6\u5728\u9700\u8981\u88ab\u300c\u656c\u754f\u300d\uff0c\u88ab\u300c\u5c0a\u91cd\u300d\u3002<\/p>\n<p>\u6211\u5011\u6700\u5bb3\u6015\u770b\u898b\u7684\u662f\uff0c\u7576\u5168\u4e16\u754c\u4eba\u4eba\u90fd\u8b1b\u611b\uff0c\u751a\u81f3\u6559\u6703\u4e5f\u5f37\u8abf\u611b\uff0c\u4f46\u662f\u537b\u662f\u6563\u767c\u51fa\u4e00\u7a2e\u5c0d\u795e\u8207\u795e\u7684\u8a71\u8a9e\u5f88\u96a8\u4fbf\u3001\u6563\u6f2b\u3001\u4e0d\u5c0a\u91cd\uff0c\u751a\u81f3\u5192\u72af\u795e\u7684\u6587\u5316\uff0c\u6211\u89ba\u5f97\u90a3\u5df2\u7d93\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4e82\u4f86\u3002\u4eca\u5929\u5f88\u591a\u4eba\u53ef\u4ee5\u70ba\u795e\u64fa\u4e0a\u5f88\u591a\u7684\u670d\u4e8b\uff0c\u4f46\u80cc\u5f8c\u7684\u52d5\u6a5f\u5c31\u662f\u60f3\u8981\u5f9e\u795e\u63db\u53d6\u5229\u76ca\u3002\u5982\u679c\u4e00\u65e6\u9019\u500b\u5e0c\u671b\u7834\u6ec5\uff0c\u4eba\u5c0d\u795e\u901a\u5e38\u5c31\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u4f7f\u6027\u5b50\u3001\u80cc\u68c4\u3001\u62d2\u7d55\u3002\u9019\u5b8c\u5168\u662f\u8001\u6211\u638c\u6b0a\u7684\u751f\u547d\uff0c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u81ea\u79c1\u3002\u6211\u5011\u611b\u795e\uff0c\u4e00\u5b9a\u6709\u76f8\u7576\u7a0b\u5ea6\u7684\u656c\u754f\u795e\u3001\u5c0a\u91cd\u795e\u3001\u6368\u5df1\u3001\u9806\u670d\uff0c\u9019\u6a23\u624d\u80fd\u5920\u5438\u5f15\u8056\u9748\u7684\u540c\u5728\uff0c\u795e\u8207\u4eba\u624d\u80fd\u958b\u59cb\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u7576\u795e\u88ab\u5c0a\u91cd\u3001\u795e\u7684\u8a71\u88ab\u9ad8\u8209\uff0c\u8056\u9748\u7684\u5de5\u4f5c\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002\u9023\u4f7f\u5f92\u7684\u5f71\u5b50\u90fd\u80fd\u6cbb\u75c5\uff0c\u9b3c\u88ab\u8d95\u51fa\u53bb\u3001\u75c5\u5f97\u91ab\u6cbb\uff0c\u795e\u5927\u5927\u540c\u5728\uff0c\u795e\u5f97\u69ae\u8000\uff0c\u4eba\u5f97\u5e73\u5b89\uff08v15~16\uff09<\/p>\n<p>\uff082\uff09v17~26\u5373\u4f7f\u795e\u5927\u5927\u8207\u9580\u5f92\u540c\u5728\uff0c\u5145\u6eff\u91ab\u75c5\u8d95\u9b3c\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u670d\u4e8b\u795e\u7684\u4eba\u5c31\u5f9e\u6b64\u4e00\u5e06\u98a8\u9806\u3001\u5750\u9ad8\u4f4d\u3001\u4eab\u540d\u8072\u3001\u88ab\u5c0a\u5d07\u3002\u76f8\u53cd\u7684\uff0c\u751f\u547d\u8207\u903c\u8feb\u6642\u6642\u523b\u523b\u5a01\u8105\u8457\u4ed6\u5011\uff0c\u597d\u7b11\u7684\u662f\u904e\u53bb\u9019\u7fa4\u6015\u6b7b\u9003\u8dd1\u7684\u9580\u5f92\uff0c\u4eca\u5929\u9760\u8457\u8056\u9748\u7adf\u7136\u4e00\u500b\u500b\u90fd\u8b8a\u6210\u6562\u6b7b\u968a\uff0c\u6253\u6b7b\u4e0d\u9000\u4e86\u3002\u6211\u5011\u4e5f\u8b1b\u904e\uff0c\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\u6700\u5927\u7684\u6514\u963b\u901a\u5e38\u90fd\u4f86\u81ea\u65bc\u65e2\u5f97\u5229\u76ca\u7684\u653f\u6cbb\u6216\u5b97\u6559\u9818\u8896\uff0c\u70ba\u4e86\u4fdd\u969c\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u5373\u4f7f\u770b\u898b\u795e\u8e5f\uff0c\u5373\u4f7f\u7121\u8a71\u53ef\u99c1\uff0c\u5373\u4f7f\u5c0d\u767e\u59d3\u90fd\u662f\u6709\u76ca\u8655\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u4e00\u5df1\u79c1\u5229\uff0c\u4ecd\u7136\u60f3\u76e1\u8fa6\u6cd5\u8981\u9664\u4e4b\u5f8c\u5feb\u3002\u5728\u820a\u7d04\u6642\u4ee3\u6bba\u5bb3\u5148\u77e5\uff0c\u65b0\u7d04\u540c\u6a23\u4e5f\u6bba\u5bb3\u65bd\u6d17\u7d04\u7ff0\uff0c\u6bba\u5bb3\u8036\u7a4c\uff0c\u5f8c\u4f86\u6bba\u5bb3\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u3002\u57fa\u7763\u6559\u7684\u5ba3\u6559\u53f2\u5c31\u662f\u6b89\u9053\u53f2\uff0c\u6709\u5343\u5343\u842c\u842c\u7684\u9580\u5f92\u6b7b\u65bc\u50b3\u63da\u798f\u97f3\u7684\u9053\u8def\u3002\u6211\u5011\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u6574\u5929\u53ea\u662f\u60f3\u5f9e\u4fe1\u4ef0\u4e2d\u5f97\u8ca1\u5f97\u5229\uff0c\u537b\u5f88\u5c11\u4eba\u9858\u610f\u8a08\u7b97\u8ddf\u96a8\u4e3b\u7684\u4ee3\u50f9\uff0c\u662f\u8981\u6368\u5df1\u8ddf\u96a8\u795e\u7684\u3002<\/p>\n<p>V19\u5929\u4f7f\u628a\u4f7f\u5f92\u5f9e\u76e3\u88cf\u6551\u4e86\u51fa\u4f86\uff0c\u7b2c\u4e00\u53e5\u8a71\u7adf\u7136\u662f\uff1a\u300c\u4f60\u5011\u53bb\u7ad9\u5728\u6bbf\u88cf\uff0c\u628a\u9019\u751f\u547d\u7684\u9053\u90fd\u8b1b\u7d66\u767e\u59d3\u807d\u3002\u300d\u9019\u662f\u8aaa\u4e0d\u8981\u6015\u7e7c\u7e8c\u88ab\u6293\u88ab\u95dc\uff0c\u537b\u662f\u8981\u7e7c\u7e8c\u50b3\u8b1b\u300c\u751f\u547d\u4e4b\u9053\u300d\u3002\u6211\u5011\u770b\u898b\u300c\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\u300d\u6c38\u9060\u662f\u670d\u4e8b\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u795e\u8e5f\u5947\u4e8b\u53ea\u662f\u5370\u8b49\u6240\u50b3\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u4e00\u500b\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u6c38\u9060\u8981\u770b\u91cd\u6559\u5c0e\u771f\u7406\uff0c\u6559\u5c0e\u5168\u5099\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u53ea\u6c42\u7528\u795e\u8e5f\u5947\u4e8b\u6eff\u8db3\u4eba\uff0c\u537b\u6c92\u6709\u7528\u771f\u7406\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u5373\u4f7f\u6211\u5011\u50b3\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\u88ab\u903c\u8feb\u3001\u88ab\u6293\u3001\u88ab\u95dc\uff0c\u751a\u81f3\u88ab\u6bba\uff0e\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u6211\u5011\u7684\u8077\u8cac\u5c31\u662f\u4e0d\u65b7\u7684\u50b3\u8b1b\u771f\u7406\uff0c\u8207\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u81f3\u65bc\u6709\u6642\u5019\u795e\u6703\u6551\u4eba\uff0c\u6709\u6642\u5019\u795e\u4e5f\u5141\u8a31\u6211\u5011\u6b89\u9053\uff0c\u9019\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u7d55\u5c0d\u4fe1\u9760\u5230\u5e95\uff0c\u4f46\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u5247\u662f\u6211\u5011\u96a8\u6642\u96a8\u5730\u8981\u6d3b\u51fa\u4f86\uff0c\u4e5f\u8981\u50b3\u8b1b\u7684\u771f\u6b63\u91cd\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u9748\u6069\u7684\u6559\u6703\u80cc\u666f\u88cf\uff0c\u8aaa\u5be6\u5728\u7684\uff0c\u4e00\u822c\u4eba\u770b\u91cd\u670d\u4e8b\u3001\u5b97\u6559\u6d3b\u52d5\u3001\u795e\u8e5f\u5947\u4e8b\uff0c\u9060\u9060\u8d85\u904e\u795e\u7684\u8a71\u8a9e\u3002\u5f88\u591a\u4eba\u53ef\u4ee5\u4e00\u500b\u661f\u671f\u5e38\u8dd1\u6559\u6703\u53c3\u52a0\u5404\u5f0f\u805a\u6703\u3001\u7279\u6703\u3001\u6d3b\u52d5\u3001\u8ab2\u7a0b\uff0c\u60f3\u8981\u71b1\u5fc3\u670d\u4e8b\u4e3b\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\uff0c\u8aaa\u5be6\u5728\u7684\u6c92\u6709\u5e7e\u500b\u4eba\u662f\u5929\u5929\u8b80\u8056\u7d93\u7684\u3002\u66f4\u5225\u8ac7\u9ed8\u60f3\u7d93\u6587\u8207\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u6216\u662f\u6cbb\u6b7b\u8001\u6211\u8207\u9075\u884c\u795e\u7684\u8a71\u3002\u5230\u982d\u4f86\u767c\u73fe\u53ea\u6709\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u624d\u662f\u6211\u5011\u4fe1\u4ef0\u7684\u6838\u5fc3\u3002\u6628\u5929\u53c3\u52a0\u805a\u6703\u80e1\u7267\u5e2b\u5206\u4eab\u4e00\u53e5\u8a71\uff1a\u4ec0\u9ebc\u662f\u4fe1\u8036\u7a4c\uff0c\u4e0d\u662f\u6307\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u66f4\u662f\u76f8\u4fe1\u8036\u7a4c\u53e3\u4e2d\u6240\u8aaa\u51fa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u4e26\u4e14\u9858\u610f\u9075\u884c\uff0c\u9019\u624d\u662f\u300c\u4fe1\u8036\u7a4c\u300d\u9019\u6b63\u7684\u610f\u7fa9\u3002\u9019\u6b63\u7b26\u5408\u6211\u5011\u6bcf\u5929QT\u8056\u7d93\u7684\u6559\u5c0e\u8207\u7cbe\u795e\uff0c\u6c42\u8056\u9748\u4e5f\u559a\u9192\u4eca\u5929\u7684\u6559\u6703\u8207\u4e16\u4eba\uff0c\u597d\u597d\u9075\u884c\u751f\u547d\u4e4b\u9053\uff0c\u4e5f\u597d\u597d\u5411\u4eba\u5206\u4eab\u751f\u547d\u4e4b\u9053\uff0c\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u7684\u751f\u547d\uff0c\u5c31\u6191\u4fe1\u5fc3\u4ea4\u8a17\u7d66\u795e\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 5\uff1a12~26 5\uff1a12 \u4e3b\u85c9\u4f7f\u5f92\u7684\u624b\u5728\u6c11\u9593\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\uff1b\u4ed6\u5011\uff08\u6216\u8b6f\uff1a\u4fe1\u7684\u4eba\uff09\u90fd\u540c\u5fc3\u5408\u610f\u5730\u5728\u6240\u7f85 &#8230; <a title=\"2018 &#8211; 06 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a1226\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5046,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5046"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}