{"id":9382,"date":"2021-04-11T12:55:45","date_gmt":"2021-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9382"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 04 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 4\uff1a1~9<br \/>\n4\uff1a1 \u6469\u897f\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5011\u5fc5\u4e0d\u4fe1\u6211\uff0c\u4e5f\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u5fc5\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u4e26\u6c92\u6709\u5411\u4f60\u986f\u73fe\u3002\u300f\u300d<br \/>\n4\uff1a2 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u624b\u88cf\u662f\u751a\u9ebc\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u662f\u6756\u3002\u300d<br \/>\n4\uff1a3 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e1f\u5728\u5730\u4e0a\u3002\u300d\u4ed6\u4e00\u4e1f\u4e0b\u53bb\uff0c\u5c31\u8b8a\u4f5c\u86c7\uff1b\u6469\u897f\u4fbf\u8dd1\u958b\u3002<br \/>\n4\uff1a4 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f38\u51fa\u624b\u4f86\uff0c\u62ff\u4f4f\u7260\u7684\u5c3e\u5df4\uff0c\u7260\u5fc5\u5728\u4f60\u624b\u4e2d\u4ecd\u8b8a\u70ba\u6756\uff1b<br \/>\n4\uff1a5 \u5982\u6b64\u597d\u53eb\u4ed6\u5011\u4fe1\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u662f\u5411\u4f60\u986f\u73fe\u4e86\u3002\u300d<br \/>\n4\uff1a6 \u8036\u548c\u83ef\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u628a\u624b\u653e\u5728\u61f7\u88cf\u3002\u300d\u4ed6\u5c31\u628a\u624b\u653e\u5728\u61f7\u88cf\uff0c\u53ca\u81f3\u62bd\u51fa\u4f86\uff0c\u4e0d\u6599\uff0c\u624b\u9577\u4e86\u5927\u75f2\u760b\uff0c\u6709\u96ea\u90a3\u6a23\u767d\u3002<br \/>\n4\uff1a7 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u518d\u628a\u624b\u653e\u5728\u61f7\u88cf\u3002\u300d\u4ed6\u5c31\u518d\u628a\u624b\u653e\u5728\u61f7\u88cf\uff0c\u53ca\u81f3\u5f9e\u61f7\u88cf\u62bd\u51fa\u4f86\uff0c\u4e0d\u6599\uff0c\u624b\u5df2\u7d93\u5fa9\u539f\uff0c\u8207\u5468\u8eab\u7684\u8089\u4e00\u6a23\uff1b<br \/>\n4\uff1a8 \u53c8\u8aaa\uff1a\u300c\u5018\u6216\u4ed6\u5011\u4e0d\u807d\u4f60\u7684\u8a71\uff0c\u4e5f\u4e0d\u4fe1\u982d\u4e00\u500b\u795e\u8e5f\uff0c\u4ed6\u5011\u5fc5\u4fe1\u7b2c\u4e8c\u500b\u795e\u8e5f\u3002<br \/>\n4\uff1a9 \u9019\u5169\u500b\u795e\u8e5f\u82e5\u90fd\u4e0d\u4fe1\uff0c\u4e5f\u4e0d\u807d\u4f60\u7684\u8a71\uff0c\u4f60\u5c31\u5f9e\u6cb3\u88cf\u53d6\u4e9b\u6c34\uff0c\u5012\u5728\u65f1\u5730\u4e0a\uff0c\u4f60\u5f9e\u6cb3\u88cf\u53d6\u7684\u6c34\u5fc5\u5728\u65f1\u5730\u4e0a\u8b8a\u4f5c\u8840\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 4\uff1a5 \u5982\u6b64\u597d\u53eb\u4ed6\u5011\u4fe1\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u662f\u5411\u4f60\u986f\u73fe\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 3\u7ae0\u4e2d\u795e\u5411\u6469\u897f\u555f\u793a\u7942\u7684\u8056\u6f54\u3001\u4fe1\u5be6\u3001\u6148\u611b\uff1b\u53c8\u4fdd\u8b49\u7942\u5fc5\u8207\u6469\u897f\u540c\u5728\uff0c\u65bd\u884c\u5947\u4e8b\uff0c\u653b\u64ca\u57c3\u53ca\u5730\uff0c\u76f4\u5230\u4ee5\u8272\u5217\u767e\u59d3\u8d70\u51fa\u57c3\u53ca\u3002\u7576\u795e\u547c\u53ec\u6469\u897f\u64d4\u7576\u8d77\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u7684\u8cac\u4efb\uff0c\u6469\u897f\u554f\u4e86\u5e7e\u500b\u554f\u984c\uff1a\u300c\u6211\u662f\u751a\u9ebc\u4eba\uff1f\u2026\u300d\u3001\u300d\u300c\u795e\u7684\u540d\u5b57\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u2026\u300d\u795e\u90fd\u4e00\u4e00\u56de\u7b54\u7942\u7684\u554f\u984c\uff0c\u4e5f\u8cdc\u4e0b\u540c\u5728\u7684\u4fdd\u8b49\u3002\u7d50\u679c\u6469\u897f\u9084\u662f\u5bb3\u6015\u63a8\u8a17\uff1a\u300c\u4ed6\u5011\u5fc5\u4e0d\u4fe1\u6211\uff0c\u4e5f\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u5fc5\u8aaa\uff1a\u8036\u548c\u83ef\u4e26\u6c92\u6709\u5411\u4f60\u986f\u73fe\u3002\u300d\uff08v1\uff09\uff0c\u63a5\u4e0b\u4f86v2~9\u795e\u7528\u4e09\u500b\u795e\u8e5f\u4f86\u5805\u5b9a\u6469\u897f\u8edf\u5f31\u81bd\u602f\u7684\u4fe1\u5fc3\uff1a\u4e00\u3001\u4e1f\u6756\u8b8a\u86c7\uff0c\u53d6\u56de\u5fa9\u539f\uff1b\u4e8c\u3001\u624b\u653e\u5728\u61f7\u88cf\u9577\u5927\u75f2\u760b\uff0c\u62bd\u51fa\u4f86\u4fbf\u5fa9\u539f\uff1b\u4e09\u3001\u53d6\u6cb3\u6c34\u5012\u65f1\u5730\u8b8a\u70ba\u8840\u3002\u6211\u5011\u8a66\u8457\u4f86\u9ed8\u60f3\u9019\u5176\u4e2d\u7684\u542b\u610f\uff1a<\/p>\n<p>\u4e00\u3001v2~5\u662f\u4e1f\u6756\u8b8a\u86c7\uff0c\u53d6\u56de\u5fa9\u539f\u3002\u6469\u897f40\u5e74\u7267\u7f8a\uff0c\u624b\u4e2d\u7684\u6756\u662f\u4e0d\u96e2\u8eab\u7684\uff0c\u6756\u53ef\u4ee5\u7528\u4f86\u4f5c\u70ba\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u7ba1\u6559\u7f8a\u7fa4\u3001\u9a45\u8d95\u91ce\u7378\u2026\u3002\u9019\u6756\u4e00\u76f4\u662f\u6469\u897f\u6240\u501a\u9760\u7684\u8cbc\u8eab\u5de5\u5177\uff0c\u4f46\u662f\u795e\u53eb\u6469\u897f\u4e1f\u5728\u5730\u4e0a\uff0c\u6756\u8b8a\u70ba\u86c7\u3002\u6469\u897f40\u5e74\u5728\u66e0\u91ce\u7267\u7f8a\uff0c\u61c9\u8a72\u898b\u904e\u5f88\u591a\u86c7\uff0c\u7279\u5225\u662f\u6bd2\u86c7\uff0c\u624d\u6703\u8b93\u4ed6\u5687\u5f97\u8dd1\u958b\u3002\u9019\u88cf\u7279\u5225\u7684\u662f\uff0c\u4e00\u822c\u4eba\u62ff\u86c7\u662f\u5f9e\u86c7\u7684\u982d\u90e8\u53bb\u62ff\uff0c\u4e0d\u6703\u5f9e\u5c3e\u90e8\uff0c\u4ee5\u9632\u86c7\u8f49\u56de\u4f86\u653b\u64ca\uff0c\u4f46\u662f\u795e\u5429\u5490\u6469\u897f\u662f\u62ff\u86c7\u7684\u5c3e\u5df4\uff0c\u9019\u9700\u8981\u7d55\u5c0d\u7684\u4fe1\u9760\u795e\u3002\u53e6\u5916\uff0c\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u5728\u6cd5\u8001\u7684\u51a0\u5195\u4e0a\u6709\u86c7\u70ba\u638c\u6b0a\u7684\u6a19\u865f\uff0c\u6240\u4ee5\u86c7\u4e5f\u7528\u4f86\u8c61\u5fb5\u6cd5\u8001\u738b\u8207\u4ec7\u6575\u7684\u6b0a\u52e2\u3002\u6469\u897f\u82e5\u662f\u6309\u7167\u5929\u7136\u4eba\u7684\u773c\u5149\uff0c\u4ed6\u662f\u61fc\u6015\u6cd5\u8001\u738b\u7684\u6b0a\u52e2\u7684\uff0c\u4f46\u795e\u900f\u904e\u9019\u500b\u795e\u8e5f\u5411\u4ed6\u555f\u793a\uff0c\u795e\u5df2\u8cdc\u7d66\u4ed6\u8d85\u8d8a\u6cd5\u8001\u8207\u4ec7\u6575\u4e00\u5207\u7684\u6b0a\u52e2\uff0c\u662f\u795e\u76f4\u63a5\u8cdc\u4e0b\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u53ef\u4ee5\u65bd\u884c\u795e\u8e5f\uff0c\u898b\u8b49\u9019\u4f4d\u300c\u6211\u662f\u7684\u795e\u300d\u8207\u6469\u897f\u540c\u5728\u3002<\/p>\n<p>\u4e8c\u3001v6~8\u795e\u5429\u5490\u6469\u897f\u5c07\u624b\u653e\u5728\u61f7\u88cf\u4fbf\u9577\u5927\u75f2\u760b\uff0c\u62bd\u51fa\u4f86\u5c31\u5fa9\u539f\u3002\u7b2c\u4e00\u500b\u795e\u8e5f\u7684\u6756\u662f\u8eab\u5916\u4e4b\u7269\uff0c\u7b2c\u4e8c\u500b\u795e\u8e5f\u5247\u662f\u7528\u6469\u897f\u81ea\u5df1\u7684\u624b\u3002\u6709\u7684\u5b78\u8005\u8a8d\u70ba\uff0c\u5927\u75f2\u760b\u662f\u6307\u4e16\u4eba\u5728\u795e\u9762\u524d\u90fd\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u4e5f\u5305\u62ec\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u552f\u6709\u795e\u80fd\u5920\u53eb\u4ed6\u5011\u5f97\u4ee5\u6f54\u6de8\u3001\u5f97\u8457\u91ab\u6cbb\u3001\u66f4\u65b0\u8207\u81ea\u7531\u7684\u65b0\u751f\u547d\uff1b\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\uff0c\u9577\u5927\u75f2\u760b\u7684\u4eba\u662f\u6703\u88ab\u793e\u6703\u6392\u65a5\u8207\u53ad\u68c4\u7684\uff0c\u5c31\u50cf\u6469\u897f\u6f02\u6d41\u5230\u9060\u96e2\u540c\u80de\u7684\u7c73\u7538\u66e0\u91ce\u751f\u6d3b\uff0c\u4f46\u662f\u795e\u80fd\u5920\u6062\u5fa9\u4ed6\u7684\u5c0a\u69ae\u4e26\u8207\u540c\u80de\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u4e09\u3001\u82e5\u662f\u4eba\u5011\u4e0d\u4fe1\u524d\u4e8c\u500b\u795e\u8e5f\uff0c\u7b2c\u4e09\u500b\u795e\u8e5f\u5fc5\u9808\u7b49\u5230\u5c3c\u7f85\u6cb3\u624d\u80fd\u57f7\u884c\uff1a\u53d6\u6cb3\u6c34\u5012\u65f1\u5730\u8b8a\u70ba\u8840\u3002\u4e00\u822c\u57c3\u53ca\u4eba\u90fd\u628a\u5c3c\u7f85\u6cb3\u8996\u70ba\u795e\u8056\u7684\u6240\u5728\uff0c\u662f\u4ed6\u5011\u7684\u300c\u751f\u547d\u4e4b\u6cb3\u300d\uff0c\u751a\u81f3\u4e5f\u88ab\u7576\u4f5c\u5076\u50cf\u5d07\u62dc\u3002\u56e0\u6b64\uff0c\u5f9e\u5c3c\u7f85\u6cb3\u53d6\u6c34\u8b8a\u8840\uff0c\u8981\u5f70\u986f\u4e86\u8036\u548c\u83ef\u6bd4\u5076\u50cf\u7684\u6b0a\u52e2\u66f4\u5927\uff1b\u795e\u8981\u6557\u58de\u4ed6\u5011\u6240\u501a\u9760\u7684\u751f\u547d\u4e4b\u6c34\uff0c\u8b8a\u70ba\u6b7b\u4ea1\u8207\u5492\u8a5b\uff0c\u8b49\u660e\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\u3002<\/p>\n<p>\u56db\u3001\u6709\u8da3\u7684\u662f\uff0c\u6469\u897f\u7684\u54e5\u54e5\u4e9e\u502b\u8207\u59ca\u59ca\u7c73\u5229\u6697\uff0c\u90fd\u7d93\u6b77\u904e\u8207\u6756\u548c\u5927\u75f2\u760b\u6709\u95dc\u7684\u795e\u8e5f\u3002\u6c11\u6578\u8a18\u8a18\u8f09\u53ef\u62c9\u4e00\u9ee8\u7684\u4eba\u8d77\u4f86\u8cea\u7591\u6469\u897f\u548c\u4e9e\u502b\u64c5\u81ea\u5c08\u6b0a\uff0c\u7d50\u679c\u795e\u5429\u5490\u6bcf\u4e00\u652f\u6d3e\u90fd\u53d6\u4e00\u6839\u6756\u4f86\uff0c\u7d93\u904e\u4e00\u591c\u5f8c\uff0c\u770b\u6709\u751a\u9ebc\u4e8b\u60c5\u767c\u751f\u3002\u7d50\u679c\u552f\u6709\u4e9e\u502b\u7684\u6756\u767c\u82bd\uff0c\u8b49\u660e\u4e86\u795e\u7684\u78ba\u63c0\u9078\u4e86\u4e9e\u502b\u3002\u53e6\u5916\u4e00\u6b21\u7c73\u5229\u6697\u4e5f\u662f\u56e0\u70ba\u8cea\u7591\u6469\u897f\u7684\u6b0a\u67c4\uff0c\u7d50\u679c\u795e\u53eb\u5979\u5f97\u4e86\u5927\u75f2\u760b\uff0c\u76f4\u5230\u6469\u897f\u70ba\u5979\u79b1\u544a\u5f97\u8457\u91ab\u6cbb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\uff0c\u7576\u6469\u897f\u4fe1\u5fc3\u8edf\u5f31\u7684\u6642\u5019\uff0c\u795e\u85c9\u7531\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u7570\u80fd\uff0c\u4f86\u5411\u6469\u897f\u3001\u4ee5\u8272\u5217\u4eba\u3001\u6216\u662f\u57c3\u53ca\u4eba\u4f86\u8b49\u660e\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\u3002\u96d6\u7136\u5f8c\u4f86\u57c3\u53ca\u7684\u8853\u58eb\u4e5f\u80fd\u884c\u4f7f\u4e00\u4e9b\u5c0f\u628a\u6232\uff0c\u4f46\u90fd\u4e0d\u6575\u795e\u7684\u4f5c\u70ba\u3002\u795e\u8e5f\u5c31\u662f\u795e\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u5176\u5be6\u842c\u4e8b\u842c\u7269\u7684\u5275\u9020\u8207\u904b\u4f5c\uff0c\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u90fd\u662f\u795e\u8e5f\uff0c\u53ea\u662f\u6211\u5011\u65e9\u5df2\u628a\u5e38\u898b\u7684\u7576\u4f5c\u81ea\u7136\uff0c\u5fc3\u88cf\u9ebb\u6728\u800c\u5df2\u3002\u795e\u8e5f\u53ef\u4ee5\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff0c\u898b\u8b49\u7684\u91cd\u9ede\uff0c\u662f\u6709\u4e00\u4f4d\u638c\u7ba1\u842c\u6709\uff0c\u5049\u5927\u5947\u5999\u7684\u795e\uff1b\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u662f\u4fc3\u4f7f\u6211\u5011\u8981\u5411\u795e\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\uff0c\u9806\u670d\u4fe1\u9760\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u4f46\u53ef\u60dc\u7684\u662f\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u770b\u5230\u8d8a\u4f86\u8d8a\u591a\u7684\u795e\u8e5f\uff0c\u4fe1\u5fc3\u958b\u59cb\u8b8a\u6210\u9ebb\u6728\uff0c\u53cd\u800c\u4f7f\u4ed6\u5011\u8d8a\u4f86\u8d8a\u4e0d\u4fe1\u795e\uff0c\u6700\u5f8c\u906d\u81f4\u5be9\u5224\u3002\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\uff0c\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u4eba\uff0c\u662f\u6709\u798f\u7684\uff01\u795e\u8e5f\u7684\u78ba\u53ef\u4ee5\u5e6b\u52a9\u521d\u4fe1\u8005\uff0c\u6216\u662f\u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\u589e\u52a0\u4fe1\u5fc3\uff1b\u4f46\u662f\u6211\u5011\u4fe1\u5fc3\u4e0d\u65b7\u6210\u9577\uff0c\u5c31\u8981\u5f9e\u795e\u8e5f\u8f49\u5411\u795e\u7684\u8a71\u8a9e\uff0c\u5343\u842c\u4e0d\u8981\u898b\u4e86\u795e\u8e5f\u9084\u9072\u9072\u4e0d\u80af\u6094\u6539\uff0c\u7f6a\u5c31\u66f4\u91cd\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 4\uff1a1~9 4\uff1a1 \u6469\u897f\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5011\u5fc5\u4e0d\u4fe1\u6211\uff0c\u4e5f\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u5fc5\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u4e26\u6c92\u6709\u5411\u4f60\u986f\u73fe\u3002\u300f\u300d 4 &#8230; <a title=\"2021 &#8211; 04 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9445,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9382","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9382","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9382"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9382\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9445"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}