{"id":14731,"date":"2023-09-15T00:00:55","date_gmt":"2023-09-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14731"},"modified":"2023-09-15T08:30:02","modified_gmt":"2023-09-15T00:30:02","slug":"2023-09-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 09 \u2013 15 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10<br \/>\n9\uff1a1 \u539f\u4f86\u524d\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\u3002<br \/>\n9\uff1a2 \u56e0\u70ba\u6709\u9810\u5099\u7684\u5e33\u5e55\uff0c\u982d\u4e00\u5c64\u53eb\u4f5c\u8056\u6240\uff0c\u88cf\u9762\u6709\u71c8\u81fa\u3001\u684c\u5b50\uff0c\u548c\u9673\u8a2d\u9905\u3002<br \/>\n9\uff1a3 \u7b2c\u4e8c\u5e54\u5b50\u5f8c\u53c8\u6709\u4e00\u5c64\u5e33\u5e55\uff0c\u53eb\u4f5c\u81f3\u8056\u6240\uff0c<br \/>\n9\uff1a4 \u6709\u91d1\u9999\u7210\uff08\u7210\uff1a\u6216\u8b6f\u58c7\uff09\uff0c\u6709\u5305\u91d1\u7684\u7d04\u6ac3\uff0c\u6ac3\u88cf\u6709\u76db\u55ce\u54ea\u7684\u91d1\u7f50\u548c\u4e9e\u502b\u767c\u904e\u82bd\u7684\u6756\uff0c\u4e26\u5169\u584a\u7d04\u7248\uff1b<br \/>\n9\uff1a5 \u6ac3\u4e0a\u9762\u6709\u69ae\u8000\u57fa\u8def\u4f2f\u7684\u5f71\u7f69\u8457\u65bd\u6069\uff08\u65bd\u6069\uff1a\u539f\u6587\u662f\u853d\u7f6a\uff09\u5ea7\u3002\u9019\u5e7e\u4ef6\u6211\u73fe\u5728\u4e0d\u80fd\u4e00\u4e00\u7d30\u8aaa\u3002<br \/>\n9\uff1a6 \u9019\u4e9b\u7269\u4ef6\u65e2\u5982\u6b64\u9810\u5099\u9f4a\u4e86\uff0c\u773e\u796d\u53f8\u5c31\u5e38\u9032\u982d\u4e00\u5c64\u5e33\u5e55\uff0c\u884c\u62dc\u3000\u795e\u7684\u79ae\u3002<br \/>\n9\uff1a7 \u81f3\u65bc\u7b2c\u4e8c\u5c64\u5e33\u5e55\uff0c\u60df\u6709\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u6b21\u7368\u81ea\u9032\u53bb\uff0c\u6c92\u6709\u4e0d\u5e36\u8457\u8840\u70ba\u81ea\u5df1\u548c\u767e\u59d3\u7684\u904e\u932f\u737b\u4e0a\u3002<br \/>\n9\uff1a8 \u8056\u9748\u7528\u6b64\u6307\u660e\uff0c\u982d\u4e00\u5c64\u5e33\u5e55\u4ecd\u5b58\u7684\u6642\u5019\uff0c\u9032\u5165\u81f3\u8056\u6240\u7684\u8def\u9084\u672a\u986f\u660e\u3002<br \/>\n9\uff1a9 \u90a3\u982d\u4e00\u5c64\u5e33\u5e55\u4f5c\u73fe\u4eca\u7684\u4e00\u500b\u8868\u6a23\uff0c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n9\uff1a10 \u9019\u4e9b\u4e8b\uff0c\u9023\u90a3\u98f2\u98df\u548c\u8af8\u822c\u6d17\u6fef\u7684\u898f\u77e9\uff0c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u70ba\u6b62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 9\uff1a9 \u90a3\u982d\u4e00\u5c64\u5e33\u5e55\u4f5c\u73fe\u4eca\u7684\u4e00\u500b\u8868\u6a23\uff0c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n9\uff1a10 \u9019\u4e9b\u4e8b\uff0c\u9023\u90a3\u98f2\u98df\u548c\u8af8\u822c\u6d17\u6fef\u7684\u898f\u77e9\uff0c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u820a\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\uff0c\u8b1b\u7684\u5c31\u662f\u820a\u7d04\u4e2d\u4e0a\u5e1d\u540c\u5728\u7684\u6703\u5e55\u3002\u6703\u5e55\u5206\u70ba\u4e8c\u500b\u90e8\u4efd\uff1a\u8056\u6240\u8207\u81f3\u8056\u6240\uff0c\u5404\u6709\u4e0a\u5e1d\u5429\u5490\u64fa\u8a2d\uff0c\u8c61\u5fb5\u8d16\u7f6a\u8207\u737b\u796d\uff0c\u6216\u662f\u795e\u540c\u5728\u7684\u7269\u54c1\uff1a\u71c8\u81fa\u3001\u684c\u5b50\uff0c\u9673\u8a2d\u9905\u3001\u91d1\u9999\u7210\u2026\uff0c\u8207\u81f3\u8056\u6240\u4e2d\u7684\u7d04\u6ac3\u3002\u7d04\u6ac3\u88cf\u9762\u6700\u91cd\u8981\u7684\u662f\u653e\u6709\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\u7684\u5341\u8aa1\u6cd5\u7248\uff0c\u4ee5\u53ca\u88dd\u55ce\u54ea\u7684\u91d1\u7f50\u548c\u4e9e\u502b\u767c\u904e\u82bd\u7684\u6756\u3002\u5e73\u6642\u796d\u53f8\u53ea\u80fd\u5728\u8056\u6240\u4f9b\u8077\uff0c\u81f3\u8056\u6240\u5247\u662f\u4e00\u5e74\u4e00\u6b21\u7531\u5927\u796d\u53f8\u4ee3\u8868\u81ea\u5df1\u8207\u5168\u4ee5\u8272\u5217\u767e\u59d3\u8d16\u7f6a\u5f8c\u624d\u80fd\u9032\u53bb\u3002\u5982\u679c\u6211\u5011\u8b80\u904e\u820a\u7d04\u5229\u672a\u8a18\uff0c\u5c31\u6703\u4e86\u89e3\u5728\u820a\u7d04\u6642\u4ee3\u6211\u5011\u8981\u627e\u795e\uff0c\u7adf\u7136\u662f\u5982\u6b64\u7684\u56f0\u96e3\u8207\u9ebb\u7169\uff0c\u4e26\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u6709\u8cc7\u683c\u7684\uff0c\u800c\u662f\u900f\u904e\u796d\u53f8\u3002\u6703\u5e55\u6709\u9019\u9ebc\u591a\u7684\u7269\u54c1\u8207\u5100\u5f0f\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u8d16\u7f6a\uff0c\u7136\u5f8c\u70ba\u4e86\u56de\u61c9\u795e\u7684\u8d66\u7f6a\u800c\u737b\u4e0a\u611f\u8b1d\u8207\u5949\u737b\u3002\u795e\u662f\u6211\u5011\u7684\u7236\uff0c\u6211\u5011\u662f\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u5728\u820a\u7d04\u8981\u671d\u898b\u5929\u7236\u537b\u662f\u5982\u6b64\u56f0\u96e3\u8207\u9ebb\u7169\uff0c\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u6211\u5011\u7684\u5929\u7236\u662f\u300c\u8056\u6f54\u7684\u795e\u300d\uff0c\u800c\u6211\u5011\u5247\u662f\u58ae\u843d\u7684\u7f6a\u4eba\uff0c\u6211\u5011\u8207\u795e\u7684\u8ddd\u96e2\u7adf\u662f\u5982\u6b64\u7684\u9059\u9060\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u60f3\u8981\u8207\u6211\u5011\u89aa\u8fd1\uff0c\u4f46\u662f\u5fc5\u9808\u900f\u904e\u4e00\u9053\u9053\u7a0b\u5e8f\uff0c\u5426\u5247\u6211\u5011\u7684\u7f6a\u6703\u53eb\u6211\u5011\u6b7b\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\uff0c\u9019\u5c31\u662f\u820a\u7d04\u3002<\/p>\n<p>\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u5e73\u6642\u72af\u7f6a\u5c31\u6709\u7576\u737b\u796d\u7684\u689d\u4f8b\uff0c\u4e00\u5e74\u9084\u6709\u4e00\u6b21\u662f\u5927\u796d\u53f8\u4ee3\u8868\u81ea\u5df1\u8207\u5168\u6703\u773e\u5411\u795e\u737b\u4e0a\u4e00\u5e74\u4e00\u6b21\u7684\u8d16\u7f6a\u796d\uff0c\u6bcf\u6b21\u7684\u737b\u796d\u53c8\u662f\u5982\u6b64\u8cbb\u4e8b\u8207\u9ebb\u7169\uff0c\u53ea\u56e0\u70ba\u7f6a\u60e1\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\u3002\u4f46\u5c31\u7b97\u6709\u6bba\u725b\u5bb0\u7f8a\u7684\u8d16\u7f6a\uff0c\u4e5f\u7121\u6cd5\u4f7f\u7f6a\u4eba\u5f97\u4ee5\u5b8c\u5168\uff1a\u300c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002\u300d\uff08v9\uff09\uff0c\u800c\u4e14\u300c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\u300d\uff08v10\uff09\u3002\u76f4\u5230\u65b0\u7d04\u8036\u7a4c\u89aa\u81ea\u6210\u70ba\u88ab\u737b\u4e0a\u8d16\u7f6a\u7684\u796d\u7269\uff0c\u53c8\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u5927\u796d\u53f8\uff0c\u9019\u624d\u662f\u300c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u300d\uff08v10\uff09\uff0c\u8036\u7a4c\u7684\u8d66\u7f6a\u624d\u80fd\u771f\u6b63\u4f7f\u6211\u5011\u5f97\u4ee5\u5b8c\u5168\u3002\u7576\u7136\u4e26\u4e0d\u662f\u6307\u6211\u5011\u751f\u547d\u8056\u6f54\u4e0d\u518d\u72af\u7f6a\uff0c\u800c\u662f\u6307\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u5148\u53d6\u5f97\u5730\u4f4d\u4e0a\u7684\u7a31\u7fa9\uff0c\u4e26\u4e14\u900f\u904e\u6bcf\u5929\u8207\u795e\u9023\u7d50\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u843d\u5be6\u5f9e\u7a31\u7fa9\u5730\u4f4d\u9032\u5230\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u6210\u8056\u7d93\u6b77\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5f88\u96e3\u60f3\u50cf\uff0c\u70ba\u4ec0\u9ebc\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4eba\u8981\u627e\u795e\u7adf\u662f\u5982\u6b64\u7684\u56f0\u96e3\uff1f\u56e0\u70ba\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6211\u5011\u73fe\u5728\u5b58\u5728\u53e6\u4e00\u500b\u66f4\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u56e0\u70ba\u627e\u795e\u592a\u65b9\u4fbf\u4e86\uff0c\u6211\u5011\u8981\u4e0d\u662f\u5c0d\u795e\u96a8\u96a8\u4fbf\u4fbf\uff0c\u8981\u4e0d\u5c31\u662f\u6839\u672c\u5c31\u6211\u884c\u6211\u7d20\uff0c\u611b\u7406\u4e0d\u7406\uff1f\u5176\u5be6\u820a\u7d04\u91cd\u9ede\u5728\u6559\u5c0e\u6211\u5011\uff1a\u4e00\u3001\u7f6a\u60e1\u7684\u53ef\u6068\u8207\u53ef\u6015\uff1b\u4e8c\u3001\u795e\u7684\u8056\u6f54\uff1b\u4e09\u3001\u795e\u7684\u611b\u8207\u6069\u5178\uff1b\u56db\u3001\u5b78\u7fd2\u656c\u754f\u795e\u7684\u529f\u8ab2\u3002\u5982\u679c\u6211\u5011\u4e0d\u597d\u597d\u8b80\u820a\u7d04\uff0c\u800c\u4e14\u6c92\u6709\u5b78\u6703\u300c\u656c\u754f\u795e\u300d\uff0c\u90a3\u9ebc\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u8981\u4e0d\u662f\u8b8a\u6210\u4e86\u6c92\u5927\u6c92\u5c0f\u7684\u300c\u5c0f\u5c41\u5b69\u300d\uff0c\u4e0d\u7136\u5c31\u8b8a\u6210\u4e86\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u5c0d\u795e\u611b\u7406\u4e0d\u7406\u7684\u300c\u81ea\u5927\u72c2\u300d\uff1f\u524d\u4e00\u9663\u5b50\u63d0\u5230\u4e2d\u570b\u4e00\u4f4d\u5973\u50b3\u9053\uff0c\u8b93\u6211\u898b\u8b58\u5230\u4e86\u65e9\u671f\u5927\u9678\u7684\u57fa\u7763\u5f92\uff0c\u666e\u904d\u5c0d\u795e\u662f\u656c\u754f\u7684\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\uff0c\u9019\u662f\u5728\u6c11\u4e3b\u5236\u5ea6\u7684\u53f0\u7063\u6240\u56b4\u91cd\u7f3a\u4e4f\u7684\u614b\u5ea6\u3002\u597d\u597d\u8b80\u820a\u7d04\uff0c\u96d6\u7136\u4e0d\u662f\u6559\u6211\u5011\u300c\u656c\u795e\u800c\u9060\u4e4b\u300d\uff0c\u4f46\u57fa\u672c\u7684\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u9060\u96e2\u7f6a\u300d\u7684\u771f\u7406\u537b\u662f\u9700\u8981\u597d\u597d\u9762\u5c0d\u8207\u5b78\u7fd2\u7684\u91cd\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/i0.wp.com\/i.imgur.com\/6WuvlhP.jpg?ssl=1\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/i.imgur.com\/6WuvlhP.jpg?w=1200&#038;ssl=1\" \/><br \/>\n<\/a><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10 9\uff1a1 \u539f\u4f86\u524d\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\u3002 9\uff1a2 \u56e0\u70ba\u6709\u9810\u5099\u7684\u5e33\u5e55\uff0c\u982d\u4e00\u5c64\u53eb\u4f5c\u8056\u6240 &#8230; <a title=\"2023 \u2013 09 \u2013 15 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 15 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14734,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14734"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}