{"id":3262,"date":"2017-05-05T12:55:45","date_gmt":"2017-05-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3262"},"modified":"2023-03-08T03:20:46","modified_gmt":"2023-03-07T19:20:46","slug":"2017-05-05-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a1723","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-05-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a1723\/","title":{"rendered":"2017 &#8211; 05 &#8211; 05 QT \u8def\u5f97\u8a18 2\uff1a17~23"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 2\uff1a17~23<br \/>\n2\uff1a17 \u9019\u6a23\uff0c\u8def\u5f97\u5728\u7530\u9593\u62fe\u53d6\u9ea5\u7a57\uff0c\u76f4\u5230\u665a\u4e0a\uff0c\u5c07\u6240\u62fe\u53d6\u7684\u6253\u4e86\uff0c\u7d04\u6709\u4e00\u4f0a\u6cd5\u5927\u9ea5\u3002<br \/>\n2\uff1a18 \u5979\u5c31\u628a\u6240\u62fe\u53d6\u7684\u5e36\u9032\u57ce\u53bb\u7d66\u5a46\u5a46\u770b\uff0c\u53c8\u628a\u5979\u5403\u98fd\u4e86\u6240\u5269\u7684\u7d66\u4e86\u5a46\u5a46\u3002<br \/>\n2\uff1a19 \u5a46\u5a46\u554f\u5979\u8aaa\uff1a\u4f60\u4eca\u65e5\u5728\u54ea\u88cf\u62fe\u53d6\u9ea5\u7a57\uff0c\u5728\u54ea\u88cf\u505a\u5de5\u5462\uff1f\u9858\u90a3\u9867\u6064\u4f60\u7684\u5f97\u798f\u3002\u8def\u5f97\u5c31\u544a\u8a34\u5a46\u5a46\u8aaa\uff1a\u6211\u4eca\u65e5\u5728\u4e00\u500b\u540d\u53eb\u6ce2\u963f\u65af\u7684\u4eba\u90a3\u88cf\u505a\u5de5\u3002<br \/>\n2\uff1a20 \u62ff\u4fc4\u7c73\u5c0d\u5152\u5a66\u8aaa\uff1a\u9858\u90a3\u4eba\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u56e0\u70ba\u4ed6\u4e0d\u65b7\u5730\u6069\u5f85\u6d3b\u4eba\u6b7b\u4eba\u3002\u62ff\u4fc4\u7c73\u53c8\u8aaa\uff1a\u90a3\u662f\u6211\u5011\u672c\u65cf\u7684\u4eba\uff0c\u662f\u4e00\u500b\u81f3\u8fd1\u7684\u89aa\u5c6c\u3002<br \/>\n2\uff1a21 \u6469\u62bc\u5973\u5b50\u8def\u5f97\u8aaa\uff1a\u4ed6\u5c0d\u6211\u8aaa\uff1a\u4f60\u8981\u7dca\u96a8\u6211\u7684\u50d5\u4eba\u62fe\u53d6\u9ea5\u7a57\uff0c\u76f4\u7b49\u4ed6\u5011\u6536\u5b8c\u4e86\u6211\u7684\u838a\u7a3c\u3002<br \/>\n2\uff1a22 \u62ff\u4fc4\u7c73\u5c0d\u5152\u5a66\u8def\u5f97\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u8ddf\u4ed6\u7684\u4f7f\u5973\u51fa\u53bb\uff0c\u4e0d\u53eb\u4eba\u9047\u898b\u4f60\u5728\u5225\u4eba\u7530\u9593\uff0c\u9019\u624d\u70ba\u597d\u3002<br \/>\n2\uff1a23 \u65bc\u662f\u8def\u5f97\u8207\u6ce2\u963f\u65af\u7684\u4f7f\u5973\u5e38\u5728\u4e00\u8655\u62fe\u53d6\u9ea5\u7a57\uff0c\u76f4\u5230\u6536\u5b8c\u4e86\u5927\u9ea5\u548c\u5c0f\u9ea5\u3002\u8def\u5f97\u4ecd\u8207\u5a46\u5a46\u540c\u4f4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 2\uff1a20 \u62ff\u4fc4\u7c73\u5c0d\u5152\u5a66\u8aaa\uff1a\u9858\u90a3\u4eba\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u56e0\u70ba\u4ed6\u4e0d\u65b7\u5730\u6069\u5f85\u6d3b\u4eba\u6b7b\u4eba\u3002\u62ff\u4fc4\u7c73\u53c8\u8aaa\uff1a\u90a3\u662f\u6211\u5011\u672c\u65cf\u7684\u4eba\uff0c\u662f\u4e00\u500b\u81f3\u8fd1\u7684\u89aa\u5c6c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u8208\u8d77\u6ce2\u963f\u65af\u6069\u5f85\u8def\u5f97\uff0c\u62fe\u53d6\u6253\u4e86\u7d04\u6709\u4e00\u4f0a\u6cd5\u5927\u9ea5\uff08\u67e5\u5f97\u8cc7\u6599\u7d0422\u516c\u5347\uff09\uff0c\u7d04\u662f\u4e00\u500b\u5973\u5b50\u6240\u80fd\u62ff\u5f97\u52d5\u7684\u6700\u5927\u4efd\u91cf\u3002\u62ff\u4fc4\u7c73\u898b\u5230\u8def\u5f97\u8c50\u76db\u7684\u6536\u7372\u91cf\uff0c\u4e00\u554f\u4e4b\u4e0b\u624d\u77e5\u9053\u8def\u5f97\u5de7\u9047\u89aa\u65cf\u6ce2\u963f\u65bd\uff0c\u4e26\u8499\u6ce2\u963f\u65bd\u7684\u6069\u5f85\u3002\u6069\u5f85\u6d3b\u4eba\u6b7b\u4eba\uff0c\u6307\u7684\u662f\u4e0a\u5e1d\u7684\u5f15\u5c0e\uff0c\u4e5f\u6307\u8457\u6ce2\u963f\u65bd\u7684\u51fa\u73fe\u3002\u300c\u81f3\u8fd1\u7684\u89aa\u5c6c\u300d\u6307\u7684\u662f\u6ce2\u963f\u65bd\u662f\u300c\u53ef\u4ee3\u8d16\u7684\u89aa\u5c6c\u300d\uff08\u65e9\u671f\u7684\u4ee5\u8272\u5217\u5f8b\u6cd5\uff0c\u4e00\u500b\u81f3\u8fd1\u89aa\u5c6c\u7684\u7fa9\u52d9\u6709\u70ba\u88ab\u6bba\u7684\u89aa\u4eba\u5831\u4ec7\uff0c\u8cb7\u8d16\u7aae\u56f0\u89aa\u4eba\u8ce3\u6389\u7684\u7522\u696d\uff0c\u8cb7\u8d16\u8ce3\u8eab\u70ba\u5974\u7684\u7aae\u56f0\u89aa\u4eba\uff0c\u5a36\u5f1f\u5144\u6216\u8fd1\u89aa\u7559\u4e0b\u7684\u5be1\u5a66\u70ba\u59bb\uff0c\u4ee5\u78ba\u4fdd\u4ed6\u7684\u5f8c\u4ee3\u4e0d\u65b7\u7d55\uff09\u3002\u62ff\u4fc4\u7c73\u5fc3\u4e2d\u53ef\u80fd\u7522\u751f\u8981\u5e6b\u8def\u5f97\u722d\u53d6\u7372\u5f97\u6b64\u9805\u6b0a\u5229\u7684\u60f3\u6cd5\uff08\u53c3\u7b2c3\u7ae0\uff09\uff0c\u4fbf\u5429\u5490\u8def\u5f97\u8981\u597d\u597d\u5f85\u5728\u6ce2\u963f\u65bd\u7684\u7530\u88cf\uff0c\u8b19\u5351\u96a8\u8457\u4f7f\u5973\uff08\u5373\u5a62\u5973\uff09\u4e00\u540c\u62fe\u53d6\u9ea5\u7a57\u3002\u6536\u5b8c\u5927\u9ea5\u548c\u5c0f\u9ea5\uff0c\u53ef\u80fd\u7d93\u6b77\u4e864\u52306\u500b\u661f\u671f\uff0c\u9019\u6bb5\u6642\u9593\u8def\u5f97\u5de5\u4f5c\u7d50\u675f\u4e00\u76f4\u8207\u5a46\u5a46\u540c\u4f4f\u3002<\/p>\n<p>\u65e5\u5b50\u662f\u8271\u82e6\u7684\uff0c\u8089\u773c\u770b\u4e0d\u5230\u672a\u4f86\u7684\u76fc\u671b\uff0c\u4f46\u662f\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u8868\u73fe\u5728\u6bcf\u5929\u6bb7\u52e4\u8a8d\u771f\uff0c\u8207\u4e0d\u62b1\u6028\u7684\u5de5\u4f5c\u614b\u5ea6\u4e0a\uff0c\u6046\u5fc3\u5fcd\u8010\uff0c\u77e5\u8db3\u5730\u904e\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\u3002\u795e\u8981\u4e0d\u8981\u51fa\u624b\uff0c\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u4f46\u662f\u4eba\u7684\u672c\u5206\uff0c\u8207\u4eba\u7684\u614b\u5ea6\uff0c\u662f\u6bcf\u500b\u4eba\u7684\u9078\u64c7\u8207\u5fc5\u9808\u8ca0\u8d77\u7684\u8cac\u4efb\u3002\u8a31\u591a\u4eba\u90fd\u5728\u7b49\u5f85\u300c\u98db\u9ec3\u9a30\u9054\u300d\u3001\u300c\u8e8d\u4e0a\u679d\u982d\u8b8a\u9cf3\u51f0\u300d\u7684\u90a3\u4e00\u5929\uff0c\u537b\u5c11\u6709\u4eba\u6bcf\u5929\u7518\u4e4b\u5982\u98f4\u77e5\u8db3\u7684\u4eab\u53d7\u8207\u795e\u5ea6\u904e\u6bcf\u4e00\u5929\u3002\u5f9e\u8def\u5f97\u8eab\u4e0a\uff0c\u6211\u5011\u898b\u5230\u4e00\u4f4d\u59ca\u59b9\u7f8e\u597d\u7684\u7279\u8cea\uff0c\u5f88\u591a\u4eba\u671f\u5f85\u5922\u5e7b\u822c\u7684\u5a5a\u59fb\u3001\u751f\u6d3b\u3001\u672a\u4f86\uff0c\u4f46\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u904e\u7684\u662f\u4e00\u500b\u8173\u8e0f\u5be6\u5730\u53c8\u6975\u5176\u5165\u4e16\u7d14\u6a38\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u61c9\u8a72\u662f\u6211\u5011\u8a72\u5b78\u7fd2\u5728\u4e16\u4e0a\u5bc4\u5c45\u7684\u5065\u5eb7\u5fc3\u614b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u90fd\u975e\u5e38\u770b\u5230\u5947\u8e5f\u5f0f\u7684\u5287\u60c5\uff0c\u7d04\u745f\u6210\u70ba\u5bb0\u76f8\u3001\u6469\u897f\u9818\u5c0e\u767e\u842c\u7fa4\u773e\u3001\u5927\u885b\u6210\u70ba\u541b\u738b\u3001\u8def\u5f97\u5ac1\u5165\u8c6a\u9580\u2026\uff0c\u4f46\u662f\u6211\u5011\u537b\u770b\u4e0d\u898b\u9019\u4e9b\u4eba\u5728\u6700\u5e73\u51e1\u6216\u8271\u56f0\u6beb\u7121\u6307\u671b\u7684\u65e5\u5b50\u88cf\uff0c\u6191\u4fe1\u5fc3\u8173\u8e0f\u5be6\u5730\u7684\u5ea6\u904e\u6bcf\u4e00\u5929\uff0c\u4e0d\u7ba1\u662f\u5728\u76e3\u7344\u3001\u70ba\u5974\u4e4b\u5730\u3001\u66e0\u91ce\u3001\u88ab\u8ffd\u6bba\u3001\u56f0\u82e6\u6d41\u96e2\u2026\uff0c\u4ed6\u5011\u4ee5\u7f8e\u597d\u7684\u54c1\u683c\u8207\u5fe0\u5fc3\u7684\u614b\u5ea6\u6d3b\u597d\u6bcf\u4e00\u5929\u3002\u6211\u8981\u5b78\u7fd2\u8def\u5f97\uff0c\u73cd\u60dc\u7576\u4e0b\u3001\u8a8d\u771f\u4eca\u5929\u3001\u4eab\u53d7\u5929\u7236\uff0c\u8207\u4e3b\u540c\u884c\u3002\u4eca\u5929\u8981\u8207\u540c\u5de5\u63a2\u8a2a\u8ecd\u6821\u5b78\u751f\uff0c\u6c42\u4e3b\u795d\u798f\u6211\u5011\u7684\u8173\u8e64\uff0c\u8def\u5f91\u90fd\u6ef4\u4e0b\u8102\u6cb9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 2\uff1a20 \u62ff\u4fc4\u7c73\u5c0d\u5152\u5a66\u8aaa\uff1a\u9858\u90a3\u4eba\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u56e0\u70ba\u4ed6\u4e0d\u65b7\u5730\u6069\u5f85\u6d3b\u4eba\u6b7b\u4eba\u3002\u62ff\u4fc4\u7c73\u53c8\u8aaa\uff1a\u90a3\u662f\u6211\u5011\u672c\u65cf\u7684\u4eba\uff0c\u662f\u4e00\u500b\u81f3\u8fd1\u7684\u89aa\u5c6c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6628\u5929\u6211\u5011\u770b\u898b\u8def\u5f97\u6975\u5176\u67d4\u548c\u3001\u8b19\u5351\u3001\u6bb7\u52e4\u3001\u5b5d\u9806\u3001\u5805\u6bc5\u7684\u4e00\u9762\uff0c\u4eca\u5929\u53c8\u770b\u898b\u5979\u6975\u52d9\u5be6\u8a8d\u771f\u7684\u4e00\u9762\u3002\u4eca\u5929\u8a31\u591a\u7684\u4eba\uff0c\u6d3b\u5728\u597d\u9ad8\u9a16\u9060\u3001\u4e0d\u5207\u5be6\u969b\u3001\u773c\u9ad8\u624b\u4f4e\u3001\u865b\u5ea6\u5149\u9670\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u8def\u5f97\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\uff0c\u8a8d\u771f\u904e\u597d\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\uff0c\u6709\u4e3b\u540c\u5728\u6211\u5011\u5168\u7136\u77e5\u8db3\uff0c\u6bb7\u52e4\u6240\u8a17\u6d3b\u5728\u7576\u4e0b\uff0c\u8207\u4e3b\u540c\u884c\u540c\u6d3b\u540c\u4f4f\uff0c\u6210\u70ba\u5929\u7236\u300c\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u300d\u7684\u597d\u7ba1\u5bb6\uff0c\u61c7\u6c42\u5929\u7236\u4fdd\u5b88\u770b\u9867\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 2\uff1a17~23 2\uff1a17 \u9019\u6a23\uff0c\u8def\u5f97\u5728\u7530\u9593\u62fe\u53d6\u9ea5\u7a57\uff0c\u76f4\u5230\u665a\u4e0a\uff0c\u5c07\u6240\u62fe\u53d6\u7684\u6253\u4e86\uff0c\u7d04\u6709\u4e00\u4f0a\u6cd5\u5927\u9ea5\u3002 2\uff1a1 &#8230; <a title=\"2017 &#8211; 05 &#8211; 05 QT \u8def\u5f97\u8a18 2\uff1a17~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-05-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a1723\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 05 QT \u8def\u5f97\u8a18 2\uff1a17~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3292,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3262","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3262","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3262"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3262\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3292"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3262"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3262"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3262"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}