{"id":10202,"date":"2021-10-21T12:55:45","date_gmt":"2021-10-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10202"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a1322\/","title":{"rendered":"2021 &#8211; 10 &#8211; 21 QT \u7d04\u4f2f\u8a18 10\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 10\uff1a13~22<br \/>\n10\uff1a13 \u7136\u800c\uff0c\u4f60\u5f85\u6211\u7684\u9019\u4e9b\u4e8b\u65e9\u5df2\u85cf\u5728\u4f60\u5fc3\u88e1\uff1b\u6211\u77e5\u9053\u4f60\u4e45\u6709\u6b64\u610f\u3002<br \/>\n10\uff1a14 \u6211\u82e5\u72af\u7f6a\uff0c\u4f60\u5c31\u5bdf\u770b\u6211\uff0c\u4e26\u4e0d\u8d66\u514d\u6211\u7684\u7f6a\u5b7d\u3002<br \/>\n10\uff1a15 \u6211\u82e5\u884c\u60e1\uff0c\u4fbf\u6709\u4e86\u798d\uff1b\u6211\u82e5\u70ba\u7fa9\uff0c\u4e5f\u4e0d\u6562\u62ac\u982d\uff0c\u6b63\u662f\u6eff\u5fc3\u7f9e\u6127\uff0c\u773c\u898b\u6211\u7684\u82e6\u60c5\u3002<br \/>\n10\uff1a16 \u6211\u82e5\u6602\u9996\u81ea\u5f97\uff0c\u4f60\u5c31\u8ffd\u6355\u6211\u5982\u7345\u5b50\uff0c\u53c8\u5728\u6211\u8eab\u4e0a\u986f\u51fa\u5947\u80fd\u3002<br \/>\n10\uff1a17 \u4f60\u91cd\u7acb\u898b\u8b49\u653b\u64ca\u6211\uff0c\u5411\u6211\u52a0\u589e\u60f1\u6012\uff0c\u5982\u8ecd\u5175\u66f4\u63db\u8457\u653b\u64ca\u6211\u3002<br \/>\n10\uff1a18 \u4f60\u70ba\u4f55\u4f7f\u6211\u51fa\u6bcd\u80ce\u5462\uff1f\u4e0d\u5982\u6211\u7576\u6642\u6c23\u7d55\uff0c\u7121\u4eba\u5f97\u898b\u6211\uff1b<br \/>\n10\uff1a19 \u9019\u6a23\uff0c\u5c31\u5982\u6c92\u6709\u6211\u4e00\u822c\uff0c\u4e00\u51fa\u6bcd\u80ce\u5c31\u88ab\u9001\u5165\u58b3\u5893\u3002<br \/>\n10\uff1a20 \u6211\u7684\u65e5\u5b50\u4e0d\u662f\u751a\u5c11\u55ce\uff1f\u6c42\u4f60\u505c\u624b\u5bec\u5bb9\u6211\uff0c\u53eb\u6211\u5728\u5f80\u800c\u4e0d\u8fd4\u4e4b\u5148\u2500\u5c31\u662f\u5f80\u9ed1\u6697\u548c\u6b7b\u852d\u4e4b\u5730\u4ee5\u5148\u2500\u53ef\u4ee5\u7a0d\u5f97\u66a2\u5feb\u3002<br \/>\n10\uff1a21 \u3010\u4f75\u65bc\u4e0a\u7bc0\u3011<br \/>\n10\uff1a22 \u90a3\u5730\u751a\u662f\u5e7d\u6697\uff0c\u662f\u6b7b\u852d\u6df7\u6c8c\u4e4b\u5730\uff1b\u90a3\u88e1\u7684\u5149\u597d\u50cf\u5e7d\u6697\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 10\uff1a20 \u6211\u7684\u65e5\u5b50\u4e0d\u662f\u751a\u5c11\u55ce\uff1f\u6c42\u4f60\u505c\u624b\u5bec\u5bb9\u6211\uff0c\u53eb\u6211\u5728\u5f80\u800c\u4e0d\u8fd4\u4e4b\u5148\u2500\u5c31\u662f\u5f80\u9ed1\u6697\u548c\u6b7b\u852d\u4e4b\u5730\u4ee5\u5148\u2500\u53ef\u4ee5\u7a0d\u5f97\u66a2\u5feb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u6628\u5929\u7684\u7d93\u658710\uff1a10~12\u7d04\u4f2f\u8ac7\u5230\u4e0a\u5e1d\u66fe\u5728\u6bcd\u8179\u4e2d\u5275\u9020\u4e86\u4ed6\uff0c\u8cdc\u7d66\u4ed6\u751f\u547d\u8207\u6148\u611b\uff0c\u4e26\u4e14\u7737\u9867\u4fdd\u8b77\u4ed6\uff0c\u4f46\u6839\u64da\u4ed6\u5982\u4eca\u7684\u89aa\u81ea\u7d93\u6b77\uff0c\u4ed6\u63a7\u8a34\u4e0a\u5e1d\u7684\u5275\u9020\u662f\u70ba\u4e86\u8981\u5e36\u4f86\u6bc0\u6ec5\uff1a\u300c\u4f60\u5f85\u6211\u7684\u9019\u4e9b\u4e8b\u65e9\u5df2\u85cf\u5728\u4f60\u5fc3\u88e1\uff1b\u6211\u77e5\u9053\u4f60\u4e45\u6709\u6b64\u610f\u3002\u300d\uff08v13\uff09\u7d04\u4f2f\u7121\u6cd5\u7406\u89e3\u4e0a\u5e1d\u6240\u505a\u7684\u9019\u4e00\u5207\uff0c\u53ea\u80fd\u628a\u7406\u7531\u6b78\u548e\u70ba\u4e0a\u5e1d\u662f\u5728\u8ffd\u8a0e\u4ed6\u7684\u7f6a\u5b7d\uff1a\u300c\u6211\u82e5\u72af\u7f6a\uff0c\u4f60\u5c31\u5bdf\u770b\u6211\uff0c\u4e26\u4e0d\u8d66\u514d\u6211\u7684\u7f6a\u5b7d\u3002\u300d\uff08v14\uff09\u5373\u4f7f\u7d04\u4f2f\u78ba\u4fe1\u81ea\u5df1\u7121\u7f6a\uff0c\u4f46\u56e0\u8457\u73fe\u5be6\u60c5\u6cc1\u4e2d\u4ed6\u7684\u7f9e\u6065\u548c\u75db\u82e6\u592a\u5927\uff0c\u4f7f\u4ed6\uff1a\u300c\u4e0d\u6562\u62ac\u982d\uff0c\u6b63\u662f\u6eff\u5fc3\u7f9e\u6127\uff0c\u773c\u898b\u6211\u7684\u82e6\u60c5\u3002\u300d\uff08v15\uff09\u795e\u5c0d\u7d04\u4f2f\u7684\u653b\u64ca\uff0c\u5c31\u5982\u540c\u7345\u5b50\u5728\u8ffd\u6355\u7375\u7269\uff08v16\uff09, \u53c8\u5982\u5f37\u5927\u7684\u8ecd\u5175\u5728\u8ffd\u8d95\u4ec7\u6575\uff0c\u4e26\u4e14\u8f2a\u756a\u653b\u64ca\u4ed6\uff08v17\uff09\u3002\u9019\u6bb5\u8a71\u4e2d\u6709\u7d04\u4f2f\u8af8\u591a\u7684\u7121\u5948\u54c0\u6b4e\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u7d04\u4f2f\u7684\u82e6\u60c5\u8207\u906d\u9047\u662f\u771f\u5be6\u7684\uff0c\u4f46\u662f\u7d04\u4f2f\u7684\u300c\u7d50\u8ad6\u300d\u662f\u932f\u8aa4\u7684\uff0c\u4ed6\u628a\u795e\u8996\u70ba\u4e00\u500b\u6b98\u9177\u3001\u7121\u60c5\u3001\u7121\u7406\u7684\u66b4\u541b\u5f62\u8c61\uff0c\u7576\u7136\u662f\u56e0\u70ba\u7d04\u4f2f\u4e0d\u660e\u767d\u5929\u4e0a\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\uff0c\u53ea\u80fd\u6191\u8457\u74b0\u5883\u8207\u6709\u9650\u7684\u7406\u6027\uff0c\u5f97\u51fa\u9019\u6a23\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u7d50\u8ad6\u4e86\u3002<\/p>\n<p>\u6709\u7267\u5e2b\u628a\u9019\u4e00\u6bb5\u610f\u8b6f\u51fa\u4f86\uff08v13~17\uff09\uff1a<br \/>\n\u7136\u800c\u5728\u4f60\u5fc3\u4e2d\u4e00\u76f4\u5c31\u7a4d\u5b58\u8981\u6298\u78e8\u6211\u7684\u4e8b\u4e86\uff1b<br \/>\n\u6211\u9ad4\u6703\u5230\u4f60\u4e45\u6709\u6b64\u610f\uff0c<br \/>\n\u7121\u8ad6\u4f55\u6642\u6211\u8981\u662f\u72af\u7f6a\uff0c\u4f60\u5c31\u52a0\u4ee5\u6ce8\u610f\uff0c<br \/>\n\u800c\u4e14\u4e0d\u5bb9\u6211\u9003\u907f\u6211\u7684\u7f6a\u904e\u3002<br \/>\n\u6211\u8981\u662f\u8207\u60e1\u4eba\u540c\u6d41\u5408\u6c61\uff0c\u798d\u60a3\u4fbf\u8981\u81e8\u5230\u6211\u4e86\uff01<br \/>\n\u4f46\u6211\u5373\u4f7f\u4fdd\u6301\u81ea\u5df1\u4ecd\u70ba\u7fa9\u4eba\uff0c<br \/>\n\u6211\u4e5f\u6c92\u6cd5\u628a\u982d\u62ac\u8d77\u4f86\uff0c<br \/>\n\u56e0\u70ba\u6065\u8fb1\u5145\u6eff\u6211\u3001\u75db\u82e6\u58d3\u670d\u6211\u3002<br \/>\n\u4f60\u50b2\u6162\u5982\u7345\uff0c\u4e0d\u505c\u8ffd\u6355\u6211\uff1b<br \/>\n\u4f60\u518d\u4e09\u5728\u6211\u8eab\u4e0a\u4f5c\u4f60\u7684\u5947\u4e8b\u3002<br \/>\n\u4f60\u4e0d\u65b7\u6253\u767c\u65b0\u7684\u707d\u75c5\u898b\u8b49\u6211\u7684\u4e0d\u662f\uff0c<br \/>\n\u800c\u4e14\u5c0d\u6211\u66f4\u6012\u4e0a\u52a0\u6012\u3002<br \/>\n\u6211\u7684\u4e00\u751f\u6eff\u662f\u4e0d\u6b62\u606f\u7684\u722d\u6230\u3002<\/p>\n<p>\uff082\uff09v18~22\u7d04\u4f2f\u518d\u4e00\u6b21\u56de\u5230\u7b2c3\u7ae0\u7684\u666f\u6cc1\uff0c\u5c31\u662f\u6c42\u6b7b\uff0c\u5e0c\u671b\u81ea\u5df1\u5f9e\u4f86\u6c92\u6709\u51fa\u751f\u3002\u4ed6\u611f\u6b4e\u81ea\u5df1\u5982\u679c\u4e0d\u66fe\u51fa\u751f\u66f4\u597d\uff0c\u6216\u662f\u5728\u6bcd\u8179\u4e2d\u6b7b\u4e86\uff0c\u5c31\u80fd\u65e9\u65e9\u88ab\u9001\u9032\u58b3\u5893\uff08v18~19\uff09\u3002\u7d04\u4f2f\u57283\u7ae0\u4e2d\u63cf\u8ff0\u7684\u6b7b\u4ea1\uff0c\u662f\u53ef\u4ee5\u5b89\u606f\u7684\u4e16\u754c\uff0c\u4f46\u5728\u9019\u88cf\uff0c\u537b\u53c8\u6210\u70ba\u300c\u4e0d\u80fd\u8fd4\u56de\u3001\u9ed1\u6697\u8207\u6b7b\u852d\u4e4b\u5730\u300d\uff08v20~22\uff09\u6545\u6b64\uff0c\u7d04\u4f2f\u6e34\u671b\u81ea\u5df1\u5728\u81e8\u6b7b\u4e4b\u524d \u2500\u300c\u6c42\u4f60\u505c\u624b\u5bec\u5bb9\u6211\u300d\uff0c\u4f7f\u4ed6 \u2500\u300c\u53ef\u4ee5\u7a0d\u5f97\u66a2\u5feb\u300d\uff08v20\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u5728\u9019\u6642\u5019\uff0c\u4e0a\u5e1d\u5411\u7d04\u4f2f\u986f\u73fe\uff0c\u544a\u8a34\u4ed6\u4e00\u5207\u7684\u5be6\u60c5\uff0c\u8b93\u7d04\u4f2f\u6e05\u695a\u77e5\u9053\u4ed6\u5728\u795e\u9762\u524d\u662f\u4f55\u7b49\u7684\u300c\u5bf6\u8cb4\u8207\u91cd\u8981\u300d\u3002\u56e0\u70ba\u7d04\u4f2f\u8b93\u795e\u8207\u6492\u4f46\u4e4b\u9593\u7684\u300c\u8ced\u5c40\u300d\u6253\u8d0f\u4e86\uff0c\u7d04\u4f2f\u6c92\u6709\u50cf\u6492\u4f46\u6240\u8aaa\u7684\uff0c\u70ba\u4e86\u795d\u798f\u624d\u4fe1\u795e\uff0c\u5373\u4f7f\u4e00\u5207\u795d\u798f\u53d6\u8d70\u7d04\u4f2f\u4e5f\u6c92\u6709\u96e2\u68c4\u795e\uff0c\u6211\u60f3\u7d04\u4f2f\u4e00\u5207\u7684\u75db\u82e6\u90fd\u6703\u5f97\u8457\u5b89\u6170\uff0c\u4e26\u4e14\u5316\u70ba\u559c\u6a02\u3002\u53ea\u662f\u795e\u6c92\u6709\u51fa\u9762\u300c\u6f84\u6e05\u300d\uff0c\u53cd\u800c\u8b93\u4e09\u500b\u670b\u53cb\u7121\u77e5\u7684\u8a00\u8a9e\uff0c\u6fc0\u767c\u51fa\u7d04\u4f2f\u5fc3\u88cf\u6240\u6709\u7684\u82e6\u60c5\u8207\u300c\u7121\u77e5\u7684\u8a00\u8a9e\u300d\u3002\u6211\u5011\u76f8\u4fe1\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\u8207\u7f8e\u610f\uff0c\u9019\u4e00\u5207\u7684\u8003\u9a57\uff0c\u4e5f\u540c\u628a\u4eba\u5fc3\u88cf\u7684\u7d14\u6de8\u8207\u6e23\u6ed3\u4e00\u4f75\u986f\u660e\uff0c\u4f7f\u751f\u547d\u66f4\u7d14\u6de8\uff0c\u5982\u7cbe\u91d1\u66f4\u5bf6\u8cb4\u3002\u7d04\u4f2f\u7684\u82e6\uff0c\u6bd4\u8d77\u6211\u5011\u4e00\u822c\u4e16\u4eba\u771f\u662f\u300c\u53c8\u5927\u53c8\u96e3\u300d\uff0c\u4f46\u662f\u7d04\u4f2f\u96d6\u7136\u6709\u9650\u7684\u7406\u6027\u5c0d\u795e\u6709\u932f\u8aa4\u7684\u7406\u89e3\uff0c\u4f46\u4ed6\u4ecd\u7136\u5c0b\u6c42\u795e\u3001\u4ef0\u671b\u795e\u3001\u6c42\u795e\u7d66\u4ed6\u51fa\u8def\uff0c\u7d66\u4ed6\u7b54\u6848\uff0c\u800c\u6c92\u6709\u9078\u64c7\u96e2\u68c4\u795e\uff0c\u81ea\u5df1\u60f3\u51fa\u8def\uff08\u96e2\u68c4\u795e\u6216\u5c0b\u6b7b\uff09\uff0c\u9019\u4e00\u9ede\uff0c\u5be6\u5728\u662f\u4fe1\u5fc3\u7684\u5178\u7bc4\uff0c\u4e5f\u662f\u795e\u8981\u5728\u6492\u4f46\u8207\u4e16\u4eba\u9762\u524d\u4f86\u898b\u8b49\u7d04\u4f2f\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 10\uff1a13~22 10\uff1a13 \u7136\u800c\uff0c\u4f60\u5f85\u6211\u7684\u9019\u4e9b\u4e8b\u65e9\u5df2\u85cf\u5728\u4f60\u5fc3\u88e1\uff1b\u6211\u77e5\u9053\u4f60\u4e45\u6709\u6b64\u610f\u3002 10\uff1a14 \u6211\u82e5 &#8230; <a title=\"2021 &#8211; 10 &#8211; 21 QT \u7d04\u4f2f\u8a18 10\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a1322\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 21 QT \u7d04\u4f2f\u8a18 10\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10202","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10202","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10202"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10202\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10296"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10202"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10202"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}