{"id":7250,"date":"2019-11-07T12:55:45","date_gmt":"2019-11-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7250"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a713","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a713\/","title":{"rendered":"2019 &#8211; 11 &#8211; 07 QT \u555f\u793a\u9304 3\uff1a7~13"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 3\uff1a7~13<br \/>\n3\uff1a7 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u975e\u62c9\u9435\u975e\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u8056\u6f54\u3001\u771f\u5be6\u3001\u62ff\u8457\u5927\u885b\u7684\u9470\u5319\u3001\u958b\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u95dc\u3001\u95dc\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u958b\u7684\uff0c\u8aaa\uff1a<br \/>\n3\uff1a8 \u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u4f60\u7565\u6709\u4e00\u9ede\u529b\u91cf\uff0c\u4e5f\u66fe\u9075\u5b88\u6211\u7684\u9053\uff0c\u6c92\u6709\u68c4\u7d55\u6211\u7684\u540d\u3002\u770b\u54ea\uff0c\u6211\u5728\u4f60\u9762\u524d\u7d66\u4f60\u4e00\u500b\u655e\u958b\u7684\u9580\uff0c\u662f\u7121\u4eba\u80fd\u95dc\u7684\u3002<br \/>\n3\uff1a9 \u90a3\u6492\u4f46\u4e00\u6703\u7684\uff0c\u81ea\u7a31\u662f\u7336\u592a\u4eba\uff0c\u5176\u5be6\u4e0d\u662f\u7336\u592a\u4eba\uff0c\u4e43\u662f\u8aaa\u8b0a\u8a71\u7684\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u4f86\uff0c\u5728\u4f60\u8173\u524d\u4e0b\u62dc\uff0c\u4e5f\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u662f\u5df2\u7d93\u611b\u4f60\u4e86\u3002<br \/>\n3\uff1a10 \u4f60\u65e2\u9075\u5b88\u6211\u5fcd\u8010\u7684\u9053\uff0c\u6211\u5fc5\u5728\u666e\u5929\u4e0b\u4eba\u53d7\u8a66\u7149\u7684\u6642\u5019\uff0c\u4fdd\u5b88\u4f60\u514d\u53bb\u4f60\u7684\u8a66\u7149\u3002<br \/>\n3\uff1a11 \u6211\u5fc5\u5feb\u4f86\uff0c\u4f60\u8981\u6301\u5b88\u4f60\u6240\u6709\u7684\uff0c\u514d\u5f97\u4eba\u596a\u53bb\u4f60\u7684\u51a0\u5195\u3002<br \/>\n3\uff1a12 \u5f97\u52dd\u7684\uff0c\u6211\u8981\u53eb\u4ed6\u5728\u6211\u3000\u795e\u6bbf\u4e2d\u4f5c\u67f1\u5b50\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u518d\u5f9e\u90a3\u88cf\u51fa\u53bb\u3002\u6211\u53c8\u8981\u5c07\u6211\u3000\u795e\u7684\u540d\u548c\u6211\u3000\u795e\u57ce\u7684\u540d\uff08\u9019\u57ce\u5c31\u662f\u5f9e\u5929\u4e0a\u3001\u5f9e\u6211\u3000\u795e\u90a3\u88cf\u964d\u4e0b\u4f86\u7684\u65b0\u8036\u8def\u6492\u51b7\uff09\uff0c\u4e26\u6211\u7684\u65b0\u540d\uff0c\u90fd\u5beb\u5728\u4ed6\u4e0a\u9762\u3002<br \/>\n3\uff1a13 \u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 3\uff1a8 \u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u4f60\u7565\u6709\u4e00\u9ede\u529b\u91cf\uff0c\u4e5f\u66fe\u9075\u5b88\u6211\u7684\u9053\uff0c\u6c92\u6709\u68c4\u7d55\u6211\u7684\u540d\u3002\u770b\u54ea\uff0c\u6211\u5728\u4f60\u9762\u524d\u7d66\u4f60\u4e00\u500b\u655e\u958b\u7684\u9580\uff0c\u662f\u7121\u4eba\u80fd\u95dc\u7684\u3002<br \/>\n3\uff1a10 \u4f60\u65e2\u9075\u5b88\u6211\u5fcd\u8010\u7684\u9053\uff0c\u6211\u5fc5\u5728\u666e\u5929\u4e0b\u4eba\u53d7\u8a66\u7149\u7684\u6642\u5019\uff0c\u4fdd\u5b88\u4f60\u514d\u53bb\u4f60\u7684\u8a66\u7149\u3002<br \/>\n3\uff1a11 \u6211\u5fc5\u5feb\u4f86\uff0c\u4f60\u8981\u6301\u5b88\u4f60\u6240\u6709\u7684\uff0c\u514d\u5f97\u4eba\u596a\u53bb\u4f60\u7684\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5927\u885b\u9b91\u68ee\u7267\u5e2b\u8b1b\u5230\u975e\u62c9\u9435\u975e\u9019\u500b\u57ce\u5e02\u7684\u80cc\u666f\uff0c\u662f\u4e00\u500b\u4f4d\u5c45\u4e09\u500b\u90e1\u7e23\u7684\u4ea4\u754c\u91cd\u93ae\uff0c\u4e5f\u662f\u9053\u8def\u8207\u6cb3\u6d41\u7684\u4ea4\u754c\u3002\u521d\u671f\u662f\u5e0c\u81d8\u5e1d\u570b\u7684\u6b96\u6c11\u5730\uff0c\u4e5f\u662f\u5e0c\u81d8\u60f3\u8981\u5ba3\u63da\u5e0c\u81d8\u6587\u5316\u7684\u300c\u5ba3\u6559\u4e2d\u5fc3\u300d\u3002\u975e\u62c9\u9435\u975e\u4e5f\u88ab\u7a31\u70ba\u300c\u71c3\u71d2\u4e4b\u5730\u300d\uff0c\u56e0\u70ba\u56db\u5468\u6709\u5f88\u591a\u7684\u706b\u5c71\u7194\u5ca9\uff0c\u5229\u65bc\u8404\u8404\u6a39\u7684\u751f\u9577\uff0c\u6240\u4ee5\u4ed6\u5011\u819c\u62dc\u9152\u795e\u6234\u6b50\u5c3c\u4fee\u65af\u3002\u53c8\u56e0\u70ba\u706b\u5c71\u8207\u5730\u9707\u7684\u7de3\u6545\uff0c\u4ed6\u5011\u7d93\u5e38\u9700\u8981\u9762\u81e8\u623f\u5c4b\u5012\u584c\u8207\u91cd\u5efa\u7684\u547d\u904b\uff0c\u6240\u4ee5\u4ed6\u5011\u5341\u5206\u770b\u91cd\u5efa\u7bc9\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u4e3b\u5beb\u500b\u7d66\u975e\u62c9\u9435\u975e\u7684\u6559\u6703\uff0c\u5176\u5be6\u9019\u662f\u4e00\u500b\u76f8\u7576\u5f31\u5c0f\u7684\u6559\u6703\uff0c\u8ddd\u96e2\u5bcc\u88d5\u7e41\u69ae\u7684\u5927\u6559\u6703\u6492\u72c4\u6559\u6703\u5341\u5206\u63a5\u8fd1\uff0c\u4f46\u662f\u4e8c\u500b\u5730\u5340\u7684\u6559\u6703\u7d50\u5c40\u537b\u662f\u5929\u5dee\u5730\u9060\uff0c\u622a\u7136\u4e0d\u540c\u3002<\/p>\n<p>\uff081\uff09\u5c0d\u65bc\u975e\u62c9\u9435\u975e\u6559\u6703\u800c\u8a00\uff0c\u4e3b\u7684\u81ea\u7a31\u662f\uff1a\u300c\u90a3\u8056\u6f54\u3001\u771f\u5be6\u3001\u62ff\u8457\u5927\u885b\u7684\u9470\u5319\u3001\u958b\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u95dc\u3001\u95dc\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u958b\u7684\u300d\uff0c\u300c\u8056\u6f54\u3001\u771f\u5be6\u300d\u662f\u795e\u7684\u5c6c\u6027\uff0c\u300c\u62ff\u8457\u5927\u885b\u7684\u9470\u5319\u3001\u958b\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u95dc\u3001\u95dc\u4e86\u5c31\u6c92\u6709\u4eba\u80fd\u958b\u7684\u300d\u662f\u795e\u7684\u6240\u70ba\uff0c\u9019\u90fd\u548c\u9019\u500b\u6559\u6703\u6709\u95dc\u3002\u56e0\u70ba\u975e\u62c9\u9435\u975e\u548c\u571f\u6bcf\u62ff\u6559\u6703\u90fd\u4e03\u500b\u6559\u6703\u4e2d\u552f\u4e8c\u6c92\u6709\u88ab\u8cac\u5099\uff0c\u53ea\u6709\u7a31\u8b9a\u7684\u6559\u6703\uff0c\u9019\u4e8c\u500b\u6559\u6703\u7684\u7279\u8272\u90fd\u662f\u300c\u53d7\u82e6\u3001\u88ab\u903c\u8feb\uff0c\u4f46\u662f\u5805\u5b88\u4e3b\u9053\u7684\u6559\u6703\u300d\u3002\u800c\u53ea\u6709\u8cac\u5099\u6c92\u6709\u7a31\u8b9a\u7684\u4e8c\u500b\u6559\u6703\uff1a\u6492\u72c4\u6559\u6703\u8207\u8001\u5e95\u5609\u6559\u6703\uff0c\u537b\u90fd\u662f\u5bcc\u88d5\u8cc7\u6e90\u5145\u8db3\u7684\u5927\u6559\u6703\uff0c\u4f46\u537b\u9060\u96e2\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\u3002<\/p>\n<p>\u300c\u975e\u62c9\u9435\u975e\u300d\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u5f1f\u5144\u76f8\u611b\u300d\uff01\u9019\u4e5f\u662f\u4e00\u5c0f\u7fa4\u5f1f\u5144\u76f8\u611b\u7684\u597d\u6559\u6703\u3002\u6240\u4ee5\u5f9e\u555f\u793a\u9304 \u4e03\u500b\u6559\u6703\u7684\u547d\u904b\uff0c\u6211\u5011\u4e0d\u7981\u8981\u601d\u60f3\uff0c\u6559\u6703\u4e00\u5473\u8ffd\u6c42\u300c\u4eba\u591a\u3001\u9322\u591a\u300d\uff0c\u4f46\u662f\u76f8\u5c0d\u7684\u8981\u8ca0\u7684\u4f7f\u547d\u8207\u8cac\u4efb\u4e5f\u76f8\u7576\u5730\u5927\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5f88\u5bb9\u6613\u6d41\u65bc\u5b97\u6559\u5f62\u5f0f\u8207\u5931\u53bb\u751f\u547d\u7684\u5b97\u6559\u5718\u9ad4\u3002\u9084\u4e0d\u5982\u300c\u4e00\u5c0f\u7fa4\uff0c\u537b\u662f\u5f1f\u5144\u771f\u5be6\u76f8\u611b\u300d\u7684\u597d\u6559\u6703\u3002\u300c\u8056\u6f54\u300d\uff0c\u662f\u6307\u9019\u500b\u6559\u6703\u662f\u88ab\u795e\u5206\u5225\u6b78\u7d66\u795e\u81ea\u5df1\u7684\uff0c\u6c92\u6709\u88ab\u4e16\u754c\u6240\u73b7\u6c61\uff1b\u300c\u771f\u5be6\u300d\u662f\u6307\u4ed6\u5011\u6d3b\u51fa\u4fe1\u4ef0\u8207\u76f8\u611b\u7684\u771f\u5be6\u3002<\/p>\n<p>\uff082\uff09v8\u300c\u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u4f60\u7565\u6709\u4e00\u9ede\u529b\u91cf\uff0c\u4e5f\u66fe\u9075\u5b88\u6211\u7684\u9053\uff0c\u6c92\u6709\u68c4\u7d55\u6211\u7684\u540d\u3002\u300d\u975e\u62c9\u9435\u975e\u7565\u6709\u4e00\u9ede\u529b\u91cf\uff0c\u662f\u6307\u9019\u500b\u6559\u6703\u7684\u5f31\u5c0f\uff0c\u6c92\u6709\u5f88\u591a\u4eba\u6216\u662f\u5f88\u591a\u7684\u8cc7\u6e90\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u88ab\u4e3b\u5927\u5927\u7a31\u8b9a\uff1a<br \/>\n\u4e00\u3001\u9075\u5b88\u4e3b\u7684\u9053<br \/>\n\u4e8c\u3001\u6c92\u6709\u68c4\u7d55\u4e3b\u7684\u540d<br \/>\n\u4e09\u3001\u70ba\u4e3b\u7684\u540d\u8207\u4e3b\u7684\u9053\u5805\u5fcd\u5230\u5e95\uff1a\u300c\u4f60\u65e2\u9075\u5b88\u6211\u5fcd\u8010\u7684\u9053\u300d\uff08v10\uff09<br \/>\n\u56db\u3001\u6575\u64cb\u5047\u5f1f\u5144\u8207\u5047\u7684\u6559\u5c0e\uff1a\u300c\u90a3\u6492\u4f46\u4e00\u6703\u7684\uff0c\u81ea\u7a31\u662f\u7336\u592a\u4eba\uff0c\u5176\u5be6\u4e0d\u662f\u7336\u592a\u4eba\uff0c\u4e43\u662f\u8aaa\u8b0a\u8a71\u7684\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u4f86\uff0c\u5728\u4f60\u8173\u524d\u4e0b\u62dc\uff0c\u4e5f\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u662f\u5df2\u7d93\u611b\u4f60\u4e86\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u5728\u9019\u88cf\u4e3b\u8036\u7a4c\u76f4\u63a5\u7a31\u547c\u90a3\u4e9b\u5047\u5f1f\u5144\u662f\u300c\u6492\u4f46\u4e00\u6703\u7684\u4eba\u300d\uff0c\u4e0d\u662f\u4e3b\u7684\u4eba\uff0c\u800c\u662f\u9b54\u9b3c\u5229\u7528\u8981\u4f86\u7834\u58de\u6559\u6703\u7684\u4eba\uff0c\u60f3\u8981\u5229\u7528\u300c\u932f\u8aa4\u7684\u6559\u5c0e\u300d\u4f86\u7834\u58de\u6559\u6703\uff0c\u6240\u4ee5\u6559\u6703\u7684\u91cd\u5927\u8cac\u4efb\uff0c\u5c31\u662f\u8981\u5206\u8fa8\u8207\u5bdf\u9a57\u4e00\u5207\u7684\u6559\u5c0e\u662f\u4e0d\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u9084\u662f\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\u6709\u6240\u6519\u96dc\u3002<\/p>\n<p>\uff083\uff09v11\u300c\u6211\u5fc5\u5feb\u4f86\uff0c\u4f60\u8981\u6301\u5b88\u4f60\u6240\u6709\u7684\uff0c\u514d\u5f97\u4eba\u596a\u53bb\u4f60\u7684\u51a0\u5195\u3002\u300d\u8ab0\u6703\u596a\u53bb\u6211\u5011\u7684\u51a0\u5195\uff1f\u7576\u7136\u662f\u9b54\u9b3c\uff0c\u8207\u88ab\u9b54\u9b3c\u5229\u7528\u300c\u6492\u4f46\u4e00\u6703\u300d\u7684\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u5011\u3002\u6301\u5b88\u51a0\u5195\u662f\u6211\u5011\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u800c\u6301\u5b88\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u8981\u300c\u5fcd\u8010\u9075\u5b88\u4e3b\u7684\u8a71\u300d\uff0c\u751a\u81f3\u9700\u8981\u300c\u81f3\u6b7b\u5fe0\u5fc3\u300d\u3002v10\u300c\u4f60\u65e2\u9075\u5b88\u6211\u5fcd\u8010\u7684\u9053\uff0c\u6211\u5fc5\u5728\u666e\u5929\u4e0b\u4eba\u53d7\u8a66\u7149\u7684\u6642\u5019\uff0c\u4fdd\u5b88\u4f60\u514d\u53bb\u4f60\u7684\u8a66\u7149\u3002\u300d\u9019\u662f\u4e3b\u7d66\u975e\u62c9\u9435\u975e\u6559\u6703\u7684\u61c9\u8a31\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u5df2\u7d93\u901a\u904e\u4e86\u795e\u7684\u8003\u9a57\u8207\u8a66\u7149\uff0c\u5c07\u4f86\u4e3b\u8981\u6551\u4ed6\u5011\u812b\u96e2\u53e6\u4e00\u5834\u66f4\u5927\u66f4\u666e\u53ca\u7684\u5927\u8a66\u7149\u3002\u9019\u5c31\u662f\u8aaa\u6211\u5011\u5982\u679c\u8a72\u5b78\u7fd2\u7684\u529f\u8ab2\u6c92\u6709\u5b78\u6703\uff0c\u5c07\u4f86\u9084\u662f\u8981\u5b78\uff0c\u800c\u4e14\u6703\u5b78\u7684\u66f4\u8f9b\u82e6\uff0c\u56e0\u70ba\u8003\u9a57\u7684\u5c64\u7d1a\u662f\u63d0\u6607\u7684\uff01\u65e2\u7136\u8981\u901a\u904e\u8003\u9a57\uff0c\u6700\u597d\u662f\u65e9\u65e9\u9806\u670d\u4e3b\uff0c\u4e0d\u8981\u62d6\u5230\u6975\u5927\u7684\u75db\u82e6\u8207\u8a66\u7149\u4e2d\u624d\u80af\u5b78\u6703\u3002<\/p>\n<p>v12\u300c\u5f97\u52dd\u7684\uff0c\u6211\u8981\u53eb\u4ed6\u5728\u6211\u3000\u795e\u6bbf\u4e2d\u4f5c\u67f1\u5b50\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u518d\u5f9e\u90a3\u88cf\u51fa\u53bb\u3002\u6211\u53c8\u8981\u5c07\u6211\u3000\u795e\u7684\u540d\u548c\u6211\u3000\u795e\u57ce\u7684\u540d\uff0c\u4e26\u6211\u7684\u65b0\u540d\uff0c\u90fd\u5beb\u5728\u4ed6\u4e0a\u9762\u3002\u300d\u5c0d\u65bc\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u662f\u795e\u6bbf\u4e2d\u7684\u67f1\u5b50\uff0c\u4e5f\u5c31\u662f\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u8655\u65bc\u91cd\u8981\u7684\u4f4d\u7f6e\u3002\u4e3b\u4e5f\u8981\u628a\u795e\u81ea\u5df1\u7684\u540d\u3001\u57ce\u7684\u540d\u3001\u65b0\u540d\u8cdc\u7d66\u4ed6\uff0c\u8b49\u660e\u9019\u4e9b\u5f97\u52dd\u8005\u662f\u5c6c\u65bc\u4e3b\u81ea\u5df1\u7684\uff0c\u4e3b\u8981\u8207\u4ed6\u5011\u5206\u4eab\u81ea\u5df1\u7684\u69ae\u8000\u8207\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9762\u5c0d\u4eca\u5929\u5168\u4e16\u754c\u7684\u6559\u6703\uff0c\u4e00\u7aa9\u8702\u5730\u8ffd\u6c42\u6559\u6703\u589e\u9577\u7b56\u7565\uff0c\u8ffd\u6c42\u300c\u4eba\u591a\u9322\u591a\u3001\u6559\u5802\u5927\u300d\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u58ae\u5165\u6492\u72c4\u6559\u6703\u8207\u8001\u5e95\u5609\u6559\u6703\u7684\u60b2\u6158\u547d\u904b\u3002\u6211\u5011\u5728\u9019\u88cf\u4e5f\u5be6\u5728\u770b\u898b\uff0c\u300c\u4eba\u591a\u9322\u591a\u300d\u4e0d\u898b\u5f97\u80fd\u5920\u69ae\u8000\u4e0a\u5e1d\u7684\u540d\uff0c\u53cd\u800c\u50cf\u975e\u62c9\u9435\u975e\u9019\u6a23\u4e00\u500b\u5f31\u5c0f\u4f46\u662f\u300c\u4e00\u5c0f\u7fa4\u5f1f\u5144\u5f7c\u6b64\u771f\u5be6\u76f8\u611b\u300d\u7684\u6559\u6703\uff0c\u624d\u80fd\u771f\u6b63\u69ae\u8000\u795e\u7684\u540d\uff01\u5916\u9762\u7684\u597d\u770b\u662f\u4e16\u754c\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u795e\u8981\u770b\u7684\u662f\u6211\u5011\u7684\u5167\u5fc3\u771f\u5be6\u5149\u666f\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6bcf\u5929QT\u5f7c\u6b64\u52c9\u52f5\u7684\u76ee\u6a19\u8207\u65b9\u5411\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 3\uff1a7~13 3\uff1a7 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u975e\u62c9\u9435\u975e\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u8056\u6f54\u3001\u771f\u5be6\u3001\u62ff\u8457\u5927\u885b\u7684\u9470\u5319\u3001\u958b\u4e86\u5c31\u6c92\u6709\u4eba &#8230; <a title=\"2019 &#8211; 11 &#8211; 07 QT \u555f\u793a\u9304 3\uff1a7~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a713\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 07 QT \u555f\u793a\u9304 3\uff1a7~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7301,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7250","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7250","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7250"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7250\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7301"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7250"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7250"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}