{"id":5453,"date":"2018-07-01T12:55:45","date_gmt":"2018-07-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5453"},"modified":"2023-03-08T03:30:22","modified_gmt":"2023-03-07T19:30:22","slug":"2018-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a118\/","title":{"rendered":"2018 &#8211; 07 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 11\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 11\uff1a1~18<br \/>\n11\uff1a1 \u4f7f\u5f92\u548c\u5728\u7336\u592a\u7684\u773e\u5f1f\u5144\u807d\u8aaa\u5916\u90a6\u4eba\u4e5f\u9818\u53d7\u4e86\u795e\u7684\u9053\u3002<br \/>\n11\uff1a2 \u53ca\u81f3\u5f7c\u5f97\u4e0a\u4e86\u8036\u8def\u6492\u51b7\uff0c\u90a3\u4e9b\u5949\u5272\u79ae\u7684\u9580\u5f92\u548c\u4ed6\u722d\u8faf\u8aaa\uff1a<br \/>\n11\uff1a3 \u300c\u4f60\u9032\u5165\u672a\u53d7\u5272\u79ae\u4e4b\u4eba\u7684\u5bb6\u548c\u4ed6\u5011\u4e00\u540c\u5403\u98ef\u4e86\u3002\u300d<br \/>\n11\uff1a4 \u5f7c\u5f97\u5c31\u958b\u53e3\u628a\u9019\u4e8b\u6328\u6b21\u7d66\u4ed6\u5011\u8b1b\u89e3\u8aaa\uff1a<br \/>\n11\uff1a5 \u300c\u6211\u5728\u7d04\u5e15\u57ce\u88cf\u79b1\u544a\u7684\u6642\u5019\uff0c\u9b42\u904a\u8c61\u5916\uff0c\u770b\u898b\u7570\u8c61\uff0c\u6709\u4e00\u7269\u964d\u4e0b\uff0c\u597d\u50cf\u4e00\u584a\u5927\u5e03\uff0c\u7e6b\u8457\u56db\u89d2\uff0c\u5f9e\u5929\u7e0b\u4e0b\uff0c\u76f4\u4f86\u5230\u6211\u8ddf\u524d\u3002<br \/>\n11\uff1a6 \u6211\u5b9a\u775b\u89c0\u770b\uff0c\u898b\u5167\u4e2d\u6709\u5730\u4e0a\u56db\u8db3\u7684\u7272\u755c\u548c\u91ce\u7378\u3001\u6606\u87f2\uff0c\u4e26\u5929\u4e0a\u7684\u98db\u9ce5\u3002<br \/>\n11\uff1a7 \u6211\u4e14\u807d\u898b\u6709\u8072\u97f3\u5411\u6211\u8aaa\uff1a\u300e\u5f7c\u5f97\uff0c\u8d77\u4f86\uff0c\u5bb0\u4e86\u5403\uff01\u300f<br \/>\n11\uff1a8 \u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u9019\u662f\u4e0d\u53ef\u7684\uff01\u51e1\u4fd7\u800c\u4e0d\u6f54\u6de8\u7684\u7269\u5f9e\u4f86\u6c92\u6709\u5165\u904e\u6211\u7684\u53e3\u3002\u300f<br \/>\n11\uff1a9 \u7b2c\u4e8c\u6b21\uff0c\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u8aaa\uff1a\u300e\u3000\u795e\u6240\u6f54\u6de8\u7684\uff0c\u4f60\u4e0d\u53ef\u7576\u4f5c\u4fd7\u7269\u3002\u300f<br \/>\n11\uff1a10 \u9019\u6a23\u4e00\u9023\u4e09\u6b21\uff0c\u5c31\u90fd\u6536\u56de\u5929\u4e0a\u53bb\u4e86\u3002<br \/>\n11\uff1a11 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u4e09\u500b\u4eba\u7ad9\u5728\u6211\u5011\u6240\u4f4f\u7684\u623f\u9580\u524d\uff0c\u662f\u5f9e\u8a72\u6492\u5229\u4e9e\u5dee\u4f86\u898b\u6211\u7684\u3002<br \/>\n11\uff1a12 \u8056\u9748\u5429\u5490\u6211\u548c\u4ed6\u5011\u540c\u53bb\uff0c\u4e0d\u8981\u7591\u60d1\uff08\u6216\u8b6f\uff1a\u4e0d\u8981\u5206\u5225\u7b49\u985e\uff09\u3002\u540c\u8457\u6211\u53bb\u7684\uff0c\u9084\u6709\u9019\u516d\u4f4d\u5f1f\u5144\uff0c\u6211\u5011\u90fd\u9032\u4e86\u90a3\u4eba\u7684\u5bb6\u3002<br \/>\n11\uff1a13 \u90a3\u4eba\u5c31\u544a\u8a34\u6211\u5011\uff0c\u4ed6\u5982\u4f55\u770b\u898b\u4e00\u4f4d\u5929\u4f7f\u7ad9\u5728\u4ed6\u5c4b\u88cf\uff0c\u8aaa\uff1a\u300e\u4f60\u6253\u767c\u4eba\u5f80\u7d04\u5e15\u53bb\uff0c\u8acb\u90a3\u7a31\u547c\u5f7c\u5f97\u7684\u897f\u9580\u4f86\uff0c<br \/>\n11\uff1a14 \u4ed6\u6709\u8a71\u544a\u8a34\u4f60\uff0c\u53ef\u4ee5\u53eb\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u5f97\u6551\u3002\u300f<br \/>\n11\uff1a15 \u6211\u4e00\u958b\u8b1b\uff0c\u8056\u9748\u4fbf\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u6b63\u50cf\u7576\u521d\u964d\u5728\u6211\u5011\u8eab\u4e0a\u4e00\u6a23\u3002<br \/>\n11\uff1a16 \u6211\u5c31\u60f3\u8d77\u4e3b\u7684\u8a71\u8aaa\uff1a\u300e\u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300f<br \/>\n11\uff1a17 \u795e\u65e2\u7136\u7d66\u4ed6\u5011\u6069\u8cdc\uff0c\u50cf\u5728\u6211\u5011\u4fe1\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6642\u5019\u7d66\u4e86\u6211\u5011\u4e00\u6a23\uff1b\u6211\u662f\u8ab0\uff0c\u80fd\u6514\u963b\u3000\u795e\u5462\uff1f\u300d<br \/>\n11\uff1a18 \u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u4e0d\u8a00\u8a9e\u4e86\uff0c\u53ea\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u9019\u6a23\u770b\u4f86\uff0c\u795e\u4e5f\u8cdc\u6069\u7d66\u5916\u90a6\u4eba\uff0c\u53eb\u4ed6\u5011\u6094\u6539\u5f97\u751f\u547d\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 11\uff1a16 \u6211\u5c31\u60f3\u8d77\u4e3b\u7684\u8a71\u8aaa\uff1a\u300c\u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300d<br \/>\n11\uff1a17 \u795e\u65e2\u7136\u7d66\u4ed6\u5011\u6069\u8cdc\uff0c\u50cf\u5728\u6211\u5011\u4fe1\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6642\u5019\u7d66\u4e86\u6211\u5011\u4e00\u6a23\uff1b\u6211\u662f\u8ab0\uff0c\u80fd\u6514\u963b\u3000\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f7c\u5f97\u96d6\u7136\u662f\u8036\u7a4c\u7684\u5927\u5f1f\u5b50\uff0c\u662f\u521d\u4ee3\u6559\u6703\u7684\u9818\u8896\uff0c\u4f46\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\u9019\u4ef6\u4e8b\uff0c\u5c0d\u6574\u500b\u7336\u592a\u4eba\u4f86\u8aaa\uff0c\u662f\u4e00\u4ef6\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u3002\u6211\u5011\u6709\u592a\u591a\u81ea\u5df1\u5b97\u6559\u4e0a\u7684\u7d93\u9a57\u8207\u6846\u67b6\uff0c\u4e26\u4e0d\u5b8c\u5168\u662f\u5f9e\u8056\u7d93\u4e2d\u4f86\u7684\uff0c\u800c\u662f\u7531\u4fe1\u4e3b\u904e\u7a0b\u4e2d\u50b3\u7d71\u7fd2\u6163\u3001\u7d93\u9a57\u4f5c\u6cd5\u50b3\u4e0b\u4f86\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u53d6\u4ee3\u4e86\u771f\u7406\uff0c\u8b8a\u6210\u6211\u5011\u5728\u9075\u884c\u7684\u4e0d\u662f\u771f\u7406\uff0c\u800c\u662f\u9075\u884c\u50b3\u7d71\u537b\u4e0d\u81ea\u77e5\u3002\u8036\u7a4c\u5df2\u7d93\u660e\u8aaa\u798f\u97f3\u8981\u5f9e\u8036\u8def\u6492\u51b7\u50b3\u5230\u5730\u6975\uff0c\u8056\u9748\u4e5f\u547c\u53ec\u5f7c\u5f97\u6253\u7834\u50b3\u7d71\u6846\u67b6\u5e36\u9818\u4e86\u54e5\u5c3c\u6d41\u4e00\u5bb6\u5f97\u6551\uff0c\u4f46\u5728\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u4f7f\u5f92\u8207\u9580\u5f92\u537b\u8cea\u7591\u4ed6\u505a\u9019\u4ef6\u4e8b\u60c5\u3002\u4ed6\u5011\u7adf\u7136\u4e0d\u662f\u56e0\u70ba\u5f7c\u5f97\u5e36\u9818\u5916\u90a6\u4eba\u4e00\u5bb6\u4fe1\u4e3b\u800c\u6b61\u559c\u5feb\u6a02\uff0c\u537b\u662f\u8cea\u7591\u4ed6\u505a\u9019\u4e8b\u8207\u904e\u53bb\u7684\u50b3\u7d71\u4e0d\u7b26\u3002\u300c\u4f60\u600e\u9ebc\u53ef\u4ee5\u53bb\uff1f\u5f8b\u6cd5\u4e0a\u56b4\u56b4\u7981\u6b62\u8ddf\u90a3\u672a\u53d7\u5272\u79ae\u6c61\u7a62\u7684\u5916\u90a6\u4eba\u5728\u4e00\u8d77\uff0c\u4f60\u600e\u9ebc\u53ef\u4ee5\u53bb\uff1f\u6240\u4ee5\u90a3\u6642\u6211\u5011\u5c31\u6d3e\u4e866\u500b\u4eba\u53bb\u76e3\u8996\u3002\u7576\u7136\u90a3\u4e0d\u662f\u4ed6\u5011\u6d3e\u7684\uff0c\u662f\u90a3\u6642\u67096\u500b\u4eba\u4e5f\u662f\u61f7\u7591\uff0c\u5c31\u8ddf\u4ed6\u4e00\u8d77\u53bb\u3002\u300d<\/p>\n<p>\u5f7c\u5f97\u53c8\u628a\u81ea\u5df1\u88ab\u8056\u9748\u5145\u6eff\u9b42\u904a\u8c61\u5916\uff0c\u770b\u898b\u7570\u8c61\uff0c\u6253\u7834\u904e\u53bb\u50b3\u7d71\u7684\u6846\u67b6\u8aaa\u4e86\u4e00\u904d\u3002\u5f7c\u5f97\u81ea\u5df2\u7684\u8001\u6211\u9700\u8981\u5148\u88ab\u7834\u788e\u66f4\u65b0\uff0c\u624d\u80fd\u88ab\u795e\u4f7f\u7528\uff0c\u4e5f\u624d\u80fd\u53bb\u66f4\u65b0\u5176\u4ed6\u7684\u4eba\u3002\u300c\u65b0\u9152\u4e0d\u80fd\u88dd\u5728\u820a\u76ae\u888b\u88cf\u300d\uff0c\u4e00\u500b\u4e0d\u80fd\u88ab\u8056\u9748\u4e0d\u65b7\u66f4\u65b0\u7684\u5668\u76bf\uff0c\u5c31\u6703\u88ab\u81ea\u5df1\u50b3\u7d71\u7684\u6846\u67b6\u9650\u5236\uff0c\u4ee5\u81f4\u65bc\u7121\u6cd5\u88ab\u8056\u9748\u66f4\u65b0\u4f7f\u7528\u3002\u65b0\u76ae\u888b\u6307\u7684\u662f\u67d4\u8edf\u4e0d\u50f5\u5316\u7684\u76ae\u888b\uff0c\u80fd\u5920\u4e0d\u65b7\u88ab\u8056\u9748\u66f4\u65b0\u6539\u8b8a\u3002\u6211\u5011\u5f37\u8abf\u798f\u97f3\u7684\u672c\u8cea\u7d55\u4e0d\u5bb9\u6539\u8b8a\uff0c\u4f46\u662f\u4f5c\u6cd5\u3001\u65b9\u6cd5\uff0c\u8056\u9748\u7e3d\u662f\u56e0\u6642\u56e0\u5730\u56e0\u4eba\u5236\u5b9c\uff0c\u56e0\u6750\u65bd\u6559\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u6709\u500b\u67d4\u8edf\u80fd\u5920\u88ab\u66f4\u65b0\u7684\u601d\u60f3\uff0c\u6211\u5011\u5c31\u6703\u932f\u5931\u8a31\u591a\u8056\u9748\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09\u7576\u5f7c\u5f97\u5206\u4eab\u5b8c\u898b\u8b49\uff0c\u52a0\u4e0a6\u500b\u672c\u4f86\u662f\u60f3\u8981\u76e3\u8996\u7684\u5f1f\u5144\u4e5f\u662f\u89aa\u53e3\u898b\u8b49\uff0c\u8056\u9748\u7adf\u7136\u6703\u4e3b\u52d5\u964d\u81e8\u5728\u4e00\u7fa4\u672a\u53d7\u5272\u79ae\uff0c\u88ab\u8996\u70ba\u4e0d\u6f54\u6de8\u7684\u5916\u90a6\u4eba\u8eab\u4e0a\uff0c\u9019\u771f\u7684\u662f\u6253\u7834\u5927\u5bb6\u7684\u773c\u93e1\u4e86\u3002\u5e78\u597d\u6709\u8056\u9748\u8207\u773e\u4eba\u660e\u986f\u7684\u8b49\u660e\uff0c\u53eb\u773e\u4eba\u7121\u53ef\u6307\u6458\uff0c\u5426\u5247\u6211\u770b\u5f7c\u5f97\u9019\u4e0b\u5b50\u53ef\u80fd\u5c31\u5012\u6963\u4e86\u3002v17\u300c\u795e\u65e2\u7136\u7d66\u4ed6\u5011\u6069\u8cdc\uff0c\u50cf\u5728\u6211\u5011\u4fe1\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6642\u5019\u7d66\u4e86\u6211\u5011\u4e00\u6a23\uff1b\u6211\u662f\u8ab0\uff0c\u80fd\u6514\u963b\u795e\u5462\uff1f\u300d\u6211\u5011\u4e0d\u53ef\u80fd\u6514\u963b\u795e\u7684\u4f5c\u70ba\uff0c\u4e5f\u4e0d\u6562\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u6514\u963b\u4e86\uff0c\u6211\u5011\u4e5f\u771f\u7684\u5c31\u6709\u798d\u4e86\u3002\u904e\u53bb\u4e2d\u570b\u5927\u9678\u641e\u6587\u5316\u5927\u9769\u547d\uff0c\u628a\u6559\u5802\u95dc\u4e86\uff0c\u5ba3\u6559\u58eb\u8d95\u51fa\u53bb\uff0c\u7267\u5e2b\u88ab\u95dc\uff0c\u770b\u8d77\u4f86\u5728\u5916\u5728\u7684\u74b0\u5883\u4e0a\u57fa\u7763\u6559\u4f3c\u4e4e\u300c\u5b8c\u86cb\u4e86\u300d\uff01\u6c92\u6559\u5802\uff0c\u6c92\u7267\u5e2b\u3001\u9019\u798f\u97f3\u9084\u80fd\u50b3\u55ce\uff1f\u6c92\u60f3\u5230\u9019\u56e0\u70ba\u6587\u5316\u5927\u9769\u547d\u7684\u7de3\u6545\uff0c\u798f\u97f3\u7206\u70b8\u53ca\u7684\u50b3\u798f\u958b\u4f86\uff0c\u8fc4\u4eca\u6709\u8d85\u904e1\u5104\u7684\u4e2d\u570b\u4eba\u56e0\u6b64\u4fe1\u4e3b\u3002<br \/>\n\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5916\u570b\u5ba3\u6559\u58eb\u50b3\u798f\u97f3\u552f\u4e00\u7684\u65b9\u6cd5\u5c31\u662f\u84cb\u6559\u5802\uff0c\u627e\u7267\u5e2b\u3002\u4f46\u662f\u4e2d\u5171\u6514\u963b\u4e86\u9019\u500b\u4f5c\u6cd5\uff0c\u8b8a\u6210\u8056\u9748\u89aa\u81ea\u611f\u52d5\u300c\u6bcf\u4e00\u500b\u4eba\u8d77\u4f86\u6210\u70ba\u9580\u5f92\u300d\uff0c\u5c31\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e4b\u4e2d\u300d\uff0c\u70ba\u4eba\u79b1\u544a\uff0c\u7d93\u6b77\u795e\u8e5f\uff0c\u5167\u5fc3\u67d4\u8edf\u3001\u7f6a\u5f97\u8d66\u514d\uff0c\u751f\u547d\u66f4\u65b0\u3002\u6709\u4e00\u9996\u6b4c\u300c\u4e2d\u570b\u7684\u65e9\u6668\u4e94\u9ede\u9418\u300d\uff0c\u5c31\u662f\u8b1b\u5230\u4e2d\u570b\u9109\u6751\u6559\u6703\uff08\u5730\u4e0b\u6559\u6703\u3001\u5bb6\u5ead\u6559\u6703\uff09\u6bcf\u5929\u6e05\u6668\u805a\u96c6\u89aa\u8fd1\u795e\u7684\u898b\u8b49\uff0c\u771f\u53eb\u81ea\u7531\u7684\u53f0\u7063\u6559\u6703\u6c57\u984f\u3002\u8056\u9748\u8df3\u904e\u99d0\u5802\u7267\u5e2b\u8207\u6559\u5802\u5efa\u7bc9\u7269\uff0c\u7528\u795e\u81ea\u5df1\u7684\u65b9\u6cd5\u628a\u798f\u97f3\u50b3\u63da\u958b\u4f86\uff0c\u60c5\u7bc0\u6b63\u50cf\u4f7f\u5f92\u884c\u50b3\u521d\u4ee3\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u9019\u5c0d\u53f0\u7063\u81ea\u7531\u7684\u6559\u6703\u4f86\u8b1b\u53ef\u80fd\u7b97\u662f\u65c1\u9580\u5de6\u9053\uff0c\u6c92\u6709\u6559\u5802\u548c\u7267\u5e2b\uff0c\u9084\u80fd\u6d3b\u5f97\u4e0b\u4f86\u55ce\uff1f\u6c92\u60f3\u5230\u5168\u4e16\u754c\u798f\u97f3\u589e\u9577\u6700\u5feb\u7684\u5730\u65b9\uff0c\u6b63\u662f\u798f\u97f3\u53d7\u903c\u8feb\u8f49\u5411\u5730\u4e0b\u5316\u7684\u4e2d\u570b\u8207\u56de\u6559\u570b\u5bb6\u3002\u8aaa\u9019\u4e9b\u8a71\uff0c\u662f\u56de\u61c9\u5f7c\u5f97\u6253\u7834\u5b97\u6559\u50b3\u7d71\u6846\u67b6\uff0c\u9032\u5916\u90a6\u4eba\u5bb6\u4e2d\u5411\u6574\u5bb6\u4eba\u50b3\u798f\u97f3\uff0c\u6211\u5011\u662f\u5426\u4e5f\u8981\u601d\u8003\u4ec0\u9ebc\u662f\u6211\u7684\u6846\u67b6\uff1f\u6703\u4e0d\u6703\u4e5f\u6210\u4e86\u798f\u97f3\u7684\u6514\u963b\uff1f\u9700\u8981\u88ab\u8056\u9748\u66f4\u65b0\u8207\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u621120\u591a\u6b72\u7684\u6642\u5019\u6709\u4e00\u6b21\u8056\u9748\u5149\u7167\u6211\uff0c\u4e0d\u8981\u6210\u70ba\u98df\u53e4\u4e0d\u5316\u7684\u8001\u9811\u56fa\u3002\u8001\u9811\u56fa\u7684\u78ba\u662f\u5f88\u8cbc\u5207\u7684\u540d\u8a5e\uff0c\u6307\u7684\u662f\u4e00\u500b\u4eba\u8d8a\u8001\u5c31\u8d8a\u56fa\u57f7\uff0c\u800c\u4e14\u662f\u4e0d\u597d\u7684\u56fa\u57f7\uff0c\u96e3\u4ee5\u66f4\u65b0\u6539\u8b8a\u3002\u4e8b\u5be6\u4e0a\u4eba\u7684\u53ef\u5851\u6027\u8d8a\u5e74\u8f15\u8d8a\u597d\uff0c\u5e74\u7d00\u6f38\u9577\u53ef\u5851\u6027\u4e5f\u96a8\u8457\u964d\u4f4e\uff0c\u751a\u81f3\u5230\u4e86\u8001\u9811\u56fa\u518d\u4e5f\u7121\u6cd5\u6539\u8b8a\u7684\u7a98\u5883\uff0c\u9019\u662f\u4e00\u500b\u4eba\u6975\u5927\u7684\u60b2\u54c0\u3002\u7576\u5e74\u7d00\u6f38\u9577\uff0c\u5176\u5be6\u8eab\u908a\u80fd\u8aaa\u5be6\u8a71\u7684\u4eba\u4e5f\u5c31\u8d8a\u4f86\u8d8a\u5c11\u4e86\uff0c\u9019\u6642\u5019\u52a0\u4e0a\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u500b\u4eba\u5c31\u6703\u6162\u6162\u8b8a\u6210\u56fa\u57f7\u8207\u50f5\u5316\uff0c\u751a\u81f3\u795e\u4e5f\u7121\u6cd5\u66f4\u65b0\u8207\u4f7f\u7528\u3002\u300c\u6eab\u67d4\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\u5fc3\u9748\u6eab\u67d4\u6307\u7684\u5c31\u662f\u4eba\u7684\u5fc3\u501a\u9760\u8056\u9748\u6642\u6642\u4fdd\u6301\u67d4\u8edf\u8207\u5f48\u6027\uff0c\u80fd\u5920\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u822c\u300c\u55ae\u7d14\u300d\u3001\u8207\u300c\u501a\u9760\u300d\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u7ba1\u5e74\u7d00\u591a\u5927\uff0c\u90fd\u4fdd\u6301\u4e00\u500b\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\u80fd\u5920\u8b93\u795e\u4e0d\u65b7\u4f7f\u7528\u3002\u770b\u898b\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u8056\u9748\u67d4\u8edf\u6211\u525b\u786c\u7684\u5fc3\uff0c\u77e5\u9053\u4ec0\u9ebc\u662f\u8a72\u5805\u6301\u751a\u81f3\u634d\u885b\u5230\u5e95\u7684\u771f\u7406\u4e0d\u5bb9\u52d5\u6416\uff0c\u4ec0\u9ebc\u662f\u53ef\u4ee5\u5f48\u6027\u8abf\u6574\u7684\u4f5c\u6cd5\u65b9\u5f0f\u70ba\u4e86\u5e36\u9818\u66f4\u591a\u7684\u4eba\u5f97\u5230\u798f\u97f3\u7684\u597d\u8655\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 11\uff1a1~18 11\uff1a1 \u4f7f\u5f92\u548c\u5728\u7336\u592a\u7684\u773e\u5f1f\u5144\u807d\u8aaa\u5916\u90a6\u4eba\u4e5f\u9818\u53d7\u4e86\u795e\u7684\u9053\u3002 11\uff1a2 \u53ca\u81f3\u5f7c\u5f97\u4e0a\u4e86\u8036\u8def &#8230; <a title=\"2018 &#8211; 07 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 11\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a118\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 11\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5487,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5453","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5453","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5453"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5453\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5487"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}