{"id":13959,"date":"2023-03-27T00:00:55","date_gmt":"2023-03-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13959"},"modified":"2023-03-27T12:04:51","modified_gmt":"2023-03-27T04:04:51","slug":"2023-03-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a1525\/","title":{"rendered":"2023 \u2013 03 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a15~25<br \/>\n28\uff1a15 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u652a\u64fe\u6211\uff0c\u62db\u6211\u4e0a\u4f86\u5462\uff1f\u300d\u6383\u7f85\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u751a\u7a98\u6025\uff1b\u56e0\u70ba\u975e\u5229\u58eb\u4eba\u653b\u64ca\u6211\uff0c\u3000\u795e\u4e5f\u96e2\u958b\u6211\uff0c\u4e0d\u518d\u85c9\u5148\u77e5\u6216\u5922\u56de\u7b54\u6211\u3002\u56e0\u6b64\u8acb\u4f60\u4e0a\u4f86\uff0c\u597d\u6307\u793a\u6211\u61c9\u7576\u600e\u6a23\u884c\u3002\u300d<br \/>\n28\uff1a16 \u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5df2\u7d93\u96e2\u958b\u4f60\uff0c\u4e14\u8207\u4f60\u70ba\u6575\uff0c\u4f60\u4f55\u5fc5\u554f\u6211\u5462\uff1f<br \/>\n28\uff1a17 \u8036\u548c\u83ef\u7167\u4ed6\u85c9\u6211\u8aaa\u7684\u8a71\uff0c\u5df2\u7d93\u5f9e\u4f60\u624b\u88cf\u596a\u53bb\u570b\u6b0a\uff0c\u8cdc\u8207\u5225\u4eba\uff0c\u5c31\u662f\u5927\u885b\u3002<br \/>\n28\uff1a18 \u56e0\u4f60\u6c92\u6709\u807d\u5f9e\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff1b\u4ed6\u60f1\u6012\u4e9e\u746a\u529b\u4eba\uff0c\u4f60\u6c92\u6709\u6ec5\u7d55\u4ed6\u5011\uff0c\u6240\u4ee5\u4eca\u65e5\u8036\u548c\u83ef\u5411\u4f60\u9019\u6a23\u884c\uff0c<br \/>\n28\uff1a19 \u4e26\u4e14\u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u548c\u4ee5\u8272\u5217\u4eba\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u7684\u624b\u88cf\u3002\u660e\u65e5\u4f60\u548c\u4f60\u773e\u5b50\u5fc5\u8207\u6211\u5728\u4e00\u8655\u4e86\uff1b\u8036\u548c\u83ef\u5fc5\u5c07\u4ee5\u8272\u5217\u7684\u8ecd\u5175\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u88cf\u3002\u300d<br \/>\n28\uff1a20 \u6383\u7f85\u731b\u7136\u4ec6\u5012\uff0c\u633a\u8eab\u5728\u5730\uff0c\u56e0\u6492\u6bcd\u8033\u7684\u8a71\u751a\u662f\u61fc\u6015\uff1b\u90a3\u4e00\u665d\u4e00\u591c\uff0c\u6c92\u6709\u5403\u751a\u9ebc\uff0c\u5c31\u6beb\u7121\u6c23\u529b\u3002<br \/>\n28\uff1a21 \u5a66\u4eba\u5230\u6383\u7f85\u9762\u524d\uff0c\u898b\u4ed6\u6975\u5176\u9a5a\u6050\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5a62\u5973\u807d\u5f9e\u4f60\u7684\u8a71\uff0c\u4e0d\u9867\u60dc\u81ea\u5df1\u7684\u6027\u547d\uff0c\u9075\u5f9e\u4f60\u6240\u5429\u5490\u7684\u3002<br \/>\n28\uff1a22 \u73fe\u5728\u6c42\u4f60\u807d\u5a62\u5973\u7684\u8a71\uff0c\u5bb9\u6211\u5728\u4f60\u9762\u524d\u64fa\u4e0a\u4e00\u9ede\u98df\u7269\uff0c\u4f60\u5403\u4e86\uff0c\u53ef\u4ee5\u6709\u6c23\u529b\u884c\u8def\u3002\u300d<br \/>\n28\uff1a23 \u6383\u7f85\u4e0d\u80af\uff0c\u8aaa\uff1a\u300c\u6211\u4e0d\u5403\u3002\u300d\u4f46\u4ed6\u7684\u50d5\u4eba\u548c\u5a66\u4eba\u518d\u4e09\u52f8\u4ed6\uff0c\u4ed6\u624d\u807d\u4e86\u4ed6\u5011\u7684\u8a71\uff0c\u5f9e\u5730\u4e0a\u8d77\u4f86\uff0c\u5750\u5728\u5e8a\u4e0a\u3002<br \/>\n28\uff1a24 \u5a66\u4eba\u6025\u5fd9\u5c07\u5bb6\u88cf\u7684\u4e00\u96bb\u80a5\u725b\u72a2\u5bb0\u4e86\uff0c\u53c8\u62ff\u9eb5\u6476\u6210\u7121\u9175\u9905\u70e4\u4e86\uff0c<br \/>\n28\uff1a25 \u64fa\u5728\u6383\u7f85\u548c\u4ed6\u50d5\u4eba\u9762\u524d\u3002\u4ed6\u5011\u5403\u5b8c\uff0c\u7576\u591c\u5c31\u8d77\u8eab\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 28\uff1a15 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u4f60\u70ba\u751a\u9ebc\u652a\u64fe\u6211\uff0c\u62db\u6211\u4e0a\u4f86\u5462\uff1f\u300d\u6383\u7f85\u56de\u7b54\u8aaa\uff1a\u6211\u751a\u7a98\u6025\uff1b\u56e0\u70ba\u975e\u5229\u58eb\u4eba\u653b\u64ca\u6211\uff0c\u3000\u795e\u4e5f\u96e2\u958b\u6211\uff0c\u4e0d\u518d\u85c9\u5148\u77e5\u6216\u5922\u56de\u7b54\u6211\u3002\u56e0\u6b64\u8acb\u4f60\u4e0a\u4f86\uff0c\u597d\u6307\u793a\u6211\u61c9\u7576\u600e\u6a23\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~19\u6383\u7f85\u5f9e\u4ea4\u9b3c\u7684\u5a66\u4eba\u53ec\u4e0a\u4f86\u300c\u6492\u6bcd\u8033\u6b7b\u4eba\u4e4b\u9748\u300d\uff0c\u6211\u5011\u8aaa\u904e\u8a31\u591a\u4eba\u8a8d\u70ba\u90a3\u662f\u90aa\u9748\u5047\u5192\u7684\uff0c\u56e0\u70ba\u6574\u672c\u8056\u7d93\u662f\u4e0d\u652f\u6301\u795e\u5141\u8a31\u8b93\u4eba\u6b7b\u4e4b\u5f8c\u9084\u53ef\u4ee5\u88ab\u53ec\u4e0a\u4f86\u8207\u4eba\u5c0d\u8a71\u7684\uff0c\u9664\u975e\u662f\u552f\u4e00\u7279\u4f8b\u3002\u4e0d\u7136\u4e00\u822c\u6c11\u9593\u6240\u8b02\u7684\u300c\u89c0\u843d\u9670\u300d\u53ec\u4ea1\u9b42\u5176\u5be6\u90fd\u662f\u90aa\u9748\u5047\u5192\u7684\uff0c\u540c\u6642\u90aa\u9748\u7684\u78ba\u4e5f\u6709\u80fd\u529b\u53ef\u4ee5\u300c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u300d\u4f86\u6b3a\u54c4\u4e16\u4eba\uff0c\u6240\u4ee5\u8056\u7d93\u7981\u6b62\u6211\u5011\u8207\u6b7b\u4eba\u4e4b\u9748\u5c0d\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u5c0d\u8a71\u7684\u5c0d\u8c61\u5176\u5be6\u5927\u591a\u662f\u90aa\u9748\u5047\u5192\uff08\u90aa\u9748\u4e5f\u80fd\u77e5\u9053\u904e\u5f80\u4e4b\u4e8b\uff09\uff0c\u800c\u4e0d\u662f\u771f\u6b63\u7684\u6b7b\u4eba\u4e4b\u9748\u3002\u4f46\u662f\u652f\u6301\u9019\u88cf\u53ef\u80fd\u662f\u300c\u552f\u4e00\u7279\u4f8b\u300d\uff0c\u6709\u53ef\u80fd\u662f\u771f\u6b63\u7684\u6492\u6bcd\u8033\u7684\u9748\u7684\u4e00\u65b9\uff0c\u662f\u56e0\u70ba\u6492\u6bcd\u8033\u63a5\u4e0b\u4f86\u8b1b\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u90fd\u50cf\u662f\u6492\u6bcd\u8033\u5728\u4e16\u4e0a\u6703\u8aaa\u7684\u8a71\uff0c\u751a\u81f3\u5305\u62ec\u9810\u8a00\u6383\u7f85\u660e\u65e5\u5c07\u6b7b\u7684\u9810\u8a00\u3002\u56e0\u70ba\u9019\u4e0d\u662f\u6211\u5011\u8b80\u7d93\u7684\u91cd\u9ede\uff0c\u6211\u5011\u4e0d\u9700\u5728\u9019\u7121\u6cd5\u78ba\u5b9a\u7684\u4e8b\u4e0a\u7cfe\u7d50\uff0c\u53ea\u8981\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u795e\u7981\u6b62\u6211\u5011\u8207\u6b7b\u4eba\u5c0d\u8a71\uff0c\u56e0\u70ba\u4eba\u6b7b\u5f8c\u9748\u9b42\u662f\u88ab\u795e\u66ab\u6642\u5f15\u5c0e\u5230\u300c\u6a02\u5712\u300d\u6216\u300c\u9670\u9593\u300d\uff0c\u662f\u6c92\u6709\u80fd\u529b\u5c0d\u8a71\u7684\uff0c\u4f46\u662f\u90aa\u9748\u537b\u5f88\u5bb9\u6613\u5047\u5192\u6b7b\u4eba\u5411\u4eba\u8a17\u5922\u3001\u986f\u73fe\u6216\u5c0d\u8a71\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u88cf\u6383\u7f85\u53ec\u6492\u6bcd\u8033\u4e4b\u9748\u7684\u76ee\u7684\uff0c\u4e26\u4e0d\u662f\u771f\u6b63\u60f3\u8981\u300c\u6094\u6539\u8207\u795e\u548c\u597d\u300d\uff0c\u800c\u662f\u60f3\u8981\u300c\u807d\u81ea\u5df1\u60f3\u807d\u7684\u597d\u8a71\u300d\u3002\u6492\u6bcd\u8033\u5728\u4e16\u4e0a\u6d3b\u8457\u6642\u5019\u6240\u8aaa\u7684\u8a71\uff0c\u6383\u7f85\u5c31\u5df2\u7d93\u4e0d\u80af\u807d\u4e86\uff0c\u73fe\u5728\u53c8\u5982\u4f55\u80af\u807d\uff1f\u6383\u7f85\u662f\u4e00\u500b\u6975\u5ea6\u5c6c\u8089\u9ad4\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u5c0d\u795e\u7684\u8a71\u53ea\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\u90e8\u4efd\uff0c\u4ed6\u60f3\u8981\u7684\u662f\u300c\u6eff\u8db3\u81ea\u5df1\u7684\u6b32\u671b\u8207\u80fd\u529b\u300d\uff0c\u800c\u4e0d\u662f\u53eb\u4ed6\u6094\u6539\u7684\u4fe1\u606f\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u5982\u679c\u5fc3\u88cf\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u4e0d\u5c0d\uff0c\u6c42\u554f\u795e\u662f\u6c92\u6709\u7528\u7684\uff0c\u795e\u4e5f\u4e0d\u80fd\u88ab\u9019\u7a2e\u4eba\u6c42\u554f\uff0c\u9664\u975e\u4eba\u9858\u610f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\u2014\u8f49\u5411\u8b19\u5351\u9806\u670d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>\uff082\uff09v20~25\u6383\u7f85\u807d\u5b8c\u4e86\u300c\u6492\u6bcd\u8033\u4e4b\u9748\u300d\u7684\u9019\u756a\u8a71\uff0c\u5df2\u7d93\u5224\u4ed6\u6b7b\u5211\uff0c\u5c31\u5687\u5f97\u300c\u731b\u7136\u4ec6\u5012\uff0c\u633a\u8eab\u5728\u5730\uff0c\u56e0\u6492\u6bcd\u8033\u7684\u8a71\u751a\u662f\u61fc\u6015\uff1b\u90a3\u4e00\u665d\u4e00\u591c\uff0c\u6c92\u6709\u5403\u751a\u9ebc\uff0c\u5c31\u6beb\u7121\u6c23\u529b\u3002\u300d\uff08v20\uff09\u904e\u53bb\u6383\u7f85\u610f\u8208\u98a8\u767c\uff0c\u9a55\u50b2\u81ea\u5927\u7684\u6642\u5019\uff0c\u5c31\u7b97\u662f\u795e\u8b1b\u7684\u8a71\u4ed6\u4e5f\u662f\u611b\u7406\u4e0d\u7406\u7684\uff0c\u5982\u4eca\u7e3d\u7b97\u300c\u807d\u9032\u53bb\u4e86\u300d\uff0c\u537b\u662f\u807d\u898b\u8fce\u4f86\u300c\u5224\u5b9a\u6b7b\u4ea1\u300d\u7684\u51f6\u8a00\u3002\u5176\u5be6\u65e9\u5728\u6383\u7f85\u4e00\u958b\u59cb\u4e0d\u60f3\u807d\u795e\u7684\u8a71\uff0c\u795e\u65e9\u5c31\u5df2\u7d93\u96e2\u958b\u4ed6\u4e86\uff0c\u795e\u7684\u96e2\u958b\uff0c\u5c31\u662f\u65e9\u5df2\u5224\u5b9a\u4ed6\u7684\u6b7b\u5211\u4e86\u3002\u4e16\u4eba\u5982\u679c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u5c31\u8b8a\u5f97\u611a\u6627\u53ef\u6190\uff0c\u5c31\u50cf\u6383\u7f85\u5f9e\u4f86\u90fd\u4e0d\u5728\u4e4e\u300c\u795e\u662f\u5426\u8207\u4ed6\u540c\u5728\u300d\uff0c\u53ea\u5728\u4e4e\u300c\u6211\u662f\u5426\u80fd\u5920\u5229\u7528\u795e\u5f97\u8457\u597d\u8655\u300d\uff1f\u6383\u7f85\u6839\u672c\u4e0d\u662f\u771f\u7684\u60f3\u8981\u795e\uff0c\u537b\u4e0d\u65b7\u60f3\u5f9e\u795e\u5f97\u597d\u8655\uff0c\u9019\u5c31\u662f\u4e16\u4eba\u611a\u6627\u4e4b\u8655\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u4e0d\u611b\u795e\u3001\u4e0d\u4fe1\u795e\u3001\u4e0d\u8981\u795e\uff0c\u4f46\u662f\u7e3d\u662f\u300c\u81ea\u6b3a\u6b3a\u4eba\u6b3a\u795e\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u6c38\u9060\u4eab\u53d7\u6b0a\u52e2\u80fd\u529b\uff0c\u6eff\u8db3\u79c1\u617e\uff0c\u904e\u4e00\u5929\u7b97\u4e00\u5929\u3002\u6211\u5011\u770b\u898b\u795e\u5728\u8056\u7d93\u4e2d\uff0c\u5c0d\u90a3\u4e9b\u5fc3\u4e2d\u7121\u795e\u7684\u300c\u60e1\u4eba\u300d\uff0c\u6709\u7684\u662f\u73fe\u4e16\u5831\uff0c\u5f88\u5feb\u5c31\u53d7\u5230\u795e\u7684\u5be9\u5224\u5831\u61c9\uff1b\u4f46\u6709\u7684\u537b\u7d66\u4ed6\u66f4\u4e45\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\u624d\u5be9\u5224\uff0c\u751a\u81f3\u4e5f\u6709\u4eba\u662f\u5728\u4e16\u4e0a\u90fd\u5f88\u9806\u5229\uff0c\u8981\u5230\u5c07\u4f86\u5be9\u5224\u53f0\u524d\u624d\u6703\u63a5\u53d7\u771f\u6b63\u516c\u6b63\u7684\u5be9\u5224\u3002\u4f46\u662f\u4e0d\u7ba1\u6642\u9593\u9577\u6216\u4e45\uff0c\u4e16\u4eba\u7e3d\u662f\u300c\u53ea\u770b\u773c\u524d\uff0c\u4e0d\u554f\u5c07\u4f86\u300d\uff0c\u4ee5\u81f4\u65bc\u8b8a\u6210\u300c\u611a\u6627\u7121\u77e5\u7684\u4eba\u300d\u3002\u8056\u7d93\u4e0a\u9ad8\u8209\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\uff0c\u552f\u6709\u80af\u807d\u8a71\u9806\u670d\u7684\uff0c\u624d\u662f\u667a\u6167\u4eba\uff0c\u56e0\u70ba\u5c07\u4f86\u5fc5\u6709\u6c38\u9060\u7684\u798f\u5206\u3002\u4fdd\u7f85\u5c07\u300c\u5f97\u8457\u57fa\u7763\u300d\u8996\u70ba\u300c\u81f3\u5bf6\u300d\uff0c\u537b\u5c07\u842c\u4e8b\u300c\u8996\u4f5c\u7cde\u571f\u300d\uff0c\u9019\u662f\u56e0\u70ba\u4e16\u4eba\u6240\u8ffd\u6c42\u7684\uff0c\u4e0d\u503c\u5f97\u8207\u300c\u5f97\u8457\u57fa\u7763\u7684\u751f\u547d\u300d\u76f8\u6bd4\uff0c\u771f\u6b63\u300c\u4fe1\u8207\u4e0d\u4fe1\u795e\u8a71\u8a9e\u300d\u7684\u4eba\uff0c\u751f\u547d\u7684\u679c\u5b50\u771f\u662f\u5929\u5dee\u5730\u9060\u4e86\uff0c\u6c42\u795e\u6190\u61ab\u4fdd\u5b88\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u6301\u5b88\u5230\u898b\u4e3b\u7684\u9762\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a15~25 28\uff1a15 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u652a\u64fe\u6211\uff0c\u62db\u6211\u4e0a\u4f86\u5462\uff1f\u300d\u6383\u7f85\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u751a\u7a98 &#8230; <a title=\"2023 \u2013 03 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a1525\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13959","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13959","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13959"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13959\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13962"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}