{"id":7234,"date":"2019-11-23T12:55:45","date_gmt":"2019-11-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7234"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a1118\/","title":{"rendered":"2019 &#8211; 11 &#8211; 23 QT \u555f\u793a\u9304 13\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 13\uff1a11~18<br \/>\n13\uff1a11 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u500b\u7378\u5f9e\u5730\u4e2d\u4e0a\u4f86\uff0c\u6709\u5169\u89d2\u5982\u540c\u7f8a\u7f94\uff0c\u8aaa\u8a71\u597d\u50cf\u9f8d\u3002<br \/>\n13\uff1a12 \u7260\u5728\u982d\u4e00\u500b\u7378\u9762\u524d\uff0c\u65bd\u884c\u982d\u4e00\u500b\u7378\u6240\u6709\u7684\u6b0a\u67c4\uff0c\u4e26\u4e14\u53eb\u5730\u548c\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\u62dc\u90a3\u6b7b\u50b7\u91ab\u597d\u7684\u982d\u4e00\u500b\u7378\u3002<br \/>\n13\uff1a13 \u53c8\u884c\u5927\u5947\u4e8b\uff0c\u751a\u81f3\u5728\u4eba\u9762\u524d\uff0c\u53eb\u706b\u5f9e\u5929\u964d\u5728\u5730\u4e0a\u3002<br \/>\n13\uff1a14 \u7260\u56e0\u8cdc\u7d66\u7260\u6b0a\u67c4\u5728\u7378\u9762\u524d\u80fd\u884c\u5947\u4e8b\uff0c\u5c31\u8ff7\u60d1\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\uff0c\u8aaa\uff1a\u300c\u8981\u7d66\u90a3\u53d7\u5200\u50b7\u9084\u6d3b\u8457\u7684\u7378\u4f5c\u500b\u50cf\u3002\u300d<br \/>\n13\uff1a15 \u53c8\u6709\u6b0a\u67c4\u8cdc\u7d66\u7260\uff0c\u53eb\u7378\u50cf\u6709\u751f\u6c23\uff0c\u4e26\u4e14\u80fd\u8aaa\u8a71\uff0c\u53c8\u53eb\u6240\u6709\u4e0d\u62dc\u7378\u50cf\u7684\u4eba\u90fd\u88ab\u6bba\u5bb3\u3002<br \/>\n13\uff1a16 \u7260\u53c8\u53eb\u773e\u4eba\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u8ca7\u5bcc\u3001\u81ea\u4e3b\u7684\u3001\u70ba\u5974\u7684\uff0c\u90fd\u5728\u53f3\u624b\u4e0a\u6216\u662f\u5728\u984d\u4e0a\u53d7\u4e00\u500b\u5370\u8a18\u3002<br \/>\n13\uff1a17 \u9664\u4e86\u90a3\u53d7\u5370\u8a18\u3001\u6709\u4e86\u7378\u540d\u6216\u6709\u7378\u540d\u6578\u76ee\u7684\uff0c\u90fd\u4e0d\u5f97\u505a\u8cb7\u8ce3\u3002<br \/>\n13\uff1a18 \u5728\u9019\u88cf\u6709\u667a\u6167\uff1a\u51e1\u6709\u8070\u660e\u7684\uff0c\u53ef\u4ee5\u7b97\u8a08\u7378\u7684\u6578\u76ee\uff1b\u56e0\u70ba\u9019\u662f\u4eba\u7684\u6578\u76ee\uff0c\u5b83\u7684\u6578\u76ee\u662f\u516d\u767e\u516d\u5341\u516d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 13\uff1a16 \u7260\u53c8\u53eb\u773e\u4eba\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u8ca7\u5bcc\u3001\u81ea\u4e3b\u7684\u3001\u70ba\u5974\u7684\uff0c\u90fd\u5728\u53f3\u624b\u4e0a\u6216\u662f\u5728\u984d\u4e0a\u53d7\u4e00\u500b\u5370\u8a18\u3002<br \/>\n13\uff1a17 \u9664\u4e86\u90a3\u53d7\u5370\u8a18\u3001\u6709\u4e86\u7378\u540d\u6216\u6709\u7378\u540d\u6578\u76ee\u7684\uff0c\u90fd\u4e0d\u5f97\u505a\u8cb7\u8ce3\u3002<br \/>\n13\uff1a18 \u5728\u9019\u88cf\u6709\u667a\u6167\uff1a\u51e1\u6709\u8070\u660e\u7684\uff0c\u53ef\u4ee5\u7b97\u8a08\u7378\u7684\u6578\u76ee\uff1b\u56e0\u70ba\u9019\u662f\u4eba\u7684\u6578\u76ee\uff0c\u5b83\u7684\u6578\u76ee\u662f\u516d\u767e\u516d\u5341\u516d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f12\u7ae0\u6709\u9f8d\uff0c13\u7ae0\u6709\u6d77\u7378\u3001\u5730\u7378\uff0c\u60f3\u8981\u6a21\u4eff\u4e09\u4e00\u795e\uff0c\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u6eff\u8db3\u7260\u4e00\u76f4\u60f3\u8981\u7576\u738b\u7684\u617e\u671b\u3002\u6d77\u7378\u66fe\u6a21\u4eff\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0cv11~14\u5730\u7378\u5247\u662f\u6a21\u4eff\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8ff7\u60d1\u4e16\u4eba\u5d07\u62dc\u5fa9\u6d3b\u7684\u6d77\u7378\uff0c\u53c8\u8981\u7d66\u7260\u4f5c\u4e00\u500b\u50cf\u4f86\u819c\u62dc\uff1bv13\u800c\u4e14\u9084\u80fd\u50cf\u4ee5\u5229\u4e9e\u4e00\u6a23\u5429\u5490\u706b\u964d\u5728\u5730\u4e0a\uff0cv14\u53c8\u80fd\u884c\u5947\u4e8b\u8ff7\u60d1\u4e16\u4eba\u3002v15~18\u5c0d\u65bc\u4e0d\u88ab\u8ff7\u60d1\uff0c\u4e0d\u80af\u62dc\u7378\u7684\u8056\u5f92\uff0c\u9019\u500b\u6575\u57fa\u7763\u7684\u7cfb\u7d71\u8981\u5229\u7528\u4e16\u4e0a\u7684\u7cfb\u7d71\u4f86\u903c\u8feb\u4ed6\u5011\uff0c\u5c31\u662f\u5728\u984d\u982d\u6216\u53f3\u62dc\u4e0a\u5370\u4e00\u500b\u5370\u8a18\uff0c\u9019\u662f\u7378\u7684\u5370\u8a18\uff0c\u4e5f\u662f\u9b54\u9b3c\u5b50\u6c11\u7684\u5370\u8a18\u3002\u6709\u5370\u8a18\u7684\u4eba\u53ef\u4ee5\u5728\u4e16\u4e0a\u4f5c\u8cb7\u8ce3\u5b58\u6d3b\u4e0b\u4f86\uff0c\u4e0d\u53d7\u5370\u8a18\u7684\u5c07\u8981\u9762\u81e8\u7121\u6cd5\u751f\u5b58\u7684\u8271\u96e3\uff0c\u4f46\u662f\u7378\u7684\u5370\u8a18\u5c07\u4f86\u8981\u8207\u7378\u4e00\u8d77\u5730\u7344\u6c88\u6dea\uff0c\u552f\u6709\u8056\u9748\u5370\u8a18\u7684\u4eba\uff0c\u624d\u80fd\u5f97\u6551\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u7378\u7684\u5370\u8a18\uff0c\u7528666\u4f86\u4ee3\u8868\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a7\u4ee3\u8868\u5b8c\u5168\uff0c\u800c6\u537b\u662f\u9b54\u9b3c\u60f3\u8981\u6a21\u4eff\u4e0a\u5e1d\uff0c\u4ee3\u8868\u4e0d\u5b8c\u5168\u3002<\/p>\n<p>\u4eca\u5929\u9019\u6bb5\u7d93\u6587\uff0c\u6709\u8a31\u591a\u5b78\u8005\u6309\u5b57\u9762\u89e3\u91cb\uff0c\u628a666\u6697\u793a\u662f\u904e\u53bb\u6b77\u53f2\u4e0a\uff0c\u6216\u662f\u5c07\u4f86\u67d0\u4e00\u500b\u64c1\u6709\u6975\u5927\u5f71\u97ff\u529b\u8207\u653f\u6b0a\u7684\u4eba\u7269\u3002\u628a\u7378\u7684\u5370\u8a18\u6697\u793a\u5c07\u4f86\u5168\u4e16\u754c\u53ef\u80fd\u6703\u6709\u6676\u7247\u690d\u5165\u4eba\u7684\u984d\u982d\u6216\u53f3\u624b\uff0c\u7528\u4f86\u8fa8\u8b58\u8eab\u5206\u8207\u4f5c\u8cb7\u8ce3\uff0c\u4f86\u6697\u793a\u9019\u662f\u6575\u57fa\u7763\u7684\u4f5c\u70ba\u3002\u5176\u5be6\u9019\u4e9b\u6211\u5011\u771f\u7684\u7121\u6cd5\u78ba\u5b9a\u7d30\u7bc0\u7a76\u7adf\u5982\u4f55\uff1f\u78ba\u5b9a\u7684\u662f\u9b54\u9b3c\u6703\u5f97\u8457\u6975\u5927\u7684\u5f71\u97ff\u529b\uff0c\u5305\u62ec\u300c\u9b3c\u8e5f\u5947\u4e8b\u300d\uff0c\u53ef\u4ee5\u8ff7\u60d1\u773e\u4eba\uff1b\u5305\u62ec\u5728\u653f\u6cbb\u6216\u7d93\u6fdf\u4e0a\u6709\u6975\u5927\u7684\u5f71\u97ff\u529b\uff0c\u53ef\u4ee5\u903c\u8feb\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u5f9e\u555f\u793a\u9304 \u6211\u5011\u8981\u6709\u6e05\u695a\u7684\u8a8d\u77e5\uff1a<br \/>\n\u4e00\u3001 \u57fa\u7763\u5f92\u6d3b\u5728\u672b\u4e16\uff0c\u6216\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u6211\u5011\u4e0d\u6703\u4e3b\u52d5\u627e\u82e6\u5403\uff0c\u4f46\u4e00\u5b9a\u5177\u5099\u6709\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u300d\uff0c\u751a\u81f3\u662f\u300c\u4e0d\u6015\u6b7b\u7684\u6b89\u9053\u5fc3\u5fd7\u300d\uff0c\u9810\u5099\u597d\u81ea\u5df1\u62b5\u64cb\u9b54\u9b3c\u900f\u904e\u4e16\u754c\u7cfb\u7d71\u7684\u653b\u64ca\u3002<br \/>\n\u4e8c\u3001 \u57fa\u7763\u5f92\u4e0d\u8981\u76f2\u76ee\u8ffd\u6c42\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u56e0\u70ba\u5c07\u4f86\u6703\u6709\u66f4\u591a\u7684\u53ef\u80fd\u662f\u300c\u9b3c\u8e5f\u5947\u4e8b\u300d\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u300c\u8ff7\u60d1\u773e\u4eba\u300d\uff0c\u819c\u62dc\u9b54\u9b3c\u3002\u9b54\u9b3c\u81f3\u4eca\u4ecd\u662f\u300c\u9019\u4e16\u754c\u7684\u738b\u300d\uff0c\u64c1\u6709\u6574\u500b\u4e16\u754c\u9ad4\u7cfb\u7684\u652f\u63f4\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u76f2\u76ee\u8ffd\u6c42\u4e16\u4eba\u7684\u8a8d\u540c\u3001\u4e16\u4eba\u5c0d\u6210\u529f\u7684\u5b9a\u7fa9\u3001\u4e16\u754c\u7684\u50f9\u503c\u89c0\uff1b\u4e5f\u4e0d\u8981\u88ab\u9b3c\u8e5f\u5947\u4e8b\u8ff7\u60d1\u4ee5\u70ba\u662f\u795e\u7684\u4f5c\u70ba\u3002\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6d3b\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\u3002\u76f2\u76ee\u8ddf\u968f\u660e\u661f\u9818\u8896\uff0c\u537b\u4e0d\u662f\u8b80\u8056\u7d93\u8ddf\u96a8\u8036\u7a4c\uff0c\u5c07\u4f86\u90fd\u6703\u6709\u6975\u5927\u7684\u5371\u96aa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u500b\u661f\u671f\u5341\u5206\u7684\u5947\u5999\uff0c\u53c3\u52a0\u7684321\u570b\u5ea6\u7279\u6703\uff0c\u9047\u5230\u4e86120\u591a\u4f4d\u7267\u8005\u50b3\u9053\uff0c\u90fd\u662f\u6709\u5fc3\u8981\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\uff0c\u52a0\u4e0a\u6628\u5929\u53c8\u88ab\u5bb6\u6559\u6703\u7684\u50b3\u9053\u592b\u59bb\u9080\u53bb\u5206\u4eab\uff0c\u540c\u6642\u4e5f\u548c\u53e6\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\uff0c\u611f\u89ba\u5230\u795e\u5728\u672b\u4e16\u6b63\u5728\u8208\u8d77\u65b0\u7684\u5de5\u4f5c\u3002\u76f8\u8f03\u65bc10\u591a\u5e74\u524d\u55ae\u6253\u7368\u9b25\u7684\u60c5\u6cc1\uff0c\u771f\u7684\u662f\u4e0d\u53ef\u540c\u65e5\u800c\u8a9e\u3002\u5176\u5be6\u5bb6\u8077\u5834\u6559\u6703\u53ea\u662f\u4e00\u500b\u9ad4\u7cfb\u6216\u67b6\u69cb\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u9ad4\u7cfb\u8981\u5e36\u51fa\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u662f\u9858\u610f\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u5206\u8fa8\u5bdf\u9a57\uff0c\u5f9e\u65e5\u5e38\u751f\u6d3b\u4e2d\u958b\u59cb\u670d\u4e8b\u9130\u820e\u7684\u4e00\u7fa4\u5e73\u51e1\u9580\u5f92\u3002\u800c\u4e0d\u662f\u6eff\u8db3\u65bc\u4f5c\u79ae\u62dc\uff0c\u53ea\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u8ddf\u96a8\u7fa4\u773e\u537b\u548c\u795e\u6c92\u6709\u79c1\u4e0b\u95dc\u4fc2\u3002\u672b\u4e16\u6211\u5011\u8981\u9762\u5c0d\u7684\u722d\u6230\u8207\u653b\u64ca\u53ea\u6703\u6709\u589e\u7121\u6e1b\uff0c\u9019\u4e00\u5207\u5c07\u8981\u8003\u9a57\u6211\u5011\u5e73\u6642\u5230\u5e95\u300c\u6e96\u5099\u597d\u4e86\u6c92\u6709\u300d\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u559a\u9192\u66f4\u591a\u6c88\u7761\u7684\u5fc3\u9748\uff0c\u70ba\u4e86\u6c38\u6046\u800c\u597d\u597d\u5106\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 13\uff1a11~18 13\uff1a11 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u500b\u7378\u5f9e\u5730\u4e2d\u4e0a\u4f86\uff0c\u6709\u5169\u89d2\u5982\u540c\u7f8a\u7f94\uff0c\u8aaa\u8a71\u597d\u50cf\u9f8d\u3002 13\uff1a12  &#8230; <a title=\"2019 &#8211; 11 &#8211; 23 QT \u555f\u793a\u9304 13\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a1118\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 23 QT \u555f\u793a\u9304 13\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7333,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7234","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7234","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7234"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7234\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7333"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}