{"id":8617,"date":"2020-10-07T12:55:45","date_gmt":"2020-10-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8617"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 10 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 44\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 44\uff1a1~10<br \/>\n44\uff1a1 \u6709\u81e8\u5230\u8036\u5229\u7c73\u7684\u8a71\uff0c\u8ad6\u53ca\u4e00\u5207\u4f4f\u5728\u57c3\u53ca\u5730\u7684\u7336\u5927\u4eba\uff0c\u5c31\u662f\u4f4f\u5728\u5bc6\u596a\u3001\u7b54\u6bd4\u533f\u3001\u632a\u5f17\u3001\u5df4\u5fd2\u7f85\u5883\u5167\u7684\u7336\u5927\u4eba\uff0c\u8aaa\uff1a<br \/>\n44\uff1a2 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u6240\u964d\u8207\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u5404\u57ce\u7684\u4e00\u5207\u707d\u798d\u4f60\u5011\u90fd\u770b\u898b\u4e86\u3002\u90a3\u4e9b\u57ce\u9091\u4eca\u65e5\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\uff1b<br \/>\n44\uff1a3 \u9019\u662f\u56e0\u5c45\u6c11\u6240\u884c\u7684\u60e1\uff0c\u53bb\u71d2\u9999\u4e8b\u5949\u5225\u795e\uff0c\u5c31\u662f\u4ed6\u5011\u548c\u4f60\u5011\uff0c\u4e26\u4f60\u5011\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u795e\uff0c\u60f9\u6211\u767c\u6012\u3002<br \/>\n44\uff1a4 \u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u8aaa\uff0c\u4f60\u5011\u5207\u4e0d\u8981\u884c\u6211\u6240\u53ad\u60e1\u9019\u53ef\u618e\u4e4b\u4e8b\u3002<br \/>\n44\uff1a5 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u4e0d\u8f49\u96e2\u60e1\u4e8b\uff0c\u4ecd\u5411\u5225\u795e\u71d2\u9999\u3002<br \/>\n44\uff1a6 \u56e0\u6b64\uff0c\u6211\u7684\u6012\u6c23\u548c\u5fff\u6012\u90fd\u5012\u51fa\u4f86\uff0c\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u7684\u8857\u5e02\u4e0a\uff0c\u5982\u706b\u8457\u8d77\uff0c\u4ee5\u81f4\u90fd\u8352\u5ee2\u6dd2\u6dbc\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n44\uff1a7 \u73fe\u5728\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u4f5c\u9019\u5927\u60e1\u81ea\u5bb3\u5df1\u547d\uff0c\u4f7f\u4f60\u5011\u7684\u7537\u4eba\u3001\u5a66\u5973\u3001\u5b30\u5b69\uff0c\u548c\u5403\u5976\u7684\u90fd\u5f9e\u7336\u5927\u4e2d\u526a\u9664\u3001\u4e0d\u7559\u4e00\u4eba\u5462\uff1f<br \/>\n44\uff1a8 \u5c31\u662f\u56e0\u4f60\u5011\u624b\u6240\u505a\u7684\uff0c\u5728\u6240\u53bb\u5bc4\u5c45\u7684\u57c3\u53ca\u5730\u5411\u5225\u795e\u71d2\u9999\u60f9\u6211\u767c\u6012\uff0c\u4f7f\u4f60\u5011\u88ab\u526a\u9664\uff0c\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u4ee4\u4eba\u5492\u8a5b\u7f9e\u8fb1\u3002<br \/>\n44\uff1a9 \u4f60\u5011\u5217\u7956\u7684\u60e1\u884c\uff0c\u7336\u5927\u5217\u738b\u548c\u4ed6\u5011\u540e\u5983\u7684\u60e1\u884c\uff0c\u4f60\u5011\u81ea\u5df1\u548c\u4f60\u5011\u59bb\u5b50\u7684\u60e1\u884c\uff0c\u5c31\u662f\u5728\u7336\u5927\u5730\u3001\u8036\u8def\u6492\u51b7\u8857\u4e0a\u6240\u884c\u7684\uff0c\u4f60\u5011\u90fd\u5fd8\u4e86\u55ce\uff1f<br \/>\n44\uff1a10 \u5230\u5982\u4eca\u9084\u6c92\u6709\u61ca\u6094\uff0c\u6c92\u6709\u61fc\u6015\uff0c\u6c92\u6709\u9075\u884c\u6211\u5728\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u9762\u524d\u6240\u8a2d\u7acb\u7684\u6cd5\u5ea6\u5f8b\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 44\uff1a4 \u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u8aaa\uff0c\u4f60\u5011\u5207\u4e0d\u8981\u884c\u6211\u6240\u53ad\u60e1\u9019\u53ef\u618e\u4e4b\u4e8b\u3002<br \/>\n44\uff1a10 \u5230\u5982\u4eca\u9084\u6c92\u6709\u61ca\u6094\uff0c\u6c92\u6709\u61fc\u6015\uff0c\u6c92\u6709\u9075\u884c\u6211\u5728\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u9762\u524d\u6240\u8a2d\u7acb\u7684\u6cd5\u5ea6\u5f8b\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u67e5\u7d93\u5927\u5168\u300bv1~14\u9019\u4e00\u6bb5\u4fe1\u606f\uff0c\u662f\u8036\u5229\u7c73\u6700\u5f8c\u4e00\u6b21\u7684\u4fe1\u606f\uff0c\u8ad6\u5728\u57c3\u53ca\u7684\u5168\u9ad4\u4ee5\u8272\u5217\u4eba\u3002\u9019\u7bc7\u4fe1\u606f\u53ef\u80fd\u96e2\u4e0a\u4e00\u7ae0\u662f\u6578\u5e74\u4e4b\u5f8c\u7684\u4e8b\uff0cv1\u300c\u5bc6\u596a\u3001\u7b54\u6bd4\u533f\u3001\u632a\u5f17\u3001\u5df4\u5fd2\u7f85\u5883\u5167\u7684\u7336\u5927\u4eba\u300d\uff0c\u6240\u63d0\u5230\u7684\u57ce\u5e02\uff0c\u61c9\u8a72\u662f\u5b89\u7f6e\u7336\u5927\u79fb\u6c11\u7684\u5730\u65b9\u3002<\/p>\n<p>\uff081\uff09\u53ef\u80fd\u904e\u4e86\u4e00\u6bb5\u6642\u9593\u6216\u662f\u5e7e\u5e74\uff0c\u8036\u5229\u7c73\u6700\u5f8c\u4e00\u6b21\u7684\u9810\u8a00\uff0c\u5c31\u662f\u91dd\u5c0d\u9019\u4e9b\u9003\u4ea1\u57c3\u53ca\u7684\u7336\u592a\u9918\u6c11\u767c\u51fa\u7684\u3002\u4e0a\u4e00\u7ae0\u4ed6\u5011\u4e0d\u4f46\u6096\u9006\u4e0d\u807d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e0d\u80af\u964d\u670d\u5df4\u6bd4\u502b\u7684\u7d71\u6cbb\uff0c\u975e\u8981\u9003\u5f80\u4e0a\u5e1d\u7981\u6b62\u7684\u57c3\u53ca\u5730\uff0c\u8036 44\u672c\u7ae0\u53c8\u52a0\u4e0a\u4ed6\u5011\u958b\u59cb\u62dc\u57c3\u53ca\u5730\u5076\u50cf\u7684\u7f6a\uff0c\u50cf\u904e\u53bb\u5728\u8036\u8def\u6492\u51b7\u4e00\u6a23\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\u3002v2~6\u4e0a\u5e1d\u7d30\u6578\u63d0\u9192\u4ed6\u5011\u904e\u53bb\u56e0\u70ba\u62dc\u5076\u50cf\uff0c\u300c\u4f7f\u4e0a\u5e1d\u7684\u6012\u6c23\u548c\u5fff\u6012\u90fd\u8981\u50be\u5012\u51fa\u4f86\uff0c\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u7684\u8857\u5e02\u4e0a\uff0c\u5982\u706b\u8457\u8d77\uff0c\u4ee5\u81f4\u90fd\u8352\u5ee2\u6dd2\u6dbc\u3002\u300d\uff08v6\uff09\u540c\u6a23\u7684\u7f6a\u60e1\uff0c\u5982\u4eca\u5728\u9019\u7fa4\u9003\u5f80\u57c3\u53ca\u5730\u7684\u7336\u592a\u4eba\u518d\u6b21\u767c\u751f\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u5f9e\u904e\u53bb\u7684\u6b77\u53f2\u7d93\u9a57\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u9084\u4e0d\u65b7\u6545\u610f\u91cd\u8e48\u8986\u8f4d\uff0c\u6311\u6230\u4e0a\u5e1d\u7684\u5e95\u9650\u3002v7\u300c\u4f60\u5011\u70ba\u4f55\u4f5c\u9019\u5927\u60e1\u81ea\u5bb3\u5df1\u547d\uff0c\u4f7f\u4f60\u5011\u7684\u7537\u4eba\u3001\u5a66\u5973\u3001\u5b30\u5b69\uff0c\u548c\u5403\u5976\u7684\u90fd\u5f9e\u7336\u5927\u4e2d\u526a\u9664\u3001\u4e0d\u7559\u4e00\u4eba\u5462\uff1f\u300d\u610f\u601d\u662f\u4f60\u5011\u300c\u81ea\u4f5c\u81ea\u53d7\u3001\u81ea\u5bb3\u5df1\u547d\u3001\u751a\u81f3\u6ce2\u53ca\u7537\u5973\u8001\u5e7c\u4ee5\u53ca\u8207\u4f60\u5011\u6709\u95dc\u4fc2\u7684\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002v9~10\u4f60\u5011\u5217\u7956\u8207\u4f60\u5011\u81ea\u5df1\u7684\u60e1\u884c\u2026\u2026\uff0c\u4f60\u5011\u90fd\u5fd8\u4e86\u55ce\uff1f\u2026\u2026\u5230\u5982\u4eca\u9084\u6c92\u6709\u61ca\u6094\uff0c\u6c92\u6709\u61fc\u6015\uff0c\u6c92\u6709\u9075\u884c\u6211\u5728\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u9762\u524d\u6240\u8a2d\u7acb\u7684\u6cd5\u5ea6\u5f8b\u4f8b\u3002<\/p>\n<p>\u4e0a\u5e1d\u6709\u6975\u5927\u7684\u6148\u611b\uff0c\u5411\u8457\u656c\u754f\u7942\u8207\u611b\u7942\u7684\u4eba\u5b58\u7559\uff0c\u76f4\u5230\u5b50\u5b6b\u5343\u4ee3\uff1b\u4f46\u662f\u4e0a\u5e1d\u4e5f\u6709\u6975\u5927\u7684\u5fff\u6012\uff0c\u5411\u8457\u6545\u610f\u6096\u9006\u7942\u3001\u7121\u8996\u7942\u3001\u60f9\u52d5\u7942\u5fff\u6012\u7684\u4eba\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002\u5728\u820a\u7d04\u4e2d\u4e0a\u5e1d\u7684\u6012\u6c23\u7d93\u5e38\u88ab\u4ee5\u8272\u5217\u4eba\u60f9\u52d5\uff0c\u9019\u8981\u602a\u4e0a\u5e1d\u55ce\uff1f\u4eba\u70ba\u4ec0\u9ebc\u4e0d\u6aa2\u8a0e\u81ea\u5df1\u70ba\u4ec0\u9ebc\u4e0d\u80af\u807d\u8a71\u5462\uff1f\u795e\u662f\u5b87\u5b99\u7684\u9020\u7269\u4e3b\uff0c\u662f\u7368\u4e00\u771f\u795e\uff0c\u96e3\u9053\u6211\u5011\u6e3a\u5c0f\u7684\u4e16\u4eba\uff0c\u7adf\u80fd\u9a55\u50b2\u81ea\u5927\u5230\u7121\u8996\u4e0a\u5e1d\u5b58\u5728\u7684\u5730\u6b65\uff1f\u65e2\u77e5\u9053\u4e0a\u5e1d\u53ad\u60e1\u7f6a\u60e1\uff0c\u6211\u5011\u70ba\u4f55\u7e3d\u662f\u300c\u5fd8\u4e86\u904e\u53bb\u7684\u6559\u8a13\u300d\uff0c\u53c8\u70ba\u4f55\u300c\u6c92\u6709\u61ca\u6094\u3001\u6c92\u6709\u61fc\u6015\u3001\u6c92\u6709\u9075\u884c\u2026\u795e\u7684\u65e8\u610f\uff1f\u300d\u6211\u5011\u7684\u884c\u70ba\u4e0d\u4f46\u300c\u81ea\u5bb3\u5df1\u547d\u300d\uff0c\u751a\u81f3\u4e5f\u6703\u6ce2\u53ca\u6211\u5011\u7684\u5b50\u5b6b\u5bb6\u4eba\u3002\u8b80\u8056\u7d93\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u300c\u8a8d\u8b58\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\u300d\uff0c\u4ee5\u53ca\u6211\u5011\u9451\u53e4\u77e5\u4eca\uff0c\u4e0d\u8981\u5fd8\u8a18\u6559\u8a13\uff0c\u4e0d\u8981\u60f9\u795e\u5fff\u6012\uff0c\u53cd\u8981\u8a0e\u795e\u559c\u6085\uff0c\u6210\u70ba\u8499\u798f\u7684\u5b50\u6c11\uff01\u9019\u4e00\u5207\u7684\u79d8\u8a23\uff0c\u5c31\u5728\u65bc\u300c\u807d\u8a71\u9806\u5f9e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u6211\u5011\u6d3b\u5728\u65b0\u7d04\u56e0\u4fe1\u7a31\u7fa9\u7684\u4e16\u4ee3\uff0c\u4e0a\u5e1d\u4e00\u5207\u7684\u5fff\u6012\u90fd\u767c\u6d29\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u7a31\u51e1\u76f8\u4fe1\u8036\u7a4c\u7684\u4eba\u70ba\u7fa9\u3002\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u53ef\u4ee5\u4e0d\u518d\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u53ef\u4ee5\u7e7c\u7e8c\u60f9\u795e\u767c\u6012\uff1f\u800c\u662f\u6211\u5011\u61c9\u8a72\u66f4\u52a0\u611f\u6069\u3001\u66f4\u52a0\u611b\u795e\uff0c\u4e0d\u8981\u6545\u610f\u8a66\u63a2\u795e\u7684\u5e95\u9650\uff0c\u60f9\u795e\u767c\u6012\uff1b\u800c\u662f\u597d\u597d\u611b\u795e\uff0c\u8b93\u81ea\u5df1\u6d3b\u5728\u795e\u7684\u6069\u5178\u6190\u61ab\u8cdc\u798f\u4e4b\u4e0b\u3002\u5c0d\u65bc\u4ecd\u7136\u6096\u9006\u4e0d\u9806\u670d\u7684\u5b50\u6c11\uff0c\u795e\u5728\u65b0\u7d04\u7528\u7684\u65b9\u5f0f\u662f\u7ba1\u6559\u3001\u662f\u71ac\u7149\u3001\u662f\u7149\u6de8\uff0c\u8981\u7d50\u51fa\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\u3002\u6211\u5011\u6bcf\u5929\u9ed8\u60f3\u9019\u4e9b\u7d93\u6587\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u5b78\u8070\u660e\u4e00\u9ede\uff0c\u8d95\u7dca\u4f86\u6295\u9760\u795e\uff0c\u4e0d\u8981\u6c92\u4e8b\u81ea\u627e\u82e6\u5403\uff0c\u300c\u81ea\u5bb3\u5df1\u547d\u300d\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\uff0c\u7518\u5fc3\u9806\u5f9e\uff0c\u6210\u70ba\u656c\u754f\u795e\u7684\u667a\u6167\u4eba\uff0c\u611f\u8b1d\u795e\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 44\uff1a1~10 44\uff1a1 \u6709\u81e8\u5230\u8036\u5229\u7c73\u7684\u8a71\uff0c\u8ad6\u53ca\u4e00\u5207\u4f4f\u5728\u57c3\u53ca\u5730\u7684\u7336\u5927\u4eba\uff0c\u5c31\u662f\u4f4f\u5728\u5bc6\u596a\u3001\u7b54\u6bd4\u533f\u3001\u632a\u5f17\u3001 &#8230; <a title=\"2020 &#8211; 10 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 44\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 44\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8617","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8617","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8617"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8617\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}