{"id":12712,"date":"2022-09-05T00:00:55","date_gmt":"2022-09-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12712"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a2329","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a2329\/","title":{"rendered":"2022 \u2013 09 \u2013 05 QT \u5275\u4e16\u8a18 19\uff1a23~29"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 19\uff1a23~29<br \/>\n19\uff1a23 \u7f85\u5f97\u5230\u4e86\u7463\u73e5\uff0c\u65e5\u982d\u5df2\u7d93\u51fa\u4f86\u4e86\u3002<br \/>\n19\uff1a24 \u7576\u6642\uff0c\u8036\u548c\u83ef\u5c07\u786b\u78fa\u8207\u706b\u5f9e\u5929\u4e0a\u8036\u548c\u83ef\u90a3\u88e1\u964d\u8207\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\uff0c<br \/>\n19\uff1a25 \u628a\u90a3\u4e9b\u57ce\u548c\u5168\u5e73\u539f\uff0c\u4e26\u57ce\u88e1\u6240\u6709\u7684\u5c45\u6c11\uff0c\u9023\u5730\u4e0a\u751f\u9577\u7684\uff0c\u90fd\u6bc0\u6ec5\u4e86\u3002<br \/>\n19\uff1a26 \u7f85\u5f97\u7684\u59bb\u5b50\u5728\u5f8c\u908a\u56de\u982d\u4e00\u770b\uff0c\u5c31\u8b8a\u6210\u4e86\u4e00\u6839\u9e7d\u67f1\u3002<br \/>\n19\uff1a27 \u4e9e\u4f2f\u62c9\u7f55\u6e05\u65e9\u8d77\u4f86\uff0c\u5230\u4e86\u4ed6\u5f9e\u524d\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u5730\u65b9\uff0c<br \/>\n19\uff1a28 \u5411\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u8207\u5e73\u539f\u7684\u5168\u5730\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u90a3\u5730\u65b9\u7159\u6c23\u4e0a\u9a30\uff0c\u5982\u540c\u71d2\u7aaf\u4e00\u822c\u3002<br \/>\n19\uff1a29 \u7576\u3000\u795e\u6bc0\u6ec5\u5e73\u539f\u8af8\u57ce\u7684\u6642\u5019\uff0c\u4ed6\u7d00\u5ff5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u6b63\u5728\u50be\u8986\u7f85\u5f97\u6240\u4f4f\u4e4b\u57ce\u7684\u6642\u5019\uff0c\u5c31\u6253\u767c\u7f85\u5f97\u5f9e\u50be\u8986\u4e4b\u4e2d\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 19\uff1a26 \u7f85\u5f97\u7684\u59bb\u5b50\u5728\u5f8c\u908a\u56de\u982d\u4e00\u770b\uff0c\u5c31\u8b8a\u6210\u4e86\u4e00\u6839\u9e7d\u67f1\u3002<br \/>\n19\uff1a29 \u7576\u3000\u795e\u6bc0\u6ec5\u5e73\u539f\u8af8\u57ce\u7684\u6642\u5019\uff0c\u4ed6\u7d00\u5ff5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u6b63\u5728\u50be\u8986\u7f85\u5f97\u6240\u4f4f\u4e4b\u57ce\u7684\u6642\u5019\uff0c\u5c31\u6253\u767c\u7f85\u5f97\u5f9e\u50be\u8986\u4e4b\u4e2d\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23~26\u795e\u7684\u4f7f\u8005\u4f3c\u4e4e\u662f\u4e00\u76f4\u7b49\u5230\u7f85\u5f97\u5230\u4e86\u7463\u73e5\uff0c\u65e5\u982d\u5df2\u7d93\u51fa\u4f86\uff0c\u624d\u958b\u59cb\u65bd\u884c\u6bc0\u6ec5\uff1a<br \/>\n\u4e00\u3001v24\u795e\u7684\u5be9\u5224\u5be6\u969b\u662f\u5148\u5f9e\u9748\u754c\u958b\u59cb\u767c\u751f\u7684\uff0c\u662f\u5f9e\u8036\u548c\u83ef\u7684\u5bf6\u5ea7\u767c\u51fa\u4f86\u7684\uff0c\u900f\u904e\u300c\u786b\u78fa\u8207\u706b\u5f9e\u5929\u4e0a\u300d\u964d\u81e8\u7684\u65b9\u5f0f\u6bc0\u6ec5\u3002\u4e0d\u4fe1\u795e\u7684\u4e16\u4eba\uff0c\u6703\u5c07\u4e00\u5207\u7684\u7406\u7531\u63a8\u7d66\u81ea\u7136\u754c\u7684\u5076\u767c\u4e8b\u4ef6\uff0c\u4f46\u662f\u8056\u7d93\u555f\u793a\u4fe1\u4e3b\u7684\u4eba\uff0c\u9019\u4e00\u5207\u90fd\u8ddf\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u6709\u95dc\u3002\u4e0d\u7ba1\u662f\u6d2a\u6c34\u7684\u6bc0\u6ec5\u3001\u786b\u78fa\u8207\u706b\uff0c\u6216\u662f\u672b\u65e5\u7684\u6bc0\u6ec5\uff0c\u795e\u900f\u904e\u6b77\u53f2\u8207\u9810\u8a00\u63d0\u9192\u4e16\u4eba\uff0c\u795e\u624d\u662f\u5168\u5730\u7684\u4e3b\uff0c\u4eba\u552f\u6709\u6094\u6539\u56de\u8f49\uff0c\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u624d\u80fd\u6709\u6c38\u6046\u7684\u751f\u547d\u3002\u300c\u786b\u78fa\u8207\u706b\u2026\u300d\u6709\u4eba\u731c\u53ef\u80fd\u662f\u5929\u964d\u78d2\u77f3\u3001\u4e5f\u6709\u4eba\u731c\u662f\u5730\u9707\u5f15\u767c\u5730\u88cf\u542b\u701d\u9752\u7684\u571f\u58e4\u767c\u751f\u7206\u70b8\u2026\uff0c\u6211\u5011\u4e26\u4e0d\u78ba\u5b9a\uff0c\u78ba\u5b9a\u7684\u662f\u300c\u8d95\u7dca\u8207\u795e\u548c\u597d\uff0c\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f\u300d<\/p>\n<p>\u4e8c\u3001v25\u300c\u628a\u90a3\u4e9b\u57ce\u548c\u5168\u5e73\u539f\uff0c\u4e26\u57ce\u88e1\u6240\u6709\u7684\u5c45\u6c11\u2026\u300d\uff0c\u6839\u64da\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u90a3\u4e9b\u57ce\u300d\u5305\u62ec\u300c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u62bc\u746a\u3001\u6d17\u6241\u300d\u56db\u5ea7\u57ce\uff08\u753329\uff1a3\uff09\uff0c\u73fe\u5728\u5df2\u7d93\u9677\u5165\u6d77\u5e95\u3002\u6b7b\u6d77\u5357\u90e8\u7684\u5e73\u539f\u5730\u5340\u53ea\u6709\u300c\u7463\u73e5\u300d\uff08v22\uff0c\u5373\u6bd4\u62c9\uff09\u5016\u5b58\u3002\u76ee\u524d\u8003\u53e4\u5b78\u5bb6\u5728\u6b7b\u6d77\u5357\u90e8\u5e73\u539f\u767c\u73fe\u4e86\u4e94\u8655\u53e4\u57ce\u907a\u8de1\uff08Bab edh-Dhra\uff0cNumeira\uff0cSafi\uff0cFeifa\uff0cKhanazir\uff09\uff0c\u4f46\u9084\u4e0d\u80fd\u78ba\u5b9a\u5b83\u5011\u5206\u5225\u5c0d\u61c9\u65bc\u54ea\u500b\u53e4\u57ce\u3002\u76f4\u5230\u73fe\u4ee3\uff0c\u9019\u88e1\u9084\u5f4c\u6f2b\u8457\u786b\u78fa\u7684\u5473\u9053\u3002<\/p>\n<p>\u4e09\u3001v26\u300c\u7f85\u5f97\u7684\u59bb\u5b50\u5728\u5f8c\u908a\u56de\u982d\u4e00\u770b\uff0c\u5c31\u8b8a\u6210\u4e86\u4e00\u6839\u9e7d\u67f1\u3002\u300d\u7f85\u5f97\u8207\u59bb\u5b50\u3001\u4e8c\u500b\u5973\u5152\u7d42\u65bc\u9003\u51fa\u4f86\u4e86\uff0c\u96d6\u7136\u5931\u53bb\u4e86\u5bb6\u7522\uff0c\u4f46\u662f\u81f3\u5c11\u4fdd\u5b58\u6027\u547d\u3002\u6c92\u60f3\u5230\u7f85\u5f97\u7684\u59bb\u5b50\u7adf\u7136\u6c92\u6709\u807d\u5f9e\u795e\u4f7f\u8005\u7684\u5429\u5490\uff1a\u300c\u56de\u982d\u4e00\u770b\uff0c\u5c31\u8b8a\u6210\u4e86\u4e00\u6839\u9e7d\u67f1\u3002\u300d\u9019\u662f\u7b2c\u4e00\u500b\u60b2\u5287\uff0c\u7576\u7136\u7b2c\u4e8c\u500b\u60b2\u5287\u5c31\u662f\u5f8c\u4f86\u7f85\u5f97\u8207\u5973\u5152\u7684\u4e82\u502b\u4e8b\u4ef6\u4e86\u3002\u7f85\u5f97\u7684\u59bb\u5b50\u300c\u56de\u982d\u4e00\u770b\u300d\uff0c\u6216\u8a31\u662f\u6368\u4e0d\u5f97\u4e16\u4fd7\u7684\u4f9d\u6200\uff0c\u4f46\u5176\u5be6\u9019\u4e9b\u4e16\u4fd7\u4e5f\u90fd\u662f\u6307\u8457\u300c\u7f6a\u60e1\u7684\u751f\u6d3b\u300d\uff0c\u7f85\u5f97\u7684\u59bb\u5b50\u4e26\u6c92\u6709\u771f\u6b63\u7684\u70ba\u7f6a\u6182\u50b7\u800c\u6094\u6539\uff0c\u53cd\u800c\u53ea\u662f\u53ef\u60dc\u6240\u5931\u53bb\u7684\u4e16\u754c\u7684\u7269\u8cea\u8207\u60c5\u617e\uff0c\u771f\u7684\u662f\u300c\u4e0d\u898b\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\u300d\uff0c\u4eba\u5fc3\u4e2d\u7684\u525b\u786c\u7121\u77e5\u5230\u4e86\u6975\u9ede\u3002\u795e\u5df2\u7d93\u7d66\u6a5f\u6703\u6094\u6539\u4e86\uff0c\u6094\u6539\u7684\u76ee\u7684\u4e0d\u662f\u7e7c\u7e8c\u7d66\u6211\u5011\u6a5f\u6703\u65e5\u5f8c\u518d\u7e7c\u7e8c\u72af\u7f6a\uff0c\u800c\u662f\u70ba\u904e\u53bb\u7684\u7f6a\u60e1\u300c\u6182\u50b7\u75db\u6094\u300d\uff0c\u9760\u8056\u9748\u8207\u8056\u7d93\u958b\u59cb\u5b78\u7fd2\u904e\u4e00\u500b\u300c\u8056\u6f54\u5206\u5225\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7f85\u5f97\u7684\u59bb\u5b50\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6c92\u6709\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u6094\u609f\uff0c\u537b\u53ea\u662f\u53ef\u60dc\u5931\u53bb\u4e86\u4e16\u4e0a\u7684\u8ca1\u7269\u540d\u8072\u5730\u4f4d\u4eab\u53d7\uff0c\u6700\u5f8c\u9023\u9748\u9b42\u4e5f\u5931\u843d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u8036\u7a4c\u8aaa\uff1a\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u4e0a\u5e1d\u7684\u570b\u3002\u300d\uff08\u8def9\uff1a62\uff09\u6211\u5011\u4e0d\u80fd\u540c\u6642\u8ddf\u96a8\u8036\u7a4c\uff0c\u540c\u6642\u53c8\u60f3\u8981\u300c\u8cfa\u5f97\u5168\u4e16\u754c\u300d\uff0c\u8056\u7d93\u4e2d\u5c0d\u771f\u7406\u8aaa\u7684\u662f\u5341\u5206\u7684\u7d55\u5c0d\u8207\u6e05\u695a\uff0c\u53ea\u662f\u4eca\u5929\u8a31\u591a\u4eba\u90fd\u53ea\u60f3\u8981\u300c\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\u300d\uff0c\u7136\u5f8c\u300c\u66f2\u89e3\u8056\u7d93\u7684\u8a71\u597d\u7b26\u5408\u81ea\u5df1\u7684\u79c1\u617e\u8207\u671f\u5f85\u300d\u3002\u6211\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u5c31\u662f\u4e00\u500b\u4f8b\u5b50\uff0c\u5f97\u6551\u5df2\u7d93\u300c\u81e8\u9580\u4e00\u8173\u300d\uff0c\u537b\u4e0d\u80fd\u5805\u6301\u5230\u5e95\uff0c\u4ecd\u56e0\u8caa\u611b\u4e16\u754c\u7f6a\u60e1\u800c\u6ec5\u4ea1\uff0c\u4f7f\u6211\u5011\u53c8\u60f3\u5230\uff1a\u300c\u552f\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d\uff08\u592a24\uff1a13\uff09\u6211\u60f3\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u75db\u6068\u91d1\u9322\u8207\u6210\u529f\uff0c\u4e0d\u662f\u812b\u96e2\u73fe\u5be6\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff0c\u53ea\u662f\u4e0d\u5bb9\u8a31\u9019\u4e9b\u300c\u4e16\u4e8b\u4e16\u7269\u300d\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u53d6\u4ee3\u4e86\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u81f3\u9ad8\u7684\u4e3b\u6b0a\u8207\u5730\u4f4d\u3002\u751a\u81f3\u70ba\u4e86\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u4e16\u7269\u8207\u751f\u547d\u7686\u53ef\u62cb\u68c4\uff0c\u552f\u5f97\u57fa\u7763\u70ba\u6211\u5011\u4eba\u751f\u7684\u81f3\u5bf6\uff0c\u9019\u624d\u662f\u5065\u5eb7\u7684\u5c6c\u9748\u5fc3\u9748\uff0c\u4e5f\u662f\u6211\u5011\u9700\u8981\u5929\u5929\u501a\u9760\u8056\u9748\u5149\u7167\u8207\u66f4\u65b0\u7684\u751f\u547d\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 19\uff1a23~29 19\uff1a23 \u7f85\u5f97\u5230\u4e86\u7463\u73e5\uff0c\u65e5\u982d\u5df2\u7d93\u51fa\u4f86\u4e86\u3002 19\uff1a24 \u7576\u6642\uff0c\u8036\u548c\u83ef\u5c07\u786b\u78fa\u8207\u706b\u5f9e\u5929\u4e0a &#8230; <a title=\"2022 \u2013 09 \u2013 05 QT \u5275\u4e16\u8a18 19\uff1a23~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a2329\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 05 QT \u5275\u4e16\u8a18 19\uff1a23~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12715,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12715"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}