{"id":15309,"date":"2024-01-10T00:00:55","date_gmt":"2024-01-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15309"},"modified":"2024-01-10T07:25:26","modified_gmt":"2024-01-09T23:25:26","slug":"2024-01-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-4%ef%bc%9a2129","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-4%ef%bc%9a2129\/","title":{"rendered":"2024 \u2013 01 \u2013 10 QT \u99ac\u53ef\u798f\u97f3 4\uff1a21~29"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 4\uff1a21~29<br \/>\n4\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u62ff\u71c8\u4f86\uff0c\u8c48\u662f\u8981\u653e\u5728\u6597\u5e95\u4e0b\uff0c\u5e8a\u5e95\u4e0b\uff0c\u4e0d\u653e\u5728\u71c8\u81fa\u4e0a\u55ce\uff1f<br \/>\n4\uff1a22 \u56e0\u70ba\u63a9\u85cf\u7684\u4e8b\uff0c\u6c92\u6709\u4e0d\u986f\u51fa\u4f86\u7684\uff1b\u96b1\u779e\u7684\u4e8b\uff0c\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\u3002<br \/>\n4\uff1a23 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d<br \/>\n4\uff1a24 \u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u6240\u807d\u7684\u8981\u7559\u5fc3\u3002\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\uff0c\u4e26\u4e14\u8981\u591a\u7d66\u4f60\u5011\u3002<br \/>\n4\uff1a25 \u56e0\u70ba\u6709\u7684\uff0c\u9084\u8981\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d<br \/>\n4\uff1a26 \u53c8\u8aaa\uff1a\u300c\u3000\u795e\u7684\u570b\u5982\u540c\u4eba\u628a\u7a2e\u6492\u5728\u5730\u4e0a\u3002<br \/>\n4\uff1a27 \u9ed1\u591c\u7761\u89ba\uff0c\u767d\u65e5\u8d77\u4f86\uff0c\u9019\u7a2e\u5c31\u767c\u82bd\u6f38\u9577\uff0c\u90a3\u4eba\u537b\u4e0d\u66c9\u5f97\u5982\u4f55\u9019\u6a23\u3002<br \/>\n4\uff1a28 \u5730\u751f\u4e94\u7a40\u662f\u51fa\u65bc\u81ea\u7136\u7684\uff1a\u5148\u767c\u82d7\uff0c\u5f8c\u9577\u7a57\uff0c\u518d\u5f8c\u7a57\u4e0a\u7d50\u6210\u98fd\u6eff\u7684\u5b50\u7c92\uff1b<br \/>\n4\uff1a29 \u7a40\u65e2\u719f\u4e86\uff0c\u5c31\u7528\u942e\u5200\u53bb\u5272\uff0c\u56e0\u70ba\u6536\u6210\u7684\u6642\u5019\u5230\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 4\uff1a24 \u53c8\u8aaa\uff1a\u4f60\u5011\u6240\u807d\u7684\u8981\u7559\u5fc3\u3002\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\uff0c\u4e26\u4e14\u8981\u591a\u7d66\u4f60\u5011\u3002<br \/>\n4\uff1a25 \u56e0\u70ba\u6709\u7684\uff0c\u9084\u8981\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002<br \/>\n4\uff1a27 \u9ed1\u591c\u7761\u89ba\uff0c\u767d\u65e5\u8d77\u4f86\uff0c\u9019\u7a2e\u5c31\u767c\u82bd\u6f38\u9577\uff0c\u90a3\u4eba\u537b\u4e0d\u66c9\u5f97\u5982\u4f55\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u63a5\u8457\u6492\u7a2e\u7684\u6bd4\u55bb\uff0c\u7e7c\u7e8c\u8b1b\u5230\u4eba\u5c0d\u795e\u8a71\u8a9e\u61c9\u6709\u7684\u614b\u5ea6\u3002\u6211\u5011\u6628\u5929\u770b\u5230\u8036\u7a4c\u89e3\u91cb\u7942\u70ba\u4ec0\u9ebc\u8aaa\u300c\u53eb\u4ed6\u5011\u770b\u662f\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b\u807d\u662f\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u6050\u6015\u4ed6\u5011\u56de\u8f49\u904e\u4f86\uff0c\u5c31\u5f97\u8d66\u514d\u3002\u300d\uff08v12\uff09\uff0c\u9019\u53e5\u8a71\u770b\u8d77\u4f86\u4f3c\u4e4e\u975e\u5e38\u7684\u4e0d\u5408\u7406\uff0c\u53c8\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u7528\u6bd4\u55bb\u89e3\u91cb\u5929\u570b\u7684\u5967\u79d8\uff0c\u56e0\u70ba\u6bd4\u55bb\u53c8\u597d\u50cf\u6703\u5c07\u771f\u7406\u96b1\u85cf\u8d77\u4f86\uff0c\u53eb\u4eba\u7121\u6cd5\u76f4\u63a5\u660e\u767d\uff1f\u8036\u7a4c\u7684\u89e3\u91cb\uff0c\u5176\u5be6\u795e\u7684\u771f\u7406\u5c31\u597d\u50cf\u662f\u300c\u4eba\u9ede\u7684\u71c8\u300d\u4e00\u6a23\uff0c\u71c8\u7684\u7528\u9014\u662f\u653e\u5728\u71c8\u6aaf\u4e0a\u7167\u4eae\u4e00\u5bb6\u7684\u4eba\uff0c\u600e\u9ebc\u53ef\u80fd\u653e\u6703\u5728\u6597\u5e95\u4e0b\uff1f\u53ea\u6709\u6211\u5011\u6709\u5fc3\u5c0b\u6c42\uff0c\u795e\u7684\u8a71\u5c31\u50cf\u71c8\u4e00\u6a23\uff0c\u662f\u96b1\u85cf\u4e0d\u4f4f\uff0c\u4e00\u5b9a\u6703\u8b93\u300c\u6709\u5fc3\u4eba\u300d\u5c0b\u898b\u7684\u3002\u53c8\u8aaa\u5230v24~25\u300c\u4f60\u5011\u6240\u807d\u7684\u8981\u7559\u5fc3\u3002\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\uff0c\u4e26\u4e14\u8981\u591a\u7d66\u4f60\u5011\u3002\u56e0\u70ba\u6709\u7684\uff0c\u9084\u8981\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d\u9019\u53e5\u8a71\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u8aaa\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u8981\u6709\u7a4d\u6975\u6b63\u9762\u7684\u614b\u5ea6\u5c0b\u6c42\u3002\u795e\u6839\u64da\u6211\u5011\u5c0b\u6c42\u7684\u300c\u91cf\u5668\u300d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u300c\u5fc3\u4e2d\u6e34\u6155\u795e\u8a71\u8a9e\u7684\u5bb9\u91cf\u300d\uff0c\u4f86\u6c7a\u5b9a\u6211\u5011\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u5230\u4ec0\u9ebc\u7a0b\u5ea6\u3002\u4e00\u500b\u4eba\u5c0d\u795e\u8a71\u8a9e\u66f4\u591a\u7684\u6e34\u6155\uff0c\u5c31\u6703\u300c\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\u300d\uff1b\u76f8\u53cd\u7684\uff0c\u4e00\u500b\u4eba\u82e5\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u4efb\u4f55\u6e34\u6155\u4e4b\u5fc3\uff0c\u795e\u4e5f\u4e0d\u6703\u5c0d\u4ed6\u8aaa\u4ec0\u9ebc\u8a71\u4e86\u3002<\/p>\n<p>\u5176\u5be6\u8056\u7d93\u9084\u6709\u5176\u4ed6\u7d93\u6587\u7684\u5370\u8b49\uff1a\u300c\u4f60\u8981\u5927\u5927\u5f35\u53e3\uff0c\u6211\u5c31\u7d66\u4f60\u5145\u6eff\u3002\u300d\u3001\u300c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0e\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u300d\uff0c\u9019\u4e9b\u5168\u90fd\u6307\u7684\u662f\u4eba\u8981\u5c0d\u795e\u7684\u8a71\u8a9e\u6709\u6e34\u6155\u4e4b\u5fc3\u3002\u8036\u7a4c\u6bd4\u55bb\u7684\u610f\u601d\uff0c\u7b2c\u4e00\u500b\u6bd4\u55bb\u7576\u7136\u662f\u7528\u7c21\u55ae\u7684\u6545\u4e8b\u89e3\u91cb\u5929\u570b\u7684\u5967\u79d8\uff0c\u4f46\u662f\u7b2c\u4e8c\u500b\uff0c\u6bd4\u55bb\u7684\u7528\u610f\uff0c\u662f\u8981\u8003\u9a57\u807d\u9053\u7684\u4eba\uff0c\u662f\u5426\u6709\u6e34\u6155\u7684\u5fc3\uff0c\u9858\u610f\u7e7c\u7e8c\u66f4\u6df1\u6316\u6398\uff0c\u63a2\u7d22\u8207\u9ed8\u60f3\uff0c\u9019\u6a23\u6e34\u6155\u60f3\u8981\u4e86\u89e3\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u795e\u5c31\u6703\u66f4\u591a\u5730\u5411\u4ed6\u555f\u793a\u986f\u660e\u3002\u8036\u7a4c\u66fe\u7d93\u8b1b\u904e\u96e3\u807d\u7684\u8a71\uff0c\u50cf\u662f\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u73cd\u73e0\u4e1f\u7d66\u8c6c\u5403\u300d\u3002\u610f\u601d\u662f\u795e\u4e0d\u6703\u628a\u5929\u570b\u7684\u5bf6\u8c9d\uff0c\u96a8\u4fbf\u4e1f\u7d66\u4e0d\u61c2\u5f97\u73cd\u60dc\u7684\u4eba\u3002\u8a6925\uff1a14\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\u3001\u592a7\uff1a8\u300c\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002\u300d\u9019\u88cf\u5168\u90e8\u8b1b\u5230\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u9700\u8981\u6709\u4e00\u7a2e\u60f3\u8981\u6975\u529b\u53bb\u63a2\u7d22\u3001\u53bb\u4e86\u89e3\u3001\u53bb\u6316\u6398\u3001\u53bb\u9ed8\u60f3\u3001\u53bb\u6df1\u601d\u7684\u5fc3\uff0c\u70ba\u4e86\u662f\u8981\u66f4\u591a\u6e34\u6155\u8a8d\u8b58\u795e\uff0c\u4e86\u89e3\u795e\uff0c\u800c\u6709\u4e00\u7a2e\u9951\u6e34\u7684\u614b\u5ea6\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u66f4\u591a\u660e\u767d\u771f\u7406\u8207\u5967\u79d8\u3002\u6c92\u6709\u6e34\u6155\u8207\u8ffd\u6c42\u4e4b\u5fc3\u7684\u4eba\uff0c\u5c31\u7167\u4ed6\u7684\u91cf\u5668\uff08\u6c92\u6709\u5bb9\u91cf\u53ef\u4ee5\u7d66\u795e\uff09\uff0c\u5c31\u4ec0\u9ebc\u90fd\u5f97\u4e0d\u5230\u3002\u5176\u5be6\u5c0d\u5f88\u591a\u4eba\u4f86\u8b1b\uff0c\u6211\u5011\u80fd\u5920\u7528\u60f3\u8981\u8cfa\u66f4\u591a\u7684\u9322\u4e00\u6a23\u7684\u5fc3\u601d\u8207\u529b\u6c23\uff0c\u53bb\u8ffd\u6c42\u795e\u7684\u8a71\u8a9e\u55ce\uff1f<\/p>\n<p>\uff082\uff09v26~29\u662f\u6307\u300c\u795e\u7684\u8a71\u300d\u672c\u8eab\u662f\u6709\u751f\u547d\u529b\u7684\u3002\u7d046\uff1a63\u300c\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\u6211\u5011\u5e38\u4ee5\u70ba\u795e\u7684\u8a71\u8981\u7528\u982d\u8166\u7406\u89e3\uff0c\u9019\u7576\u7136\u6c92\u932f\uff0c\u4f46\u795e\u7684\u8a71\u8a9e\u8d85\u8d8a\u6211\u5011\u7684\u7406\u6027\uff0c\u8036\u7a4c\u662f\u300c\u9053\u6210\u8089\u8eab\u300d\uff0c\u4e0a\u5e1d\u662f\u7528\u8a71\u8a9e\u5275\u9020\u5929\u5730\uff0c\u795e\u8b1b\u51fa\u4f86\u7684\u6bcf\u4e00\u53e5\u90fd\u662f\u6709\u751f\u547d\u3001\u6709\u80fd\u529b\u3001\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u5b9a\u8981\u53e5\u53e5\u6210\u5c31\u7684\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u53ea\u7528\u982d\u8166\u8b80\u795e\u7684\u8a71\uff0c\u800c\u8981\u7528\u300c\u665d\u591c\u601d\u60f3\u3001\u9ed8\u60f3\u300d\u5c07\u795e\u7684\u8a71\u8a9e\u5b58\u8a18\u5728\u5fc3\u4e2d\u3002\u5373\u4f7f\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u597d\u50cf\u6c92\u6709\u4ec0\u9ebc\u7528\uff0c\u9019\u4e5f\u662f\u4e00\u822c\u4eba\u4e0d\u559c\u6b61\u9ed8\u60f3\u7684\u539f\u56e0\u3002\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u300c\u99ac\u4e0a\u898b\u6548\u300d\u3001\u300c\u901f\u6210\u7684\u7e3e\u6548\u300d\uff0c\u800c\u4e0d\u559c\u6b61\u9019\u7a2e\u9700\u8981\u4e0b\u5de5\u592b\u64cd\u7df4\u9ed8\u60f3\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u4f46\u5176\u5be6\u795e\u7684\u8a71\u672c\u8eab\u6709\u751f\u547d\u7684\u5927\u80fd\uff0c\u7576\u6211\u5011\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u4e0d\u65b7\u7684\u6e34\u6155\u3001\u5c0b\u6c42\u3001\u9ed8\u60f3\uff0c\u795e\u5728\u6211\u5011\u751f\u547d\u88cf\u9762\u5c31\u6703\u53eb\u4ed6\u300c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u300d\u3002\u795e\u7684\u8a71\u8a9e\u4e2d\u5e36\u6709\u53eb\u4eba\u751f\u547d\u6210\u9577\u7684\u80fd\u529b\uff0c\u5c31\u50cf\u4e00\u500b\u8fb2\u592b\u4e0d\u77e5\u9053\u7a2e\u5b50\u600e\u9ebc\u7d50\u51fa\u4e94\u7a40\u7684\u904e\u7a0b\uff0c\u4f46\u662f\u795e\u5c31\u662f\u53eb\u7a2e\u5b50\uff08\u795e\u7684\u8a71\u8a9e\uff09\u6309\u6642\u5019\u6210\u9577\u4e86\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u4e0d\u65b7\u6492\u7a2e\u3001\u6f86\u704c\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u4e5f\u6703\u8b93\u7942\u7684\u8a71\u4f7f\u6211\u5011\u5c6c\u9748\u751f\u547d\u6210\u9577\u8d77\u4f86\uff0c\u9019\u662f\u795e\u7684\u5967\u79d8\u3002\u8fb2\u592b\u7684\u672c\u5206\u5c31\u662f\u6492\u7a2e\u3001\u6f86\u704c\uff0c\u53eb\u4eba\u6210\u9577\u662f\u795e\u7684\u5927\u80fd\u3002\u53ea\u662f\u6211\u5011\u5fc5\u9808\u6709\u300c\u5920\u5927\u7684\u5bb9\u5668\u300d\u80fd\u5920\u627f\u63a5\u795e\u8c50\u76db\u7684\u6069\u5178\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u4f4d\u5b78\u5f1f\uff0c\u4e5f\u662f\u5f1f\u5144\uff0c\u5728\u751f\u6d3b\u4e2d\u70ba\u300c\u67af\u71e5\u3001\u55ae\u8abf\u300d\u7684\u5de5\u4f5c\u6240\u82e6\uff0c\u89ba\u5f97\u9019\u6a23\u4e0b\u53bb\u4eba\u751f\u6c92\u6709\u4ec0\u610f\u7fa9\u3002\u6211\u7684\u56de\u61c9\uff1a<br \/>\n\u5e7e\u5e74\u524d\u6709\u4e00\u4f4d\u5f1f\u5144\u5728\u8ecd\u4e2d\u7576\u5175\uff0c\u6211\u5f8c\u4f86\u5e36\u4ed6\u53d7\u6d17\u4e86\u3002\u53ea\u662f\u4ed6\u5011\u7236\u6bcd\u90fd\u6709\u56b4\u91cd\u7684\u7cbe\u795e\u75c5\u53f2\uff0c\u9019\u4f4d\u5f1f\u5144\u5f8c\u4f86\u4e5f\u66b4\u9732\u51fa\u300c\u6050\u614c\u75c7\u300d\uff0c\u66fe\u7d93\u4e00\u5929\u625310\u901a\u96fb\u8a71\u7d66\u6211\uff0c\u56e0\u70ba\u4ed6\u7121\u6cd5\u300c\u5b78\u6703\u5b89\u975c\u300d\uff0c\u5fc3\u4e2d\u4e0d\u65b7\u611f\u5230\u6050\u61fc\u3001\u6182\u616e\u3001\u4e0d\u5b89\u3002\u6211\u5efa\u8b70\u4ed6\u958b\u59cb\u5b78\u7fd2\u300c\u5b89\u606f\u3001\u5b89\u975c\u300d\u7684\u529f\u8ab2\uff0c\u4ed6\u624d\u6162\u6162\u6709\u597d\u8f49\u3002\u591a\u5e74\u4f86\u6211\u767c\u73fe\u8a31\u591a\u6559\u6703\u70ba\u4e86\u5438\u5f15\u4eba\u5230\u6559\u6703\uff0c\u5176\u5be6\u6574\u500b\u805a\u6703\u904e\u7a0b\u662f\u5f88\u300chigh\u300d\u7684\uff0c\u5c31\u662f\u5f88\u71b1\u9b27\u5438\u775b\u7684\u656c\u62dc\u3001\u5f88\u6311\u52d5\u7684\u8b1b\u9053\uff0c\u5f88\u6232\u5287\u6027\u7684\u898b\u8b49\uff0c\u8a31\u591a\u5e74\u8f15\u4eba\u4eab\u53d7\u5728\u300c\u60c5\u7dd2\u300d\u5341\u5206\u9ad8\u4ea2\u3001\u6fc0\u52d5\u3001\u611f\u52d5\u2026\u88cf\u9762\u3002\u4f46\u662f\u4e00\u56de\u5230\u5bb6\u4e2d\u6216\u8077\u5834\u3001\u90e8\u968a\uff0c\u9762\u5c0d\u300c\u67af\u71e5\u300d\u751a\u81f3\u300c\u82e6\u60b6\u300d\u7684\u751f\u6d3b\u74b0\u5883\uff0c\u9813\u6642\u300c\u5f9e\u5929\u5802\u589c\u5165\u5730\u7344\u300d\uff0c\u82e6\u4e0d\u582a\u8a00\u3002\u4e00\u76f4\u8981\u6490\u5230\u4e0b\u4e00\u6b21\u5230\u6559\u6703\u624d\u6703\u611f\u89ba\u5f97\u300c\u6d3b\u904e\u4f86\u300d<\/p>\n<p>\u5176\u5be6\u9019\u662f\u6709\u554f\u984c\u7684\uff0c\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u5927\u591a\u6578\u662f\u300c\u5e73\u975c\u5b89\u7a69\u300d\u7684\u300c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u300d\uff0c\u795e\u4e0d\u662f\u4e00\u76f4\u5728\u523a\u6fc0\u6211\u5011\u7684\u611f\u5b98\u60c5\u7dd2\uff0c\u5927\u591a\u6578\u6642\u5019\u795e\u662f\u5b89\u975c\u7684\u8207\u6211\u5011\u4e00\u8d77\u751f\u6d3b\u3001\u5de5\u4f5c\u3001\u5403\u559d\u3001\u8ac7\u5fc3\u2026\u3002\u4eca\u5929\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u5927\u591a\u843d\u5728\u300c\u627e\u611f\u89ba\u300d\u88cf\u9762\uff0c\u800c\u4e0d\u662f\u5b78\u7fd2\u300c\u5e73\u975c\u5b89\u7a69\u300d\u3001\u300c\u5e73\u5b89\u559c\u6a02\u300d\u3001\u300c\u5728\u5e73\u51e1\u67af\u71e5\u55ae\u8abf\u7684\u751f\u6d3b\u4e2d\u4eab\u53d7\u8207\u795e\u540c\u5728\u300d\uff0c\u6240\u4ee5\u4e45\u800c\u4e45\u4e4b\uff0c\u6211\u5011\u7684\u5fc3\u5c31\u751f\u75c5\u4e86\uff0c\u751a\u81f3\u5f97\u4e86\u5404\u7a2e\u5947\u602a\u7684\u7cbe\u795e\u554f\u984c\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u7cbe\u795e\u554f\u984c\u7684\u4e00\u5806\u4eba\uff0c\u5c31\u662f\u56e0\u70ba\u300c\u975c\u4e0d\u4e0b\u4f86\u300d\uff01<\/p>\n<p>\u6240\u4ee5\u6211\u4e5f\u6311\u6230\u4f60\uff0c\u8a66\u8a66\u770b\u958b\u59cb\u904e\u4e00\u500b\u300c\u628a\u795e\u5e36\u5728\u8eab\u908a\u300d\u3001\u300c\u904e\u4e00\u500b\u5e73\u975c\u5b89\u7a69\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u300c\u8207\u795e\u4e00\u8d77\u751f\u6d3b\u3001\u4e00\u8d77\u5de5\u4f5c\u3001\u4e00\u8d77\u5403\u559d\u3001\u4e00\u8d77\u73a9\u6a02\u300d\u8b93\u60c5\u7dd2\u5b89\u975c\u5b89\u7a69\u3002\u4e0d\u8981\u5728\u611f\u89ba\u88cf\u9762\u627e\u795e\uff0c\u8981\u5728\u771f\u7406\u88cf\u9762\u76f8\u4fe1\u795e\uff01\u9019\u6a23\u6bcf\u5929\u5de5\u4f5c\u5c31\u662f\u64cd\u7df4\u300c\u5e73\u5b89\u559c\u6a02\u300d\u6700\u597d\u7684\u5730\u65b9\u4e86\uff01<\/p>\n<p>\u53e6\u4e00\u500b\u5b78\u7fd2\uff0c\u5c31\u662f\u51e1\u4e8b\u90fd\u7576\u4f5c\u662f\u300c\u70ba\u795e\u800c\u505a\u300d\u7684\uff0c\u800c\u4e0d\u662f\u55ae\u7d14\u70ba\u8001\u95c6\u9577\u5b98\u800c\u505a\u7684\uff0c\u4e5f\u4e0d\u662f\u70ba\u81ea\u5df1\u505a\u7684\uff01\u628a\u795e\u7576\u4f5c\u662f\u6700\u5927\u7684\u8001\u95c6\u4e3b\u4eba\uff0c\u51e1\u4e8b\u76e1\u5fc3\u76e1\u529b\uff0c\u8a0e\u795e\u7684\u559c\u6085\uff01\u9019\u672c\u4f86\u5c31\u662f\u771f\u7406\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u5728\u751f\u6d3b\u8207\u5de5\u4f5c\u4e2d\u843d\u5be6\u9019\u4e00\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 4\uff1a21~29 4\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u62ff\u71c8\u4f86\uff0c\u8c48\u662f\u8981\u653e\u5728\u6597\u5e95\u4e0b\uff0c\u5e8a\u5e95\u4e0b\uff0c\u4e0d\u653e\u5728\u71c8\u81fa\u4e0a\u55ce\uff1f 4 &#8230; <a title=\"2024 \u2013 01 \u2013 10 QT \u99ac\u53ef\u798f\u97f3 4\uff1a21~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-4%ef%bc%9a2129\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 10 QT \u99ac\u53ef\u798f\u97f3 4\uff1a21~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15309","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15309","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15309"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15309\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15311"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}