{"id":8990,"date":"2021-01-05T12:55:45","date_gmt":"2021-01-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8990"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-05-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-3%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-05-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-3%ef%bc%9a1124\/","title":{"rendered":"2021 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u58f9\u66f8 3\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 3\uff1a11~24<br \/>\n3\uff1a11 \u6211\u5011\u61c9\u7576\u5f7c\u6b64\u76f8\u611b\u3002\u9019\u5c31\u662f\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7684\u547d\u4ee4\u3002<br \/>\n3\uff1a12 \u4e0d\u53ef\u50cf\u8a72\u96b1\uff1b\u4ed6\u662f\u5c6c\u90a3\u60e1\u8005\uff0c\u6bba\u4e86\u4ed6\u7684\u5144\u5f1f\u3002\u70ba\u751a\u9ebc\u6bba\u4e86\u4ed6\u5462\uff1f\u56e0\u81ea\u5df1\u7684\u884c\u70ba\u662f\u60e1\u7684\uff0c\u5144\u5f1f\u7684\u884c\u70ba\u662f\u5584\u7684\u3002<br \/>\n3\uff1a13 \u5f1f\u5144\u5011\uff0c\u4e16\u4eba\u82e5\u6068\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5e0c\u5947\u3002<br \/>\n3\uff1a14 \u6211\u5011\u56e0\u70ba\u611b\u5f1f\u5144\uff0c\u5c31\u66c9\u5f97\u662f\u5df2\u7d93\u51fa\u6b7b\u5165\u751f\u4e86\u3002\u6c92\u6709\u611b\u5fc3\u7684\uff0c\u4ecd\u4f4f\u5728\u6b7b\u4e2d\u3002<br \/>\n3\uff1a15 \u51e1\u6068\u4ed6\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\uff1b\u4f60\u5011\u66c9\u5f97\u51e1\u6bba\u4eba\u7684\uff0c\u6c92\u6709\u6c38\u751f\u5b58\u5728\u4ed6\u88cf\u9762\u3002<br \/>\n3\uff1a16 \u4e3b\u70ba\u6211\u5011\u6368\u547d\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u77e5\u9053\u4f55\u70ba\u611b\uff1b\u6211\u5011\u4e5f\u7576\u70ba\u5f1f\u5144\u6368\u547d\u3002<br \/>\n3\uff1a17 \u51e1\u6709\u4e16\u4e0a\u8ca1\u7269\u7684\uff0c\u770b\u898b\u5f1f\u5144\u7aae\u4e4f\uff0c\u537b\u585e\u4f4f\u6190\u6064\u7684\u5fc3\uff0c\u611b\u3000\u795e\u7684\u5fc3\u600e\u80fd\u5b58\u5728\u4ed6\u88cf\u9762\u5462\uff1f<br \/>\n3\uff1a18 \u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5011\u76f8\u611b\uff0c\u4e0d\u8981\u53ea\u5728\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\uff0c\u7e3d\u8981\u5728\u884c\u70ba\u548c\u8aa0\u5be6\u4e0a\u3002<br \/>\n3\uff1a19 \u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u662f\u5c6c\u771f\u7406\u7684\uff0c\u4e26\u4e14\u6211\u5011\u7684\u5fc3\u5728\u3000\u795e\u9762\u524d\u53ef\u4ee5\u5b89\u7a69\u3002<br \/>\n3\uff1a20 \u6211\u5011\u7684\u5fc3\u82e5\u8cac\u5099\u6211\u5011\uff0c\u795e\u6bd4\u6211\u5011\u7684\u5fc3\u5927\uff0c\u4e00\u5207\u4e8b\u6c92\u6709\u4e0d\u77e5\u9053\u7684\u3002<br \/>\n3\uff1a21 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u7684\u5fc3\u82e5\u4e0d\u8cac\u5099\u6211\u5011\uff0c\u5c31\u53ef\u4ee5\u5411\u3000\u795e\u5766\u7136\u7121\u61fc\u4e86\u3002<br \/>\n3\uff1a22 \u4e26\u4e14\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u5f9e\u4ed6\u5f97\u8457\uff1b\u56e0\u70ba\u6211\u5011\u9075\u5b88\u4ed6\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002<br \/>\n3\uff1a23 \u3000\u795e\u7684\u547d\u4ee4\u5c31\u662f\u53eb\u6211\u5011\u4fe1\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u4e14\u7167\u4ed6\u6240\u8cdc\u7d66\u6211\u5011\u7684\u547d\u4ee4\u5f7c\u6b64\u76f8\u611b\u3002<br \/>\n3\uff1a24 \u9075\u5b88\u3000\u795e\u547d\u4ee4\u7684\uff0c\u5c31\u4f4f\u5728\u3000\u795e\u88cf\u9762\uff0c\u3000\u795e\u4e5f\u4f4f\u5728\u4ed6\u88cf\u9762\u3002\u6211\u5011\u6240\u4ee5\u77e5\u9053\u3000\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\u662f\u56e0\u4ed6\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 3\uff1a14 \u6211\u5011\u56e0\u70ba\u611b\u5f1f\u5144\uff0c\u5c31\u66c9\u5f97\u662f\u5df2\u7d93\u51fa\u6b7b\u5165\u751f\u4e86\u3002\u6c92\u6709\u611b\u5fc3\u7684\uff0c\u4ecd\u4f4f\u5728\u6b7b\u4e2d\u3002<br \/>\n3\uff1a15 \u51e1\u6068\u4ed6\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\uff1b\u4f60\u5011\u66c9\u5f97\u51e1\u6bba\u4eba\u7684\uff0c\u6c92\u6709\u6c38\u751f\u5b58\u5728\u4ed6\u88cf\u9762\u3002<br \/>\n3\uff1a16 \u4e3b\u70ba\u6211\u5011\u6368\u547d\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u77e5\u9053\u4f55\u70ba\u611b\uff1b\u6211\u5011\u4e5f\u7576\u70ba\u5f1f\u5144\u6368\u547d\u3002<br \/>\n3\uff1a18 \u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5011\u76f8\u611b\uff0c\u4e0d\u8981\u53ea\u5728\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\uff0c\u7e3d\u8981\u5728\u884c\u70ba\u548c\u8aa0\u5be6\u4e0a\u3002<br \/>\n3\uff1a24 \u9075\u5b88\u3000\u795e\u547d\u4ee4\u7684\uff0c\u5c31\u4f4f\u5728\u3000\u795e\u88cf\u9762\uff0c\u3000\u795e\u4e5f\u4f4f\u5728\u4ed6\u88cf\u9762\u3002\u6211\u5011\u6240\u4ee5\u77e5\u9053\u3000\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\u662f\u56e0\u4ed6\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u7ff0\u6628\u5929\u8b1b\u5230\u6211\u5011\u88ab\u795e\u63c0\u9078\u62ef\u6551\uff0c\u6210\u70ba\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u795e\u7684\u5152\u5973\u7406\u7576\u8981\u300c\u50cf\u7942\u4e00\u6a23\uff08\u50cf\u4e3b\u4e00\u6a23\uff09\u300d\uff0c\u6d3b\u51fa\u4e3b\u8036\u7a4c\u7684\u6027\u60c5\u8207\u751f\u547d\u3002\u4e3b\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u5177\u9ad4\u4f86\u8aaa\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u5230\u5e95\u8981\u5728\u90a3\u4e9b\u65b9\u9762\u50cf\u4e3b\u4e00\u6a23\uff1f\u7d04\u7ff0\u58f9\u66f8 \u5f9e1~3\u7ae0\u53cd\u8986\u8b1b\u5230\u5e7e\u9ede\u91cd\u9ede\uff08\u4e3b\u984c\uff09\uff1a<br \/>\n\u795e\u7684\u751f\u547d\uff0c\u5c31\u662f\u5149\uff0c\u6240\u4ee5\u6211\u5011\u8981\u68c4\u7d55\u4e00\u5207\u7f6a\u60e1\u8207\u9ed1\u6697\uff0c\u5728\u5149\u660e\u4e2d\u8207\u795e\u3001\u8207\u4eba\u76f8\u4ea4\u3002<br \/>\n\u795e\u7684\u751f\u547d\uff0c\u5c31\u662f\u611b\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5f7c\u6b64\u76f8\u611b\uff0c\u611b\u7684\u76f8\u53cd\u5c31\u662f\u6068\uff0c\u6211\u5011\u8981\u7528\u795e\u7684\u611b\u4f86\u53d6\u4ee3\u7f6a\u4eba\u7684\u6068\u3002<br \/>\n\u795e\u7684\u751f\u547d\uff0c\u5c31\u662f\u771f\u7406\uff0c\u6240\u4ee5\u6211\u5011\u8981\u85c9\u7531\u795e\u7684\u8a71\u8a9e\uff0c\u4f4f\u5728\u4e3b\u88cf\u9762\uff0c\u9075\u884c\u795e\u7684\u4e00\u5207\u547d\u4ee4\u3002<br \/>\n\u2026\u2026\u3002<br \/>\n\u63a5\u8457\u7d04\u7ff0\u9664\u4e86\u5f9e\u6b63\u9762\u7684\u89d2\u5ea6\uff0c\u4e0d\u65b7\u91cd\u8986\u8b1b\u795e\u7684\u751f\u547d\u70ba\u4f55\uff0c\u4e5f\u5f9e\u8ca0\u9762\u7684\u89d2\u5ea6\u53cd\u8986\u5c0d\u7167\uff0c\u6559\u5c0e\u6211\u5011\u771f\u7406\uff1a<br \/>\n\u4eba\u82e5\u6301\u7e8c\u6d3b\u5728\u9ed1\u6697\u4e2d\uff0c\u5982\u679c\u9084\u81ea\u7a31\u662f\u8207\u795e\u8207\u5f1f\u5144\u76f8\u4ea4\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\uff0c\u4e0d\u884c\u771f\u7406\u4e86\u3002<br \/>\n\u4eba\u82e5\u662f\u4e0d\u80af\u8a8d\u7f6a\u6094\u6539\uff0c\u4fbf\u662f\u4ee5\u3000\u795e\u70ba\u8aaa\u8b0a\u7684\uff0c\u4ed6\u7684\u9053\u4e5f\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\u4e86\u3002<br \/>\n\u4eba\u82e5\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u5c07\u795e\u7684\u8a71\u8a9e\u9577\u5b58\u5fc3\u88cf\uff0c\u5c31\u4e0d\u662f\u4f4f\u5728\u4e3b\u7684\u88cf\u9762\u3002<br \/>\n\u4eba\u82e5\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u4ed6\u5230\u5982\u4eca\u9084\u662f\u5728\u9ed1\u6697\u88cf\uff0c\u4e5f\u4e0d\u77e5\u9053\u5f80\u54ea\u88cf\u53bb\uff0c\u56e0\u70ba\u9ed1\u6697\u53eb\u4ed6\u773c\u775b\u778e\u4e86\u3002<br \/>\n\u4eba\u82e5\u4e0d\u8a8d\u8036\u7a4c\u70ba\u57fa\u7763\uff0c\u4e0d\u8a8d\u7236\u8207\u5b50\u7684\uff0c\u9019\u5c31\u662f\u6575\u57fa\u7763\u7684\u3002<br \/>\n\u4eba\u51e1\u72af\u7f6a\uff0c\u5c31\u662f\u9055\u80cc\u5f8b\u6cd5\uff1b\u9055\u80cc\u5f8b\u6cd5\u5c31\u662f\u7f6a\u3002\u72af\u7f6a\u7684\u662f\u5c6c\u9b54\u9b3c\uff0c\u5f9e\u6b64\u5c31\u986f\u51fa\u8ab0\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u8ab0\u662f\u9b54\u9b3c\u7684\u5152\u5973\uff08\u6307\u7684\u662f\u4e0d\u80af\u6094\u6539\u7684\u6301\u7e8c\u72af\u7f6a\uff09\u3002<br \/>\n\u4eba\u82e5\u4e0d\u884c\u7fa9\u7684\u5c31\u4e0d\u5c6c\u3000\u795e\uff0c\u4e0d\u611b\u5f1f\u5144\u7684\u4e5f\u662f\u5982\u6b64<br \/>\n\u4eba\u51e1\u6068\u4ed6\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\uff1b\u4f60\u5011\u66c9\u5f97\u51e1\u6bba\u4eba\u7684\uff0c\u6c92\u6709\u6c38\u751f\u5b58\u5728\u4ed6\u88cf\u9762\u3002<\/p>\n<p>\u7d04\u7ff0\u58f9\u66f8 \u5341\u5206\u91cd\u8abf\u5f37\u8abf\u5f7c\u6b64\u76f8\u611b\uff0c\u7528\u4e86\u8a31\u591a\u7684\u7bc7\u5e45\u53cd\u8986\u95e1\u8ff0\u9019\u500b\u4e3b\u984c\uff0c\u4f46\u662f\u4ee4\u6211\u5011\u9a5a\u8a1d\u7684\uff0c\u662f\u7d04\u7ff0\u4e5f\u7d72\u6beb\u4e0d\u7559\u60c5\u7684\u8cac\u5099\u90a3\u4e9b\u865b\u5047\u7684\u57fa\u7763\u5f92\uff0c\u5f37\u8abf\u4e00\u500b\u4eba\u88cf\u9762\u82e5\u662f\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u5c31\u6c92\u6709\u771f\u6b63\u7684\u611b\uff0c\u5c31\u662f\u8aaa\u8b0a\u7684\uff0c\u5c31\u662f\u6d3b\u5728\u9ed1\u6697\u4e2d\uff0c\u5c31\u662f\u9b54\u9b3c\u7684\u5152\u5973\uff0c\u5c31\u662f\u773c\u778e\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\uff0c\u5c31\u4e0d\u5c6c\u65bc\u795e\uff0c\u5c31\u6c92\u6709\u6c38\u751f\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5f37\u8abf\u5f7c\u6b64\u76f8\u611b\uff0c\u66f4\u8981\u5f37\u8abf\u771f\u611b\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u5f9e\u771f\u7406\u800c\u4f86\u3002\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u6c92\u6709\u771f\u7406\uff0c\u5c31\u8207\u795e\u7121\u5206\u3002\u5149\u660e\u3001\u611b\u3001\u771f\u7406\u3001\u751f\u547d\u3001\u6c38\u751f\u2026\uff0c\u90fd\u662f\u5f9e\u795e\u800c\u4f86\u3002\u6211\u5011\u4fe1\u4e86\u795e\uff0c\u795e\u5c31\u628a\u4e3b\u7684\u751f\u547d\u8cdc\u7d66\u4e86\u6211\u5011\uff0c\u4e0d\u4f46\u662f\u70ba\u6211\u5011\u6368\u547d\uff0c\u66f4\u662f\u7528\u4e00\u751f\u4e4b\u4e45\u7684\u5de5\u592b\uff0c\u8981\u628a\u4e3b\u751f\u547d\u8207\u6027\u60c5\uff0c\u88fd\u4f5c\u5728\u6211\u5011\u88cf\u9762\uff0c\u53d6\u4ee3\u8001\u6211\u7684\u6557\u58de\u751f\u547d\uff0c\u8cdc\u7d66\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff0c\u6211\u5011\u64c1\u6709\u4e86\u4e3b\u7684\u751f\u547d\uff0c\u4e26\u4e14\u9577\u5927\u6210\u719f\uff0c\u6211\u5011\u5728\u57fa\u7763\u88cf\uff0c\u624d\u80fd\u771f\u6b63\u5f97\u8457\u6c38\u751f\uff0c\u4e5f\u5f97\u8457\u771f\u611b\u3001\u5149\u660e\u3001\u771f\u7406\u3001\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v11~18\u7d04\u7ff0\u53c8\u518d\u6b21\u5f37\u8abf\u5f7c\u6b64\u76f8\u611b\uff0c\u9019\u88cf\u7528\u8a72\u96b1\u4f5c\u4e86\u4e00\u500b\u8ca0\u9762\u793a\u7bc4\uff0c\u8a72\u96b1\u6bba\u4e86\u5144\u5f1f\u4e9e\u4f2f\uff0c\u800c\u4e14\u662f\u56e0\u70ba\u4ed6\u5ac9\u5992\u4e9e\u4f2f\u6bd4\u4ed6\u597d\uff0c\u5ac9\u5992\u5f9e\u300c\u6bd4\u8f03\u300d\u800c\u4f86\uff0c\u8ddf\u4eba\u6bd4\u8f03\u751f\u51fa\u5ac9\u5992\uff0c\u5ac9\u5992\u751f\u51fa\u6068\uff0c\u6068\u751f\u51fa\u6b7b\u4ea1\u3002\u6240\u4ee5\u4e00\u500b\u611b\u8ddf\u4eba\u6bd4\u8f03\u3001\u611b\u5ac9\u5992\u7684\u4eba\uff0c\u88cf\u9762\u4e5f\u5145\u6eff\u4e86\u6068\uff0c\u6068\u4eba\u5c31\u662f\u6bba\u4eba\u3002\u9019\u6a23\u7684\u4eba\u6c92\u6709\u611b\u5fc3\uff0c\u5c31\u4ecd\u4f4f\u5728\u6b7b\u4e2d\uff0c\u800c\u4e14\u5fc3\u88cf\u6c92\u6709\u795e\uff0c\u6c92\u6709\u6c38\u751f\u3002\u300c\u51e1\u6068\u4ed6\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\uff1b\u4f60\u5011\u66c9\u5f97\u51e1\u6bba\u4eba\u7684\uff0c\u6c92\u6709\u6c38\u751f\u5b58\u5728\u4ed6\u88cf\u9762\u3002\u300d\u6068\u4eba\u662f\u611b\u4eba\u7684\u53cd\u9762\uff0c\u6068\u4eba\u662f\u6bba\u4eba\uff0c\u800c\u611b\u4eba\uff0c\u5c31\u662f\u70ba\u4eba\u6368\u547d\u3002\u6068\u5c31\u662f\u300c\u6211\u6d3b\u4f60\u6b7b\u300d\uff0c\u611b\u5247\u662f\u300c\u6211\u6b7b\u4f60\u6d3b\u300d\u3002\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u4ec0\u9ebc\u662f\u8056\u7d93\u4e2d\u7684\u771f\u611b\uff1a\u300c\u4e3b\u70ba\u6211\u5011\u6368\u547d\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u77e5\u9053\u4f55\u70ba\u611b\uff1b\u6211\u5011\u4e5f\u7576\u70ba\u5f1f\u5144\u6368\u547d\u3002\u300d\uff08v16\uff09\u6211\u5011\u5f9e\u4e3b\u70ba\u6211\u5011\u6b7b\u9019\u4ef6\u4e8b\u4e0a\uff0c\u5b78\u7fd2\u5230\u4ec0\u9ebc\u662f\u611b\uff1f\u611b\u5c31\u662f\u70ba\u5225\u4eba\u6368\u5df1\u3002\u9019\u88cf\u300c\u6368\u547d\u300d\u7684\u539f\u6587\uff0c\u5176\u5be6\u662f\u6368\u5df1\uff0c\u6368\u5df1\u5305\u62ec\u70ba\u4e86\u611b\u4eba\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u60f3\u6cd5\u3001\u60c5\u611f\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u751a\u81f3\u751f\u547d\u2026\uff0c\u653e\u4e0b\u4e00\u5207\u81ea\u6211\u4e2d\u5fc3\uff0c\u9858\u610f\u7528\u6368\u5df1\u7684\u65b9\u5f0f\u4f86\u6210\u5168\u5c0d\u65b9\u3002\u6068\u662f\u770b\u4e0d\u5f97\u5225\u4eba\u597d\uff0c\u6240\u4ee5\u8981\u5225\u4eba\u6b7b\uff0e\u611b\u5247\u662f\u70ba\u4e86\u5c0d\u65b9\u6700\u5927\u7684\u597d\u8655\uff0c\u9858\u610f\u7518\u5fc3\u6a02\u610f\u72a7\u7272\u81ea\u5df1\u3002<\/p>\n<p>v17~18\u300c\u51e1\u6709\u4e16\u4e0a\u8ca1\u7269\u7684\uff0c\u770b\u898b\u5f1f\u5144\u7aae\u4e4f\uff0c\u537b\u585e\u4f4f\u6190\u6064\u7684\u5fc3\uff0c\u611b\u3000\u795e\u7684\u5fc3\u600e\u80fd\u5b58\u5728\u4ed6\u88cf\u9762\u5462\uff1f\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5011\u76f8\u611b\uff0c\u4e0d\u8981\u53ea\u5728\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\uff0c\u7e3d\u8981\u5728\u884c\u70ba\u548c\u8aa0\u5be6\u4e0a\u3002\u300d\u611b\u4e0d\u8981\u53ea\u662f\u5634\u5df4\u8aaa\u8aaa\uff0c\u800c\u662f\u8981\u7528\u884c\u52d5\u8868\u9054\u3002\u884c\u70ba\u8207\u8aa0\u5be6\uff0c\u8aa0\u5be6\u7684\u539f\u6587\u662f\u771f\u7406\uff0c\u611b\u5fc5\u9808\u7b26\u5408\u771f\u7406\uff0c\u800c\u4e14\u7528\u5be6\u969b\u7684\u884c\u52d5\u8868\u9054\u51fa\u4f86\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u932f\u8aa4\u8207\u8667\u6b20\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u72af\u4e86\u9019\u4e8c\u500b\u932f\u8aa4\uff0c\u7b2c\u4e00\u500b\u662f\u592a\u591a\u6642\u5019\u6211\u5011\u7684\u611b\u662f\u4ee5\u4eba\u7684\u617e\u671b\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u771f\u7406\u70ba\u4e2d\u5fc3\u3002\u6240\u4ee5\u5728\u6eff\u8db3\u4eba\u7684\u6642\u5019\uff0c\u6709\u6642\u5019\u4e26\u6c92\u6709\u5c0b\u6c42\u8056\u9748\u6240\u8cdc\u7684\u667a\u6167\uff0c\u6709\u6642\u5019\u537b\u662f\u6c92\u6709\u540c\u6642\u5e6b\u52a9\u4eba\u6d3b\u5728\u771f\u7406\u7576\u4e2d\uff0c\u53eb\u4eba\u5f97\u8457\u8eab\u5fc3\u9748\u6700\u5927\u7684\u795d\u798f\uff0c\u751a\u81f3\u6709\u6642\u5019\u5bb3\u4eba\u8d8a\u4f86\u8d8a\u9060\u96e2\u795e\u3002\u8a18\u5f97\u6797\u524d13\u7ae0\u8b1b\u5230\u611b\u662f\uff1a\u300c\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\u300d\u3002\u7b2c\u4e8c\u500b\u662f\u6211\u5011\u8aaa\u5f97\u592a\u591a\uff0c\u505a\u7684\u592a\u5c11\uff0e\u800c\u4e14\u6211\u5011\u7684\u611b\u901a\u5e38\u662f\u6709\u689d\u4ef6\u7684\uff0c\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u4f86\u5c6c\u65bc\u6211\u5011\u7684\u6703\u53cb\u6211\u5c31\u611b\u4f60\uff0c\u4e0d\u662f\u6211\u5011\u7684\u6703\u53cb\uff0c\u8ddf\u6211\u6c92\u6709\u95dc\u4fc2\u7684\uff0c\u6211\u5011\u5c31\u51b7\u6f20\u4ee5\u5f85\u3002\u592a5\uff1a44~46\u300c\u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u90a3\u903c\u8feb\u4f60\u5011\u7684\u79b1\u544a\u3002\u9019\u6a23\u5c31\u53ef\u4ee5\u4f5c\u4f60\u5011\u5929\u7236\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002\u4f60\u5011\u82e5\u55ae\u611b\u90a3\u611b\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u8cde\u8cdc\u5462\uff1f\u5c31\u662f\u7a05\u540f\u4e0d\u4e5f\u662f\u9019\u6a23\u884c\u55ce\uff1f\u300d\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u5949\u737b\u7684\u539f\u5247\uff0c\u5176\u4e2d\u4e00\u689d\u5c31\u662f\u4e0d\u8981\u53ea\u559c\u6b61\u7d66\u90a3\u4e9b\u6703\u56de\u5831\u7d66\u6211\u5011\u7684\u4eba\uff0c\u5c0d\u6211\u5011\u6709\u597d\u8655\uff0c\u6709\u5229\u76ca\u7684\u4eba\uff0c\u800c\u662f\u8981\u4f5c\u5728\u6697\u8655\uff0c\u7d66\u90a3\u4e9b\u6c92\u6709\u80fd\u529b\u56de\u5831\u7684\u5f31\u52e2\u65cf\u7fa4\uff0c\u662f\u771f\u6b63\u6709\u9700\u8981\u7684\u4eba\uff1a\u592a6\uff1a4\u300c\u8981\u53eb\u4f60\u65bd\u6368\u7684\u4e8b\u884c\u5728\u6697\u4e2d\u3002\u4f60\u7236\u5728\u6697\u4e2d\u5bdf\u770b\uff0c\u5fc5\u7136\u5831\u7b54\u4f60\u3002\u300d\u771f\u611b\u662f\u7518\u5fc3\u6a02\u610f\u4e3b\u52d5\u4ed8\u51fa\uff0c\u4e0d\u6c42\u56de\u5831\uff0c\u53ea\u6c42\u795e\u7d00\u5ff5\uff1b\u800c\u4e0d\u662f\u70ba\u4e86\u56de\u5831\u800c\u65a4\u65a4\u8a08\u8f03\uff0c\u6a5f\u95dc\u7b97\u76e1\uff0c\u90a3\u90fd\u4e0d\u662f\u5c6c\u795e\u7684\u611b\u3002<\/p>\n<p>\uff083\uff09v19~24\u4e00\u500b\u4eba\u80fd\u5920\u771f\u6b63\u7684\u6d3b\u51fa\u611b\u4eba\u7684\u751f\u547d\uff0c\u5c31\u5370\u8b49\u4e86\u4ed6\u662f\u6d3b\u5728\u300c\u771f\u7406\u300d\u4e4b\u4e2d\uff0c\u56e0\u70ba\u611b\u4eba\u5982\u5df1\u662f\u795e\u6700\u5927\u7684\u547d\u4ee4\uff0c\u9019\u4eba\u662f\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u771f\u5be6\u7684\u6709\u795e\u7684\u751f\u547d\uff0c\u5426\u5247\u6c92\u6709\u501a\u9760\u795e\uff0c\u6211\u5011\u4eba\u662f\u7121\u6cd5\u6d3b\u51fa\u5c6c\u795e\u7684\u611b\u7684\u3002v20~21\u4e00\u500b\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff0c\u6709\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u6703\u6709\u8056\u9748\u7684\u5167\u4f4f\uff0c\u4e0d\u65b7\u6559\u5c0e\u6211\u5011\uff0c\u63d0\u9192\u6211\u5011\u6d3b\u51fa\u611b\uff1a\u300c\u6211\u5011\u7684\u5fc3\u82e5\u4e0d\u8cac\u5099\u6211\u5011\uff0c\u5c31\u53ef\u4ee5\u5411\u3000\u795e\u5766\u7136\u7121\u61fc\u4e86\u3002\u300d\u9019\u662f\u8056\u9748\u5167\u4f4f\u66f4\u65b0\u6211\u5011\u88cf\u9762\u826f\u5fc3\u7684\u529f\u80fd\uff0c\u6642\u5e38\u63d0\u9192\u6211\u5011\u6d3b\u51fa\u611b\u4eba\u5982\u5df1\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u679c\u6642\u5e38\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u8207\u57fa\u7763\u7684\u547d\u4ee4\uff0c\u6d3b\u51fa\u5f7c\u6b64\u76f8\u611b\uff0c\u6211\u5011\u4e5f\u5c31\u6d3b\u5728\u795e\u7684\u5e73\u5b89\u4e4b\u4e2d\uff1a\u300c\u4e26\u4e14\u6211\u5011\u7684\u5fc3\u5728\u3000\u795e\u9762\u524d\u53ef\u4ee5\u5b89\u7a69\u3002\u300d\u3001\u300c\u5c31\u53ef\u4ee5\u5411\u3000\u795e\u5766\u7136\u7121\u61fc\u4e86\u3002\u300d\u5c31\u53ef\u4ee5\u5411\u3000\u795e\u5766\u7136\u7121\u61fc\u4e86\u3002<\/p>\n<p>v22\u300c\u4e26\u4e14\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u5f9e\u4ed6\u5f97\u8457\uff1b\u56e0\u70ba\u6211\u5011\u9075\u5b88\u4ed6\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u300d\u6211\u8a8d\u70ba\u9019\u4e00\u7bc0\u7d93\u6587\uff0c\u662f\u8056\u7d93\u4e2d\u771f\u6b63\u53eb\u6211\u5011\u53ef\u4ee5\u300c\u5fc3\u4eab\u4e8b\u6210\u300d\u7684\u61c9\u8a31\u3002\u4eca\u5929\u5f88\u591a\u4eba\u4ee5\u70ba\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u6240\u4ee5\u6211\u5011\u6240\u6709\u7684\u79b1\u544a\u90fd\u4e00\u5b9a\u53ef\u4ee5\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\uff0c\u4f46\u5176\u5be6\u4e0d\u77e5\u9053\u6211\u5011\u88cf\u9762\u5f88\u591a\u5c6c\u65bc\u8001\u6211\u7684\u60c5\u617e\uff0c\u662f\u4e0d\u5408\u4e4e\u771f\u7406\uff0c\u662f\u8207\u795e\u70ba\u6575\u7684\uff0c\u795e\u5982\u4f55\u80fd\u807d\uff1f\u771f\u6b63\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u7684\u79b1\u544a\uff0c\u4e0d\u662f\u51fa\u65bc\u8001\u6211\u7684\u79c1\u617e\uff0c\u800c\u4e00\u5b9a\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\uff0c\u624d\u5fc5\u8499\u4e3b\u5782\u807d\u3002\u300c\u4e26\u4e14\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u5f9e\u4ed6\u5f97\u8457\u3002\u300d\u9019\u53e5\u8a71\u5c31\u662f\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\uff0c\u4f46\u662f\u524d\u63d0\u662f\u5fc5\u9808\uff1a\u300c\u56e0\u70ba\u6211\u5011\u9075\u5b88\u4ed6\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u300d\u5fc3\u60f3\u4e8b\u6210\u7684\u524d\u63d0\uff0c\u662f\u6211\u5011\u9075\u5b88\u795e\u7684\u547d\u4ee4\uff0c\u884c\u795e\u6240\u559c\u6085\u7684\u4e8b\u3002\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u4ec0\u9ebc\u662f\u795e\u7684\u547d\u4ee4\uff0c\u4ec0\u9ebc\u662f\u8a0e\u795e\u559c\u6085\u7684\u4e8b\uff1f v23\u300c\u795e\u7684\u547d\u4ee4\u5c31\u662f\u53eb\u6211\u5011\u4fe1\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u4e14\u7167\u4ed6\u6240\u8cdc\u7d66\u6211\u5011\u7684\u547d\u4ee4\u5f7c\u6b64\u76f8\u611b\u3002\u300d\u5c31\u662f\u300c\u8207\u795e\u548c\u597d\u3001\u8207\u4eba\u548c\u597d\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u3002\u6211\u5011\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u79b1\u544a\uff0c\u5c31\u5fc5\u5b9a\u6703\u60f3\u8981\u4e00\u5fc3\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u5fc5\u5b9a\u6a02\u610f\u6368\u5df1\u5c0b\u6c42\u5225\u4eba\u751f\u547d\u6700\u5927\u7684\u76ca\u8655\u2026\u300c\u8eab\u9ad4\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\u3001\u6b63\u5982\u4ed6\u7684\u9748\u9b42\u8208\u76db\u4e00\u822c\u300d\uff0c\u5f9e\u9748\u9b42\u8208\u76db\u958b\u59cb\uff0c\u5e6b\u52a9\u4ed6\u4eba\u5f97\u5230\u300c\u8eab\u5fc3\u9748\u7684\u795d\u798f\u300d\uff0c\u9019\u6a23\u7684\u79b1\u544a\uff0c\u5fc5\u8499\u795e\u7684\u6085\u7d0d\u8207\u5782\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcd\u89aa\u53f0\u5317\u4f4f\u9662\uff0c\u59b9\u59b9\u8f9b\u82e6\u7167\u9867\uff0c\u53c8\u8981\u5fd9\u65bc\u6559\u6703\u4e8b\u5949\uff0c\u70ba\u5bb6\u4eba\u79b1\u544a\u3002\u6c42\u4e3b\u8cdc\u798f\u6bcd\u89aa\u65e9\u65e5\u5eb7\u5fa9\uff0c\u6bcd\u89aa\u8207\u59b9\u59b9\u8eab\u5fc3\u9748\u8499\u795e\u4fdd\u5b88\uff0c\u5f9e\u9748\u9b42\u8208\u76db\u958b\u59cb\uff0c\u9032\u800c\u8eab\u9ad4\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 3\uff1a11~24 3\uff1a11 \u6211\u5011\u61c9\u7576\u5f7c\u6b64\u76f8\u611b\u3002\u9019\u5c31\u662f\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7684\u547d\u4ee4\u3002 3\uff1a12 \u4e0d\u53ef\u50cf\u8a72\u96b1\uff1b\u4ed6 &#8230; <a title=\"2021 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u58f9\u66f8 3\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-05-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-3%ef%bc%9a1124\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u58f9\u66f8 3\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9047,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8990","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8990","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8990"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9047"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}