{"id":9367,"date":"2021-04-26T12:55:45","date_gmt":"2021-04-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9367"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a2735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a2735\/","title":{"rendered":"2021 &#8211; 04 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a27~35"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 9\uff1a27~35<br \/>\n9\uff1a27 \u6cd5\u8001\u6253\u767c\u4eba\u53ec\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u4e00\u6b21\u6211\u72af\u4e86\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u6211\u548c\u6211\u7684\u767e\u59d3\u662f\u90aa\u60e1\u7684\u3002<br \/>\n9\uff1a28 \u9019\u96f7\u8f5f\u548c\u51b0\u96f9\u5df2\u7d93\u5920\u4e86\u3002\u8acb\u4f60\u5011\u6c42\u8036\u548c\u83ef\uff0c\u6211\u5c31\u5bb9\u4f60\u5011\u53bb\uff0c\u4e0d\u518d\u7559\u4f4f\u4f60\u5011\u3002\u300d<br \/>\n9\uff1a29 \u6469\u897f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e00\u51fa\u57ce\uff0c\u5c31\u8981\u5411\u8036\u548c\u83ef\u8209\u624b\u79b1\u544a\uff1b\u96f7\u5fc5\u6b62\u4f4f\uff0c\u4e5f\u4e0d\u518d\u6709\u51b0\u96f9\uff0c\u53eb\u4f60\u77e5\u9053\u5168\u5730\u90fd\u662f\u5c6c\u8036\u548c\u83ef\u7684\u3002<br \/>\n9\uff1a30 \u81f3\u65bc\u4f60\u548c\u4f60\u7684\u81e3\u50d5\uff0c\u6211\u77e5\u9053\u4f60\u5011\u9084\u662f\u4e0d\u61fc\u6015\u8036\u548c\u83ef\u3000\u795e\u3002\u300d<br \/>\n9\uff1a31 \uff08\u90a3\u6642\uff0c\u9ebb\u548c\u5927\u9ea5\u88ab\u96f9\u64ca\u6253\uff1b\u56e0\u70ba\u5927\u9ea5\u5df2\u7d93\u5410\u7a57\uff0c\u9ebb\u4e5f\u958b\u4e86\u82b1\u3002<br \/>\n9\uff1a32 \u53ea\u662f\u5c0f\u9ea5\u548c\u7c97\u9ea5\u6c92\u6709\u88ab\u64ca\u6253\uff0c\u56e0\u70ba\u9084\u6c92\u6709\u9577\u6210\u3002\uff09<br \/>\n9\uff1a33 \u6469\u897f\u96e2\u4e86\u6cd5\u8001\u51fa\u57ce\uff0c\u5411\u8036\u548c\u83ef\u8209\u624b\u79b1\u544a\uff1b\u96f7\u548c\u96f9\u5c31\u6b62\u4f4f\uff0c\u96e8\u4e5f\u4e0d\u518d\u6f86\u5728\u5730\u4e0a\u4e86\u3002<br \/>\n9\uff1a34 \u6cd5\u8001\u898b\u96e8\u548c\u96f9\u8207\u96f7\u6b62\u4f4f\uff0c\u5c31\u8d8a\u767c\u72af\u7f6a\uff1b\u4ed6\u548c\u4ed6\u7684\u81e3\u50d5\u90fd\u786c\u8457\u5fc3\u3002<br \/>\n9\uff1a35 \u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u8457\u6469\u897f\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 9\uff1a27 \u6cd5\u8001\u6253\u767c\u4eba\u53ec\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u4e00\u6b21\u6211\u72af\u4e86\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u6211\u548c\u6211\u7684\u767e\u59d3\u662f\u90aa\u60e1\u7684\u3002<br \/>\n9\uff1a34 \u6cd5\u8001\u898b\u96e8\u548c\u96f9\u8207\u96f7\u6b62\u4f4f\uff0c\u5c31\u8d8a\u767c\u72af\u7f6a\uff1b\u4ed6\u548c\u4ed6\u7684\u81e3\u50d5\u90fd\u786c\u8457\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27~28\u5ef6\u7e8c\u96f9\u707d\u4e4b\u5f8c\uff0c\u57c3\u53ca\u6cd5\u8001\u738b\u597d\u50cf\u7d42\u65bc\u8b19\u5351\u4e0b\u4f86\uff0c\u7adf\u7136\u5411\u8036\u548c\u83ef\u795e\u8a8d\u7f6a\uff1a\u300c\u9019\u4e00\u6b21\u6211\u72af\u4e86\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u6211\u548c\u6211\u7684\u767e\u59d3\u662f\u90aa\u60e1\u7684\u3002\u300d\u4e26\u4e14\u53c8\u518d\u4e00\u6b21\u4fdd\u8b49\uff1a\u300c\u9019\u96f7\u8f5f\u548c\u51b0\u96f9\u5df2\u7d93\u5920\u4e86\u3002\u8acb\u4f60\u5011\u6c42\u8036\u548c\u83ef\uff0c\u6211\u5c31\u5bb9\u4f60\u5011\u53bb\uff0c\u4e0d\u518d\u7559\u4f4f\u4f60\u5011\u3002\u300d\u4fd7\u8a71\u8aaa\uff1a\u541b\u7121\u6232\u8a00\uff0c\u4f55\u6cc1\u662f\u81ea\u9ad8\u70ba\u795e\u7684\u6cd5\u8001\u738b\uff1f\u5982\u679c\u5149\u770b\u9019\u4e8c\u7bc0\u7d93\u6587\uff0c\u6211\u5011\u4ee5\u70ba\u6cd5\u8001\u738b\u662f\u5728\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u4f46\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff0c\u5176\u5be6\u6cd5\u8001\u738b\u5b8c\u5168\u662f\u300c\u865b\u5047\u7684\u8a8d\u7f6a\u300d\u3001\u300c\u865b\u5047\u7684\u6094\u6539\u300d\u3002\u6cd5\u8001\u738b\u771f\u6b63\u611f\u5230\u96e3\u904e\u7684\uff0c\u4e26\u4e0d\u662f\u4ed6\u7d42\u65bc\u767c\u73fe\u81ea\u5df1\u5f97\u7f6a\u4e86\u795e\uff0c\u72af\u4e86\u7f6a\uff0c\u800c\u662f\u70ba\u8457\u795e\u7684\u5211\u7f70\u611f\u5230\u4e0d\u8212\u670d\u3002\u6cd5\u8001\u738b\u7684\u8a8d\u7f6a\uff0c\u662f\u70ba\u4e86\u9664\u53bb\u75db\u82e6\u7684\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u771f\u7684\u8a8d\u8b58\u795e\uff0c\u771f\u7684\u6094\u6539\uff0c\u771f\u7684\u9858\u610f\u8207\u795e\u548c\u597d\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u7576\u6469\u897f\u70ba\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\u8209\u624b\u79b1\u544a\uff1a\u300c\u96f7\u5fc5\u6b62\u4f4f\uff0c\u4e5f\u4e0d\u518d\u6709\u51b0\u96f9\uff0c\u53eb\u4f60\u77e5\u9053\u5168\u5730\u90fd\u662f\u5c6c\u8036\u548c\u83ef\u7684\u3002\u300d\u4e00\u65e6\u7ba1\u6559\u7684\u74b0\u5883\u96e2\u958b\uff0c\u6cd5\u8001\u738b\u53c8\u518d\u6b21\u6545\u614b\u5fa9\u840c\uff1a\u300c\u6cd5\u8001\u898b\u96e8\u548c\u96f9\u8207\u96f7\u6b62\u4f4f\uff0c\u5c31\u8d8a\u767c\u72af\u7f6a\uff1b\u4ed6\u548c\u4ed6\u7684\u81e3\u50d5\u90fd\u786c\u8457\u5fc3\u3002\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u8457\u6469\u897f\u6240\u8aaa\u7684\u3002\u300d \uff08v34~35\uff09<\/p>\n<p>\u5341\u6b21\u7684\u707d\u798d\uff0c\u5176\u5be6\u662f\u5341\u6b21\u7d66\u6cd5\u8001\u738b\u300c\u6094\u6539\u7684\u6a5f\u6703\u300d\u3002\u707d\u798d\u5f9e\u8f15\u5fae\u5230\u9010\u6f38\u52a0\u91cd\uff0c\u986f\u51fa\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u6211\u5011\u9023\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u5728\u66e0\u91ce\uff0c\u4e5f\u662f\u300c\u5341\u6b21\u300d\u4e00\u518d\u8a66\u63a2\u795e\u4e0d\u80af\u6094\u6539\uff0c\u6700\u5f8c\u5012\u6583\u5728\u66e0\u91ce\uff1a\u6c1114\uff1a22~23\u300c\u9019\u4e9b\u4eba\u96d6\u7136\u90fd\u770b\u904e\u6211\u7684\u69ae\u8000\u548c\u6211\u5728\u57c3\u53ca\u8207\u66e0\u91ce\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4ecd\u7136\u9019\u5341\u6b21\u8a66\u63a2\u6211\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u4ed6\u5011\u7d55\u4e0d\u80fd\u770b\u898b\u6211\u5411\u4ed6\u5011\u7956\u5b97\u6240\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\uff1b\u51e1\u85d0\u8996\u6211\u7684\uff0c\u4e00\u500b\u4e5f\u4e0d\u5f97\u770b\u898b\u3002\u300d\u795e\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u6cd5\u8001\u738b\u5341\u6b21\u4e0d\u80af\u6094\u6539\uff0c\u4ee5\u8272\u5217\u4eba\u5341\u6b21\u8a66\u63a2\u795e\uff0c\u90fd\u7d93\u6b77\u5230\u6700\u7d42\u7684\u6ec5\u547d\u4e4b\u707d\u3002\u5176\u5be6\u91cd\u9ede\u4e0d\u5728\u65bc\u5341\u6b21\u6216\u662f\u5e7e\u6b21\uff0c\u800c\u662f\u795e\u77e5\u9053\u4e00\u500b\u4eba\u82e5\u662f\u4e00\u958b\u59cb\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u7ba1\u795e\u7d66\u591a\u5c11\u6b21\u6a5f\u6703\uff0c\u90fd\u5df2\u7d93\u5f88\u96e3\u518d\u6094\u6539\u4e86\u3002\u6094\u6539\u6700\u597d\u7684\u6642\u6a5f\uff0c\u5c31\u662f\u4e00\u958b\u59cb\u7d93\u6b77\u7ba1\u6559\u5c31\u7acb\u523b\u6094\u6539\uff0c\u5426\u5247\u4eba\u5fc3\u6703\u4e0d\u65b7\u5728\u7f6a\u60e1\u4e2d\u300c\u525b\u786c\u3001\u9ebb\u6728\u3001\u8b8a\u6210\u8a6d\u8a50\u3001\u627e\u76e1\u5404\u7a2e\u7406\u7531\u3001\u6545\u610f\u8a66\u63a2\u795e\u300d\uff0c\u4ee5\u81f4\u65bc\u518d\u96e3\u56de\u982d\u3002\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7d93\u6b77\u591a\u6b21\u4ec7\u6575\u653b\u64ca\u3001\u4ea1\u570b\u88ab\u64c4\uff0c\u4fdd\u5b58\u300c\u9918\u6c11\u300d\uff0c\u5176\u5be6\u90fd\u662f\u7f6a\u4eba\u300c\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\u300d\uff0c\u7e3d\u662f\u8981\u7d93\u6b77\u6df1\u523b\u7684\u75db\u82e6\uff0c\u624d\u9858\u610f\u771f\u6b63\u6094\u6539\uff0c\u6216\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u6211\u5011\u8981\u8a18\u53d6\u6559\u8a13\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6cd5\u8001\u738b\u53e3\u982d\u4e0a\u4e5f\u8a8d\u7f6a\uff0c\u4e5f\u6094\u6539\uff0c\u4f46\u662f\u75db\u82e6\u4e00\u904e\uff0c\u5c31\u7acb\u523b\u6253\u56de\u539f\u5f62\uff0c\u6240\u4ee5\u660e\u986f\u662f\u300c\u865b\u5047\u7684\u8a8d\u7f6a\u6094\u6539\u300d\u3002\u4eca\u5929\u5176\u5be6\u8a31\u591a\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u9047\u5230\u75be\u75c5\u3001\u707d\u96e3\u3001\u75db\u82e6\u2026\uff0c\u5f80\u5f80\u986f\u51fa\u8b19\u5351\u7684\u614b\u5ea6\u9858\u610f\u5411\u795e\u79b1\u544a\uff0c\u4f46\u662f\u4e00\u65e6\u554f\u984c\u89e3\u6c7a\u6216\u662f\u7de9\u89e3\uff0c\u5c31\u99ac\u4e0a\u6062\u5fa9\u72af\u7f6a\u7684\u751f\u6d3b\uff0c\u5fd8\u4e86\u795e\u7684\u6069\u5178\uff0c\u7e7c\u7e8c\u4e0d\u4fe1\u3002\u4eba\u7684\u8a6d\u8a50\u660e\u986f\u662f\u5229\u7528\u53e3\u982d\u4e0a\u7684\u8a8d\u7f6a\u6094\u6539\u4f86\u9003\u907f\u554f\u984c\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u771f\u5fc3\u60f3\u8981\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u5176\u5be6\u8056\u7d93\u4e2d\u555f\u793a\u7684\u300c\u6094\u6539\u300d\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\u662f\u70ba\u4e86\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u4f46\u662f\u6211\u5011\u5f80\u5f80\u8d70\u504f\u4e86\u8def\uff0c\u53ea\u662f\u60f3\u8981\u9003\u907f\u75db\u82e6\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u8207\u795e\u548c\u597d\u3002\u6211\u601d\u60f3\u81ea\u5df1\u5176\u5be6\u4e5f\u5f88\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u4eca\u5929\u7684\u7d93\u6587\u6c42\u4e3b\u5e6b\u52a9\u6211\u8a18\u53d6\u6559\u8a13\uff0c\u8207\u795e\u548c\u597d\u624d\u662f\u6211\u8981\u8ffd\u6c42\u7684\u6700\u7d42\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 9\uff1a27~35 9\uff1a27 \u6cd5\u8001\u6253\u767c\u4eba\u53ec\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u4e00\u6b21\u6211\u72af\u4e86\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff1b\u6211 &#8230; <a title=\"2021 &#8211; 04 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a27~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a2735\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a27~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9476,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9367","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9367","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9367"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9476"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}