{"id":13479,"date":"2023-02-08T00:00:55","date_gmt":"2023-02-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13479"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a1527\/","title":{"rendered":"2023 \u2013 02 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a15~27<br \/>\n9\uff1a15 \u6383\u7f85\u672a\u5230\u7684\u524d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u6307\u793a\u6492\u6bcd\u8033\u8aaa\uff1a<br \/>\n9\uff1a16 \u300c\u660e\u65e5\u9019\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u4e00\u500b\u4eba\u5f9e\u4fbf\u96c5\u61ab\u5730\u5230\u4f60\u9019\u88cf\u4f86\uff0c\u4f60\u8981\u818f\u4ed6\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002\u4ed6\u5fc5\u6551\u6211\u6c11\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\uff1b\u56e0\u6211\u6c11\u7684\u54c0\u8072\u4e0a\u9054\u65bc\u6211\uff0c\u6211\u5c31\u7737\u9867\u4ed6\u5011\u3002\u300d<br \/>\n9\uff1a17 \u6492\u6bcd\u8033\u770b\u898b\u6383\u7f85\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u4eba\u5c31\u662f\u6211\u5c0d\u4f60\u6240\u8aaa\u7684\uff0c\u4ed6\u5fc5\u6cbb\u7406\u6211\u7684\u6c11\u3002\u300d<br \/>\n9\uff1a18 \u6383\u7f85\u5728\u57ce\u9580\u88cf\u8d70\u5230\u6492\u6bcd\u8033\u8ddf\u524d\uff0c\u8aaa\uff1a\u300c\u8acb\u544a\u8a34\u6211\uff0c\u5148\u898b\u7684\u5bd3\u6240\u5728\u54ea\u88cf\uff1f\u300d<br \/>\n9\uff1a19 \u6492\u6bcd\u8033\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u5148\u898b\u3002\u4f60\u5728\u6211\u524d\u9762\u4e0a\u90b1\u58c7\u53bb\uff0c\u56e0\u70ba\u4f60\u5011\u4eca\u65e5\u5fc5\u8207\u6211\u540c\u5e2d\uff1b\u660e\u65e5\u65e9\u6668\u6211\u9001\u4f60\u53bb\uff0c\u5c07\u4f60\u5fc3\u88cf\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u3002<br \/>\n9\uff1a20 \u81f3\u65bc\u4f60\u524d\u4e09\u65e5\u6240\u4e1f\u7684\u90a3\u5e7e\u982d\u9a62\uff0c\u4f60\u5fc3\u88cf\u4e0d\u5fc5\u639b\u5ff5\uff0c\u5df2\u7d93\u627e\u8457\u4e86\u3002\u4ee5\u8272\u5217\u773e\u4eba\u6240\u4ef0\u6155\u7684\u662f\u8ab0\u5462\uff1f\u4e0d\u662f\u4ef0\u6155\u4f60\u548c\u4f60\u7236\u7684\u5168\u5bb6\u55ce\uff1f\u300d<br \/>\n9\uff1a21 \u6383\u7f85\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u4fbf\u96c5\u61ab\u4eba\u55ce\uff1f\u6211\u5bb6\u4e0d\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u5bb6\u55ce\uff1f\u4f60\u70ba\u4f55\u5c0d\u6211\u8aaa\u9019\u6a23\u7684\u8a71\u5462\uff1f\u300d<br \/>\n9\uff1a22 \u6492\u6bcd\u8033\u9818\u6383\u7f85\u548c\u4ed6\u50d5\u4eba\u9032\u4e86\u5ba2\u5802\uff0c\u4f7f\u4ed6\u5011\u5728\u8acb\u4f86\u7684\u5ba2\u4e2d\u5750\u9996\u4f4d\uff1b\u5ba2\u7d04\u6709\u4e09\u5341\u500b\u4eba\u3002<br \/>\n9\uff1a23 \u6492\u6bcd\u8033\u5c0d\u5eda\u5f79\u8aaa\uff1a\u300c\u6211\u4ea4\u7d66\u4f60\u6536\u5b58\u7684\u90a3\u4e00\u5206\u796d\u8089\u73fe\u5728\u53ef\u4ee5\u62ff\u4f86\u3002\u300d<br \/>\n9\uff1a24 \u5eda\u5f79\u5c31\u628a\u6536\u5b58\u7684\u817f\u62ff\u4f86\uff0c\u64fa\u5728\u6383\u7f85\u9762\u524d\uff0c\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u9019\u662f\u6240\u7559\u4e0b\u7684\uff0c\u653e\u5728\u4f60\u9762\u524d\u3002\u5403\u5427\uff01\u56e0\u6211\u8acb\u767e\u59d3\u7684\u6642\u5019\uff0c\u7279\u610f\u70ba\u4f60\u5b58\u7559\u9019\u8089\u5230\u6b64\u6642\u3002\u300d\u7576\u65e5\uff0c\u6383\u7f85\u5c31\u8207\u6492\u6bcd\u8033\u540c\u5e2d\u3002<br \/>\n9\uff1a25 \u773e\u4eba\u5f9e\u90b1\u58c7\u4e0b\u4f86\u9032\u57ce\uff0c\u6492\u6bcd\u8033\u548c\u6383\u7f85\u5728\u623f\u9802\u4e0a\u8aaa\u8a71\u3002<br \/>\n9\uff1a26 \u6b21\u65e5\u6e05\u65e9\u8d77\u4f86\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u6383\u7f85\u5728\u623f\u9802\u4e0a\u3002\u6492\u6bcd\u8033\u547c\u53eb\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\u5427\uff0c\u6211\u597d\u9001\u4f60\u56de\u53bb\u3002\u300d\u6383\u7f85\u5c31\u8d77\u4f86\uff0c\u548c\u6492\u6bcd\u8033\u4e00\u540c\u51fa\u53bb\u3002<br \/>\n9\uff1a27 \u4e8c\u4eba\u4e0b\u5230\u57ce\u89d2\uff0c\u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u8981\u5429\u5490\u50d5\u4eba\u5148\u8d70\uff08\u50d5\u4eba\u5c31\u5148\u8d70\u4e86\uff09\uff1b\u4f60\u4e14\u7ad9\u5728\u9019\u88cf\uff0c\u7b49\u6211\u5c07\u3000\u795e\u7684\u8a71\u50b3\u8207\u4f60\u807d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 9\uff1a16 \u660e\u65e5\u9019\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u4e00\u500b\u4eba\u5f9e\u4fbf\u96c5\u61ab\u5730\u5230\u4f60\u9019\u88cf\u4f86\uff0c\u4f60\u8981\u818f\u4ed6\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002\u4ed6\u5fc5\u6551\u6211\u6c11\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\uff1b\u56e0\u6211\u6c11\u7684\u54c0\u8072\u4e0a\u9054\u65bc\u6211\uff0c\u6211\u5c31\u7737\u9867\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7576\u4ee5\u8272\u5217\u4eba\u8981\u6c42\u7acb\u738b\u958b\u59cb\uff0c\u795e\u5c31\u4e00\u6b65\u6b65\u5f15\u5c0e\uff0c\u56e0\u70ba\u795e\u5c31\u662f\u6211\u5011\u4eba\u751f\u81f3\u9ad8\u7684\u4e3b\u5bb0\u3001\u7de8\u5287\u3001\u5c0e\u6f14\u3002\u5f9e\u6383\u7f85\u70ba\u7236\u89aa\u627e\u9a62\u958b\u59cb\uff0c\u6bcf\u4e00\u6b65\u8def\u90fd\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u5305\u62ec\u4e86\u4ed6\u6703\u9047\u898b\u6492\u6bcd\u8033\uff0c\u4e5f\u5305\u62ec\u4e86\u795e\u4e8b\u5148\u555f\u793a\u6492\u6bcd\u8033\u9019\u5c31\u662f\u795e\u6240\u8981\u818f\u7acb\u7684\u541b\u738b\u3002v16\u300c\u4f60\u8981\u818f\u4ed6\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002\u4ed6\u5fc5\u6551\u6211\u6c11\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\uff1b\u56e0\u6211\u6c11\u7684\u54c0\u8072\u4e0a\u9054\u65bc\u6211\uff0c\u6211\u5c31\u7737\u9867\u4ed6\u5011\u3002\u300d\u9019\u88cf\u5e7e\u500b\u91cd\u9ede\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff1a<br \/>\n\u4e00\u3001\u300c\u818f\u4ed6\u300d\uff0c\u662f\u5c07\u818f\u6cb9\u5012\u5728\u4eba\u7684\u982d\u4e0a\uff0c\u4ee3\u8868\u5c07\u6b64\u4eba\u5206\u5225\u70ba\u8056\u6b78\u8207\u795e\uff0c\u5949\u795e\u5dee\u9063\u57f7\u884c\u7279\u6b8a\u7684\u4efb\u52d9\u3002\u5728\u820a\u7d04\u4e2d\u53ea\u6709\u4e09\u7a2e\u8077\u5206\u9700\u8981\u53d7\u818f\uff1a\u796d\u53f8\u3001\u541b\u738b\u548c\u5148\u77e5\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u8272\u5217\u4eba\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u662f\u541b\u738b\u7684\u5b50\u6c11\uff1b\u662f\u795e\u7684\u300c\u7522\u696d\u300d\uff08\u51fa34\uff1a9\uff09\uff0c\u4e0d\u662f\u541b\u738b\u7684\u79c1\u6709\u8ca1\u7522\u3002\u300c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u300d\u3001\u300c\u7942\u7522\u696d\u7684\u541b\u300d\uff0c\u8868\u660e\u6383\u7f85\u4e0d\u662f\u5916\u90a6\u4eba\u7684\u96c6\u6b0a\u541b\u738b\uff0c\u800c\u662f\u7ba1\u7406\u795e\u7684\u300c\u6c11\u300d\u3001\u795e\u7684\u300c\u7522\u696d\u300d\u7684\u7ba1\u5bb6\uff0c\u5fc5\u9808\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u505a\u738b\u3002<\/p>\n<p>\u4e09\u3001\u6383\u7f85\u53d7\u818f\uff0c\u662f\u88ab\u795e\u63c0\u9078\u57f7\u884c\u5169\u5927\u4efb\u52d9\uff1a1\u3001\u300c\u6551\u6211\u6c11\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u300d\uff08v16\uff09\uff1b2\u3001\u300c\u6cbb\u7406\u6211\u7684\u6c11\u300d\uff08v17\uff09\u3002\u9019\u5169\u9805\u4efb\u52d9\u662f\u70ba\u4e86\u89e3\u6c7a\u7576\u6642\u767e\u59d3\u8a8d\u70ba\u6700\u91cd\u8981\u7684\u5169\u5927\u554f\u984c\uff1a1\u3001\u5b89\u5168\u7684\u4fdd\u969c\uff1b2\u3001\u7a69\u5b9a\u7684\u653f\u5e9c\u3002\u65e2\u7136\u767e\u59d3\u4e00\u610f\u5b64\u884c\u5730\u8981\u628a\u5c6c\u9748\u7684\u554f\u984c\u7576\u4f5c\u653f\u6cbb\u7684\u554f\u984c\u4f86\u89e3\u6c7a\uff0c\u795e\u5c31\u300c\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\u300d\uff0c\u5141\u8a31\u4ed6\u5011\u7528\u653f\u6cbb\u7684\u65b9\u6cd5\u4f86\u89e3\u6c7a\u5c6c\u9748\u7684\u554f\u984c\uff0c\u597d\u8b93\u4ed6\u5011\u5f9e\u81ea\u5df1\u7684\u63c0\u9078\u88e1\u5b78\u5230\u529f\u8ab2\uff1a\u300c\u90a3\u6642\uff0c\u4f60\u5011\u5fc5\u56e0\u6240\u9078\u7684\u738b\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u61c9\u5141\u4f60\u5011\u300d\u3002<\/p>\n<p>\uff082\uff09v20\u7576\u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u773e\u4eba\u6240\u4ef0\u6155\u7684\u662f\u8ab0\u5462\uff1f\u4e0d\u662f\u4ef0\u6155\u4f60\u548c\u4f60\u7236\u7684\u5168\u5bb6\u55ce\uff1f\u300d\uff0c\u6383\u7f85\u59cb\u6599\u672a\u53ca\uff0c\u600e\u9ebc\u627e\u7f8a\u8b8a\u6210\u4e86\u627e\u5230\u738b\u4f4d\uff0c\u9019\u6642\u4ed6\u986f\u51fa\u4ed6\u7684\u8b19\u5351\u4f86\uff1a\u300c\u6211\u4e0d\u662f\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u4fbf\u96c5\u61ab\u4eba\u55ce\uff1f\u6211\u5bb6\u4e0d\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u5bb6\u55ce\uff1f\u4f60\u70ba\u4f55\u5c0d\u6211\u8aaa\u9019\u6a23\u7684\u8a71\u5462\uff1f\u300d\uff08v21\uff09\u4fbf\u96c5\u61ab\u662f\u96c5\u5404\u6700\u5c0f\u7684\u5152\u5b50\uff0c\u4fbf\u96c5\u61ab\u652f\u6d3e\u66fe\u7d93\u56e0\u70ba\u5167\u6230\u5dee\u9ede\u6ec5\u65cf\uff0c\u4eba\u53e3\u7a00\u5c11\uff08\u58eb20\uff1a46\uff1b21\uff1a6\uff09\uff0c\u6240\u4ee5\u6383\u7f85\u81ea\u7a31\u662f\u300c\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u4fbf\u96c5\u61ab\u4eba\u300d\u3002\u6383\u7f85\u7684\u5bb6\u9109\u662f\u57fa\u6bd4\u4e9e\uff0810\uff1a26\uff09\uff0c\u57fa\u6bd4\u4e9e\u4eba\u66fe\u7d93\u884c\u60e1\u5f15\u767c\u904e\u5167\u6230\uff0c\u540d\u8072\u4e0d\u597d\uff08\u58eb20\uff1a5\uff09\uff0c\u6240\u4ee5\u6383\u7f85\u81ea\u7a31\u662f\u300c\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u81f3\u5c0f\u7684\u5bb6\u300d\uff0821\u7bc0\uff09\u3002\u6383\u7f85\u7684\u56de\u7b54\u975e\u5e38\u8b19\u5351\uff0c\u56e0\u70ba\u4ed6\u8a8d\u8b58\u81ea\u5df1\u7684\u8eab\u5206\u3002\u2500\u2500 \u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v22~27\u6492\u6bcd\u8033\u9ad8\u898f\u683c\u5bb4\u8acb\u6383\u7f85\uff0c\u5c07\u300c\u6536\u5b58\u7684\u817f\u300d\uff08v24\uff09\uff0c\u662f\u6700\u597d\u7684\u8089\u7559\u7d66\u4ed6\u3002\u5e73\u5b89\u796d\u7684\u300c\u53f3\u817f\u300d\u662f\u6b78\u7d66\u796d\u53f8\u7684\u5206\uff08\u52297\uff1a32~34\uff09\uff0c\u53ea\u6709\u796d\u53f8\u80fd\u5403\u3002\u9019\u689d\u53ef\u80fd\u662f\u5de6\u817f\uff0c\u6492\u6bcd\u8033\u628a\u5b83\u8b93\u7d66\u6383\u7f85\uff0c\u8868\u793a\u5f85\u6383\u7f85\u5982\u4e0a\u8cd3\u3002<\/p>\n<p>\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500 \u6383\u7f85\u51fa\u9580\u662f\u70ba\u4e86\u5c0b\u627e\u4ed6\u7236\u89aa\u5931\u53bb\u7684\u9a62\u5b50\uff0c\u4e26\u4e0d\u662f\u51fa\u53bb\u722d\u53d6\u540d\u8b7d\u6216\u6b0a\u529b\uff0c\u537b\u627e\u5230\u4e86\u738b\u4f4d\uff1b\u6492\u6bcd\u8033\u6b63\u5728\u70ba\u767e\u59d3\u5c0b\u627e\u4e00\u4f4d\u5408\u9069\u7684\u738b\uff0c\u537b\u627e\u5230\u4e00\u500b\u5b8c\u5168\u4e0d\u95dc\u5fc3\u653f\u6cbb\u3001\u88ab\u4eba\u300c\u85d0\u8996\u300d\uff0810\uff1a27\uff09\u7684\u57fa\u6bd4\u4e9e\u8fb2\u592b\u3002\u9019\u4e00\u5207\u5f8c\u9762\uff0c\u90fd\u662f\u795e\u7684\u5b89\u6392\uff0c\u56e0\u70ba\u795e\u300c\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u795e\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u300d\uff08\u6797\u524d1\uff1a28~29\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6492\u6bcd\u8033\u662f\u795e\u4eba\u3001\u5148\u898b\u3001\u5148\u77e5\uff0c\u4f46\u662f\u4ed6\u4e26\u4e0d\u80fd\u77e5\u9053\u300c\u6240\u6709\u7684\u4e8b\u300d\uff0c\u53ea\u80fd\u77e5\u9053\u795e\u555f\u793a\u4ed6\u7684\u4e00\u5c0f\u90e8\u4efd\u3002\u7576\u6492\u6bcd\u8033\u898b\u5230\u6383\u7f85\u6642\uff0c\u53c8\u807d\u5230\u795e\u5429\u5490\u4ed6\u818f\u7acb\u6383\u7f85\u4f5c\u738b\uff0c\u5f9e\u5916\u8868\u4f86\u770b\uff0c\u6492\u6bcd\u8033\u4e5f\u66fe\u4e00\u5ea6\u8a8d\u70ba\u9019\u662f\u4e00\u4f4d\u5341\u5206\u7406\u60f3\u7684\u4eba\u9078\uff0c\u8db3\u898b\u795e\u7684\u773c\u5149\u975e\u51e1\u3002\u4f46\u662f\u5230\u5f8c\u4f86\u7576\u6383\u7f85\u6096\u9006\u4e0d\u807d\u795e\u7684\u8a71\u6642\uff0c\u6492\u6bcd\u8033\u5c31\u5f8c\u6094\u4e86\u2014\u300c\u6211\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6211\u5f8c\u6094\u4e86\uff1b\u56e0\u70ba\u4ed6\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u6492\u6bcd\u8033\u4fbf\u751a\u6182\u6101\uff0c\u7d42\u591c\u54c0\u6c42\u8036\u548c\u83ef\u3002\u300d\uff08\u6492\u4e0a15\uff1a11\uff09\u5f8c\u4f86\u7576\u795e\u53c8\u5429\u5490\u4ed6\u53bb\u818f\u5927\u885b\u70ba\u738b\u6642\uff0c\u4ed6\u4e5f\u66fe\u4e00\u5ea6\u770b\u8d70\u4e86\u773c\uff0c\u770b\u4e0d\u4e0a\u5927\u885b\u7684\u8eab\u6750\u8207\u5e74\u7d00\u3002\u5373\u4f7f\u662f\u6492\u6bcd\u8033\uff0c\u4e5f\u6709\u4eba\u7684\u8edf\u5f31\uff0c\u4e5f\u4e0d\u65b7\u8981\u5b78\u7fd2\u7dca\u7dca\u501a\u9760\u795e\u3002\u6383\u7f85\u8d77\u521d\u5341\u5206\u7684\u8b19\u5351\uff0c\u537b\u7d93\u4e0d\u8d77\u5f8c\u4f86\u738b\u4f4d\u7684\u8a98\u60d1\uff0c\u9019\u4e9b\u90fd\u555f\u793a\u6211\u5011\uff0c\u751f\u547d\u7684\u6210\u9577\u662f\u4e00\u500b\u6301\u7e8c\u9577\u4e45\u7684\u65c5\u7a0b\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u6211\u5011\u90fd\u9084\u5728\u6210\u9577\uff0c\u4e5f\u9084\u6709\u53ef\u80fd\u6539\u8b8a\u3002<\/p>\n<p>\u6628\u5929\u5beb\u4e86\u4e00\u6bb5\u8a71\u50b3\u5728\u7fa4\u7d44\u88cf\uff0c\u4e5f\u5728\u6b64\u5206\u4eab\uff1a<br \/>\n\u4e0a\u661f\u671f\u5929\u8b1b\u9053\uff0c\u4e00\u4f4d\u5abd\u5abd\u554f\u6211\uff0c\u5979\u50b3\u798f\u97f3\u7d66\u5225\u4eba\u7684\u6642\u5019\uff0c\u6709\u4eba\u8af7\u523a\u5979\u4fe1\u8036\u7a4c\u9084\u9019\u6a23\u90a3\u6a23\uff0c\u6c92\u6709\u597d\u898b\u8b49\uff0c\u7d50\u679c\u90a3\u500b\u4eba\u62dc\u62dc\u4e5f\u662f\u4e00\u6a23\u62bd\u7159\u7f75\u9ad2\u8a71\u3002\u6211\u6559\u4ed6\u56de\u7b54\u5c0d\u65b9\uff1a\u300c\u6211\u5c31\u662f\u4e0d\u597d\u624d\u8981\u4fe1\u8036\u7a4c\uff0c\u4fe1\u8036\u7a4c\u624d\u6709\u529b\u91cf\u80fd\u958b\u59cb\uff0d\u6162\u6162\u6210\u9577\u6539\u8b8a\u3002\u5982\u679c\u4e0d\u4fe1\u8036\u7a4c\uff0c\u6211\u73fe\u5728\u53ea\u6703\u66f4\u7cdf\uff01\u300d\u9019\u4f4d\u5abd\u5abd\u9813\u6642\u958b\u609f\uff0c\u6eff\u5fc3\u559c\u6a02\u96e2\u958b\uff01<\/p>\n<p>\u4e0b\u6b21\u6709\u4eba\u8af7\u523a\u57fa\u7763\u5f92\u6c92\u6709\u597d\u7684\u898b\u8b49\uff0c\u53ef\u4ee5\u53c3\u8003\u4f86\u56de\u7b54\u4ed6\u5011\uff01\u4fe1\u8036\u7a4c\u4e0d\u662f\u5df2\u7d93\u5b8c\u7f8e\u7684\u4eba\u624d\u53bb\u4fe1\u7684\uff0c\u800c\u662f\u4fe1\u4e86\u4e4b\u5f8c\uff0c\u6211\u5011\u624d\u6709\u529b\u91cf\u4e0d\u65b7\u6210\u9577\uff01\u5373\u4f7f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u662f\u795e\u4e0d\u653e\u68c4\u6211\u5011\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u653e\u68c4\u81ea\u5df1\uff1f\u300c\u6210\u9577\u300d\u624d\u662f\u91cd\u9ede\uff01\u4e0d\u662f\u300c\u5b8c\u7f8e\u300d\uff01\u56e0\u70ba\u4e0d\u65b7\u6210\u9577\uff0c\u5230\u898b\u4e3b\u9762\u6642\uff0c\u6211\u5011\u624d\u6703\u300c\u66f4\u52a0\u5b8c\u5168\u300d\uff01\u90a3\u4e9b\u8981\u6c42\u57fa\u7763\u5f92\u5b8c\u7f8e\u7684\u4eba\uff0c\u6211\u5011\u5c31\u656c\u800c\u9060\u4e4b\u4e86\uff0c\u56e0\u70ba\u6210\u9577\u9700\u8981\u6642\u9593\u3001\u9700\u8981\u6069\u5178\u3001\u9700\u8981\u6276\u6301\uff01\u6211\u5011\u9700\u8981\u548c\u4e00\u7fa4\u300c\u61c2\u5f97\u9818\u53d7\u6069\u5178\uff0c\u4e5f\u80fd\u7d66\u51fa\u6069\u5178\u300d\u7684\u4eba\u5e38\u5728\u4e00\u8d77\uff01<\/p>\n<p>\u770b\u5230\u65b0\u805e\u6709\u4efb\u4f55\u57fa\u7763\u5f92\u8edf\u5f31\u8dcc\u5012\uff0c\u8a18\u5f97\u4e0d\u662f\u770b\u7b11\u8a71\uff0c\u770b\u516b\u5366\uff01\u800c\u662f\u6709\u795e\u7684\u5fc3\uff0c\u70ba\u4ed6\u79b1\u544a\u80fd\u5920\u6094\u6539\u56de\u8f49\uff0c\u7e7c\u7e8c\u6210\u9577\uff01\u6c92\u6709\u4eba\u4e0d\u6703\u8dcc\u5012\u7684\uff0c\u53ea\u662f\u6c92\u4eba\u77e5\u9053\u800c\u5df2\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4e0d\u65b7\u7684\u6094\u6539\u8207\u6210\u9577\uff0c\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u7684\u300c\u65e5\u5e38\u300d\uff01\u6211\u5011\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\uff0c\u9700\u8981\u4e0d\u65b7\u6709\u300c\u6069\u5178\u3001\u6190\u61ab\u3001\u6642\u9593\u3001\u6a5f\u6703\u300d\u4f86\u6210\u9577\u3002\u795e\u6703\u96e3\u904e\u6216\u662f\u751f\u6c23\u7684\u662f\uff0c\u6211\u5011\u4e0d\u80af\u9762\u5c0d\u554f\u984c\uff0c\u4e0d\u80af\u9818\u53d7\u6069\u5178\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u6210\u9577\uff0c\u4f9d\u7136\u6545\u6211\uff0c\u5805\u6301\u72af\u7f6a\uff0c\u4e0d\u80af\u56de\u982d\uff0c\u9019\u624d\u662f\u6700\u56b4\u5bcc\u7684\u7f6a\u4e86\uff01<\/p>\n<p>\u898b\u8b49\uff0c\u662f\u898b\u8b49\u6211\u5011\u300c\u751f\u547d\u4e0d\u65b7\u5728\u6210\u9577ing\uff01\u300d\uff0c\u800c\u4e0d\u662f\u898b\u8b49\u300c\u6211\u6709\u591a\u9ebc\u7684\u5b8c\u7f8e\u300d\uff01<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -45px; top: 1479.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a15~27 9\uff1a15 \u6383\u7f85\u672a\u5230\u7684\u524d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u6307\u793a\u6492\u6bcd\u8033\u8aaa\uff1a 9\uff1a16 \u300c\u660e\u65e5\u9019\u6642\u5019\uff0c\u6211\u5fc5 &#8230; <a title=\"2023 \u2013 02 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a1527\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13482,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13479","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13479","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13479"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13479\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13482"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13479"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13479"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13479"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}