{"id":14070,"date":"2023-04-22T01:20:55","date_gmt":"2023-04-21T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14070"},"modified":"2023-04-22T02:21:43","modified_gmt":"2023-04-21T18:21:43","slug":"2023-04-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a117\/","title":{"rendered":"2023 \u2013 04 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a1~17<br \/>\n7\uff1a1 \u738b\u4f4f\u5728\u81ea\u5df1\u5bae\u4e2d\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u5b89\u9756\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002<br \/>\n7\uff1a2 \u90a3\u6642\uff0c\u738b\u5c0d\u5148\u77e5\u62ff\u55ae\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u4f4f\u5728\u9999\u67cf\u6728\u7684\u5bae\u4e2d\uff0c\u3000\u795e\u7684\u7d04\u6ac3\u53cd\u5728\u5e54\u5b50\u88cf\u3002\u300d<br \/>\n7\uff1a3 \u62ff\u55ae\u5c0d\u738b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u7167\u4f60\u7684\u5fc3\u610f\u800c\u884c\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n7\uff1a4 \u7576\u591c\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u62ff\u55ae\u8aaa\uff1a<br \/>\n7\uff1a5 \u300c\u4f60\u53bb\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u8c48\u53ef\u5efa\u9020\u6bbf\u5b87\u7d66\u6211\u5c45\u4f4f\u5462\uff1f<br \/>\n7\uff1a6 \u81ea\u5f9e\u6211\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u672a\u66fe\u4f4f\u904e\u6bbf\u5b87\uff0c\u5e38\u5728\u6703\u5e55\u548c\u5e33\u5e55\u4e2d\u884c\u8d70\u3002<br \/>\n7\uff1a7 \u51e1\u6211\u540c\u4ee5\u8272\u5217\u4eba\u6240\u8d70\u7684\u5730\u65b9\uff0c\u6211\u4f55\u66fe\u5411\u4ee5\u8272\u5217\u4e00\u652f\u6d3e\u7684\u58eb\u5e2b\uff0c\u5c31\u662f\u6211\u5429\u5490\u7267\u990a\u6211\u6c11\u4ee5\u8272\u5217\u7684\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u4e0d\u7d66\u6211\u5efa\u9020\u9999\u67cf\u6728\u7684\u6bbf\u5b87\u5462\uff1f\u300f<br \/>\n7\uff1a8 \u300c\u73fe\u5728\uff0c\u4f60\u8981\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4f60\u53ec\u4f86\uff0c\u53eb\u4f60\u4e0d\u518d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u7acb\u4f60\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002<br \/>\n7\uff1a9 \u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff0c\u526a\u9664\u4f60\u7684\u4e00\u5207\u4ec7\u6575\u3002\u6211\u5fc5\u4f7f\u4f60\u5f97\u5927\u540d\uff0c\u597d\u50cf\u4e16\u4e0a\u5927\u5927\u6709\u540d\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n7\uff1a10 \u6211\u5fc5\u70ba\u6211\u6c11\u4ee5\u8272\u5217\u9078\u5b9a\u4e00\u500b\u5730\u65b9\uff0c\u683d\u57f9\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4f4f\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u4e0d\u518d\u9077\u79fb\uff1b\u51f6\u60e1\u4e4b\u5b50\u4e5f\u4e0d\u50cf\u5f9e\u524d\u64fe\u5bb3\u4ed6\u5011\uff0c<br \/>\n7\uff1a11 \u4e26\u4e0d\u50cf\u6211\u547d\u58eb\u5e2b\u6cbb\u7406\u6211\u6c11\u4ee5\u8272\u5217\u7684\u6642\u5019\u4e00\u6a23\u3002\u6211\u5fc5\u4f7f\u4f60\u5b89\u9756\uff0c\u4e0d\u88ab\u4e00\u5207\u4ec7\u6575\u64fe\u4e82\uff0c\u4e26\u4e14\u6211\u2500\u8036\u548c\u83ef\u61c9\u8a31\u4f60\uff0c\u5fc5\u70ba\u4f60\u5efa\u7acb\u5bb6\u5ba4\u3002<br \/>\n7\uff1a12 \u4f60\u58fd\u6578\u6eff\u8db3\u3001\u8207\u4f60\u5217\u7956\u540c\u7761\u7684\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u63a5\u7e8c\u4f60\u7684\u4f4d\uff1b\u6211\u4e5f\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u3002<br \/>\n7\uff1a13 \u4ed6\u5fc5\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff1b\u6211\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n7\uff1a14 \u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u4ed6\u82e5\u72af\u4e86\u7f6a\uff0c\u6211\u5fc5\u7528\u4eba\u7684\u6756\u8cac\u6253\u4ed6\uff0c\u7528\u4eba\u7684\u97ad\u8cac\u7f70\u4ed6\u3002<br \/>\n7\uff1a15 \u4f46\u6211\u7684\u6148\u611b\u4ecd\u4e0d\u96e2\u958b\u4ed6\uff0c\u50cf\u96e2\u958b\u5728\u4f60\u9762\u524d\u6240\u5ee2\u68c4\u7684\u6383\u7f85\u4e00\u6a23\u3002<br \/>\n7\uff1a16 \u4f60\u7684\u5bb6\u548c\u4f60\u7684\u570b\u5fc5\u5728\u6211\uff08\u539f\u6587\u662f\u4f60\uff09\u9762\u524d\u6c38\u9060\u5805\u7acb\u3002\u4f60\u7684\u570b\u4f4d\u4e5f\u5fc5\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f\u300d<br \/>\n7\uff1a17 \u62ff\u55ae\u5c31\u6309\u9019\u4e00\u5207\u8a71\uff0c\u7167\u9019\u9ed8\u793a\uff0c\u544a\u8a34\u5927\u885b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 7\uff1a1 \u738b\u4f4f\u5728\u81ea\u5df1\u5bae\u4e2d\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u5b89\u9756\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002<br \/>\n7\uff1a8 \u73fe\u5728\uff0c\u4f60\u8981\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4f60\u53ec\u4f86\uff0c\u53eb\u4f60\u4e0d\u518d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u7acb\u4f60\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002<br \/>\n7\uff1a14 \u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u4ed6\u82e5\u72af\u4e86\u7f6a\uff0c\u6211\u5fc5\u7528\u4eba\u7684\u6756\u8cac\u6253\u4ed6\uff0c\u7528\u4eba\u7684\u97ad\u8cac\u7f70\u4ed6\u3002<br \/>\n7\uff1a15 \u4f46\u6211\u7684\u6148\u611b\u4ecd\u4e0d\u96e2\u958b\u4ed6\uff0c\u50cf\u96e2\u958b\u5728\u4f60\u9762\u524d\u6240\u5ee2\u68c4\u7684\u6383\u7f85\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u5927\u885b\u611b\u795e\uff0c\u7576\u4ed6\u60f3\u5230\u81ea\u5df1\u88ab\u795e\u63c0\u9078\u7d42\u65bc\u4f5c\u738b\uff0c\u4f4f\u5728\u300c\u9999\u67cf\u6728\u7684\u5bae\u4e2d\u300d\uff0c\u4e26\u4e14\u8499\u795e\u4fdd\u5b88\u5f97\u4eab\u5b89\u9756\u7684\u751f\u6d3b\uff0c\u53cd\u5012\u795e\u7684\u7d04\u6ac3\u537b\u4f4f\u5728\u5e54\u5b50\u88cf\u3002\u5927\u885b\u611b\u795e\u7684\u5fc3\u767c\u52d5\uff0c\u4e0b\u5b9a\u6c7a\u5fc3\u8981\u5e6b\u795e\u5efa\u9020\u83ef\u9e97\u7684\u8056\u6bbf\uff0c\u8b93\u795e\u5c45\u4f4f\u3002\u4ed6\u628a\u60f3\u6cd5\u7576\u8a34\u5148\u77e5\u62ff\u55ae\uff0c\u7372\u5f97\u62ff\u55ae\u7684\u652f\u6301\uff1a\u300c\u4f60\u53ef\u4ee5\u7167\u4f60\u7684\u5fc3\u610f\u800c\u884c\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\u3002\u300d\uff08v3\uff09\u9019\u88cf\u6211\u5011\u601d\u60f3\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001v1\u300c\u8036\u548c\u83ef\u4f7f\u4ed6\u5b89\u9756\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002\u300d\u5149\u9019\u4e00\u53e5\u8a71\uff0c\u5c31\u900f\u9732\u51fa\u8a31\u591a\u9f90\u5927\u7684\u4fe1\u606f\u91cf\u3002\u662f\u795e\u4f7f\u5927\u885b\u5b89\u9756\uff0c\u539f\u6587\u662f\u300c\u5b89\u606f\u300d\uff0c\u4e26\u4e14\u9060\u96e2\u4e00\u5207\u7684\u4ec7\u6575\u3002\u904e\u53bb\u662f\u795e\u300c\u4f7f\u5927\u885b\u63a5\u53d7\u591a\u5e74\u88ab\u8ffd\u6bba\u8207\u9003\u4ea1\u7684\u751f\u6d3b\u300d\uff0c\u5982\u4eca\u4e5f\u662f\u795e\u4f7f\u4ed6\u5f97\u4eab\u5b89\u606f\u3002\u9019\u4f7f\u6211\u5011\u5b78\u7fd2\u5230\u2014\u300c\u82e5\u975e\u795e\u7684\u5141\u8a31\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u6703\u81e8\u5230\u6211\u5011\u7684\u8eab\u4e0a\uff1b\u82e5\u5982\u4e8b\u60c5\u767c\u751f\u4e86\uff0c\u5c31\u5fc5\u5b9a\u6709\u795e\u8981\u6211\u5011\u5b78\u7fd2\u9762\u5c0d\u8207\u5f97\u52dd\u7684\u529f\u8ab2\u3002\u300d\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u4f2f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u5982\u6b64\u3002\u4ee5\u8272\u5217\u4eba\u60f3\u8981\u9760\u300c\u7acb\u738b\u300d\u8b00\u5f97\u5e73\u5b89\uff0c\u56e0\u70ba\u96e2\u68c4\u795e\u53cd\u5012\u5e38\u5e74\u722d\u6230\uff1b\u5927\u885b\u5408\u795e\u5fc3\u610f\uff0c\u53cd\u5012\u5f97\u4eab\u5e73\u5b89\u3002\u5927\u885b\u7684\u5e73\u5b89\uff0c\u4e0d\u662f\u300c\u4e16\u4eba\u4ee5\u70ba\u7684\u5e73\u5b89\u7121\u4e8b\u300d\uff0c\u800c\u662f\u300c\u5fc3\u4e2d\u7684\u9760\u795e\u5f97\u4eab\u5b89\u606f\u300d\uff0c\u9019\u5728\u8a69\u7bc7\u4e2d\u4e00\u518d\u770b\u5230\u5927\u885b\u5f9e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4e2d\u300d\uff0c\u5b78\u6703\u4e86\u300c\u5e73\u5b89\u7684\u751f\u547d\u679c\u5b50\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u5148\u77e5\u62ff\u55ae\u56de\u61c9\u5927\u885b\uff1a\u300c\u4f60\u53ef\u4ee5\u7167\u4f60\u7684\u5fc3\u610f\u800c\u884c\u3002\u300d\u9019\u662f\u51fa\u65bc\u4ed6\u500b\u4eba\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u610f\u898b\uff0c\u4ee5\u70ba\u5927\u885b\u8499\u795e\u795d\u798f\uff0c\u5efa\u6bbf\u7684\u610f\u898b\u53c8\u662f\u300c\u69ae\u795e\u76ca\u4eba\u300d\uff0c\u80af\u5b9a\u5408\u795e\u5fc3\u610f\uff0c\u537b\u6c92\u6709\u60f3\u5230\u665a\u4e0a\u5c31\u88ab\u795e\u63a8\u7ffb\u4e86\u3002\u6211\u5011\u904e\u53bb\u4e5f\u898b\u8b58\u5230\uff0c\u5373\u4f7f\u795e\u7684\u50d5\u4eba\uff0c\u51fa\u65bc\u81ea\u5df1\u7684\u610f\u898b\u8207\u6c42\u554f\u795e\u7684\u7d50\u679c\uff0c\u53ef\u80fd\u5b8c\u5168\u76f8\u53cd\uff0c\u9019\u4e5f\u63d0\u9192\u6211\u5011\u8981\u7559\u5fc3\u56de\u7b54\uff0c\u5343\u842c\u4e0d\u8981\u592a\u904e\u81ea\u4ee5\u70ba\u662f\u3002\u5373\u4f7f\u662f\u597d\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u6211\u5011\u76e1\u91cf\u4fdd\u7559\u53ef\u4ee5\u6c42\u554f\u795e\u7684\u7a7a\u9593\u3002<\/p>\n<p>\u4e09\u3001\u5927\u885b\u60f3\u8981\u70ba\u795e\u5efa\u6bbf\uff0c\u96d6\u8aaa\u662f\u51fa\u65bc\u300c\u611b\u795e\u7f8e\u597d\u7684\u52d5\u6a5f\u300d\uff0c\u537b\u72af\u4e86\u300c\u5c6c\u9748\u4e0a\u7684\u7121\u77e5\u300d\uff0c\u9019\u5c31\u5982\u540c\u5927\u885b\u7528\u8eca\u8fce\u56de\u7d04\u6ac3\u537b\u5bb3\u70cf\u6492\u88ab\u795e\u64ca\u6bba\u4e8b\u4ef6\u4e00\u6a23\u3002\u5efa\u6bbf\u4e00\u4e8b\uff0c\u4e0d\u50c5\u5927\u885b\uff0c\u5c31\u9023\u5148\u77e5\u62ff\u55ae\u4e5f\u4ee5\u70ba\u7f8e\uff0c\u4f46\u537b\u4e0d\u5408\u795e\u7684\u672c\u6027\u3002v6\u300c\u2026\u2026\uff0c\u6211\u672a\u66fe\u4f4f\u904e\u6bbf\u5b87\uff0c\u5e38\u5728\u6703\u5e55\u548c\u5e33\u5e55\u4e2d\u884c\u8d70\u3002\u300d\u3001\u300c\u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684\u795e\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\u300d\uff08\u5f9217\uff1a24\uff09\u795e\u5141\u8a31\u7d04\u6ac3\u88ab\u64c4\uff0c\u4e8c\u6b21\u5141\u8a31\u8056\u6bbf\u88ab\u6bc0\uff0c\u5373\u4f7f\u4eca\u5929\u4e16\u4eba\u4e5f\u627e\u4e0d\u5230\u300c\u8c61\u5fb5\u795e\u540c\u5728\u7684\u7d04\u6ac3\u300d\uff0c\u9019\u90fd\u662f\u8b49\u660e\u795e\u4e0d\u8981\u6211\u5011\u904e\u65bc\u6ce8\u91cd\u9019\u4e9b\u300c\u5916\u5728\u7684\u8056\u7269\u300d\uff0c\u904e\u65bc\u300c\u795e\u81ea\u5df1\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u300d\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u795e\u7576\u521d\u5429\u5490\u5efa\u9020\u6703\u5e55\u3001\u8056\u7269\u8207\u7d04\u6ac3\uff0c\u662f\u70ba\u4e86\u9ad4\u6064\u4ee5\u8272\u5217\u4eba\u7684\u8edf\u5f31\uff0c\u56e0\u70ba\u5c0d\u300c\u6c92\u6709\u770b\u898b\u7684\u4e8b\u7269\u5c31\u6c92\u6709\u4fe1\u5fc3\u300d\uff0c\u65bc\u662f\u5efa\u9020\u9019\u4e9b\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u795e\uff0c\u9032\u800c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u95dc\u4fc2\u3002\u4f46\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u537b\u628a\u8056\u7269\u53d6\u4ee3\u795e\uff0c\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u537b\u5c0d\u4f4f\u5728\u6211\u5011\u4e2d\u9593\u7684\u795e\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u4e0d\u805e\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002\u7279\u5225\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5167\u4f4f\u9580\u5f92\u5fc3\u88cf\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u795e\u66f4\u6e05\u695a\u555f\u793a\u4e86\u795e\u672c\u4f86\u7684\u5fc3\u610f\u2014\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\uff08\u6797\u5f8c4\uff1a18\uff09<\/p>\n<p>\uff082\uff09v8~17\u9019\u6bb5\u7d93\u6587\u662f\u795e\u4e3b\u52d5\u8207\u5927\u885b\u6240\u7acb\u7684\u300c\u5927\u885b\u4e4b\u7d04\u300d\uff0c\u7d04\u7684\u5167\u5bb9\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u4e4b\u7d04\uff0c\u662f\u51fa\u65bc\u795e\u4e3b\u52d5\u7684\u6069\u5178\uff0c\u800c\u975e\u5927\u885b\u7684\u8868\u73fe\u914d\u5f97\u3002\u795e\u547c\u53ec\u5927\u885b\u5206\u5225\u51fa\u4f86\uff08v8\uff09\uff0c\u4f7f\u5927\u885b\u8ddf\u96a8\u795e\uff0c\u63a5\u53d7\u5851\u9020\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u541b\u738b\u3002<br \/>\n\u4e8c\u3001\u795e\u61c9\u8a31\u8207\u5927\u885b\u540c\u5728\uff0c\u526a\u9664\u4ec7\u6575\u3001\u5f97\u4eab\u5927\u540d\uff08v9\uff09<br \/>\n\u4e09\u3001\u795e\u70ba\u4fdd\u6c42\u767e\u59d3\u5728\u5e73\u5b89\u4e4b\u4e2d\uff0c\u88ab\u683d\u57f9\u3001\u88ab\u5efa\u9020\uff0c\u5f97\u4ee5\u751f\u547d\u6210\u9577\uff08v10\uff09<br \/>\n\u56db\u3001\u795e\u70ba\u5927\u885b\u5efa\u9020\u5bb6\u5ba4\uff08v11\uff09<br \/>\n\u4e94\u3001\u795e\u61c9\u8a31\u5927\u885b\u58fd\u6578\u6eff\u8db3\uff0c\u4e26\u8cdc\u798f\u5927\u885b\u7684\u5f8c\u88d4\u6c38\u5750\u738b\u4f4d\uff0c\u5805\u5b9a\u5927\u885b\u7684\u570b\u3002<br \/>\n\u516d\u3001\u795e\u5141\u8a31\u5927\u885b\u7684\u5b50\u5b6b\u70ba\u795e\u5efa\u9020\u6bbf\u5b87\uff08\u6210\u5c31\u5728\u6240\u7f85\u9580\u738b\u8eab\u4e0a\uff09<br \/>\n\u4e03\u3001\u795e\u5fc5\u4ee5\u6148\u611b\u8207\u540c\u5728\u6069\u5f85\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u5305\u62ec\u300c\u7528\u6756\u8cac\u6253\u4ed6\uff0c\u7528\u4eba\u7684\u97ad\u8cac\u7f70\u4ed6\u300d\uff08\u51fa\u65bc\u611b\u7684\u7ba1\u6559\uff09\u3002<\/p>\n<p>\u5927\u885b\u4e4b\u7d04\u5982\u540c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u4e00\u6a23\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u65e8\u610f\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff0c\u8981\u5f9e\u4ed6\u5011\u7684\u5f8c\u88d4\u4e2d\u8981\u8208\u8d77\u795d\u798f\u842c\u570b\u7684\u5f71\u97ff\u529b\uff0c\u7576\u7136\u6211\u5011\u77e5\u9053\u9019\u61c9\u8a31\u7684\u5be6\u73fe\uff0c\u662f\u8981\u61c9\u9a57\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u3002\u5be6\u969b\u4e0a\u5927\u885b\u7684\u5f8c\u88d4\u4e26\u6c92\u6709\u771f\u7684\u6c38\u9060\u5750\u5728\u738b\u4f4d\u4e0a\uff0c\u56e0\u70ba\u6574\u500b\u4ee5\u8272\u5217\u5f8c\u4f86\u4e5f\u4ea1\u570b\u4e86\u3002\u4f46\u662f\u795e\u7684\u61c9\u8a31\u662f\u6210\u5c31\u5728\u300c\u5c6c\u9748\u7684\u570b\u5ea6\u300d\u88cf\uff0c\u771f\u6b63\u7684\u738b\u662f\u6307\u8036\u7a4c\u57fa\u7763\u9019\u4f4d\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u800c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u3001\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u4e0d\u53ea\u662f\u6307\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u66f4\u91cd\u8981\u7684\u662f\u56e0\u4fe1\u9760\u8036\u7a4c\u57fa\u7763\u800c\u91cd\u751f\u5f97\u6551\u7684\u300c\u5c6c\u9748\u5b50\u6c11\u300d\u3002\u552f\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u6c38\u9060\u9577\u5b58\uff0c\u662f\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u5927\u885b\u8eab\u4e0a\uff0c\u6211\u500b\u4eba\u5b78\u7fd2\u5230\uff0c\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5305\u62ec\u611b\u795e\u611b\u4eba\uff0c\u662f\u6700\u57fa\u672c\u8207\u91cd\u8981\u7684\u4e8b\uff0c\u4f46\u540c\u6a23\u91cd\u8981\u7684\uff0c\u5305\u62ec\u300c\u5230\u5e95\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u300d\u6211\u5011\u4e0d\u80fd\u56e0\u70ba\u52d5\u6a5f\u7d14\u6b63\u5c31\u53ef\u4ee5\u300c\u70ba\u6240\u6b32\u70ba\u300d\uff0c\u9019\u662f\u6211\u904e\u53bb\u6bd4\u8f03\u5ffd\u7565\u7684\u91cd\u9ede\u3002\u4f46\u662f\u4e5f\u4e0d\u61c9\u8a72\u843d\u5165\u53e6\u4e00\u500b\u6975\u7aef\uff0c\u5c31\u662f\u9023\u8a31\u591a\u751f\u6d3b\u7d30\u7463\u7684\u4e8b\u6211\u5011\u4e5f\u4e0d\u6562\u4f5c\u6c7a\u5b9a\uff0c\u975e\u8981\u79b1\u544a\u7b49\u5019\u534a\u5929\u4e0d\u6562\u6c7a\u5b9a\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u300c\u4fe1\u671b\u611b\u300d\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u9577\u5927\u6210\u719f\u7684\u57fa\u7763\u5f92\u4e00\u5207\u884c\u4e8b\u70ba\u4eba\u7684\u751f\u547d\u6d3b\u51fa\u3002\u6211\u5011\u540c\u6642\u62b1\u6301\u8457\u9858\u610f\u51e1\u4e8b\u6c42\u554f\uff0c\u9075\u884c\u795e\u65e8\u610f\u7684\u614b\u5ea6\u904e\u751f\u6d3b\uff1b\u4f46\u540c\u6642\u8207\u8056\u9748\u4fdd\u5b88\u89aa\u5bc6\u654f\u92b3\u7684\u95dc\u4fc2\uff0c\u8b93\u300c\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u8056\u9748\u7684\u5e73\u5b89\u300d\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u738b\u638c\u6b0a \u3002\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u6211\u5011\u6709\u9858\u610f\u9806\u670d\u7684\u5fc3\uff0c\u5373\u4f7f\u6211\u5011\u4f5c\u932f\u6c7a\u5b9a\uff0c\u8056\u9748\u4e5f\u6703\u5f88\u6a02\u610f\u7684\u5373\u4f7f\u6514\u963b\u4fee\u6b63\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\u3002\u53ea\u8981\u6211\u5011\u4e0d\u662f\u6545\u610f\u72af\u7f6a\uff0c\u4e26\u4e14\u51e1\u4e8b\u5c0a\u91cd\u795e\u7d66\u795e\u6709\u66f4\u591a\u7684\u6a5f\u6703\u4ecb\u5165\u6211\u5011\u6240\u6709\u7684\u751f\u6d3b\uff0c\u6211\u5011\u53ef\u4ee5\u540c\u6642\u5b89\u606f\u904e\u65e5\uff0c\u53c8\u540c\u6642\u63a5\u53d7\u8056\u9748\u96a8\u6642\u7684\u5f15\u5c0e\u8207\u63d0\u9192\uff0c\u800c\u4e0d\u9700\u8981\u795e\u7d93\u516e\u516e\u7684\u3002\u5982\u4f55\u6548\u6cd5\u4ee5\u8afe\u8207\u795e\u540c\u884c\u904e\u65e5\u5b50\uff0c\u662f\u6211\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\u5ea6\u65e5\u6700\u91cd\u8981\u7684\u8ab2\u984c\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a1~17 7\uff1a1 \u738b\u4f4f\u5728\u81ea\u5df1\u5bae\u4e2d\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u5b89\u9756\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002 7\uff1a2 \u90a3\u6642\uff0c\u738b\u5c0d\u5148\u77e5 &#8230; <a title=\"2023 \u2013 04 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a117\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14070","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14070","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14070"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14070\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14073"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}