{"id":4984,"date":"2018-06-07T12:55:45","date_gmt":"2018-06-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4984"},"modified":"2023-03-08T03:29:51","modified_gmt":"2023-03-07T19:29:51","slug":"2018-06-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 06 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 3\uff1a1~10<br \/>\n3\uff1a1 \u7533\u521d\u79b1\u544a\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u3001\u7d04\u7ff0\u4e0a\u8056\u6bbf\u53bb\u3002<br \/>\n3\uff1a2 \u6709\u4e00\u500b\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5929\u5929\u88ab\u4eba\u62ac\u4f86\uff0c\u653e\u5728\u6bbf\u7684\u4e00\u500b\u9580\u53e3\uff08\u90a3\u9580\u540d\u53eb\u7f8e\u9580\uff09\uff0c\u8981\u6c42\u9032\u6bbf\u7684\u4eba\u8cd9\u6fdf\u3002<br \/>\n3\uff1a3 \u4ed6\u770b\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u5c07\u8981\u9032\u6bbf\uff0c\u5c31\u6c42\u4ed6\u5011\u8cd9\u6fdf\u3002<br \/>\n3\uff1a4 \u5f7c\u5f97\u3001\u7d04\u7ff0\u5b9a\u775b\u770b\u4ed6\uff1b\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u770b\u6211\u5011\uff01\u300d<br \/>\n3\uff1a5 \u90a3\u4eba\u5c31\u7559\u610f\u770b\u4ed6\u5011\uff0c\u6307\u671b\u5f97\u8457\u751a\u9ebc\u3002<br \/>\n3\uff1a6 \u5f7c\u5f97\u8aaa\uff1a\u300c\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01\u300d<br \/>\n3\uff1a7 \u65bc\u662f\u62c9\u8457\u4ed6\u7684\u53f3\u624b\uff0c\u6276\u4ed6\u8d77\u4f86\uff1b\u4ed6\u7684\u8173\u548c\u8e1d\u5b50\u9aa8\u7acb\u523b\u5065\u58ef\u4e86\uff0c<br \/>\n3\uff1a8 \u5c31\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e\u3000\u795e\u3002<br \/>\n3\uff1a9 \u767e\u59d3\u90fd\u770b\u898b\u4ed6\u884c\u8d70\uff0c\u8b9a\u7f8e\u3000\u795e\uff1b<br \/>\n3\uff1a10 \u8a8d\u5f97\u4ed6\u662f\u90a3\u7d20\u5e38\u5750\u5728\u6bbf\u7684\u7f8e\u9580\u53e3\u6c42\u8cd9\u6fdf\u7684\uff0c\u5c31\u56e0\u4ed6\u6240\u9047\u8457\u7684\u4e8b\u6eff\u5fc3\u5e0c\u5947\u3001\u9a5a\u8a1d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 3\uff1a6 \u5f7c\u5f97\u8aaa\uff1a\u300c\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01\u300d<br \/>\n3\uff1a8 \u5c31\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u7f8e\u9580\u300d\u662f\u6709\u8a31\u591a\u4eba\u51fa\u5165\u7684\u8056\u6bbf\u5165\u53e3\u8655\uff0c\u4e00\u500b\u751f\u4f86\u7638\u817f\u7684\u5728\u9019\u88cf\u4e5e\u8a0e\uff0c\u7d50\u679c\u5f7c\u5f97\u8207\u7d04\u7ff0\u5949\u4e3b\u7684\u540d\u53eb\u4ed6\u8d77\u4f86\u884c\u8d70\uff0c\u773e\u4eba\u56e0\u6b64\u611f\u5230\u6eff\u5fc3\u5e0c\u5947\u3001\u9a5a\u8a1d\u3002\u6211\u500b\u4eba\u7e3d\u7d50\u5e7e\u500b\u5fc3\u5f97\uff1a<\/p>\n<p>\u4e00\u3001\u9019\u662f\u4e00\u500b\u660e\u986f\u7684\u795e\u8e5f\uff0c\u53eb\u7638\u817f\u884c\u8d70\u3002\u4f46\u662f\u6211\u5011\u4e0d\u8981\u628a\u91cd\u5fc3\u653e\u5728\u795e\u8e5f\u4e0a\uff0c\u56e0\u70ba\u4e0d\u7ba1\u662f\u8036\u7a4c\uff0c\u662f\u773e\u4f7f\u5f92\u3001\u662f\u4fdd\u7f85\uff0c\u90fd\u884c\u904e\u795e\u8e5f\uff0c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u2026\u3002\u4f46\u91cd\u9ede\u662f\u884c\u795e\u8e5f\u4e0d\u662f\u4ed6\u5011\u670d\u4e8b\u7684\u91cd\u5fc3\uff0c\u56e0\u70ba\u5305\u542b\u8036\u7a4c\u8207\u9580\u5f92\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u91ab\u597d\u300c\u6240\u6709\u4eba\u7684\u75c5\u300d\uff0c\u6bd4\u8d77\u91ab\u75c5\u8d95\u9b3c\u884c\u7570\u80fd\uff0c\u8036\u7a4c\u8207\u9580\u5f92\u7684\u91cd\u5fc3\u66f4\u591a\u662f\u653e\u5728\u50b3\u63da\u5929\u570b\u7684\u798f\u97f3\uff0c\u4e5f\u5c31\u662f\u53eb\u4eba\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u7684\u798f\u97f3\u3002\u5373\u4f7f\u6709\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u795e\u8e5f\u7684\u76ee\u7684\u4ecd\u7136\u662f\u5438\u5f15\u4eba\u4f86\u4fe1\u798f\u97f3\uff0c\u4f86\u8a8d\u8b58\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6574\u5929\u8ffd\u8457\u795e\u8e5f\u8dd1\u3002<\/p>\n<p>\u4e8c\u3001\u8056\u9748\u8981\u91ab\u6cbb\u8ab0\u7684\u75c5\uff0c\u9700\u8981\u4eba\u6709\u4fe1\u5fc3\u8207\u6e34\u6155\uff0e\u52a0\u4e0a\u8056\u9748\u7684\u4e3b\u6b0a\u3002\u4f46\u5373\u4f7f\u4eba\u6709\u4fe1\u5fc3\u8207\u6e34\u6155\uff0c\u4e5f\u4e0d\u898b\u5f97\u662f\u4eba\u4eba\u4e00\u5b9a\u5f97\u5230\u91ab\u6cbb\uff0c\u5c31\u50cf\u4fdd\u7f85\u8eab\u4e0a\u7684\u523a\u795e\u4e5f\u4e26\u672a\u53d6\u8d70\u3002\u9019\u500b\u90e8\u4efd\u662f\u795e\u7684\u5967\u79d8\uff0c\u6211\u5011\u8981\u6709\u91ab\u6cbb\u7684\u4fe1\u5fc3\uff0c\u66f4\u8981\u6709\u5b8c\u5168\u76f8\u4fe1\u795e\u4e3b\u6b0a\u7684\u4fe1\u5fc3\u3002\u5c31\u662f\u76f8\u4fe1\u795e\u7e3d\u662f\u7f8e\u5584\uff0c\u7e3d\u662f\u4fe1\u5be6\uff0c\u7e3d\u662f\u4e0d\u6703\u932f\u7684\uff0c\u4e0d\u7ba1\u7d50\u679c\u5982\u4f55\uff0c\u6709\u91ab\u6cbb\u6c92\u91ab\u6cbb\uff0c\u6211\u5011\u771f\u6b63\u8981\u4fe1\u9760\u7684\u662f\u795e\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u3002\u4e0d\u7ba1\u6709\u6c92\u6709\u91ab\u6cbb\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u6094\u6539\uff0c\u9700\u8981\u5c0a\u4e3b\u70ba\u5927\uff0c\u9700\u8981\u4fe1\u9760\u9806\u670d\u3002<\/p>\n<p>\u4e09\u3001\u5f88\u591a\u4eba\u8a8d\u70ba\u795e\u8e5f\u5c31\u4e00\u5b9a\u662f\u8981\u300c\u5f88\u5927\u5f88\u795e\u5947\u7684\u73fe\u8c61\u300d\uff0c\u4f46\u662f\u6211\u500b\u4eba\u8a8d\u70ba\u4e16\u4e0a\u6c92\u6709\u4e00\u4ef6\u4e8b\u4e0d\u662f\u795e\u8e5f\uff0c\u795e\u8e5f\u5c31\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u4e0d\u7ba1\u6211\u5011\u591a\u9ebc\u7fd2\u4ee5\u70ba\u5e38\uff0c\u4f8b\u5982\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\uff0c\u5206\u5206\u79d2\u79d2\u90fd\u662f\u795e\u8e5f\uff1b\u9019\u500b\u4e16\u754c\u4e00\u5207\u7684\u5b58\u5728\uff0c\u90fd\u662f\u795e\u8e5f\uff1b\u7a7a\u6c23\u662f\u795e\u8e5f\u3001\u65e5\u5149\u662f\u795e\u8e5f\u3001\u5929\u9ad4\u904b\u884c\u3001\u56db\u5b63\u5faa\u74b0\u3001\u751f\u8001\u75c5\u6b7b\u2026\uff0c\u7121\u4e00\u4e0d\u662f\u795e\u8e5f\u3002\u6211\u5011\u8981\u5f9e\u842c\u4e8b\u842c\u7269\u4e2d\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u8b9a\u7f8e\u795e\uff0c\u4fe1\u9760\u795e\u3002\u800c\u4e0d\u662f\u5fd8\u6069\u8ca0\u7fa9\uff0c\u8ffd\u6c42\u7279\u6b8a\u7d93\u6b77\uff0c\u537b\u5fd8\u4e86\u4e0a\u5e1d\u6642\u6642\u523b\u523b\u5c0d\u6211\u5011\u7684\u4fdd\u5b88\u8b77\u7406\u3002\u56db\u3001\u6211\u5011\u7684\u884c\u5584\u5305\u542b\u4e86\u6eff\u8db3\u8ca7\u7aae\u5f31\u52e2\u7684\u8eab\u5fc3\u9748\u7684\u9700\u8981\uff0c\u6709\u9322\u51fa\u9322\u3001\u6709\u529b\u51fa\u529b\uff0c\u4f46\u91cd\u9ede\u4e00\u5b9a\u662f\u79b1\u544a\uff0c\u4e00\u5b9a\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u5982\u679c\u6211\u5011\u4eca\u5929\u91ab\u597d\u75c5\u4eba\uff0c\u537b\u8b93\u4ed6\u7e7c\u7e8c\u72af\u7f6a\uff0c\u9019\u6a23\u4ed6\u7684\u7d50\u5c40\u53ea\u6703\u66f4\u58de\uff0c\u4e0d\u6703\u8b8a\u597d\u3002\u771f\u6b63\u7684\u91ab\u6cbb\uff0c\u662f\u8eab\u5fc3\u9748\u5168\u4eba\u7684\u91ab\u6cbb\uff0c\u800c\u4e0d\u662f\u50c5\u9650\u8eab\u9ad4\u3002\u56e0\u70ba\u4eba\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u7531\u5fc3\u767c\u51fa\uff0c\u5fc3\u624d\u662f\u91cd\u9ede\u3002\u5fc3\u8981\u6551\u8d16\uff0c\u5c31\u5fc5\u9808\u53eb\u4eba\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u4e26\u4e14\u52f8\u4eba\u56de\u61c9\u771f\u7406\uff0c\u5426\u5247\u6211\u5011\u7684\u670d\u4e8b\u53ea\u6709\u505c\u5728\u8868\u9762\uff0c\u7121\u6cd5\u771f\u6b63\u5b8c\u6574\u7684\u5e6b\u52a9\u4e00\u500b\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4e94\u3001v6\u300c\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01\u300d\u57fa\u7763\u5f92\u8981\u990a\u6210\u4e00\u7a2e\u7fd2\u6163\uff0c\u5c31\u662f\u96a8\u6642\u96a8\u5730\u9858\u610f\u5949\u4e3b\u7684\u540d\uff0c\u70ba\u4eba\u795d\u798f\u79b1\u544a\u3002\u56e0\u70ba\u70ba\u4eba\u79b1\u544a\uff0c\u662f\u4e0a\u5e1d\u7d66\u6bcf\u4f4d\u9580\u5f92\u7684\u6b0a\u67c4\u3002\u4e0d\u7ba1\u6211\u5011\u5230\u6700\u5f8c\u662f\u5426\u80fd\u771f\u5be6\u7684\u91ab\u75c5\u884c\u7570\u80fd\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u5b58\u8457\u9019\u6a23\u7684\u5fc3\u8207\u76fc\u671b\uff0c\u628a\u63e1\u6bcf\u4e00\u6b21\u7684\u6a5f\u6703\u53bb\u795d\u798f\u5225\u4eba\u3002\u70ba\u4eba\u79b1\u544a\u662f\u6211\u5011\u7684\u6b0a\u67c4\u8207\u8cac\u4efb\uff0c\u81f3\u65bc\u7d50\u679c\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u53ea\u80fd\u6eff\u61f7\u4fe1\u5fc3\uff0c\u4f46\u53c8\u8981\u653e\u624b\u4ea4\u8a17\u3002\u516d\u3001v8\u300c\u5c31\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e\u3000\u795e\u3002\u300d\u9019\u500b\u7638\u817f\u5f97\u91ab\u6cbb\u4e4b\u5f8c\uff0c\u61c2\u5f97\u8b9a\u7f8e\u795e\uff0c\u4e26\u5411\u773e\u4eba\u4f5c\u898b\u8b49\uff0c\u9019\u662f\u7531\u8eab\u9ad4\u7684\u91ab\u6cbb\uff0c\u9032\u5230\u8eab\u5fc3\u9748\u5168\u4eba\u7684\u91ab\u6cbb\u3002\u5176\u5be6\u6211\u5011\u4e0d\u7ba1\u6709\u6c92\u6709\u5f97\u5230\u6211\u5011\u60f3\u8981\u7684\uff0c\u4f46\u662f\u6709\u8863\u6709\u98df\u3001\u6709\u751f\u547d\u6709\u6c23\u606f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u300c\u8b9a\u7f8e\u795e\u3001\u4f5c\u898b\u8b49\u300d\u3002\u4e00\u500b\u4e0d\u61c2\u5f97\u611f\u6069\uff0c\u4e0d\u61c2\u5f97\u8b9a\u7f8e\u3001\u4e0d\u61c2\u5f97\u898b\u8b49\u795e\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u3001\u76ee\u4e2d\u7121\u795e\u3001\u81ea\u79c1\u81ea\u5229\u7684\u4eba\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u500b\u5fc3\u9748\u906d\u81f4\u8ca7\u7aae\uff0c\u751f\u547d\u4e0d\u65b7\u6709\u7834\u53e3\u7684\u4eba\u3002\u8d8a\u591a\u7684\u611f\u6069\uff0c\u6703\u5e36\u4f86\u8d8a\u591a\u7684\u6069\u5178\uff1b\u8d8a\u591a\u7684\u898b\u8b49\uff0c\u6703\u5e36\u4f86\u66f4\u591a\u7684\u898b\u8b49\uff1b\u8d8a\u591a\u7684\u81ea\u79c1\uff0c\u6703\u906d\u81f4\u66f4\u591a\u7684\u8ca7\u7aae\uff1b\u8d8a\u591a\u7684\u4e0d\u6eff\uff0c\u4e5f\u6703\u5e36\u9032\u66f4\u591a\u7684\u554f\u984c\u3002\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u7684\u53e3\uff0c\u662f\u980c\u8b9a\u3001\u898b\u8b49\u795e\u7684\u5668\u76bf\u4ee5\u53ca\u65bc\u795d\u798f\u4e16\u754c\uff0c\u9084\u662f\u72af\u7f6a\u7684\u5668\u76bf\u906d\u4f86\u9b54\u9b3c\u7684\u6346\u7d81\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u3001\u5f1f\u5144\u59ca\u59b9\u6709\u7684\u6b63\u9762\u81e8\u75c5\u75db\u8207\u8271\u96e3\uff0c\u6211\u5011\u771f\u7684\u662f\u6c42\u4e3b\u8cdc\u4e0b\u91ab\u6cbb\u7684\u6069\u5178\u5728\u6211\u5011\u7576\u4e2d\uff0c\u770b\u898b\u66f4\u591a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u4f86\u69ae\u8000\u5929\u7236\u7684\u540d\u3002\u4f46\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6c42\u4e3b\u4f7f\u6211\u5011\u7684\u4fe1\u5fc3\u8d85\u8d8a\u74b0\u5883\u8207\u773c\u898b\uff0c\u6c7a\u5b9a\u4e0d\u7ba1\u5982\u4f55\u90fd\u8981\u4e00\u5fc3\u4fe1\u9760\u795e\u5230\u5e95\u3002\u8b93\u6211\u5011\u4e0d\u662f\u53ea\u8b9a\u7f8e\u300c\u5927\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u800c\u662f\u5728\u6bcf\u5929\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u6211\u5011\u7684\u5fc3\u8207\u53e3\u90fd\u5145\u6eff\u7121\u76e1\u7684\u611f\u6069\uff0c\u8207\u96a8\u6642\u50b3\u8b1b\u69ae\u8000\u795e\u7684\u898b\u8b49\uff0c\u597d\u53eb\u6211\u5011\u64c1\u6709\u771f\u6b63\u5fc3\u9748\u7684\u5065\u5eb7\u8207\u5bcc\u8db3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 3\uff1a1~10 3\uff1a1 \u7533\u521d\u79b1\u544a\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u3001\u7d04\u7ff0\u4e0a\u8056\u6bbf\u53bb\u3002 3\uff1a2 \u6709\u4e00\u500b\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5929\u5929\u88ab\u4eba &#8230; <a title=\"2018 &#8211; 06 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5034,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4984","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4984","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4984"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4984\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5034"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4984"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4984"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4984"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}