{"id":6717,"date":"2019-07-05T12:55:45","date_gmt":"2019-07-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6717"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-24%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-24%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 07 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 24\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 24\uff1a1~10<br \/>\n24\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u5152\u5b50\u8036\u54e5\u5c3c\u96c5\u548c\u7336\u5927\u7684\u9996\u9818\uff0c\u4e26\u5de5\u5320\u3001\u9435\u5320\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u53bb\uff0c\u5e36\u5230\u5df4\u6bd4\u502b\u3002\u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u6307\u7d66\u6211\u770b\uff0c\u6709\u5169\u7b50\u7121\u82b1\u679c\u653e\u5728\u8036\u548c\u83ef\u7684\u6bbf\u524d\u3002<br \/>\n24\uff1a2 \u4e00\u7b50\u662f\u6975\u597d\u7684\u7121\u82b1\u679c\uff0c\u597d\u50cf\u662f\u521d\u719f\u7684\uff1b\u4e00\u7b50\u662f\u6975\u58de\u7684\u7121\u82b1\u679c\uff0c\u58de\u5f97\u4e0d\u53ef\u5403\u3002<br \/>\n24\uff1a3 \u65bc\u662f\u8036\u548c\u83ef\u554f\u6211\u8aaa\uff1a\u300c\u8036\u5229\u7c73\u4f60\u770b\u898b\u751a\u9ebc\uff1f\u300d\u6211\u8aaa\uff1a\u300c\u6211\u770b\u898b\u7121\u82b1\u679c\uff0c\u597d\u7684\u6975\u597d\uff0c\u58de\u7684\u6975\u58de\uff0c\u58de\u5f97\u4e0d\u53ef\u5403\u3002\u300d<br \/>\n24\uff1a4 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n24\uff1a5 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u88ab\u64c4\u53bb\u7684\u7336\u5927\u4eba\uff0c\u5c31\u662f\u6211\u6253\u767c\u96e2\u958b\u9019\u5730\u5230\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u53bb\u7684\uff0c\u6211\u5fc5\u770b\u9867\u4ed6\u5011\u5982\u9019\u597d\u7121\u82b1\u679c\uff0c\u4f7f\u4ed6\u5011\u5f97\u597d\u8655\u3002<br \/>\n24\uff1a6 \u6211\u8981\u7737\u9867\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5f97\u597d\u8655\uff0c\u9818\u4ed6\u5011\u6b78\u56de\u9019\u5730\u3002\u6211\u4e5f\u8981\u5efa\u7acb\u4ed6\u5011\uff0c\u5fc5\u4e0d\u62c6\u6bc0\uff1b\u683d\u690d\u4ed6\u5011\uff0c\u4e26\u4e0d\u62d4\u51fa\u3002<br \/>\n24\uff1a7 \u6211\u8981\u8cdc\u4ed6\u5011\u8a8d\u8b58\u6211\u7684\u5fc3\uff0c\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u56e0\u70ba\u4ed6\u5011\u8981\u4e00\u5fc3\u6b78\u5411\u6211\u3002\u300d<br \/>\n24\uff1a8 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u5fc5\u5c07\u7336\u5927\u738b\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u9996\u9818\uff0c\u4ee5\u53ca\u5269\u5728\u9019\u5730\u8036\u8def\u6492\u51b7\u7684\u9918\u6c11\uff0c\u4e26\u4f4f\u5728\u57c3\u53ca\u5730\u7684\u7336\u5927\u4eba\u90fd\u4ea4\u51fa\u4f86\uff0c\u597d\u50cf\u90a3\u6975\u58de\u3001\u58de\u5f97\u4e0d\u53ef\u5403\u7684\u7121\u82b1\u679c\u3002<br \/>\n24\uff1a9 \u6211\u5fc5\u4f7f\u4ed6\u5011\u4ea4\u51fa\u4f86\uff0c\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\uff0c\u906d\u9047\u707d\u798d\uff1b\u5728\u6211\u8d95\u9010\u4ed6\u5011\u5230\u7684\u5404\u8655\u6210\u70ba\u51cc\u8fb1\u3001\u7b11\u8ac7\u3001\u8b4f\u523a\u3001\u5492\u8a5b\u3002<br \/>\n24\uff1a10 \u6211\u5fc5\u4f7f\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u81e8\u5230\u4ed6\u5011\uff0c\u76f4\u5230\u4ed6\u5011\u5f9e\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u6ec5\u7d55\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 24\uff1a6 \u6211\u8981\u7737\u9867\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5f97\u597d\u8655\uff0c\u9818\u4ed6\u5011\u6b78\u56de\u9019\u5730\u3002\u6211\u4e5f\u8981\u5efa\u7acb\u4ed6\u5011\uff0c\u5fc5\u4e0d\u62c6\u6bc0\uff1b\u683d\u690d\u4ed6\u5011\uff0c\u4e26\u4e0d\u62d4\u51fa\u3002<br \/>\n24\uff1a7 \u6211\u8981\u8cdc\u4ed6\u5011\u8a8d\u8b58\u6211\u7684\u5fc3\uff0c\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u56e0\u70ba\u4ed6\u5011\u8981\u4e00\u5fc3\u6b78\u5411\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b77\u53f2\u80cc\u666f\uff1a\u9019\u500b\u7570\u8c61\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u5927\u6982\u662f\u6307\u4e3b\u524d\u4e94\u4e5d\u4e03\u5e74\u7336\u5927\u7684\u88ab\u64c4\uff0c\u9019\u9084\u4e0d\u662f\u4ea1\u570b\u7684\u6642\u5019\uff0c\u4f46\u4e5f\u662f\u4e00\u6b21\u88ab\u64c4\u53bb\uff08\u61c9\u8a72\u662f\u7b2c\u4e8c\u6b21\u7684\u88ab\u64c4\uff0c\u5305\u62ec\uff1a\u7d04\u96c5\u65a4\u3001\u592a\u540e\u3001\u592a\u76e3\uff0c\u4e26\u7336\u5927\u3001\u8036\u8def\u6492\u51b7\u7684\u9996\u9818\uff0c\u4ee5\u53ca\u5de5\u5320\u3001\u9435\u5320\u7b49\u548c\u8056\u6bbf\u7684\u5668\u76bf\uff0c\u738b\u4e0b\u4e8c\u56db10-16\uff0c\u4ee3\u4e0b\u4e09\u516d9-10\uff0c\u8036\u4e8c\u4e5d1-2 \uff09\u3002\u795e\u5c31\u7528\u4e00\u500b\u5be6\u7269\u6559\u6750\u2500\u2500\u300c\u5169\u7b50\u7121\u82b1\u679c\u300d\u4f86\u8aaa\u660e\u9019\u9810\u8a00\u3002\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff081\uff09\u4f9d\u7167\u4e16\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u82e5\u9047\u4ec7\u6575\u653b\u6253\u570b\u5bb6\uff0c\u7576\u7136\u662f\u8981\u8a93\u6b7b\u634d\u885b\u5230\u5e95\uff0c\u800c\u4e14\u5728\u6b77\u53f2\u4e0a\u4e0a\u5e1d\u4e5f\u66fe\u7d93\u591a\u6b21\u626d\u8f49\u52a3\u52e2\u7ffb\u8f49\u4ee5\u8272\u5217\u53cd\u6557\u70ba\u52dd\u3002\u4f46\u4ee5\u8272\u5217\u4e0d\u660e\u767d\u7684\u662f\uff0c\u9019\u6b21\u662f\u56e0\u70ba\u767e\u59d3\u5f97\u7f6a\u795e\uff0c\u662f\u795e\u5c07\u4ee5\u8272\u5217\u4ea4\u5728\u5df4\u6bd4\u502b\u624b\u4e2d\u53d7\u7ba1\u6559\u3002\u51e1\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u9918\u6c11\uff0c\u795e\u8981\u7279\u5225\u770b\u9867\u4fdd\u5b88\uff0c\u7149\u6de8\u66f4\u65b0\uff0c70\u5e74\u671f\u6eff\u6703\u518d\u56de\u6b78\u6545\u571f\u3002\u53cd\u800c\u6575\u64cb\u5230\u5e95\u7684\uff0c\u5fc5\u6b7b\u65bc\u5200\u4e0b\u3002\u4ee5\u8272\u5217\u9019\u6b21\u771f\u6b63\u7684\u4ec7\u6575\u662f\u4e0a\u5e1d\uff0c\u4e0d\u662f\u5df4\u6bd4\u502b\u3002\u6240\u4ee5\u6575\u64cb\u5df4\u6bd4\u502b\u7684\uff0c\u5c31\u662f\u5728\u6575\u64cb\u4e0a\u5e1d\u3002\u8036\u548c\u83ef\u8208\u8d77\u8036\u5229\u7c73\u8b66\u544a\u767e\u59d3\uff0c\u51e1\u662f\u8b19\u5351\u6094\u6539\u9806\u670d\u7684\u767e\u59d3\uff0c\u5c31\u6703\u660e\u767d\u5bdf\u9a57\u771f\u5148\u77e5\u8207\u5047\u5148\u77e5\u8aaa\u7684\u8a71\uff1b\u53cd\u800c\u9811\u6897\u6096\u9006\u7684\u767e\u59d3\uff0c\u88ab\u81ea\u5df1\u7684\u77f3\u5fc3\u7d66\u8499\u853d\uff0c\u807d\u4e0d\u9032\u53bb\u4e0d\u540c\u7684\u8072\u97f3\uff0c\u5206\u8fa8\u4e0d\u51fa\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u81f4\u65bc\u53d7\u5211\u7f70\u3002<\/p>\n<p>\u8cfd55\uff1a9\u300c\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\u3001\u7d0410\uff1a27\u300c\u6211\u7684\u7f8a\u807d\u6211\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u8a8d\u8b58\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u8ddf\u8457\u6211\u3002\u300d\u795e\u662f\u53c8\u771f\u53c8\u6d3b\uff0c\u662f\u6d3b\u751f\u751f\u7684\u4e0a\u5e1d\uff0c\u662f\u904d\u5bdf\u5168\u5730\uff0c\u4e5f\u662f\u4e0d\u65b7\u8aaa\u8a71\u7684\u795e\u3002\u4eca\u5929\u4e16\u4eba\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u80fd\u807d\u795e\u7684\u8072\u97f3\u3002\u4f46\u90a3\u4e9b\u5df2\u7d93\u8a8d\u8b58\u795e\u7684\u5b50\u6c11\uff0c\u537b\u53c8\u6709\u5927\u534a\u628a\u795e\u6846\u67b6\u5728\u8056\u6bbf\u5b97\u6559\u5100\u5f0f\u88cf\u9762\uff0c\u51fa\u4e0d\u4e86\u6bbf\u5802\uff0c\u628a\u4e0a\u5e1d\u8207\u81ea\u5df1\u7684\u751f\u6d3b\u9694\u96e2\uff0c\u5b97\u6559\u662f\u4e00\u5957\uff0c\u751f\u6d3b\u662f\u53e6\u4e00\u5957\uff0c\u81ea\u5df1\u8207\u795e\u6c92\u6709\u6d3b\u6f51\u4fe1\u5fc3\u7684\u95dc\u4fc2\uff0c\u53ea\u501a\u983c\u5b97\u6559\u4eba\u58eb\u7576\u4f5c\u5a92\u4ecb\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u4e9b\u796d\u53f8\u5148\u77e5\u6709\u53ef\u80fd\u8b8a\u6210\u662f\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u4ee5\u81f4\u65bc\u9023\u7d2f\u53d7\u5bb3\u3002\u53ea\u6709\u5c11\u6578\u9918\u6c11\uff0c\u5fc3\u4e2d\u67d4\u8edf\u80fd\u807d\u795e\u7684\u8072\u97f3\uff0c\u80fd\u5206\u8fa8\u771f\u5047\u5148\u77e5\uff0c\u624d\u80fd\u8d70\u751f\u547d\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\uff0c\u7d66\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\uff0c\u5c31\u662f\u795e\u7684\u5152\u5973\u5fc3\u9748\u88cf\u9762\u8981\u59cb\u7d42\u4fdd\u6301\u67d4\u8edf\u7684\u300c\u8089\u5fc3\u300d\uff0e\u59cb\u7d42\u8207\u795e\u5efa\u7acb\u8d77\u4e00\u500b\u6d3b\u6f51\u80fd\u807d\u7684\u8033\uff0c\u80fd\u5206\u8fa8\u795e\u7684\u8072\u97f3\u8207\u8a71\u8a9e\u3002\u795e\u662f\u4f5c\u65b0\u4e8b\u3001\u5947\u4e8b\u3001\u5927\u4e8b\u7684\u795e\uff0c\u4e0d\u53d7\u6846\u67b6\u8207\u50b3\u7d71\u9650\u5236\uff0c\u8981\u8ddf\u96a8\u795e\u5c31\u5fc5\u9808\u7dca\u7dca\u8ddf\u96a8\uff0c\u514d\u5f97\u6211\u5011\u8ddf\u96a8\u7684\u4e0d\u662f\u795e\uff0c\u8b8a\u6210\u662f\u5b97\u6559\u3001\u7d44\u7e54\u3001\u4eba\u610f\uff0c\u90a3\u5c31\u5371\u96aa\u4e86\u3002\u300c\u6211\u5011\u5be7\u53ef\u5728\u795e\u7684\u65e8\u610f\u4e2d\u53d7\u82e6\uff0c\u4e5f\u4e0d\u8981\u5728\u795e\u7684\u65e8\u610f\u5916\u627e\u5e73\u5b89\u300d\uff0c\u7528\u9019\u53e5\u8a71\u4f86\u5f7c\u6b64\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 24\uff1a1~10 24\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u5152\u5b50\u8036\u54e5\u5c3c\u96c5\u548c\u7336\u5927\u7684\u9996\u9818\uff0c\u4e26\u5de5\u5320\u3001\u9435\u5320\u5f9e &#8230; <a title=\"2019 &#8211; 07 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 24\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-24%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 24\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6717","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6717","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6717"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6796"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}