{"id":12537,"date":"2022-08-01T00:00:55","date_gmt":"2022-07-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12537"},"modified":"2023-03-08T03:56:11","modified_gmt":"2023-03-07T19:56:11","slug":"2022-08-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 08 \u2013 01 QT \u5275\u4e16\u8a18 1\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 1\uff1a1~13<br \/>\n1\uff1a1 \u8d77\u521d\uff0c\u3000\u795e\u5275\u9020\u5929\u5730\u3002<br \/>\n1\uff1a2 \u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff0c\u6df5\u9762\u9ed1\u6697\uff1b\u3000\u795e\u7684\u9748\u904b\u884c\u5728\u6c34\u9762\u4e0a\u3002<br \/>\n1\uff1a3 \u3000\u795e\u8aaa\uff1a\u300c\u8981\u6709\u5149\u300d\uff0c\u5c31\u6709\u4e86\u5149\u3002<br \/>\n1\uff1a4 \u3000\u795e\u770b\u5149\u662f\u597d\u7684\uff0c\u5c31\u628a\u5149\u6697\u5206\u958b\u4e86\u3002<br \/>\n1\uff1a5 \u3000\u795e\u7a31\u5149\u70ba\u300c\u665d\u300d\uff0c\u7a31\u6697\u70ba\u300c\u591c\u300d\u3002\u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u9019\u662f\u982d\u4e00\u65e5\u3002<br \/>\n1\uff1a6 \u3000\u795e\u8aaa\uff1a\u300c\u8af8\u6c34\u4e4b\u9593\u8981\u6709\u7a7a\u6c23\uff0c\u5c07\u6c34\u5206\u70ba\u4e0a\u4e0b\u3002\u300d<br \/>\n1\uff1a7 \u3000\u795e\u5c31\u9020\u51fa\u7a7a\u6c23\uff0c\u5c07\u7a7a\u6c23\u4ee5\u4e0b\u7684\u6c34\u3001\u7a7a\u6c23\u4ee5\u4e0a\u7684\u6c34\u5206\u958b\u4e86\u3002\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a8 \u3000\u795e\u7a31\u7a7a\u6c23\u70ba\u300c\u5929\u300d\u3002\u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u662f\u7b2c\u4e8c\u65e5\u3002<br \/>\n1\uff1a9 \u3000\u795e\u8aaa\uff1a\u300c\u5929\u4e0b\u7684\u6c34\u8981\u805a\u5728\u4e00\u8655\uff0c\u4f7f\u65f1\u5730\u9732\u51fa\u4f86\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a10 \u3000\u795e\u7a31\u65f1\u5730\u70ba\u300c\u5730\u300d\uff0c\u7a31\u6c34\u7684\u805a\u8655\u70ba\u300c\u6d77\u300d\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<br \/>\n1\uff1a11 \u3000\u795e\u8aaa\uff1a\u300c\u5730\u8981\u767c\u751f\u9752\u8349\u548c\u7d50\u7a2e\u5b50\u7684\u83dc\u852c\uff0c\u4e26\u7d50\u679c\u5b50\u7684\u6a39\u6728\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u679c\u5b50\u90fd\u5305\u8457\u6838\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a12 \u65bc\u662f\u5730\u767c\u751f\u4e86\u9752\u8349\u548c\u7d50\u7a2e\u5b50\u7684\u83dc\u852c\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u4e26\u7d50\u679c\u5b50\u7684\u6a39\u6728\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u679c\u5b50\u90fd\u5305\u8457\u6838\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<br \/>\n1\uff1a13 \u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u662f\u7b2c\u4e09\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u5275 1\uff1a1 \u8d77\u521d\uff0c \u795e\u5275\u9020\u5929\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8d77\u521d\uff0c \u795e\u5275\u9020\u5929\u5730\u3002\u300d\u6574\u672c\u8056\u7d93\u958b\u7ae0\u660e\u7fa9\u7b2c\u4e00\u53e5\u8a71\uff0c\u5ba3\u544a\u4e86\u4eba\u985e\u8207\u842c\u7269\u7684\u8d77\u6e90\uff1a<br \/>\n\u4e00\u3001\u8d77\u521d\uff1a\u300c\u8d77\u521d\u300d\u662f\u795e\u5275\u9020\u300c\u6642\u9593\u300d\u7684\u958b\u59cb\uff0c\u6709\u5225\u65bc\u7d04\u7ff0\u798f\u97f3\u7684\u300c\u592a\u521d\u300d\uff01\u795e\u662f\u81ea\u6709\u6c38\u6709\u3001\u7121\u59cb\u7121\u7d42\u7684\u795e\uff0c\u4f46\u662f\u7942\u70ba\u4e86\u4eba\u985e\u800c\u5275\u9020\u4e86\u5b87\u5b99\u6642\u7a7a\u3002<\/p>\n<p>\u4e8c\u3001\u795e\uff1a\u539f\u6587\u662f\u8907\u6578\uff0c\u6697\u793a\u795e\u662f\u4e09\u4f4d\u4e00\u9ad4\u7684\u795e\uff0c\u795e\u7684\u81ea\u6211\u555f\u793a\uff0c\u6253\u7834\u4e86\u7121\u795e\u8ad6\u3001\u591a\u795e\u8ad6\u7684\u8b2c\u8aa4\u3002<\/p>\n<p>\u4e09\u3001\u5275\u9020\uff1a\u539f\u6587\u662f\u55ae\u6578\uff0c\u555f\u793a\u795e\u662f\u7368\u4e00\u7684\u5275\u9020\u4e3b\u3002\u795e\u5f9e\u865b\u7121\u4e4b\u4e2d\uff0c\u6191\u8457\u7942\u7684\u8a71\u8a9e\uff0c\u5275\u9020\u5b87\u5b99\u842c\u6709\uff0c\u842c\u6709\u5f9e\u795e\u800c\u51fa\uff0c\u90fd\u662f\u53d7\u9020\u4e4b\u7269\u3002<\/p>\n<p>\u56db\u3001\u5929\u5730\uff1a\u8056\u7d93\u7528\u300c\u5929\u5730\u300d\u4f86\u8868\u9054\u300c\u5b87\u5b99\u300d\u7684\u6982\u5ff5\u3002\u9019\u500b\u5b87\u5b99\u9060\u6bd4\u4eba\u985e\u60f3\u50cf\u7684\u66f4\u5927\uff0c\u4f46\u795e\u5275\u9020\u7684\u4e2d\u5fc3\u537b\u662f\u5730\u7403\u4e0a\u7684\u4eba\u985e\uff0c\u4eba\u537b\u4e0d\u660e\u767d\u4e5f\u4e0d\u9192\u609f\uff0c\u7adf\u76f8\u4fe1\u9032\u5316\u8ad6\u4ee5\u70ba\u5b87\u5b99\u662f\u7a81\u7136\u81ea\u884c\u7d44\u5408\u767c\u751f\uff0c\u4eba\u985e\u662f\u7121\u751f\u7269\u6f14\u5316\u4eba\u733f\u9032\u5316\u800c\u6210\u2026\uff0c\u5be7\u53ef\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e5f\u4e0d\u9858\u76f8\u4fe1\u8056\u7d93\u7684\u5ba3\u544a\uff0c\u6709\u4e00\u4f4d\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>v2\u300c\u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff0c\u6df5\u9762\u9ed1\u6697\uff1b \u795e\u7684\u9748\u904b\u884c\u5728\u6c34\u9762\u4e0a\u3002\u300d\u70ba\u4ec0\u9ebc\u5728\u5275\u9020\u7684\u958b\u59cb\uff0c\u537b\u6709\u300c\u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff0c\u6df5\u9762\u9ed1\u6697\u300d\u73fe\u8c61\uff1f\u6211\u5011\u4e0d\u6e05\u695a\uff0c\u6709\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u662f\u6492\u4f46\u72af\u7f6a\u58ae\u843d\u7684\u7d50\u679c\uff0c\u6211\u5011\u4e0d\u6e05\u695a\uff0c\u53ea\u662f\u63d0\u4f9b\u53c3\u8003\uff1a\u300c\u5730\u662f\u7a7a\u865b\u6df7\u6c8c\u2014\u9019\u300e\u662f\u300f\u5b57\u539f\u6587\u8b6f\u4f5c\u300e\u8b8a\u6210Became\u300f,\u548c2\uff1a7\uff0c19\uff1a26\u7684\u300e\u6210\u4e86\u300f\u662f\u540c\u4e00\u7684\u610f\u601d\u3002\u81f3\u65bc\u300e\u6df7\u6c8c\u300f\u4e00\u8a5e\uff0c\u8207\u4ee5\u8cfd\u4e9e\u66f845\uff1a18\u7684\u300e\u8352\u6dbc\u300f\u4e00\u6a23\u3002\u6700\u521d\u795e\u5275\u9020\u5927\u5730\uff0c\u4e26\u975e\u4f7f\u5730\u8352\u6dbc\uff0c\u5f8c\u4f86\u56e0\u70ba\u9b54\u9b3c\u548c\u7f6a\u7684\u6557\u58de\uff08\u7d04\u58f93\uff1a8\uff0c\u8cfd14\uff1a12~15\uff0c\u7d5028\uff1a12~19\uff09\uff0c\u624d\u8b8a\u6210\u7a7a\u865b\u6df7\u6c8c\uff0c\u6df5\u9762\u9ed1\u6697\u3002\u9019\u7a2e\u5287\u8b8a\u7684\u666f\u8c61\uff0c\u8db3\u4ee5\u986f\u660e\u662f\u51fa\u65bc\u795e\u7684\u9707\u6012\uff08\u8cfd24\uff1a1\uff0c\u80364\uff1a23~26\uff09\u3002\u6240\u4ee5\u5f9e\u5275\u4e16\u8a181\uff1a1~2\u5169\u7bc0\u770b\u4f86\uff0c\u5176\u9593\u76f8\u9694\u4e0d\u77e5\u6709\u82e5\u5e72\u5e74\u4ee3\uff0c\u53ef\u4ee5\u8aaa\u662f\u5c6c\u65bc\u53f2\u524d\u53f2\u7684\u6642\u4ee3\u4e86\u3002\u300d\u2500\u2500 \u674e\u9053\u751f\u300a\u820a\u7d04\u8056\u7d93\u554f\u984c\u7e3d\u89e3\u4e0a\u300b<\/p>\n<p>\uff082\uff09v3~13\u662f\u524d\u4e09\u65e5\u7684\u5275\u9020\uff0c\u795e\u5171\u7528\u516d\u65e5\u5275\u9020\u4e86\u5b87\u5b99\u842c\u7269\u8207\u4eba\uff0c\u7d9c\u5408\u795e\u5275\u9020\u7684\u8a18\u8f09\uff1a<br \/>\n\u4e00\u3001\u795e\u8aaa\uff1a\u795e\u7528\u8a71\u8a9e\u5275\u9020\u4e86\u5b87\u5b99\u842c\u7269\uff0c\u90fd\u662f\u7528\u300c\u8aaa\u7684\u300d\uff0c\u53ea\u6709\u7b2c\u516d\u65e5\u9020\u4eba\u7684\u6642\u5019\uff0c\u662f\u7528\u5730\u4e0a\u7684\u5875\u571f\u9020\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u5206\u958b\uff1a\u524d\u4e09\u65e5\u7684\u5275\u9020\uff0c\u795e\u4f5c\u5206\u5225\u7684\u52d5\u4f5c\uff1a\u7b2c\u4e00\u65e5\u795e\u5c07\u5149\u6697\u5206\u958b\u4e86\u3001\u7b2c\u4e8c\u65e5\u5c07\u7a7a\u6c23\u4e0a\u7684\u6c34\u548c\u7a7a\u6c23\u4e0b\u7684\u6c34\u5206\u958b\u4e86\u3001\u7b2c\u4e09\u65e5\u5c07\u9678\u5730\u8207\u6d77\u6d0b\u5206\u958b\u4e86\u3001\u4e26\u4e14\u6bcf\u4e00\u5929\u90fd\u91cd\u8986\u8b1b\uff1a\u300c\u6709\u665a\u4e0a\u3001\u6709\u65e9\u6668\u300d\uff0c\u795e\u5c07\u65e5\u591c\u5206\u958b\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u597d\u7684\uff1a\u795e\u7528\u8a71\u8a9e\u5275\u9020\u4e4b\u5f8c\uff0c\u300c\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u300d\u3001\u7136\u5f8c\u300c\u795e\u770b\u8457\u662f\u597d\u7684\u300d\u3002\u662f\u597d\u7684\uff0c\u6307\u7684\u662f\u795e\u6240\u9020\u7684\u4e00\u5207\uff0c\u90fd\u662f\u9069\u5408\u4eba\u5c45\u4f4f\u7684\uff0c\u90fd\u662f\u5c0d\u4eba\u6709\u76ca\u7684\uff0c\u662f\u7f8e\u597d\u7684\uff01<\/p>\n<p>\u56db\u3001\u7b2c\u4e00\u65e5\u6240\u9020\u7684\u5149\u6697\uff0c\u8655\u7406\u7684\u662f\u5148\u524d\u6240\u8b1b\u7684\u300c\u9ed1\u6697\u300d\u7684\u554f\u984c\uff1b<br \/>\n\u7b2c\u4e8c\u65e5\u6240\u9020\u7684\u7a7a\u6c23\uff0c\u8655\u7406\u7684\u662f\u524d\u9762\u300c\u6df5\u9762\u300d\u7684\u554f\u984c\uff1b<br \/>\n\u7b2c\u4e09\u65e5\u9020\u7684\u9678\u5730\u8207\u6d77\u6d0b\uff0c\u8655\u7406\u7684\u662f\u300c\u7a7a\u865b\u6df7\u6c8c\u300d\u7684\u554f\u984c\u3002<br \/>\n\u672c\u4f86\u4e0d\u9069\u5b9c\u4eba\u985e\u7684\u5c45\u4f4f\u74b0\u5883\uff0c\u524d\u4e09\u65e5\u7684\u5275\u9020\u89e3\u6c7a\u4e86\u9019\u4e00\u5207\u7684\u554f\u984c\uff0c\u6240\u4ee5\u300c\u795e\u770b\u8457\u662f\u597d\u7684\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u500b\u4eba\u80fd\u5920\u771f\u6b63\u7684\u4fe1\u4e3b\uff0c\u5fc5\u9808\u5929\u5929\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u6094\u6539\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u5275\u9020\u8a18\u7b2c\u4e00\u7ae0\u7b2c\u4e00\u7bc0\uff0c\u300c\u8d77\u521d\uff0c \u795e\u5275\u9020\u5929\u5730\u300d\uff0c\u6b63\u662f\u6253\u7834\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u5ba3\u544a\u5b87\u5b99\u4e2d\u6709\u4e00\u4f4d\u795e\u3001\u4e00\u4f4d\u4e3b\uff0c\u5275\u9020\u842c\u6709\u8207\u4eba\u985e\uff1b\u795e\u4e0d\u4f46\u7528\u7942\u7684\u8a71\u5275\u9020\uff0c\u4e26\u4e14\u7e7c\u7e8c\u7528\u7942\u7684\u8a71\u6cbb\u7406\uff1b\u4e0d\u4f46\u5728\u6cbb\u7406\u9019\u500b\u5b87\u5b99\uff0c\u540c\u6642\u4e5f\u6709\u795e\u7684\u8a71\u4f86\u6cbb\u7406\u4eba\u7684\u751f\u547d\u8207\u751f\u6d3b\u3002\u8056\u9748\u5728\u300c\u7a7a\u865b\u3001\u6df7\u6c8c\uff0c\u9ed1\u6697\u300d\u4e4b\u4e0a\u5de5\u4f5c\uff0c\u4f5c\u4e00\u500b\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u5de5\u4f5c\uff0c\u5c07\u5b87\u5b99\u5f9e\u7a7a\u865b\u3001\u6df7\u6c8c\u3001\u9ed1\u6697\u7684\u5149\u666f\u4e2d\u9032\u5230\u795e\u5275\u9020\u7684\u540c\u5728\u3001\u638c\u6b0a\u3001\u6b21\u5e8f\u3001\u898f\u77e9\u3001\u6cd5\u5247\u88cf\u9762\uff0c\u9019\u624d\u662f\u300c\u597d\u7684\u300d\u3002\u4f46\u662f\u4eba\u4e00\u65e6\u62d2\u7d55\u76f8\u4fe1\u6709\u4e00\u4f4d\u795e\uff0c\u62d2\u7d55\u8b93\u795e\u7684\u8a71\u4f86\u7ba1\u7406\u6211\u5011\u7684\u751f\u547d\u8207\u751f\u6d3b\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u91cd\u65b0\u843d\u5230\u300c\u7a7a\u865b\u3001\u6df7\u6c8c\uff0c\u9ed1\u6697\u300d\u7684\u88cf\u9762\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u4e0d\u597d\u300d\u7684\u72c0\u6cc1\u3002\u4e0d\u7ba1\u662f\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u81ea\u5df1\u9078\u64c7\u8b93\u9020\u6211\u5011\u611b\u6211\u5011\u7684\u795e\uff0c\u9075\u884c\u300c\u7942\u7684\u8a71\u8a9e\u300d\u4f86\u300c\u6cbb\u7406\u6211\u5011\u7684\u751f\u6d3b\u300d\uff0c\u6211\u5011\u624d\u6703\u6709\u300c\u795e\u770b\u70ba\u597d\u7684\u751f\u547d\u751f\u6d3b\u300d\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u9ed8\u60f3\u6700\u5927\u7684\u611f\u52d5\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 1\uff1a1~13 1\uff1a1 \u8d77\u521d\uff0c\u3000\u795e\u5275\u9020\u5929\u5730\u3002 1\uff1a2 \u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff0c\u6df5\u9762\u9ed1\u6697\uff1b\u3000\u795e\u7684\u9748\u904b\u884c\u5728\u6c34\u9762\u4e0a\u3002 1 &#8230; <a title=\"2022 \u2013 08 \u2013 01 QT \u5275\u4e16\u8a18 1\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 01 QT \u5275\u4e16\u8a18 1\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12537","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12537","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12537"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12537\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12541"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}