{"id":3826,"date":"2017-09-29T12:55:45","date_gmt":"2017-09-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3826"},"modified":"2023-03-08T03:23:31","modified_gmt":"2023-03-07T19:23:31","slug":"2017-09-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a914","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a914\/","title":{"rendered":"2017 &#8211; 09 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a9~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a9~14<br \/>\n29\uff1a9\u4f60\u5011\u7b49\u5019\u9a5a\u5947\u5427\uff01\u4f60\u5011\u5bb4\u6a02\u660f\u8ff7\u5427\uff01\u4ed6\u5011\u9189\u4e86\uff0c\u537b\u975e\u56e0\u9152\uff1b\u4ed6\u5011\u6771\u5012\u897f\u6b6a\uff0c\u537b\u975e\u56e0\u6fc3\u9152\u3002<br \/>\n29\uff1a10\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u6c89\u7761\u7684\u9748\u6f86\u704c\u4f60\u5011\uff0c\u5c01\u9589\u4f60\u5011\u7684\u773c\uff0c\u8499\u84cb\u4f60\u5011\u7684\u982d\u3002\u4f60\u5011\u7684\u773c\u5c31\u662f\u5148\u77e5\uff1b\u4f60\u5011\u7684\u982d\u5c31\u662f\u5148\u898b\u3002<br \/>\n29\uff1a11\u6240\u6709\u7684\u9ed8\u793a\uff0c\u4f60\u5011\u770b\u5982\u5c01\u4f4f\u7684\u66f8\u5377\uff0c\u4eba\u5c07\u9019\u66f8\u5377\u4ea4\u7d66\u8b58\u5b57\u7684\uff0c\u8aaa\uff1a\u8acb\u5ff5\u5427\uff01\u4ed6\u8aaa\uff1a\u6211\u4e0d\u80fd\u5ff5\uff0c\u56e0\u70ba\u662f\u5c01\u4f4f\u4e86\u3002<br \/>\n29\uff1a12\u53c8\u5c07\u9019\u66f8\u5377\u4ea4\u7d66\u4e0d\u8b58\u5b57\u7684\u4eba\uff0c\u8aaa\uff1a\u8acb\u5ff5\u5427\uff01\u4ed6\u8aaa\uff1a\u6211\u4e0d\u8b58\u5b57\u3002<br \/>\n29\uff1a13\u4e3b\u8aaa\uff1a\u56e0\u70ba\u9019\u767e\u59d3\u89aa\u8fd1\u6211\uff0c\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u656c\u754f\u6211\uff0c\u4e0d\u904e\u662f\u9818\u53d7\u4eba\u7684\u5429\u5490\u3002<br \/>\n29\uff1a14\u6240\u4ee5\uff0c\u6211\u5728\u9019\u767e\u59d3\u4e2d\u8981\u884c\u5947\u5999\u7684\u4e8b\uff0c\u5c31\u662f\u5947\u5999\u53c8\u5947\u5999\u7684\u4e8b\u3002\u4ed6\u5011\u667a\u6167\u4eba\u7684\u667a\u6167\u5fc5\u7136\u6d88\u6ec5\uff0c\u8070\u660e\u4eba\u7684\u8070\u660e\u5fc5\u7136\u96b1\u85cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 29\uff1a13 \u4e3b\u8aaa\uff1a\u56e0\u70ba\u9019\u767e\u59d3\u89aa\u8fd1\u6211\uff0c\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u656c\u754f\u6211\uff0c\u4e0d\u904e\u662f\u9818\u53d7\u4eba\u7684\u5429\u5490\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u5404\u6a23\u7f8e\u5584\u7684\u6069\u8cdc\u548c\u5404\u6a23\u5168\u5099\u7684\u8cde\u8cdc\u90fd\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff0c\u5f9e\u773e\u5149\u4e4b\u7236\u90a3\u88cf\u964d\u4e0b\u4f86\u7684\u3002\u300d\uff08\u96c51\uff1a17\uff09\u7576\u4eba\u96e2\u68c4\u795e\uff0c\u5c31\u7b49\u65bc\u662f\u96e2\u958b\u552f\u4e00\u7684\u771f\u3001\u5584\u3001\u7f8e\uff0c\u96e2\u958b\u4e86\u771f\u6b63\u7684\u5149\u660e\uff0c\u5c31\u843d\u5165\u4e86\u5c6c\u9748\u7684\u9ed1\u6697\u3002\u53c8\u52a0\u4e0a\u300c\u6b64\u7b49\u4e0d\u4fe1\u4e4b\u4eba\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u4e0d\u53eb\u57fa\u7763\u69ae\u8000\u798f\u97f3\u7684\u5149\u7167\u8457\u4ed6\u5011\u3002\u300d\uff08\u6797\u5f8c4\uff1a4\uff09\uff0c\u6240\u4ee5\u4eba\u5c6c\u9748\u7684\u773c\u775b\u662f\u778e\u7684\uff0c\u662f\u8499\u853d\u7684\u3002\u8868\u73fe\u5728\u5916\u9762\uff0c\u5c31\u662f\u7121\u77e5\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u5805\u6301\u6210\u898b\uff0c\u9811\u56fa\u4e0d\u5316\uff0c\u9a55\u50b2\u72c2\u5984\u2026\u3002\u4ed6\u5011\u5931\u53bb\u4e86\u5c6c\u9748\u7684\u5206\u8fa8\u80fd\u529b\uff0c\u76f8\u4fe1\u81ea\u5df1\u4e0d\u76f8\u4fe1\u795e\uff0c\u9748\u6027\u7684\u58ae\u843d\u9996\u5148\u5e36\u4f86\u7684\u662f\u9053\u5fb7\u7684\u6557\u58de\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u7e3d\u662f\u5728\u8ffd\u6c42\u9a5a\u5947\uff08v1\uff09\uff0c\u5c31\u662f\u4e0d\u65b7\u5728\u8ffd\u6c42\u66f4\u5927\u7684\u523a\u6fc0\uff0c\u624d\u80fd\u6eff\u8db3\u4ed6\u5011\u7684\u60c5\u617e\u3002\u66f4\u591a\u7684\u9322\u3001\u66f4\u591a\u7684\u9152\u3001\u66f4\u591a\u7684\u6027\u3001\u66f4\u5f37\u70c8\u7684\u6bd2\u3002\u751a\u81f3\u4e0d\u5c11\u57fa\u7763\u5f92\u4e5f\u4e00\u6a23\u5728\u8ffd\u6c42\u66f4fasion\u7684\u656c\u62dc\u611f\u5b98\u523a\u6fc0\uff0c\u66f4\u5927\u7684\u795e\u8e5f\uff0c\u66f4\u6709\u6069\u818f\u7684\u7279\u6703\u2026\uff0c\u56e0\u70ba\u6211\u5011\u5c6c\u9748\u7684\u5fc3\u5df2\u7d93\u4e0d\u80fd\u6eff\u8db3\u65bc\u300c\u5e73\u975c\u5b89\u606f\u300d\uff0c\u800c\u8f49\u5411\u8ffd\u6c42\u74b0\u5883\u7684\u523a\u6fc0\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u5167\u5fc3\u5df2\u7d93\u660f\u8ff7\u6c88\u7761\uff0c\u5df2\u7d93\u56e0\u4e0d\u4fe1\u4e0d\u80fd\u807d\u4e0d\u80fd\u770b\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u8a71\u5c0d\u4ed6\u5011\u662f\u5c01\u4f4f\u7684\uff0c\u4ed6\u5011\u7121\u6cd5\u95b1\u8b80\u4e5f\u7121\u6cd5\u660e\u767d\u3002\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u609f\u6027\u7684\u5b57\u53e5\uff0c\u66f4\u662f\u751f\u547d\u4e4b\u66f8\uff0c\u6211\u5011\u4e00\u65e6\u8ddf\u795e\u7684\u95dc\u4fc2\u51fa\u4e86\u554f\u984c\uff0c\u6211\u5011\u5c31\u9032\u5165\u5c6c\u9748\u7684\u300c\u773c\u778e\u3001\u8033\u807e\u3001\u5167\u5fc3\u525b\u786c\u3001\u611f\u89ba\u9072\u9813\u3001\u9060\u96e2\u795e\uff0c\u8d70\u5411\u6ec5\u4ea1\u7684\u9053\u8def\u300d\u3002<\/p>\n<p>\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d\uff08\u7bb44\uff1a23\uff09\u6211\u5011\u7684\u5fc3\u5982\u679c\u6e05\u6f54\u660e\u4eae\uff0c\u5c31\u80fd\u9047\u898b\u795e\uff0c\u5c31\u80fd\u6d3b\u5728\u771f\u7406\u4e4b\u4e2d\u3002\u6211\u5011\u7684\u5fc3\u82e5\u8499\u853d\u660f\u6697\uff0c\u5c31\u6703\u6d3b\u5728\u8b0a\u8a00\u4e4b\u4e2d\u7a4d\u975e\u6210\u662f\uff0c\u6307\u9e7f\u70ba\u99ac\uff0c\u62d2\u7d55\u771f\u7406\u3002\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u5c31\u662f\u9060\u96e2\u7f6a\u60e1\u8b0a\u8a00\uff0c\u8b93\u57fa\u7763\u7684\u5bf6\u8840\u4e0d\u65b7\u4f86\u6f54\u6de8\u6211\u5011\u88ab\u73b7\u6c61\u7684\u5fc3\u3002\u6211\u5011\u5fc5\u9808\u5148\u5728\u4e0a\u5e1d\u9762\u524d\u8b19\u5351\u627f\u8a8d\u6211\u5011\u7684\u7121\u77e5\uff0c\u624d\u80fd\u5920\u627f\u63a5\uff1a\u300c\u865b\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002\u300d\u6211\u5011\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u7684\u9a55\u50b2\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u8207\u7a2e\u7a2e\u9053\u5fb7\u7684\u7f6a\u60e1\uff0c\u597d\u8b93\u6211\u5011\u7684\u5fc3\u63a5\u53d7\u57fa\u7763\u5bf6\u8840\u7684\u8d66\u7f6a\u3002\u751a\u81f3\u6211\u5011\u8981\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u9060\u96e2\u9019\u500b\u4e16\u754c\u7a2e\u7a2e\u7684\u60c5\u617e\u3001\u8a98\u60d1\u3001\u5fc3\u9748\u7684\u5783\u573e\u98df\u7269\uff0c\u4e5f\u8981\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u63a5\u53d7\u8a31\u591a\u523a\u6fc0\u4ee5\u5f8c\u8b8a\u6210\u300c\u9ebb\u6728\u300d\uff0c\u5f88\u96e3\u4fdd\u5b88\u81ea\u5df1\u9032\u5165\u4e00\u500b\u300c\u5e73\u975c\u5b89\u7a69\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u662f\u6d3b\u5728\u300c\u4f60\u5011\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\u3001\u4f60\u5011\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\u3002\u300d\u537b\u662f\u6d3b\u5728\u5c6c\u9748\u7684\u611f\u5b98\u523a\u6fc0\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u5f88\u96e3\u5b89\u975c\u89aa\u8fd1\u795e\u3002\u6211\u5011\u7684\u5fc3\u5f88\u91cd\u8981\uff0c\u7279\u5225\u61c9\u8a72\u6642\u6642\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u6642\u6642\u8b93\u8056\u9748\u5145\u6eff\uff0c\u6642\u6642\u5728\u5b89\u606f\u4e2d\u8207\u795e\u540c\u884c\uff0c\u514d\u5f97\u6211\u5011\u7684\u5fc3\u51fa\u554f\u984c\uff0c\u6574\u500b\u4eba\u751f\u96a8\u4e4b\u6557\u58de\u3002<\/p>\n<p>\uff082\uff09v13\u4ee5\u8272\u5217\u767e\u59d3\u56e0\u70ba\u628a\u8ddf\u795e\u7684\u95dc\u4fc2\u8b8a\u6210\u4f8b\u884c\u6027\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u6709\u53e3\u7121\u5fc3\u3002\u52a0\u4e0a\u4ed6\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u4eba\u7684\u6559\u5c0e\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u8207\u795e\u6709\u300c\u500b\u4eba\u6027\u7684\u89aa\u5bc6\u95dc\u4fc2\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u53ad\u7169\u4ed6\u5011\u865b\u5047\u7684\u656c\u62dc\u737b\u796d\uff0c\u8981\u6d88\u6ec5\u3001\u5ee2\u6389\u4ed6\u5011\u7684\u81ea\u4ee5\u70ba\u662f\uff08v14\uff09\u3002\u9019\u500b\u61c9\u8a72\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u662f\u4e00\u6a23\u88ab\u56b4\u53b2\u7684\u63d0\u9192\uff0c\u4efb\u4f55\u95dc\u4fc2\u4e00\u65e6\u8b8a\u6210\u300c\u4f8b\u884c\u516c\u4e8b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\uff1b\u4e00\u65e6\u8b8a\u6210\u300c\u884c\u79ae\u5982\u5100\u300d\uff0c\u800c\u5931\u53bb\u300c\u71b1\u60c5\u6e34\u6155\u300d\uff1b\u4e00\u65e6\u51fa\u65bc\u300c\u5f8b\u6cd5\u898f\u689d\u300d\uff0c\u800c\u5931\u53bb\u300c\u500b\u4eba\u89aa\u5bc6\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u53ef\u80fd\u5df2\u7d93\u9032\u5165\u5b97\u6559\u7cfb\u7d71\uff0c\u795e\u537b\u4e0d\u5728\u7576\u4e2d\u3002\u795e\u4efb\u6191\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u9019\u7a2e\u865b\u507d\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u4f46\u662f\u9762\u5c0d\u7684\u7d50\u5c40\u537b\u662f\u300c\u4ed6\u5011\u667a\u6167\u4eba\u7684\u667a\u6167\u5fc5\u7136\u6d88\u6ec5\uff0c\u8070\u660e\u4eba\u7684\u8070\u660e\u5fc5\u7136\u96b1\u85cf\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u524d\u4e00\u9663\u5b50\u5f88\u6d41\u884c\uff1a\u73fe\u5728\u5e02\u552e\u6709\u5f88\u591a\u5047\u7684\u6771\u897f\uff1a\u300c\u679c\u6c41\u88cf\u9762\u6c92\u6709\u6c34\u679c\u3001\u9bae\u5976\u88cf\u9762\u6c92\u6709\u5976\u2026\u300d\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u90fd\u662f\u4eba\u5de5\u5316\u5b78\u8abf\u914d\u7684\u300c\u52a0\u5de5\u98df\u54c1\u300d\uff0c\u662f\u51fa\u65bc\u4eba\u5de5\u52a0\u5de5\u51fa\u4f86\u7684\u6771\u897f\uff0c\u5931\u53bb\u4e86\u5929\u7136\u7684\u6210\u4efd\u8207\u71df\u990a\u3002\u540c\u6a23\u7684\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u7684\u4fe1\u4ef0\u4e5f\u662f\u4e00\u6a23\uff0c\u6559\u6703\u88cf\u9762\u6c92\u6709\u57fa\u7763\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5df2\u7d93\u8b8a\u6210\u4eba\u610f\u7684\u5b97\u6559\u8207\u7d44\u7e54\uff0c\u800c\u4e0d\u662f\u8b93\u795e\u638c\u6b0a\u6cbb\u7406\u7684\u5c45\u6240\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u4ee3\u4ee3\u50b3\u627f\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u4ef0\uff0c\u5c65\u884c\u7a2e\u7a2e\u5b97\u6559\u5100\u5f0f\u8207\u5f8b\u6cd5\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u56b4\u53b2\u7684\u8cac\u5099\u4ed6\u5011\uff0c\u4e0a\u5e1d\u8981\u5ee2\u6389\u4ed6\u5011\u7684\u865b\u5047\u7684\u5f62\u5f0f\u8207\u9a55\u50b2\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u8981\u63c0\u9078\u5fc3\u9748\u6094\u6539\u7684\u9918\u6c11\u91cd\u65b0\u5efa\u7acb\u8d77\u8207\u795e\u4e4b\u9593\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4fe1\u4ef0\uff0c\u4e00\u76f4\u90fd\u662f\u7531\u5fc3\u800c\u767c\uff0c\u4e00\u76f4\u90fd\u662f\u89aa\u5bc6\u8207\u771f\u5be6\uff0c\u4e00\u76f4\u90fd\u662f\u500b\u4eba\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u4e92\u52d5\uff0c\u9019\u5c0d\u65bc\u6211\u5011\u4eca\u5929\u5df2\u7d93\u7fd2\u6163\u53ea\u662f\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u540c\u6a23\u662f\u500b\u5f88\u6c88\u91cd\u56b4\u53b2\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u63d0\u9192\u6211\u8981\u5148\u4fdd\u5b88\u81ea\u5df1\u6709\u4e00\u500b\u6e05\u6f54\u6e34\u6155\u7684\u5fc3\uff0c\u5fc3\u5c0d\u4e86\uff0c\u95dc\u4fc2\u624d\u6703\u5c0d\u3002\u6211\u5011\u4e0d\u80fd\u7528\u5fd9\u788c\u7684\u5b97\u6559\u6d3b\u52d5\u805a\u6703\u4f86\u6b3a\u54c4\u4e0a\u5e1d\uff0c\u6216\u662f\u7528\u5fd9\u788c\u7684\u4e8b\u5949\u4f86\u642a\u585e\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5149\u666f\u3002\u66f4\u4e0d\u80fd\u56e0\u70ba\u7fd2\u6163\u4e00\u518d\u8ffd\u6c42\u66f4\u5927\u66f4\u5f37\u300c\u9a5a\u5947\u7684\u523a\u6fc0\u300d\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7684\u5fc3\u5df2\u7d93\u9ebb\u6728\u4e0d\u518d\u80fd\u5920\u5b89\u606f\u3002\u524d\u4e00\u9663\u5b50\u6211\u624d\u767c\u73fe\uff0c\u73fe\u5728\u7684\u57fa\u7763\u5f92\u5f88\u559c\u6b61\u8b1b\u4e00\u4e9b\u5f88\u5927\u3001\u5f88\u795e\u5947\u3001\u5f88\u6232\u5287\u6027\u6539\u8b8a\u7684\u898b\u8b49\u3001\u795e\u8e5f\u3001\u4e8b\u5de5\u3001\u6210\u6548\u2026\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e00\u76f4\u5728\u8ffd\u6c42\u66f4\u5927\u3001\u66f4\u5f37\u3001\u66f4\u6232\u5287\u6027\u7684\u7d93\u6b77\uff0c\u5df2\u7d93\u5f88\u96e3\u5728\u5e73\u65e5\u3001\u5e73\u51e1\u3001\u5e73\u6de1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u4eab\u53d7\u55ae\u7d14\u8207\u795e\u540c\u884c\u7684\u559c\u6a02\u4e86\u3002\u6211\u5011\u70ba\u4e86\u66f4\u5927\u7684\u670d\u4e8b\u679c\u6548\uff0c\u5931\u53bb\u7684\u537b\u662f\u6211\u5011\u6bcf\u4e00\u5929\u751f\u6d3b\u4e2d\u7684\u5e73\u975c\u8207\u5b89\u606f\u3002\u4e0a\u5e1d\u5c0d\u65bc\u6bcf\u4e00\u500b\u4eba\u7684\u56e0\u6750\u65bd\u6559\uff0c\u7e3d\u662f\u4f34\u96a8\u8207\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e4b\u9593\u4e0a\u5e1d\u7684\u4e00\u5c0d\u4e00\uff0c\u5145\u6eff\u500b\u4eba\u6027\uff0c\u89aa\u5bc6\u611f\uff0c\u5e73\u975c\u5b89\u7a69\u3002\u6211\u5011\u4e0d\u80fd\u70ba\u4e86\u8981\u5728\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u4e2d\u5206\u4eab\u898b\u8b49\u800c\u653e\u68c4\u5167\u5fc3\u7684\u5e73\u975c\uff0c\u4e00\u76f4\u5728\u5916\u9762\u7684\u74b0\u5883\u4e2d\u5c0b\u627e\u795e\u8e5f\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5728\u4e00\u822c\u4eba\u6bcf\u5929\u5e73\u51e1\u751f\u6d3b\u7684\u300c\u5403\u559d\u5ac1\u5a36\u3001\u8015\u7a2e\u84cb\u9020\u300d\u4e2d\uff0c\u89aa\u5bc6\u7684\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a9~14 29\uff1a9\u4f60\u5011\u7b49\u5019\u9a5a\u5947\u5427\uff01\u4f60\u5011\u5bb4\u6a02\u660f\u8ff7\u5427\uff01\u4ed6\u5011\u9189\u4e86\uff0c\u537b\u975e\u56e0\u9152\uff1b\u4ed6\u5011\u6771\u5012\u897f\u6b6a\uff0c\u537b\u975e\u56e0\u6fc3\u9152 &#8230; <a title=\"2017 &#8211; 09 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a9~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a914\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a9~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3826","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3826","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3826"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3826\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3945"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3826"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3826"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3826"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}