{"id":4595,"date":"2018-03-18T12:55:45","date_gmt":"2018-03-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4595"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015\/","title":{"rendered":"2018 &#8211; 03 &#8211; 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15<br \/>\n9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684\u679c\u5b50\uff1b<br \/>\n9\uff1a11 \u53eb\u4f60\u5011\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53ef\u4ee5\u591a\u591a\u65bd\u6368\uff0c\u5c31\u85c9\u8457\u6211\u5011\u4f7f\u611f\u8b1d\u6b78\u65bc\u3000\u795e\u3002<br \/>\n9\uff1a12 \u56e0\u70ba\u8fa6\u9019\u4f9b\u7d66\u7684\u4e8b\uff0c\u4e0d\u4f46\u88dc\u8056\u5f92\u7684\u7f3a\u4e4f\uff0c\u800c\u4e14\u53eb\u8a31\u591a\u4eba\u8d8a\u767c\u611f\u8b1d\u3000\u795e\u3002<br \/>\n9\uff1a13 \u4ed6\u5011\u5f9e\u9019\u4f9b\u7d66\u7684\u4e8b\u4e0a\u5f97\u4e86\u6191\u64da\uff0c\u77e5\u9053\u4f60\u5011\u627f\u8a8d\u57fa\u7763\u9806\u670d\u4ed6\u7684\u798f\u97f3\uff0c\u591a\u591a\u5730\u6350\u9322\u7d66\u4ed6\u5011\u548c\u773e\u4eba\uff0c\u4fbf\u5c07\u69ae\u8000\u6b78\u8207\u3000\u795e\u3002<br \/>\n9\uff1a14 \u4ed6\u5011\u4e5f\u56e0\u3000\u795e\u6975\u5927\u7684\u6069\u8cdc\u986f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u5c31\u5207\u5207\u5730\u60f3\u5ff5\u4f60\u5011\uff0c\u70ba\u4f60\u5011\u7948\u79b1\u3002<br \/>\n9\uff1a15 \u611f\u8b1d\u3000\u795e\uff0c\u56e0\u4ed6\u6709\u8aaa\u4e0d\u76e1\u7684\u6069\u8cdc\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684\u679c\u5b50\u3002<br \/>\n9\uff1a11 \u53eb\u4f60\u5011\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53ef\u4ee5\u591a\u591a\u65bd\u6368\uff0c\u5c31\u85c9\u8457\u6211\u5011\u4f7f\u611f\u8b1d\u6b78\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~11\u795e\u6240\u7d66\u6211\u5011\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u5305\u62ec\u8ca1\u5bcc\u3001\u6069\u8cdc\u3001\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u5bb6\u5ead\u3001\u624d\u5e79\u2026\u4e00\u5207\u7684\u4e00\u5207\uff0c\u90fd\u50cf\u662f\u300c\u7a2e\u5b50\u300d\u4e00\u6a23\u3002\u6211\u5011\u8cfa\u9322\u3001\u904b\u52d5\u3001\u5403\u559d\u3001\u7d93\u71df\u3001\u52aa\u529b\u2026\uff0c\u8b93\u7a2e\u5b50\u5f97\u4ee5\u6210\u9577\u7d50\u679c\uff0c\u5728\u51e1\u4e8b\u4e0a\u70ba\u4e3b\u5fe0\u5fc3\u3002\u6211\u5011\u57fa\u7763\u5f92\uff0c\u4e00\u5b9a\u8981\u6709\u4e00\u500b\u89c0\u5ff5\uff0c\u5f9e\u65b0\u7d04QT\u5230\u5982\u4eca\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u65b9\u9762\u662f\u500b\u5ba2\u65c5\u5bc4\u5c45\u7684\uff0c\u4e00\u65b9\u9762\u53c8\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u7ba1\u5bb6\uff0c\u662f\u66ff\u4e0a\u5e1d\u4e3b\u4eba\u5728\u6cbb\u7406\u7684\uff0c\u6709\u4e00\u5929\u90fd\u8981\u4ea4\u5e33\u3002\u6211\u5011\u5f9e\u795e\u9818\u53d7\u7684\u4e00\u5207\uff0c\u6240\u6709\u6b0a\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u7684\uff0c\u90fd\u662f\u4e3b\u7684\uff0c\u9023\u6211\u5011\u7684\u751f\u547d\u90fd\u662f\u4e3b\u7684\u3002\u7f8514\uff1a8\u300c\u6211\u5011\u82e5\u6d3b\uff0c\u662f\u70ba\u4e3b\u800c\u6d3b\uff1b\u82e5\u6b7b\u4e86\uff0c\u662f\u70ba\u4e3b\u800c\u6b7b\u3002\u6240\u4ee5\uff0c\u6211\u5011\u6216\u6d3b\u6216\u6b7b\u7e3d\u662f\u4e3b\u7684\u4eba\u3002\u300d\u9019\u500b\u6700\u57fa\u672c\u7684\u89c0\u5ff5\u5efa\u7acb\u8d77\u4f86\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u8981\u5fe0\u5fc3\u904b\u7528\u795e\u6240\u8cdc\u7d66\u6bcf\u4e00\u500b\u4eba\u300c\u4e0d\u540c\u7684\u7a2e\u5b50\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u6bd4\u8f03\uff0c\u56e0\u70ba\u90fd\u662f\u4e3b\u4eba\u7684\uff0c\u50d5\u4eba\u53c8\u4f55\u5fc5\u6574\u5929\u6c92\u4e8b\u5e79\u53bb\u8ddf\u5225\u4eba\u6bd4\u9322\u591a\u3001\u6069\u8cdc\u591a\u3001\u795d\u798f\u591a\u2026\uff1f\u9019\u90fd\u662f\u5728\u6d6a\u8cbb\u751f\u547d\u8207\u7121\u77e5\u7684\u4e8b\u60c5\u3002\u795e\u7d66\u6211\u5011\u4e00\u5207\u7684\u7a2e\u5b50\uff0c\u8981\u6211\u5011\u53bb\u6492\u7a2e\u3001\u8015\u8018\u3001\u6f86\u704c\u3001\u5230\u6700\u5f8c\u300c\u7d50\u51fa\u679c\u5b50\u300d\u3002\u554f\u984c\u662f\u7d50\u51fa\u4ec0\u9ebc\u679c\u5b50\uff1f\u662f\u300c\u4ec1\u611b\u6c38\u5b58\u7684\u679c\u5b50\u300d\uff1f\u6291\u6216\u662f\u300c\u81ea\u79c1\u6557\u58de\u7684\u679c\u5b50\u300d\uff1f\u6211\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u70ba\u81ea\u5df1\u4f7f\u7528\uff0c\u4e00\u5207\u90fd\u8981\u5949\u737b\u51fa\u53bb\u624d\u662f\u5c0d\u7684\uff0c\u800c\u662f\u8aaa\u6211\u5011\u61c9\u7576\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u4e5f\u8981\u628a\u81ea\u5df1\u7167\u9867\u597d\uff0c\u4f46\u662f\u56e0\u70ba\u77e5\u9053\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6211\u5011\u5c31\u4e0d\u8caa\uff0c\u4e0d\u6015\uff0c\u5e38\u5e38\u80fd\u5920\u653e\u5fc3\uff0c\u80fd\u5920\u7d66\u5f97\u51fa\u53bb\u3002<\/p>\n<p>\u4e0a\u5e1d\u628a\u842c\u7269\u539a\u8cdc\u7d66\u842c\u6c11\uff0c\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u4f46\u662f\u4eba\u600e\u9ebc\u4f7f\u7528\u9019\u4e00\u5207\uff0c\u5c31\u6703\u65b7\u5b9a\u51fa\u9019\u500b\u4eba\u662f\u795e\u7684\u5152\u5973\uff0c\u6216\u662f\u9b54\u9b3c\u7684\u5152\u5973\u3002\u56e0\u70ba\u5982\u679c\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u5fc5\u5b9a\u70ba\u795e\u7684\u570b\u5ea6\u800c\u6d3b\uff0c\u5982\u679c\u662f\u9b54\u9b3c\u7684\u5152\u5973\uff0c\u5c31\u4e00\u5b9a\u662f\u53ea\u70ba\u81ea\u6211\u800c\u6d3b\u3002\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u5982\u679c\u4e0d\u662f\u5efa\u9020\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u5728\u5efa\u9020\u81ea\u5df1\u7684\u5df4\u5225\u5854\uff0c\u81ea\u5df1\u7684\u738b\u570b\u3002\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\uff0c\u795e\u7684\u570b\u5ea6\u6700\u91cd\u8981\u7684\u8981\u6539\u8b8a\u4eba\u7684\u5fc3\uff0c\u4eba\u7684\u9748\u9b42\u3002\u6709\u6642\u5019\u6211\u5011\u5373\u4f7f\u5916\u9762\u662f\u5728\u505a\u4e00\u4e9b\u5c0d\u7684\u4e8b\uff0c\u597d\u7684\u4e8b\uff0c\u4f46\u662f\u9aa8\u5b50\u88cf\u537b\u53ef\u80fd\u4ecd\u662f\u5728\u5efa\u9020\u81ea\u5df1\u91ce\u5fc3\u7684\u738b\u570b\uff0c\u5c31\u50cf\u6383\u7f85\u738b\u4e00\u6a23\uff0c\u5229\u7528\u795e\u7684\u6069\u5178\u5efa\u9020\u81ea\u5df1\u7684\u738b\u570b\uff0c\u6700\u5f8c\u843d\u5230\u60b2\u6158\u7684\u4e0b\u5834\u3002\u5efa\u9020\u795e\u7684\u570b\uff0c\u6700\u91cd\u8981\u7684\u662f\uff0c\u662f\u8981\u628a\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u628a\u795e\u7684\u570b\u5ea6\u8cdc\u7d66\u4eba\uff0c\u795e\u7684\u570b\u5ea6\u5c31\u662f\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u7d55\u4e0d\u662f\u53ea\u544a\u8a34\u4eba\u6703\u5f97\u5230\u591a\u5c11\u7684\u597d\u8655\uff0c\u800c\u662f\u8981\u544a\u8a34\u4eba\u795e\u7d66\u6211\u5011\u4e00\u5207\u7684\u795d\u798f\uff0c\u5c31\u662f\u8981\u8b93\u795e\u5728\u6211\u5011\u5fc3\u88cf\u4f5c\u738b\u638c\u6b0a\uff0c\u5e36\u9818\u6211\u5011\u7684\u4e00\u751f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u4e26\u4e14\u4e5f\u53bb\u6559\u5c0e\u5225\u4eba\u70ba\u795e\u800c\u6d3b\u3002\u795e\u7684\u570b\u5ea6\u5148\u5728\u6211\u5011\u8eab\u4e0a\u88ab\u9ad8\u8209\uff0c\u5b8c\u5168\u638c\u6b0a\uff0c\u4e5f\u900f\u904e\u6211\u5011\u7e7c\u7e8c\u62d3\u5c55\u51fa\u53bb\uff0c\u5e6b\u52a9\u4eba\u5f9e\u88cf\u5230\u5916\uff0c\u5f9e\u5fc3\u88cf\u5230\u74b0\u5883\uff0c\u90fd\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u90fd\u662f\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>\uff082\uff09\u65e2\u7136\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u7576\u7136\u6211\u5011\u91d1\u9322\u7684\u4e3b\u6b0a\u4e5f\u4e00\u5b9a\u90fd\u662f\u795e\u7684\u3002\u6211\u5011\u53ef\u4ee5\u7528\u9322\u4f86\u7a4d\u6522\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u4e5f\u53ef\u4ee5\u7528\u9322\u53bb\u7d50\u51fa\u300c\u4ec1\u7fa9\u7684\u679c\u5b50\u300d\uff0c\u4f7f\u4eba\u5f97\u8457\u751f\u547d\u7684\u597d\u8655\u3002\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u90fd\u662f\u5728\u300c\u7d50\u679c\u5b50\u300d\uff0c\u7d50\u679c\u5b50\u7684\u610f\u601d\uff0c\u5c31\u662f\u8b93\u8036\u7a4c\u7684\u751f\u547d\uff0c\u5728\u6211\u5011\u88cf\u9762\u5b8c\u5168\u638c\u6b0a\uff0c\u4e5f\u900f\u904e\u6211\u5011\u6d3b\u51fa\u4f86\uff0c\u53eb\u5225\u4eba\u770b\u898b\uff0c\u6b78\u69ae\u8000\u4e88\u795e\u3002\u7576\u6211\u5011\u61c2\u5f97\u904b\u7528\u6069\u8cdc\u53bb\u670d\u4e8b\u5225\u4eba\uff0c\u7528\u91d1\u9322\u53bb\u5949\u737b\u7d66\u6709\u9700\u8981\u7684\u4eba\uff0c\u5c31\u6703\u4f7f\u4ed6\u4eba\u5f97\u8457\u751f\u547d\u7684\u76ca\u8655\uff0c\u4e5f\u80fd\u53eb\u5f97\u8457\u7684\u4eba\uff0c\u9ad4\u6703\u5230\u795e\u7684\u611b\u8207\u795e\u7684\u6069\u5178\u3002v12~15\u4fdd\u7f85\u63d0\u5230\u8655\u5728\u7f3a\u4e4f\u4e4b\u4e2d\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\uff0c\u6536\u5230\u5f9e\u54e5\u6797\u591a\u6559\u6703\u800c\u4f86\u611b\u7684\u5949\u737b\u8cc7\u52a9\uff0c\u4ed6\u5011\u5c31\u66f4\u80fd\u5920\u611f\u8b1d\u795e\uff0c\u4e5f\u80fd\u5920\u70ba\u4e86\u54e5\u6797\u591a\u6559\u6703\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u800c\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u800c\u559c\u6a02\uff0c\u800c\u60f3\u5ff5\uff0c\u800c\u7948\u79b1\u3002\u7576\u7136\u4fe1\u4ef0\u6700\u6839\u672c\u90fd\u662f\u6211\u5011\u7684\u5fc3\u9748\u3001\u88cf\u9762\u751f\u547d\u7684\u5de5\u7a0b\uff0c\u4f46\u662f\u771f\u6b63\u7684\u4fe1\u4ef0\u4e00\u5b9a\u6703\u6d3b\u51fa\u771f\u5be6\u7684\u5584\u884c\uff08\u53cd\u904e\u4f86\u5584\u884c\u537b\u6709\u53ef\u80fd\u4e0d\u51fa\u65bc\u771f\u5be6\u751f\u547d\u7684\u6539\u8b8a\uff09\uff0c\u800c\u9019\u4e9b\u5584\u884c\uff08\u4ec1\u7fa9\u7684\u679c\u5b50\uff09\uff0c\u5c31\u6703\u53eb\u8a31\u591a\u4eba\u751f\u547d\u5f97\u9020\u5c31\u3001\u5f97\u795d\u798f\u3001\u5f97\u6276\u6301\u3001\u5f97\u5b89\u6170\u3002<\/p>\n<p>\u6211\u5011\u5bb6\u5ead\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u904e\u7a0b\u4e2d\uff0c\u4e00\u76f4\u90fd\u662f\u5728\u56de\u61c9\u795e\u7684\u547c\u53ec\uff0c\u6191\u4fe1\u5fc3\u64fa\u4e0a\u53bb\u7684\u3002\u5bb6\u8077\u5834\u6559\u6703\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4e00\u958b\u59cb\u90fd\u6c92\u6709\u53bb\u6559\u5802\uff0c\u6216\u662f\u4e00\u76f4\u6709\u56f0\u96e3\u53bb\u6559\u5802\uff0c\u4e5f\u6709\u4e00\u4e9b\u662f\u6bd4\u8f03\u7f3a\u4e4f\u8cc7\u6e90\u6216\u662f\u5f31\u52e2\u7684\uff0c\u6240\u4ee5\u6211\u5011\u90fd\u662f\u5728\u795e\u7684\u8ca0\u64d4\u3001\u4f7f\u547d\u3001\u71b1\u5ff1\u5728\u670d\u4e8b\u4ed8\u51fa\u7684\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u628a\u4e00\u5207\u7684\u9700\u8981\u64fa\u5728\u795e\u7684\u9762\u524d\uff0c\u8b93\u795e\u81ea\u5df1\u4f86\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\u3002\u6211\u5011\u5411\u795e\u7684\u79b1\u544a\u5c31\u662f\uff0c\u5982\u679c\u6211\u5011\u9084\u80fd\u6d3b\u5f97\u4e0b\u53bb\uff0c\u5c31\u662f\u795e\u771f\u7684\u6709\u547c\u53ec\u6211\u5011\u5728\u670d\u4e8b\u9019\u500b\u79be\u5834\u3002\u5982\u679c\u6709\u4e00\u5929\u6211\u5011\u6d3b\u4e0d\u4e0b\u53bb\u5fc5\u9808\u5c08\u6ce8\u53bb\u5de5\u4f5c\uff0c\u5c31\u662f\u795e\u6c92\u6709\u547c\u53ec\u6211\u5011\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u3002\u7d50\u679c\u8d85\u904e10\u5e74\u6642\u9593\uff0c\u795e\u5f88\u4fe1\u5be6\u7684\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u6240\u9700\uff0c\u6c92\u6709\u7f3a\u4e4f\u3002\u8b93\u6211\u5011\u683c\u5916\u611f\u52d5\u7684\u662f\uff0c\u795e\u96d6\u7136\u591a\u6b21\u900f\u904e\u6211\u5011\u610f\u6599\u4e4b\u5916\u7684\u5949\u737b\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4e5f\u591a\u6b21\u63a5\u53d7\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u300c\u5728\u6975\u7aae\u4e4b\u9593\u4ecd\u7136\u8d85\u904e\u81ea\u5df1\u6240\u80fd\u300d\u7684\u5949\u737b\u3002\u8b93\u6211\u5011\u611f\u52d5\u7684\u662f\uff0c\u4e00\u500b\u61c2\u5f97\u7d66\u4e88\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u662f\u611f\u52d5\u4ed6\u5011\u7684\u9322\uff0c\u800c\u662f\u611f\u52d5\u4ed6\u5011\u7684\u751f\u547d\uff0c\u662f\u4e00\u500b\u9577\u5927\u6210\u719f\uff0c\u4e00\u500b\u7d50\u51fa\u679c\u5b50\uff0c\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u547d\uff0c\u9019\u662f\u6211\u5011\u670d\u4e8b\u4e2d\u6700\u5927\u7684\u559c\u6a02\u3002\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u662f\u70ba\u4e86\u8981\u9020\u5c31\u51fa\u4e00\u6279\u81ea\u79c1\u81ea\u6211\u4e2d\u5fc3\u795e\u7684\u5152\u5973\uff0c\u800c\u662f\u671f\u5f85\u770b\u898b\u4eba\u4eba\u7d50\u6eff\u4ec1\u7fa9\u7684\u679c\u5b50\uff0c\u5145\u6eff\u795e\u7684\u751f\u547d\uff0c\u5efa\u9020\u795e\u7684\u570b\u5ea6\uff0c\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\uff0c\u8b49\u660e\u81ea\u5df1\u662f\u771f\u5be6\u7684\u5f97\u6551\uff0c\u6709\u5f97\u6551\u7684\u898b\u8b49\u8207\u78ba\u64da\uff01\u4e5f\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u90fd\u8981\u4e0d\u65b7\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\u591a\u7d50\u679c\u5b50\uff0c\u53eb\u795e\u5f97\u8457\u69ae\u8000\uff01\u5206\u4eab\u9019\u6bb5\u4e26\u4e0d\u662f\u5728\u6697\u793a\u5927\u5bb6\u8981\u5949\u737b\u7d66\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u5bb6\u5ead\u5e38\u5e38\u6709\u8a31\u591a\u6069\u5178\uff0c\u800c\u662f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u70ba\u4e86\u81ea\u5df1\u751f\u547d\u7684\u6210\u9577\uff0c\u800c\u5b78\u7fd2\u5927\u65b9\u5949\u737b\u7d66\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7576\u6211\u5011\u4e00\u5207\u90fd\u662f\u8c50\u88d5\u5bcc\u8db3\u7684\u6642\u5019\uff0c\u7d66\u51fa\u4e00\u90e8\u4efd\u662f\u5341\u5206\u5bb9\u6613\u7684\u4e8b\u60c5\u3002\u4f46\u662f\u7576\u4e00\u500b\u4eba\u90fd\u5df2\u7d93\u7f3a\u4e4f\u4e0d\u8db3\u7684\u6642\u5019\uff0c\u6211\u5011\u82e5\u80fd\u5920\u7d66\u5f97\u51fa\u53bb\uff0c\u90a3\u5c31\u662f\u771f\u5be6\u7684\u751f\u547d\u898b\u8b49\uff0c\u662f\u5f9e\u8caa\u5fc3\u6050\u61fc\u81ea\u6211\u4e2d\u5f97\u81ea\u7531\u91cb\u653e\u7684\u8b49\u64da\u3002\u91cd\u9ede\u5b8c\u5168\u4e0d\u662f\u7d66\u51fa\u4ec0\u9ebc\uff0c\u7d66\u591a\u5c11\u9322\uff0c\u800c\u662f\u4e00\u500b\u9858\u7d66\u7684\u5fc3\uff0c\u5c31\u5fc5\u8499\u4e3b\u559c\u6085\u3002\u795e\u4e0d\u7f3a\u9322\uff0c\u4f46\u662f\u9858\u610f\u7d66\u51fa\u53bb\u662f\u8b49\u5be6\u6211\u5011\u751f\u547d\u7684\u6210\u9577\u3002\u6211\u89ba\u5f97\u91d1\u9322\u662f\u6700\u80fd\u8003\u9a57\u4eba\u7684\u5fc3\uff0c\u4f46\u662f\u4e00\u5207\u7684\u6069\u8cdc\u4e5f\u662f\u8981\u767d\u767d\u7684\u7d66\u51fa\u53bb\u4e0d\u6c42\u56de\u5831\u7684\uff0c\u56e0\u70ba\u4eca\u5929\u6709\u592a\u591a\u57fa\u7763\u5f92\u628a\u6069\u8cdc\u57cb\u5728\u571f\u88cf\u767c\u81ed\u8b8a\u721b\uff0c\u5f9e\u4f86\u4e0d\u66fe\u7528\u51fa\u53bb\u795d\u798f\u5225\u4eba\u3002\u53e6\u5916\u6211\u5011\u4e00\u5207\u670d\u4e8b\u4e0d\u53ea\u662f\u95dc\u5fc3\u4eba\u5916\u5728\u7684\u74b0\u5883\uff0c\u5e0c\u671b\u662f\u628a\u798f\u97f3\u7d66\u4eba\uff0c\u8b93\u4eba\u80fd\u8a8d\u8b58\u795e\uff0c\u6094\u6539\uff0c\u8ddf\u96a8\u795e\uff0c\u751f\u547d\u5f97\u6551\u6210\u9577\uff0c\u9019\u624d\u662f\u6700\u6709\u50f9\u503c\u7684\u6295\u8cc7\u3002\u6211\u5011\u6bcf\u5929\u7684\u751f\u547d\u90fd\u8981\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u4e5f\u90fd\u8981\u5411\u4e3b\u4ea4\u5e33\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6d3b\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u795d\u798f\u8eab\u908a\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15 9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684 &#8230; <a title=\"2018 &#8211; 03 &#8211; 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4595"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}