{"id":9120,"date":"2021-02-15T12:55:45","date_gmt":"2021-02-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9120"},"modified":"2023-03-08T04:17:13","modified_gmt":"2023-03-07T20:17:13","slug":"2021-02-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a4458","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a4458\/","title":{"rendered":"2021 &#8211; 02 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 13\uff1a44~58"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 13\uff1a44~58<br \/>\n13\uff1a44 \u300c\u5929\u570b\u597d\u50cf\u5bf6\u8c9d\u85cf\u5728\u5730\u88cf\uff0c\u4eba\u9047\u898b\u4e86\u5c31\u628a\u5b83\u85cf\u8d77\u4f86\uff0c\u6b61\u6b61\u559c\u559c\u5730\u53bb\u8b8a\u8ce3\u4e00\u5207\u6240\u6709\u7684\uff0c\u8cb7\u9019\u584a\u5730\u3002<br \/>\n13\uff1a45 \u5929\u570b\u53c8\u597d\u50cf\u8cb7\u8ce3\u4eba\u5c0b\u627e\u597d\u73e0\u5b50\uff0c<br \/>\n13\uff1a46 \u9047\u898b\u4e00\u9846\u91cd\u50f9\u7684\u73e0\u5b50\uff0c\u5c31\u53bb\u8b8a\u8ce3\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff0c\u8cb7\u4e86\u9019\u9846\u73e0\u5b50\u3002<br \/>\n13\uff1a47 \u5929\u570b\u53c8\u597d\u50cf\u7db2\u6492\u5728\u6d77\u88cf\uff0c\u805a\u650f\u5404\u6a23\u6c34\u65cf\uff0c<br \/>\n13\uff1a48 \u7db2\u65e2\u6eff\u4e86\uff0c\u4eba\u5c31\u62c9\u4e0a\u5cb8\u4f86\uff0c\u5750\u4e0b\uff0c\u63c0\u597d\u7684\u6536\u5728\u5668\u5177\u88cf\uff0c\u5c07\u4e0d\u597d\u7684\u4e1f\u68c4\u4e86\u3002<br \/>\n13\uff1a49 \u4e16\u754c\u7684\u672b\u4e86\u4e5f\u8981\u9019\u6a23\u3002\u5929\u4f7f\u8981\u51fa\u4f86\uff0c\u5f9e\u7fa9\u4eba\u4e2d\u628a\u60e1\u4eba\u5206\u5225\u51fa\u4f86\uff0c<br \/>\n13\uff1a50 \u4e1f\u5728\u706b\u7210\u88cf\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300d<br \/>\n13\uff1a51 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u7684\u8a71\u4f60\u5011\u90fd\u660e\u767d\u4e86\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u660e\u767d\u4e86\u3002\u300d<br \/>\n13\uff1a52 \u4ed6\u8aaa\uff1a\u300c\u51e1\u6587\u58eb\u53d7\u6559\u4f5c\u5929\u570b\u7684\u9580\u5f92\uff0c\u5c31\u50cf\u4e00\u500b\u5bb6\u4e3b\u5f9e\u4ed6\u5eab\u88cf\u62ff\u51fa\u65b0\u820a\u7684\u6771\u897f\u4f86\u3002\u300d<br \/>\n13\uff1a53 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u4e9b\u6bd4\u55bb\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\uff0c<br \/>\n13\uff1a54 \u4f86\u5230\u81ea\u5df1\u7684\u5bb6\u9109\uff0c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\uff0c\u751a\u81f3\u4ed6\u5011\u90fd\u5e0c\u5947\uff0c\u8aaa\uff1a\u300c\u9019\u4eba\u5f9e\u54ea\u88cf\u6709\u9019\u7b49\u667a\u6167\u548c\u7570\u80fd\u5462\uff1f<br \/>\n13\uff1a55 \u9019\u4e0d\u662f\u6728\u5320\u7684\u5152\u5b50\u55ce\uff1f\u4ed6\u6bcd\u89aa\u4e0d\u662f\u53eb\u99ac\u5229\u4e9e\u55ce\uff1f\u4ed6\u5f1f\u5144\u5011\u4e0d\u662f\u53eb\u96c5\u5404\u3001\u7d04\u897f\uff08\u6709\u53e4\u5377\uff1a\u7d04\u745f\uff09\u3001\u897f\u9580\u3001\u7336\u5927\u55ce\uff1f<br \/>\n13\uff1a56 \u4ed6\u59b9\u59b9\u5011\u4e0d\u662f\u90fd\u5728\u6211\u5011\u9019\u88cf\u55ce\uff1f\u9019\u4eba\u5f9e\u54ea\u88cf\u6709\u9019\u4e00\u5207\u7684\u4e8b\u5462\uff1f\u300d<br \/>\n13\uff1a57 \u4ed6\u5011\u5c31\u53ad\u68c4\u4ed6\uff08\u53ad\u68c4\u4ed6\uff1a\u539f\u6587\u662f\u56e0\u4ed6\u8dcc\u5012\uff09\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5927\u51e1\u5148\u77e5\uff0c\u9664\u4e86\u672c\u5730\u672c\u5bb6\u4e4b\u5916\uff0c\u6c92\u6709\u4e0d\u88ab\u4eba\u5c0a\u656c\u7684\u3002\u300d<br \/>\n13\uff1a58 \u8036\u7a4c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\uff0c\u5c31\u5728\u90a3\u88cf\u4e0d\u591a\u884c\u7570\u80fd\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 13\uff1a49 \u4e16\u754c\u7684\u672b\u4e86\u4e5f\u8981\u9019\u6a23\u3002\u5929\u4f7f\u8981\u51fa\u4f86\uff0c\u5f9e\u7fa9\u4eba\u4e2d\u628a\u60e1\u4eba\u5206\u5225\u51fa\u4f86\uff0c<br \/>\n13\uff1a57 \u4ed6\u5011\u5c31\u53ad\u68c4\u4ed6\uff08\u53ad\u68c4\u4ed6\uff1a\u539f\u6587\u662f\u56e0\u4ed6\u8dcc\u5012\uff09\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5927\u51e1\u5148\u77e5\uff0c\u9664\u4e86\u672c\u5730\u672c\u5bb6\u4e4b\u5916\uff0c\u6c92\u6709\u4e0d\u88ab\u4eba\u5c0a\u656c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8ddf\u96a8\u8036\u7a4c\u6bcf\u65e5\u9748\u4fee\u300b\u4eca\u5929\u8d77\u7684\u9023\u7e8c\u56db\u500b\u6bd4\u55bb\uff0c\u662f\u8036\u7a4c\u96e2\u958b\u4e86\u55a7\u5629\u7684\u773e\u4eba\uff0c\u9032\u5165\u5b89\u975c\u7684\u623f\u5b50\uff0c\u8207\u7942\u7684\u9580\u5f92\u5728\u623f\u5b50\u5167\u8aaa\u7684 (v36)\u3002\u6b64\u6642\u7942\u6bd4\u55bb\u7684\u91cd\u9ede\u8207\u524d\u56db\u500b\u5c0d\u7fa4\u773e\u8aaa\u7684\u6bd4\u55bb\u6709\u8457\u660e\u986f\u7684\u4e0d\u540c\u3002\u524d\u56db\u500b\u6bd4\u55bb\u7684\u4e3b\u984c\uff0c\u662f\u8036\u7a4c\u6697\u793a\u5728\u7942\u518d\u4f86\u4e4b\u524d\uff0c\u5929\u570b\u5728\u9019\u5730\u4e0a\u4e16\u4ee3\u7684\u5149\u666f\u3002\u9019\u4e9b\u7fa4\u773e\u4e26\u4e0d\u5728\u5929\u570b\u4e4b\u5167\uff0c\u4ed6\u5011\u662f\u5f9e\u5929\u570b\u4e4b\u5916\u89c0\u770b\uff0c\u662f\u597d\u5947\u7684\u65c1\u89c0\u8005\u3002\u56e0\u6b64\u8036\u7a4c\u5c0d\u4ed6\u5011\u6240\u8ad6\u5230\u7684\u90fd\u662f\u5929\u570b\u7684\u5916\u5728\u65b9\u9762\uff0c\u6bd4\u5982\uff1a\u5728\u4e0d\u540c\u571f\u58e4\u7684\u7a2e\u5b50\u7522\u751f\u4e0d\u540c\u7684\u6536\u6210 (\u6492\u7a2e\u7684\u6bd4\u55bb)\uff1b\u4ec7\u6575\u7684\u652a\u64fe (\u9ea5\u5b50\u7a17\u5b50\u7684\u6bd4\u55bb)\uff1b\u5929\u570b\u7684\u767c\u5c55\u8301\u58ef (\u82a5\u83dc\u7a2e\u8207\u9eb5\u9175\u7684\u6bd4\u55bb)\u3002\u4f46\u662f\u5f8c\u56db\u500b\u6bd4\u55bb\uff0c\u8036\u7a4c\u4e0d\u662f\u5c0d\u6191\u773c\u898b\u7684\u4eba\u8aaa\u7684\u3002\u5f9e\u9019\u6642\u8d77\uff0c\u7942\u5c08\u5c0d\u6709\u4fe1\u5fc3\u7684\u4eba\u8b1b\u8ad6\uff0c\u5c31\u662f\u90a3\u4e9b\u4e0d\u55ae\u6191\u773c\u898b\uff0c\u66f4\u6191\u770b\u4e0d\u898b\u7684\u4fe1\u5fc3\u800c\u8ddf\u96a8\u7942\u7684\u4eba\u3002\u9019\u4e9b\u6bd4\u55bb\uff0c\u5c07\u6559\u5c0e\u6211\u5011\u5f9e\u795e\u7684\u89c0\u9ede\uff0c\u4f86\u770b\u5929\u570b\u5728\u9019\u4e16\u4ee3\u4e2d\u7368\u7279\u7684\u5167\u5728\u50f9\u503c\u3002<\/p>\n<p>\uff081\uff09v44\u300c\u96b1\u85cf\u73cd\u5bf6\u300d\u6bd4\u55bb\u7684\u80cc\u666f\uff0c\u4e00\u822c\u7684\u8001\u767e\u59d3\u6bcf\u6bcf\u628a\u571f\u5730\u7576\u4f5c\u6700\u5b89\u5168\uff0c\u7528\u4f86\u4fdd\u5b58\u4ed6\u5011\u6700\u5bf6\u8cb4\u7684\u6771\u897f\u7684\u5730\u65b9\u3002\u5df4\u52d2\u65af\u5766\u662f\u6230\u722d\u983b\u7e41\u7684\u5730\u65b9\uff0c\u6bcf\u7576\u6230\u722d\u4e00\u767c\u751f\uff0c\u4e00\u822c\u4eba\u6c11\u901a\u5e38\u5728\u9003\u96e3\u4ee5\u524d\u628a\u4ed6\u5011\u7684\u8ca1\u5bf6\u57cb\u85cf\u5728\u5730\u4e0b\uff0c\u76fc\u671b\u4ed6\u5011\u5c07\u4f86\u6709\u4e00\u5929\u56de\u4f86\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u518d\u628a\u5b83\u5011\u53d6\u56de\u4f86\u3002\u6839\u64da\u7576\u6642\u7684\u5f8b\u6cd5\uff0c\u4efb\u4f55\u57cb\u85cf\u5728\u5730\u88cf\u7684\u8ca1\u5bf6\u662f\u6b78\u696d\u4e3b\u6240\u6709\u3002\u6240\u4ee5\u9019\u500b\u6bd4\u55bb\u63d0\u5230\u5169\u500b\u8981\u9ede\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u300c\u7121\u610f\u300d\u627e\u5230\u4e00\u584a\u85cf\u5bf6\u5730\uff0c\u7279\u5730\u5c07\u5b83\u300c\u85cf\u8d77\u4f86\u300d(\u8868\u793a\u4ed6\u6975\u770b\u91cd\u9019\u73cd\u5bf6\uff0c\u552f\u6050\u5931\u53bb\uff0c\u6240\u4ee5\u8981\u85cf\u8d77\u4f86)\uff1b\u4ee5\u53ca\u9019\u4eba\u300c\u6b61\u6b61\u559c\u559c\u8b8a\u8ce3\u4e00\u5207\u6240\u6709\u300d\u4f86\u8cb7\u9019\u584a\u5730\uff0c\u4f7f\u9019\u7b46\u8ca1\u5bf6\u78ba\u5be6\u5730\u6b78\u4ed6\u6240\u6709\u3002\u8036\u7a4c\u8981\u8aaa\u7684\u662f\uff1a\u9032\u5165\u5929\u570b\u503c\u5f97\u6211\u5011\u4ed8\u4e0a\u4efb\u4f55\u4ee3\u50f9\u3002\u5929\u570b\u662f\u90a3\u6a23\u7684\u5bf6\u8cb4\uff0c\u4f46\u8981\u5f97\u5230\u5b83\uff0c\u53ef\u80fd\u8981\u6211\u5011\u653e\u4e0b\u81ea\u5df1\u5341\u5206\u559c\u611b\u7684\u4e8b\u7269\uff0c\u653e\u68c4\u67d0\u7a2e\u5341\u5206\u96e3\u4ee5\u653e\u68c4\u7684\u7fd2\u6163\u548c\u751f\u6d3b\u65b9\u5f0f\uff0c\u63a5\u53d7\u4e00\u7a2e\u4e0d\u5bb9\u6613\u505a\u5230\u7684\u935b\u934a\u548c\u6368\u5df1\uff1b\u7e3d\u800c\u8a00\u4e4b\uff0c\u5c31\u662f\u80cc\u8d77\u6211\u5011\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u8036\u7a4c\u3002\u53ef\u662f\uff0c\u5c0d\u8b58\u8ca8\u7684\u4eba\uff0c\u6216\u8aaa\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u7684\u78ba\u662f\u4e00\u4ef6\u503c\u5f97\u53bb\u505a\u7684\u4e8b\u554a\uff01<\/p>\n<p>v45~46\u76f8\u5c0d\u300c\u96b1\u85cf\u73cd\u5bf6\u300d\u7684\u6bd4\u55bb\uff0c\u5c0b\u627e\u300c\u7121\u50f9\u73cd\u73e0\u300d\u7684\u6bd4\u55bb\u5247\u662f\u6307\u4eba\u300c\u6709\u610f\u300d\u5730\u5c0b\u627e\u5929\u570b\u7684\u798f\u97f3\uff0c\u7576\u627e\u8457\u4e86\uff0c\u9858\u610f\u4ed8\u6975\u5927\u4ee3\u50f9\u53bb\u7372\u5f97\u5b83\uff0c\u800c\u9019\u50f9\u9322\u53c8\u662f\u91cd\u5230\u9019\u6a23\u7684\u5730\u6b65\uff0c\u503c\u5f97\u4ed8\u4e0a\u90a3\u4eba\u4e00\u5207\u6240\u6709\u7684\u3002\u9019\u5169\u500b\u6bd4\u55bb\u6307\u5411\u540c\u4e00\u4ef6\u4e8b\uff1a\u4e3b\u8036\u7a4c\u8981\u6211\u5011\u660e\u767d\uff0c\u7942\u5c31\u662f\u90a3\u96b1\u85cf\u7684\u73cd\u5bf6\u3001\u7121\u50f9\u7684\u73cd\u73e0\uff0c\u662f\u503c\u5f97\u6211\u5011\u4ed8\u51fa\u5168\u90e8\u6240\u6709\u7684\u53bb\u8ffd\u6c42\u7684\u3002\u6211\u5011\u82e5\u80fd\u6df1\u77e5\u78ba\u8a8d\u4e3b\u8036\u7a4c\u548c\u7942\u7684\u798f\u97f3\u662f\u7121\u50f9\u7684\u5bf6\u85cf\uff0c\u800c\u53c8\u80af\u5c07\u81ea\u5df1\u6240\u6709\u7684\u5168\u90e8\u64fa\u4e0a\uff0c\u9019\u5c31\u662f\u771f\u4fe1\u5fc3\uff0c\u662f\u6700\u80fd\u8a0e\u795e\u559c\u6085\u7684\u7ac5\u9580\u300a\u8ddf\u96a8\u8036\u7a4c\u6bcf\u65e5\u9748\u4fee\u300b\u3002<\/p>\n<p>\uff082\uff09v47~50\u300c\u6492\u7db2\u7684\u6bd4\u55bb\u300d\uff0c\u8b1b\u5230\u4e00\u500b\u6f01\u592b\u6492\u7db2\u6355\u9b5a\uff0c\u300c\u7db2\u65e2\u6eff\u4e86\uff0c\u4eba\u5c31\u62c9\u4e0a\u5cb8\u4f86\uff0c\u5750\u4e0b\uff0c\u63c0\u597d\u7684\u6536\u5728\u5668\u5176\u88e1\uff0c\u5c07\u4e0d\u597d\u7684\u4e1f\u68c4\u4e86\u300d(v48)\u3002\u525b\u6253\u4e0a\u4f86\u7684\u9b5a\u8766\u90fd\u662f\u65b0\u9bae\u7684\uff0c\u600e\u9ebc\u53eb\u300c\u597d\u7684\u300d\u548c\u300c\u4e0d\u597d\u7684\u300d\uff0c\u539f\u4f86\uff0c\u6309\u7167\u7336\u592a\u4eba\u7684\u898f\u77e9\uff0c\u6709\u4e9b\u6d77\u9bae\u662f\u4e0d\u80fd\u5403\u7684\uff0c\u4f8b\u5982\uff1a\u9c54\u9b5a\u3001\u8783\u87f9\u3001\u9f8d\u8766\u7b49\u7b49\uff0c\u8996\u70ba\u4e0d\u6f54\u6de8\uff0c\u6545\u6b64\u662f\u300c\u4e0d\u597d\u7684\u300d\uff0c\u8981\u88ab\u5206\u63c0\u51fa\u4f86\u4e1f\u68c4\u3002\u4eba\u82e5\u88ab\u795e\u5206\u51fa\u4f86\u4e1f\u68c4\u4e86\uff0c\u5c31\u8981\u300c\u54c0\u54ed\u5207\u9f52\u4e86\u300d(v50) \u300a\u53c3\u8ddf\u96a8\u8036\u7a4c\u6bcf\u65e5\u9748\u4fee\u300b\u3002\u9019\u500b\u6bd4\u55bb\u8207\u300c\u9ea5\u5b50\u7a17\u5b50\u300d\u7684\u6bd4\u55bb\u300c\u7570\u66f2\u540c\u5de5\u300d\uff0c\u7528\u4e0d\u540c\u7684\u6bd4\u55bb\u5728\u8b1b\u540c\u6a23\u7684\u4e8b\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\uff0c\u662f\u6709\u5206\u5225\u7684\u3002\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u5c6c\u795e\u7684\u5b50\u6c11\u4e5f\u7576\u8ffd\u6c42\u300c\u8056\u6f54\u300d\uff0c\u8056\u6f54\u5c31\u662f\u300c\u5206\u5225\u70ba\u8056\u300d\u3002\u4e0a\u5e1d\u8981\u628a\u5c6c\u7942\u7684\u4eba\u8207\u4e0d\u5c6c\u7942\u7684\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u5c07\u4f86\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u7fa9\u4eba\u8207\u60e1\u4eba\u8981\u5206\u958b\u3001\u5f97\u6551\u8207\u4e0d\u5f97\u6551\u7684\u8981\u5206\u958b\u3001\u771f\u57fa\u7763\u5f92\u8207\u5047\u57fa\u7763\u5f92\u8981\u5206\u958b\u3001\u5f97\u52dd\u8207\u4e0d\u5f97\u52dd\u7684\u8981\u5206\u958b\u3002\u9ea5\u5b50\u7a17\u5b50\u7684\u6bd4\u55bb\uff0c\u6216\u662f\u6492\u7db2\u7684\u6bd4\u55bb\uff0c\u90fd\u662f\u5728\u8b1b\u300c\u597d\u7684\u300d\u8981\u88ab\u6536\u53d6\uff0c\u300c\u4e0d\u597d\u7684\u300d\u8981\u88ab\u4e1f\u68c4\uff1b\u9019\u662f\u56b4\u91cd\u7684\u8b66\u544a\uff0c\u4e5f\u662f\u5927\u5bb6\u90fd\u4e0d\u559c\u6b61\u807d\u7684\u9053\u7406\uff0c\u4f46\u8036\u7a4c\u7684\u8a71\u8a9e\uff1a\u300c\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d\uff0813\uff1a9\uff09<\/p>\n<p>v52\u300c\u51e1\u6587\u58eb\u53d7\u6559\u4f5c\u5929\u570b\u7684\u9580\u5f92\uff0c\u5c31\u50cf\u4e00\u500b\u5bb6\u4e3b\uff0c\u5f9e\u4ed6\u5eab\u88e1\u62ff\u51fa\u65b0\u820a\u7684\u6771\u897f\u4f86\u3002\u300d\u6587\u58eb\u4e0d\u53ea\u662f\u6284\u5beb\u8056\u7d93\u7684\u4eba\uff0c\u4e5f\u662f\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u5c08\u5bb6\u548c\u6559\u5e2b\u3002\u4ed6\u5011\u5c0d\u5f8b\u6cd5\u662f\u5341\u5206\u8b39\u5b88\u7684\uff0c\u4e0d\u8f15\u6613\u5c0d\u5f8b\u6cd5\u6709\u4e00\u9ede\u9ede\u7684\u504f\u96e2\u3002\u5728\u9019\u6a23\u7684\u57fa\u790e\u4e0a\uff0c\u82e5\u6587\u58eb\u63a5\u53d7\u4e86\u5929\u570b\u7684\u9053\uff0c\u4ed6\u4e00\u5b9a\u662f\u812b\u96e2\u4e86\u5f8b\u6cd5\u689d\u6587\u8868\u9762\u5b57\u53e5\u4e0a\u7684\u9650\u5236\u8207\u6346\u7d81\uff0c\u800c\u5f9e\u5f8b\u6cd5\u7684\u610f\u7fa9\u4e2d\u771f\u6b63\u770b\u898b\u4e86\u57fa\u7763\uff0c\u56e0\u70ba\u5f8b\u6cd5\u548c\u5148\u77e5\u90fd\u662f\u6307\u5411\u57fa\u7763\u7684\u300a\u8ddf\u96a8\u8036\u7a4c\u6bcf\u65e5\u9748\u4fee\u300b\u3002<\/p>\n<p>\uff083\uff09v53~58\u8036\u7a4c\u8b1b\u5b8c\u4e86\u6bd4\u55bb\uff0c\u56de\u5230\u81ea\u5df1\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u3002\u8036\u7a4c\u7684\u5bb6\u9109\uff0c\u5c31\u50cf\u6709\u4e9b\u9109\u4e0b\u5730\u5340\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u95dc\u4fc2\u662f\u5f88\u5bc6\u5207\u7684\u3002\u8036\u7a4c\u7684\u9130\u820e\u5f9e\u5c0f\u770b\u8457\u8036\u7a4c\u9577\u5927\uff0c\u800c\u8036\u7a4c\u572830\u6b72\u4ee5\u524d\uff0c\u751f\u6d3b\u5e73\u51e1\u4f4e\u8abf\u4e26\u4e0d\u8d77\u773c\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\uff0c\u4eba\u7684\u300c\u6210\u898b\u3001\u504f\u898b\u300d\u5c31\u6514\u963b\u4e86\u4ed6\u5011\u5c6c\u9748\u7684\u4fe1\u5fc3\uff0c\u4ed6\u5011\u7fd2\u6163\u7528\u300c\u5916\u8c8c\u300d\u8a8d\u4eba\uff0c\u6700\u5f8c\u7684\u7d50\u679c\u5c31\u662f\u300c\u4ed6\u5011\u5c31\u53ad\u68c4\u4ed6\uff08\u53ad\u68c4\u4ed6\uff1a\u539f\u6587\u662f\u56e0\u4ed6\u8dcc\u5012\uff09\u3002\u300d\u6211\u5011\u898b\u4e86\u4e3b\u7684\u795e\u8e5f\uff0c\u807d\u4e86\u4e3b\u7684\u6559\u8a13\uff0c\u8c48\u4e0d\u662f\u61c9\u7576\u300c\u6094\u6539\u4fe1\u4e3b\u3001\u56e0\u4e3b\u5f97\u6551\u55ce\uff1f\u300d\u4f46\u4e8b\u5be6\u4e0a\u300c\u56e0\u4e3b\u8dcc\u5012\u300d\u7684\u4eba\uff0c\u8981\u9060\u9060\u9ad8\u904e\u300c\u56e0\u4e3b\u5f97\u6551\u300d\u7684\u4eba\u3002\u6709\u7684\u4eba\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed6\u5011\u56e0\u70ba\u5ac9\u5992\u4f7f\u5fc3\u88ab\u8499\u853d\uff0c\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\uff1b\u6709\u7684\u4eba\u5c31\u50cf\u8036\u7a4c\u5bb6\u9109\u7684\u4eba\uff0c\u56e0\u70ba\u904e\u53bb\u7684\u6210\u898b\u504f\u898b\u800c\u6514\u963b\u4ed6\u5011\u76f8\u4fe1\u795e\uff0c\u4ee5\u81f4\u65bc\u8207\u795e\u7121\u5206\uff1b\u6216\u8a31\u6709\u66f4\u591a\u7684\u4eba\u56e0\u70ba\u4e3b\u6240\u505a\u7684\u4e0d\u5408\u4ed6\u5011\u7684\u610f\u601d\uff0c\u9078\u64c7\u4e0d\u4fe1\uff1b\u9019\u90fd\u662f\u300c\u56e0\u4e3b\u8dcc\u5012\u300d\uff0c\u4ed6\u5011\u4e0d\u63a5\u53d7\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u53ad\u68c4\u795e\u300d\u3002<\/p>\n<p>v57\u300c\u5927\u51e1\u5148\u77e5\uff0c\u9664\u4e86\u672c\u5730\u672c\u5bb6\u4e4b\u5916\uff0c\u6c92\u6709\u4e0d\u88ab\u4eba\u5c0a\u656c\u7684\u3002\u300d\u9019\u90fd\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u5c31\u597d\u50cf\uff1a\u300c\u5916\u570b\u7684\u6708\u4eae\u6bd4\u8f03\u5713\u300d\u3001\u300c\u5916\u4f86\u7684\u8b1b\u54e1\u6bd4\u8f03\u9748\u300d\u2026\uff0c\u5176\u5be6\u5c31\u662f\u4eba\u7684\u504f\u898b\u3001\u6210\u898b\u3001\u601d\u60f3\u7684\u6846\u67b6\u2026\u9650\u5236\u4e86\u795e\u7684\u4f5c\u70ba\u3002v58\u300c\u8036\u7a4c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\uff0c\u5c31\u5728\u90a3\u88cf\u4e0d\u591a\u884c\u7570\u80fd\u4e86\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5f88\u91cd\u8981\uff0c\u4f7f\u6211\u5011\u4e86\u89e3\u795e\u7684\u4f5c\u70ba\uff0c\u5728\u4eba\u6e34\u6155\u8207\u4fe1\u9760\u7684\u74b0\u5883\u4e2d\u66f4\u5bb9\u6613\u5f70\u986f\u8207\u6210\u5c31\uff1b\u53cd\u4e4b\uff0c\u597d\u50cf\u6703\u5728\u4e0d\u4fe1\u8207\u6575\u64cb\u7684\u74b0\u5883\u4e2d\u88ab\u9650\u5236\u3002\u4f7f\u6211\u5011\u60f3\u5230\u9019\u7bc0\u7d93\u6587\uff1a\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u4e0a\u5e1d\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002\u300d\uff08\u4f8611\uff1a6\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u4e00\u9593\u6559\u6703\u4e2d\u8b1b\u9053\u3002\u9019\u9593\u6559\u6703\u5f88\u7279\u5225\uff0c\u8a18\u5f97\u524d\u5e7e\u5e74\u7b2c\u4e00\u6b21\u53bb\u8b1b\u9053\u6642\uff0c\u8056\u9748\u611f\u52d5\u8b1b\u4e86\u4e00\u7bc7\u9053\uff0c\u611f\u89ba\u4e0a\u6bd4\u8f03\u56b4\u53b2\uff0c\u4e0d\u662f\u90a3\u7a2e\u8b93\u4eba\u6703\u611f\u5230\u8212\u670d\uff0c\u800c\u662f\u6311\u6230\u4eba\u751f\u547d\u6539\u8b8a\u7684\u9053\u3002\u90a3\u6642\u5019\u5fc3\u60f3\uff0c\u53ef\u80fd\u8b1b\u9019\u4e00\u6b21\u61c9\u8a72\u5c31\u4e0d\u6703\u518d\u4f86\u4e86\u3002\u611f\u8b1d\u4e3b\uff0c\u7d50\u679c\u5f9e\u90a3\u6b21\u958b\u59cb\uff0c\u6559\u6703\u7279\u5225\u9080\u6211\u6bcf\u500b\u6708\u56fa\u5b9a\u8b1b\u4e00\u6b21\u7684\u9053\uff0c\u4e00\u76f4\u5230\u5982\u4eca\u3002\u5728\u9019\u9593\u6559\u6703\u88cf\uff0c\u6211\u611f\u5230\u7279\u5225\u91cb\u653e\uff0c\u56e0\u70ba\u5f1f\u5144\u59ca\u59b9\u6709\u5c6c\u9748\u7684\u6e34\u6155\uff0c\u6709\u8a31\u591a\u6b21\u6211\u7d93\u6b77\u5230\u8056\u9748\u7279\u5225\u7684\u555f\u793a\u8207\u611f\u52d5\uff0c\u81ea\u5df1\u90fd\u53d7\u76ca\u532a\u6dfa\u3002\u7576\u7136\u4e5f\u6709\u4e0d\u5c11\u7d93\u6b77\u662f\u5728\u67d0\u4e9b\u5730\u65b9\u8b1b\u9053\u7684\u6642\u5019\uff0c\u611f\u89ba\u597d\u50cf\u78b0\u58c1\u4e00\u6a23\u3002\u4f7f\u6211\u53cd\u7701\u81ea\u5df1\uff0c\u795e\u5c0d\u6211\u8b1b\u8a71\uff0c\u6211\u7684\u53cd\u61c9\u5982\u4f55\uff1f\u795e\u7684\u611f\u89ba\u5982\u4f55\uff1f\u6211\u662f\u4e0d\u662f\u9951\u6e34\u6155\u7fa9\uff0c\u597d\u53eb\u795e\u5927\u5927\u6f86\u704c\uff0c\u9858\u610f\u518d\u591a\u8aaa\u4e00\u4e9b\uff1f\u9084\u662f\u53ad\u7169\u8dcc\u5012\uff0c\u4e0d\u60f3\u807d\u4e5f\u4e0d\u60f3\u7406\u6703\uff1f\u6c42\u4e3b\u8cdc\u6211\u8b19\u5351\u3001\u67d4\u8edf\u8207\u6e34\u6155\u7684\u5fc3\uff0c\u98f2\u65bc\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 13\uff1a44~58 13\uff1a44 \u300c\u5929\u570b\u597d\u50cf\u5bf6\u8c9d\u85cf\u5728\u5730\u88cf\uff0c\u4eba\u9047\u898b\u4e86\u5c31\u628a\u5b83\u85cf\u8d77\u4f86\uff0c\u6b61\u6b61\u559c\u559c\u5730\u53bb\u8b8a\u8ce3\u4e00\u5207\u6240\u6709 &#8230; <a title=\"2021 &#8211; 02 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 13\uff1a44~58\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a4458\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 13\uff1a44~58\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9120","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9120","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9120"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9211"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}