{"id":5703,"date":"2018-11-04T12:55:45","date_gmt":"2018-11-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5703"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a1122\/","title":{"rendered":"2018 &#8211; 11 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 7\uff1a11~22<br \/>\n7\uff1a11 \u6240\u7f85\u9580\u9020\u6210\u4e86\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff1b\u5728\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u51e1\u4ed6\u5fc3\u4e2d\u6240\u8981\u505a\u7684\uff0c\u90fd\u9806\u9806\u5229\u5229\u5730\u505a\u6210\u4e86\u3002<br \/>\n7\uff1a12 \u591c\u9593\u8036\u548c\u83ef\u5411\u6240\u7f85\u9580\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5df2\u807d\u4e86\u4f60\u7684\u79b1\u544a\uff0c\u4e5f\u9078\u64c7\u9019\u5730\u65b9\u4f5c\u70ba\u796d\u7940\u6211\u7684\u6bbf\u5b87\u3002<br \/>\n7\uff1a13 \u6211\u82e5\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff0c\u6216\u4f7f\u8757\u87f2\u5403\u9019\u5730\u7684\u51fa\u7522\uff0c\u6216\u4f7f\u761f\u75ab\u6d41\u884c\u5728\u6211\u6c11\u4e2d\uff0c<br \/>\n7\uff1a14 \u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5b50\u6c11\uff0c\u82e5\u662f\u81ea\u5351\u3001\u79b1\u544a\uff0c\u5c0b\u6c42\u6211\u7684\u9762\uff0c\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u6211\u5fc5\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\uff0c\u91ab\u6cbb\u4ed6\u5011\u7684\u5730\u3002<br \/>\n7\uff1a15 \u6211\u5fc5\u775c\u773c\u770b\u3001\u5074\u8033\u807d\u5728\u6b64\u8655\u6240\u737b\u7684\u79b1\u544a\u3002<br \/>\n7\uff1a16 \u73fe\u5728\u6211\u5df2\u9078\u64c7\u9019\u6bbf\uff0c\u5206\u5225\u70ba\u8056\uff0c\u4f7f\u6211\u7684\u540d\u6c38\u5728\u5176\u4e2d\uff0c\u6211\u7684\u773c\u3001\u6211\u7684\u5fc3\u4e5f\u5fc5\u5e38\u5728\u90a3\u88cf\u3002<br \/>\n7\uff1a17 \u4f60\u82e5\u5728\u6211\u9762\u524d\u6548\u6cd5\u4f60\u7236\u5927\u885b\u6240\u884c\u7684\uff0c\u9075\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c<br \/>\n7\uff1a18 \u6211\u5c31\u5fc5\u5805\u56fa\u4f60\u7684\u570b\u4f4d\uff0c\u6b63\u5982\u6211\u8207\u4f60\u7236\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u8aaa\uff1a\u300e\u4f60\u7684\u5b50\u5b6b\u5fc5\u4e0d\u65b7\u4eba\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002\u300f<br \/>\n7\uff1a19 \u300c\u5018\u82e5\u4f60\u5011\u8f49\u53bb\u4e1f\u68c4\u6211\u6307\u793a\u4f60\u5011\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5225\u795e\uff0c<br \/>\n7\uff1a20 \u6211\u5c31\u5fc5\u5c07\u4ee5\u8272\u5217\u4eba\u5f9e\u6211\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u4e0a\u62d4\u51fa\u6839\u4f86\uff0c\u4e26\u4e14\u6211\u70ba\u5df1\u540d\u6240\u5206\u5225\u70ba\u8056\u7684\u6bbf\u4e5f\u5fc5\u6368\u68c4\u4e0d\u9867\uff0c\u4f7f\u4ed6\u5728\u842c\u6c11\u4e2d\u4f5c\u7b11\u8ac7\uff0c\u88ab\u8b4f\u8a9a\u3002<br \/>\n7\uff1a21 \u9019\u6bbf\u96d6\u7136\u751a\u9ad8\uff0c\u5c07\u4f86\u7d93\u904e\u7684\u4eba\u5fc5\u9a5a\u8a1d\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u70ba\u4f55\u5411\u9019\u5730\u548c\u9019\u6bbf\u5982\u6b64\u884c\u5462\uff1f\u300f<br \/>\n7\uff1a22 \u4eba\u5fc5\u56de\u7b54\u8aaa\uff1a\u300e\u662f\u56e0\u6b64\u5730\u7684\u4eba\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u5c31\u662f\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u3000\u795e\uff0c\u53bb\u89aa\u8fd1\u5225\u795e\uff0c\u656c\u62dc\u4e8b\u5949\u4ed6\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4f7f\u9019\u4e00\u5207\u707d\u798d\u81e8\u5230\u4ed6\u5011\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 7\uff1a14 \u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5b50\u6c11\uff0c\u82e5\u662f\u81ea\u5351\u3001\u79b1\u544a\uff0c\u5c0b\u6c42\u6211\u7684\u9762\uff0c\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u6211\u5fc5\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\uff0c\u91ab\u6cbb\u4ed6\u5011\u7684\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u4e0d\u4f46\u964d\u4e0b\u5929\u706b\u711a\u71d2\u796d\u7269\u4f86\u8868\u9054\u7942\u6085\u7d0d\u4ee5\u8272\u5217\u6c11\u7684\u737b\u796d\uff0c\u53c8\u5728\u591c\u9593\u5c0d\u6240\u7f85\u9580\u8aaa\u8a71\u795e\u5df2\u7d93\u6085\u7d0d\u4e86\u6240\u7f85\u9580\u737b\u6bbf\u6642\u6240\u505a\u7684\u79b1\u544a\u3002\u63a5\u4e0b\u4f86\u4e0a\u5e1d\u4ea4\u5f85\u6240\u7f85\u9580\uff0c\u8981\u4ed6\u6559\u5c0e\u6cbb\u7406\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8981\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u4ed6\u5011\u53ef\u4ee5\u5728\u9019\u571f\u5730\u4e0a\u5b89\u5c45\u5ea6\u65e5\uff0c\u6240\u7f85\u9580\u8207\u4ed6\u7684\u5b50\u5b6b\u4e5f\u53ef\u4ee5\u7a69\u5750\u738b\u4f4d\u3002\u5426\u5247\u4ed6\u5011\u82e5\u72af\u7f6a\u96e2\u68c4\u795e\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4e0a\u5e1d\u8981\u628a\u4ed6\u5011\u5f9e\u9019\u571f\u5730\u4e0a\u9a45\u9010\uff0c\u751a\u81f3\u4e0d\u9867\u60dc\u8056\u6bbf\uff0c\u5be7\u53ef\u6368\u68c4\u4e0d\u9867\uff0c\u4f7f\u4ee5\u8272\u5217\u6c11\u5728\u842c\u6c11\u4e2d\u4f5c\u7b11\u8ac7\u3001\u88ab\u8b4f\u8a9a\u3002\u5f9e\u9019\u88cf\u6211\u5011\u5be6\u5728\u9700\u8981\u8a8d\u77e5\uff0c\u5176\u5be6\u5f9e\u6574\u500b\u820a\u7d04\uff0c\u5305\u62ec\u6211\u5011\u9019\u4e8c\u5e74QT\u90fd\u662f\u4e00\u6a23\u7684\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u4e0d\u7ba1\u662f\u820a\u7d04\uff0c\u6216\u662f\u65b0\u7d04\uff0c\u7acb\u7d04\u662f\u96d9\u65b9\u90fd\u6709\u8cac\u4efb\u8981\u9075\u5b88\u7d04\u5b9a\u7684\u3002\u4eba\u7684\u8cac\u4efb\u5c31\u662f\u8981\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u7368\u4e00\u771f\u795e\u3001\u7576\u4f5c\u4eba\u751f\u7684\u4e3b\u5bb0\u3001\u7576\u4f5c\u6211\u5011\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u541b\u738b\u3002\u7576\u4eba\u9075\u5b88\u9019\u7d04\uff0c\u4e0a\u5e1d\u7684\u8cac\u4efb\u5c31\u662f\u611b\u6211\u5011\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\uff0c\u628a\u81ea\u5df1\u8207\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\u539a\u8cdc\u7d66\u4eba\u3002\u4f46\u662f\u5982\u679c\u4eba\u6bc0\u7d04\uff0c\u4e0a\u5e1d\u4ecd\u6703\u4e0d\u65b7\u7684\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u300d\uff0c\u85c9\u7531\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u3002\u9664\u975e\u4eba\u6b7b\u4e0d\u6094\u6539\uff0c\u6bc0\u7d04\u80cc\u4fe1\uff0c\u90a3\u9ebc\u5c31\u6703\u81ea\u7d55\u8207\u795e\u7121\u5206\u4e86\u3002\u6240\u4ee5\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u53d7\u6d17\u4e4b\u5f8c\u5c31\u662f\u7b49\u8457\u6b7b\u5f8c\u4e0a\u5929\u5802\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u89c0\u5ff5\u5c07\u8aa4\u5c0e\u5bb3\u6b7b\u8a31\u591a\u57fa\u7763\u5f92\u3002\u6210\u70ba\u795e\u7684\u5152\u5973\u4e26\u4e0d\u662f\u5929\u5929\u5429\u5490\u4e0a\u5e1d\u4ea4\u5f85\u4e8b\u60c5\uff0c\u800c\u662f\u5929\u5929\u6c42\u4e0a\u5e1d\u3001\u501a\u9760\u8056\u9748\u7d66\u6211\u5011\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u9075\u5b88\u8207\u795e\u7acb\u7d04\u7684\u672c\u5206\u3002<br \/>\n\u4e8c\u3001\u4e00\u5207\u7684\u795d\u798f\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\uff0c\u4f46\u662f\u56e0\u70ba\u4eba\u72af\u7f6a\u800c\u906d\u81f4\u7684\u5492\u8a5b\uff0c\u4e5f\u5168\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\uff0c\u4e0d\u7ba1\u4e0a\u5e1d\u662f\u900f\u904e\u5929\u4f7f\u6216\u662f\u85c9\u7531\u4ec7\u6575\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u64c1\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\u3002\u5492\u8a5b\u5305\u62ec\u4ec0\u9ebc\uff1f\u75be\u75c5\u3001\u6230\u722d\u3001\u6b7b\u4ea1\u3001\u7834\u7522\u2026\uff0c\u7576\u7136\u4e5f\u6709\u53ef\u80fd\u662f\u8a66\u7149\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u4e0d\u80fd\u4e00\u5473\u8cac\u602a\u4e0a\u5e1d\u5f88\u6b98\u5fcd\uff0c\u4eba\u6700\u597d\u5e38\u5e38\u81ea\u6211\u53cd\u7701\u6211\u5011\u70ba\u4ec0\u9ebc\u4e00\u76f4\u8001\u6211\u81ea\u5927\u53c8\u4e0d\u80af\u807d\u8a71\u3002\u56e0\u70ba\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u8981\u4eba\u6094\u6539\uff0c\u6211\u5011\u5929\u5929QT\u90fd\u5728\u8b1b\u3002v14\u300c\u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5b50\u6c11\uff0c\u82e5\u662f\u81ea\u5351\u3001\u79b1\u544a\uff0c\u5c0b\u6c42\u6211\u7684\u9762\uff0c\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u6211\u5fc5\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\uff0c\u91ab\u6cbb\u4ed6\u5011\u7684\u5730\u3002\u300d\u4ec0\u9ebc\u6642\u5019\u4eba\u53ea\u8981\u8b19\u5351\u5728\u4e0a\u5e1d\u9762\u524d\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u56de\u982d\uff0c\u4e0a\u5e1d\u7acb\u5373\u5782\u807d\uff0c\u4e26\u61c9\u8a31\u8d66\u514d\u7f6a\u904e\uff0c\u91ab\u6cbb\u9019\u5730\u3002\u5373\u4f7f\u6211\u5011\u4e00\u5929\u5f97\u7f6a\u795e70\u500b7\u6b21\uff0c\u4e5f\u4e0d\u8981\u5bb3\u6015\u4e00\u518d\u56de\u5230\u4e0a\u5e1d\u9762\u524d\u5c0b\u6c42\u7acb\u5373\u7684\u8d66\u514d\u8207\u62ef\u6551\u3002\u5343\u842c\u4e0d\u8981\u88ab\u63a7\u544a\u6346\u7d81\u4e0d\u627e\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u8981\u786c\u8457\u9838\u9805\u6096\u9006\u5230\u5e95\uff0c\u90a3\u90fd\u662f\u81ea\u8a0e\u82e6\u5403\u3002<br \/>\n\u4e09\u3001v14\u300c\u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5b50\u6c11\uff0c\u82e5\u662f\u81ea\u5351\u3001\u79b1\u544a\uff0c\u5c0b\u6c42\u6211\u7684\u9762\uff0c\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u6211\u5fc5\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\uff0c\u91ab\u6cbb\u4ed6\u5011\u7684\u5730\u3002\u300d\u9019\u7bc0\u7d93\u6587\u4e0d\u4f46\u7528\u5728\u500b\u4eba\u8eab\u4e0a\uff0c\u6211\u5011\u4e5f\u7d93\u5e38\u7528\u5728\u70ba\u6211\u5011\u7684\u570b\u5bb6\u767e\u59d3\u4f5c\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\u300d\u3002\u6211\u5011\u8aaa\u904e\u5373\u4f7f\u662f\u767e\u59d3\u72af\u7f6a\uff0c\u4f46\u662f\u6559\u6703\u90fd\u812b\u4e0d\u4e86\u95dc\u4fc2\uff0c\u6559\u6703\u7684\u8cac\u4efb\u5c31\u662f\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u70ba\u767e\u59d3\u6094\u6539\u79b1\u544a\uff0c\u6559\u6703\u662f\u570b\u5bb6\u5f97\u6551\u552f\u4e00\u7684\u5e0c\u671b\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5c07\u795d\u798f\u4e16\u754c\u7684\u6b0a\u67c4\u8cdc\u7d66\u6559\u6703\u3002\u6240\u4ee5\u6211\u5011\u8981\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u5982\u679c\u9023\u6559\u6703\u90fd\u7121\u8996\u65bc\u4e16\u754c\u7684\u6557\u58de\uff0c\u7368\u5584\u5176\u8eab\uff0c\u95dc\u8d77\u9580\u4f86\u53ea\u9867\u81ea\u5df1\uff0c\u6050\u6015\u5be9\u5224\u5fc5\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u770b\u898b\u904e\u53bb\u6559\u6703\u6216\u662f\u57fa\u7763\u5f92\u56e0\u70ba\u592a\u904e\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c0d\u4e0a\u5e1d\u7684\u8a71\u8a9e\u666e\u904d\u4e0d\u719f\u3001\u4e0d\u7ba1\u3001\u6f2b\u4e0d\u7d93\u5fc3\uff0c\u9019\u5c31\u662f\u6559\u6703\u6700\u5927\u7684\u7f6a\u904e\u3002\u4e5f\u662f\u4e0a\u5e1d\u5728\u5922\u4e2d\u5c0d\u6240\u7f85\u9580\u518d\u4e09\u53ee\u56d1\uff0c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u8981\u5152\u6232\uff0c\u8981\u656c\u754f\u795e\uff0c\u8981\u807d\u795e\u7684\u8a71\uff0c\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u514d\u5f97\u5be9\u5224\u5ffd\u7136\u4f86\u5230\u3002\u4e0a\u5e1d\u5f88\u6148\u611b\uff0c\u4f46\u662f\u6148\u611b\u8207\u516c\u7fa9\u662f\u5e73\u8861\u5b58\u5728\u7684\u3002\u6148\u611b\u4e0d\u662f\u653e\u4efb\u6211\u5011\u4e0d\u7ba1\uff0c\u800c\u662f\u8981\u6c42\u6211\u5011\u5728\u4e0a\u5e1d\u8a71\u8a9e\u7684\u539f\u5247\u4e0b\u751f\u6d3b\uff0c\u4e0d\u65b7\u6539\u8b8a\u6211\u5011\u7f6a\u60e1\u7684\u7fd2\u6027\uff0c\u4fe1\u9760\u795e\u80fd\u5920\u7d50\u51fa\u8056\u9748\u65b0\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u770b\u898b\u5f8c\u4f86\u6240\u7f85\u9580\u72af\u7f6a\uff0c\u4ee5\u8272\u5217\u72af\u7f6a\uff0c\u90fd\u662f\u6162\u6162\u300c\u632a\u79fb\u5e33\u7bf7\u300d\uff0c\u5c31\u50cf\u7f85\u5f97\u4e00\u6a23\uff0c\u4e0d\u65b7\u5411\u4e16\u754c\u8207\u7f6a\u60e1\u9760\u8fd1\uff0c\u4e0d\u662f\u4e00\u4e0b\u5b50\u96e2\u958b\u795e\uff0c\u800c\u662f\u6162\u6162\u96e2\u958b\uff0c\u5230\u6700\u5f8c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u6bcf\u5929\u89aa\u8fd1\u795e\u7684\u8a71\uff0c\u6bcf\u5929\u5c0d\u4ed8\u81ea\u5df1\u7684\u8001\u6211\uff0c\u6bcf\u5929\u9806\u670d\u8056\u9748\u4f7f\u65b0\u751f\u547d\u4e0d\u65b7\u9577\u5927\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u5c31\u6703\u504f\u96e2\u795e\u8d70\u5411\u4e16\u754c\u7684\u9053\u8def\u3002\u6bcf\u5929\u89aa\u8fd1\u795e\u7684\u8a71\uff0c\u56de\u61c9\u795e\u7684\u8a71\uff0c\u5c31\u662f\u8b93\u4e0a\u5e1d\u4f86\u4fdd\u8b77\u6211\u5011\u6700\u597d\u7684\u65b9\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u7d66\u6211\u5f88\u5927\u7684\u5e6b\u52a9\uff0c\u5c31\u662f\u6bcf\u5929\u90fd\u5f37\u8feb\u81ea\u5df1\u5fc5\u9808\u6709\u4e00\u6bb5\u6642\u9593\u300c\u8207\u795e\u9762\u5c0d\u9762\u300d\uff01\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u5149\u7167\u6211\u7684\u751f\u547d\uff0c\u4e0d\u65b7\u547c\u6c42\u795e\u5e6b\u52a9\u6211\u4e00\u9ede\u4e00\u6ef4\u7684\u6539\u8b8a\u3002\u904e\u53bb\u6c92\u6709\u6bcf\u5929\u7a69\u5b9aQT\u7684\u5149\u666f\uff0c\u5c31\u662f\u5e38\u5e38\u5927\u597d\u5927\u58de\uff0c\u5927\u597d\u7684\u6642\u9593\u5f88\u77ed\u66ab\uff0c\u5927\u58de\u7684\u6642\u9593\u53ef\u80fd\u53ef\u4ee5\u62d6\u500b\u5e7e\u661f\u671f\u6216\u662f\u597d\u5e7e\u5929\u3002\u611f\u8b1d\u4e3b\u6709\u7d00\u5f8b\u7684QT\u7e2e\u77ed\u6211\u653e\u7e31\u6c88\u6dea\u7684\u6642\u9593\uff0c\u903c\u81ea\u5df1\u8b19\u5351\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002\u53e6\u5916\u6bcf\u5929QT\u4e5f\u4e0d\u65b7\u66f4\u65b0\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u91cd\u65b0\u5f9e\u8056\u7d93\u4f86\u8a8d\u8b58\u795e\uff0c\u5b78\u7fd2\u7528\u6b63\u78ba\u7684\u89c0\u5ff5\u4f86\u767c\u51fa\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\u3002\u6211\u4e00\u76f4\u6c92\u6709\u6295\u5165\u4ec0\u9ebc\u5f88\u5927\u7684\u4e8b\u5de5\u6216\u662f\u6210\u5c31\uff0c\u4f46\u662f\u5fc3\u9748\u88cf\u53ef\u4ee5\u611f\u53d7\u7d93\u5e38\u90fd\u662f\u5145\u6eff\u7684\u3002QT\u5be6\u5728\u9700\u8981\u81ea\u5f8b\uff0c\u4eca\u5929\u6311\u6230\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u6295\u5165\u9019\u4e00\u9805\u5c6c\u9748\u751f\u547d\u6700\u6709\u610f\u7fa9\u8207\u50f9\u503c\u7684\u6295\u8cc7\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 7\uff1a11~22 7\uff1a11 \u6240\u7f85\u9580\u9020\u6210\u4e86\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff1b\u5728\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u51e1\u4ed6\u5fc3\u4e2d\u6240\u8981\u505a\u7684\uff0c\u90fd\u9806\u9806\u5229\u5229\u5730 &#8230; <a title=\"2018 &#8211; 11 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a1122\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5746,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5703","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5703","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5703"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5703\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5746"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}