{"id":6204,"date":"2019-03-23T12:55:45","date_gmt":"2019-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6204"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-8-16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-8-16\/","title":{"rendered":"2019 &#8211; 03 &#8211; 23 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 8~ 16"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 8~ 16<br \/>\n11\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u8499\u53ec\u7684\u6642\u5019\u5c31\u9075\u547d\u51fa\u53bb\uff0c\u5f80\u5c07\u4f86\u8981\u5f97\u70ba\u696d\u7684\u5730\u65b9\u53bb\uff1b\u51fa\u53bb\u7684\u6642\u5019\uff0c\u9084\u4e0d\u77e5\u5f80\u54ea\u88cf\u53bb\u3002<br \/>\n11\uff1a9 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u5728\u6240\u61c9\u8a31\u4e4b\u5730\u4f5c\u5ba2\uff0c\u597d\u50cf\u5728\u7570\u5730\u5c45\u4f4f\u5e33\u68da\uff0c\u8207\u90a3\u540c\u8499\u4e00\u500b\u61c9\u8a31\u7684\u4ee5\u6492\u3001\u96c5\u5404\u4e00\u6a23\u3002<br \/>\n11\uff1a10 \u56e0\u70ba\u4ed6\u7b49\u5019\u90a3\u5ea7\u6709\u6839\u57fa\u7684\u57ce\uff0c\u5c31\u662f\u3000\u795e\u6240\u7d93\u71df\u6240\u5efa\u9020\u7684\u3002<br \/>\n11\uff1a11 \u56e0\u8457\u4fe1\uff0c\u9023\u6492\u62c9\u81ea\u5df1\uff0c\u96d6\u7136\u904e\u4e86\u751f\u80b2\u7684\u6b72\u6578\uff0c\u9084\u80fd\u61f7\u5b55\uff0c\u56e0\u5979\u4ee5\u70ba\u90a3\u61c9\u8a31\u5979\u7684\u662f\u53ef\u4fe1\u7684\u3002<br \/>\n11\uff1a12 \u6240\u4ee5\u5f9e\u4e00\u500b\u5f77\u5f7f\u5df2\u6b7b\u7684\u4eba\u5c31\u751f\u51fa\u5b50\u5b6b\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u773e\u591a\uff0c\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u7121\u6578\u3002<br \/>\n11\uff1a13 \u9019\u4e9b\u4eba\u90fd\u662f\u5b58\u8457\u4fe1\u5fc3\u6b7b\u7684\uff0c\u4e26\u6c92\u6709\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b\u537b\u5f9e\u9060\u8655\u671b\u898b\uff0c\u4e14\u6b61\u559c\u8fce\u63a5\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002<br \/>\n11\uff1a14 \u8aaa\u9019\u6a23\u8a71\u7684\u4eba\u662f\u8868\u660e\u81ea\u5df1\u8981\u627e\u4e00\u500b\u5bb6\u9109\u3002<br \/>\n11\uff1a15 \u4ed6\u5011\u82e5\u60f3\u5ff5\u6240\u96e2\u958b\u7684\u5bb6\u9109\uff0c\u9084\u6709\u53ef\u4ee5\u56de\u53bb\u7684\u6a5f\u6703\u3002<br \/>\n11\uff1a16 \u4ed6\u5011\u537b\u7fa8\u6155\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u3002\u6240\u4ee5\u3000\u795e\u88ab\u7a31\u70ba\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u4ee5\u70ba\u6065\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u7d66\u4ed6\u5011\u9810\u5099\u4e86\u4e00\u5ea7\u57ce\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a13 \u9019\u4e9b\u4eba\u90fd\u662f\u5b58\u8457\u4fe1\u5fc3\u6b7b\u7684\uff0c\u4e26\u6c92\u6709\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b\u537b\u5f9e\u9060\u8655\u671b\u898b\uff0c\u4e14\u6b61\u559c\u8fce\u63a5\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002<br \/>\n11\uff1a14 \u8aaa\u9019\u6a23\u8a71\u7684\u4eba\u662f\u8868\u660e\u81ea\u5df1\u8981\u627e\u4e00\u500b\u5bb6\u9109\u3002<br \/>\n11\uff1a16 \u4ed6\u5011\u537b\u7fa8\u6155\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u3002\u6240\u4ee5\u3000\u795e\u88ab\u7a31\u70ba\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u4ee5\u70ba\u6065\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u7d66\u4ed6\u5011\u9810\u5099\u4e86\u4e00\u5ea7\u57ce\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u4fe1\u5fc3\u5049\u4eba\u699c\uff0c\u4eca\u5929\u4f86\u770b\u4e9e\u4f2f\u62c9\u7f55\u3002\u4ed6\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u9019\u4e00\u500b\u6c11\u65cf\u7684\u5148\u7956\uff0c\u66f4\u662f\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u91cd\u751f\u5f97\u6551\u4e4b\u795e\u5152\u5973\u5011\u5c6c\u9748\u7684\u5148\u7956\u3002\u4ed6\u662f\u4e0a\u5e1d\u89aa\u5bc6\u7684\u670b\u53cb\uff0c\u53c8\u662f\u4fe1\u5fc3\u4e4b\u7236\uff0c\u4ed6\u7684\u4fe1\u5fc3\u662f\u6211\u5011\u5f8c\u4ee3\u5b50\u5b6b\u6240\u8981\u8ffd\u6c42\u6548\u6cd5\u7684\u5178\u7bc4\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u7d93\u904e\u4e86\u4e0a\u5e1d\u4e00\u518d\u56b4\u5cfb\u7684\u8003\u9a57\uff0c\u4e26\u4e14\u4e0d\u65b7\u7684\u63d0\u9ad8\u52a0\u91cd\u529b\u9053\u8207\u5c64\u7d1a\uff0c\u800c\u9054\u5230\u4e86\u985b\u5cf0\u3002\u4ed6\u7684\u7b2c\u4e00\u500b\u8003\u9a57\uff0c\u5c31\u662f\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u3001\u547c\u53ec\u4ed6\u96e2\u958b\u7e41\u69ae\u767c\u9054\u7684\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\uff1a\u8fe6\u52d2\u5e95\u7684\u543e\u73e5\uff0c\u5373\u5e7c\u767c\u62c9\u5e95\u53ca\u5e95\u683c\u91cc\u65af\u5169\u6cb3\u6d41\u57df\u5730\u5340\uff0c\u7c73\u6240\u6ce2\u5927\u7c73\u5169\u6cb3\u6d41\u57df\uff0c\u88ab\u8b7d\u70ba\u300c\u4eba\u985e\u6587\u5316\u7684\u6416\u7c43\u300d\u3002\u8981\u4ed6\u5230\u90a3\u88cf\u53bb\u5462\uff1f\u53bb\u7684\u6642\u5019\u9084\u4e0d\u77e5\u9053\uff0c\u5e36\u8457\u59bb\u5b50\u8207\u50d5\u5a62\u725b\u7f8a\u6d69\u6d69\u8569\u8569\uff0c\u6c92\u6709\u76ee\u6a19\u7684\u5c31\u8981\u8ddf\u8457\u4e0a\u5e1d\u8d70\uff0c\u5403\u4ec0\u9ebc\uff1f\u4f4f\u90a3\u88cf\uff0c\u5168\u90fd\u4e0d\u77e5\u9053\uff0c\u9019\u662f\u7b2c\u4e00\u500b\u8271\u5de8\u7684\u4fe1\u5fc3\u8003\u9a57\u3002<\/p>\n<p>\u7576\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5230\u8fe6\u5357\u5730\u53bb\uff0c\u7d66\u4e86\u4ed6\u6700\u91cd\u8981\u7684\u4e8c\u500b\u61c9\u8a31\uff1a\u7b2c\u4e00\u500b\u662f\u4ed6\u7684\u5f8c\u88d4\u8981\u5982\u300c\u5929\u661f\u6d77\u6c99\u300d\u4e00\u6a23\u773e\u591a\uff0c\u7b2c\u4e8c\u500b\u662f\u4e0a\u5e1d\u8981\u5c07\u8fe6\u5357\u5730\u8cdc\u4ed6\u7684\u5f8c\u88d4\u70ba\u696d\u3002\u4f46\u662f\u76f4\u5230\u4ed6\u6b7b\u524d\uff0c\u4ed6\u90fd\u6c92\u80fd\u89aa\u773c\u770b\u898b\u9019\u4e8c\u500b\u61c9\u8a31\u7684\u6210\u5c31\u3002\u751a\u81f3\u8a31\u591a\u74b0\u5883\u8207\u73fe\u5be6\u90fd\u8ddf\u4e0a\u5e1d\u7684\u61c9\u8a31\u4f5c\u5c0d\u3002\u4e9e\u4f2f\u62c9\u7f55\u53ea\u6709\u4e00\u500b\u61c9\u8a31\u7684\u5152\u5b50\uff0c\u662f\u5728100\u6b72\u597d\u4e0d\u5bb9\u6613\u751f\u51fa\u4f86\u7684\uff0c\u4f46\u662f\u4e0a\u5e1d\u5f8c\u4f86\u7adf\u7136\u8981\u4ed6\u6bba\u4e86\u4ee5\u6492\uff0c\u4e9e\u4f2f\u62c9\u7f55\u901a\u904e\u4e86\u8003\u9a57\u3002\u4f46\u4e9e\u4f2f\u62c9\u7f55\u5230\u6b7b\u524d\uff0c\u4e5f\u624d\u770b\u5230\u4e8c\u500b\u5b6b\u5b50\u800c\u5df2\uff0c\u800c\u4e0d\u662f\u8a31\u591a\u5b50\u5b6b\u3002\u81f3\u65bc\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5230\u7684\u8fe6\u5357\u5730\uff0c\u5728\u7576\u6642\u662f\u4e00\u500b\u8ca7\u7620\u8352\u6dbc\u4e4b\u5730\uff0c\u5c31\u9023\u7f85\u5f97\u8207\u4ee5\u6383\u4e5f\u770b\u4e0d\u4e0a\u773c\u3002\u66f4\u626f\u7684\u662f\u7576\u6642\u7684\u8fe6\u5357\u5730\u88ab\u8a31\u591a\u7570\u65cf\u9738\u4f54\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5fc5\u9808\u5230\u8655\u9077\u79fb\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u9023\u59bb\u5b50\u7684\u58b3\u5893\u90fd\u8981\u81e8\u6642\u5411\u4eba\u8cb7\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u5f62\u5bb9\u9019\u597d\u50cf\u8981\u4e00\u500b\u64c1\u6709\u7f8e\u570b\u516c\u6c11\u8eab\u4efd\u7684\u4eba\u5e36\u8457\u5168\u5bb6\u5927\u5c0f\u642c\u5230\u611b\u65af\u57fa\u6469\u4e00\u6a23\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e8c\u500b\u8003\u9a57\uff0c\u5c31\u662f\u4e0a\u5e1d\u61c9\u8a31\u7d66\u4ed6\u8a31\u591a\u7684\u5b50\u5b6b\uff0c\u4f46\u662f\u4ed6\u548c\u59bb\u5b50\u9023\u7b2c\u4e00\u80ce\u90fd\u751f\u4e0d\u51fa\u4f86\uff0c\u53ef\u80fd\u6492\u62c9\u4e0d\u5b55\u75c7\uff0c\u6240\u4ee5\u4ed6\u5011\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u751f\u4e86\u4ee5\u5be6\u99ac\u5229\uff0c\u537b\u4e0d\u8a0e\u4e0a\u5e1d\u559c\u6085\u3002\u4e0a\u5e1d\u8981\u795d\u798f\u4eba\uff0c\u4e26\u4e0d\u4ee3\u8868\u4eba\u53ef\u4ee5\u7528\u81ea\u5df1\u65b9\u4fbf\u7684\u65b9\u6cd5\u4f86\u8d70\u6377\u5f91\uff0c\u4e8b\u5be6\u8b49\u660e\u9019\u500b\u798d\u60a3\u5ef6\u71d2\u81f3\u4eca\u6210\u70ba\u4ee5\u8272\u5217\u8207\u4e2d\u6771\u4e16\u4ec7\u4e4b\u722d\u3002\u4e0a\u5e1d\u4f5c\u4e86\u4e00\u4ef6\u65b0\u4e8b\uff0c\u975e\u8981\u7b49\u5230\u4e9e\u4f2f\u62c9\u7f55100\u6b72\uff0c\u6492\u62c999\u6b72\uff0c\u4e8c\u4eba\u8eab\u9ad4\u67af\u4e7e\u5931\u53bb\u751f\u80b2\u529f\u80fd\u624d\u8981\u7d66\u4ed6\u5011\u5152\u5b50\uff0c\u8b49\u660e\u9019\u662f\u4e0a\u5e1d\u89aa\u81ea\u4f5c\u6210\u7684\uff0c\u4e0d\u662f\u4eba\u624b\u7684\u529b\u91cf\u3002\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\u505c\u5728\u9019\u88cf\uff0c\u660e\u5929\u7e7c\u7e8c\u8b1b\u5176\u4ed6\u7684\u8003\u9a57\u3002<\/p>\n<p>v8\u300c\u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\u300d\u2026\u3002\u300c\u56e0\u8457\u4fe1\u300d\u9019\u500b\u8a5e\uff0c\u5728\u4f8611\u7ae0\u4e2d\u4e00\u5171\u51fa\u73fe\u4e8619\u6b21\u3002\u5e0c\u4f2f\u4f86\u66f8\u6240\u5217\u8209\u6240\u6709\u7684\u4fe1\u5fc3\u5c6c\u9748\u5049\u4eba\uff0c\u90fd\u662f\u300c\u56e0\u8457\u4fe1\u300d\uff0c\u7d93\u904e\u4e0a\u5e1d\u7684\u91cd\u91cd\u8003\u9a57\uff0c\u624d\u5f97\u5230\u4e86\u4e0a\u5e1d\u61c9\u8a31\u7684\u7522\u696d\u3002\u56e0\u8457\u4fe1\uff0c\u9019\u500b\u4fe1\u5fc3\u4e0d\u53ea\u662f\u5fc3\u88cf\u76f8\u4fe1\uff0c\u66f4\u662f\u5e36\u51fa\u4e86\u9806\u670d\u81f3\u6b7b\u7684\u884c\u70ba\u51fa\u4f86\u3002\u4fe1\u5fc3\u8207\u884c\u70ba\u6beb\u4e0d\u885d\u7a81\uff0c\u795e\u7d00\u5ff5\u7684\u662f\u56e0\u8457\u4fe1\u5fc3\u6240\u8868\u9054\u51fa\u4f86\u9806\u670d\u7684\u884c\u70ba\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u8001\u6211\u7f6a\u6027\u6240\u6545\u610f\u505a\u51fa\u4f86\u7684\u884c\u70ba\u3002\u524d\u8005\u662f\u4fe1\u5fc3\uff0c\u5f8c\u8005\u662f\u5b97\u6559\u3002\u4fe1\u5fc3\u662f\u4f86\u81ea\u65bc\u9019\u4e9b\u4fe1\u5fc3\u82f1\u96c4\u5c0d\u795e\u7684\u656c\u754f\u3001\u8a8d\u8b58\u8207\u611b\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u81f3\u6b7b\u5fe0\u5fc3\u3001\u9806\u670d\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u56e0\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u4f46\u662f\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\uff0c\u4e5f\u662f\u6b7b\u7684\u3002\u4e16\u4eba\u7121\u6cd5\u5206\u8fa8\u4e5f\u7121\u9808\u8ad6\u65b7\uff0c\u56e0\u70ba\u552f\u6709\u795e\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002\u4f46\u662f\u4fe1\u5fc3\u9700\u8981\u7d93\u904e\u8003\u9a57\u624d\u80fd\u6210\u9577\uff0c\u624d\u80fd\u5b8c\u5168\uff0c\u904e\u7a0b\u66f4\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\u3002\u9019\u500b\u4ee3\u50f9\u4e0d\u662f\u70ba\u4e86\u6211\u5011\u7684\u5f97\u6551\uff0c\u800c\u662f\u70ba\u4e86\u611b\u795e\u3001\u4e5f\u662f\u70ba\u4e86\u6c38\u6046\u7684\u734e\u8cde\u3002<\/p>\n<p>\uff083\uff09v13~16\uff0c\u77ed\u77ed4\u7bc0\u4e5f\u5370\u8b49\u4e86\u6574\u500b\u5e0c\u4f2f\u4f86\u66f8\u7684\u6838\u5fc3\u91cd\u9ede\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u7684\u5bb6\u9109\uff0c\u6c38\u6046\u7684\u734e\u8cde\uff0c\u800c\u9858\u610f\u8f15\u770b\u9019\u77ed\u77ed\u5e7e\u5341\u5e74\u4eca\u751f\u3002v13\u300c\u4e26\u6c92\u6709\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b\u537b\u5f9e\u9060\u8655\u671b\u898b\uff0c\u4e14\u6b61\u559c\u8fce\u63a5\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u300d\u9019\u88cf\u5217\u51fa\u4f86\u6240\u6709\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u8a31\u591a\u4eba\u5728\u6b7b\u524d\u90fd\u6c92\u6709\u770b\u898b\u4e0a\u5e1d\u61c9\u8a31\u4ed6\u5011\u7684\u8cde\u8cdc\uff0c\u4f46\u4ed6\u5011\u76f8\u4fe1\u4e0a\u5e1d\u4e0d\u6703\u8aaa\u8b0a\uff0c\u56e0\u70ba\u4eca\u751f\u4e0d\u904e\u662f\u300c\u5ba2\u65c5\u7684\u3001\u5bc4\u5c45\u7684\u300d\u3002\u7576\u6211\u5011\u96e2\u958b\u9019\u500b\u5fc5\u673d\u58de\u7684\u8eab\u9ad4\uff0c\u6211\u5011\u5c31\u6703\u56de\u5230\u771f\u6b63\u7fa8\u6155\u300c\u90a3\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u300d\uff08v16\uff09\uff0c\u90a3\u662f\u6211\u5011\u771f\u6b63\u7684\u6b78\u5bbf\uff0c\u662f\u6211\u5011\u6c38\u6046\u7684\u7522\u696d\u3002\u8056\u7d93\u6240\u6709\u4fe1\u5fc3\u5049\u4eba\u7684\u699c\u6a23\uff0c\u90fd\u662f\u56e0\u8457\u4fe1\u5fc3\uff0c\u4e0d\u6191\u773c\u898b\uff0c\u8f15\u770b\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u70ba\u8981\u6b61\u559c\u8fce\u63a5\u6c38\u6046\u7684\u6b78\u5bbf\u8207\u69ae\u8000\u3002\u53ea\u662f\u9019\u7a2e\u4fe1\u5fc3\uff0c\u76f8\u4fe1\u7684\u4eba\u5c11\u3001\u8ffd\u6c42\u7684\u4eba\u66f4\u5c11\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff1a\u300c\u6211\u4fe1\u4e0d\u8db3\uff0c\u6c42\u795e\u5e6b\u52a9\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7d93\u904e\u4e0d\u65b7\u7684\u63a8\u52d5\u8207\u79b1\u544a\uff0c\u770b\u898b\u8d8a\u4f86\u8d8a\u591a\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u5f9e\u9ad8\u4e2d\u751f\u958b\u59cb\uff0c\u5df2\u7d93\u6162\u6162\u6709\u4eba\u990a\u6210\u5bebQT\u9748\u4fee\u7b46\u8a18\u7684\u7fd2\u6163\u4e86\u3002\u6211\u548c\u7389\u96f2\u90fd\u662f16\u30017\u6b72\u4fe1\u4e3b\u7684\uff0c\u4f46\u662f\u5f9e\u5e74\u8f15\u4fe1\u4e3b\u958b\u59cb\u5c31\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u60f3\u8981\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u3002\u96d6\u7136\u6211\u500b\u4eba\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4e03\u4e0a\u516b\u4e0b\uff0c\u4f46\u662f\u4e0a\u5e1d\u6c92\u6709\u653e\u68c4\u904e\u6211\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u62ef\u6551\u6211\uff0c\u633d\u56de\u6211\u3002\u6211\u751f\u5e73\u6700\u5927\u7684\u559c\u6a02\uff0c\u5c31\u662f\u6e34\u671b\u670d\u4e8b\u66f4\u591a\u7684\u9580\u5f92\u8d77\u4f86\u70ba\u4e3b\u800c\u6d3b\uff0c\u7279\u5225\u662f\u5f9e\u5e74\u8f15\u958b\u59cb\u5c31\u80fd\u5920\u5206\u5225\u70ba\u8056\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u3002\u6211\u5011\u6d3b\u5728\u9019\u4e16\u4e0a\u6c38\u9060\u90fd\u7121\u6cd5\u5f9e\u773c\u898b\u7684\u4e8b\u7269\u4e2d\u5f97\u8457\u771f\u6b63\u7684\u6eff\u8db3\uff0c\u4e5f\u6c38\u9060\u90fd\u6703\u6709\u4e0a\u5e1d\u5404\u6a23\u7684\u8003\u9a57\u8981\u7b49\u8457\u5851\u9020\u6211\u5011\u7684\u4fe1\u5fc3\u4eba\u751f\u3002\u6211\u5011\u4e5f\u6c38\u9060\u90fd\u7121\u6cd5\u9760\u81ea\u5df1\u7684\u529b\u91cf\u6703\u60f3\u8981\u8ffd\u6c42\u795e\u6216\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u53ea\u80fd\u4e0d\u65b7\u89aa\u8fd1\u795e\uff0c\u6c42\u795e\u958b\u6211\u5011\u4fe1\u5fc3\u7684\u773c\u775b\uff0c\u770b\u898b\u771f\u6b63\u5bf6\u8cb4\u7684\u50f9\u503c\u7684\u662f\u4ec0\u9ebc\u3002\u6c42\u795e\u4ee5\u611b\u5438\u5f15\u6211\uff0c\u6211\u5c31\u5feb\u8dd1\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 8~ 16 11\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u8499\u53ec\u7684\u6642\u5019\u5c31\u9075\u547d\u51fa\u53bb\uff0c\u5f80\u5c07\u4f86\u8981\u5f97\u70ba\u696d\u7684\u5730\u65b9\u53bb\uff1b\u51fa\u53bb\u7684\u6642 &#8230; <a title=\"2019 &#8211; 03 &#8211; 23 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 8~ 16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-8-16\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 23 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 8~ 16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6204","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6204","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6204"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6204\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6304"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}