{"id":9821,"date":"2021-07-03T12:55:45","date_gmt":"2021-07-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9821"},"modified":"2023-03-08T04:14:56","modified_gmt":"2023-03-07T20:14:56","slug":"2021-07-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 07 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 34\uff1a1~9<br \/>\n34\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u4f60\u6454\u788e\u7684\u90a3\u7248\u4e00\u6a23\uff1b\u5176\u4e0a\u7684\u5b57\u6211\u8981\u5beb\u5728\u9019\u7248\u4e0a\u3002<br \/>\n34\uff1a2 \u660e\u65e5\u65e9\u6668\uff0c\u4f60\u8981\u9810\u5099\u597d\u4e86\uff0c\u4e0a\u897f\u4e43\u5c71\uff0c\u5728\u5c71\u9802\u4e0a\u7ad9\u5728\u6211\u9762\u524d\u3002<br \/>\n34\uff1a3 \u8ab0\u4e5f\u4e0d\u53ef\u548c\u4f60\u4e00\u540c\u4e0a\u53bb\uff0c\u904d\u5c71\u90fd\u4e0d\u53ef\u6709\u4eba\uff0c\u5728\u5c71\u6839\u4e5f\u4e0d\u53ef\u53eb\u7f8a\u7fa4\u725b\u7fa4\u5403\u8349\u3002\u300d<br \/>\n34\uff1a4 \u6469\u897f\u5c31\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u7684\u4e00\u6a23\u3002\u6e05\u6668\u8d77\u4f86\uff0c\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e0a\u897f\u4e43\u5c71\u53bb\uff0c\u624b\u88cf\u62ff\u8457\u5169\u584a\u77f3\u7248\u3002<br \/>\n34\uff1a5 \u8036\u548c\u83ef\u5728\u96f2\u4e2d\u964d\u81e8\uff0c\u548c\u6469\u897f\u4e00\u540c\u7ad9\u5728\u90a3\u88cf\uff0c\u5ba3\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n34\uff1a6 \u8036\u548c\u83ef\u5728\u4ed6\u9762\u524d\u5ba3\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\uff0c\u662f\u6709\u6190\u61ab\u6709\u6069\u5178\u7684\u3000\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u548c\u8aa0\u5be6\uff0c<br \/>\n34\uff1a7 \u70ba\u5343\u842c\u4eba\u5b58\u7559\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u904e\u72af\uff0c\u548c\u7f6a\u60e1\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002\u300d<br \/>\n34\uff1a8 \u6469\u897f\u6025\u5fd9\u4f0f\u5730\u4e0b\u62dc\uff0c<br \/>\n34\uff1a9 \u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u5728\u6211\u5011\u4e2d\u9593\u540c\u884c\uff0c\u56e0\u70ba\u9019\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u3002\u53c8\u6c42\u4f60\u8d66\u514d\u6211\u5011\u7684\u7f6a\u5b7d\u548c\u7f6a\u60e1\uff0c\u4ee5\u6211\u5011\u70ba\u4f60\u7684\u7522\u696d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 34\uff1a6 \u8036\u548c\u83ef\u5728\u4ed6\u9762\u524d\u5ba3\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\uff0c\u662f\u6709\u6190\u61ab\u6709\u6069\u5178\u7684\u3000\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002<br \/>\n34\uff1a7 \u70ba\u5343\u842c\u4eba\u5b58\u7559\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u904e\u72af\uff0c\u548c\u7f6a\u60e1\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a<br \/>\n\u672c\u6bb5\u53ef\u5206\u70ba\u4e09\u5c0f\u6bb5\uff1a\u4e00\u3001\u91cd\u947f\u77f3\u7248\uff08v1~4\uff09\u3001\u4e8c\u3001\u5ba3\u544a\u4e3b\u540d\uff08v5~7\uff09\u3001\u4e09\u3001\u5411\u4e3b\u7948\u79b1\uff08v8~9\uff09\u3002<\/p>\n<p>v1~4\u8036\u548c\u83ef\u8981\u6469\u897f\u91cd\u947f\u5169\u584a\u77f3\u7248\uff0c\u56e0\u70ba\u5148\u524d\u7684\u77f3\u7248\u5df2\u88ab\u6469\u897f\u6454\u788e\uff0c\u8c61\u5fb5\u897f\u5948\u4e4b\u7d04\u5df2\u6bc0\u3002\u73fe\u5728\u5fc5\u9808\u53e6\u5916\u91cd\u947f\u77f3\u7248\uff0c\u4ee5\u6062\u5fa9\u524d\u7d04\u3002\u5beb\u5728\u65b0\u947f\u51fa\u4f86\u7684\u77f3\u7248\u4e0a\u7684\u5b57\uff0c\u8207\u5148\u524d\u77f3\u7248\u4e0a\u7684\u5167\u5bb9\u76f8\u540c\uff0c\u5c31\u662f\u5341\u8aa1\uff0c\u4e14\u90fd\u662f\u8036\u548c\u83ef\u81ea\u5df1\u89aa\u81ea\u5beb\u7684 \uff08\u51fa 31\uff1a18\u300134\uff1a28\uff09\uff0c\u8868\u793a\u7942\u5df2\u771f\u6b63\u8d66\u514d\u4ee5\u8272\u5217\u6c11\u7684\u7f6a\uff0c\u6062\u5fa9\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>v6~7\uff0c\u662f\u820a\u7d04\u4e2d\u6709\u95dc\u555f\u793a\u795e\u9053\u5fb7\u5c6c\u6027\u6700\u91cd\u8981\u7684\u7d93\u7bc0\uff0c\u5c24\u5176\u5728\u906d\u9022\u4fe1\u4ef0\u5371\u6a5f\uff0c\u570b\u5bb6\u5b58\u4ea1\u4e4b\u79cb\uff0c\u4ee5\u8272\u5217\u7684\u9818\u8896\u6700\u5e38\u5f15\u7528\u9019\u5169\u7bc0\u7d93\u6587\uff0c\u5411\u795e\u61c7\u6c42\u8d66\u7f6a\u62ef\u6551\uff08\u50cf\u8a69 103\uff1a8\uff09\u3002\u53ef\u8aaa\u662f\u820a\u7d04\u4e2d\u6700\u91cd\u8981\u7684\u4fe1\u689d\u4e4b\u4e00\u3002\u300c\u6148\u60b2\u300d\uff08ra\u1e25\u00fbm\uff09\u6307\u4e0a\u5c0d\u4e0b\u7684\u6190\u611b\u4e4b\u60c5\u3002\u300c\u4e0d\u8f15\u6613\u767c\u6012\u300d\uff0c\u7d66\u6469\u897f\u6709\u6a5f\u6703\u70ba\u4ee5\u8272\u5217\u6c11\u6c42\u60c5\u3002\u300c\u6148\u611b\u300d\uff08\u1e25esed\uff09\u8868\u9054\u8036\u548c\u83ef\u8207\u6c11\u7acb\u7d04\u7684\u7cbe\u795e\u8207\u5b88\u7d04\u7684\u4fdd\u8b49\uff0c\u53ef\u8b6f\u4f5c\u300c\u6069\u7d04\u7684\u611b\u300d\uff08Covenantal Love\uff09\u3002\u300c\u7f6a\u5b7d\u300d\uff08\u2018\u0101w\u00f4n\uff09\u539f\u610f\u662f\u300c\u5f4e\u66f2\u8a6d\u8a50\u300d\uff0c\u300c\u904e\u72af\u300d\uff08pe\u0161a\u2019\uff09\u662f\u6307\u300c\u7834\u58de\u6a19\u6e96\uff0c\u6096\u9006\u80cc\u53db\u300d\uff0c\u800c\u300c\u7f6a\u60e1\u300d\uff08\u1e25a\u1e6d\u1e6d\u0101\u2019\u00e2\uff09\u610f\u7fa9\u662f\u300c\u8ff7\u5931\u65b9\u5411\uff0c\u7bad\u4e0d\u4e2d\u7684\u300d\uff0c\u4e5f\u662f\u6700\u5e38\u88ab\u7528\u4f86\u6307\u7f6a\u904e\u7684\u8a5e\u3002\u9019\u4e09\u500b\u5b57\u96d6\u7136\u5404\u6709\u5176\u7368\u7279\u7684\u610f\u7fa9\uff0c\u4f46\u662f\u5728\u820a\u7d04\u4e2d\u5e38\u53ef\u901a\u7528\u3002\u7576\u4e09\u500b\u5b57\u9023\u7528\u6642\uff0c\u66f4\u4ee3\u8868\u5404\u7a2e\u5f62\u5f0f\u7684\u7f6a\u3002\u4f46\u662f\u4e0d\u8ad6\u6240\u72af\u4f55\u7a2e\u7f6a\u904e\uff0c\u53ea\u8981\u8aa0\u5fc3\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u5747\u53ef\u5f97\u8457\u8d66\u514d\u3002<\/p>\n<p>\uff082\uff09v8~9\uff0c\u6469\u897f\u5411\u795e\u6c42\u4e09\u4ef6\u4e8b\uff1a\u4e00\u3001\u6c42\u795e\u540c\u884c\uff1b\u4e8c\u3001\u6c42\u795e\u8d66\u7f6a\uff1b\u4e09\u3001\u6c42\u795e\u63a5\u7d0d\u4ed6\u5011\u4f5c\u7522\u696d\u3002\u96d6\u7136\u8036\u548c\u83ef\u5df2\u7d93\u61c9\u5141\u8981\u8207\u6469\u897f\u540c\u884c\uff08\u51fa 33\uff1a14\uff09\uff0c\u4f46\u662f\u9084\u672a\u660e\u8aaa\u8981\u8207\u4ee5\u8272\u5217\u6c11\u540c\u884c\u3002\u73fe\u5728\u6469\u897f\u5982\u6b64\u7948\u6c42\uff0c\u662f\u8981\u78ba\u5b9a\u8036\u548c\u83ef\u91cd\u65b0\u56de\u5230\u4ee5\u8272\u5217\u6c11\u7576\u4e2d\u3002\u4ed6\u66f4\u61c7\u6c42\u795e\u8d66\u514d\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\uff0c\u56e0\u70ba\u82e5\u7121\u795e\u7684\u8d66\u7f6a\uff0c\u5c31\u4fbf\u4e0d\u80fd\u4eab\u53d7\u795e\u7684\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u904e\u4e86\u767e\u59d3\u7684\u80cc\u53db\u6bc0\u7d04\uff0c\u8207\u795e\u91cd\u65b0\u6190\u61ab\u63a5\u7d0d\uff0c\u6298\u9a30\u4e86\u4e00\u756a\u5de5\u592b\uff0c\u5341\u8aa1\u7684\u6cd5\u7248\u7d42\u65bc\u518d\u6b21\u91cd\u523b\uff0c\u4ee3\u8868\u795e\u4eba\u96d9\u65b9\u5b8c\u6210\u4e86\u7acb\u7d04\u3002\u9019\u904e\u7a0b\u4e2d\u8b93\u6211\u5011\u66f4\u6e05\u695a\u7684\u770b\u898b\u4e86\u4eba\u5fc3\u7684\u6557\u58de\uff0c\u8207\u795e\u7684\u6190\u61ab\u6069\u5178\uff0c\u53ea\u662f\u9019\u6a23\u7684\u6232\u78bc\u5728\u6574\u500b\u820a\u7d04\u6b77\u53f2\u662f\u4e0d\u65b7\u4e00\u518d\u91cd\u6f14\u3002\u5373\u4f7f\u6210\u5929\u5230\u4e86\u65b0\u7d04\u6559\u6703\u6642\u4ee3\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u6210\u70ba\u9806\u547d\u7684\u5152\u5973\uff0c\u7279\u5225\u662f\u6548\u6cd5\u6469\u897f\u4e00\u6a23\u6210\u70ba\u795e\u7684\u5bc6\u53cb\uff0c\u6210\u70ba\u795e\u795d\u798f\u4e16\u754c\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 34\uff1a1~9 34\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u4f60\u6454\u788e\u7684\u90a3\u7248\u4e00\u6a23\uff1b\u5176\u4e0a\u7684\u5b57\u6211\u8981\u5beb &#8230; <a title=\"2021 &#8211; 07 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9864,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9821","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9821","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9821"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9864"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}