{"id":4599,"date":"2018-03-14T12:55:45","date_gmt":"2018-03-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4599"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a816","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a816\/","title":{"rendered":"2018 &#8211; 03 &#8211; 14 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a8~16"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a8~16<br \/>\n7\uff1a8 \u6211\u5148\u524d\u5beb\u4fe1\u53eb\u4f60\u5011\u6182\u6101\uff0c\u6211\u5f8c\u4f86\u96d6\u7136\u61ca\u6094\uff0c\u5982\u4eca\u537b\u4e0d\u61ca\u6094\uff1b\u56e0\u6211\u77e5\u9053\uff0c\u90a3\u4fe1\u53eb\u4f60\u5011\u6182\u6101\u4e0d\u904e\u662f\u66ab\u6642\u7684\u3002<br \/>\n7\uff1a9 \u5982\u4eca\u6211\u6b61\u559c\uff0c\u4e0d\u662f\u56e0\u4f60\u5011\u6182\u6101\uff0c\u662f\u56e0\u4f60\u5011\u5f9e\u6182\u6101\u4e2d\u751f\u51fa\u61ca\u6094\u4f86\u3002\u4f60\u5011\u4f9d\u8457\u3000\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u51e1\u4e8b\u5c31\u4e0d\u81f3\u65bc\u56e0\u6211\u5011\u53d7\u8667\u640d\u4e86\u3002<br \/>\n7\uff1a10 \u56e0\u70ba\u4f9d\u8457\u3000\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u5c31\u751f\u51fa\u6c92\u6709\u5f8c\u6094\u7684\u61ca\u6094\u4f86\uff0c\u4ee5\u81f4\u5f97\u6551\uff1b\u4f46\u4e16\u4fd7\u7684\u6182\u6101\u662f\u53eb\u4eba\u6b7b\u3002<br \/>\n7\uff1a11 \u4f60\u770b\uff0c\u4f60\u5011\u4f9d\u8457\u3000\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u5f9e\u6b64\u5c31\u751f\u51fa\u4f55\u7b49\u7684\u6bb7\u52e4\u3001\u81ea\u8a34\u3001\u81ea\u6068\u3001\u6050\u61fc\u3001\u60f3\u5ff5\u3001\u71b1\u5fc3\u3001\u8cac\u7f70\uff08\u6216\u8b6f\uff1a\u81ea\u8cac\uff09\u3002\u5728\u9019\u4e00\u5207\u4e8b\u4e0a\uff0c\u4f60\u5011\u90fd\u8868\u660e\u81ea\u5df1\u662f\u6f54\u6de8\u7684\u3002<br \/>\n7\uff1a12 \u6211\u96d6\u7136\u5f9e\u524d\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u537b\u4e0d\u662f\u70ba\u90a3\u8667\u8ca0\u4eba\u7684\uff0c\u4e5f\u4e0d\u662f\u70ba\u90a3\u53d7\u4eba\u8667\u8ca0\u7684\uff0c\u4e43\u8981\u5728\u3000\u795e\u9762\u524d\u628a\u4f60\u5011\u9867\u5ff5\u6211\u5011\u7684\u71b1\u5fc3\u8868\u660e\u51fa\u4f86\u3002<br \/>\n7\uff1a13 \u6545\u6b64\uff0c\u6211\u5011\u5f97\u4e86\u5b89\u6170\u3002\u4e26\u4e14\u5728\u5b89\u6170\u4e4b\u4e2d\uff0c\u56e0\u4f60\u5011\u773e\u4eba\u4f7f\u63d0\u591a\u5fc3\u88cf\u66a2\u5feb\u6b61\u559c\uff0c\u6211\u5011\u5c31\u66f4\u52a0\u6b61\u559c\u4e86\u3002<br \/>\n7\uff1a14 \u6211\u82e5\u5c0d\u63d0\u591a\u8a87\u734e\u4e86\u4f60\u5011\u751a\u9ebc\uff0c\u4e5f\u89ba\u5f97\u6c92\u6709\u615a\u6127\uff1b\u56e0\u6211\u5c0d\u63d0\u591a\u8a87\u734e\u4f60\u5011\u7684\u8a71\u6210\u4e86\u771f\u7684\uff0c\u6b63\u5982\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u4e5f\u90fd\u662f\u771f\u7684\u3002<br \/>\n7\uff1a15 \u4e26\u4e14\u63d0\u591a\u60f3\u8d77\u4f60\u5011\u773e\u4eba\u7684\u9806\u670d\uff0c\u662f\u600e\u6a23\u6050\u61fc\u6230\u5162\u5730\u63a5\u5f85\u4ed6\uff0c\u4ed6\u611b\u4f60\u5011\u7684\u5fc3\u8178\u5c31\u8d8a\u767c\u71b1\u4e86\u3002<br \/>\n7\uff1a16 \u6211\u5982\u4eca\u6b61\u559c\uff0c\u80fd\u5728\u51e1\u4e8b\u4e0a\u70ba\u4f60\u5011\u653e\u5fc3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 7\uff1a9 \u5982\u4eca\u6211\u6b61\u559c\uff0c\u4e0d\u662f\u56e0\u4f60\u5011\u6182\u6101\uff0c\u662f\u56e0\u4f60\u5011\u5f9e\u6182\u6101\u4e2d\u751f\u51fa\u61ca\u6094\u4f86\u3002\u4f60\u5011\u4f9d\u8457\u3000\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u51e1\u4e8b\u5c31\u4e0d\u81f3\u65bc\u56e0\u6211\u5011\u53d7\u8667\u640d\u4e86\u3002<br \/>\n7\uff1a10 \u56e0\u70ba\u4f9d\u8457\u3000\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u5c31\u751f\u51fa\u6c92\u6709\u5f8c\u6094\u7684\u61ca\u6094\u4f86\uff0c\u4ee5\u81f4\u5f97\u6551\uff1b\u4f46\u4e16\u4fd7\u7684\u6182\u6101\u662f\u53eb\u4eba\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u4fdd\u7f85\u900f\u904e\u63d0\u591a\u9001\u5230\u54e5\u6797\u591a\u6559\u6703\u7684\u66f8\u4fe1\u4e2d\uff0c\u5beb\u8457\u8cac\u5099\u4ed6\u5011\u7684\u5167\u5bb9\uff0c\u4fdd\u7f85\u96d6\u7136\u70ba\u4e86\u4f7f\u4ed6\u5011\u6182\u6101\u800c\u611f\u5230\u61ca\u6094\uff0c\u4f46\u90a3\u5c01\u4fe1\u4e0d\u662f\u8981\u5b9a\u7f6a\u4ed6\u5011\uff0c\u4e43\u662f\u51fa\u65bc\u611b\u7684\u8cac\u5099\uff0c\u4ee5\u5e36\u4f86\u95dc\u4fc2\u7684\u8f49\u8b8a\u8207\u6062\u5fa9\u3002\u54e5\u6797\u591a\u6559\u6703\u96d6\u56e0\u4fdd\u7f85\u7684\u8cac\u5099\u800c\u96e3\u904e\uff0c\u537b\u5e36\u4f86\u9032\u5230\u6551\u6069\u4e2d\u7684\u6094\u6539\u3002\u6309\u7167\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u80fd\u8b93\u4eba\u4ee5\u795e\u8a71\u8a9e\u7684\u6a19\u6e96\u7701\u5bdf\u81ea\u5df1\uff1b\u540c\u6642\u85c9\u8457\u9019\u500b\u904e\u7a0b\u660e\u767d\u4e26\u70ba\u81ea\u5df1\u7684\u904e\u932f\u6094\u6539\uff0c\u5206\u8fa8\u61c9\u7576\u8abf\u6574\u8207\u6062\u5fa9\u7684\u95dc\u4fc2\uff0c\u7d93\u6b77\u66f4\u71b1\u5fc3\u505a\u4e3b\u5de5\u7684\u6539\u8b8a\u8207\u6210\u719f\u3002<\/p>\n<p>\uff081\uff09\u6211\u5011\u4ee5\u524d\u90fd\u4ee5\u70ba\u4e00\u5207\u7684\u6182\u616e\u662f\u4e0d\u597d\u7684\u60c5\u7dd2\uff0c\u4f46\u4fdd\u7f85\u5728\u9019\u88cf\uff0c\u537b\u5c07\u6182\u6101\u5206\u70ba\u300c\u4f9d\u8457\u795e\u7684\u610f\u601d\u6182\u6101\u300d\uff08v9\uff09\uff0c\u8207\u300c\u4e16\u4fd7\u7684\u6182\u6101\u300d\uff08v10\uff09\u9019\u4e8c\u7a2e\u3002\u795e\u6703\u6182\u6101\u55ce\uff1f\u4ee5\u8cfd\u4e9e\u66f853\uff1a3\uff0c\u8b1b\u5230\u5c0d\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u7684\u9810\u8a00\uff1a\u300c\u4ed6\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u4ed6\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff1b\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u4ed6\u3002\u300d\u8036\u7a4c\u5e38\u88ab\u7a31\u70ba\u300c\u6182\u60a3\u4e4b\u5b50\u300d\u5c31\u662f\u5f9e\u8cfd53\uff1a3\u4f86\u7684\u3002\u6240\u4ee5\u9019\u6a23\u770b\u4f86\uff0c\u300c\u6182\u6101\u300d\u4e5f\u662f\u795e\u5275\u9020\u8a31\u591a\u7684\u60c5\u7dd2\u4e4b\u4e00\u7a2e\uff0c\u4f46\u5c31\u50cf\u300c\u751f\u6c23\u300d\u4e00\u6a23\uff0c\u53ef\u4ee5\u662f\u5065\u5eb7\u7684\u60c5\u7dd2\uff0c\u4e5f\u53ef\u4ee5\u662f\u6709\u5bb3\u7684\u60c5\u7dd2\u3002\u5065\u5eb7\u7684\u60c5\u7dd2\uff0c\u5c31\u662f\u300c\u4f9d\u795e\u7684\u610f\u601d\u300d\uff0c\u4f9d\u795e\u7684\u610f\u601d\u751f\u6c23\uff0c\u5c31\u662f\u300c\u7fa9\u6012\u300d\uff0c\u662f\u5408\u5b9c\u7684\u3001\u5065\u5eb7\u7684\uff0c\u4f9d\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u4e5f\u662f\u4e00\u6a23\u3002\u4f46\u4f9d\u4e16\u4fd7\u3001\u8001\u6211\u7684\u610f\u601d\u6182\u6101\u3001\u751f\u6c23\uff0c\u90fd\u662f\u6709\u5bb3\u7684\uff0c\u5e36\u51fa\u6709\u5bb3\u7684\u7d50\u679c\uff0c\u7279\u5225\u662f\u4eca\u5929\u6182\u9b31\u75c7\u76db\u884c\uff0c\u5c31\u662f\u56e0\u932f\u8aa4\u60c5\u7dd2\u9020\u6210\u751f\u75c5\u7684\u60c5\u5f62\uff0c\u56b4\u91cd\u7684\u9084\u6703\u5c0e\u81f4\u81ea\u6bba\u6216\u662f\u300c\u6162\u6027\u81ea\u6bba\u300d\u7684\u56b4\u91cd\u5f8c\u679c\u3002<\/p>\n<p>\u4f9d\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u5c31\u662f\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u6709\u5f9e\u795e\u800c\u4f86\u7684\u601d\u60f3\u3001\u773c\u5149\u3001\u53cd\u61c9\u3001\u60c5\u7dd2\uff0c\u6700\u5f8c\u5e36\u51fa\u751f\u547d\u6094\u6539\u7684\u7f8e\u597d\u7d50\u679c\u3002v10\u300c\u56e0\u70ba\u4f9d\u8457\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u5c31\u751f\u51fa\u6c92\u6709\u5f8c\u6094\u7684\u61ca\u6094\u4f86\uff0c\u4ee5\u81f4\u5f97\u6551\uff1b\u4f46\u4e16\u4fd7\u7684\u6182\u6101\u662f\u53eb\u4eba\u6b7b\u3002\u300d\u5982\u679c\u6211\u5011\u7684\u6182\u6101\u7684\u6e90\u982d\u662f\u300c\u4f9d\u795e\u7684\u610f\u601d\u300d\uff0c\u5c31\u80fd\u751f\u51fa\u300c\u6c92\u6709\u5f8c\u6094\u7684\u61ca\u6094\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u300d\u3002\u76f8\u53cd\u7684\u82e5\u4f9d\u4e16\u4fd7\u7684\u610f\u601d\u6182\u6101\uff0c\u5c31\u6703\u300c\u53eb\u4eba\u6b7b\u300d\u3002\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u7576\u6211\u5011\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4ee5\u53ca\u8056\u9748\u7d93\u5e38\u6703\u611f\u52d5\u6211\u5011\uff0c\u6211\u5011\u5c31\u8d8a\u4f86\u8d8a\u80fd\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3002\u4ee5\u524d\u6d3b\u5728\u8001\u6211\u820a\u4eba\u88cf\u9762\u932f\u8aa4\u7684\u601d\u60f3\u3001\u60c5\u7dd2\u3001\u53cd\u61c9\uff0c\u6f38\u6f38\u88ab\u795e\u7684\u601d\u60f3\u3001\u60c5\u7dd2\u3001\u6027\u60c5\u7d66\u53d6\u4ee3\u3002\u7576\u6211\u5011\u9047\u5230\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u6211\u5011\u904e\u53bb\u7684\u601d\u60f3\u3001\u60c5\u7dd2\u8207\u53cd\u61c9\u90fd\u662f\u8ca0\u9762\u7684\uff0c\u932f\u8aa4\u7684\uff0c\u6703\u5e36\u4f86\u932f\u8aa4\u751a\u81f3\u6bc0\u6ec5\u6027\u7684\u7d50\u679c\uff0c\u5230\u6700\u5f8c\u50b7\u4eba\u4e0d\u5229\u5df1\uff0c\u53c8\u7d93\u5e38\u5c0e\u81f4\u72af\u7f6a\u3002\u4f46\u662f\u7576\u6211\u5011\u8d8a\u4f86\u8d8a\u80fd\u300c\u8b80\u7d93\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\uff0c\u53c8\u80fd\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\uff0c\u9032\u800c\u9ad4\u8cbc\u8056\u9748\u7684\u5fc3\u610f\uff0c\u9806\u670d\u8056\u9748\u7684\u5e36\u9818\u300d\uff0c\u6211\u5011\u5c31\u80fd\u6162\u6162\u5b78\u6703\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u4f9d\u795e\u7684\u610f\u601d\u751f\u6c23\u3001\u6182\u6101\u3001\u559c\u6a02\u3001\u5e73\u5b89\u2026\uff0c\u751a\u81f3v11\u751f\u51fa\u300c\u6bb7\u52e4\u3001\u81ea\u8a34\u3001\u81ea\u6068\u3001\u6050\u61fc\u3001\u60f3\u5ff5\u3001\u71b1\u5fc3\u3001\u8cac\u7f70\u300d\u7684\u53cd\u61c9\uff0c\u800c\u5c0e\u81f4\u6094\u6539\u3002\u4e00\u500b\u4eba\u4e0d\u80af\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u4e0d\u80fd\u9ad4\u8cbc\u8056\u9748\uff0c\u90a3\u9ebc\u4e00\u5b9a\u662f\u5f9e\u8001\u6211\u7522\u751f\u932f\u8aa4\u7684\u53cd\u61c9\uff0c\u300c\u4f9d\u4e16\u4fd7\u6182\u6101\u3001\u751f\u6c23\u300d\uff0c\u9032\u800c\u5c0e\u81f4\u72af\u7f6a\u6216\u6bc0\u6ec5\u3002\u6240\u4ee5\u6211\u5011\u80fd\u505a\u5230\u7684\uff0c\u5c31\u662f\u5e73\u6642\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff0c\u53c8\u8981\u5929\u5929\u900f\u904e\u9ad4\u8cbc\u8056\u9748\u8207\u795e\u89aa\u5bc6\u540c\u884c\uff0c\u6f38\u6f38\u9ad4\u6703\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u5c31\u8d8a\u80fd\u7522\u751f\u51fa\u6b63\u78ba\u7684\u601d\u60f3\u3001\u60c5\u7dd2\u3001\u53cd\u61c9\uff0c\u5c0e\u81f4\u6094\u6539\u8207\u751f\u547d\u66f4\u65b0\u7684\u7d50\u679c\u3002<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u4e3b\uff0c\u7576\u4fdd\u7f85\u900f\u904e\u63d0\u591a\u5f97\u77e5\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u56e0\u4fdd\u7f85\u611b\u7684\u8cac\u5099\u800c\u6094\u6539\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u66ab\u6642\u7684\u6182\u6101\u5c31\u8f49\u70ba\u6975\u5927\u7684\u559c\u6a02\u3002\u54e5\u6797\u591a\u6559\u6703\u56e0\u70ba\u770b\u4e86\u4fdd\u7f85\u8cac\u5099\u7684\u66f8\u4fe1\u800c\u7522\u751f\u4e86\u66ab\u6642\u7684\u6182\u6101\uff0c\u4f46\u662f\u4ed6\u5011\u4f5c\u51fa\u4e86\u6b63\u78ba\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u9858\u610f\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u6182\u6101\u751f\u51fa\u300c\u4e0d\u5f8c\u6094\u7684\u61ca\u6094\u300d\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u5230\u6700\u5f8c\u9019\u4e9b\u77ed\u66ab\u7684\u6182\u6101\u4e5f\u90fd\u8981\u96e2\u53bb\uff0c\u53d6\u4ee3\u70ba\u6975\u5927\u7684\u559c\u6a02\u8207\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u82e5\u7528\u4e8c\u500b\u4eba\u7684\u4f8b\u5b50\u66f4\u80fd\u89e3\u91cb\u9019\u4e8b\uff0c\u4e00\u500b\u662f\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u4e00\u500b\u662f\u4e0d\u8a8d\u4e3b\u7684\u5f7c\u5f97\u3002\u8ce3\u4e3b\u8207\u4e0d\u8a8d\u4e3b\uff0c\u4e00\u822c\u4eba\u8aa4\u4ee5\u70ba\u8ce3\u4e3b\u6bd4\u8f03\u56b4\u91cd\uff0c\u4e8b\u5be6\u4e0a\u90fd\u4e00\u6a23\u56b4\u91cd\uff0c\u4e00\u500b\u51fa\u8ce3\uff0c\u4e00\u500b\u56e0\u70ba\u6015\u6b7b\u5426\u8a8d\u95dc\u4fc2\uff0c\u4e8c\u500b\u90fd\u662f\u80cc\u53db\uff0c\u4e5f\u90fd\u662f\u68c4\u7d55\u8036\u7a4c\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u7336\u5927\u6c88\u6dea\uff0c\u800c\u5f7c\u5f97\u537b\u662f\u5f97\u6551\u4e86\u5462\uff1f\u8981\u4e86\u89e3\u7336\u5927\u5728\u81ea\u6bba\u524d\uff0c\u4e5f\u66fe\u7d93\u5f8c\u6094\u904e\u3002\u99ac\u592a\u798f\u97f327\u7ae03~4\u7bc0\uff1a\u300c\u8ce3\u8036\u7a4c\u7684\u7336\u5927\u770b\u898b\u8036\u7a4c\u5df2\u7d93\u5b9a\u4e86\u7f6a\uff0c\u5c31\u5f8c\u6094\uff0c\u628a\u90a3\u4e09\u5341\u584a\u9322\u62ff\u56de\u4f86\u7d66\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a\u300e\u6211\u8ce3\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u662f\u6709\u7f6a\u4e86\u3002\u300f\u300d\u9019\u88cf\u63cf\u8ff0\u4e86\u7336\u5927\u611f\u5230\u300c\u5f8c\u6094\u300d\uff0c\u751a\u81f3\u4e5f\u300c\u627f\u8a8d\u81ea\u5df1\u72af\u7f6a\u300d\u4e86\uff0c\u4f46\u662f\u7336\u5927\u4e26\u6c92\u6709\u300c\u6094\u6539\u300d\uff0c\u56e0\u70ba\u4ed6\u9078\u64c7\u300c\u51fa\u53bb\u540a\u6b7b\u300d\u4e86\u3002\u800c\u5f7c\u5f97\uff0c\u4e5f\u4e00\u6a23\u61ca\u6094\uff0c\u4e5f\u4e00\u6a23\u77e5\u932f\uff0c\u4f46\u662f\u5f7c\u5f97\u6700\u5f8c\u9078\u64c7\u4e86\u56de\u982d\u89aa\u8fd1\u795e\uff0c\u8ddf\u96a8\u795e\u3002\u6240\u4ee5\u4e0d\u8981\u8aa4\u4ee5\u70ba\u7336\u5927\u8ce3\u4e3b\u7684\u7f6a\u6bd4\u5f7c\u5f97\u9084\u8981\u91cd\uff0c\u9019\u662f\u932f\u8aa4\u7684\u7d50\u8ad6\uff0c\u7336\u5927\u6700\u5927\u7684\u7f6a\uff0c\u662f\u4ed6\u4e0d\u80af\u56de\u982d\u5411\u4e3b\u6094\u6539\uff0c\u91cd\u65b0\u958b\u59cb\uff0c\u537b\u9078\u64c7\u8d70\u81ea\u5df1\u7684\u9053\u8def\uff0c\u9078\u64c7\u6b7b\u4ea1\uff0c\u9019\u624d\u662f\u7336\u5927\u771f\u6b63\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u6211\u5011\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u5c31\u662f\u96a8\u4fbf\u8aaa\u5411\u795e\u8aaa\u4e00\u8072\uff0c\u6211\u932f\u4e86\uff0c\u5c31\u7d50\u675f\u4e86\u3002\u5176\u5be6\u5f88\u591a\u4eba\u662f\u7121\u6548\u7684\u6094\u6539\uff0c\u6216\u662f\u6839\u672c\u6c92\u6709\u6094\u6539\uff0c\u96d6\u7136\u6211\u5011\u4e5f\u50cf\u7336\u5927\u4e00\u6a23\uff1a\u300c\u5f8c\u6094\u4e86\uff0c\u8a8d\u7f6a\u4e86\u300d\uff0c\u4f46\u662f\u6211\u5011\u537b\u6c92\u6709\u56de\u982d\uff0c\u9084\u662f\u7e7c\u7e8c\u8d70\u300c\u81ea\u5df1\u6c88\u6dea\u7684\u9053\u8def\u300d\u3002\u771f\u6b63\u7684\u6094\u6539\uff0c\u4e0d\u662f\u767c\u6d29\u88ab\u9b54\u9b3c\u63a7\u544a\u7684\u60c5\u7dd2\uff0c\u89ba\u5f97\u81ea\u5df1\u5f88\u721b\u3001\u5f88\u7cdf\u3001\u7136\u5f8c\u81ea\u66b4\u81ea\u68c4\uff0c\u6216\u662f\u9000\u7e2e\u9003\u907f\u3001\u81ea\u5351\u81ea\u6190\uff0c\u9019\u5168\u90fd\u4e0d\u662f\u6094\u6539\uff0c\u751a\u81f3\u5168\u90fd\u662f\u300c\u6709\u5bb3\u7684\u60c5\u7dd2\u300d\uff0c\u300c\u4f9d\u4e16\u4fd7\u7684\u610f\u601d\u6182\u6101\u300d\u3002\u6b63\u78ba\u7684\u6094\u6539\uff0c\u4e00\u5b9a\u6703\u5c0e\u81f4\u300c\u5118\u5feb\u501a\u9760\u8036\u7a4c\u7684\u5bf6\u8840\u56de\u5230\u5929\u7236\u7684\u5bf6\u5ea7\u524d\u300d\uff0c\u300c\u4e0d\u8981\u4e00\u76f4\u5b9a\u775b\u5728\u81ea\u5df1\u7684\u5931\u6557\u8207\u7cdf\u7cd5\u8eab\u4e0a\u537b\u81ea\u5351\u81ea\u6190\u300d\uff0c\u300c\u53ea\u8981\u5b9a\u775b\u5728\u795e\u7684\u8a71\u8a9e\u3001\u6190\u61ab\u3001\u6069\u5178\u4e0a\u800c\u63a5\u53d7\u795e\u7684\u611b\u8207\u63a5\u7d0d\u300d\uff0c\u300c\u8a18\u53d6\u5931\u6557\u6559\u8a13\uff0c\u6094\u6539\uff0c\u56de\u982d\u8d70\u795e\u7684\u9053\u8def\u300d\u3002\u4f9d\u795e\u7684\u610f\u601d\u6182\u6101\uff0c\u4f7f\u6211\u5011\u5728\u77ed\u66ab\u7684\u96e3\u904e\u4e4b\u5f8c\uff0c\u5118\u5feb\u6295\u5165\u5929\u7236\u7684\u61f7\u62b1\uff0c\u4e5f\u76e1\u5feb\u6062\u5fa9\u8207\u795e\u540c\u884c\u8ddf\u96a8\u795e\u7684\u9053\u8def\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u5f97\u6551\u3002\u800c\u4e0d\u662f\u6d3b\u5728\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u81ea\u5351\u81ea\u6190\uff0c\u7136\u5f8c\u4f9d\u7136\u6545\u6211\u7e7c\u7e8c\u5728\u932f\u8aa4\u7684\u60e1\u6027\u5faa\u74b0\u4e2d\u4ee5\u81f4\u65bc\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u7684QT\u63d0\u9192\u6211\u5f88\u591a\uff0c\u6211\u904e\u53bb\u5be6\u5728\u6d6a\u8cbb\u592a\u591a\u7684\u6642\u9593\u5728\u300c\u4f9d\u4e16\u4fd7\u6182\u6101\u300d\u4e0a\uff0c\u800c\u5c0e\u81f4\u300c\u7121\u6548\u7684\u6094\u6539\u300d\u4ee5\u81f4\u65bc\u6d3b\u5728\u865b\u507d\u8207\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u3002\u4eca\u5929\u66f4\u52a0\u660e\u767d\u300c\u4f9d\u795e\u7684\u610f\u601d\u6182\u6101\u300d\uff0c\u5c31\u662f\u8981\u660e\u767d\u795e\u7684\u5fc3\u3001\u795e\u7684\u610f\u601d\uff0c\u6709\u795e\u7684\u60c5\u7dd2\uff0c\u795e\u7684\u53cd\u61c9\u3002\u795e\u4e0d\u662f\u56e0\u70ba\u6211\u72af\u7f6a\u800c\u4e00\u8173\u628a\u6211\u8e22\u958b\uff0c\u53cd\u800c\u662f\u5e0c\u671b\u6211\u8d95\u5feb\u5230\u7942\u9762\u524d\u5c0b\u6c42\u9952\u6055\u8207\u5b89\u6170\uff0c\u7136\u5f8c\u96e2\u958b\u72af\u7f6a\u7684\u539f\u56e0\uff0c\u53ef\u4ee5\u91cd\u65b0\u8207\u795e\u540c\u884c\u7e7c\u7e8c\u8d70\u524d\u9762\u7684\u9053\u8def\u3002\u6182\u6101\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u300c\u548c\u597d\u300d\uff1b\u91cd\u9ede\u4e0d\u662f\u300c\u6211\u6709\u591a\u721b\u300d\uff0c\u800c\u662f\u300c\u795e\u6709\u591a\u597d\u300d\uff01\u6211\u904e\u53bb\u6d6a\u8cbb\u592a\u591a\u6642\u9593\u5728\u300c\u6182\u6101\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u8981\u8d95\u5feb\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u9019\u4e5f\u662f\u7121\u77e5\u3002\u611f\u8b1d\u4e3b\uff0c\u8a18\u53d6\u7336\u5927\u8207\u5f7c\u5f97\u7684\u6559\u8a13\uff0c\u4e0d\u6015\u72af\u7f6a\uff0c\u5c31\u6015\u4e0d\u611b\u795e\uff0c\u4e0d\u627e\u795e\uff0c\u53ea\u9867\u81ea\u5df1\uff0c\u5805\u6301\u8d70\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u8def\uff0c\u9019\u624d\u662f\u66f4\u5927\u7684\u7f6a\u3002\u70ba\u81ea\u5df1\u4e5f\u70ba\u5c6c\u9748\u5bb6\u4eba\u79b1\u544a\uff0c\u8b93\u6211\u5011\u4efb\u4f55\u6642\u5019\u90fd\u4e0d\u6015\u4f86\u627e\u795e\uff0c\u8981\u56e0\u70ba\u611b\u795e\uff0c\u7dca\u7dca\u9ecf\u4f4f\u795e\uff0c\u9019\u624d\u662f\u751f\u547d\u4e4b\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a8~16 7\uff1a8 \u6211\u5148\u524d\u5beb\u4fe1\u53eb\u4f60\u5011\u6182\u6101\uff0c\u6211\u5f8c\u4f86\u96d6\u7136\u61ca\u6094\uff0c\u5982\u4eca\u537b\u4e0d\u61ca\u6094\uff1b\u56e0\u6211\u77e5\u9053\uff0c\u90a3\u4fe1\u53eb\u4f60\u5011\u6182\u6101 &#8230; <a title=\"2018 &#8211; 03 &#8211; 14 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a8~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a816\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 14 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a8~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4671,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4599","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4599"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4599\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4671"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}