{"id":4209,"date":"2017-12-02T12:55:45","date_gmt":"2017-12-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4209"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-02-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-02-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a1117\/","title":{"rendered":"2017 &#8211; 12 &#8211; 02 QT \u7d04\u62ff\u66f8 1\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u7d04\u62ff\u66f8 1\uff1a11~17<br \/>\n1\uff1a11\u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u6211\u5011\u7576\u5411\u4f60\u600e\u6a23\u884c\uff0c\u4f7f\u6d77\u6d6a\u5e73\u975c\u5462\uff1f\u9019\u8a71\u662f\u56e0\u6d77\u6d6a\u8d8a\u767c\u7ffb\u9a30\u3002<br \/>\n1\uff1a12\u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u5c07\u6211\u64e1\u8d77\u4f86\uff0c\u62cb\u5728\u6d77\u4e2d\uff0c\u6d77\u5c31\u5e73\u975c\u4e86\uff1b\u6211\u77e5\u9053\u4f60\u5011\u906d\u9019\u5927\u98a8\u662f\u56e0\u6211\u7684\u7de3\u6545\u3002<br \/>\n1\uff1a13\u7136\u800c\u90a3\u4e9b\u4eba\u7aed\u529b\u76ea\u69f3\uff0c\u8981\u628a\u8239\u650f\u5cb8\uff0c\u537b\u662f\u4e0d\u80fd\uff0c\u56e0\u70ba\u6d77\u6d6a\u8d8a\u767c\u5411\u4ed6\u5011\u7ffb\u9a30\u3002<br \/>\n1\uff1a14\u4ed6\u5011\u4fbf\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u61c7\u6c42\u4f60\uff0c\u4e0d\u8981\u56e0\u9019\u4eba\u7684\u6027\u547d\u4f7f\u6211\u5011\u6b7b\u4ea1\uff0c\u4e0d\u8981\u4f7f\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u6b78\u8207\u6211\u5011\uff1b\u56e0\u70ba\u4f60\u2500\u8036\u548c\u83ef\u662f\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002<br \/>\n1\uff1a15\u4ed6\u5011\u9042\u5c07\u7d04\u62ff\u64e1\u8d77\uff0c\u62cb\u5728\u6d77\u4e2d\uff0c\u6d77\u7684\u72c2\u6d6a\u5c31\u5e73\u606f\u4e86\u3002<br \/>\n1\uff1a16\u90a3\u4e9b\u4eba\u4fbf\u5927\u5927\u656c\u754f\u8036\u548c\u83ef\uff0c\u5411\u8036\u548c\u83ef\u737b\u796d\uff0c\u4e26\u4e14\u8a31\u9858\u3002<br \/>\n1\uff1a17\u8036\u548c\u83ef\u5b89\u6392\u4e00\u689d\u5927\u9b5a\u541e\u4e86\u7d04\u62ff\uff0c\u4ed6\u5728\u9b5a\u8179\u4e2d\u4e09\u65e5\u4e09\u591c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff 1\uff1a14 \u5011\u4fbf\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u61c7\u6c42\u4f60\uff0c\u4e0d\u8981\u56e0\u9019\u4eba\u7684\u6027\u547d\u4f7f\u6211\u5011\u6b7b\u4ea1\uff0c\u4e0d\u8981\u4f7f\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u6b78\u8207\u6211\u5011\uff1b\u56e0\u70ba\u4f60\u2500\u8036\u548c\u83ef\u662f\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~16\u7d04\u62ff\u9003\u907f\u4e0a\u5e1d\u7684\u9762\uff0c\u5176\u5be6\u4eba\u90a3\u88cf\u80fd\u9003\u5f97\u4e86\u5462\uff1f\u7d04\u62ff\u7684\u4e0d\u9806\u670d\uff0c\u4e0d\u4f46\u662f\u4ed6\u81ea\u5df1\u53d7\u8667\u640d\uff0c\u4e5f\u9023\u5e36\u7684\u9023\u7d2f\u4e86\u5176\u4ed6\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0a\u5e1d\u5e36\u9818\u7684\u5b87\u5b99\u4e0b\uff0c\u4eba\u7684\u597d\u58de\u90fd\u6703\u5f71\u97ff\u5230\u5176\u4ed6\u4eba\u3002\u6709\u6642\u82e5\u798d\u60a3\u7684\u6839\u6e90\u4e0d\u9664\u53bb\uff0c\u5468\u570d\u7684\u4eba\u662f\u6703\u7e7c\u7e8c\u53d7\u798d\u60a3\u3002\u75be\u75c5\u4e5f\u662f\u9019\u6a23\uff0c\u75c5\u4eba\u6709\u6642\u975e\u8981\u9694\u96e2\u4e0d\u53ef\uff08\u50cf\u75f2\u760b\u75c5\u3001SARS\uff09\u3002\u300d\u4e00\u500b\u4e0d\u9952\u6055\u5225\u4eba\u7684\u4eba\uff0c\u6216\u662f\u6709\u5931\u4e86\u795e\u6069\u5178\u7684\u4eba\uff0c\u6050\u6015\u6709\u6bd2\u6839\u751f\u51fa\u4f86\u64fe\u4e82\u4ed6\u4eba\uff0c\u53eb\u773e\u4eba\u6cbe\u67d3\u6c61\u7a62\u3002\uff08\u4f8612\uff1a15\uff09\u3002\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u6709\u300c\u81ea\u6383\u9580\u524d\u96ea\u300d\u7684\u81ea\u79c1\u5fc3\u614b\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8d77\u4f86\u70ba\u570b\u5bb6\u793e\u6703\u79b1\u544a\uff0c\u6709\u4e00\u5207\u6709\u6b0a\u67c4\u7684\u4ee3\u6c42\uff0c\u4e5f\u70ba\u6211\u5011\u7684\u9130\u820d\u6c42\u795d\u798f\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u7d04\u62ff\u662f\u500b\u5927\u6709\u80fd\u529b\u7684\u5148\u77e5\uff0c\u7279\u5225\u662f\u4ed6\u7684\u53e3\u662f\u6709\u6975\u5927\u5f71\u97ff\u529b\u7684\uff0c\u9019\u4e5f\u662f\u4ed6\u70ba\u4ec0\u9ebc\u60f3\u8981\u9003\u8dd1\u7684\u539f\u56e0\u3002\u6c92\u60f3\u5230\u4ed6\u9084\u6c92\u5230\u5c3c\u5c3c\u5fae\u4e4b\u524d\uff0c\u5c31\u5df2\u7d93\u6551\u4e86\u9019\u4e00\u8239\u7684\u4eba\uff0c\u8b93\u8239\u4e3b\u8207\u6c34\u624b\u656c\u754f\u8036\u548c\u83ef\u3002v5\u300c\u6c34\u624b\u4fbf\u61fc\u6015\u300d\uff08\u61fc\u6015\u5c31\u662f\u300c\u656c\u754f\u300d\uff0c\u539f\u6587\u662f\u540c\u4e00\u500b\u5b57\uff09\uff1b\u63a5\u8457v10\u300c\u4ed6\u5011\u5c31\u5927\u5927\u61fc\u6015\u300d\uff1bv16\u300c\u90a3\u4e9b\u4eba\u4fbf\u5927\u5927\u656c\u754f\u8036\u548c\u83ef\u300d\u3002\u6211\u5011\u770b\u898b\u7d04\u62ff\u4e0d\u656c\u754f\u795e\uff0c\u53cd\u800c\u662f\u9019\u4e9b\u5916\u90a6\u4eba\u8868\u73fe\u51fa\u656c\u754f\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u737b\u796d\uff0c\u4e26\u4e14\u8a31\u9858\uff08v16\uff09\u3002\u9019\u88cf\u770b\u898b\u6709\u6642\u5019\u4eba\u7684\u5f97\u6551\uff0c\u771f\u7684\u4e0d\u662f\u56e0\u70ba\u57fa\u7763\u5f92\u505a\u4e86\u4ec0\u9ebc\uff1f\uff08\u7d04\u62ff\u4f5c\u4e86\u6700\u58de\u7684\u898b\u8b49\uff09\uff0c\u800c\u662f\u4e0a\u5e1d\u89aa\u81ea\u5411\u4eba\u986f\u73fe\u3002\u7d04\u62ff\u5927\u6709\u6069\u8cdc\uff0c\u4f46\u662f\u813e\u6c23\u4e5f\u5927\u5f97\u5f88\uff0c\u5e7e\u4e4e\u662f\u6574\u672c\u8056\u7d93\u4e2d\u6700\u6709\u500b\u6027\u7684\u5148\u77e5\u4e4b\u4e00\u4e86\uff0c\u4e0a\u5e1d\u7adf\u7136\u9858\u610f\u7528\u4ed6\uff1f\u611f\u8b1d\u795e\uff0c\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u5c31\u50cf\u4e0a\u5e1d\u80fd\u5920\u4f7f\u7528\u4f60\u6211\u4e0d\u914d\u7684\u4eba\u4e00\u6a23\uff0c\u53ea\u662f\u8d8a\u5feb\u9806\u670d\uff0c\u5c31\u80fd\u5c11\u8d70\u4e00\u4e9b\u51a4\u6789\u8def\u4e86\u3002<\/p>\n<p>\uff082\uff09v15~17\u9019\u53c8\u662f\u8036\u548c\u83ef\u7684\u5b89\u6392\u548c\u5e36\u9818\u3002\u7b97\u4f86\u9019\u300c\u5927\u9b5a\u300d\u662f\u7b2c\u4e94\u500b\u300c\u5927\u300d\uff1a\u5927\u57ce\u3001\u5927\u98a8\u3001\u5927\u5927\u61fc\u6015\u3001\u5927\u5927\u656c\u754f\u3001\u5927\u9b5a\u3002\u7d04\u62ff\u8981\u8239\u54e1\u5c07\u4ed6\u4e1f\u4e0b\u6d77\u53bb\uff0c\u597d\u6551\u4e86\u6574\u8239\u4eba\u7684\u6027\u547d\uff0c\u4e00\u65b9\u9762\u662f\u6551\u4eba\uff0c\u4e00\u65b9\u9762\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u300c\u4e7e\u8106\u6b7b\u4e86\u7b97\u4e86\u300d\u7684\u6c7a\u5fc3\u3002\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u70ba\u4e86\u7d04\u62ff\uff0c\u53f2\u7121\u524d\u4f8b\u7684\u6d3e\u4e86\u96bb\u5927\u9b5a\u300c\u6642\u9593\u525b\u525b\u597d\u300d\u628a\u4ed6\u300c\u6beb\u9aee\u7121\u50b7\u300d\u7684\u541e\u9032\u9b5a\u809a\u300c\u4e09\u5929\u4e09\u591c\u300d\uff0c\u6c92\u628a\u7d04\u62ff\u5403\u6389\u5f04\u6b7b\uff0c\u9084\u8b93\u4ed6\u53ef\u4ee5\u5728\u9b5a\u809a\u4e2d\u79b1\u544a\u6094\u6539\u3002\u6709\u5f88\u591a\u4eba\u8a8d\u70ba\u7d04\u62ff\u66f8\u7c21\u76f4\u662f\u300c\u795e\u8a71\u6545\u4e8b\u3001\u5bd3\u8a00\u6545\u4e8b\u300d\uff0c\u4f46\u662f\u8036\u7a4c\u66fe\u7528\u7d04\u62ff\u7684\u795e\u8e5f\u4f86\u6bd4\u4f5c\u81ea\u5df1\u5c07\u8981\u300c\u4e09\u5929\u4e09\u591c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\uff0c\u53ef\u898b\u9019\u4e8b\u662f\u771f\u5be6\u4e8b\u4ef6\u3002<\/p>\n<p>\u591a\u5e74\u524d\u6709\u4e00\u4f4d\u8499\u795e\u91cd\u7528\u7684\u6797\u66fe\u79c0\u82ac\u59ca\u59b9\uff0c\u6bcf\u59294\u9ede\u8d77\u5e8a\u8b80\u7d93\u79b1\u544a\uff0c\u5beb\u4e86\u5e7e\u672c\u66f8\u898b\u8b49\u4e0a\u5e1d\u5982\u4f55\u5929\u5929\u8ddf\u5979\u5c0d\u8a71\uff0c\u4f7f\u7528\u5979\u7684\u751f\u547d\u795d\u798f\u4e86\u8a31\u591a\u7684\u4eba\uff0c\u5979\u4e5f\u6559\u5c0e\u51fa\u656c\u8654\u611b\u4e3b\u7684\u5b50\u5973\u5f9e\u5c0f\u656c\u754f\u89aa\u8fd1\u795e\u3002\u5979\u7684\u50b3\u8a18\u4e2d\u5beb\u5230\u5979\u88ab\u7ffb\u8f49\u7684\u8d77\u56e0\uff0c\u662f\u56e0\u70ba\u51fa\u4e86\u4e00\u5834\u5927\u8eca\u798d\uff0c\u5c0e\u81f4\u6574\u500b\u4eba\u8b19\u5351\u964d\u670d\uff0c\u4e00\u751f\u5949\u737b\u7d66\u4e3b\u3002\u7d04\u62ff\u4e5f\u662f\u9700\u8981\u7d93\u904e\u82e6\u96e3\u7684\u71ac\u7149\u624d\u80fd\u4fee\u526a\u4ed6\u8001\u6211\u6096\u9006\u7684\u813e\u6c23\uff0c\u624d\u80fd\u91cd\u65b0\u6094\u6539\u88ab\u795e\u4f7f\u7528\u3002\u5982\u679c\u4e3b\u9858\u610f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8d81\u65e9\u56de\u982d\uff0c\u628a\u63e1\u6bcf\u4e00\u5929\u9084\u6d3b\u8457\u7684\u6a5f\u6703\u8d81\u65e9\u6094\u6539\uff0c\u96e2\u60e1\u884c\u5584\uff0c\u8d70\u795e\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u662f\u5728\u8ecd\u6821\u4fe1\u4e3b\u7684\uff0c\u4e5f\u5728\u8ecd\u4e2d\u63a5\u53d7\u4fe1\u4ef0\u7684\u8003\u9a57\u3002\u8a18\u5f97\u4e00\u958b\u59cb\u5c31\u6c7a\u5b9a\u5448\u5831\u9000\u5b78\u7684\u6642\u5019\uff0c\u6211\u624d\u525b\u6155\u9053\u3002\u8056\u9748\u5fae\u5c0f\u4f46\u5f37\u70c8\u7684\u610f\u5ff5\u5728\u6211\u5fc3\u88cf\u8aaa\u8a71\uff1a\u4e0d\u80fd\u9000\u5b78\u3002\u8981\u662f\u842c\u4e00\u6211\u771f\u7684\u6c7a\u5b9a\u9000\u5b78\uff0c\u9019\u4e00\u8f29\u5b50\u6211\u90fd\u5c07\u6703\u4e00\u76f4\u9078\u64c7\u9003\u907f\uff0c\u9019\u6b21\u5b78\u4e0d\u6703\u7684\u529f\u8ab2\uff0c\u5230\u5176\u4ed6\u5730\u65b9\u6211\u90fd\u9084\u662f\u8981\u91cd\u982d\u5b78\u8d77\u3002\u90a3\u6642\u5019\u4e0d\u61c2\u4ec0\u9ebc\u53eb\u4f5c\u795e\u7684\u8072\u97f3\uff0c\u53ea\u77e5\u9053\u9019\u80a1\u5fc3\u88cf\u7684\u610f\u5ff5\u5341\u5206\u5f37\u5927\uff0c\u5927\u5230\u6211\u53ef\u4ee5\u5230\u6700\u5f8c\u6c7a\u5b9a\u7559\u5728\u8ecd\u4e2d\uff0c\u63a5\u53d7\u4e0a\u5e1d\u7684\u8003\u9a57\u3002\u4e0a\u5e1d\u7684\u8072\u97f3\u4e0d\u898b\u5f97\u662f\u6211\u559c\u6b61\u7684\u610f\u898b\uff0c\u4f46\u662f\u7e3d\u662f\u5e36\u4f86\u5e73\u5b89\u3001\u5e36\u4f86\u529b\u91cf\uff0c\u4e5f\u5e36\u4f86\u5f97\u52dd\u3002\u53e6\u4e00\u6b21\u6211\u88ab\u901a\u77e5\u8f2a\u8abf\u5916\u5cf6\uff0c\u4e00\u958b\u59cb\u5341\u5206\u53cd\u6297\uff0c\u62d2\u7d55\uff0c\u62b1\u6028\uff0c\u76f4\u5230\u5f8c\u4f86\u6211\u8b80\u795e\u7684\u8a71\u8a9e\u5fc3\u88cf\u5e73\u975c\u4e0b\u4f86\uff0c\u6709\u529b\u91cf\u6c7a\u5b9a\u9806\u670d\u9762\u5c0d\uff0c\u7d50\u679c\u81e8\u6642\u901a\u77e5\u53d6\u6d88\u8f2a\u8abf\u3002\u4e00\u76f4\u5230\u4eca\u5929\u6211\u8d8a\u4f86\u8d8a\u660e\u767d\uff0c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u6211\u5011\u90fd\u4ee5\u70ba\u4e0a\u5e1d\u70ba\u7684\u662f\u8981\u7528\u6211\u5011\u4f86\u300c\u505a\u5927\u4e8b\u300d\uff0c\u4f46\u5176\u5be6\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u8981\u9676\u5851\u51fa\u4e00\u500b\u5177\u6709\u300c\u57fa\u7763\u6027\u60c5\u7684\u5668\u76bf\u300d\u3002\u7d04\u62ff\u96d6\u7136\u6709\u300c\u91d1\u53e3\u300d\u7684\u6069\u8cdc\uff0c\u4f46\u662f\u4e0a\u5e1d\u66f4\u5728\u610f\u7684\u662f\u9676\u5851\u4ed6\u88cf\u9762\u6709\u4e00\u500b\u300c\u9806\u670d\u7684\u751f\u547d\u300d\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u4e00\u5473\u60f3\u8981\u300c\u670d\u4e8b\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u662f\u5426\u9858\u610f\u63a5\u53d7\u4e3b\u7684\u9676\u5851\uff0c\u88ab\u78e8\u6210\u64c1\u6709\u57fa\u7763\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u4eca\u5929\u8981\u53c3\u52a0\u653f\u6230\u5b78\u6821\u5718\u5951\u9000\u4fee\u805a\u6703\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u7684\u751f\u547d\u4f86\u5e6b\u52a9\u5b78\u5f1f\u660e\u767d\uff0c\u5c11\u5e74\u8ca0\u8edb\u662f\u597d\u7684\uff0c\u8d81\u5e74\u8f15\u88ab\u4e3b\u9676\u5851\uff0c\u4e00\u751f\u9806\u670d\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u62ff\u66f8 1\uff1a11~17 1\uff1a11\u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u6211\u5011\u7576\u5411\u4f60\u600e\u6a23\u884c\uff0c\u4f7f\u6d77\u6d6a\u5e73\u975c\u5462\uff1f\u9019\u8a71\u662f\u56e0\u6d77\u6d6a\u8d8a\u767c\u7ffb\u9a30\u3002 1\uff1a12\u4ed6 &#8230; <a title=\"2017 &#8211; 12 &#8211; 02 QT \u7d04\u62ff\u66f8 1\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-02-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a1117\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 02 QT \u7d04\u62ff\u66f8 1\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4212,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4209","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4209","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4209"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4209\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4212"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}