{"id":5698,"date":"2018-11-09T12:55:45","date_gmt":"2018-11-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5698"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a1219\/","title":{"rendered":"2018 &#8211; 11 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 10\uff1a12~19<br \/>\n10\uff1a12 \u8036\u7f85\u6ce2\u5b89\u548c\u773e\u767e\u59d3\u9075\u8457\u7f85\u6ce2\u5b89\u738b\u6240\u8aaa\u300c\u4f60\u5011\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u300d\u7684\u90a3\u8a71\uff0c\u7b2c\u4e09\u65e5\u4ed6\u5011\u679c\u7136\u4f86\u4e86\u3002<br \/>\n10\uff1a13 \u7f85\u6ce2\u5b89\u738b\u7528\u56b4\u53b2\u7684\u8a71\u56de\u8986\u4ed6\u5011\uff0c\u4e0d\u7528\u8001\u5e74\u4eba\u6240\u51fa\u7684\u4e3b\u610f\uff0c<br \/>\n10\uff1a14 \u7167\u8457\u5c11\u5e74\u4eba\u6240\u51fa\u7684\u4e3b\u610f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff1b\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\u3002\u300d<br \/>\n10\uff1a15 \u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff1b\u9019\u4e8b\u4e43\u51fa\u65bc\u3000\u795e\uff0c\u70ba\u8981\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n10\uff1a16 \u4ee5\u8272\u5217\u773e\u6c11\u898b\u738b\u4e0d\u4f9d\u5f9e\u4ed6\u5011\uff0c\u5c31\u5c0d\u738b\u8aaa\uff1a\u6211\u5011\u8207\u5927\u885b\u6709\u751a\u9ebc\u5206\u5152\u5462\uff1f\u8207\u8036\u897f\u7684\u5152\u5b50\u4e26\u6c92\u6709\u95dc\u6d89\uff01\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u5404\u56de\u5404\u5bb6\u53bb\u5427\uff01\u5927\u885b\u5bb6\u554a\uff0c\u81ea\u5df1\u9867\u81ea\u5df1\u5427\uff01\u65bc\u662f\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\u4e86\u3002<br \/>\n10\uff1a17 \u60df\u7368\u4f4f\u5728\u7336\u5927\u57ce\u9091\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7f85\u6ce2\u5b89\u4ecd\u4f5c\u4ed6\u5011\u7684\u738b\u3002<br \/>\n10\uff1a18 \u7f85\u6ce2\u5b89\u738b\u5dee\u9063\u638c\u7ba1\u670d\u82e6\u4e4b\u4eba\u7684\u54c8\u591a\u862d\u5f80\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u7f85\u6ce2\u5b89\u738b\u6025\u5fd9\u4e0a\u8eca\uff0c\u9003\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n10\uff1a19 \u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u80cc\u53db\u5927\u885b\u5bb6\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 10\uff1a15 \u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff1b\u9019\u4e8b\u4e43\u51fa\u65bc\u3000\u795e\uff0c\u70ba\u8981\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u6628\u5929\u8b1b\u904e\u7f85\u6ce2\u5b89\u8207\u8036\u7f85\u6ce2\u5b89\uff0c\u5f8c\u4f86\u5206\u88c2\u6210\u70ba\u5357\u570b\u8207\u5317\u570b\uff0c\u4e26\u4e14\u5404\u81ea\u70ba\u738b\u3002\u6bd4\u8f03\u56f0\u96e3\u7684\u89e3\u91cb\u5c31\u662fv15 \u300c\u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff1b\u9019\u4e8b\u4e43\u51fa\u65bc\u795e\uff0c\u70ba\u8981\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002\u300d\u56e0\u70ba\u8868\u9762\u7684\u4e8b\u4ef6\u662f\u7531\u65bc\u7f85\u6ce2\u5b89\u807d\u4e86\u5e74\u8f15\u4eba\u7684\u610f\u898b\uff0c\u4e0d\u80af\u6e1b\u8f15\u767e\u59d3\u7684\u82e6\u5de5\uff0c\u800c\u9020\u621010\u500b\u652f\u6d3e\u7684\u767e\u59d3\u53e6\u7acb\u8036\u7f85\u6ce2\u5b89\u70ba\u5317\u570b\u7684\u738b\uff0c\u8207\u5927\u885b\u5bb6\u70ba\u4e3b\u7684\u5357\u570b\u5283\u6e05\u754c\u7dda\u3002\u4f46\u5be6\u969b\u7684\u539f\u56e0\u537b\u662f\u56e0\u70ba\u6240\u7f85\u9580\u665a\u5e74\u72af\u7684\u7f6a\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u800c\u8b93\u570b\u5bb6\u5206\u88c2\u3002<\/p>\n<p>\u6bd4\u8f03\u96e3\u89e3\u91cb\u7684\u5c31\u662f\u65e2\u7136\u662f\u4e0a\u5e1d\u6c7a\u5b9a\u7684\u5be9\u5224\uff0c\u90a3\u9ebc\u4eba\u5728\u5176\u4e2d\u7684\u89d2\u8272\u662f\u4ec0\u9ebc\uff1f\u5b9a\u4f4d\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u4e0a\u5e1d\u8981\u8b93\u570b\u5bb6\u5206\u88c2\uff0c\u90a3\u9ebc\u7f85\u6ce2\u5b89\u8207\u8036\u7f85\u6ce2\u5b89\u5728\u4e0a\u5e1d\u65e8\u610f\u4e2d\u7684\u89d2\u8272\u8207\u5b9a\u4f4d\uff1f\u5176\u5be6\u9019\u727d\u6d89\u5230\u300c\u9810\u5b9a\u8ad6\u300d\u7684\u795e\u5b78\uff0c\u6bd4\u8f03\u96e3\u4ee5\u89e3\u91cb\u6e05\u695a\u3002\u4f46\u7e3d\u7684\u8aaa\u5c31\u662f\u4e0a\u5e1d\u5728\u51e1\u4e8b\u4e0a\u4e00\u5b9a\u662f\u5b8c\u5168\u638c\u6b0a\uff0c\u4e00\u5207\u5fc5\u5b9a\u6703\u6309\u7167\u4e0a\u5e1d\u7684\u65e8\u610f\u9032\u884c\u3002\u4f46\u662f\u9019\u4e26\u4e0d\u662f\u300c\u5bbf\u547d\u8ad6\u300d\uff0c\u6bcf\u500b\u4eba\u4ecd\u7136\u90fd\u6709\u81ea\u5df1\u8981\u9762\u5c0d\u7684\u8cac\u4efb\u8207\u9078\u64c7\uff0c\u7d55\u4e0d\u80fd\u628a\u8cac\u4efb\u63a8\u7d66\u4e0a\u5e1d\u6216\u5225\u4eba\uff0c\u5fc5\u5b9a\u8981\u70ba\u81ea\u5df1\u6240\u8a00\u6240\u884c\u8ca0\u4e0a\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4eba\u70ba\u81ea\u5df1\u8981\u5411\u4e0a\u5e1d\u8ca0\u8cac\uff0c\u4f46\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u4e0a\u5e1d\u4e00\u5207\u90fd\u77e5\u9053\uff0c\u90fd\u638c\u6b0a\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8207\u7389\u96f2\u8a0e\u8ad6\u6211\u5011\u4e00\u751f\u7684\u670d\u4e8b\uff0c\u904e\u53bb\u5728\u6559\u5802\u4e2d\u4e00\u822c\u88ab\u8a8d\u70ba\u6210\u529f\u7684\u4e8b\u5949\uff0c\u5c31\u662f\u8b1b\u5f88\u597d\u7684\u9053\uff0c\u6709\u5f88\u597d\u7684\u656c\u62dc\uff0c\u5f88\u597d\u7684\u670d\u52d9\uff0c\u8b93\u66f4\u591a\u57fa\u7763\u5f92\u9858\u610f\u4e0d\u65b7\u7684\u91cd\u65b0\u56de\u4f86\u6559\u5802\u53c3\u52a0\u5c0f\u7d44\u8207\u4e3b\u65e5\u805a\u6703\uff0c\u800c\u4e14\u4eba\u8d8a\u591a\u8d8a\u597d\u3002\u4f46\u662f\u4eca\u5929\u6211\u537b\u6709\u5b8c\u5168\u76f8\u53cd\u7684\u770b\u6cd5\uff0c\u6211\u8a8d\u70ba\u6211\u6700\u6210\u529f\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u5e6b\u52a9\u66f4\u591a\u9580\u5f92\u80fd\u5920\u9760\u4e3b\u525b\u5f37\u7ad9\u7acb\uff0c\u4e0d\u8981\u6c38\u9060\u501a\u9760\u6559\u5802\u8207\u7267\u5e2b\uff0c\u800c\u662f\u80fd\u5920\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\uff0c\u6d3b\u5728\u4e00\u9031\u4e03\u5929\u6bcf\u6642\u6bcf\u523b\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u80fd\u5920\u5728\u5bb6\u5ead\u3001\u8077\u5834\u8207\u751f\u6d3b\u4e4b\u4e2d\u6210\u70ba\u5149\u8207\u9e7d\uff0c\u767c\u63ee\u5c6c\u9748\u7684\u795d\u798f\u8207\u5f71\u97ff\u529b\uff0c\u795d\u798f\u8eab\u908a\u7684\u4eba\uff0c\u4e26\u4e14\u8b93\u9019\u6a23\u7684\u751f\u547d\u5f71\u97ff\u66f4\u591a\u751f\u547d\u4e0d\u65b7\u5728\u751f\u6d3b\u4e2d\u64f4\u5c55\u51fa\u53bb\u3002\u795e\u7684\u570b\u6bd4\u6559\u5802\u66f4\u5927\uff0c\u4e0d\u88ab\u5efa\u7bc9\u7269\u9650\u5236\uff0c\u56e0\u70ba\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u5728\u6bcf\u500b\u4eba\u7684\u5fc3\u4e2d\u3002\u6211\u5011\u4e00\u751f\u80fd\u5920\u5e36\u51fa\u5e7e\u500b\u9580\u5f92\u4e0d\u77e5\u9053\uff0c\u90fd\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u4f46\u4e00\u5b9a\u662f\u6211\u5011\u4e00\u751f\u670d\u4e8b\u7684\u76ee\u6a19\u3002\u9580\u5f92\u4e0d\u5fc5\u9ecf\u8457\u6211\u5011\uff0c\u800c\u662f\u4e0d\u65b7\u9760\u4e3b\u88ab\u5dee\u6d3e\u51fa\u53bb\u3002\u6211\u5011\u8981\u6210\u70ba\u4e0d\u65b7\u8a13\u7df4\u5dee\u6d3e\u4eba\u7684\u5b89\u63d0\u963f\u6559\u6703\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u5167\u805a\u5230\u6700\u7d42\u537b\u88ab\u6ec5\u7d55\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u3002\u9858\u795e\u7684\u65e8\u610f\uff0c\u5728\u6211\u5011\u592b\u59bb\u8eab\u4e0a\u6210\u5c31\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 10\uff1a12~19 10\uff1a12 \u8036\u7f85\u6ce2\u5b89\u548c\u773e\u767e\u59d3\u9075\u8457\u7f85\u6ce2\u5b89\u738b\u6240\u8aaa\u300c\u4f60\u5011\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u300d\u7684\u90a3\u8a71\uff0c\u7b2c\u4e09\u65e5\u4ed6 &#8230; <a title=\"2018 &#8211; 11 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a1219\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5756,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5756"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}