{"id":7983,"date":"2020-05-22T12:55:45","date_gmt":"2020-05-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7983"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 05 &#8211; 22 QT \u7533\u547d\u8a18 22\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 22\uff1a1~12<br \/>\n22\uff1a1 \u300c\u4f60\u82e5\u770b\u898b\u5f1f\u5144\u7684\u725b\u6216\u7f8a\u5931\u8ff7\u4e86\u8def\uff0c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\uff0c\u7e3d\u8981\u628a\u7260\u727d\u56de\u4f86\u4ea4\u7d66\u4f60\u7684\u5f1f\u5144\u3002<br \/>\n22\uff1a2 \u4f60\u5f1f\u5144\u82e5\u96e2\u4f60\u9060\uff0c\u6216\u662f\u4f60\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u5c31\u8981\u727d\u5230\u4f60\u5bb6\u53bb\uff0c\u7559\u5728\u4f60\u90a3\u88cf\uff0c\u7b49\u4f60\u5f1f\u5144\u4f86\u5c0b\u627e\u5c31\u9084\u7d66\u4ed6\u3002<br \/>\n22\uff1a3 \u4f60\u7684\u5f1f\u5144\u7121\u8ad6\u5931\u843d\u751a\u9ebc\uff0c\u6216\u662f\u9a62\uff0c\u6216\u662f\u8863\u670d\uff0c\u4f60\u82e5\u9047\u898b\uff0c\u90fd\u8981\u9019\u6a23\u884c\uff0c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\u3002<br \/>\n22\uff1a4 \u4f60\u82e5\u770b\u898b\u5f1f\u5144\u7684\u725b\u6216\u9a62\u8dcc\u5012\u5728\u8def\u4e0a\uff0c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\uff0c\u7e3d\u8981\u5e6b\u52a9\u4ed6\u62c9\u8d77\u4f86\u3002<br \/>\n22\uff1a5 \u300c\u5a66\u5973\u4e0d\u53ef\u7a7f\u6234\u7537\u5b50\u6240\u7a7f\u6234\u7684\uff0c\u7537\u5b50\u4e5f\u4e0d\u53ef\u7a7f\u5a66\u5973\u7684\u8863\u670d\uff0c\u56e0\u70ba\u9019\u6a23\u884c\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002<br \/>\n22\uff1a6 \u300c\u4f60\u82e5\u8def\u4e0a\u9047\u898b\u9ce5\u7aa9\uff0c\u6216\u5728\u6a39\u4e0a\u6216\u5728\u5730\u4e0a\uff0c\u88cf\u982d\u6709\u96db\u6216\u6709\u86cb\uff0c\u6bcd\u9ce5\u4f0f\u5728\u96db\u4e0a\u6216\u5728\u86cb\u4e0a\uff0c\u4f60\u4e0d\u53ef\u9023\u6bcd\u5e36\u96db\u4e00\u4f75\u53d6\u53bb\u3002<br \/>\n22\uff1a7 \u7e3d\u8981\u653e\u6bcd\uff0c\u53ea\u53ef\u53d6\u96db\uff1b\u9019\u6a23\u4f60\u5c31\u53ef\u4ee5\u4eab\u798f\uff0c\u65e5\u5b50\u5f97\u4ee5\u9577\u4e45\u3002<br \/>\n22\uff1a8 \u300c\u4f60\u82e5\u5efa\u9020\u623f\u5c4b\uff0c\u8981\u5728\u623f\u4e0a\u7684\u56db\u570d\u5b89\u6b04\u6746\uff0c\u514d\u5f97\u6709\u4eba\u5f9e\u623f\u4e0a\u6389\u4e0b\u4f86\uff0c\u6d41\u8840\u7684\u7f6a\u5c31\u6b78\u65bc\u4f60\u5bb6\u3002<br \/>\n22\uff1a9 \u300c\u4e0d\u53ef\u628a\u5169\u6a23\u7a2e\u5b50\u7a2e\u5728\u4f60\u7684\u8461\u8404\u5712\u88cf\uff0c\u514d\u5f97\u4f60\u6492\u7a2e\u6240\u7d50\u7684\u548c\u8461\u8404\u5712\u7684\u679c\u5b50\u90fd\u8981\u5145\u516c\u3002<br \/>\n22\uff1a10 \u4e0d\u53ef\u4e26\u7528\u725b\u3001\u9a62\u8015\u5730\u3002<br \/>\n22\uff1a11 \u4e0d\u53ef\u7a7f\u7f8a\u6bdb\u3001\u7d30\u9ebb\u5169\u6a23\u6519\u96dc\u6599\u505a\u7684\u8863\u670d\u3002<br \/>\n22\uff1a12 \u300c\u4f60\u8981\u5728\u6240\u62ab\u7684\u5916\u8863\u4e0a\u56db\u570d\u505a\u7e78\u5b50\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 22\uff1a1 \u4f60\u82e5\u770b\u898b\u5f1f\u5144\u7684\u725b\u6216\u7f8a\u5931\u8ff7\u4e86\u8def\uff0c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\uff0c\u7e3d\u8981\u628a\u7260\u727d\u56de\u4f86\u4ea4\u7d66\u4f60\u7684\u5f1f\u5144\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u4e00\u518d\u8b80\u7d93\uff0c\u4e5f\u4e00\u518d\u63d0\u9192\uff0c\u6211\u5011\u53ef\u4ee5\u89c0\u5bdf\uff0c\u5c31\u662f\u5927\u8aa1\u547d\u4e2d\u7684\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u5e7e\u4e4e\u53ef\u4ee5\u8cab\u7a7f\u5728\u6bcf\u4e00\u689d\u8aa1\u547d\u5f8b\u6cd5\u4e4b\u4e2d\u3002v1~4\u8b1b\u4e86\u4e09\u6b21\uff1a\u300c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\u300d\uff0c\u5c31\u662f\u770b\u898b\u4e86\u300c\u5f1f\u5144\u7684\u725b\u6216\u7f8a\u5931\u8ff7\u4e86\u8def\u300d\u3001\u6216\u662f\u300c\u7121\u8ad6\u5931\u843d\u751a\u9ebc\uff0c\u6216\u662f\u9a62\uff0c\u6216\u662f\u8863\u670d\u2026\u300d\uff0c\u751a\u81f3\u662f\u300c\u770b\u898b\u5f1f\u5144\u7684\u725b\u6216\u9a62\u8dcc\u5012\u5728\u8def\u4e0a\u300d\uff0c\u6211\u5011\u90fd\u4e0d\u61c9\u8a72\u6545\u610f\u8996\u800c\u4e0d\u898b\uff0c\u800c\u662f\u8981\u628a\u5f1f\u5144\u4e4b\u7269\u7576\u4f5c\u81ea\u5df1\u7684\u4e00\u6a23\uff0c\u6216\u662f\u4ea4\u9084\u7d66\u5f1f\u5144\uff0c\u6216\u662f\u628a\u8dcc\u5012\u4e4b\u7272\u755c\u6276\u8d77\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u8981\u592a\u904e\u6b7b\u677f\uff0c\u597d\u50cf\u4e00\u5b9a\u8981\u6309\u7167\u5b57\u53e5\u4e0a\u9762\u5beb\u7684\u624d\u505a\uff0c\u6c92\u5beb\u7684\u5c31\u4e0d\u505a\u3002\u56e0\u70ba\u9019\u88cf\u7684\u6e05\u55ae\u6211\u5011\u53ef\u4ee5\u5217\u51fa\u4e00\u9577\u4e32\uff0c\u7e3d\u4e4b\u5c31\u662f\u8981\u300c\u611b\u4eba\u5982\u5df1\u300d\u3002\u7576\u6211\u5011\u8b1b\u5230\u7f6a\u60e1\u4e4b\u4e8b\uff0c\u5176\u5be6\u5728\u884c\u70ba\u4e0a\u9762\uff0c\u5305\u62ec\u4e8c\u500b\u5c64\u9762\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u7576\u70ba\u800c\u4e0d\u70ba\u300d\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u4e0d\u7576\u70ba\u537b\u70ba\u4e4b\u300d\u3002\u8a72\u505a\u7684\u4e8b\u4e0d\u53bb\u505a\uff0c\u4e0d\u8a72\u505a\u7684\u4e8b\u53cd\u5012\u53bb\u505a\uff0e\u8a72\u611b\u4eba\u537b\u4e0d\u611b\u4eba\uff0c\u4e0d\u8a72\u8aaa\u8b0a\u537b\u504f\u8981\u8aaa\u8b0a\u2026\uff0c\u9019\u90fd\u662f\u7f6a\u3002\u7576\u7136\u6211\u5011\u4e0d\u53ef\u80fd\u7a81\u7136\u5b8c\u5168\uff0c\u90fd\u7e3d\u662f\u8981\u5b58\u9019\u6a23\u7684\u5fc3\uff0c\u5c31\u662f\u8d8a\u4f86\u8d8a\u9032\u6b65\uff0c\u4eca\u5929\u6bd4\u6628\u5929\uff0c\u9019\u661f\u671f\u6bd4\u4e0a\u661f\u671f\uff0c\u6211\u5011\u66f4\u591a\u6d3b\u51fa\u300c\u7531\u88cf\u5230\u5916\u300d\u88ab\u795e\u66f4\u65b0\u6539\u8b8a\u7684\u751f\u547d\u8207\u751f\u6d3b\u3002<\/p>\n<p>v5~12\u6211\u5011\u5982\u679c\u8b80\u5229\u672a\u8a18\uff0c\u5176\u4e2d\u6700\u91cd\u8981\u8b1b\u7684\u5c31\u662f\u300c\u8056\u6f54\u300d\uff0c\u5206\u5225\u70ba\u8056\u3002\u4e0d\u8981\u628a\u7f6a\u60e1\u7684\u8207\u8056\u6f54\u7684\u6df7\u96dc\uff0c\u514d\u5f97\u4e00\u9ede\u7f6a\u60e1\u7684\u9175\u53eb\u6574\u5718\u90fd\u767c\u8d77\u4f86\u3002\u795e\u5728\u5275\u9020\u4e16\u754c\u7684\u6642\u5019\uff0c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e5f\u662f\u300c\u5404\u5f9e\u5176\u985e\u300d\uff0c\u540c\u6a23\u8868\u9054\u4e0d\u5e0c\u671b\u7522\u751f\u6df7\u96dc\uff0c\u9019\u90fd\u662f\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u842c\u7269\u7684\u8a2d\u8a08\u3002\u4f46\u662f\u6211\u5011\u4eca\u5929\u5728\u904b\u7528\u7684\u6642\u5019\uff0c\u5c31\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u56e0\u70ba\u4e0a\u5e1d\u85c9\u7531\u4e00\u4e9b\u751f\u6d3b\u4e0a\u898f\u7bc4\u7684\u689d\u4f8b\u4f86\u6559\u5c0e\u4ee5\u8272\u5217\u6c11\u300c\u8056\u6f54\u300d\u8207\u300c\u5206\u5225\u300d\u7684\u529f\u8ab2\uff0c\u6709\u8a31\u591a\u6211\u5011\u4eca\u5929\u4e0d\u518d\u5982\u6b64\u61c9\u7528\u6216\u6b7b\u5b88\u898f\u689d\u4e86\uff0c\u4f46\u8981\u7559\u5fc3\u4ecd\u8981\u6301\u5b88\u9019\u4e9b\u5f8b\u6cd5\u7684\u7cbe\u795e\uff0c\u5c31\u662f\u4e00\u5207\u90fd\u8981\u51fa\u65bc\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u540c\u6a23\u4e5f\u662f\u300c\u5206\u5225\u70ba\u8056\u6b78\u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u5a66\u5973\u4e0d\u53ef\u7a7f\u6234\u7537\u5b50\u6240\u7a7f\u6234\u7684\uff0c\u7537\u5b50\u4e5f\u4e0d\u53ef\u7a7f\u5a66\u5973\u7684\u8863\u670d\uff0c\u56e0\u70ba\u9019\u6a23\u884c\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002\u300d\u5a66\u5973\u548c\u7537\u5b50\u7a7f\u7684\u8863\u670d\u4e0d\u8981\u6df7\u5408\uff0c\u4eca\u5929\u6211\u5011\u61c9\u7528\u7684\u91cd\u9ede\u4e0d\u662f\u653e\u5728\u7a7f\u7684\u8863\u670d\u4e0d\u8981\u6df7\u5408\uff0c\u800c\u662f\u4e3b\u8981\u5728\u65bc\u8aaa\u4e0a\u5e1d\u5275\u9020\u300c\u7537\u5973\u6709\u5225\u300d\uff0c\u6211\u5011\u8981\u5c0a\u91cd\u7684\u4e0d\u662f\u4eba\u5047\u81ea\u7531\u4e4b\u540d\u884c\u653e\u7e31\u79c1\u617e\u4e4b\u5be6\uff0c\u53ef\u4ee5\u96a8\u610f\u8b8a\u6027\u6216\u662f\u81ea\u884c\u96a8\u610f\u6c7a\u5b9a\u6027\u5225\uff0c\u800c\u662f\u8981\u5c0a\u91cd\u4e0a\u5e1d\u5275\u9020\u7684\u65e8\u610f\u3002<\/p>\n<p>v6~7\u9019\u6bb5\u7d93\u6587\u5982\u679c\u6211\u5011\u4e0d\u67e5\u8003\u80cc\u666f\uff0c\u4e5f\u662f\u5f88\u591a\u4eba\u6703\u8aa4\u89e3\u3002\u5c31\u662f\u4eba\u5728\u9ce5\u5de2\u88cf\uff0c\u53ea\u80fd\u53d6\u96db\u6216\u86cb\uff0c\u4f46\u8981\u7559\u4e0b\u6bcd\u9ce5\uff0c\u5982\u6b64\u4fbf\u80fd\u8499\u798f\u3002\u6709\u89e3\u7d93\u5b78\u8005\u89e3\u91cb\u9019\u662f\u56e0\u70ba\u7576\u6642\u5019\u7684\u7269\u7a2e\u7e41\u8302\u660c\u76db\uff0c\u9ce5\u985e\u751f\u9577\u5f88\u591a\uff0c\u4e0d\u50cf\u4eca\u5929\u56e0\u70ba\u751f\u614b\u7834\u58de\uff0c\u7015\u81e8\u7d55\u7a2e\u5371\u6a5f\u3002\u9ce5\u985e\u5728\u7576\u6642\u4ee3\u53ef\u4ee5\u4f5c\u737b\u796d\u3001\u6216\u662f\u98df\u7528\uff0c\u7559\u4e0b\u6bcd\u9ce5\u4e00\u65b9\u9762\u662f\u4fdd\u8b77\u81ea\u7136\u754c\uff0c\u4f7f\u7269\u7a2e\u53ef\u4ee5\u4fdd\u6301\u7e41\u884d\uff0c\u751f\u547d\u53ef\u4ee5\u7e7c\u7e8c\uff1b\u53e6\u4e00\u65b9\u9762\u5247\u662f\u53d6\u6240\u7576\u7528\uff0c\u4e0d\u8981\u904e\u65bc\u8caa\u5a6a\uff0c\u50cf\u4eca\u5929\u4eba\u985e\u4e00\u6a23\u8caa\u7121\u6b62\u5883\uff0c\u9020\u6210\u751f\u614b\u6d69\u52ab\u3002<\/p>\n<p>v8 \u300c\u4f60\u82e5\u5efa\u9020\u623f\u5c4b\uff0c\u8981\u5728\u623f\u4e0a\u7684\u56db\u570d\u5b89\u6b04\u6746\uff0c\u514d\u5f97\u6709\u4eba\u5f9e\u623f\u4e0a\u6389\u4e0b\u4f86\uff0c\u6d41\u8840\u7684\u7f6a\u5c31\u6b78\u65bc\u4f60\u5bb6\u3002\u300d\u9019\u4e5f\u8b1b\u5f97\u5f88\u7d30\uff0c\u4e3b\u8981\u662f\u63d0\u9192\u4eba\u61c9\u6709\u516c\u5fb7\u5fc3\uff0c\u4e0d\u8981\u53ea\u662f\u5728\u4e4e\u81ea\u5df1\uff0c\u66f4\u8981\u5b78\u6703\u300c\u591a\u8d70\u4e00\u91cc\u8def\u300d\uff0c\u591a\u70ba\u5225\u4eba\u8457\u60f3\u3002\u300c\u52a0\u4e0a\u6b04\u6746\u300d\u53ef\u80fd\u8981\u591a\u82b1\u4e00\u7b46\u9322\uff0c\u591a\u4ed8\u4e00\u9ede\u4ee3\u50f9\uff0c\u4f46\u662f\u70ba\u4e86\u4fdd\u8b77\u5225\u4eba\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u758f\u5ffd\u6216\u7701\u7565\u3002\u6211\u5011\u4eca\u5929\u84cb\u623f\u5b50\u96d6\u7136\u6c92\u6709\u9019\u7a2e\u60c5\u6cc1\uff0c\u4f46\u91cd\u9ede\u5728\u65bc\u539f\u5247\u7684\u61c9\u7528\uff0c\u5c31\u662f\u4e0d\u8981\u5149\u60f3\u5230\u81ea\u5df1\uff0c\u9084\u8981\u70ba\u4e86\u5225\u4eba\u8457\u60f3\uff0c\u6211\u5011\u9858\u610f\u4ed8\u591a\u4e00\u9ede\u4ee3\u50f9\uff0c\u591a\u60f3\u5230\u5225\u4eba\uff0c\u591a\u8d70\u4e00\u91cc\u8def\uff0c\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u7684\u7de3\u6545\u3002<\/p>\n<p>\uff083\uff09v9\u300c\u4e0d\u53ef\u628a\u5169\u6a23\u7a2e\u5b50\u7a2e\u5728\u4f60\u7684\u8461\u8404\u5712\u88cf\uff0c\u514d\u5f97\u4f60\u6492\u7a2e\u6240\u7d50\u7684\u548c\u8461\u8404\u5712\u7684\u679c\u5b50\u90fd\u8981\u5145\u516c\u3002\u300d\u6211\u5011\u4eca\u5929\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u5343\u842c\u4e0d\u8981\u5728\u5b57\u53e5\u4e0a\u947d\u725b\u89d2\u5c16\uff0c\u800c\u662f\u638c\u63e1\u4e0a\u5e1d\u8981\u6559\u5c0e\u6211\u5011\u80cc\u5f8c\u7684\u7cbe\u795e\u3002\u91cd\u9ede\u5728\u65bc\u795e\u5e0c\u671b\u5404\u5f9e\u5176\u985e\uff0c\u795e\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u4e82\uff0c\u7e3d\u662f\u6309\u8457\u4e0a\u5e1d\u7684\u610f\u601d\u5728\u90a3\u88e1\u505a\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u525b\u525b\u6709\u540c\u5b78\u5b78\u5712\u85dd\u7684\u4f86\u8ddf\u6211\u5011\u8b1b\uff0c\u4e8c\u5341\u4e8c\u7ae0\u7b2c9\u7bc0\u5169\u6a23\u7a2e\u5b50\u4e0d\u53ef\u4ee5\uff0c\u4ed6\u8aaa\u5f9e\u5712\u85dd\u7684\u89c0\u9ede\u4f86\u8b1b\u7684\u8a71\uff0c\u4f60\u628a\u5169\u7a2e\u653e\u5728\u4e00\u8d77\uff0c\u6709\u7684\u6642\u5019\u6703\u5c0d\u6536\u6210\u662f\u66f4\u597d\uff0c\u53ef\u662f\u9577\u9060\u4f86\u8b1b\u5c0d\u571f\u5730\u662f\u4e0d\u597d\u7684\uff0c\u6240\u4ee5\u795e\u7981\u6b62\u9019\u500b\u4e8b\uff0c\u5be6\u5728\u662f\u5c0d\u571f\u5730\u662f\u66f4\u59a5\u7576\u7684\u5b89\u6392\uff0c\u8b1d\u8b1d\u9019\u4f4d\u59ca\u59b9\uff0c\u300a\u8056\u7d93\u300b\u88e1\u9762\u5f88\u591a\u662f\u6211\u5011\u4e00\u6642\u4e0d\u4e00\u5b9a\u80fd\u77ad\u89e3\uff0c\u4f46\u662f\u6211\u5011\u5b78\u7fd2\u9806\u670d\u4e0a\u5e1d\u7684\u8a71\uff0c\u6211\u5011\u81f3\u7d42\u5c31\u770b\u5230\u4e0a\u5e1d\u7684\u8a71\u7684\u771f\u5be6\u548c\u5bf6\u8cb4\u3002\u300d\u53e6\u5916\uff0c\u6839\u64da\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\uff0c\u820a\u7d04\u6642\u4ee3\u7684\u7368\u7279\u7279\u5fb5\u4e4b\u4e00\uff0c\u5c31\u662f\u85c9\u8457\u7463\u788e\u7684\u5100\u5f0f\u6027\u5f8b\u4f8b\uff0c\u4f86\u6559\u8a13\u6df1\u5967\u7684\u5c6c\u9748\u771f\u7406\u3002\u8207\u672c\u6587\u76f8\u4e26\u884c\u7684\u522919\uff1a19\u4e5f\u5305\u542b\u8457\u6df1\u5967\u7684\u5c6c\u9748\u771f\u7406\u3002\u5c31\u662f\u8981\u7dad\u6301\u672c\u4f86\u7684\u5275\u9020\u79e9\u5e8f\uff0c\u53ca\u6301\u5b88\u8036\u548c\u83ef\u4fe1\u4ef0\u7684\u7d14\u6f54\u6027\u3002\u5c31\u662f\u8981\u5982\u5be6\u5730\u6301\u5b88\u53ea\u6709\u5206\u5225\u70ba\u8056\u7684\u5171\u540c\u9ad4\uff0c\u4ee5\u8272\u5217\u624d\u64c1\u6709\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\u7684\u7d14\u6f54\u6027\uff08\u6797\u5f8c6\uff1a14~16\uff09\u3002\u672c\u6587\u56b4\u53b2\u5730\u62a8\u64ca\u6240\u6709\u812b\u96e2\u7d14\u6f54\u8036\u548c\u83ef\u4fe1\u4ef0\u7684\u4f5c\u70ba\u3002<\/p>\n<p>v10\u300c\u4e0d\u53ef\u4e26\u7528\u725b\u3001\u9a62\u8015\u5730\u3002\u300d\u5169\u7a2e\u7272\u755c\u7684\u6b65\u4f10\u548c\u62c9\u529b\u662f\u4e0d\u76f8\u7b49\u7684\u3002\u300a\u7533\u547d\u8a18 \u96f7\u6c0f\u7814\u8b80\u672c\u300b\uff1a\u5169\u7a2e\u7272\u755c\u4e00\u5f37\u4e00\u5f31\uff0c\u529b\u6c23\u6b65\u4f10\u4e0d\u540c\uff0c\u4e0d\u80fd\u540c\u8ca0\u4e00\u8edb\uff0c\u9019\u662f\u4eba\u9053\u7684\u6cd5\u4f8b\uff1b\u4e5f\u9632\u6b62\u7570\u985e\u751f\u7269\u914d\u7a2e\uff08\u522919\uff1a19\uff09<\/p>\n<p>v12\u300c\u4f60\u8981\u5728\u6240\u62ab\u7684\u5916\u8863\u4e0a\u56db\u570d\u505a\u7e78\u5b50\u3002\u300d\u6c11\u6578\u8a1815\uff1a38~39\uff0c\u5728\u5916\u8863\u4e0a\u4f5c\u201c\u7e78\u5b50\u201d\uff0c\u6709\u63d0\u9192\u7a7f\u7684\u4eba\u5e38\u5b88\u5f8b\u6cd5\u7684\u4f5c\u7528\u3002\u7e78\u5b50\u662f\u7d93\u6587\u7684\u4f69\u5e36\uff0c\u5e6b\u52a9\u4eba\u6642\u5e38\u8a18\u5f97\u4e0a\u5e1d\u7684\u8a71\u3002\u592a23\uff1a5\u7279\u5225\u4e5f\u8b1b\u5230\uff0c\u6cd5\u5229\u8cfd\u4eba\u3001\u7336\u592a\u4eba\u559c\u6b61\u7528\u9019\u4e9b\u4f86\u8868\u73fe\u4ed6\u5011\u7684\u656c\u8654\u800c\u88ab\u8036\u7a4c\u8cac\u5099\u3002\u9019\u63d0\u9192\u6211\u5011\uff0c\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u7528\u4f86\u5411\u4eba\u70ab\u8000\u6211\u5011\u7684\u5c6c\u9748\u8207\u9a55\u50b2\uff0c\u800c\u662f\u63d0\u9192\u6211\u5011\u81ea\u5df1\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\uff0c\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u7528\u795e\u8a71\u8a9e\u7684\u539f\u5247\uff0c\u4f86\u6d3b\u51fa\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u7684\u8056\u6f54\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u540c\u5de5\u6bcd\u89aa\u7684\u8ffd\u601d\u805a\u6703\uff0c\u4e5f\u63a2\u52d8\u4e86\u7236\u89aa\u7684\u5893\u5712\uff0c\u5728\u5fd9\u788c\u7684\u5954\u6ce2\u904e\u7a0b\u4e4b\u4e2d\uff0c\u8056\u9748\u4e0d\u65b7\u611f\u52d5\u6211\u5011\u7684\u5fc3\u8981\u6b78\u56de\u5b89\u606f\uff0c\u7d50\u679c\u770b\u898b\u8a31\u591a\u4e8b\u60c5\u9806\u5229\u7684\u9032\u5c55\u3002\u4eba\u7684\u6bdb\u75c5\u5c31\u662f\u7d93\u5e38\u5fd9\u8d77\u4e8b\u60c5\u4f86\uff0c\u5c31\u5c08\u9760\u81ea\u5df1\uff0c\u4e00\u982d\u683d\u5165\uff0c\u5fd8\u4e86\u8207\u795e\u540c\u884c\uff0c\u7d50\u679c\u8001\u6211\u8840\u6c23\u8b8a\u5f97\u7279\u5225\u5927\uff0c\u53cd\u800c\u843d\u5f97\u53c8\u5fd9\u53c8\u7d2f\u53c8\u4e0d\u9806\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u51e1\u4e8b\u79c9\u6301\u8457\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u8207\u300c\u5206\u5225\u70ba\u8056\u69ae\u8000\u6b78\u795e\u300d\u7684\u5fc3\u60c5\uff0c\u5fc3\u4e2d\u5f97\u4eab\u5b89\u606f\uff0c\u5f88\u591a\u4e8b\u60c5\u795e\u5c31\u81ea\u7136\u5e6b\u6211\u5011\u64fa\u5e73\u4e86\u3002\u8056\u9748\u4e00\u77ac\u9593\u7684\u5de5\u4f5c\uff0c\u52dd\u904e\u4eba\u8089\u9ad4\u7121\u6b62\u5883\u7684\u778e\u5fd9\u6df7\u4e82\uff0c\u91cd\u9ede\u662f\u6211\u81ea\u5df1\u662f\u5426\u80fd\u5920\u4fe1\u9760\u3001\u80fd\u5920\u4ea4\u8a17\u3001\u80fd\u5920\u5b89\u606f\uff01\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 22\uff1a1~12 22\uff1a1 \u300c\u4f60\u82e5\u770b\u898b\u5f1f\u5144\u7684\u725b\u6216\u7f8a\u5931\u8ff7\u4e86\u8def\uff0c\u4e0d\u53ef\u4f6f\u70ba\u4e0d\u898b\uff0c\u7e3d\u8981\u628a\u7260\u727d\u56de\u4f86\u4ea4\u7d66\u4f60\u7684\u5f1f\u5144\u3002  &#8230; <a title=\"2020 &#8211; 05 &#8211; 22 QT \u7533\u547d\u8a18 22\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 22 QT \u7533\u547d\u8a18 22\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7983","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7983","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7983"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8080"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}