{"id":4857,"date":"2018-05-07T12:55:45","date_gmt":"2018-05-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4857"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-58%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-58%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 05 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 58\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 58\uff1a1~14<br \/>\n58\uff1a1 \u4f60\u8981\u5927\u8072\u558a\u53eb\uff0c\u4e0d\u53ef\u6b62\u606f\uff1b\u63da\u8d77\u8072\u4f86\uff0c\u597d\u50cf\u5439\u89d2\u3002\u5411\u6211\u767e\u59d3\u8aaa\u660e\u4ed6\u5011\u7684\u904e\u72af\uff1b\u5411\u96c5\u5404\u5bb6\u8aaa\u660e\u4ed6\u5011\u7684\u7f6a\u60e1\u3002<br \/>\n58\uff1a2 \u4ed6\u5011\u5929\u5929\u5c0b\u6c42\u6211\uff0c\u6a02\u610f\u660e\u767d\u6211\u7684\u9053\uff0c\u597d\u50cf\u884c\u7fa9\u7684\u570b\u6c11\uff0c\u4e0d\u96e2\u68c4\u4ed6\u5011\u3000\u795e\u7684\u5178\u7ae0\uff0c\u5411\u6211\u6c42\u554f\u516c\u7fa9\u7684\u5224\u8a9e\uff0c\u559c\u6085\u89aa\u8fd1\u3000\u795e\u3002<br \/>\n58\uff1a3 \u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u7981\u98df\uff0c\u4f60\u70ba\u4f55\u4e0d\u770b\u898b\u5462\uff1f\u6211\u5011\u523b\u82e6\u5df1\u5fc3\uff0c\u4f60\u70ba\u4f55\u4e0d\u7406\u6703\u5462\uff1f\u770b\u54ea\uff0c\u4f60\u5011\u7981\u98df\u7684\u65e5\u5b50\u4ecd\u6c42\u5229\u76ca\uff0c\u52d2\u903c\u4eba\u70ba\u4f60\u5011\u505a\u82e6\u5de5\u3002<br \/>\n58\uff1a4 \u4f60\u5011\u7981\u98df\uff0c\u537b\u4e92\u76f8\u722d\u7af6\uff0c\u4ee5\u51f6\u60e1\u7684\u62f3\u982d\u6253\u4eba\u3002\u4f60\u5011\u4eca\u65e5\u7981\u98df\uff0c\u4e0d\u5f97\u4f7f\u4f60\u5011\u7684\u8072\u97f3\u807d\u805e\u65bc\u4e0a\u3002<br \/>\n58\uff1a5 \u9019\u6a23\u7981\u98df\u8c48\u662f\u6211\u6240\u63c0\u9078\u3001\u4f7f\u4eba\u523b\u82e6\u5df1\u5fc3\u7684\u65e5\u5b50\u55ce\uff1f\u8c48\u662f\u53eb\u4eba\u5782\u982d\u50cf\u8466\u5b50\uff0c\u7528\u9ebb\u5e03\u548c\u7210\u7070\u92ea\u5728\u4ed6\u4ee5\u4e0b\u55ce\uff1f\u4f60\u9019\u53ef\u7a31\u70ba\u7981\u98df\u3001\u70ba\u8036\u548c\u83ef\u6240\u6085\u7d0d\u7684\u65e5\u5b50\u55ce\uff1f<br \/>\n58\uff1a6 \u6211\u6240\u63c0\u9078\u7684\u7981\u98df\u4e0d\u662f\u8981\u9b06\u958b\u51f6\u60e1\u7684\u7e69\uff0c\u89e3\u4e0b\u8edb\u4e0a\u7684\u7d22\uff0c\u4f7f\u88ab\u6b3a\u58d3\u7684\u5f97\u81ea\u7531\uff0c\u6298\u65b7\u4e00\u5207\u7684\u8edb\u55ce\uff1f<br \/>\n58\uff1a7 \u4e0d\u662f\u8981\u628a\u4f60\u7684\u9905\u5206\u7d66\u98e2\u9913\u7684\u4eba\uff0c\u5c07\u98c4\u6d41\u7684\u7aae\u4eba\u63a5\u5230\u4f60\u5bb6\u4e2d\uff0c\u898b\u8d64\u8eab\u7684\u7d66\u4ed6\u8863\u670d\u906e\u9ad4\uff0c\u9867\u6064\u81ea\u5df1\u7684\u9aa8\u8089\u800c\u4e0d\u63a9\u85cf\u55ce\uff1f<br \/>\n58\uff1a8 \u9019\u6a23\uff0c\u4f60\u7684\u5149\u5c31\u5fc5\u767c\u73fe\u5982\u65e9\u6668\u7684\u5149\uff1b\u4f60\u6240\u5f97\u7684\u91ab\u6cbb\u8981\u901f\u901f\u767c\u660e\u3002\u4f60\u7684\u516c\u7fa9\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5fc5\u4f5c\u4f60\u7684\u5f8c\u76fe\u3002<br \/>\n58\uff1a9 \u90a3\u6642\u4f60\u6c42\u544a\uff0c\u8036\u548c\u83ef\u5fc5\u61c9\u5141\uff1b\u4f60\u547c\u6c42\uff0c\u4ed6\u5fc5\u8aaa\uff1a\u6211\u5728\u9019\u88cf\u3002\u4f60\u82e5\u5f9e\u4f60\u4e2d\u9593\u9664\u6389\u91cd\u8edb\u548c\u6307\u6458\u4eba\u7684\u6307\u982d\uff0c\u4e26\u767c\u60e1\u8a00\u7684\u4e8b\uff0c<br \/>\n58\uff1a10 \u4f60\u5fc3\u82e5\u5411\u98e2\u9913\u7684\u4eba\u767c\u6190\u61ab\uff0c\u4f7f\u56f0\u82e6\u7684\u4eba\u5f97\u6eff\u8db3\uff0c\u4f60\u7684\u5149\u5c31\u5fc5\u5728\u9ed1\u6697\u4e2d\u767c\u73fe\uff1b\u4f60\u7684\u5e7d\u6697\u5fc5\u8b8a\u5982\u6b63\u5348\u3002<br \/>\n58\uff1a11 \u8036\u548c\u83ef\u4e5f\u5fc5\u6642\u5e38\u5f15\u5c0e\u4f60\uff0c\u5728\u4e7e\u65f1\u4e4b\u5730\u4f7f\u4f60\u5fc3\u6eff\u610f\u8db3\uff0c\u9aa8\u982d\u5f37\u58ef\u3002\u4f60\u5fc5\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff0c\u53c8\u50cf\u6c34\u6d41\u4e0d\u7d55\u7684\u6cc9\u6e90\u3002<br \/>\n58\uff1a12 \u90a3\u4e9b\u51fa\u65bc\u4f60\u7684\u4eba\u5fc5\u4fee\u9020\u4e45\u5df2\u8352\u5ee2\u4e4b\u8655\uff1b\u4f60\u8981\u5efa\u7acb\u62c6\u6bc0\u7d2f\u4ee3\u7684\u6839\u57fa\u3002\u4f60\u5fc5\u7a31\u70ba\u88dc\u7834\u53e3\u7684\uff0c\u548c\u91cd\u4fee\u8def\u5f91\u8207\u4eba\u5c45\u4f4f\u7684\u3002<br \/>\n58\uff1a13 \u4f60\u82e5\u5728\u5b89\u606f\u65e5\u6389\u8f49\uff08\u6216\u8b6f\uff1a\u8b39\u614e\uff09\u4f60\u7684\u8173\u6b65\uff0c\u5728\u6211\u8056\u65e5\u4e0d\u4ee5\u64cd\u4f5c\u70ba\u559c\u6a02\uff0c\u7a31\u5b89\u606f\u65e5\u70ba\u53ef\u559c\u6a02\u7684\uff0c\u7a31\u8036\u548c\u83ef\u7684\u8056\u65e5\u70ba\u53ef\u5c0a\u91cd\u7684\uff1b\u800c\u4e14\u5c0a\u656c\u9019\u65e5\uff0c\u4e0d\u8fa6\u81ea\u5df1\u7684\u79c1\u4e8b\uff0c\u4e0d\u96a8\u81ea\u5df1\u7684\u79c1\u610f\uff0c\u4e0d\u8aaa\u81ea\u5df1\u7684\u79c1\u8a71\uff0c<br \/>\n58\uff1a14 \u4f60\u5c31\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\u3002\u8036\u548c\u83ef\u8981\u4f7f\u4f60\u4e58\u99d5\u5730\u7684\u9ad8\u8655\uff0c\u53c8\u4ee5\u4f60\u7956\u96c5\u5404\u7684\u7522\u696d\u990a\u80b2\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 58\uff1a6 \u6211\u6240\u63c0\u9078\u7684\u7981\u98df\u4e0d\u662f\u8981\u9b06\u958b\u51f6\u60e1\u7684\u7e69\uff0c\u89e3\u4e0b\u8edb\u4e0a\u7684\u7d22\uff0c\u4f7f\u88ab\u6b3a\u58d3\u7684\u5f97\u81ea\u7531\uff0c\u6298\u65b7\u4e00\u5207\u7684\u8edb\u55ce\uff1f<br \/>\n58\uff1a7 \u4e0d\u662f\u8981\u628a\u4f60\u7684\u9905\u5206\u7d66\u98e2\u9913\u7684\u4eba\uff0c\u5c07\u98c4\u6d41\u7684\u7aae\u4eba\u63a5\u5230\u4f60\u5bb6\u4e2d\uff0c\u898b\u8d64\u8eab\u7684\u7d66\u4ed6\u8863\u670d\u906e\u9ad4\uff0c\u9867\u6064\u81ea\u5df1\u7684\u9aa8\u8089\u800c\u4e0d\u63a9\u85cf\u55ce\uff1f<br \/>\n58\uff1a8 \u9019\u6a23\uff0c\u4f60\u7684\u5149\u5c31\u5fc5\u767c\u73fe\u5982\u65e9\u6668\u7684\u5149\uff1b\u4f60\u6240\u5f97\u7684\u91ab\u6cbb\u8981\u901f\u901f\u767c\u660e\u3002\u4f60\u7684\u516c\u7fa9\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5fc5\u4f5c\u4f60\u7684\u5f8c\u76fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u4e0a\u5e1d\u547c\u53ec\u5148\u77e5\u8d77\u4f86\u8cac\u5099\u767e\u59d3\u96b1\u85cf\u865b\u507d\u7684\u904e\u72af\u8207\u7f6a\u60e1\uff08v1\uff09\u3002\u96d6\u7136\u4ed6\u5011\u8868\u9762\u4e0a\u5e38\u5e38\u656c\u62dc\u795e\uff0c\u71b1\u5207\u60f3\u8981\u660e\u767d\u795e\u7684\u8a71\uff0c\u5728\u8868\u9762\u4e0a\u597d\u50cf\u9075\u884c\u5b97\u6559\u5100\u5f0f\u898f\u5b9a\uff0c\u4e00\u5fc3\u5c0b\u6c42\u795e\u516c\u7fa9\u7684\u5224\u8a9e\uff0c\u4f46\u5176\u5be6\u4ed6\u5011\u5167\u5fc3\u53ea\u662f\u4e00\u5fc3\u60f3\u77e5\u9053\u795e\u90a3\u500b\u6642\u5019\u6703\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u82e6\u96e3\u8207\u96aa\u5883\u3002\u4ed6\u5011\u4e00\u5207\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\u6216\u662f\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u90fd\u53ea\u662f\u70ba\u4e86\u8981\u9003\u96e2\u82e6\u96e3\uff0c\u597d\u8b93\u4ed6\u5011\u80fd\u5920\u7e7c\u7e8c\u56de\u53bb\u904e\u4e00\u500b\u53ef\u4ee5\u4efb\u6191\u4ed6\u5011\u96a8\u5fc3\u6240\u597d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u771f\u7684\u6709\u5fc3\u60f3\u8981\u6094\u6539\uff0c\u91cd\u65b0\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6240\u4ee5\u7576\u4ed6\u5011\u52aa\u529b\u7981\u98df\u3001\u805a\u6703\u3001\u795e\u537b\u6c92\u6709\u7406\u6703\u4ed6\u5011\uff0c\u4ed6\u5011\u53cd\u800c\u8001\u7f9e\u6210\u6012\uff0c\u614b\u5ea6\u72c2\u5984\u5730\u53cd\u904e\u4f86\u8cea\u8a62\u4e0a\u5e1d\uff1a\u300c\u7962\u70ba\u4f55\u4e0d\u7406\u6703\u5462\uff1f\u300d\uff08v3\uff09\u3002\u7d50\u679cv3~10\u795e\u958b\u59cb\u8cac\u5099\u4ed6\u5011\u7684\u865b\u507d\u8207\u5047\u5192\u507d\u5584\uff0c\u81ea\u4ee5\u70ba\u7fa9\u3002<\/p>\n<p>\u6211\u5011\u5148\u4e86\u89e3\u7981\u98df\u7684\u610f\u7fa9\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8056\u7d93\u4e0a\u5728\u8b1b\u300e\u7981\u98df\u300f\u901a\u5e38\u662f\u8b1b\u4e00\u500b\u60b2\u54c0\u6216\u53ef\u6015\u7684\u4e8b\u60c5\u6b63\u5728\u6216\u5c07\u8981\u81e8\u5230\u3002\u53ef\u6015\uff0c\u6240\u4ee5\u5403\u4e0d\u4e0b\u98ef\uff0c\u8d95\u5feb\u79b1\u544a\u6c42\u4e0a\u5e1d\u5e6b\u52a9\u3002\u60b2\u54c0\uff0c\u5df2\u7d93\u6b7b\u5f88\u591a\u4eba\uff0c\u800c\u4e14\u770b\u4f86\u9084\u8981\u6b7b\u66f4\u591a\u4eba\uff0c\u5403\u4e0d\u4e0b\u98ef\uff0c\u6240\u4ee5\u7981\u98df\u79b1\u544a\u3002\u5c31\u662f\u300e\u7981\u98df\u300f\u901a\u5e38\u662f\u78b0\u5230\u6bd4\u8f03\u591a\u56f0\u96e3\u6642\uff0c\u4e0a\u5e1d\u5152\u5973\u7684\u4e00\u500b\u5b97\u6559\u6d3b\u52d5\uff0c\u610f\u601d\u662f\u5411\u4e0a\u5e1d\u8aaa\uff1a\u300e\u6211\u5011\u5f88\u9700\u8981\u4f60\u4f86\u5e6b\u52a9\uff0c\u6240\u4ee5\u9023\u9019\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\uff08\u6c11\u4ee5\u98df\u70ba\u5929\uff09\u5403\u98ef\u90fd\u505c\u4e0b\u4f86\uff0c\u5c08\u5fc3\u79b1\u544a\u300f\u3002\u6240\u4ee5\u300e\u7981\u98df\u300f\u57fa\u672c\u4e0a\u662f\u500b\u60b2\u54c0\uff0c\u6216\u9700\u8981\u4e0a\u5e1d\u5e6b\u52a9\u7684\u72c0\u6cc1\u3002\u300d\u53e6\u5916\u8056\u7d93\u6559\u5c0e\u7981\u98df\u4e2d\u6709\u5e7e\u4ef6\u4e8b\u60c5\u8981\u6ce8\u610f\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u4e0d\u8981\u5728\u7981\u98df\u7684\u6642\u5019\u6545\u610f\u5728\u5916\u8868\u4e0a\u88dd\u5f97\u5f88\u96e3\u770b\uff0c\u6545\u610f\u53eb\u5225\u4eba\u77e5\u9053\u6211\u5011\u5728\u7981\u98df\uff0c\u5fc3\u614b\u4e0a\u70ba\u7684\u662f\u8981\u5f15\u8d77\u5225\u4eba\u7684\u6ce8\u610f\uff0c\u5728\u5225\u4eba\u9762\u524d\u8868\u73fe\u81ea\u5df1\u5f88\u656c\u8654\uff0c\u9019\u5176\u5be6\u4e0d\u662f\u656c\u8654\uff0c\u800c\u662f\u9a55\u50b2\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u7981\u98df\u79b1\u544a\u7d55\u4e0d\u662f\u53eb\u6211\u5011\u751f\u51fa\u9a55\u50b2\u7684\u300c\u5b97\u6559\u529f\u5fb7\u300d\uff0c\u597d\u50cf\u5229\u7528\u7981\u98df\u4f86\u5411\u4e0a\u5e1d\u8a0e\u529f\u52de\uff0c\u5a01\u8105\u4e0a\u5e1d\u5fc5\u9808\u5782\u807d\u6216\u662f\u61c9\u5141\u6211\u5011\u7684\u79b1\u544a\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u5fc3\u614b\u4e5f\u662f\u5fc5\u9808\u8981\u4e88\u4ee5\u68c4\u7d55\u3002\u7b2c\u4e09\u500b\u5c31\u662f\u7981\u98df\u59cb\u65bc\u4e00\u500b\u771f\u8aa0\u75db\u6094\u7684\u5fc3\u9748\uff0c\u800c\u6210\u5c31\u65bc\u4e00\u500b\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u610f\u601d\u662f\u6211\u5011\u7684\u7981\u98df\u7d55\u4e0d\u662f\u505c\u7559\u5728\u300c\u5b97\u6559\u6d3b\u52d5\u5c64\u9762\u300d\uff0c\u800c\u5fc5\u9808\u5728\u300c\u6574\u500b\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u3001\u5fc3\u601d\u610f\u5ff5\u3001\u614b\u5ea6\u884c\u70ba\u300d\u5168\u65b9\u9762\u5f70\u986f\u51fa\u4e00\u500b\u6094\u6539\u3001\u795e\u638c\u6b0a\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u516c\u7fa9\u3001\u611b\u4eba\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u4ee5\u4e0a\u5e7e\u9ede\u4e0d\u8a72\u72af\u7684\u90fd\u5168\u72af\u4e86\uff0c\u5c31\u662f\u5229\u7528\u7981\u98df\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u4ee5\u70ba\u53ef\u4ee5\u4ea4\u63db\u5229\u76ca\uff0c\u6216\u662f\u5728\u7981\u98df\u7684\u6642\u5019\u7a81\u986f\u81ea\u5df1\u7684\u656c\u8654\uff0c\u53eb\u5225\u4eba\u6545\u610f\u770b\u898b\u3002\u66f4\u56b4\u91cd\u7684\u662f\uff0c\u7981\u98df\u4e0d\u4f46\u6c92\u6709\u5e6b\u52a9\u4ed6\u5011\u771f\u5be6\u7684\u6094\u6539\uff0c\u53cd\u800c\u66b4\u9732\u51fa\u4ed6\u5011\u5728\u5b97\u6559\u4e0a\u7684\u5047\u5192\u507d\u5584\uff0c\u5229\u7528\u7981\u98df\u60f3\u8981\u9003\u907f\u82e6\u96e3\uff0c\u537b\u5728\u65e5\u5e38\u751f\u6d3b\u8207\u5f85\u4eba\u8655\u4e8b\u4e0a\u8655\u8655\u986f\u51fa\u4e00\u500b\u6b3a\u58d3\u5f31\u52e2\u8207\u6211\u884c\u6211\u7d20\u7684\u751f\u6d3b\u65b9\u5f0f\u51fa\u4f86\u3002V3~10\u9019\u88cf\u63d0\u5230\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u5728\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\u4e0a100\u5206\uff0c\u4f46\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\u4e0a0\u5206\uff08\u53ea\u662f\u5f37\u8abf\u53cd\u5dee\u5f88\u5927\uff09\u3002\u4e00\u500b\u4eba\u7684\u5b97\u6559\u884c\u70ba\u5982\u679c\u4e0d\u80fd\u8868\u73fe\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6050\u6015\u4e0a\u5e1d\u7684\u5fff\u6012\u66f4\u662f\u5f37\u70c8\u7684\uff0c\u56e0\u70ba\u6d89\u53ca\u53e6\u4e00\u500b\u7942\u66f4\u618e\u60e1\u7684\u5927\u7f6a\uff0c\u5c31\u662f\u5047\u5192\u507d\u5584\uff0c\u6545\u610f\u6d3b\u5728\u4eba\u524d\uff0c\u537b\u4e0d\u662f\u6d3b\u5728\u795e\u7684\u9762\u524d\u3002\u5f9ev3~v10\uff0c\u4e0a\u5e1d\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5f85\u4eba\u8655\u4e8b\u7684\u7f6a\u60e1\uff0c\u5e7e\u4e4e\u90fd\u662f\u8ddf\u5f37\u66b4\u5730\u6b3a\u58d3\u5f31\u52e2\uff0c\u6216\u662f\u5c0d\u5f85\u5f31\u52e2\u8207\u6709\u9700\u8981\u7684\u4eba\u898b\u6b7b\u4e0d\u6551\u6709\u95dc\u4fc2\uff1a\u300c\u4f60\u5011\u7981\u98df\u7684\u65e5\u5b50\u4ecd\u6c42\u5229\u76ca\uff0c\u52d2\u903c\u4eba\u70ba\u4f60\u5011\u505a\u82e6\u5de5\u3002\u300d\uff08v3\uff09\u3001\u300c\u4f60\u5011\u7981\u98df\uff0c\u537b\u4e92\u76f8\u722d\u7af6\uff0c\u4ee5\u51f6\u60e1\u7684\u62f3\u982d\u6253\u4eba\u3002\u300d\uff08v4\uff09\u3001\u300c\u6211\u6240\u63c0\u9078\u7684\u7981\u98df\u4e0d\u662f\u8981\u9b06\u958b\u51f6\u60e1\u7684\u7e69\uff0c\u89e3\u4e0b\u8edb\u4e0a\u7684\u7d22\uff0c\u4f7f\u88ab\u6b3a\u58d3\u7684\u5f97\u81ea\u7531\uff0c\u6298\u65b7\u4e00\u5207\u7684\u8edb\u55ce\uff1f\u300d\uff08v6\uff09\u3001\u300c\u4e0d\u662f\u8981\u628a\u4f60\u7684\u9905\u5206\u7d66\u98e2\u9913\u7684\u4eba\uff0c\u5c07\u98c4\u6d41\u7684\u7aae\u4eba\u63a5\u5230\u4f60\u5bb6\u4e2d\uff0c\u898b\u8d64\u8eab\u7684\u7d66\u4ed6\u8863\u670d\u906e\u9ad4\uff0c\u9867\u6064\u81ea\u5df1\u7684\u9aa8\u8089\u800c\u4e0d\u63a9\u85cf\u55ce\uff1f\u300d\uff08v7\uff09\u3001\u300c\u4f60\u82e5\u5f9e\u4f60\u4e2d\u9593\u9664\u6389\u91cd\u8edb\u548c\u6307\u6458\u4eba\u7684\u6307\u982d\uff0c\u4e26\u767c\u60e1\u8a00\u7684\u4e8b\u300d\uff08v9\uff09\u3001\u300c\u4f60\u5fc3\u82e5\u5411\u98e2\u9913\u7684\u4eba\u767c\u6190\u61ab\uff0c\u4f7f\u56f0\u82e6\u7684\u4eba\u5f97\u6eff\u8db3\u300d\uff08v10\uff09<\/p>\n<p>\u9019\u4e9b\u7d93\u6587\u540c\u6a23\u63d0\u9192\u6211\u5011\u4eca\u5929\u6240\u6709\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u4fe1\u4ef0\u771f\u6b63\u7684\u843d\u5be6\uff0c\u7d55\u4e0d\u662f\u5728\u7e41\u5197\u7684\u6559\u6703\u805a\u6703\u8207\u6d3b\u52d5\u5100\u5f0f\u4e4b\u4e2d\uff0c\u800c\u662f\u843d\u5be6\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u8eab\u908a\u7684\u5f31\u52e2\u65cf\u7fa4\u3001\u56f0\u82e6\u6d41\u96e2\u3001\u8ca9\u592b\u8d70\u5352\u7684\u4e00\u822c\u4eba\u8eab\u4e0a\u3002\u8a31\u591a\u6642\u5019\u6211\u5011\u9ad8\u8209\u5b97\u6559\u4e0a\u7684\u7981\u98df\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u8b80\u7d93\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u2026\uff0c\u4f46\u662f\u4e00\u96e2\u958b\u6559\u6703\u9032\u5165\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u65e5\u5e38\u751f\u6d3b\uff0c\u6211\u5011\u5c0d\u65bc\u8eab\u908a\u7684\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u5982\u540c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u7684\u6bd4\u55bb\u4e00\u6a23\uff0c\u898b\u5230\u8def\u908a\u6709\u4eba\u6709\u9700\u8981\u53ef\u4ee5\u898b\u6b7b\u4e0d\u6551\uff0c\u537b\u5fd9\u8457\u8d95\u5230\u8056\u6bbf\uff08\u6559\u5802\uff09\u706b\u71b1\u4e8b\u5949\u4e3b\uff0c\u9019\u5c31\u4f7f\u6211\u5011\u8b8a\u6210\u5047\u5192\u507d\u5584\uff0c\u4f7f\u6211\u5011\u9060\u96e2\u4fe1\u4ef0\u7684\u672c\u610f\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6574\u5929\u5fd9\u788c\u7684\u90fd\u662f\u8ab2\u7a0b\u3001\u805a\u6703\u3001\u6d3b\u52d5\u3001\u670d\u4e8b\uff0c\u5fd9\u8457\u7167\u9867\u300c\u5728\u6559\u5802\u88cf\u9762\u7684\u4eba\u300d\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4ec0\u9ebc\u6642\u5019\u6709\u7a7a\u95dc\u5fc3\u4e00\u4e0b\u8eab\u908a\u9084\u6c92\u6709\u4fe1\u4e3b\u7684\u5c0d\u8c61\uff1f\u90a3\u4e9b\u6c92\u6709\u9032\u6559\u5802\u7684\u4eba\uff0c\u901a\u5e38\u662f\u8036\u7a4c\u6700\u95dc\u5fc3\u7684\u5f31\u52e2\u65cf\u7fa4\u3002\u8036\u7a4c\u8d70\u904d\u5404\u57ce\u5404\u9109\uff0c\u96a8\u8d70\u96a8\u50b3\uff0c\u8207\u7f6a\u4eba\u540c\u684c\u5403\u98ef\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u6211\u5011\u4eca\u5929\u537b\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6d3b\u8457\u5728\u6559\u5802\u88cf\u9762\u904e\u6240\u6709\u7684\u5b97\u6559\u751f\u6d3b\uff0c\u4ee5\u70ba\u9019\u6a23\u5fc5\u80fd\u300c\u8a0e\u795e\u559c\u6085\u300d\uff0c\u537b\u60f3\u4e0d\u5230\u795e\u6240\u5728\u610f\u7684\uff0c\u4e0d\u662f\u300c\u5b97\u6559\u4e0a\u7684\u5091\u51fa\u8868\u73fe\u300d\uff0c\u800c\u662f\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u8207\u4e00\u822c\u4eba\u76f8\u8655\u6642\u7684\u300c\u9ede\u9ede\u6ef4\u6ef4\u300d\uff0c\u9019\u6050\u6015\u8981\u53eb\u8a31\u591a\u57fa\u7763\u5f92\u8dcc\u7834\u773c\u93e1\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u8a18\u53d6\u6559\u8a13\uff0c\u8a8d\u771f\u6094\u6539\u3002\u4fe1\u4ef0\u4e00\u65e6\u812b\u96e2\u751f\u6d3b\uff0c\u5c31\u4e0d\u662f\u4fe1\u4ef0\uff0c\u800c\u662f\u300c\u5b97\u6559\u300d\uff0c\u800c\u4e14\u662f\u4e0d\u80fd\u6551\u4eba\u9748\u9b42\u7684\u5b97\u6559\u3002<\/p>\n<p>\uff083\uff09v10~12\u53cd\u4e4b\uff0c\u5982\u679c\u6211\u5011\u7684\u4fe1\u4ef0\u80fd\u5920\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\uff0c\u6d3b\u51fa\u6190\u61ab\u8207\u6069\u5178\u3002\u6211\u5011\u6d3b\u51fa\u611b\u8207\u6190\u61ab\uff0c\u61c9\u8a72\u662f\u4f9d\u9760\u8056\u9748\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u4f9d\u9760\u8001\u6211\u505a\u51fa\u4f86\u7684\u529f\u5fb7\u3002\u5b97\u6559\u662f\u9760\u81ea\u5df1\uff0c\u4fe1\u4ef0\u662f\u9760\u8056\u9748\uff1b\u5b97\u6559\u662f\u505a\u7d66\u4eba\u770b\uff0c\u4fe1\u4ef0\u662f\u81ea\u7136\u6d3b\u51fa\u57fa\u7763\uff1b\u5b97\u6559\u662f\u8981\u6c42\u597d\u8655\uff0c\u4fe1\u4ef0\u662f\u5f97\u8457\u57fa\u7763\u5c31\u662f\u6211\u6700\u5927\u7684\u597d\u8655\uff1b\u5b97\u6559\u662f\u65a4\u65a4\u8a08\u8f03\uff0c\u4fe1\u4ef0\u662f\u7518\u5fc3\u70ba\u4e3b\uff1b\u5b97\u6559\u662f\u5916\u9762\u82e6\u5fc3\u66f4\u82e6\uff0c\u4fe1\u4ef0\u662f\u4e0d\u8ad6\u74b0\u5883\u5982\u4f55\uff0c\u7e3d\u662f\u5e73\u5b89\u559c\u6a02\uff01\u7576\u6211\u5011\u9032\u5165\u8207\u795e\u771f\u5be6\u95dc\u4fc2\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u51fa\u4f86\uff0c\u5c31\u6210\u70ba\u4e16\u4e0a\u7684\u5149\u3001\u4e16\u4e0a\u7684\u9e7d\uff1a\u300c\u4f60\u7684\u5149\u5c31\u5fc5\u5728\u9ed1\u6697\u4e2d\u767c\u73fe\uff1b\u4f60\u7684\u5e7d\u6697\u5fc5\u8b8a\u5982\u6b63\u5348\u3002\u300d\uff08v10\uff09\u3001\u300c\u8036\u548c\u83ef\u4e5f\u5fc5\u6642\u5e38\u5f15\u5c0e\u4f60\uff0c\u5728\u4e7e\u65f1\u4e4b\u5730\u4f7f\u4f60\u5fc3\u6eff\u610f\u8db3\uff0c\u9aa8\u982d\u5f37\u58ef\u3002\u4f60\u5fc5\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff0c\u53c8\u50cf\u6c34\u6d41\u4e0d\u7d55\u7684\u6cc9\u6e90\u3002\u300d\uff08v11\uff09\u3001\u300c\u4f60\u8981\u5efa\u7acb\u62c6\u6bc0\u7d2f\u4ee3\u7684\u6839\u57fa\u3002\u4f60\u5fc5\u7a31\u70ba\u88dc\u7834\u53e3\u7684\uff0c\u548c\u91cd\u4fee\u8def\u5f91\u8207\u4eba\u5c45\u4f4f\u7684\u3002\u300d\uff08v12\uff09\u9019\u4e9b\u662f\u6b63\u78ba\u7981\u98df\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u662f\u8b93\u4e3b\u7684\u751f\u547d\u795d\u798f\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u52aa\u529b\u8981\u8cfa\u53d6\u529f\u52de\u3002\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u9760\u4efb\u4f55\u884c\u70ba\u9a55\u50b2\u81ea\u7fa9\uff0c\u800c\u662f\u5728\u611b\u8207\u6069\u5178\u4e2d\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>v13~14\u5b89\u606f\u65e5\u6211\u5011\u4e4b\u524d\u4e5f\u8aaa\u904e\u4e86\uff0c\u9019\u88cf\u8b1b\u5230\u4e00\u500b\u91cd\u9ede\uff0c\u5b89\u606f\u65e5\u4e0d\u662f\u4e00\u500b\u5f8b\u6cd5\u898f\u5b9a\u53eb\u4eba\u611f\u5230\u75db\u82e6\uff0c\u597d\u50cf\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u5f88\u7121\u804a\uff0c\u5f88\u75db\u82e6\uff0c\u7136\u5f8c\u52c9\u5f37\u505a\u5230\u4e86\u9084\u89ba\u5f97\u81ea\u5df1\u5f88\u5c6c\u9748\u800c\u9a55\u50b2\u3002\u5b89\u606f\u65e5\u7684\u91cd\u9ede\u662f\u300c\u53ef\u559c\u6a02\u7684\u300d\u3001\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\u300d\u3002\u5b88\u5b89\u606f\u65e5\u7684\u91cd\u9ede\uff0c\u662f\u4eab\u53d7\u4e3b\uff0c\u82b1\u6642\u9593\u89aa\u8fd1\u4e3b\uff0c\u6cbb\u6b7b\u8001\u6211\u8089\u9ad4\u7684\u79c1\u617e\uff1a\u300c\u4e0d\u8fa6\u81ea\u5df1\u7684\u79c1\u4e8b\uff0c\u4e0d\u96a8\u81ea\u5df1\u7684\u79c1\u610f\uff0c\u4e0d\u8aaa\u81ea\u5df1\u7684\u79c1\u8a71\u300d\uff0c\u4eab\u53d7\u4e3b\u6d3b\u51fa\u57fa\u7763\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u5b88\u5b89\u606f\u65e5\uff0c\u5c31\u662f\u64cd\u7df4\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u662f\u8981\u6211\u5011\u66f4\u52aa\u529b\u7684\u7528\u66f4\u591a\u7684\u5b97\u6559\u884c\u70ba\u300c\u7981\u98df\u3001\u5b88\u65e5\u3001\u737b\u796d\u2026\u300d\u4f86\u8a87\u53e3\uff0c\u53cd\u800c\u662f\u300c\u4ec0\u9ebc\u90fd\u4e0d\u505a\u300d\uff0c\u55ae\u55ae\u4eab\u53d7\u795e\u81ea\u5df1\uff0c\u8b93\u795e\u70ba\u6211\u5011\u800c\u505a\uff0c\u5145\u6eff\u6211\u5011\uff0c\u70ba\u6211\u5011\u6d17\u8173\uff0c\u6cbb\u6b7b\u8001\u6211\u3001\u9664\u53bb\u7f6a\u60e1\u3001\u9748\u88cf\u5b89\u606f\u3001\u91cd\u65b0\u5f97\u529b\u3002\u9019\u6a23\u5b88\u5b89\u606f\u65e5\u624d\u662f\u6709\u610f\u7fa9\uff0c\u5408\u795e\u5fc3\u610f\u7684\u5b89\u606f\u65e5\u3002\u6211\u5011\u4e5f\u8aaa\u904e\u4e86\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u5929\u5929\u90fd\u61c9\u8a72\u662f\u5b89\u606f\u65e5\uff0c\u6642\u6642\u90fd\u61c9\u8a72\u9032\u5165\u5728\u9748\u88cf\u7684\u5b89\u606f\u3002\u6211\u5011\u9f13\u52f5\u4e00\u661f\u671f\u6709\u4e00\u5929\u7684\u5b89\u606f\u65e5\u6642\u5149\uff0c\u4f46\u4e0d\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u6293\u4f4f\u4fe1\u4ef0\u7684\u6838\u5fc3\u3002\u57fa\u7763\u5f92\u6700\u6015\u7684\u5c31\u662f\u9760\u8001\u6211\u8089\u9ad4\u904e\u5ea6\u5fd9\u788c\u5b97\u6559\u6d3b\u52d5\u4ee3\u66ff\u5b89\u606f\uff0c\u6c42\u4e3b\u6642\u6642\u633d\u56de\u6211\u5011\u812b\u96e2\u9019\u4e00\u5207\u8089\u9ad4\u7684\u6d3b\u52d5\u9032\u5165\u9748\u88cf\u7684\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u90fd\u6d3b\u5728\u4e00\u500b\u9ad8\u5ea6\u5d07\u5c1a\u52e4\u52de\u52aa\u529b\u7684\u50b3\u7d71\u6587\u5316\u4e4b\u4e2d\uff0c\u8056\u7d93\u7576\u7136\u4e5f\u5f37\u8abf\u52e4\u52de\u7684\u91cd\u8981\u6027\u3002\u6211\u4fe1\u4e3b\u4e0d\u7ba1\u5728\u4efb\u4f55\u4e00\u9593\u6559\u6703\u88cf\u9762\uff0c\u90fd\u4e0d\u65b7\u5f37\u8abf\u57fa\u7763\u5f92\u8981\u670d\u4e8b\u3001\u670d\u4e8b\u3001\u670d\u4e8b\uff0c\u9019\u7684\u78ba\u5341\u5206\u7b26\u5408\u83ef\u4eba\u7684\u6c11\u65cf\u6027\u683c\u3002\u53ea\u662f\u597d\u597d\u8b80\u7d93\u624d\u767c\u73fe\uff0c\u6211\u5011\u4e00\u5207\u7684\u52e4\u52de\u3001\u52aa\u529b\u3001\u670d\u4e8b\uff0c\u90fd\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u8840\u6c23\uff0c\u66f4\u4e0d\u662f\u70ba\u4e86\u8981\u8fce\u5408\u9818\u8896\u7fa4\u773e\u7684\u671f\u5f85\uff0c\u800c\u662f\u5b78\u7fd2\u5728\u9748\u88cf\u7684\u4fe1\u9760\u795e\u3001\u4eab\u53d7\u795e\u3001\u4ea4\u8a17\u653e\u624b\uff0c\u77e5\u9053\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u4e0d\u662f\u60f3\u8981\u70ba\u81ea\u5df1\u8cfa\u5f97\u4ec0\u9ebc\u597d\u8655\uff0c\u722d\u53d6\u4ec0\u9ebc\u638c\u8072\u3001\u8d0f\u5f97\u4ec0\u9ebc\u80af\u5b9a\uff0c\u800c\u662f\u55ae\u55ae\u70ba\u4e86\u56de\u61c9\u4e3b\u7684\u611b\uff0c\u4f86\u8868\u9054\u6211\u5011\u611b\u795e\u611b\u4eba\uff0c\u50c5\u6b64\u800c\u5df2\u3002\u7576\u4e00\u500b\u4eba\u9084\u4e0d\u80fd\u660e\u767d\u4e3b\u7684\u611b\uff0c\u9ad4\u6703\u4e3b\u7684\u611b\uff0c\u5be6\u5728\u4e0d\u5b9c\u8cbf\u7136\u9032\u5165\u5fd9\u788c\u7684\u5b97\u6559\u5100\u5f0f\u8207\u6d3b\u52d5\u4e4b\u4e2d\uff0c\u800c\u662f\u61c9\u8a72\u9f13\u52f5\u5927\u5bb6\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u8d81\u65e9\u5b78\u7fd2\u5929\u5929\u5f9e\u4e3b\u9818\u53d7\u5c6c\u5929\u7684\u55ce\u54ea\u9748\u7ce7\uff0c\u5929\u5929\u5f9e\u8056\u9748\u652f\u53d6\u751f\u547d\u7684\u6d3b\u6c34\u529b\u91cf\uff0c\u4e0d\u65b7\u5f9e\u4e3b\u9818\u53d7\uff0c\u6eff\u6ea2\u51fa\u53bb\u81ea\u7136\u80fd\u5920\u5206\u4eab\u7d66\u8eab\u908a\u4e00\u5207\u9700\u8981\u7684\u4eba\u3002\u800c\u4e0d\u662f\u4e0d\u5f9e\u795e\u9818\u53d7\uff0c\u537b\u9760\u81ea\u5df1\u786c\u64e0\u67af\u7aed\uff0c\u6700\u5f8c\u8b8a\u6210\u53d7\u50b7\u8017\u640d\u3002\u9019\u90fd\u662f\u6211\u66fe\u7d93\u8d70\u904e\u932f\u8aa4\u7684\u9053\u8def\uff0c\u6c42\u4e3b\u8d81\u65e9\u6307\u6559\u6211\u5011\u8d70\u751f\u547d\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u7684\u9053\u8def\uff0c\u53eb\u81ea\u5df1\u53eb\u5225\u4eba\u5f97\u8457\u5c6c\u5929\u7684\u751f\u547d\uff0c\u4e0d\u8981\u5728\u5047\u5192\u7684\u5b97\u6559\u4e2d\u8ff7\u5931\u4e86\u81ea\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 58\uff1a1~14 58\uff1a1 \u4f60\u8981\u5927\u8072\u558a\u53eb\uff0c\u4e0d\u53ef\u6b62\u606f\uff1b\u63da\u8d77\u8072\u4f86\uff0c\u597d\u50cf\u5439\u89d2\u3002\u5411\u6211\u767e\u59d3\u8aaa\u660e\u4ed6\u5011\u7684\u904e\u72af\uff1b\u5411\u96c5\u5404 &#8230; <a title=\"2018 &#8211; 05 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 58\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-58%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 58\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4857","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4857","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4857"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4857\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4909"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}