{"id":4477,"date":"2018-02-17T12:55:45","date_gmt":"2018-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4477"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-17-qt-%e8%a9%a9%e7%af%8775%e7%af%87-110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-17-qt-%e8%a9%a9%e7%af%8775%e7%af%87-110\/","title":{"rendered":"2018 &#8211; 02 &#8211; 17 QT \u8a69\u7bc775\u7bc7 1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc775\u7bc7 1~10<br \/>\n75\uff1a1 \u795e\u554a\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u7684\u540d\u76f8\u8fd1\uff0c\u4eba\u90fd\u8ff0\u8aaa\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n75\uff1a2 \u6211\u5230\u4e86\u6240\u5b9a\u7684\u65e5\u671f\uff0c\u5fc5\u6309\u6b63\u76f4\u65bd\u884c\u5be9\u5224\u3002<br \/>\n75\uff1a3 \u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u90fd\u6d88\u5316\u4e86\uff1b\u6211\u66fe\u7acb\u4e86\u5730\u7684\u67f1\u5b50\u3002\uff08\u7d30\u62c9\uff09<br \/>\n75\uff1a4 \u6211\u5c0d\u72c2\u50b2\u4eba\u8aaa\uff1a\u4e0d\u8981\u884c\u4e8b\u72c2\u50b2\uff01\u5c0d\u51f6\u60e1\u4eba\u8aaa\uff1a\u4e0d\u8981\u8209\u89d2\uff01<br \/>\n75\uff1a5 \u4e0d\u8981\u628a\u4f60\u5011\u7684\u89d2\u9ad8\u8209\uff1b\u4e0d\u8981\u633a\u8457\u9838\u9805\u8aaa\u8a71\u3002<br \/>\n75\uff1a6 \u56e0\u70ba\u9ad8\u8209\u975e\u5f9e\u6771\uff0c\u975e\u5f9e\u897f\uff0c\u4e5f\u975e\u5f9e\u5357\u800c\u4f86\u3002<br \/>\n75\uff1a7 \u60df\u6709\u795e\u65b7\u5b9a\uff1b\u4ed6\u4f7f\u9019\u4eba\u964d\u5351\uff0c\u4f7f\u90a3\u4eba\u5347\u9ad8\u3002<br \/>\n75\uff1a8 \u8036\u548c\u83ef\u624b\u88cf\u6709\u676f\uff0c\u5176\u4e2d\u7684\u9152\u8d77\u6cab\uff0c\u676f\u5167\u6eff\u4e86\u6519\u96dc\u7684\u9152\uff1b\u4ed6\u5012\u51fa\u4f86\uff0c\u5730\u4e0a\u7684\u60e1\u4eba\u5fc5\u90fd\u559d\u9019\u9152\u7684\u6e23\u6ed3\uff0c\u800c\u4e14\u559d\u76e1\u3002<br \/>\n75\uff1a9 \u4f46\u6211\u8981\u5ba3\u63da\uff0c\u76f4\u5230\u6c38\u9060\uff01\u6211\u8981\u6b4c\u980c\u96c5\u5404\u7684\u3000\u795e\uff01<br \/>\n75\uff1a10 \u60e1\u4eba\u4e00\u5207\u7684\u89d2\uff0c\u6211\u8981\u780d\u65b7\uff1b\u60df\u6709\u7fa9\u4eba\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 75\uff1a1 \u795e\u554a\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u7684\u540d\u76f8\u8fd1\uff0c\u4eba\u90fd\u8ff0\u8aaa\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n75\uff1a7 \u60df\u6709\u795e\u65b7\u5b9a\uff1b\u4ed6\u4f7f\u9019\u4eba\u964d\u5351\uff0c\u4f7f\u90a3\u4eba\u5347\u9ad8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7962\u7684\u540d\u76f8\u8fd1\u300d\uff0c\u5c31\u662f\u7962\u81ea\u5df1\u76f8\u8fd1\uff0c\u6211\u5011\u96a8\u6642\u5728\u547c\u559a\u7962\u7684\u540d\uff0c\u6211\u5011\u4e00\u53eb\uff0c\u7962\u5c31\u5728\u8eab\u908a\u4e86\u3002V2\u9019\u88cf\u7684\u300c\u6211\u300d\u4e0d\u662f\u8a69\u4eba\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002v10\u7684\u300c\u6211\u300d\u61c9\u8a72\u662f\u795e\u81ea\u5df1\uff1bv9\u7bc0\u7684\u300c\u6211\u300d\u53c8\u61c9\u8a72\u662f\u795e\u7684\u767e\u59d3\u3002\u7942\u300c\u7acb\u4e86\u5730\u7684\u67f1\u5b50\u300d\uff0c\u662f\u8aaa\u4e0a\u5e1d\u5275\u9020\u4e86\u9019\u4e16\u754c\uff1b\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u6703\u6d88\u5316\uff0c\u53ea\u6709\u4e0a\u5e1d\u6703\u5b58\u5230\u6c38\u9060\u3002V10\u300c\u89d2\u300d\u5c31\u662f\u80fd\u529b\u7684\u610f\u601d\u3002\u795e\u300c\u5c0d\u51f6\u60e1\u4eba\u8aaa\uff1a\u4e0d\u8981\u8209\u89d2\uff01\u4e0d\u8981\u628a\u4f60\u5011\u7684\u89d2\u9ad8\u8209\uff01\u300d\u4f60\u5011\u4e0d\u8981\u901e\u80fd\u3002\u300c\u4e0d\u8981\u633a\u8457\u9838\u9805\u8aaa\u8a71\u300d\uff0c\u4e0d\u8981\u8aaa\u8a87\u5927\u7684\u8a71\u3002v8\u8b1b\u5230\u8036\u548c\u83ef\u6709\u300c\u676f\u300d\uff0c\u9019\u300c\u676f\u300d\u6211\u5011\u4e5f\u770b\u904e\u591a\u6b21\uff0c\u53ef\u4ee5\u662f\u798f\u676f\uff0c\u4e5f\u53ef\u4ee5\u662f\u4e0a\u5e1d\u5fff\u6012\u7684\u676f\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u6211\u5230\u4e86\u6240\u5b9a\u7684\u65e5\u671f\uff0c\u5fc5\u6309\u6b63\u76f4\u65bd\u884c\u5be9\u5224\u3002\u300d\u795e\u6709\u7942\u7684\u65e8\u610f\u3001\u8a08\u756b\uff0c\u4e5f\u6709\u81ea\u5df1\u7684\u6642\u9593\u8868\u3002\u6309\u7167\u4eba\u6975\u5176\u6709\u9650\u7684\u8166\u888b\uff0c\u5be6\u5728\u662f\u6703\u7d93\u5e38\u53d7\u4e0d\u4e86\u4e0a\u5e1d\u7684\u8a08\u756b\u3001\u4f5c\u70ba\uff0c\u8207\u6642\u9593\u8868\u3002\u4e0a\u5e1d\u5728\u4e9e\u4f2f\u62c9\u7f5575\u6b72\u7684\u6642\u5019\u61c9\u8a31\u8981\u7d66\u4ed6\u4e00\u500b\u5152\u5b50\uff0c\u7136\u5f8c\u5c31\u795e\u96b1\u5230\u4e86\u4e9e\u4f2f\u62c9\u7f5599\u6b72\u624d\u53c8\u51fa\u73fe\u5805\u7acb\u9019\u7d04\uff0c\u8b93\u4e9e\u4f2f\u62c9\u7f55\u76f4\u5230100\u6b72\u624d\u751f\u51fa\u4ee5\u6492\uff0c\u8db3\u8db3\u7b49\u4e8625\u5e74\u3002\u4e0a\u5e1d\u4e5f\u66fe\u7d93\u5728\u8afe\u4e9e\u7684\u65e5\u5b50\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u4f46\u5f9e\u4ee5\u8afe\u751f\u746a\u571f\u6492\u62c9\u958b\u59cb\u5c31\u4e8b\u5148\u8b66\u544a\u4e16\u4e0a\u7684\u4eba\u3002\u746a\u571f\u6492\u62c9\u662f\u4eba\u985e\u6b77\u53f2\u4e0a\u6700\u9577\u58fd\u7684\u4eba\uff0c\u6d3b\u5230\u4e86969\u6b72\u3002\u746a\u571f\u6492\u62c9\u662f\u7531\u5169\u500b\u5e0c\u4f2f\u4f86\u6587\u6240\u69cb\u6210\u7684\u8907\u5408\u5b57\uff0c\u746a\u571f\u610f\u601d\u662f\u300c\u6b7b\u4ea1 \uff08\u8907\u6578\uff09 \u300d\uff0c\u800c\u6492\u62c9\u5247\u662f\u300c\u707d\u96e3\u300d\u3002\u5176\u540d\u5b57\u7684\u610f\u7fa9\u5c31\u662f\u8b66\u544a\u7576\u6642\u7684\u4eba\u985e\uff1a\u5c07\u6703\u6709\u5927\u707d\u96e3\u81e8\u5230\uff0c\u800c\u4e14\u6703\u5c0e\u81f4\u975e\u5e38\u591a\u7684\u4eba\u6b7b\u4ea1\u3002\u4f46\u662f\u4e0a\u5e1d\u8db3\u8db3\u7b49\u4e86969\u5e74\uff0c\u7d66\u7576\u4e16\u4ee3\u7684\u4eba\u6a5f\u6703\u6094\u6539\u3002\u4f46\u662f\u9664\u4e86\u8afe\u4e9e\u4e00\u5bb6\u4eba\u4e4b\u5916\uff0c\u537b\u6c92\u6709\u4eba\u9858\u610f\u76f8\u4fe1\u6094\u6539\uff0c\u5230\u6700\u5f8c\u5168\u90e8\u6ec5\u4ea1\u3002\u4e0a\u5e1d\u7528\u6642\u9593\u71ac\u7149\u7fa9\u4eba\u7684\u4fe1\u5fc3\uff0c\u4e5f\u7528\u6642\u9593\u7b49\u5019\u7f6a\u4eba\u6094\u6539\uff0c\u6211\u5011\u4eba\u985e\u4e0d\u80fd\u660e\u767d\uff0c\u53ea\u80fd\u4fe1\u9760\u3001\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09v4~5\u300c\u6211\uff08\u795e\uff09\u5c0d\u72c2\u50b2\u4eba\u8aaa\uff1a\u4e0d\u8981\u884c\u4e8b\u72c2\u50b2\uff01\u5c0d\u51f6\u60e1\u4eba\u8aaa\uff1a\u4e0d\u8981\u8209\u89d2\uff01\u4e0d\u8981\u628a\u4f60\u5011\u7684\u89d2\u9ad8\u8209\uff1b\u4e0d\u8981\u633a\u8457\u9838\u9805\u8aaa\u8a71\u3002\u300d\u72c2\u50b2\u4eba\u3001\u51f6\u60e1\u4eba\u5728\u4e16\u4e0a\uff0c\u5c31\u662f\u559c\u6b61\u9ad8\u8209\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u4e5f\u8981\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u865f\u3002\u901a\u5e38\u80fd\u529b\u6703\u5e36\u4f86\u540d\u8072\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\u8499\u795e\u6240\u8cdc\u5404\u6a23\u7684\u6069\u8cdc\u80fd\u529b\u624d\u5e79\uff0c\u537b\u6feb\u7528\u9019\u4e9b\u80fd\u529b\u4f86\u722d\u7af6\u6bd4\u8f03\u3001\u5206\u9580\u7d50\u9ee8\uff0c\u4e00\u5207\u5c31\u662f\u70ba\u4e86\u8981\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u3002\u795e\u8cdc\u7d66\u4eba\u4e00\u5207\u7684\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u751f\u547d\u3001\u6c23\u606f\u3001\u7f8e\u8c8c\u3001\u9577\u58fd\u2026\uff0c\u4e0d\u7ba1\u597d\u6216\u58de\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u300c\u6211\u5011\u7406\u6240\u7576\u5f97\u300d\u7684\uff0c\u5b8c\u5168\u90fd\u662f\u6069\u5178\u3001\u90fd\u662f\u6190\u61ab\u3001\u90fd\u662f\u767d\u767d\u7684\u8cde\u8cdc\u3002\u5c0d\u4eba\u4f86\u8aaa\u662f\u5f88\u7cdf\u7cd5\u7684\u4e8b\uff0c\u5c0d\u795e\u4f86\u8aaa\u537b\u53ef\u80fd\u6709\u795e\u7684\u7f8e\u610f\u3002\u5c31\u50cf\u529b\u514b\u80e1\u54f2\u5f1f\u5144\u6c92\u624b\u6c92\u8173\uff0c\u537b\u57f9\u990a\u51fa\u4ed6\u51e1\u4e8b\u611f\u6069\u76e1\u5fc3\u7684\u751f\u547d\uff0c\u5411\u5168\u4e16\u754c\u7684\u4eba\u898b\u8b49\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u6148\u611b\u3002\u53c8\u50cf\u9ec3\u7f8e\u5ec9\u59ca\u59b9\u60a3\u4e86\u8166\u6027\u75f2\u75fa\uff0c\u4f46\u662f\u5979\u4e0d\u4f46\u6c92\u6709\u81ea\u66b4\u81ea\u68c4\uff0c\u800c\u4e14\u6a02\u89c0\u611f\u6069\u77e5\u8db3\uff0c\u52aa\u529b\u6210\u70ba\u85dd\u8853\u7cfb\u535a\u58eb\u3002\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u80fd\u529b\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u69ae\u8000\u795e\u3001\u670d\u4e8b\u795e\u3001\u898b\u8b49\u795e\uff0c\u800c\u4e0d\u662f\u7528\u4f86\u9ad8\u8209\u81ea\u5df1\u3002<\/p>\n<p>\u5c0d\u65bc\u90a3\u4e00\u5207\u5728\u4e16\u4e0a\u7528\u80fd\u529b\u9ad8\u8209\u81ea\u5df1\uff0c\u8b49\u660e\u81ea\u5df1\uff0c\u537b\u4e0d\u6b78\u69ae\u8000\u7d66\u4e0a\u5e1d\u7684\u4eba\uff0c\u5c31\u662f\u72c2\u50b2\u4eba\uff0c\u4e5f\u662f\u51f6\u60e1\u4eba\u3002\u4ed6\u5011\u53ef\u80fd\u6703\u300c\u66ab\u6642\u5f97\u901e\u300d\u3001\u300c\u66ab\u4eab\u4e16\u4e0a\u6975\u5176\u77ed\u66ab\u7684\u5c0a\u69ae\u3001\u5bcc\u8cb4\u3001\u8ca1\u5229\u3001\u5730\u4f4d\u2026\u300d\uff0c\u4f46\u662fv7\u300c\u60df\u6709\u795e\u65b7\u5b9a\uff1b\u4ed6\u4f7f\u9019\u4eba\u964d\u5351\uff0c\u4f7f\u90a3\u4eba\u5347\u9ad8\u3002\u300d\u3001\u300c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002\u300d\uff08\u592a23\uff1a12\uff09\u4e16\u4eba\u4e0d\u660e\u767d\uff0c\u795e\u624d\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u795e\u4e0d\u50cf\u4eba\u770b\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u795e\u662f\u770b\u5167\u5fc3\u7684\u795e\u3002\u552f\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\uff0c\u6309\u516c\u5e73\u516c\u7fa9\u5be9\u5224\u4e16\u4eba\uff0c\u300c\u4e0a\u5e1d\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\uff08\u96c54\uff1a6\uff09\u6211\u5011\u5343\u842c\u4e0d\u8981\u50cf\u4e16\u4eba\uff0c\u53ea\u8ffd\u6c42\u8868\u9762\u5de5\u592b\uff0c\u53ea\u8ffd\u6c42\u4eca\u751f\u7684\u795d\u798f\uff0c\u53ea\u8ffd\u6c42\u4e16\u4eba\u7684\u773c\u5149\u8a8d\u540c\uff0c\u9019\u6a23\u7684\u4eba\u5230\u6700\u5f8c\u4e00\u5b9a\u6703\u8d70\u504f\u4e86\u8def\uff0c\u4e5f\u4e00\u5b9a\u6703\u5f8c\u6094\u83ab\u53ca\u3002\u76f8\u53cd\u7684\uff0c\u795e\u7684\u5152\u5973\u8981\u8ffd\u6c42\u7684\u662f\u5fc3\u9748\u771f\u5be6\u7684\u6094\u6539\u8f49\u5316\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\uff0c\u8ffd\u6c42\u69ae\u795e\u76ca\u4eba\u8a0e\u795e\u559c\u6085\uff0c\u5c31\u5fc5\u8499\u53d7\u4e0a\u5e1d\u6240\u8cdc\u7684\u798f\uff0c\u624d\u662f\u771f\u6b63\u6c38\u6046\u7684\u795d\u798f\u3002\u554f\u984c\u662f\uff0c\u8981\u5f97\u5230\u4e0a\u5e1d\u7684\u795d\u798f\u4e4b\u524d\uff0c\u6211\u5011\u9700\u8981\u7d93\u6b77\u8a31\u591a\u7684\u300c\u8271\u96e3\u300d\uff0c\u74b0\u5883\u4e0a\u7684\u56f0\u96e3\u3001\u5225\u4eba\u7684\u773c\u5149\u3001\u4fe1\u5fc3\u7684\u5805\u6301\u7b49\u5019\uff0c\u552f\u6709\u7d93\u6b77\u9019\u4e9b\u91cd\u91cd\u8003\u9a57\uff0c\u6211\u5011\u624d\u6703\u5f97\u5230\u66f4\u7f8e\u66f4\u5927\u7684\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u5b9a\u6703\u767c\u73fe\u8207\u4e16\u4eba\u7684\u50f9\u503c\u89c0\u8d8a\u8d70\u8d8a\u9060\u3002\u4e16\u4e0a\u7684\u4eba\u6c92\u6709\u795e\u80fd\u5920\u501a\u9760\uff0c\u53ea\u80fd\u9760\u81ea\u5df1\uff0c\u4ed6\u5011\u7684\u4e00\u751f\u5c31\u662f\u4e0d\u65b7\u7684\u300c\u6293\u6293\u6293\u300d\u3001\u300c\u8cfa\u8cfa\u8cfa\u300d\u3001\u300c\u8b49\u660e\u81ea\u5df1\u662f\u8ab0\u300d\u3001\u300c\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u300d\u3002\u9322\u8d8a\u591a\uff0c\u80fd\u529b\u8d8a\u5927\uff0c\u5c31\u8d8a\u80fd\u5920\u300c\u722c\u7684\u66f4\u9ad8\u66f4\u5feb\u300d\u3002\u57fa\u7763\u5f92\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\u501a\u9760\u795e\uff0c\u4e0d\u5c11\u4eba\u4e5f\u6d41\u65bc\u4e16\u4fd7\u5316\u7684\u722d\u7af6\u6bd4\u8f03\u70ba\u5df1\u800c\u6d3b\u3002\u4f46\u662f\u4e00\u4f4d\u771f\u6b63\u91cd\u751f\u5f97\u6551\u6709\u4fe1\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u6bd4\u8f03\u61c2\u5f97\u653e\u4e0b\u3001\u6368\u5df1\uff0c\u61c2\u5f97\u501a\u9760\u3001\u9806\u670d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u8981\u7d93\u6b77\u5c6c\u9748\u751f\u547d\u4e2d\u7684\u5012\u5403\u7518\u8517\uff0c\u7279\u5225\u662f\u9ad4\u6703\u5230\u66f4\u591a\u751f\u547d\u4e2d\u7684\u559c\u6a02\u3001\u5e73\u5b89\u3001\u81ea\u7531\u3001\u91cb\u653e\uff0c\u4ee5\u53ca\u8499\u795e\u4fdd\u5b88\u7684\u4eba\u751f\u3002\u6211\u500b\u4eba\u5c31\u6709\u9019\u7a2e\u611f\u89ba\uff0c\u7279\u5225\u662f\u5167\u5fc3\u7684\u6539\u8b8a\u8207\u9ad4\u6703\uff0c\u6162\u6162\u66f4\u591a\u4e00\u9ede\u653e\u4e0b\u81ea\u6211\uff0c\u66f4\u591a\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\u8207\u751f\u547d\u3002\u4e00\u9ede\u4e00\u6ef4\u3001\u65e5\u7a4d\u6708\u7d2f\uff0c\u751f\u547d\u6c92\u6709\u901f\u6210\uff0c\u6bcf\u5929\u5c31\u50cf\u7a2e\u5b50\u4e00\u6a23\u8015\u8018\u6f86\u704c\uff0c\u671f\u5f85\u6709\u4e00\u5929\u6703\u591a\u7d50\u679c\u5b50\u5411\u4e3b\u4ea4\u5e33\u3002\u611f\u8b1d\u4e3b\u65b0\u7684\u4e00\u5e74\u6709\u5927\u5bb6\u966a\u4f34\u9032\u5165\u7b2c\u4e8c\u5e74\u7684QT\uff0c\u6c42\u795e\u8cdc\u798f\u5927\u5bb6\u6709\u500b\u300c\u5805\u5fcd\u5230\u5e95\u7684\u5fc3\u5fd7\u300d\uff0c\u9810\u5099\u5c07\u4f86\u7e8d\u7e8d\u7684\u8c50\u6536\u679c\u5be6\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc775\u7bc7 1~10 75\uff1a1 \u795e\u554a\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff0c\u6211\u5011\u7a31\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u7684\u540d\u76f8\u8fd1\uff0c\u4eba\u90fd\u8ff0\u8aaa\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002 75\uff1a2 &#8230; <a title=\"2018 &#8211; 02 &#8211; 17 QT \u8a69\u7bc775\u7bc7 1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-17-qt-%e8%a9%a9%e7%af%8775%e7%af%87-110\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 17 QT \u8a69\u7bc775\u7bc7 1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4477","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4477","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4477"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4477\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4558"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}