{"id":9503,"date":"2021-05-12T12:55:45","date_gmt":"2021-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9503"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 05 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 16\uff1a1~10<br \/>\n16\uff1a1 \u4ee5\u8272\u5217\u5168\u6703\u773e\u5f9e\u4ee5\u7433\u8d77\u884c\uff0c\u5728\u51fa\u57c3\u53ca\u5f8c\u7b2c\u4e8c\u500b\u6708\u5341\u4e94\u65e5\u5230\u4e86\u4ee5\u7433\u548c\u897f\u4e43\u4e2d\u9593\u3001\u6c5b\u7684\u66e0\u91ce\u3002<br \/>\n16\uff1a2 \u4ee5\u8272\u5217\u5168\u6703\u773e\u5728\u66e0\u91ce\u5411\u6469\u897f\u3001\u4e9e\u502b\u767c\u6028\u8a00\uff0c<br \/>\n16\uff1a3 \u8aaa\uff1a\u300c\u5df4\u4e0d\u5f97\u6211\u5011\u65e9\u6b7b\u5728\u57c3\u53ca\u5730\u3001\u8036\u548c\u83ef\u7684\u624b\u4e0b\uff1b\u90a3\u6642\u6211\u5011\u5750\u5728\u8089\u934b\u65c1\u908a\uff0c\u5403\u5f97\u98fd\u8db3\u3002\u4f60\u5011\u5c07\u6211\u5011\u9818\u51fa\u4f86\uff0c\u5230\u9019\u66e0\u91ce\uff0c\u662f\u8981\u53eb\u9019\u5168\u6703\u773e\u90fd\u9913\u6b7b\u554a\uff01\u300d<br \/>\n16\uff1a4 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u8981\u5c07\u7ce7\u98df\u5f9e\u5929\u964d\u7d66\u4f60\u5011\u3002\u767e\u59d3\u53ef\u4ee5\u51fa\u53bb\uff0c\u6bcf\u5929\u6536\u6bcf\u5929\u7684\u5206\uff0c\u6211\u597d\u8a66\u9a57\u4ed6\u5011\u9075\u4e0d\u9075\u6211\u7684\u6cd5\u5ea6\u3002<br \/>\n16\uff1a5 \u5230\u7b2c\u516d\u5929\uff0c\u4ed6\u5011\u8981\u628a\u6240\u6536\u9032\u4f86\u7684\u9810\u5099\u597d\u4e86\uff0c\u6bd4\u6bcf\u5929\u6240\u6536\u7684\u591a\u4e00\u500d\u3002\u300d<br \/>\n16\uff1a6 \u6469\u897f\u3001\u4e9e\u502b\u5c0d\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u5230\u4e86\u665a\u4e0a\uff0c\u4f60\u5011\u8981\u77e5\u9053\u662f\u8036\u548c\u83ef\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002<br \/>\n16\uff1a7 \u65e9\u6668\uff0c\u4f60\u5011\u8981\u770b\u898b\u8036\u548c\u83ef\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u807d\u898b\u4f60\u5011\u5411\u4ed6\u6240\u767c\u7684\u6028\u8a00\u4e86\u3002\u6211\u5011\u7b97\u751a\u9ebc\uff0c\u4f60\u5011\u7adf\u5411\u6211\u5011\u767c\u6028\u8a00\u5462\uff1f\u300d<br \/>\n16\uff1a8 \u6469\u897f\u53c8\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u665a\u4e0a\u5fc5\u7d66\u4f60\u5011\u8089\u5403\uff0c\u65e9\u6668\u5fc5\u7d66\u4f60\u5011\u98df\u7269\u5f97\u98fd\uff1b\u56e0\u70ba\u4f60\u5011\u5411\u8036\u548c\u83ef\u767c\u7684\u6028\u8a00\uff0c\u4ed6\u90fd\u807d\u898b\u4e86\u3002\u6211\u5011\u7b97\u751a\u9ebc\uff0c\u4f60\u5011\u7684\u6028\u8a00\u4e0d\u662f\u5411\u6211\u5011\u767c\u7684\uff0c\u4e43\u662f\u5411\u8036\u548c\u83ef\u767c\u7684\u3002\u300d<br \/>\n16\uff1a9 \u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u300e\u4f60\u5011\u5c31\u8fd1\u8036\u548c\u83ef\u9762\u524d\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u807d\u898b\u4f60\u5011\u7684\u6028\u8a00\u4e86\u3002\u300f\u300d<br \/>\n16\uff1a10 \u4e9e\u502b\u6b63\u5c0d\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5411\u66e0\u91ce\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5728\u96f2\u4e2d\u986f\u73fe\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 16\uff1a4 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u5c07\u7ce7\u98df\u5f9e\u5929\u964d\u7d66\u4f60\u5011\u3002\u767e\u59d3\u53ef\u4ee5\u51fa\u53bb\uff0c\u6bcf\u5929\u6536\u6bcf\u5929\u7684\u5206\uff0c\u6211\u597d\u8a66\u9a57\u4ed6\u5011\u9075\u4e0d\u9075\u6211\u7684\u6cd5\u5ea6\u3002<br \/>\n16\uff1a7 \u65e9\u6668\uff0c\u4f60\u5011\u8981\u770b\u898b\u8036\u548c\u83ef\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u807d\u898b\u4f60\u5011\u5411\u4ed6\u6240\u767c\u7684\u6028\u8a00\u4e86\u3002\u6211\u5011\u7b97\u751a\u9ebc\uff0c\u4f60\u5011\u7adf\u5411\u6211\u5011\u767c\u6028\u8a00\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u4e4b\u5f8c1\u500b\u6708\uff082\u670815\u65e5\uff09\u4f86\u5230\u6c5b\u7684\u66e0\u91ce\uff0c\u4ed6\u5011\u5728\u6b64\u5411\u6469\u897f\u62b1\u6028\u6c92\u6709\u98df\u7269\uff0c\u6bd4\u4e0d\u4e0a\u5728\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u9084\u6709\u8089\u5403\u3002\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\u662f\u62b1\u6028\u6c92\u6709\u6c34\uff0c\u4eca\u5929\u5247\u662f\u62b1\u6028\u6c92\u6709\u8089\u5403\u3002\u6839\u64da\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u300c\u4ee5\u8272\u5217\u4eba\u5fd8\u4e86\u5728\u57c3\u53ca\u662f\u5974\u96b8\uff0c\u53cd\u5c07\u5176\u512a\u9ede\u7406\u60f3\u5316\uff0c\u9019\u4e5f\u662f\u4eba\u6027\u3002\u5974\u96b8\u6c92\u6709\u591a\u5c11\u8089\u5403\uff0c\u5370\u8c61\u4e2d\u7684\u537b\u662f\u5de8\u5f62\u7684\u8089\u934b\u3002\u5728\u8056\u7d93\u5225\u8655\uff0c\uff0c\u5011\u53c8\u61f7\u5ff5\u5c3c\u7f85\u6cb3\u4e09\u89d2\u6d32\u8f9b\u8fa3\u7684\u849c\u982d\u548c\u9999\u751c\u7684\u897f\u74dc \uff08\u6c1111\uff1a5\uff09\u3002\u4ed6\u5011\u6240\u57cb\u6028\u7684\u4f3c\u4e4e\u6709\u5169\u9ede\uff1a\u98df\u7269\u4e0d\u8db3\uff0c\u5c24\u5176\u6c92\u6709\u8089\u985e\u3002\u4ed6\u5011\u548c\u5176\u4ed6\u7267\u4eba\u4e00\u6a23\uff0c\u4e0d\u9858\u5bb0\u6bba\u81ea\u5df1\u7684\u7272\u53e3\uff08\u53c3\u6c1111\uff1a22\uff09\uff0c\u4f46\u5728\u66e0\u91ce\uff0c\u9664\u6b64\u4ee5\u5916\uff0c\u5c31\u53ea\u6709\u5976\u548c\u916a\u53ef\u5403\u3002\u7559\u610f\u4ed6\u5011\u5982\u4f55\u654f\u65bc\u6307\u6458\u6469\u897f\u5c45\u5fc3\u4e0d\u826f\uff0c\u8aaa\u4ed6\u9019\u6a23\u505a\u662f\u6545\u610f\u7684\u3002\u300d<\/p>\n<p>\u6211\u5011\u6628\u5929\u8aaa\u904e\uff0c\u9047\u5230\u554f\u984c\uff0c\u672c\u8eab\u4e0d\u662f\u554f\u984c\uff0c\u800c\u662f\u300c\u6a5f\u6703\u300d\uff0c\u662f\u6211\u5011\u4f86\u5230\u795e\u9762\u524d\u8b19\u5351\u5c0b\u6c42\uff0c\u7d93\u6b77\u6069\u5178\u8207\u6190\u61ab\u7684\u6a5f\u6703\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u628a\u6210\u9577\u7684\u6a5f\u6703\u7576\u6210\u300c\u72af\u7f6a\u7684\u6a5f\u6703\u300d\uff0c\u539f\u56e0\u5c31\u51fa\u5728\u4ed6\u5011\u4e0d\u80af\u8b19\u5351\u3001\u4e0d\u80af\u76f8\u4fe1\u3001\u4e0d\u80af\u9806\u670d\uff0c\u8001\u6211\u7576\u5bb6\uff0c\u81ea\u9ad8\u70ba\u795e\u3002\u518d\u4e00\u6b21\uff0c\u795e\u53c8\u7d66\u4ed6\u5011\u4e00\u500b\u300c\u8a66\u9a57\u300d\u7684\u6a5f\u6703\uff1av4 \u300c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u5c07\u7ce7\u98df\u5f9e\u5929\u964d\u7d66\u4f60\u5011\u3002\u767e\u59d3\u53ef\u4ee5\u51fa\u53bb\uff0c\u6bcf\u5929\u6536\u6bcf\u5929\u7684\u5206\uff0c\u6211\u597d\u8a66\u9a57\u4ed6\u5011\u9075\u4e0d\u9075\u6211\u7684\u6cd5\u5ea6\u3002\u300d\u9019\u500b\u8003\u8a66\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u795e\u8981\u8cdc\u7d66\u4ed6\u5011\u6bcf\u5929\u90fd\u6709\u300c\u5929\u964d\u55ce\u54ea\u300d\u3002\u4f46\u662f\u9019\u500b\u55ce\u54ea\u7684\u62fe\u53d6\u662f\u6709\u898f\u77e9\u7684\uff0c\u5fc5\u9808\u7167\u8457\u795e\u7684\u5429\u5490\uff0c\u5305\u62ec\u7b2c\u516d\u5929\u8981\u62fe\u53d6\u4e8c\u5929\u7684\u5206\u91cf\uff0c\u70ba\u4e86\u5b89\u606f\u65e5\u4f5c\u9810\u5099\u7b49\uff0c\u85c9\u6b64\u4f86\u8003\u9a57\u4ed6\u5011\u5230\u5e95\u662f\u5426\u9858\u610f\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\uff1a\u300c\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\u300d\uff0c\u53ef\u4ee5\u8aaa\u662f\u300c\u4e00\u5207\u8a66\u9a57\u7684\u76ee\u7684\u300d\uff0c\u4e5f\u662f\u6700\u91cd\u8981\u7684\u300c\u4e8b\u5949\u795e\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u57fa\u7763\u5f92\u90fd\u5f88\u559c\u6b61\u8aaa\u9019\u53e5\u8a71\uff0c\u56e0\u70ba\u8981\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u4f46\u662f\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u9019\u500b\u300c\u76ca\u8655\u300d\u4e26\u4e0d\u662f\u300c\u5fc3\u4eab\u4e8b\u6210\u300d\uff0c\u800c\u662f\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u3002\u6bcf\u4e00\u6b21\u7684\u4e8b\u60c5\u767c\u751f\uff0c\u90fd\u53ef\u4ee5\u8aaa\u662f\u795e\u7684\u300c\u8a66\u9a57\u300d\uff0c\u4e5f\u662f\u6211\u5011\u5f97\u6069\u5178\u7684\u6a5f\u6703\uff1b\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u628a\u8a66\u9a57\u8b8a\u6210\u4e86\u300c\u72af\u7f6a\u300d\u7684\u6a5f\u6703\uff0c\u9019\u4e5f\u662f\u6211\u5011\u7d93\u5e38\u6703\u72af\u4e0b\u7684\u932f\u8aa4\uff01\u539f\u56e0\u662f\u592a\u904e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u52a0\u4e0a\u4e0d\u4e86\u89e3\u8056\u7d93\uff0c\u4e0d\u8a8d\u8b58\u795e\u7684\u7de3\u6545\uff0c\u4e0d\u660e\u767d\u795e\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u7684\u300c\u8003\u9a57\u300d\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u6210\u9577\uff0c\u800c\u4e0d\u662f\u8981\u6253\u64ca\u6211\u6216\u5bb3\u6211\u72af\u7f6a\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6c42\u4e3b\u4f7f\u6211\u5106\u9192\u5ea6\u65e5\uff0c\u6bcf\u5929\u7528\u597d\u7684\u614b\u5ea6\uff0c\u4f86\u8655\u7406\u81ea\u5df1\u7684\u60c5\u7dd2\u8207\u6c7a\u5b9a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 16\uff1a1~10 16\uff1a1 \u4ee5\u8272\u5217\u5168\u6703\u773e\u5f9e\u4ee5\u7433\u8d77\u884c\uff0c\u5728\u51fa\u57c3\u53ca\u5f8c\u7b2c\u4e8c\u500b\u6708\u5341\u4e94\u65e5\u5230\u4e86\u4ee5\u7433\u548c\u897f\u4e43\u4e2d\u9593\u3001\u6c5b\u7684\u66e0 &#8230; <a title=\"2021 &#8211; 05 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9580,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9503","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9503","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9503"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9503\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9580"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}