{"id":6447,"date":"2019-05-27T12:55:45","date_gmt":"2019-05-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6447"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 05 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 7\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 7\uff1a1~15<br \/>\n7\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n7\uff1a2 \u300c\u4f60\u7576\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9580\u53e3\uff0c\u5728\u90a3\u88cf\u5ba3\u50b3\u9019\u8a71\u8aaa\uff1a\u4f60\u5011\u9032\u9019\u4e9b\u9580\u656c\u62dc\u8036\u548c\u83ef\u7684\u4e00\u5207\u7336\u5927\u4eba\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n7\uff1a3 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6539\u6b63\u884c\u52d5\u4f5c\u70ba\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5728\u9019\u5730\u65b9\u4ecd\u7136\u5c45\u4f4f\u3002<br \/>\n7\uff1a4 \u4f60\u5011\u4e0d\u8981\u501a\u9760\u865b\u8b0a\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u9019\u4e9b\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff01\u300f<br \/>\n7\uff1a5 \u300c\u4f60\u5011\u82e5\u5be6\u5728\u6539\u6b63\u884c\u52d5\u4f5c\u70ba\uff0c\u5728\u4eba\u548c\u9130\u820d\u4e2d\u9593\u8aa0\u7136\u65bd\u884c\u516c\u5e73\uff0c<br \/>\n7\uff1a6 \u4e0d\u6b3a\u58d3\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\uff0c\u5728\u9019\u5730\u65b9\u4e0d\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u4e5f\u4e0d\u96a8\u5f9e\u5225\u795e\u9677\u5bb3\u81ea\u5df1\uff0c<br \/>\n7\uff1a7 \u6211\u5c31\u4f7f\u4f60\u5011\u5728\u9019\u5730\u65b9\u4ecd\u7136\u5c45\u4f4f\uff0c\u5c31\u662f\u6211\u53e4\u6642\u6240\u8cdc\u7d66\u4f60\u5011\u5217\u7956\u7684\u5730\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n7\uff1a8 \u300c\u770b\u54ea\uff0c\u4f60\u5011\u501a\u9760\u865b\u8b0a\u7121\u76ca\u7684\u8a71\u3002<br \/>\n7\uff1a9 \u4f60\u5011\u5077\u76dc\uff0c\u6bba\u5bb3\uff0c\u59e6\u6deb\uff0c\u8d77\u5047\u8a93\uff0c\u5411\u5df4\u529b\u71d2\u9999\uff0c\u4e26\u96a8\u5f9e\u7d20\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c<br \/>\n7\uff1a10 \u4e14\u4f86\u5230\u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\uff0c\u5728\u6211\u9762\u524d\u656c\u62dc\uff1b\u53c8\u8aaa\uff1a\u300e\u6211\u5011\u53ef\u4ee5\u81ea\u7531\u4e86\u3002\u300f\u4f60\u5011\u9019\u6a23\u7684\u8209\u52d5\u662f\u8981\u884c\u90a3\u4e9b\u53ef\u618e\u7684\u4e8b\u55ce\uff1f<br \/>\n7\uff1a11 \u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u5728\u4f60\u5011\u773c\u4e2d\u8c48\u53ef\u770b\u70ba\u8cca\u7aa9\u55ce\uff1f\u6211\u90fd\u770b\u898b\u4e86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n7\uff1a12 \u4f60\u5011\u4e14\u5f80\u793a\u7f85\u53bb\uff0c\u5c31\u662f\u6211\u5148\u524d\u7acb\u70ba\u6211\u540d\u7684\u5c45\u6240\uff0c\u5bdf\u770b\u6211\u56e0\u9019\u767e\u59d3\u4ee5\u8272\u5217\u7684\u7f6a\u60e1\u5411\u90a3\u5730\u6240\u884c\u7684\u5982\u4f55\u3002\u300d<br \/>\n7\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u73fe\u5728\u56e0\u4f60\u5011\u884c\u4e86\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6211\u4e5f\u5f9e\u65e9\u8d77\u4f86\u8b66\u6212\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff1b\u547c\u559a\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u7b54\u61c9\u3002<br \/>\n7\uff1a14 \u6240\u4ee5\u6211\u8981\u5411\u9019\u7a31\u70ba\u6211\u540d\u4e0b\u3001\u4f60\u5011\u6240\u501a\u9760\u7684\u6bbf\uff0c\u8207\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u7684\u5730\u65bd\u884c\uff0c\u7167\u6211\u5f9e\u524d\u5411\u793a\u7f85\u6240\u884c\u7684\u4e00\u6a23\u3002<br \/>\n7\uff1a15 \u6211\u5fc5\u5c07\u4f60\u5011\u5f9e\u6211\u773c\u524d\u8d95\u51fa\uff0c\u6b63\u5982\u8d95\u51fa\u4f60\u5011\u7684\u773e\u5f1f\u5144\uff0c\u5c31\u662f\u4ee5\u6cd5\u84ee\u7684\u4e00\u5207\u5f8c\u88d4\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 7\uff1a3 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u6539\u6b63\u884c\u52d5\u4f5c\u70ba\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5728\u9019\u5730\u65b9\u4ecd\u7136\u5c45\u4f4f\u3002<br \/>\n7\uff1a6 \u4e0d\u6b3a\u58d3\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\uff0c\u5728\u9019\u5730\u65b9\u4e0d\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u4e5f\u4e0d\u96a8\u5f9e\u5225\u795e\u9677\u5bb3\u81ea\u5df1\u3002<br \/>\n7\uff1a10 \u4e14\u4f86\u5230\u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\uff0c\u5728\u6211\u9762\u524d\u656c\u62dc\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u81ea\u7531\u4e86\u3002\u300d\u4f60\u5011\u9019\u6a23\u7684\u8209\u52d5\u662f\u8981\u884c\u90a3\u4e9b\u53ef\u618e\u7684\u4e8b\u55ce\uff1f<br \/>\n7\uff1a11 \u9019\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u5728\u4f60\u5011\u773c\u4e2d\u8c48\u53ef\u770b\u70ba\u8cca\u7aa9\u55ce\uff1f\u6211\u90fd\u770b\u898b\u4e86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u4e0a\u5e1d\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\uff0c\u8981\u4ed6\u7ad9\u5728\u8056\u6bbf\u9580\u53e3\u8b1b\u8a71\uff1a\u300c\u4f60\u5011\u9032\u9019\u4e9b\u9580\u656c\u62dc\u8036\u548c\u83ef\u7684\u4e00\u5207\u7336\u5927\u4eba\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u300d\u8981\u807d\u3001\u8981\u807d\u3001\u8981\u807d\uff0c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff0c\u56e0\u70ba\u518d\u4e0d\u807d\uff0c\u5c31\u4f86\u4e0d\u53ca\u4e86\u3002\u807d\u4ec0\u9ebc\uff1fv5\u300c\u4f60\u5011\u82e5\u5be6\u5728\u6539\u6b63\u884c\u52d5\u4f5c\u70ba\u2026\uff0e\u6211\u5c31\u4f7f\u4f60\u5011\u5728\u9019\u5730\u65b9\u4ecd\u7136\u5c45\u4f4f\u2026\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\u795e\u8cdc\u7d66\u6211\u5011\u751f\u547d\u6c23\u606f\uff0c\u4e5f\u8cdc\u623f\u5c4b\u7530\u7522\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u8981\u6211\u5011\u5b78\u7fd2\u9075\u884c\u795e\u7684\u8a71\u8a9e\u800c\u6d3b\uff0c\u800c\u4e0d\u662f\u7d66\u6211\u5011\u72af\u7f6a\u7684\u5de5\u5177\u8207\u6a5f\u6703\u3002\u7576\u6211\u5011\u4e0d\u80af\u807d\u8a71\uff0c\u5805\u6301\u96e2\u68c4\u795e\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u90a3\u9ebc\u5c31\u4e0d\u8981\u602a\u4e0a\u5e1d\u8981\u628a\u6211\u5011\u4e0d\u80af\u6094\u6539\u7684\u751f\u547d\u8207\u5c45\u6240\u76e1\u90fd\u6536\u56de\u3002\u4f46\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u9858\u610f\u6094\u6539\uff0c\u5728\u795e\u90a3\u88cf\u7e3d\u662f\u6703\u6709\u8db3\u5920\u7684\u6190\u61ab\u8207\u6069\u5178\u70ba\u6211\u5011\u5b58\u7559\u3002<\/p>\n<p>v10~11\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u540c\u6642\u5728\u8056\u6bbf\u656c\u62dc\uff0c\u540c\u6642\u5728\u5fc3\u88cf\u7e7c\u7e8c\u72af\u7a2e\u7a2e\u7684\u7f6a\u60e1\uff1a\u300c\u501a\u9760\u865b\u8b0a\u7121\u76ca\u7684\u8a71\u3001\u5077\u76dc\u3001\u6bba\u5bb3\u3001\u59e6\u6deb\u3001\u8d77\u5047\u8a93\u3001\u5411\u5df4\u529b\u71d2\u9999\uff0c\u4e26\u96a8\u5f9e\u7d20\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\u3002\u300d\u9019\u6a23\u505a\u7684\u7d50\u679c\uff0c\u5c31\u662f\u628a\u8056\u6bbf\u7576\u6210\u300c\u8cca\u7aa9\u300d\u4e86\u3002\u53e6\u5916\u6211\u5011\u4ee5\u70ba\u53ea\u8981\u6211\u5011\u6301\u7e8c\u8eb2\u5728\u795e\u7684\u6bbf\u4e2d\uff0c\u9019\u6a23\u72af\u7f6a\u662f\u6c92\u6709\u554f\u984c\u7684\uff0c\u9084\u4ee5\u70ba\u300c\u6211\u5011\u53ef\u4ee5\u81ea\u7531\u4e86\u300d\uff0c\u8c48\u4e0d\u77e5\u9053\u9019\u662f\u81ea\u6b3a\u6b3a\u795e\u3002\u7d50\u679c\u795e\u4e26\u4e0d\u8cb7\u5e33\uff0c\u5fc5\u8981\u7ba1\u6559\u3002v12\u9019\u88cf\u8209\u4e86\u4e00\u6bb5\u6b77\u53f2\uff0c\u5c31\u662f\u7576\u521d\u4ee5\u8272\u5217\u767e\u59d3\u521d\u9032\u8fe6\u5357\u5730\u5f8c\uff0c\u628a\u6703\u5e55\u8a2d\u7acb\u5728\u300c\u793a\u7f85\u300d\u9019\u500b\u5730\u65b9\uff0c\u4e5f\u662f\u9577\u4e45\u4ee5\u4f86\u653f\u6cbb\u8207\u5b97\u6559\u7684\u4e2d\u5fc3\u3002\u4f46\u662f\u4ee5\u8272\u5217\u6301\u7e8c\u58ae\u843d\u72af\u7f6a\uff0c\u4e00\u518d\u80cc\u53db\u795e\uff0c\u795e\u5c31\u8b93\u975e\u5229\u58eb\u4eba\u653b\u6253\u793a\u7f85\uff0c\u628a\u8c61\u5fb5\u795e\u540c\u5728\u7684\u7d04\u6ac3\u596a\u8d70\uff0c\u4f7f\u793a\u7f85\u6210\u70ba\u7f9e\u8fb1\u4e4b\u5730\u3002\u4ee5\u8272\u5217\u4eba\u5fd8\u8a18\u4ed6\u5011\u7956\u5148\u7684\u6b77\u53f2\uff0c\u4ee5\u70ba\u8056\u6bbf\u662f\u53ef\u4ee5\u4fdd\u8b77\u4ed6\u5011\u300c\u518d\u600e\u9ebc\u72af\u7f6a\u4e5f\u4e0d\u6703\u6709\u4e8b\u300d\u7684\u5730\u65b9\uff0c\u7528\u656c\u62dc\u8207\u5100\u5f0f\u4f86\u61c9\u4ed8\u6577\u884d\u4e0a\u5e1d\u3002\u5148\u77e5\u8b66\u544a\u767e\u59d3\u4e0a\u5e1d\u7576\u521d\u5982\u4f55\u4e0d\u9867\u60dc\u793a\u7f85\u4ecd\u8981\u653b\u64ca\u767e\u59d3\uff0c\u540c\u4e5f\u8981\u50cf\u5317\u570b\u4ee5\u8272\u5217\u7684\u6ec5\u4ea1\u4e00\u6a23\uff0c\u4e0a\u5e1d\u4e5f\u7167\u6a23\u8981\u5211\u7f70\u5357\u570b\u7336\u5927\u3002\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u8001\u6211\u901a\u5e38\u4e0d\u559c\u6b61\u300c\u807d\u8a71\u300d\uff0c\u6216\u662f\u300c\u807d\u8a71\u7684\u80fd\u529b\u5f88\u5f31\u300d\uff0c\u537b\u7e3d\u662f\u5e0c\u671b\u5225\u4eba\u80fd\u300c\u807d\u6211\u7684\u8a71\u300d\u3002\u8001\u6211\u7684\u554f\u984c\u662f\u6703\u4ee5\u81ea\u6211\u4e2d\u5fc3\u4f86\u626d\u66f2\u795e\u7684\u8a71\u6216\u4eba\u7684\u8a71\uff0c\u6216\u662f\u4e0d\u60f3\u807d\u7684\u81ea\u52d5\u6d88\u97f3\uff0c\u53ea\u807d\u81ea\u5df1\u9ad8\u8208\u7684\u90e8\u5206\uff0c\u6709\u6642\u5019\u8b80\u7d93\u4e5f\u662f\u4e00\u6a23\uff0c\u6311\u60f3\u770b\u7684\u770b\uff0c\u4e0d\u60f3\u770b\u7684\u5c31\u8df3\u904e\uff0c\u6216\u81ea\u52d5\u66f2\u89e3\u3002\u79b1\u544a\u7684\u6642\u5019\uff0c\u6211\u5011\u5f88\u5c11\u807d\u795e\u7684\u8a71\uff0c\u537b\u4e0d\u65b7\u91cd\u8907\u958b\u51fa\u4e00\u5806\u6e05\u55ae\uff0c\u60f3\u8981\u7528\u5b97\u6559\u4e0a\u7684\u529f\u5fb7\u4f86\u4ea4\u63db\u5229\u76ca\u3002\u9019\u5e7e\u5929\u767c\u73fe\u820a\u7d04\u7684\u7d93\u6587\uff0c\u4e00\u518d\u91cd\u8907\u300c\u8981\u807d\u795e\u7684\u8a71\u3001\u7576\u807d\u3001\u8981\u807d\u2026\u300d\u3002\u4e00\u76f4\u5230\u555f\u793a\u9304\uff0c\u5fa9\u6d3b\u7684\u4e3b\u8981\u4f86\u5be9\u5224\u6559\u6703\uff0c\u6700\u5927\u7684\u5be9\u5224\u5c31\u662f\u300c\u4eba\u4e0d\u807d\u8a71\u300d\uff0c\u53ea\u6709\u5c11\u6578\u7684\u5f97\u52dd\u8005\uff0c\u662f\u807d\u8a71\u9806\u670d\u4ee5\u81f4\u65bc\u5f97\u52dd\u7684\u4eba\u3002\u4e03\u500b\u6559\u6703\u4e03\u6b21\u5be9\u5224\uff0c\u6700\u5f8c\u7684\u7d50\u8ad6\u90fd\u662f\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01\u300d\u4e00\u5207\u7684\u7f6a\u4f86\u81ea\u65bc\u300c\u4e0d\u807d\u8a71\u300d\uff0c\u4e00\u5207\u7684\u5f97\u52dd\u8207\u8c50\u76db\uff0c\u4e5f\u4f86\u81ea\u65bc\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u6c42\u4e3b\u8cdc\u6211\u80fd\u807d\u7684\u8033\uff0c\u597d\u597d\u4ed4\u7d30\u7684\u4f86\u807d\u3001\u4f86\u9ed8\u60f3\u3001\u4e26\u4e14\u56de\u61c9\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 7\uff1a1~15 7\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 7\uff1a2 \u300c\u4f60\u7576\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9580\u53e3\uff0c\u5728\u90a3\u88cf\u5ba3\u50b3\u9019\u8a71\u8aaa\uff1a &#8230; <a title=\"2019 &#8211; 05 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 7\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 7\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6559,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6447","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6447","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6447"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6447\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6559"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}