{"id":5953,"date":"2019-01-02T12:55:45","date_gmt":"2019-01-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5953"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1634","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1634\/","title":{"rendered":"2019 &#8211; 01 &#8211; 02 QT \u99ac\u53ef\u798f\u97f3 1\uff1a16~34"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 1\uff1a16~34<br \/>\n1\uff1a16 \u8036\u7a4c\u9806\u8457\u52a0\u5229\u5229\u7684\u6d77\u908a\u8d70\uff0c\u770b\u898b\u897f\u9580\u548c\u897f\u9580\u7684\u5144\u5f1f\u5b89\u5f97\u70c8\u5728\u6d77\u88cf\u6492\u7db2\uff1b\u4ed6\u5011\u672c\u662f\u6253\u9b5a\u7684\u3002<br \/>\n1\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\uff0c\u6211\u8981\u53eb\u4f60\u5011\u5f97\u4eba\u5982\u5f97\u9b5a\u4e00\u6a23\u3002\u300d<br \/>\n1\uff1a18 \u4ed6\u5011\u5c31\u7acb\u523b\u6368\u4e86\u7db2\uff0c\u8ddf\u5f9e\u4e86\u4ed6\u3002<br \/>\n1\uff1a19 \u8036\u7a4c\u7a0d\u5f80\u524d\u8d70\uff0c\u53c8\u898b\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u548c\u96c5\u5404\u7684\u5144\u5f1f\u7d04\u7ff0\u5728\u8239\u4e0a\u88dc\u7db2\u3002<br \/>\n1\uff1a20 \u8036\u7a4c\u96a8\u5373\u62db\u547c\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u628a\u7236\u89aa\u897f\u5e87\u592a\u548c\u96c7\u5de5\u4eba\u7559\u5728\u8239\u4e0a\uff0c\u8ddf\u5f9e\u8036\u7a4c\u53bb\u4e86\u3002<br \/>\n1\uff1a21 \u5230\u4e86\u8fe6\u767e\u8fb2\uff0c\u8036\u7a4c\u5c31\u5728\u5b89\u606f\u65e5\u9032\u4e86\u6703\u5802\u6559\u8a13\u4eba\u3002<br \/>\n1\uff1a22 \u773e\u4eba\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff1b\u56e0\u70ba\u4ed6\u6559\u8a13\u4ed6\u5011\uff0c\u6b63\u50cf\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u4e0d\u50cf\u6587\u58eb\u3002<br \/>\n1\uff1a23 \u5728\u6703\u5802\u88cf\uff0c\u6709\u4e00\u500b\u4eba\u88ab\u6c61\u9b3c\u9644\u8457\u3002\u4ed6\u558a\u53eb\u8aaa\uff1a<br \/>\n1\uff1a24 \u300c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u4f60\u4f86\u6ec5\u6211\u5011\u55ce\uff1f\u6211\u77e5\u9053\u4f60\u662f\u8ab0\uff0c\u4e43\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d<br \/>\n1\uff1a25 \u8036\u7a4c\u8cac\u5099\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u4f5c\u8072\uff01\u5f9e\u9019\u4eba\u8eab\u4e0a\u51fa\u4f86\u5427\u3002\u300d<br \/>\n1\uff1a26 \u6c61\u9b3c\u53eb\u90a3\u4eba\u62bd\u4e86\u4e00\u9663\u760b\uff0c\u5927\u8072\u558a\u53eb\uff0c\u5c31\u51fa\u4f86\u4e86\u3002<br \/>\n1\uff1a27 \u773e\u4eba\u90fd\u9a5a\u8a1d\uff0c\u4ee5\u81f4\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u4e8b\uff1f\u662f\u500b\u65b0\u9053\u7406\u554a\uff01\u4ed6\u7528\u6b0a\u67c4\u5429\u5490\u6c61\u9b3c\uff0c\u9023\u6c61\u9b3c\u4e5f\u807d\u5f9e\u4e86\u4ed6\u3002\u300d<br \/>\n1\uff1a28 \u8036\u7a4c\u7684\u540d\u8072\u5c31\u50b3\u904d\u4e86\u52a0\u5229\u5229\u7684\u56db\u65b9\u3002<br \/>\n1\uff1a29 \u4ed6\u5011\u4e00\u51fa\u6703\u5802\uff0c\u5c31\u540c\u8457\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u9032\u4e86\u897f\u9580\u548c\u5b89\u5f97\u70c8\u7684\u5bb6\u3002<br \/>\n1\uff1a30 \u897f\u9580\u7684\u5cb3\u6bcd\u6b63\u5bb3\u71b1\u75c5\u8eba\u8457\uff0c\u5c31\u6709\u4eba\u544a\u8a34\u8036\u7a4c\u3002<br \/>\n1\uff1a31 \u8036\u7a4c\u9032\u524d\u62c9\u8457\u5979\u7684\u624b\uff0c\u6276\u5979\u8d77\u4f86\uff0c\u71b1\u5c31\u9000\u4e86\uff0c\u5979\u5c31\u670d\u4e8b\u4ed6\u5011\u3002<br \/>\n1\uff1a32 \u5929\u665a\u65e5\u843d\u7684\u6642\u5019\uff0c\u6709\u4eba\u5e36\u8457\u4e00\u5207\u5bb3\u75c5\u7684\uff0c\u548c\u88ab\u9b3c\u9644\u7684\uff0c\u4f86\u5230\u8036\u7a4c\u8ddf\u524d\u3002<br \/>\n1\uff1a33 \u5408\u57ce\u7684\u4eba\u90fd\u805a\u96c6\u5728\u9580\u524d\u3002<br \/>\n1\uff1a34 \u8036\u7a4c\u6cbb\u597d\u4e86\u8a31\u591a\u5bb3\u5404\u6a23\u75c5\u7684\u4eba\uff0c\u53c8\u8d95\u51fa\u8a31\u591a\u9b3c\uff0c\u4e0d\u8a31\u9b3c\u8aaa\u8a71\uff0c\u56e0\u70ba\u9b3c\u8a8d\u8b58\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 1\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\uff0c\u6211\u8981\u53eb\u4f60\u5011\u5f97\u4eba\u5982\u5f97\u9b5a\u4e00\u6a23\u3002\u300d<br \/>\n1\uff1a22 \u773e\u4eba\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff1b\u56e0\u70ba\u4ed6\u6559\u8a13\u4ed6\u5011\uff0c\u6b63\u50cf\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u4e0d\u50cf\u6587\u58eb\u3002<br \/>\n1\uff1a34 \u8036\u7a4c\u6cbb\u597d\u4e86\u8a31\u591a\u5bb3\u5404\u6a23\u75c5\u7684\u4eba\uff0c\u53c8\u8d95\u51fa\u8a31\u591a\u9b3c\uff0c\u4e0d\u8a31\u9b3c\u8aaa\u8a71\uff0c\u56e0\u70ba\u9b3c\u8a8d\u8b58\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u76f4\u523030\u6b72\u624d\u8499\u4e0a\u5e1d\u547c\u53ec\u96e2\u958b\u5bb6\u5ead\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5e36\u8457\u8056\u9748\u7684\u6b0a\u67c4\uff0c\u51fa\u4f86\u670d\u4e8b\u3002\u6628\u5929\u8b1b\u5230\u8036\u7a4c\u670d\u4e8b\u6700\u91cd\u8981\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u50b3\u8b1b\u5929\u570b\u7684\u798f\u97f3\uff0c\u8207\u6094\u6539\u8d66\u7f6a\u7684\u9053\u7406\u3002\u5929\u570b\u8fd1\u4e86\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u4f86\u5230\u4eba\u5fc3\u4e2d\u638c\u6b0a\u4f5c\u738b\uff0c\u6094\u6539\u5c31\u662f\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u800c\u8981\u9806\u670d\u795e\u7684\u8a71\u8a9e\u8207\u4e3b\u6b0a\uff0c\u9806\u670d\u8056\u9748\u904e\u4e00\u500b\u65b0\u9020\u7684\u4eba\u751f\u3002\u8036\u7a4c\u77e5\u9053\u7942\u4ee5\u8089\u8eab\u986f\u73fe\uff0c\u5728\u4e16\u4e0a\u6709\u4e09\u500b\u6700\u4e3b\u8981\u7684\u4f7f\u547d\u3002\u7b2c\u4e00\u500b\u7576\u7136\u5c31\u662f\u8981\u70ba\u7f6a\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u8981\u8a13\u7df4\u9580\u5f92\u80fd\u5920\u628a\u798f\u97f3\u4e00\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\uff0c\u7b2c\u4e09\u500b\u5c31\u662f\u8981\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u5b8c\u5168\u9806\u670d\u5929\u7236\u8207\u501a\u9760\u8056\u9748\u7684\u699c\u6a23\uff0c\u8b93\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u4e5f\u80fd\u5920\u6548\u6cd5\u8ddf\u96a8\u3002\u5982\u679c\u6c92\u6709\u9580\u5f92\uff0c\u798f\u97f3\u50b3\u4e86\u4e00\u4ee3\u5c31\u8981\u6d88\u5931\u4e86\uff0c\u6240\u4ee5\u5927\u4f7f\u547d\u5c31\u662f\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e5f\u662f\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u7b2c\u4e00\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u627e\u5230\u4e00\u7fa4\u4eba\uff08\u4e3b\u8981\u670912\u4f4d\uff09\uff0c\u8207\u4ed6\u5011\u540c\u4f4f\u540c\u6d3b\uff0c\u8a13\u7df4\u4ed6\u5011\u8a8d\u8b58\u771f\u795e\uff0c\u501a\u9760\u8056\u9748\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u751f\u751f\u4e0d\u606f\u3002\u5e36\u9818\u9580\u5f92\u4e0d\u53ea\u662f\u8036\u7a4c\u7684\u5c08\u5229\uff0c\u8036\u7a4c\u53ea\u662f\u4f5c\u4e86\u699c\u6a23\uff0c\u5e36\u9580\u5f92\u7684\u4f7f\u547d\u662f\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\uff0c\u53ea\u8981\u6211\u5011\u60f3\u8ddf\u96a8\u4e3b\uff0c\u670d\u4e8b\u4e3b\uff0c\u6211\u5011\u751f\u6d3b\u670d\u4e8b\u7684\u91cd\u5fc3\uff0c\u5c31\u4e00\u5b9a\u662f\u300c\u5e36\u9818\u5225\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u300d\u3002<\/p>\n<p>v22\u300c\u773e\u4eba\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff1b\u56e0\u70ba\u4ed6\u6559\u8a13\u4ed6\u5011\uff0c\u6b63\u50cf\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u4e0d\u50cf\u6587\u58eb\u3002\u300d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7a7a\u6709\u77e5\u8b58\uff0c\u6c92\u6709\u8056\u9748\u7684\u6b0a\u67c4\u8207\u751f\u547d\uff0c\u662f\u6d3b\u5728\u820a\u7d04\u4e4b\u4e2d\u3002\u5f8b\u6cd5\u53eb\u4eba\u77e5\u7f6a\uff0c\u4f46\u4e0d\u80fd\u52dd\u904e\u7f6a\uff0c\u59cb\u7d42\u6d3b\u5728\u5047\u5192\u507d\u5584\u8207\u5f8b\u6cd5\u7684\u5b9a\u7f6a\u4e4b\u4e2d\u3002\u8036\u7a4c\u6d3b\u51fa\u4e00\u500b\u699c\u6a23\uff0c\u5c31\u662f\u51e1\u4e8b\u9760\u8056\u9748\uff0c\u9760\u8056\u9748\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u9760\u8056\u9748\u6b0a\u67c4\u52dd\u904e\u6492\u4f46\u7684\u6b0a\u52e2\uff0c\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\uff0c\u8b49\u660e\u300c\u795e\u7684\u570b\u81e8\u5230\u4e16\u4eba\u4e2d\u9593\u300d\u3002\u767e\u59d3\u70ba\u4ec0\u9ebc\u770b\u51fa\u8036\u7a4c\u6709\u6b0a\u67c4\uff1f\u6700\u4e3b\u8981\u7684\u5916\u5728\u4f86\u770b\u5c31\u662f\u8036\u7a4c\u8b1b\u8a71\uff0c\u9023\u6c61\u9b3c\u548c\u75be\u75c5\u90fd\u8981\u807d\u8a71\uff0c\u4e56\u4e56\u7684\u96e2\u958b\u4eba\u8eab\u4e0a\u3002\u6211\u76f8\u4fe1\u9084\u6709\u5167\u5728\u7684\u611f\u52d5\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u8a71\u662f\u6709\u80fd\u529b\u7684\uff0c\u80fd\u5e36\u4f86\u8056\u9748\u7684\u611f\u52d5\u8207\u5149\u7167\uff0c\u4f7f\u4eba\u5fc3\u6094\u6539\u9192\u609f\u3002\u8036\u7a4c\u4e00\u751f\u7684\u670d\u4e8b\u90fd\u662f\u501a\u9760\u8056\u9748\uff0c\u90fd\u662f\u8207\u8056\u9748\u540c\u5de5\uff0c\u8036\u7a4c\u9053\u6210\u8089\u8eab\u6642\u653e\u68c4\u795e\u5b50\u7684\u6b0a\u5229\uff0c\u800c\u4ee5\u4e00\u500b\u5b8c\u5168\u8edf\u5f31\u7684\u4eba\uff0c\u6d3b\u51fa\u501a\u9760\u8056\u9748\u7684\u699c\u6a23\uff0c\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u898b\u8b49\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u53c8\u91ab\u75c5\u3001\u53c8\u8d95\u9b3c\uff0c\u4f46\u662f\u8056\u7d93\u4e2d\u591a\u6b21\u8a18\u8f09\u8036\u7a4c\u537b\u300c\u4e0d\u8a31\u9b3c\u8aaa\u8a71\uff0c\u56e0\u70ba\u9b3c\u8a8d\u8b58\u7942\u300d\uff08v34\uff09\uff0c\u751a\u81f3\u6709\u6642\u5019\u53c8\u4e0d\u8981\u88ab\u91ab\u597d\u7684\u75c5\u4eba\u5230\u8655\u50b3\u63da\uff1f\u5176\u5be6\u6c61\u9b3c\u6bd4\u4e16\u4eba\u66f4\u8a8d\u8b58\u8036\u7a4c\u662f\u8ab0\uff0c\u66f4\u660e\u767d\u8036\u7a4c\u662f\u8056\u5b50\u7684\u8eab\u4efd\uff0c\u4e5f\u660e\u767d\u8036\u7a4c\u6240\u64c1\u6709\u7684\u6b0a\u67c4\u6709\u591a\u9ebc\u5049\u5927\u3002\u6b63\u56e0\u70ba\u6c61\u9b3c\u77e5\u9053\uff0c\u6240\u4ee5\u6c61\u9b3c\u6015\u8036\u7a4c\u3002\u53cd\u5012\u662f\u4e16\u4eba\u7121\u77e5\uff0c\u537b\u628a\u4f86\u6551\u4eba\u7684\u8036\u7a4c\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002<\/p>\n<p>\u4e00\u822c\u8a8d\u70ba\u8036\u7a4c\u4e0d\u8981\u6c61\u9b3c\u70ba\u7942\u4f5c\u898b\u8b49\u7684\u539f\u56e0\uff0c\u7b2c\u4e00\u500b\u7576\u7136\u662f\u8036\u7a4c\u7684\u670d\u4e8b\u53ea\u8981\u900f\u904e\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u900f\u904e\u9b54\u9b3c\uff0c\u5373\u4f7f\u9b54\u9b3c\u8b1b\u7684\u662f\u4e8b\u5be6\u3002\u5149\u660e\u8207\u9ed1\u6697\u6709\u4ec0\u9ebc\u76f8\u4ea4\u5462\uff1f\u6211\u5011\u501a\u9760\u7684\u662f\u8056\u9748\uff0c\u800c\u4e0d\u8981\u8207\u9b54\u9b3c\u6cbe\u4e0a\u908a\uff0c\u6709\u4efb\u4f55\u74dc\u845b\u727d\u9023\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u4e26\u4e0d\u662f\u91ab\u75c5\u8d95\u9b3c\uff0c\u4e0d\u662f\u53eb\u4eba\u5347\u5b98\u767c\u8ca1\uff0c\u4e0d\u662f\u53eb\u4eba\u5728\u4e16\u6210\u529f\uff0c\u800c\u662f\u50b3\u8b1b\u6094\u6539\u5f97\u6551\u7684\u798f\u97f3\uff0c\u4e26\u4e14\u8a13\u7df4\u9580\u5f92\u4e5f\u5982\u6b64\u53bb\u884c\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u4e26\u6c92\u6709\u4e3b\u52d5\u91ab\u597d\u6240\u6709\u7684\u75c5\u4eba\uff0c\u8d95\u51fa\u4e00\u5207\u7684\u9b3c\uff0c\u9935\u98fd\u6240\u6709\u7684\u7aae\u4eba\uff0c\u800c\u662f\u50b3\u8b1b\u751f\u547d\u4e4b\u9053\uff0c\u9818\u4eba\u6094\u6539\u8d70\u5411\u5929\u570b\u4e4b\u9580\u7684\u7a84\u8def\uff0c\u6210\u70ba\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u3002\u6240\u4ee5\u8036\u7a4c\u5728\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e0a\u842c\u4eba\u4e4b\u5f8c\uff0c\u5c31\u8eb2\u4e86\u8d77\u4f86\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u4e16\u4eba\u70ba\u4e86\u5403\u9905\u5f97\u98fd\u6703\u4e00\u76f4\u627e\u4ed6\uff0c\u4f46\u9019\u4e0d\u662f\u7942\u7684\u4f7f\u547d\u3002\u8036\u7a4c\u4e0d\u8981\u4e16\u4eba\u628a\u7126\u9ede\u653e\u5728\u9019\u4e9b\u5916\u5728\u7684\u554f\u984c\u89e3\u6c7a\uff0c\u800c\u8981\u4eba\u66f4\u5c08\u6ce8\u5728\u751f\u547d\u4e3b\u6b0a\u7684\u5c0d\u4ed8\u8207\u795e\u548c\u597d\u3002\u795e\u8e5f\u7684\u76ee\u7684\u662f\u70ba\u4e86\u8981\u5e36\u9818\u4eba\u628a\u7126\u9ede\u653e\u5728\u751f\u547d\u7684\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u800c\u4e0d\u662f\u4e0d\u65b7\u8ffd\u6c42\u66f4\u591a\u7684\u795e\u8e5f\u3002\u6bcf\u6b21\u7576\u4ed6\u77e5\u9053\u4e16\u4eba\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7684\u53cd\u61c9\u5c31\u662f\u907f\u958b\u9019\u4e9b\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u4eba\uff0c\u6216\u662f\u76f4\u63a5\u6233\u7834\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u9818\u4ed6\u5011\u5230\u6094\u6539\u7684\u8def\u4e0a\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\u6216\u670d\u4e8b\u4e3b\uff0c\u4e5f\u8981\u8a18\u5f97\u4e00\u500b\u4eba\u751f\u547d\u7684\u6539\u8b8a\uff0c\u624d\u662f\u6211\u5011\u7684\u7126\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u966a\u4f34\u4e00\u4f4d\u59ca\u59b9\u5403\u98ef\uff0c\u56e0\u70ba\u77e5\u9053\u5979\u70ba\u4e86\u4fe1\u4ef0\u7684\u7de3\u6545\uff0c\u8207\u4e00\u4f4d\u8ac7\u8ad6\u5a5a\u5ac1\u7684\u537b\u672a\u4fe1\u4e3b\u7537\u53cb\u5206\u624b\u3002\u5979\u4ea4\u5f80\u4e4b\u524d\u7d93\u904e\u79b1\u544a\u67e5\u9a57\uff0c\u9019\u4f4d\u7537\u53cb\u4e5f\u96a8\u5979\u5230\u6559\u6703\u805a\u6703\u4e5f\u5c0d\u4fe1\u4ef0\u6709\u597d\u611f\uff0c\u56e0\u6b64\u958b\u59cb\u4ea4\u5f80\u3002\u4f46\u662f\u5230\u6700\u5f8c\u662f\u7537\u65b9\u7684\u5bb6\u4eba\u90fd\u662f\u901a\u9748\u80cc\u666f\uff0c\u62dc\u5f97\u5f88\u53b2\u5bb3\uff0c\u5a5a\u5f8c\u52e2\u5fc5\u6703\u9762\u81e8\u8a31\u591a\u7684\u62c9\u626f\uff0c\u9019\u4f4d\u59ca\u59b9\u79b1\u544a\u5230\u6700\u5f8c\u660e\u767d\u9019\u6a23\u7684\u5a5a\u59fb\u6703\u5e36\u4f86\u8a31\u591a\u7684\u885d\u7a81\uff0c\u800c\u65b7\u7136\u6c7a\u5b9a\u5fcd\u75db\u5206\u624b\uff0c\u4e5f\u56e0\u6b64\u96e3\u904e\u591a\u6642\u3002\u6211\u5011\u5c0a\u91cd\u9019\u4f4d\u59ca\u59b9\u7684\u6c7a\u5b9a\uff0c\u56e0\u70ba\u7562\u7adf\u662f\u5979\u500b\u4eba\u79b1\u544a\u5c0b\u6c42\u7684\u7d50\u679c\u8207\u6c7a\u5b9a\uff0c\u5979\u5206\u4eab\u5979\u5f9e\u9ad8\u4e2d\u4fe1\u4e3b\u958b\u59cb\u5c31\u628a\u4eba\u751f\u4e3b\u6b0a\u4ea4\u7d66\u8036\u7a4c\uff0c\u6c7a\u5b9a\u4e00\u751f\u8ddf\u96a8\u8036\u7a4c\uff0c\u8036\u7a4c\u662f\u5979\u6b64\u751f\u552f\u4e00\u6700\u611b\u8207\u9806\u670d\u7684\u76ee\u6a19\u3002\u6240\u4ee5\u5979\u96d6\u7136\u8003\u4e0a\u5927\u5b78\uff0c\u4f46\u9806\u670d\u795e\u7684\u611f\u52d5\u547c\u53ec\u6539\u6210\u5c31\u8b80\u8ecd\u6821\u8981\u5728\u8ecd\u4e2d\u50b3\u63da\u798f\u97f3\u3002\u6211\u548c\u7389\u96f2\u9762\u5c0d\u9019\u4f4d\u59ca\u59b9\u6df1\u611f\u6b23\u6170\uff0c\u56e0\u70ba\u9019\u9ebc\u5e74\u8f15\u7684\u59ca\u59b9\uff0c\u8ddf\u6211\u5973\u5152\u4e00\u822c\u5927\uff0c\u4f46\u662f\u5979\u6240\u64c1\u6709\u7684\u5c31\u662f\u4e00\u500b\u9580\u5f92\u7684\u5fc3\u5fd7\u8207\u751f\u547d\u3002\u9580\u5f92\u662f\u4e00\u500b\u5fc3\u5fd7\u7684\u6c7a\u5b9a\uff0c\u5f9e\u4e00\u4fe1\u4e3b\u958b\u59cb\u5c31\u6c7a\u5b9a\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\uff0c\u9760\u8056\u9748\u800c\u751f\u800c\u884c\u4e8b\u70ba\u4eba\uff0c\u6211\u4e5f\u5728\u4e3b\u524d\u5805\u5b9a\u6210\u70ba\u9580\u5f92\u7684\u5fc3\u5fd7\uff0c\u4e26\u4e14\u4e00\u751f\u70ba\u4e86\u5e36\u9818\u9580\u5f92\u800c\u6d3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 1\uff1a16~34 1\uff1a16 \u8036\u7a4c\u9806\u8457\u52a0\u5229\u5229\u7684\u6d77\u908a\u8d70\uff0c\u770b\u898b\u897f\u9580\u548c\u897f\u9580\u7684\u5144\u5f1f\u5b89\u5f97\u70c8\u5728\u6d77\u88cf\u6492\u7db2\uff1b\u4ed6\u5011\u672c\u662f\u6253\u9b5a &#8230; <a title=\"2019 &#8211; 01 &#8211; 02 QT \u99ac\u53ef\u798f\u97f3 1\uff1a16~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1634\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 02 QT \u99ac\u53ef\u798f\u97f3 1\uff1a16~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6019,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5953","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5953","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5953"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5953\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6019"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5953"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5953"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5953"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}