{"id":6709,"date":"2019-07-13T12:55:45","date_gmt":"2019-07-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6709"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-13-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a1022","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-13-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a1022\/","title":{"rendered":"2019 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 107\uff1a10~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 107\uff1a10~22<br \/>\n107\uff1a10 \u90a3\u4e9b\u5750\u5728\u9ed1\u6697\u4e2d\u3001\u6b7b\u852d\u88cf\u7684\u4eba\u88ab\u56f0\u82e6\u548c\u9435\u934a\u6346\u9396\uff0c<br \/>\n107\uff1a11 \u662f\u56e0\u4ed6\u5011\u9055\u80cc\u3000\u795e\u7684\u8a71\u8a9e\uff0c\u85d0\u8996\u81f3\u9ad8\u8005\u7684\u65e8\u610f\u3002<br \/>\n107\uff1a12 \u6240\u4ee5\uff0c\u4ed6\u7528\u52de\u82e6\u6cbb\u670d\u4ed6\u5011\u7684\u5fc3\uff1b\u4ed6\u5011\u4ec6\u5012\uff0c\u7121\u4eba\u6276\u52a9\u3002<br \/>\n107\uff1a13 \u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n107\uff1a14 \u4ed6\u5f9e\u9ed1\u6697\u4e2d\u548c\u6b7b\u852d\u88cf\u9818\u4ed6\u5011\u51fa\u4f86\uff0c\u6298\u65b7\u4ed6\u5011\u7684\u7d81\u7d22\u3002<br \/>\n107\uff1a15 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\uff1b<br \/>\n107\uff1a16 \u56e0\u70ba\u4ed6\u6253\u7834\u4e86\u9285\u9580\uff0c\u780d\u65b7\u4e86\u9435\u9582\u3002<br \/>\n107\uff1a17 \u611a\u5984\u4eba\u56e0\u81ea\u5df1\u7684\u904e\u72af\u548c\u81ea\u5df1\u7684\u7f6a\u5b7d\u4fbf\u53d7\u82e6\u695a\u3002<br \/>\n107\uff1a18 \u4ed6\u5011\u5fc3\u88cf\u53ad\u60e1\u5404\u6a23\u7684\u98df\u7269\uff0c\u5c31\u81e8\u8fd1\u6b7b\u9580\u3002<br \/>\n107\uff1a19 \u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n107\uff1a20 \u4ed6\u767c\u547d\u91ab\u6cbb\u4ed6\u5011\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u6b7b\u4ea1\u3002<br \/>\n107\uff1a21 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a22 \u9858\u4ed6\u5011\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u4ed6\uff0c\u6b61\u547c\u8ff0\u8aaa\u4ed6\u7684\u4f5c\u70ba\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 107\uff1a15 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a16 \u56e0\u70ba\u4ed6\u6253\u7834\u4e86\u9285\u9580\uff0c\u780d\u65b7\u4e86\u9435\u9582\u3002<br \/>\n107\uff1a21 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a22 \u9858\u4ed6\u5011\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u4ed6\uff0c\u6b61\u547c\u8ff0\u8aaa\u4ed6\u7684\u4f5c\u70ba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~16\u9019\u4e00\u6bb5\u6709\u5225\u524d\u4e00\u6bb5\u7684\u7d93\u6587\uff0c\u6628\u5929\u8a69107\uff1a1~9\u597d\u50cf\u662f\u88ab\u64c4\u4e4b\u6c11\u6b78\u56de\u7684\u7d93\u6b77\uff0c\u4f46\u5728\u8a69107\uff1a10~16\u5247\u662f\u4ee5\u8272\u5217\u9918\u6c11\u5728\u5df4\u6bd4\u502b\u88ab\u64c4\u4e4b\u5730\u7684\u7d93\u6b77\u3002\u4ed6\u5011\u597d\u50cf\u662f\u5728\u5df4\u6bd4\u502b\u300c\u53d7\u6346\u9396\u300d\u7684\u4e00\u7fa4\u4eba\uff1a\u300c\u5750\u5728\u9ed1\u6697\u4e2d\u3001\u6b7b\u852d\u88cf\u7684\u4eba\u88ab\u56f0\u82e6\u548c\u9435\u934a\u6346\u9396\u300d\uff08v10\uff09\u3002\u5728\u4e16\u4eba\u7684\u89d2\u5ea6\uff0c\u4ed6\u5011\u662f\u88ab\u5df4\u6bd4\u502b\u653b\u64ca\u5974\u5f79\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u773c\u5149\u800c\u8a00\uff0c\u4ed6\u5011\u7684\u82e6\u96e3\u662f\u4f86\u81ea\u65bc\u4ed6\u5011\u72af\u7684\u7f6a\uff0c\u800c\u4e14\u662f\u5f97\u7f6a\u795e\u7684\u8a71\uff1a\u300c\u56e0\u4ed6\u5011\u9055\u80cc\u3000\u795e\u7684\u8a71\u8a9e\uff0c\u85d0\u8996\u81f3\u9ad8\u8005\u7684\u65e8\u610f\u300d\u3002\u9019\u7bc0\u7d93\u6587\u6709\u4e00\u500b\u5f88\u6e05\u695a\u7684\u4eae\u5149\uff0c\u6211\u5011\u8ddf\u795e\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u5b8c\u5168\u5728\u65bc\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u795e\u6240\u8aaa\u7684\u8a71\u3002\u4eca\u5929\u7684\u83ef\u4eba\uff0c\u53c8\u7279\u5225\u662f\u5f1f\u5144\uff0c\u5f88\u559c\u6b61\u4ee5\u300c\u9ed8\u9ed8\u70ba\u6240\u611b\u7684\u4eba\u505a\u4e00\u4e9b\u4e8b\u300d\u4f86\u8868\u9054\u6211\u5011\u7684\u611b\uff0c\u537b\u4e0d\u64c5\u5e38\u807d\u5225\u4eba\u8b1b\u8a71\uff0c\u7279\u5225\u4e0d\u64c5\u65bc\u807d\u5225\u4eba\u5fc3\u88cf\u7684\u8072\u97f3\u3002\u4f46\u5c0d\u795e\u4e0d\u80fd\u9019\u6a23\uff0c\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6700\u91cd\u8981\u7684\u95dc\u9375\uff0c\u6211\u5011\u5fc5\u9808\u6e05\u695a\u807d\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u7acb\u5fd7\u81f3\u6b7b\u5fe0\u5fc3\u9806\u670d\u7942\u6240\u8aaa\u7684\u8a71\uff0c\u9019\u624d\u662f\u4fe1\u795e\uff0c\u624d\u662f\u611b\u795e\u3002\u8207\u795e\u7684\u95dc\u4fc2\u7d55\u4e0d\u80fd\u4e00\u5ec2\u60c5\u9858\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u57cb\u982d\u5fd9\u788c\u65bc\u5b97\u6559\u6d3b\u52d5\uff0c\u300c\u807d\u8a71\u9806\u670d\u300d\u624d\u662f\u4e00\u5207\u3002<\/p>\n<p>v11\u7576\u4eba\u9055\u80cc\u795e\u7684\u8a71\uff0c\u795e\u5c31\u7ba1\u6559\u4ed6\u5011\uff1a\u300c\u7528\u52de\u82e6\u6cbb\u670d\u4ed6\u5011\u7684\u5fc3\uff1b\u4ed6\u5011\u4ec6\u5012\uff0c\u7121\u4eba\u6276\u52a9\u3002\u300d\uff08v12\uff09\u4e0d\u7ba1\u662f\u7528\u74b0\u5883\u7684\u82e6\uff0c\u6216\u662f\u5fc3\u9748\u7684\u82e6\uff0c\u795e\u5728\u4eba\u8eab\u4e0a\u52a0\u7684\u82e6\uff0c\u662f\u6c92\u6709\u8fa6\u6cd5\u9760\u5176\u4ed6\u4eba\u89e3\u9664\u7684\uff0c\u53d7\u82e6\u7684\u4eba\u53ea\u6709\u4e00\u689d\u8def\uff0c\u5c31\u662f\u901a\u5929\u7684\u8def\uff0c\u662f\u5c0b\u6c42\u795e\u7684\u8def\uff1a\u300c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff1b\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u62ef\u6551\u4ed6\u5011\u300d\uff08v13\uff09\u9019\u88cf\u555f\u793a\u4e00\u500b\u91cd\u8981\u7684\u771f\u7406\uff0c\u5373\u4f7f\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u5176\u5be6\u6700\u5927\u7684\u7f6a\u5c31\u662f\u96e2\u68c4\u795e\u7684\u8a71\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u53ea\u8981\u9858\u610f\u56de\u8f49\u300c\u547c\u6c42\u795e\u7684\u6190\u61ab\u5e6b\u52a9\u300d\uff0c\u795e\u65e9\u5df2\u6e96\u5099\u597d\u8981\u642d\u6551\u6211\u5011\uff1a\u300c\u5f9e\u9ed1\u6697\u4e2d\u548c\u6b7b\u852d\u88cf\u9818\u4ed6\u5011\u51fa\u4f86\uff0c\u6298\u65b7\u4ed6\u5011\u7684\u7d81\u7d22\u3002\u56e0\u70ba\u4ed6\u6253\u7834\u4e86\u9285\u9580\uff0c\u780d\u65b7\u4e86\u9435\u9582\u3002\u300d\u82e6\u96e3\u7d93\u5e38\u662f\u795e\u7684\u8072\u97f3\uff0c\u63d0\u9192\u6211\u5011\u56de\u8f49\u6b78\u5411\u795e\uff0c\u4e0d\u8981\u60b6\u8457\u982d\u81ea\u5df1\u9760\u81ea\u5df1\uff0c\u8d95\u7dca\u4f86\u5c0b\u6c42\u795e\uff0c\u4e0d\u8981\u53ea\u662f\u70ba\u4e86\u74b0\u5883\uff0c\u66f4\u662f\u70ba\u8981\u5efa\u7acb\u95dc\u4fc2\u3002<\/p>\n<p>\uff082\uff09v17~22\u9019\u4e00\u5c0f\u6bb5\u53c8\u662f\u53e6\u4e00\u7a2e\u60c5\u6cc1\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0b\u976217~22\u53c8\u662f\u53e6\u4e00\u6bb5\u7684\u8271\u96e3\u3002\u8ddf\u524d\u9762\u5169\u6bb5\u53c8\u662f\u6709\u76f8\u4f3c\uff0c\u4e5f\u6709\u4e0d\u540c\u3002\u76f8\u4f3c\u7684\u5c31\u662f\u5f88\u82e6\uff0c\u4e0d\u540c\u7684\u662f\u7b2c\u4e00\u500b\u82e6\u597d\u50cf\u4e0d\u662f\u7f6a\u60e1\u9020\u6210\u7684\uff0c\u5c31\u662f\u56e0\u70ba\u8d70\u8def\u592a\u8f9b\u82e6\u3002\u7b2c\u4e8c\u500b\u82e6\u662f\u7f6a\u60e1\u9020\u6210\u7684\u300217\u7bc0\u958b\u59cb\u7684\u9019\u4e00\u6bb5\u82e6\uff0c\u4e5f\u662f\u7f6a\u60e1\u9020\u6210\u7684\u2026\u3002\u6211\u5011\u53d7\u82e6\u90fd\u662f\u81ea\u627e\u7684\u3001\u81ea\u8a0e\u82e6\u5403\uff0c\u56e0\u70ba\u81ea\u5df1\u7684\u904e\u72af\u548c\u7f6a\u5b7d\u3002\u300e\u611a\u5984\u4eba\u300f\u5c31\u662f\u4e0d\u656c\u754f\u4e0a\u5e1d\u7684\uff0c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u4e0d\u656c\u754f\u795e\u5c31\u662f\u611a\u5984\u3002\u611a\u5984\u3001\u82e6\u695a\u5230\u4e00\u500b\u5730\u6b65\uff0c \u5c31\u662f18\u7bc0\uff0c\u300e\u4ed6\u5011\u5fc3\u88e1\u53ad\u60e1\u5404\u6a23\u7684\u98df\u7269\uff0c\u5c31\u81e8\u8fd1\u6b7b\u9580\u300f\u9019\u4e00\u7fa4\u4eba\u7684\u82e6\uff0c\u5c31\u597d\u50cf\u6bd4\u8f03\u4e0d\u662f\u7269\u8cea\u4e0a\u7684\u7f3a\u4e4f\uff0c\u800c\u662f\u5fc3\u4e2d\u592a\u82e6\uff0c\u4e0d\u60f3\u5403\u6771\u897f\uff0c\u4e0d\u60f3\u6d3b\u4e0b\u53bb\u3002\u300d<\/p>\n<p>\u9019\u88cf\u7684\u611a\u5984\u4eba\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u662f\u4e0d\u5728\u4e4e\u795e\u6240\u8aaa\u7684\u8a71\u3002\u4ed6\u5011\u6709\u53ef\u80fd\u5f9e\u4f86\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u597d\u597d\u5b78\u7fd2\u9ed8\u60f3\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u559c\u6b61\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u4f86\u5957\u7528\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u6216\u53c8\u662f\u81ea\u5df1\u6c7a\u5b9a\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u800c\u4e0d\u662f\u8b93\u795e\u4f86\u638c\u6b0a\u3002\u9019\u88cf\u770b\u8d77\u4f86\u611a\u5984\u4eba\u597d\u50cf\u6c92\u6709\u660e\u986f\u5730\u72af\u4e86\u4ec0\u9ebc\u5916\u5728\u7684\u7f6a\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u7f6a\u5c31\u662f\u4e0d\u5728\u4e4e\u795e\uff0c\u4e0d\u7406\u6703\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u5230\u6700\u5f8c\u4ed6\u5011\u7d42\u5fc5\u767c\u73fe\uff1a\u300c\u5fc3\u88cf\u53ad\u60e1\u5404\u6a23\u7684\u98df\u7269\uff0c\u5c31\u81e8\u8fd1\u6b7b\u9580\u3002\u300d\u9019\u5c31\u662f\u6307\u5fc3\u88cf\u6975\u5ea6\u7a7a\u865b\uff0c\u6c92\u6709\u5e73\u5b89\u3001\u6c92\u6709\u559c\u6a02\uff0c\u96d6\u751f\u7336\u6b7b\u3001\u884c\u5c4d\u8d70\u8def\uff0c\u662f\u5c6c\u9748\u4e0a\u7684\u300c\u6d3b\u6b7b\u4eba\u300d\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u53ea\u8981\u6211\u5011\u96a8\u6642\u9858\u610f\u300c\u54c0\u6c42\u8036\u548c\u83ef\u300d\uff0c\u795e\u5fc5\u300c\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u62ef\u6551\u4ed6\u5011\u3002\u4ed6\u767c\u547d\u91ab\u6cbb\u4ed6\u5011\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u6b7b\u4ea1\u3002\u300d\u7d9c\u5408\u4ee5\u4e0a\u6240\u6709\u7684\u60c5\u6cc1\u4f86\u770b\uff0c\u5c31\u662f\u4e0d\u7ba1\u6211\u5011\u662f\u5728\u66e0\u91ce\u4e2d\u53d7\u74b0\u5883\u7684\u71ac\u7149\uff0c\u6216\u662f\u56e0\u70ba\u6096\u9006\u795e\u7684\u8a71\u800c\u72af\u7f6a\uff0c\u53c8\u6216\u662f\u6211\u5011\u6210\u70ba\u611a\u5984\u4e0d\u5728\u4e4e\u795e\uff0c\u4e0d\u656c\u754f\u795e\u800c\u5fc3\u9748\u7a7a\u865b\u53d7\u82e6\uff0c\u4e0d\u7ba1\u4efb\u4f55\u4e00\u7a2e\u60c5\u6cc1\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u300c\u547c\u6c42\u795e\u3001\u8f49\u5411\u795e\u300d\uff0c\u795e\u4e00\u5b9a\u6703\u5782\u807d\u800c\u642d\u6551\u6211\u5011\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5929\u63a2\u8996\u7236\u89aa\uff0c\u7236\u89aa\u56e0\u70ba\u5c62\u6b21\u4e0d\u807d\u69ae\u5bb6\u91ab\u8b77\u4eba\u54e1\u7684\u53ee\u56d1\uff0c\u57f7\u610f\u81ea\u5df1\u4e0b\u5e8a\u8d70\u8def\uff0c\u800c\u5c62\u6b21\u8dcc\u5012\u3002\u5230\u6700\u5f8c\u5169\u8173\u7121\u529b\uff0c\u73fe\u5728\u53ea\u80fd\u8eba\u5728\u5e8a\u4e0a\u7531\u770b\u8b77\u4eba\u54e1\u5354\u52a9\u6599\u7406\u4e00\u5207\u4e8b\u5b9c\u3002\u6211\u7236\u89aa\u96d6\u7136\u5e74\u903e90\uff0c\u4f46\u56e0\u70ba\u81ea\u5c0a\u5fc3\u91cd\uff0c\u4e0d\u80af\u9ebb\u7169\u5225\u4eba\uff0c\u51e1\u4e8b\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u800c\u53d7\u4e86\u8a31\u591a\u7684\u82e6\uff0c\u5230\u6700\u5f8c\u9084\u662f\u8981\u5b8c\u5168\u501a\u9760\u91ab\u8b77\u4eba\u54e1\u3002\u4e00\u65b9\u9762\u70ba\u7236\u89aa\u79b1\u544a\uff0c\u6c42\u795e\u6190\u61ab\u91ab\u6cbb\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u770b\u5230\u6211\u5011\u7684\u4eba\u6027\uff0c\u6211\u4e5f\u6642\u5e38\u50cf\u7236\u89aa\u4e00\u6a23\uff0c\u559c\u6b61\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u4e0d\u611b\u653e\u624b\u4ea4\u8a17\u501a\u9760\u4e0a\u5e1d\u3002\u537b\u7e3d\u662f\u628a\u4e8b\u60c5\u641e\u5f97\u4e00\u8e0f\u7cca\u5857\uff0c\u53c8\u6c92\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u8d70\u4e86\u4e00\u5927\u5708\u66e0\u91ce\u6f02\u6d41\uff0c\u5230\u6700\u5f8c\u9084\u662f\u56de\u5230\u539f\u9ede\u5f9e\u982d\u958b\u59cb\u501a\u9760\u4e0a\u5e1d\u3002\u501a\u9760\u4e0a\u5e1d\uff0c\u96d6\u7136\u9032\u5ea6\u770b\u8d77\u4f86\u597d\u50cf\u6bd4\u8f03\u6162\uff0c\u4f46\u6709\u66f4\u591a\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u6700\u5f8c\u767c\u73fe\u53cd\u800c\u662f\u6700\u597d\u6700\u5feb\u7684\u6c7a\u5b9a\u3002\u6c42\u4e3b\u53eb\u6211\u4e0d\u8981\u4e00\u932f\u518d\u932f\uff0c\u8d95\u7dca\u5b78\u6703\u529f\u8ab2\uff0c\u6642\u6642\u4e0d\u65b7\u4f86\u547c\u6c42\u795e\uff0c\u501a\u9760\u795e\u3002\u6211\u5011\u300c\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 107\uff1a10~22 107\uff1a10 \u90a3\u4e9b\u5750\u5728\u9ed1\u6697\u4e2d\u3001\u6b7b\u852d\u88cf\u7684\u4eba\u88ab\u56f0\u82e6\u548c\u9435\u934a\u6346\u9396\uff0c 107\uff1a11 \u662f\u56e0\u4ed6\u5011\u9055 &#8230; <a title=\"2019 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 107\uff1a10~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-13-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a1022\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 107\uff1a10~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6709","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6709","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6709"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6709\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6812"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}