{"id":7005,"date":"2019-09-03T12:55:45","date_gmt":"2019-09-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7005"},"modified":"2023-03-08T15:58:44","modified_gmt":"2023-03-08T07:58:44","slug":"2019-09-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a1846","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a1846\/","title":{"rendered":"2019 &#8211; 09 &#8211; 03 QT \u5229\u672a\u8a18 13\uff1a18~46"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 13\uff1a18~46<br \/>\n13\uff1a18 \u300c\u4eba\u82e5\u5728\u76ae\u8089\u4e0a\u9577\u7621\uff0c\u537b\u6cbb\u597d\u4e86\uff0c<br \/>\n13\uff1a19 \u5728\u9577\u7621\u4e4b\u8655\u53c8\u8d77\u4e86\u767d\u7664\uff0c\u6216\u662f\u767d\u4e2d\u5e36\u7d05\u7684\u706b\u6591\uff0c\u5c31\u8981\u7d66\u796d\u53f8\u5bdf\u770b\u3002<br \/>\n13\uff1a20 \u796d\u53f8\u8981\u5bdf\u770b\uff0c\u82e5\u73fe\u8c61\u7aaa\u65bc\u76ae\uff0c\u5176\u4e0a\u7684\u6bdb\u4e5f\u8b8a\u767d\u4e86\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\u767c\u5728\u7621\u4e2d\u3002<br \/>\n13\uff1a21 \u796d\u53f8\u82e5\u5bdf\u770b\uff0c\u5176\u4e0a\u6c92\u6709\u767d\u6bdb\uff0c\u4e5f\u6c92\u6709\u7aaa\u65bc\u76ae\uff0c\u4e43\u662f\u767c\u6697\uff0c\u5c31\u8981\u5c07\u4ed6\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a22 \u82e5\u5728\u76ae\u4e0a\u767c\u6563\u958b\u4e86\uff0c\u796d\u53f8\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u707d\u75c5\u3002<br \/>\n13\uff1a23 \u706b\u6591\u82e5\u5728\u539f\u8655\u6b62\u4f4f\uff0c\u6c92\u6709\u767c\u6563\uff0c\u4fbf\u662f\u7621\u7684\u75d5\u8de1\uff0c\u796d\u53f8\u5c31\u8981\u5b9a\u4ed6\u70ba\u6f54\u6de8\u3002<br \/>\n13\uff1a24 \u300c\u4eba\u7684\u76ae\u8089\u4e0a\u82e5\u8d77\u4e86\u706b\u6bd2\uff0c\u706b\u6bd2\u7684\u7600\u8089\u6210\u4e86\u706b\u6591\uff0c\u6216\u662f\u767d\u4e2d\u5e36\u7d05\u7684\uff0c\u6216\u662f\u5168\u767d\u7684\uff0c<br \/>\n13\uff1a25 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\uff0c\u706b\u6591\u4e2d\u7684\u6bdb\u82e5\u8b8a\u767d\u4e86\uff0c\u73fe\u8c61\u53c8\u6df1\u65bc\u76ae\uff0c\u662f\u5927\u75f2\u760b\u5728\u706b\u6bd2\u4e2d\u767c\u51fa\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\u3002<br \/>\n13\uff1a26 \u4f46\u662f\u796d\u53f8\u5bdf\u770b\uff0c\u5728\u706b\u6591\u4e2d\u82e5\u6c92\u6709\u767d\u6bdb\uff0c\u4e5f\u6c92\u6709\u7aaa\u65bc\u76ae\uff0c\u4e43\u662f\u767c\u6697\uff0c\u5c31\u8981\u5c07\u4ed6\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a27 \u5230\u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u5bdf\u770b\u4ed6\uff0c\u706b\u6591\u82e5\u5728\u76ae\u4e0a\u767c\u6563\u958b\u4e86\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\u3002<br \/>\n13\uff1a28 \u706b\u6591\u82e5\u5728\u539f\u8655\u6b62\u4f4f\uff0c\u6c92\u6709\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u4e43\u662f\u767c\u6697\uff0c\u662f\u8d77\u7684\u706b\u6bd2\uff0c\u796d\u53f8\u8981\u5b9a\u4ed6\u70ba\u6f54\u6de8\uff0c\u4e0d\u904e\u662f\u706b\u6bd2\u7684\u75d5\u8de1\u3002<br \/>\n13\uff1a29 \u300c\u7121\u8ad6\u7537\u5973\uff0c\u82e5\u5728\u982d\u4e0a\u6709\u707d\u75c5\uff0c\u6216\u662f\u7537\u4eba\u9b0d\u9b1a\u4e0a\u6709\u707d\u75c5\uff0c<br \/>\n13\uff1a30 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\uff1b\u9019\u707d\u75c5\u73fe\u8c61\u82e5\u6df1\u65bc\u76ae\uff0c\u5176\u9593\u6709\u7d30\u9ec3\u6bdb\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u9019\u662f\u982d\u75a5\uff0c\u662f\u982d\u4e0a\u6216\u662f\u9b0d\u9b1a\u4e0a\u7684\u5927\u75f2\u760b\u3002<br \/>\n13\uff1a31 \u796d\u53f8\u82e5\u5bdf\u770b\u982d\u75a5\u7684\u707d\u75c5\uff0c\u73fe\u8c61\u4e0d\u6df1\u65bc\u76ae\uff0c\u5176\u9593\u4e5f\u6c92\u6709\u9ed1\u6bdb\uff0c\u5c31\u8981\u5c07\u9577\u982d\u75a5\u707d\u75c5\u7684\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a32 \u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u5bdf\u770b\u707d\u75c5\uff0c\u82e5\u982d\u75a5\u6c92\u6709\u767c\u6563\uff0c\u5176\u9593\u4e5f\u6c92\u6709\u9ec3\u6bdb\uff0c\u982d\u75a5\u7684\u73fe\u8c61\u4e0d\u6df1\u65bc\u76ae\uff0c<br \/>\n13\uff1a33 \u90a3\u4eba\u5c31\u8981\u5243\u53bb\u9b1a\u9aee\uff0c\u4f46\u4ed6\u4e0d\u53ef\u5243\u982d\u75a5\u4e4b\u8655\u3002\u796d\u53f8\u8981\u5c07\u90a3\u9577\u982d\u75a5\u7684\uff0c\u518d\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a34 \u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u5bdf\u770b\u982d\u75a5\uff0c\u982d\u75a5\u82e5\u6c92\u6709\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u73fe\u8c61\u4e5f\u4e0d\u6df1\u65bc\u76ae\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u6f54\u6de8\uff0c\u4ed6\u8981\u6d17\u8863\u670d\uff0c\u4fbf\u6210\u70ba\u6f54\u6de8\u3002<br \/>\n13\uff1a35 \u4f46\u4ed6\u5f97\u6f54\u6de8\u4ee5\u5f8c\uff0c\u982d\u75a5\u82e5\u5728\u76ae\u4e0a\u767c\u6563\u958b\u4e86\uff0c<br \/>\n13\uff1a36 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\u4ed6\u3002\u982d\u75a5\u82e5\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u5c31\u4e0d\u5fc5\u627e\u90a3\u9ec3\u6bdb\uff0c\u4ed6\u662f\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n13\uff1a37 \u796d\u53f8\u82e5\u770b\u982d\u75a5\u5df2\u7d93\u6b62\u4f4f\uff0c\u5176\u9593\u4e5f\u9577\u4e86\u9ed1\u6bdb\uff0c\u982d\u75a5\u5df2\u7136\u75ca\u7652\uff0c\u90a3\u4eba\u662f\u6f54\u6de8\u4e86\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u6f54\u6de8\u3002<br \/>\n13\uff1a38 \u300c\u7121\u8ad6\u7537\u5973\uff0c\u76ae\u8089\u4e0a\u82e5\u8d77\u4e86\u706b\u6591\uff0c\u5c31\u662f\u767d\u706b\u6591\uff0c<br \/>\n13\uff1a39 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\uff0c\u4ed6\u5011\u8089\u76ae\u4e0a\u7684\u706b\u6591\u82e5\u767d\u4e2d\u5e36\u9ed1\uff0c\u9019\u662f\u76ae\u4e0a\u767c\u51fa\u7684\u767d\u766c\uff0c\u90a3\u4eba\u662f\u6f54\u6de8\u4e86\u3002<br \/>\n13\uff1a40 \u300c\u4eba\u982d\u4e0a\u7684\u9aee\u82e5\u6389\u4e86\uff0c\u4ed6\u4e0d\u904e\u662f\u982d\u79bf\uff0c\u9084\u662f\u6f54\u6de8\u3002<br \/>\n13\uff1a41 \u4ed6\u9802\u524d\u82e5\u6389\u4e86\u982d\u9aee\uff0c\u4ed6\u4e0d\u904e\u662f\u9802\u9580\u79bf\uff0c\u9084\u662f\u6f54\u6de8\u3002<br \/>\n13\uff1a42 \u982d\u79bf\u8655\u6216\u662f\u9802\u9580\u79bf\u8655\u82e5\u6709\u767d\u4e2d\u5e36\u7d05\u7684\u707d\u75c5\uff0c\u9019\u5c31\u662f\u5927\u75f2\u760b\u767c\u5728\u4ed6\u982d\u79bf\u8655\u6216\u662f\u9802\u9580\u79bf\u8655\uff0c<br \/>\n13\uff1a43 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\uff0c\u4ed6\u8d77\u7684\u90a3\u707d\u75c5\u82e5\u5728\u982d\u79bf\u8655\u6216\u662f\u9802\u9580\u79bf\u8655\u6709\u767d\u4e2d\u5e36\u7d05\u7684\uff0c\u50cf\u8089\u76ae\u4e0a\u5927\u75f2\u760b\u7684\u73fe\u8c61\uff0c<br \/>\n13\uff1a44 \u90a3\u4eba\u5c31\u662f\u9577\u5927\u75f2\u760b\uff0c\u4e0d\u6f54\u6de8\u7684\uff0c\u796d\u53f8\u7e3d\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u4ed6\u7684\u707d\u75c5\u662f\u5728\u982d\u4e0a\u3002<br \/>\n13\uff1a45 \u300c\u8eab\u4e0a\u6709\u9577\u5927\u75f2\u760b\u707d\u75c5\u7684\uff0c\u4ed6\u7684\u8863\u670d\u8981\u6495\u88c2\uff0c\u4e5f\u8981\u84ec\u982d\u6563\u9aee\uff0c\u8499\u8457\u4e0a\u5507\uff0c\u558a\u53eb\u8aaa\uff1a\u300e\u4e0d\u6f54\u6de8\u4e86\uff01\u4e0d\u6f54\u6de8\u4e86\uff01\u300f<br \/>\n13\uff1a46 \u707d\u75c5\u5728\u4ed6\u8eab\u4e0a\u7684\u65e5\u5b50\uff0c\u4ed6\u4fbf\u662f\u4e0d\u6f54\u6de8\uff1b\u4ed6\u65e2\u662f\u4e0d\u6f54\u6de8\uff0c\u5c31\u8981\u7368\u5c45\u71df\u5916\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 13\uff1a45 \u8eab\u4e0a\u6709\u9577\u5927\u75f2\u760b\u707d\u75c5\u7684\uff0c\u4ed6\u7684\u8863\u670d\u8981\u6495\u88c2\uff0c\u4e5f\u8981\u84ec\u982d\u6563\u9aee\uff0c\u8499\u8457\u4e0a\u5507\uff0c\u558a\u53eb\u8aaa\uff1a\u4e0d\u6f54\u6de8\u4e86\uff01\u4e0d\u6f54\u6de8\u4e86\uff01<br \/>\n13\uff1a46 \u707d\u75c5\u5728\u4ed6\u8eab\u4e0a\u7684\u65e5\u5b50\uff0c\u4ed6\u4fbf\u662f\u4e0d\u6f54\u6de8\uff1b\u4ed6\u65e2\u662f\u4e0d\u6f54\u6de8\uff0c\u5c31\u8981\u7368\u5c45\u71df\u5916\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u8655\u7406\u5176\u4ed6\u7a2e\u985e\u76ae\u819a\u7684\u554f\u984c\uff1a\u9577\u7621\uff08v18\uff5e23\uff09\u3001\u9577\u706b\u6bd2\uff08\u88ab\u706b\u707c\u50b7\uff0cv24\uff5e28\uff09\u3001\u982d\u4e0a\u6216\u9b0d\u9b1a\u4e0a\u751f\u75a5\uff08v29\uff5e37\uff09\u3001\u8d77\u706b\u6591\u751f\u767d\u766c\uff08v38\uff5e39\uff09\uff0c\u4ee5\u53ca\u843d\u9aee\u79bf\u9802\u7b49\uff08v40~46\uff09\u3002\u8207\u524d\u9762\u76f8\u540c\u7684\u60c5\u6cc1\uff0c\u662f\u7d93\u6587\u898f\u7bc4\u796d\u53f8\u8981\u5982\u4f55\u5206\u8fa8\u4f55\u70ba\u6f54\u6de8\u6216\u4f55\u70ba\u4e0d\u6f54\u6de8\uff1f\u4ee5\u53ca\u5224\u5b9a\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\u5f8c\u7e8c\u7684\u8655\u7406\u8207\u8ddf\u9032\u2026\u3002\u6211\u5011\u5728\u9019\u88cf\u4e0d\u4e00\u4e00\u8a73\u8ff0\u7d30\u7bc0\uff0c\u6bd4\u8f03\u7279\u5225\u7684\u662fv45~46\u300c\u8eab\u4e0a\u6709\u9577\u5927\u75f2\u760b\u707d\u75c5\u7684\uff0c\u4ed6\u7684\u8863\u670d\u8981\u6495\u88c2\uff0c\u4e5f\u8981\u84ec\u982d\u6563\u9aee\uff0c\u8499\u8457\u4e0a\u5507\uff0c\u558a\u53eb\u8aaa\uff1a\u300e\u4e0d\u6f54\u6de8\u4e86\uff01\u4e0d\u6f54\u6de8\u4e86\uff01\u300f\u707d\u75c5\u5728\u4ed6\u8eab\u4e0a\u7684\u65e5\u5b50\uff0c\u4ed6\u4fbf\u662f\u4e0d\u6f54\u6de8\uff1b\u4ed6\u65e2\u662f\u4e0d\u6f54\u6de8\uff0c\u5c31\u8981\u7368\u5c45\u71df\u5916\u3002\u300d<\/p>\n<p>\u5229\u672a\u8a18\u5c31\u76ae\u819a\u7684\u554f\u984c\uff0c\u5c31\u82b1\u4e86\u4e8c\u7ae0\u7684\u7bc7\u5e45\u4f86\u8655\u7406\uff08\u522913~14\u7ae0\uff09\uff0c\u7279\u5225\u662f\u5982\u679c\u76ae\u819a\u75be\u75c5\u662f\u6709\u50b3\u67d3\u6027\u7684\uff0c\u5c31\u885b\u751f\u60c5\u6cc1\u8207\u75be\u75c5\u9632\u6cbb\u7684\u9700\u8981\uff0c\u5fc5\u9808\u56b4\u683c\u8655\u7406\uff0c\u7279\u5225\u5c0d\u65bc\u4e0d\u6f54\u6de8\u6050\u6015\u50b3\u67d3\u7d66\u4ed6\u4eba\u7684\u4eba\uff0c\u9700\u8981\u7279\u5225\u9694\u96e2\u5728\u71df\u5916\uff0c\u907f\u514d\u5f71\u97ff\u773e\u4eba\u3002\u9019\u4e9b\u7531\u796d\u53f8\u5224\u5b9a\u70ba\u4e0d\u6f54\u6de8\u7684\u4eba\uff0c\u9664\u4e86\u8981\u96e2\u7fa4\u7d22\u5c45\u4e4b\u5916\uff0c\u9084\u6709\u8cac\u4efb\u5fc5\u9808\u4e3b\u52d5\u63d0\u9192\u8b66\u544a\u5225\u4eba\u81ea\u5df1\u662f\u4e0d\u6f54\u6de8\u7684\u3002\u63d0\u9192\u7684\u65b9\u5f0f\uff1a\u8863\u670d\u8981\u6495\u88c2\u3001\u84ec\u982d\u6563\u9aee\u3001\u8499\u8457\u4e0a\u5507\u3001\u558a\u53eb\u8aaa\uff1a\u300c\u4e0d\u6f54\u6de8\u4e86\uff01\u4e0d\u6f54\u6de8\u4e86\uff01\u300d<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u4e8b\u5e36\u7d66\u6211\u5011\u5c6c\u9748\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u4efb\u4f55\u5f62\u5f0f\u7684\u7f6a\uff0c\u6216\u662f\u5c0d\u5fc3\u9748\u7684\u6c61\u7a62\uff0c\u90fd\u6709\u53ef\u80fd\u662f\u6709\u50b3\u67d3\u6027\u3001\u6709\u5f71\u97ff\u529b\u7684\u3002\u5c31\u50cf\u4e0d\u9952\u6055\u7684\u7f6a\uff0c\u6703\u7522\u751f\u82e6\u6bd2\u7684\u9175\u6c61\u7a62\u5468\u906d\u7684\u773e\u4eba\uff0c\u53d7\u5230\u9023\u5e36\u7684\u8ca0\u9762\u5f71\u97ff\u3002\u5728\u820a\u7d04\u9019\u7a2e\u4eba\u662f\u9700\u8981\u88ab\u9694\u96e2\u7684\uff0c\u76f4\u5230\u6210\u70ba\u6f54\u6de8\u70ba\u6b62\uff0c\u5176\u5be6\u610f\u601d\u5c31\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u8981\u81ea\u5df1\u7701\u5bdf\uff0c\u6642\u6642\u70ba\u7f6a\u6094\u6539\uff0c\u514d\u5f97\u53eb\u7fa4\u9ad4\u53d7\u5230\u8ca0\u9762\u7684\u5f71\u97ff\u3002\u4e00\u500b\u6d3b\u5728\u7f6a\u60e1\u3001\u6216\u662f\u6c61\u7a62\u3001\u8b0a\u8a00\u3001\u8001\u6211\u2026\u7684\u4eba\uff0c\u6240\u601d\u6240\u8aaa\u6240\u884c\u90fd\u4e0d\u6703\u662f\u50c5\u6b62\u65bc\u500b\u4eba\u7684\uff0c\u800c\u662f\u6703\u5f71\u97ff\u4ed6\u4eba\u7684\uff0c\u7279\u5225\u5bb9\u6613\u73b7\u6c61\u6557\u58de\u8edf\u5f31\u8207\u7121\u77e5\u7684\u4eba\u3002\u6240\u4ee5\u6211\u5011\u5f7c\u6b64\u76f8\u611b\uff0c\u7d55\u4e0d\u662f\u5bb9\u8b93\u5f1f\u5144\u59ca\u59b9\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u8207\u6c61\u7a62\u82e6\u6bd2\u4e4b\u4e2d\u53bb\u5f71\u97ff\u4ed6\u4eba\u3002\u800c\u662f\u8981\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u52f8\u4eba\u6094\u6539\uff0c\u9069\u7576\u884c\u4f7f\u6559\u6703\u7d00\u5f8b\uff0c\u4f7f\u7528\u6b0a\u67c4\u52f8\u6212\u3001\u4ee3\u79b1\uff0c\u751a\u81f3\u628a\u4ed6\u7576\u4f5c\u672a\u4fe1\u7684\u4eba\uff0c\u91cd\u65b0\u50b3\u8b1b\u6094\u6539\u8d66\u7f6a\u7684\u798f\u97f3\u3002\u4e00\u500b\u4eba\u53d7\u6d17\u4fe1\u4e3b\uff0c\u4e0d\u662f\u7b49\u8457\u4e0a\u5929\u5802\uff0c\u800c\u662f\u5805\u5fcd\u6301\u5b88\u4fe1\u5fc3\u4e00\u76f4\u5230\u751f\u547d\u7684\u6700\u5f8c\u4e00\u523b\uff0c\u62b5\u64cb\u9b54\u9b3c\u3001\u8001\u6211\u3001\u4e16\u754c\u7684\u6b0a\u52e2\uff0c\u4e0d\u8981\u88ab\u5f15\u8a98\u9060\u96e2\u795e\uff0c\u53cd\u800c\u5929\u5929\u4e3b\u52d5\u89aa\u8fd1\u795e\uff0c\u6d3b\u5728\u8056\u6f54\u8207\u69ae\u8000\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u5229\u672a\u8a18\u597d\u50cf\u5f88\u9ebb\u7169\uff0c\u7e41\u7463\uff0c\u4f46\u4e3b\u8981\u662f\u5728\u6559\u5c0e\u6211\u5011\u7f6a\u60e1\u8207\u6c61\u7a62\u7684\u53ef\u6015\u8207\u53ef\u6068\uff0c\u4ee5\u53ca\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u6709\u8cac\u4efb\u8981\u52aa\u529b\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u8056\u6f54\u4e4b\u4e2d\uff0c\u4e5f\u8981\u7aed\u529b\u4fdd\u5b88\u81ea\u5df1\u4e0d\u53bb\u73b7\u6c61\u5225\u4eba\uff0c\u4e5f\u4e0d\u8981\u96a8\u4fbf\u88ab\u4eba\u6240\u6c61\u67d3\uff0c\u5929\u5929\u7528\u8036\u7a4c\u5bf6\u8840\u8207\u795e\u7684\u8a71\u8a9e\u4f86\u6f54\u6de8\u81ea\u5df1\u7684\u5fc3\u3002\u4fe1\u4e3b\u662f\u722d\u6230\u7684\u958b\u59cb\uff0c\u662f\u8ddf\u96a8\u7684\u958b\u59cb\uff0c\u662f\u5929\u5929\u80cc\u5341\u5b57\u67b6\u7684\u904e\u7a0b\uff0c\u4e0d\u662f\u5750\u8457\u7b49\u6b7b\u4e0a\u5929\u5802\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\uff0c\u8981\u9748\u88cf\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u5149\u660e\u7fa9\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 13\uff1a18~46 13\uff1a18 \u300c\u4eba\u82e5\u5728\u76ae\u8089\u4e0a\u9577\u7621\uff0c\u537b\u6cbb\u597d\u4e86\uff0c 13\uff1a19 \u5728\u9577\u7621\u4e4b\u8655\u53c8\u8d77\u4e86\u767d\u7664\uff0c\u6216\u662f\u767d &#8230; <a title=\"2019 &#8211; 09 &#8211; 03 QT \u5229\u672a\u8a18 13\uff1a18~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-03-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a1846\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 03 QT \u5229\u672a\u8a18 13\uff1a18~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7005","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7005","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7005"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7044"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}