{"id":2761,"date":"2017-01-19T12:55:45","date_gmt":"2017-01-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2761"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 \uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f31\uff1a1~17<br \/>\n1\uff1a1~2 \u63d0\u963f\u975e\u7f85\u5927\u4eba\u54ea\uff0c\u6709\u597d\u4e9b\u4eba\u63d0\u7b46\u4f5c\u66f8\uff0c\u8ff0\u8aaa\u5728\u6211\u5011\u4e2d\u9593\u6240\u6210\u5c31\u7684\u4e8b\uff0c\u662f\u7167\u50b3\u9053\u7684\u4eba\u5f9e\u8d77\u521d\u89aa\u773c\u770b\u898b\u53c8\u50b3\u7d66\u6211\u5011\u7684\u3002<br \/>\n1\uff1a3 \u9019\u4e9b\u4e8b\u6211\u65e2\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\uff0c\u5c31\u5b9a\u610f\u8981\u6309\u8457\u6b21\u5e8f\u5beb\u7d66\u4f60\uff0c<br \/>\n1\uff1a4 \u4f7f\u4f60\u77e5\u9053\u6240\u5b78\u4e4b\u9053\u90fd\u662f\u78ba\u5be6\u7684\u3002<br \/>\n1\uff1a5 \u7576\u7336\u592a\u738b\u5e0c\u5f8b\u7684\u6642\u5019\uff0c\u4e9e\u6bd4\u96c5\u73ed\u88cf\u6709\u4e00\u500b\u796d\u53f8\uff0c\u540d\u53eb\u6492\u8fe6\u5229\u4e9e\uff1b\u4ed6\u59bb\u5b50\u662f\u4e9e\u502b\u7684\u5f8c\u4eba\u540d\u53eb\u4f0a\u5229\u838e\u767d\u3002<br \/>\n1\uff1a6 \u4ed6\u5011\u4e8c\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u662f\u7fa9\u4eba\uff0c\u9075\u884c\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u79ae\u5100\uff0c\u6c92\u6709\u53ef\u6307\u6458\u7684\uff0c<br \/>\n1\uff1a7 \u53ea\u662f\u6c92\u6709\u5b69\u5b50\uff1b\u56e0\u70ba\u4f0a\u5229\u838e\u767d\u4e0d\u751f\u80b2\uff0c\u5169\u500b\u4eba\u53c8\u5e74\u7d00\u8001\u9081\u4e86\u3002<br \/>\n1\uff1a7 \u6492\u8fe6\u5229\u4e9e\u6309\u73ed\u6b21\u5728\u4e0a\u5e1d\u9762\u524d\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff0c<br \/>\n1\uff1a9 \u7167\u796d\u53f8\u7684\u898f\u77e9\u63a3\u7c64\uff0c\u5f97\u9032\u4e3b\u6bbf\u71d2\u9999\u3002<br \/>\n1\uff1a10 \u71d2\u9999\u7684\u6642\u5019\uff0c\u773e\u767e\u59d3\u5728\u5916\u9762\u79b1\u544a\u3002<br \/>\n1\uff1a11 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u9999\u58c7\u7684\u53f3\u908a\uff0c\u5411\u4ed6\u986f\u73fe\u3002<br \/>\n1\uff1a12 \u6492\u8fe6\u5229\u4e9e\u770b\u898b\uff0c\u5c31\u9a5a\u614c\u5bb3\u6015\u3002<br \/>\n1\uff1a13 \u5929\u4f7f\u5c0d\u4ed6\u8aaa\uff1a\u6492\u8fe6\u5229\u4e9e\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u4f60\u7684\u7948\u79b1\u5df2\u7d93\u88ab\u807d\u898b\u4e86\u3002\u4f60\u7684\u59bb\u5b50\u4f0a\u5229\u838e\u767d\u8981\u7d66\u4f60\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u7d04\u7ff0\u3002<br \/>\n1\uff1a14 \u4f60\u5fc5\u6b61\u559c\u5feb\u6a02\uff1b\u6709\u8a31\u591a\u4eba\u56e0\u4ed6\u51fa\u4e16\uff0c\u4e5f\u5fc5\u559c\u6a02\u3002<br \/>\n1\uff1a15 \u4ed6\u5728\u4e3b\u9762\u524d\u5c07\u8981\u70ba\u5927\uff0c\u6de1\u9152\u6fc3\u9152\u90fd\u4e0d\u559d\uff0c\u5f9e\u6bcd\u8179\u88cf\u5c31\u88ab\u8056\u9748\u5145\u6eff\u4e86\u3002<br \/>\n1\uff1a16 \u4ed6\u8981\u4f7f\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u56de\u8f49\uff0c\u6b78\u65bc\u4e3b\u2013\u4ed6\u5011\u7684\u4e0a\u5e1d\u3002<br \/>\n1\uff1a17 \u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a17 \u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\u662f\u5f15\u7528\u81ea\u820a\u7d04\u746a\u62c9\u57fa\u66f84\uff1a6\u300c\u4ed6\uff08\u6307\u65bd\u6d17\u7d04\u7ff0\uff09\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\u7531\u65bc\u539f\u6587\u4e2d\u7684\u7236\u89aa\u3001\u5152\u5973\u7686\u70ba\u8907\u6578\uff0c\u610f\u5373\u4f7f\u7576\u4ee3\u4e0d\u656c\u754f\u795e\u3001\u6096\u9006\u7684\u767e\u59d3\uff08\u5152\u5973\uff09\u6b78\u56de\u6b63\u9014\uff0c\u8207\u4ee5\u8272\u5217\u656c\u8654\u7684\u5217\u7956\uff08\u7236\u89aa\uff09\u4e00\u6a23\u3002\u9019\u662f\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u539f\u4f86\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f9e\u4e00\u500b\u4eba\u5f8c\u4f86\u751f\u51fa\u4e00\u500b\u6c11\u65cf\uff08\u4ee5\u8272\u5217\uff09\uff0c\u4e26\u4e14\u662f\u900f\u904e\u5bb6\u5ead\u7684\u4fe1\u4ef0\u6559\u80b2\uff0c\u7531\u7236\u6bcd\u4f86\u6559\u5c0e\u5152\u5973\u8a8d\u8b58\u795e\u3001\u9075\u5b88\u4e3b\u9053\u3002\u4ee5\u8272\u5217\u6c11\u65cf\u76f4\u5230\u4eca\u65e5\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u7684\u4fe1\u4ef0\uff0c\u59cb\u7d42\u90fd\u662f\u7236\u6bcd\u7684\u8cac\u4efb\u3002\u6240\u4ee5\u4e0a\u5e1d\u5dee\u6d3e\u65bd\u6d17\u7d04\u7ff0\uff0c\u5c31\u662f\u8981\u5e36\u51fa\u9019\u6a23\u7684\u7d50\u679c\uff1a\u6062\u5fa9\u4ee5\u8272\u5217\u7684\u5bb6\u5ead\u4fe1\u4ef0\u95dc\u4fc2\uff0c\u8b93\u7236\u6bcd\u50b3\u627f\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u4ef0\uff0c\u5152\u5973\u900f\u904e\u7236\u6bcd\u8f49\u5411\u4e0a\u5e1d\u3002<\/p>\n<p>\u4e0a\u5e1d\u5c07\u6559\u80b2\u5152\u5973\u4fe1\u4ef0\u7684\u8cac\u4efb\uff0c\u59cb\u7d42\u662f\u4ea4\u4ed8\u7d66\u7236\u6bcd\u5728\u5bb6\u5ead\u4e2d\u8eab\u6559\u8207\u8a00\u6559\u4f86\u904b\u4f5c\u7684\uff1a\u4ee5\u751f\u547d\u4f86\u5f71\u97ff\u4e0b\u4e00\u4ee3\u7684\u751f\u547d\u3002\u4f46\u662f\u798f\u97f3\u5f9e\u4ee5\u8272\u5217\u50b3\u5230\u6b50\u7f8e\uff0c\u53c8\u50b3\u5230\u4e16\u754c\u5404\u5730\uff0c\u5b8c\u5168\u8d70\u4e86\u8abf\u3001\u8b8a\u4e86\u8cea\u3002\u4fe1\u4ef0\u8b8a\u6210\u4e86\u6559\u6703\u7267\u5e2b\u6216\u4e3b\u65e5\u5b78\u8001\u5e2b\u7684\u8cac\u4efb\uff0c\u800c\u662f\u8b8a\u6210\u662f\u4e00\u500b\u661f\u671f\u4e00\u6b21\u7684\u6d3b\u52d5\uff0c\u7236\u6bcd\u53ea\u662f\u8ca0\u8cac\u8cfa\u9322\u990a\u5bb6\u800c\u5df2\u3002\u7576\u7236\u6bcd\u5c0d\u65bc\u4fe1\u4ef0\u7684\u699c\u6a23\u53ea\u662f\u505c\u7559\u5728\u300c\u4f5c\u79ae\u62dc\u300d\u7684\u6642\u5019\uff0c\u600e\u9ebc\u6709\u53ef\u80fd\u6559\u5c0e\u51fa\u300c\u656c\u8654\u7684\u4e0b\u4e00\u4ee3\u4e86\u300d\uff0c\u7d50\u679c\u5c31\u662f\u300c\u5492\u8a5b\u81e8\u5230\u904d\u5730\u300d\u3002\u6240\u4ee5\u4eca\u5929\u5168\u4e16\u754c\u7684\u5bb6\u5ead\u65e9\u5df2\u88ab\u9b54\u9b3c\u653b\u64ca\u7834\u58de\uff0c\u7236\u6bcd\u96e2\u7570\u3001\u611f\u60c5\u5931\u548c\uff0c\u5492\u8a5b\u4e00\u4ee3\u50b3\u5230\u4e0b\u4e00\u4ee3\uff0c\u90fd\u662f\u56e0\u70ba\u4fe1\u4ef0\u5728\u5bb6\u5ead\u4e2d\u65e9\u5df2\u6dea\u9677\u3002\u5730\u4e0a\u7684\u7236\u6bcd\uff0c\u672c\u4f86\u4e5f\u61c9\u8a72\u6210\u70ba\u300c\u5c6c\u9748\u7684\u7236\u6bcd\u300d\uff0c\u900f\u904e\u5bb6\u5ead\u6559\u80b2\uff0c\u8207\u751f\u6d3b\u5316\u7684\u4fe1\u4ef0\u699c\u6a23\uff0c\u6559\u990a\u5c6c\u9748\u7684\u4e0b\u4e00\u4ee3\uff0c\u4f7f\u795e\u7684\u795d\u798f\u5f97\u4ee5\u4ee3\u66ff\u5492\u8a5b\u3002\u9019\u500b\u4e5f\u662f\u6211\u5011\u4e0d\u65b7\u63a8\u5ee3\u5bb6\u5ead\u6559\u6703\u7684\u6838\u5fc3\u50f9\u503c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c0f\u5973\u5152\u6691\u5047\u5728\u5bb6\u6253\u5de5\uff0c\u7531\u6211\u5011\u7236\u6bcd\u966a\u4f34\u5973\u5152\u4e00\u8d77\u5206\u4eabQT\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a17 \u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002<\/p>\n<p>\u5929\u7236\uff0c\u6211\u5011\u5f9e\u8056\u7d93\u77e5\u9053\u7962\u795d\u798f\u4eba\u985e\u7684\u7ba1\u9053\uff0c\u662f\u900f\u904e\u5bb6\u5ead\u3001\u900f\u904e\u7236\u6bcd\u3001\u900f\u904e\u751f\u547d\u7684\u699c\u6a23\u3002\u5bb6\u5ead\u662f\u751f\u5b58\u3001\u7e41\u884d\u3001\u66f4\u662f\u4fe1\u4ef0\u50b3\u627f\u7684\u57fa\u672c\u55ae\u4f4d\u3002\u7576\u7236\u6bcd\u81ea\u5df1\u5931\u8077\u3001\u6c92\u6709\u4fe1\u4ef0\u751f\u6d3b\u898b\u8b49\u7684\u6642\u5019\uff0c\u5492\u8a5b\u5c31\u958b\u59cb\u81e8\u5230\u4e86\u6211\u5011\u7684\u4e0b\u4e00\u4ee3\u3002\u6211\u5011\u4e0d\u80fd\u6307\u671b\u4e00\u500b\u661f\u671f\u4e00\u6b21\u7684\u6559\u6703\u6d3b\u52d5\u4f86\u6559\u80b2\u62ef\u6551\u6211\u5011\u7684\u5152\u5973\uff0c\u56e0\u70ba\u7962\u628a\u8cac\u4efb\u662f\u8a17\u4ed8\u7d66\u6bcf\u4e00\u5c0d\u7236\u6bcd\u3002\u6c42\u4e3b\u8208\u8d77\u53f0\u7063\u7684\u57fa\u7763\u5f92\u5bb6\u5ead\uff0c\u8b93\u6bcf\u4e00\u5c0d\u7236\u6bcd\u627f\u64d4\u8d77\u4fe1\u4ef0\u50b3\u627f\u7684\u4f7f\u547d\uff0c\u4f7f\u7236\u6bcd\u7684\u5fc3\uff0c\u5f9e\u4e16\u754c\u7684\u5fd9\u788c\uff0c\u8f49\u5411\u5152\u5973\u8eab\u4e0a\u3002\u4e5f\u4f7f\u5152\u5973\u7684\u5fc3\uff0c\u900f\u904e\u7236\u6bcd\u80fd\u5920\u8f49\u5411\u5929\u7236\uff0c\u4f7f\u795d\u798f\u81e8\u5230\u53f0\u7063\u7684\u767e\u59d3\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f31\uff1a1~17 1\uff1a1~2 \u63d0\u963f\u975e\u7f85\u5927\u4eba\u54ea\uff0c\u6709\u597d\u4e9b\u4eba\u63d0\u7b46\u4f5c\u66f8\uff0c\u8ff0\u8aaa\u5728\u6211\u5011\u4e2d\u9593\u6240\u6210\u5c31\u7684\u4e8b\uff0c\u662f\u7167\u50b3\u9053\u7684\u4eba\u5f9e\u8d77 &#8230; <a title=\"2017 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 \uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 \uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2761","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2761","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2761"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2761\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2803"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2761"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}