{"id":16444,"date":"2024-07-31T00:00:55","date_gmt":"2024-07-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16444"},"modified":"2024-07-31T11:10:38","modified_gmt":"2024-07-31T03:10:38","slug":"2024-07-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a3441","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a3441\/","title":{"rendered":"2024 \u2013 07 \u2013 31 QT \u5217\u738b\u7d00\u4e0b 17\uff1a34~41"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 17\uff1a34~41<br \/>\n17\uff1a34 \u4ed6\u5011\u76f4\u5230\u5982\u4eca\u4ecd\u7167\u5148\u524d\u7684\u98a8\u4fd7\u53bb\u884c\uff0c\u4e0d\u5c08\u5fc3\u656c\u754f\u8036\u548c\u83ef\uff0c\u4e0d\u5168\u5b88\u81ea\u5df1\u7684\u898f\u77e9\u3001\u5178\u7ae0\uff0c\u4e5f\u4e0d\u9075\u5b88\u8036\u548c\u83ef\u5429\u5490\u96c5\u5404\u5f8c\u88d4\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3002\uff08\u96c5\u5404\uff0c\u5c31\u662f\u5f9e\u524d\u8036\u548c\u83ef\u8d77\u540d\u53eb\u4ee5\u8272\u5217\u7684\u3002\uff09<br \/>\n17\uff1a35 \u8036\u548c\u83ef\u66fe\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u53ef\u656c\u754f\u5225\u795e\uff0c\u4e0d\u53ef\u8dea\u62dc\u4e8b\u5949\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u5411\u4ed6\u737b\u796d\u3002<br \/>\n17\uff1a36 \u4f46\u90a3\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\uff0c\u4f60\u5011\u7576\u656c\u754f\uff0c\u8dea\u62dc\uff0c\u5411\u4ed6\u737b\u796d\u3002<br \/>\n17\uff1a37 \u4ed6\u7d66\u4f60\u5011\u5beb\u7684\u5f8b\u4f8b\u3001\u5178\u7ae0\u3001\u5f8b\u6cd5\u3001\u8aa1\u547d\uff0c\u4f60\u5011\u61c9\u7576\u6c38\u9060\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u53ef\u656c\u754f\u5225\u795e\u3002<br \/>\n17\uff1a38 \u6211\u2500\u8036\u548c\u83ef\u8207\u4f60\u5011\u6240\u7acb\u7684\u7d04\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u4e5f\u4e0d\u53ef\u656c\u754f\u5225\u795e\u3002<br \/>\n17\uff1a39 \u4f46\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u6551\u4f60\u5011\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u7684\u624b\u3002\u300d<br \/>\n17\uff1a40 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4ecd\u7167\u5148\u524d\u7684\u98a8\u4fd7\u53bb\u884c\u3002<br \/>\n17\uff1a41 \u5982\u6b64\u9019\u4e9b\u6c11\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\u3002\u4ed6\u5011\u5b50\u5b50\u5b6b\u5b6b\u4e5f\u90fd\u7167\u6a23\u884c\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u7956\u5b97\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 17\uff1a35 \u8036\u548c\u83ef\u66fe\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u53ef\u656c\u754f\u5225\u795e\uff0c\u4e0d\u53ef\u8dea\u62dc\u4e8b\u5949\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u5411\u4ed6\u737b\u796d\u3002<br \/>\n17\uff1a36 \u4f46\u90a3\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\uff0c\u4f60\u5011\u7576\u656c\u754f\uff0c\u8dea\u62dc\uff0c\u5411\u4ed6\u737b\u796d\u3002<br \/>\n17\uff1a37 \u4ed6\u7d66\u4f60\u5011\u5beb\u7684\u5f8b\u4f8b\u3001\u5178\u7ae0\u3001\u5f8b\u6cd5\u3001\u8aa1\u547d\uff0c\u4f60\u5011\u61c9\u7576\u6c38\u9060\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u53ef\u656c\u754f\u5225\u795e\u3002<br \/>\n17\uff1a38 \u6211\u2500\u8036\u548c\u83ef\u8207\u4f60\u5011\u6240\u7acb\u7684\u7d04\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u4e5f\u4e0d\u53ef\u656c\u754f\u5225\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u738b\u4e0b17\u7ae0\u5f9e\u7b2c7\u7bc0\u958b\u59cb\uff1a\u300c\u9019\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u5f97\u7f6a\u90a3\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u3001\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u624b\u7684\u8036\u548c\u83ef\u2026\u300d\uff0c\u5c31\u597d\u50cf\u8b8a\u6210\u4e86\u662f\u795e\u5728\u62b1\u6028\uff0c\u751a\u81f3\u63a7\u8a34\u9019\u4e9b\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff1a\u5f97\u7f6a\u795e\u3001\u4e0d\u80af\u807d\u795e\u7684\u8a71\u3001\u60f9\u52d5\u795e\u7684\u6012\u6c23\u3001\u4e0d\u656c\u754f\u795e\u537b\u656c\u754f\u5076\u50cf\u3001\u4e0d\u807d\u795e\u7684\u8a71\u537b\u53bb\u656c\u62dc\u5076\u50cf\u2026\u2026\uff1b\u4ee5\u81f4\u65bc\u60f9\u52d5\u795e\u7684\u6012\u6c23\uff0c\u5c07\u5211\u7f70\u7ba1\u6559\u964d\u5728\u6096\u9006\u7684\u5b50\u6c11\u8eab\u4e0a\uff0c\u85c9\u6b64\u671f\u5f85\u300c\u53eb\u4eba\u7684\u9748\u9b42\u7526\u9192\u300d\uff0c\u6216\u6709\u9918\u6c11\u80fd\u5920\u56e0\u6b64\u6094\u6539\u5c07\u7d14\u6b63\u7684\u4fe1\u4ef0\u7e7c\u7e8c\u50b3\u627f\u4e0b\u4e00\u4ee3\u2026\u3002\u795e\u7684\u5b50\u6c11\u662f\u5982\u6b64\uff0c\u90a3\u4e9b\u88ab\u4e9e\u8ff0\u738b\u9077\u79fb\u5230\u5317\u570b\u7684\u5916\u90a6\u4eba\u4ea6\u662f\u5982\u6b64\uff0c\u53c8\u656c\u754f\u8036\u548c\u83ef\u537b\u53c8\u540c\u6642\u656c\u754f\u5176\u4ed6\u7684\u5076\u50cf\u3001\u60f3\u8981\u8a0e\u597d\u8036\u548c\u83ef\u4e5f\u60f3\u8981\u8a0e\u597d\u5176\u4ed6\u5076\u50cf\u2026\uff0c\u5c31\u9023\u4e9e\u8ff0\u738b\u6d3e\u56de\u4f86\u6559\u5c0e\u4ed6\u5011\u7684\u796d\u53f8\uff0c\u4ee5\u524d\u4e5f\u662f\u540c\u6a23\u5728\u5317\u570b\u62dc\u904e\u91d1\u725b\u72a2\u7684\uff0c\u7d50\u679c\u8b8a\u6210\u4e86\u300c\u778e\u5b50\u9818\u778e\u5b50\u3001\u4e00\u540c\u8dcc\u5012\u4e86\u300d\u3002<\/p>\n<p>v34~41\u4e0d\u7ba1\u662f\u5916\u90a6\u4eba\u6216\u662f\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u795e\u90fd\u540c\u6a23\u7d66\u4ed6\u5011\u6a5f\u6703\uff1a\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u3001\u4e8b\u5949\u656c\u62dc\u795e\u3002\u795e\u8cac\u5099\u4ed6\u5011\uff1a<br \/>\n\u4e00\u3001\u5c0d\u795e\u4e0d\u5c08\u4e00\uff08v34\uff09\uff1a\u300c\u4ed6\u5011\u76f4\u5230\u5982\u4eca\u4ecd\u7167\u5148\u524d\u7684\u98a8\u4fd7\u53bb\u884c\uff0c\u4e0d\u5c08\u5fc3\u656c\u754f\u8036\u548c\u83ef\u300d\uff08v34\uff09\u3001\u300c\u5982\u6b64\u9019\u4e9b\u6c11\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\u3002\u300d\uff08v41\uff09<br \/>\n\u4e0d\u5c08\u4e00\u5c31\u662f\u5fc3\u61f7\u4e8c\u610f\uff0c\u597d\u50cf\u4eba\u5373\u611b\u59bb\u5b50\uff0c\u4f46\u4e5f\u611b\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\u4e00\u6a23\uff1b\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u8caa\u3001\u662f\u79c1\u617e\u3002\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\u7684\u7f6a\u60e1\u662f\u53c8\u62dc\u8036\u548c\u83ef\u53c8\u62dc\u5076\u50cf\uff0c\u4f46\u662f\u5728\u65b0\u7d04\u8056\u7d93\u88cf\u9762\u795e\u56b4\u56b4\u8b66\u544a\u7684\u662f\u4eba\u4e5f\u540c\u6a23\u4e0d\u80fd\u300c\u8caa\u611b\u4e16\u754c\u300d\uff01\u751a\u81f3\u628a\u4e16\u754c\u8b8a\u6210\u4e86\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff1a\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d<\/p>\n<p>\u4e8c\u3001\u4e0d\u9075\u5b88\u795e\u7684\u8a71\uff1a\u300c\u4e0d\u5168\u5b88\u81ea\u5df1\u7684\u898f\u77e9\u3001\u5178\u7ae0\uff0c\u4e5f\u4e0d\u9075\u5b88\u8036\u548c\u83ef\u5429\u5490\u96c5\u5404\u5f8c\u88d4\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3002\u300d\uff08v34\uff09\u3001\u300c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4ecd\u7167\u5148\u524d\u7684\u98a8\u4fd7\u53bb\u884c\u3002\u300d\uff08v37~38\u300140\uff09<\/p>\n<p>\u4e09\u3001\u8981\u656c\u754f\u795e\uff0c\u4e0d\u662f\u656c\u754f\u5076\u50cf\uff1a\u300c\u4f46\u90a3\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\uff0c\u4f60\u5011\u7576\u656c\u754f\uff0c\u8dea\u62dc\uff0c\u5411\u4ed6\u737b\u796d\u3002\u300d\uff08v36\uff09\u3001\u300c\u4e0d\u53ef\u656c\u754f\u5225\u795e\u300d\uff08v37\uff09\u3001\u300c\u4e5f\u4e0d\u53ef\u656c\u754f\u5225\u795e\u3002\u300d\uff08v38\uff09\u3001\u300c\u4f46\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u300d\uff08v39\uff09<\/p>\n<p>\u56db\u3001\u7d46\u5012\u4e26\u798d\u53ca\u5b50\u5b6b\uff1a\u300c\u4ed6\u5011\u5b50\u5b50\u5b6b\u5b6b\u4e5f\u90fd\u7167\u6a23\u884c\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u7956\u5b97\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d\uff08v41\uff09<\/p>\n<p>\uff082\uff09\u76f8\u53cd\u5730\uff0c\u795e\u7684\u5152\u5973\u82e5\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u656c\u754f\u795e\u4f46\u4e0d\u61fc\u6015\u4eba\u8207\u5076\u50cf\uff1b\u90a3\u9ebc\u300c\u4ed6\u5fc5\u6551\u4f60\u5011\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u7684\u624b\u3002\u300d\uff08v39\uff09\u4eca\u5929\u4eba\u5230\u8655\u62dc\u5076\u50cf\uff0c\u7121\u975e\u4e5f\u662f\u60f3\u8981\u6c42\u5f97\u5e73\u5b89\u8207\u795d\u798f\uff0c\u537b\u662f\u6c38\u9060\u5c0b\u4e0d\u5230\u771f\u5e73\u5b89\u771f\u795d\u798f\uff0c\u56e0\u70ba\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f \u2014 \u300c\u5f97\u8457\u795e\u81ea\u5df1\u300d\uff1b\u6700\u5927\u7684\u5e73\u5b89\uff0c\u5c31\u662f \u2014 \u300c\u5b89\u7a69\u5728\u795e\u61f7\u4e2d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u4e0d\u6703\u53bb\u62dc\u300c\u96d5\u523b\u7684\u5076\u50cf\u300d\uff0c\u4f46\u537b\u7d93\u5e38\u300c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u300d\u3002\u9019\u500b\u300c\u5225\u795e\u300d\u5305\u62ec\u4eba\u3001\u4e8b\u3001\u7269\u3001\u4e16\u754c\u3001\u617e\u671b\u2026\u2026\u3002\u300c\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d\uff08\u96c54\uff1a5\uff09\u53ef\u4ee5\u7ffb\u8b6f\u4f5c\uff1a\u300c\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\u5ac9\u5992\u5230\u6975\u9ede\u300d\uff08NIV\uff1athe spirit he caused to live in us envies intensely\uff1b\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\uff1a\u300c\u4e0a\u5e1d\u8cdc\u4e0b\u4f4f\u5728\u6211\u5011\u5fc3\u88e1\u7684\u8056\u9748\uff0c\u6df1\u611b\u6211\u5011\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8981\u6211\u5011\u55ae\u55ae\u5c6c\u65bc\u7942\u300d\uff09\u6211\u60f3\u6211\u5011\u9700\u8981\u4e0d\u65b7\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u4e5f\u5b78\u7fd2\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u4e0d\u65b7\u8ffd\u6c42\u5f97\u8457\u795e\u81ea\u5df1\uff0c\u4e5f\u8b93\u795e\u4f86\u5f97\u8457\u6211\u7684\u5168\u90e8\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 17\uff1a34~41 17\uff1a34 \u4ed6\u5011\u76f4\u5230\u5982\u4eca\u4ecd\u7167\u5148\u524d\u7684\u98a8\u4fd7\u53bb\u884c\uff0c\u4e0d\u5c08\u5fc3\u656c\u754f\u8036\u548c\u83ef\uff0c\u4e0d\u5168\u5b88\u81ea\u5df1\u7684\u898f\u77e9\u3001\u5178 &#8230; <a title=\"2024 \u2013 07 \u2013 31 QT \u5217\u738b\u7d00\u4e0b 17\uff1a34~41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a3441\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 31 QT \u5217\u738b\u7d00\u4e0b 17\uff1a34~41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16446,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16444","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16444","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16444"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16446"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}