{"id":14202,"date":"2023-05-20T00:00:55","date_gmt":"2023-05-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14202"},"modified":"2023-05-20T11:57:53","modified_gmt":"2023-05-20T03:57:53","slug":"2023-05-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a3143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a3143\/","title":{"rendered":"2023 \u2013 05 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a31~43"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a31~43<br \/>\n19\uff1a31 \u57fa\u5217\u4eba\u5df4\u897f\u840a\u5f9e\u7f85\u57fa\u7433\u4e0b\u4f86\uff0c\u8981\u9001\u738b\u904e\u7d04\u65e6\u6cb3\uff0c\u5c31\u8207\u738b\u4e00\u540c\u904e\u4e86\u7d04\u65e6\u6cb3\u3002<br \/>\n19\uff1a32 \u5df4\u897f\u840a\u5e74\u7d00\u8001\u9081\uff0c\u5df2\u7d93\u516b\u5341\u6b72\u4e86\u3002\u738b\u4f4f\u5728\u746a\u54c8\u5ff5\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u62ff\u98df\u7269\u4f86\u4f9b\u7d66\u738b\uff1b\u4ed6\u539f\u662f\u5927\u5bcc\u6236\u3002<br \/>\n19\uff1a33 \u738b\u5c0d\u5df4\u897f\u840a\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u540c\u53bb\uff0c\u6211\u8981\u5728\u8036\u8def\u6492\u51b7\u90a3\u88cf\u990a\u4f60\u7684\u8001\u3002\u300d<br \/>\n19\uff1a34 \u5df4\u897f\u840a\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5728\u4e16\u7684\u5e74\u65e5\u9084\u80fd\u6709\u591a\u5c11\uff0c\u4f7f\u6211\u8207\u738b\u540c\u4e0a\u8036\u8def\u6492\u51b7\u5462\uff1f<br \/>\n19\uff1a35 \u50d5\u4eba\u73fe\u5728\u516b\u5341\u6b72\u4e86\uff0c\u9084\u80fd\u5617\u51fa\u98f2\u98df\u7684\u6ecb\u5473\u3001\u8fa8\u5225\u7f8e\u60e1\u55ce\uff1f\u9084\u80fd\u807d\u7537\u5973\u6b4c\u5531\u7684\u8072\u97f3\u55ce\uff1f\u50d5\u4eba\u4f55\u5fc5\u7d2f\u8d05\u6211\u4e3b\u6211\u738b\u5462\uff1f<br \/>\n19\uff1a36 \u50d5\u4eba\u53ea\u8981\u9001\u738b\u904e\u7d04\u65e6\u6cb3\uff0c\u738b\u4f55\u5fc5\u8cdc\u6211\u9019\u6a23\u7684\u6069\u5178\u5462\uff1f<br \/>\n19\uff1a37 \u6c42\u4f60\u51c6\u6211\u56de\u53bb\uff0c\u597d\u6b7b\u5728\u6211\u672c\u57ce\uff0c\u846c\u5728\u6211\u7236\u6bcd\u7684\u5893\u65c1\u3002\u9019\u88cf\u6709\u738b\u7684\u50d5\u4eba\u91d1\u7f55\uff0c\u8b93\u4ed6\u540c\u6211\u4e3b\u6211\u738b\u904e\u53bb\uff0c\u53ef\u4ee5\u96a8\u610f\u5f85\u4ed6\u3002\u300d<br \/>\n19\uff1a38 \u738b\u8aaa\uff1a\u300c\u91d1\u7f55\u53ef\u4ee5\u8207\u6211\u540c\u53bb\uff0c\u6211\u5fc5\u7167\u4f60\u7684\u5fc3\u9858\u5f85\u4ed6\u3002\u4f60\u5411\u6211\u6c42\u751a\u9ebc\uff0c\u6211\u90fd\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d<br \/>\n19\uff1a39 \u65bc\u662f\u773e\u6c11\u904e\u7d04\u65e6\u6cb3\uff0c\u738b\u4e5f\u904e\u53bb\u3002\u738b\u8207\u5df4\u897f\u840a\u89aa\u5634\uff0c\u70ba\u4ed6\u795d\u798f\uff0c\u5df4\u897f\u840a\u5c31\u56de\u672c\u5730\u53bb\u4e86\u3002<br \/>\n19\uff1a40 \u738b\u904e\u53bb\uff0c\u5230\u4e86\u5409\u7532\uff0c\u91d1\u7f55\u4e5f\u8ddf\u4ed6\u904e\u53bb\u3002\u7336\u5927\u773e\u6c11\u548c\u4ee5\u8272\u5217\u6c11\u7684\u4e00\u534a\u4e5f\u90fd\u9001\u738b\u904e\u53bb\u3002<br \/>\n19\uff1a41 \u4ee5\u8272\u5217\u773e\u4eba\u4f86\u898b\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5f1f\u5144\u7336\u5927\u4eba\u70ba\u751a\u9ebc\u6697\u6697\u9001\u738b\u548c\u738b\u7684\u5bb6\u7737\uff0c\u4e26\u8ddf\u96a8\u738b\u7684\u4eba\u904e\u7d04\u65e6\u6cb3\uff1f\u300d<br \/>\n19\uff1a42 \u7336\u5927\u773e\u4eba\u56de\u7b54\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u56e0\u70ba\u738b\u8207\u6211\u5011\u662f\u89aa\u5c6c\uff0c\u4f60\u5011\u70ba\u4f55\u56e0\u9019\u4e8b\u767c\u6012\u5462\uff1f\u6211\u5011\u5403\u4e86\u738b\u7684\u751a\u9ebc\u5462\uff1f\u738b\u8cde\u8cdc\u4e86\u6211\u5011\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n19\uff1a43 \u4ee5\u8272\u5217\u4eba\u56de\u7b54\u7336\u5927\u4eba\u8aaa\uff1a\u300c\u6309\u652f\u6d3e\uff0c\u6211\u5011\u8207\u738b\u6709\u5341\u5206\u7684\u60c5\u5206\uff1b\u5728\u5927\u885b\u8eab\u4e0a\uff0c\u6211\u5011\u4e5f\u6bd4\u4f60\u5011\u66f4\u6709\u60c5\u5206\u3002\u4f60\u5011\u70ba\u4f55\u85d0\u8996\u6211\u5011\uff0c\u8acb\u738b\u56de\u4f86\u4e0d\u5148\u8207\u6211\u5011\u5546\u91cf\u5462\uff1f\u300d\u4f46\u7336\u5927\u4eba\u7684\u8a71\u6bd4\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u66f4\u786c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 19\uff1a32 \u5df4\u897f\u840a\u5e74\u7d00\u8001\u9081\uff0c\u5df2\u7d93\u516b\u5341\u6b72\u4e86\u3002\u738b\u4f4f\u5728\u746a\u54c8\u5ff5\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u62ff\u98df\u7269\u4f86\u4f9b\u7d66\u738b\uff1b\u4ed6\u539f\u662f\u5927\u5bcc\u6236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u4eba\u751f\u7684\u5287\u60c5\uff0c\u4e0d\u4f46\u662f\u5728\u88ab\u62bc\u6c99\u9f8d\u53db\u4e82\u8ffd\u6bba\u7684\u904e\u7a0b\u5145\u6eff\u4e86\u300c\u6545\u4e8b\u300d\uff0c\u5c31\u9023\u6253\u8d0f\u4e86\u8981\u56de\u6b78\u7684\u904e\u7a0b\uff0c\u8056\u7d93\u7684\u8a18\u8f09\u4e5f\u662f\u300c\u5341\u5206\u7cbe\u5f69\u300d\uff0c\u628a\u8a31\u591a\u4eba\u6027\u300c\u771f\u5be6\u7684\u4e00\u9762\u300d\u523b\u756b\u7684\u683c\u5916\u6df1\u523b\u3002\u8056\u7d93\u4e3b\u8981\u8a18\u8ff0\u7684\u4e0d\u662f\u300c\u6b77\u53f2\u7684\u6d41\u6c34\u5e33\u300d\uff0c\u800c\u662f\u8457\u91cd\u5728\u300c\u4eba\u5c6c\u9748\u7684\u751f\u547d\u5149\u666f\u300d\uff0c\u4ee5\u53ca\u300c\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u300d\u3002\u5982\u679c\u5ffd\u8996\u4e86\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u7684\u7126\u9ede\uff0c\u4e5f\u5c31\u770b\u4e0d\u6e05\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\u4e86\u3002\u6628\u5929\u7684\u7d93\u6587\u5148\u662f\u63d0\u5230\u4e86\u73fe\u5be6\u52e2\u5229\u7684\u793a\u6bcf\uff0c\u8207\u9670\u96aa\u72e1\u8a50\u8207\u6d17\u5df4\uff1b\u5f8c\u4f86\u53c8\u63d0\u5230\u4e86\u5351\u5fae\u8b19\u5351\u4f46\u300c\u7638\u817f\u7684\u300d\u7684\u7c73\u975e\u6ce2\u8a2d\uff0c\u8207\u4eca\u5929\u63d0\u5230\u7518\u5fc3\u6a02\u610f\u537b\u5df2\u7d93\u300c\u5e74\u7d00\u8001\u9081\u300d\u7684\u5df4\u897f\u840a\uff0c\u524d\u5f8c\u5f62\u6210\u4e86\u5f37\u70c8\u7684\u5c0d\u7167\u756b\u9762\u3002<\/p>\n<p>\u57fa\u5217\u4eba\u5df4\u897f\u840a\u5148\u524d\u5728\u5927\u885b\u9003\u4ea1\u6642\uff0c\u66fe\u7d93\u300c\u62ff\u98df\u7269\u4f86\u4f9b\u7d66\u738b\u300d\uff08v32\uff09\uff0c\u5982\u4eca\u53c8\u5c08\u7a0b\u300c\u5f9e\u7f85\u57fa\u7433\u4e0b\u4f86\uff0c\u8981\u9001\u738b\u904e\u7d04\u65e6\u6cb3\uff0c\u5c31\u8207\u738b\u4e00\u540c\u904e\u4e86\u7d04\u65e6\u6cb3\u3002\u300d\uff08v31\uff09\u4e16\u4eba\u591a\u7684\u662f\u77e5\u9053\u300c\u9326\u4e0a\u6dfb\u82b1\u300d\uff0c\u4f46\u5f88\u5c11\u4eba\u80fd\u5920\u300c\u96ea\u4e2d\u9001\u70ad\u300d\u3002\u56e0\u70ba\u4e16\u4eba\u5728\u4ed8\u51fa\u6642\u7e3d\u662f\u7b2c\u4e00\u5148\u8003\u91cf\u5230\u6709\u6c92\u6709\u300c\u56de\u5831\u8207\u5229\u76ca\u300d\uff0c\u5c31\u50cf\u6d17\u5df4\u8207\u793a\u6bcf\uff1b\u5f88\u5c11\u4eba\u80fd\u505a\u5230\u7121\u689d\u4ef6\u7684\u300c\u4ed8\u51fa\u300d\u8207\u300c\u611f\u6069\u300d\uff0c\u5c31\u50cf\u5df4\u897f\u840a\u8207\u7c73\u975e\u6ce2\u8a2d\u3002\u5927\u885b\u9ad8\u8fed\u8d77\u4f0f\u7684\u4eba\u751f\u906d\u9047\uff0c\u5f80\u5f80\u4e5f\u8003\u9a57\u53cd\u61c9\u51fa\u5468\u906d\u4e4b\u4eba\u7684\u300c\u4eba\u6027\u771f\u5be6\u9762\u300d\uff0c\u8056\u7d93\u8a73\u7d30\u8a18\u8f09\u9019\u4e9b\u4e8b\uff0c\u6211\u76f8\u4fe1\u6709\u8a31\u591a\u5bf6\u8cb4\u91cd\u8981\u7684\u5c6c\u9748\u529f\u8ab2\u3002<\/p>\n<p>\u5df4\u897f\u840a\u5c0d\u5927\u885b\u6240\u4ed8\u51fa\u7684\u4e00\u5207\uff0c\u5176\u5be6\u90fd\u770b\u51fa\u662f\u767c\u81ea\u4ed6\u771f\u8aa0\u7684\u5167\u5fc3\u3001\u7121\u79c1\u8207\u7518\u5fc3\u6a02\u610f\u7684\u4ed8\u51fa\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u6c42\u56de\u5831\u3002\u7576\u7136\u4e00\u65b9\u9762\u662f\u4ed6\u300c\u5e74\u7d00\u8001\u9081\uff0c\u5df2\u7d9380\u6b72\u4e86\u300d\uff0c\u53e6\u4e00\u65b9\u9762\u4ed6\u4e5f\u662f\u300c\u5927\u5bcc\u6236\u300d\uff08v32\uff09\u4f3c\u4e4e\u6c92\u6709\u7f3a\u4e4f\uff0c\u4f46\u5373\u4f7f\u5927\u885b\u8981\u56de\u5831\u4ed6\u2014\u300c\u4f60\u8207\u6211\u540c\u53bb\uff0c\u6211\u8981\u5728\u8036\u8def\u6492\u51b7\u90a3\u88cf\u990a\u4f60\u7684\u8001\u300d\uff08v33\uff09\uff0c\u4e5f\u88ab\u5a49\u62d2\u4e86\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5927\u885b\u53ef\u80fd\u662f\u60f3\u8981\u7acb\u4ed6\u4f5c\u5bae\u88cf\u7684\u9ad8\u5b98\uff0c\u4f4f\u5728\u738b\u5bae\u88cf\u5171\u4eab\u4ea4\u8abc\u3002\u5df4\u897f\u840a\u56e0\u70ba\u81ea\u5df1\u8001\u9081\uff0c\u4e0d\u9858\u6210\u70ba\u7d2f\u8d05\uff0c\u800c\u5a49\u62d2\u9080\u8acb\uff0c\u9078\u64c7\u56de\u6545\u9109\u5b89\u5ea6\u665a\u5e74\u3002\u5df4\u897f\u840a\u4e0d\u53d7\u8ffd\u6c42\u540d\u8b7d\u5730\u4f4d\u7684\u6b32\u671b\u52d5\u6416\uff0c\u4f46\u4ed6\u63a8\u85a6\u91d1\u7f55\u4ee3\u66ff\u81ea\u5df1\u8ddf\u96a8\u5927\u885b\u3002\u89e3\u7d93\u5bb6\u63a8\u6e2c\uff0c\u9019\u91d1\u7f55\u53ef\u80fd\u662f\u5df4\u897f\u840a\u7684\u5152\u5b50\uff1b\u5927\u885b\u5c07\u8207\u738b\u540c\u5e2d\u5403\u98ef\u7684\u6b8a\u69ae\u8cdc\u7d66\u4ed6\u7684\u773e\u5b50\uff0c\u81e8\u7d42\u6642\u56d1\u5490\u6240\u7f85\u9580\u738b\u8981\u6069\u5f85\u5df4\u897f\u840a\u7684\u773e\u5b50\uff08\u738b\u4e0a2\uff1a7\uff09\u3002\u300d\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u8056\u7d93\u653e\u5728\u9019\u88cf\u8981\u5448\u73fe\u51fa\u4f86\u7684\uff0c\u662f\u4e00\u5e45\u4eba\u751f\u771f\u5584\u7f8e\u7684\u5716\u756b\uff0c\u5728\u723e\u865e\u6211\u8a50\u7684\u73fe\u5be6\u793e\u6703\u88cf\uff0c\u6709\u4eba\u53ef\u4ee5\u6548\u6cd5\u795e\u7684\u771f\u611b\u2014\u300c\u4e0d\u6c42\u56de\u5831\u300d\u3001\u300c\u771f\u5fc3\u611f\u6069\u300d\u3001\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u64fa\u4e0a\uff0c\u90fd\u662f\u8499\u795e\u6240\u7d00\u5ff5\u8207\u6085\u7d0d\u7684\u3002<\/p>\n<p>\uff082\uff09v40~43\u756b\u9762\u4e00\u8f49\uff0c\u4eba\u6027\u7684\u81ea\u79c1\u3001\u722d\u7af6\u3001\u722d\u9b25\u2026\uff0c\u4e0d\u4f46\u5c0f\u5230\u500b\u4eba\uff0c\u4e5f\u5927\u5230\u652f\u6d3e\u7fa4\u9ad4\u7684\u96c6\u9ad4\u58ae\u843d\u3002\u62bc\u6c99\u9f8d\u53db\u4e82\u6642\uff0c\u7336\u5927\u8207\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u5176\u5be6\u5927\u591a\u6578\u90fd\u6295\u5165\u6216\u53c3\u8207\u652f\u6301\u62bc\u6c99\u9f8d\u7684\u7acb\u5834\u3002\u5982\u4eca\u5927\u885b\u5f97\u52dd\u56de\u6b78\uff0c\u5357\u65b9\u7684\u7336\u5927\u8207\u4fbf\u96c5\u61ab2\u500b\u652f\u6d3e\uff0c\u8207\u5317\u65b9\u7684\u4ee5\u8272\u521710\u500b\u652f\u6d3e\uff0c\u5c31\u958b\u59cb\u70ba\u4e86\u5728\u300c\u8fce\u63a5\u7684\u4e8b\u4e0a\u300d\u516c\u958b\u8f03\u52c1\uff0c\u722d\u9b27\u4e0d\u4f11\u3002\u300c\u7336\u5927\u773e\u6c11\u548c\u4ee5\u8272\u5217\u6c11\u7684\u4e00\u534a\u300d\uff08v40\uff09\uff0c\u6307\u5927\u885b\u6e21\u6cb3\u56de\u5bae\u4e3b\u8981\u7531\u7336\u5927\u652f\u6d3e\u548c\u4fbf\u96c5\u61ab\u652f\u6d3e\u53c3\u8207\uff0c\u5317\u65b910\u500b\u652f\u6d3e\u53ea\u6709\u4e00\u534a\u51fa\u5e2d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4ee5\u8272\u5217\u5176\u4ed6\u652f\u6d3e\u65e9\u5df2\u5546\u8b70\u8fce\u63a5\u5927\u885b\u56de\u5bae\uff08v9~10\uff09\uff0c\u6bd4\u7336\u5927\u652f\u6d3e\u9084\u8981\u71b1\u5fc3\uff08v11\uff09\uff0c\u73fe\u5728\u770b\u5230\u88ab\u7336\u5927\u652f\u6d3e\u6436\u4e86\u5148\uff0c\u71b1\u5fc3\u5c31\u8b8a\u6210\u4e86\u61a4\u6012\uff08v41\u300143\uff09\uff1b\u7336\u5927\u652f\u6d3e\u597d\u50cf\u662f\u7121\u79c1\u4ed8\u51fa\uff08v42\uff09\uff0c\u300c\u4f46\u7336\u5927\u4eba\u7684\u8a71\u6bd4\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u66f4\u786c\u300d\uff08v43\uff09\uff0c\u5949\u737b\u537b\u6210\u4e86\u9a55\u50b2\u7684\u8cc7\u672c\u3002\u4ed6\u5011\u8868\u9762\u4e0a\u662f\u70ba\u4e86\u795e\u7684\u53d7\u818f\u8005\u71b1\u5fc3\uff0c\u5be6\u969b\u4e0a\u90fd\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\u8089\u9ad4\u7684\u9a55\u50b2\uff0c\u751a\u81f3\u7528\u8207\u738b\u7684\u300c\u60c5\u5206\u300d\uff08v43\uff09\u5f7c\u6b64\u722d\u5435\u3002\u4eca\u5929\uff0c\u8a31\u591a\u4eba\u4e5f\u50cf\u901912\u652f\u6d3e\u4e00\u6a23\u71b1\u5fc3\u5949\u737b\u3001\u4e8b\u5949\u3001\u50b3\u9053\uff0c\u4f46\u4e5f\u50cf12\u652f\u6d3e\u4e00\u6a23\u7d93\u4e0d\u8d77\u6279\u8a55\u62d2\u7d55\u3001\u5750\u4e0d\u5f97\u51b7\u677f\u51f3\uff0c\u751a\u81f3\u9023\u4e8b\u5949\u7684\u6a5f\u6703\u3001\u8207\u4e3b\u7684\u95dc\u4fc2\u4e5f\u6703\u6210\u70ba\u7d1b\u722d\u7684\u539f\u56e0\u3002\u9019\u6a23\u7684\u4e8b\u5949\u5be6\u969b\u4e0a\u662f\u5728\u9935\u990a\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u6210\u5c31\u8d8a\u5927\u3001\u8089\u9ad4\u8d8a\u80a5\uff0c\u96e2\u4e3b\u8036\u7a4c\u300c\u67d4\u548c\u8b19\u5351\u300d\uff08\u592a11\uff1a29\uff09\u7684\u6a23\u5f0f\u8d8a\u4f86\u8d8a\u9060\u3002\u795e\u818f\u7acb\u5927\u885b\u662f\u505a\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u738b\uff0c\u800c\u4e0d\u53ea\u662f\u7336\u5927\u7684\u738b\u3002\u4f46\u5927\u885b\u53ea\u9867\u904a\u8aaa\u7336\u5927\u652f\u6d3e\u5e36\u982d\u4f86\u8fce\u63a5\u81ea\u5df1\uff0811\uff1a2\uff09\uff0c\u537b\u5ffd\u7565\u4e86\u63d0\u9192\u4ed6\u5011\u6ce8\u610f\u8a00\u884c\uff0c\u514d\u5f97\u7834\u58de\u5341\u4e8c\u652f\u6d3e\u7684\u5408\u4e00\u3002\u56e0\u6b64\uff0c\u7336\u5927\u652f\u6d3e\u6b64\u6642\u70ab\u8000\u300e\u738b\u8207\u6211\u5011\u662f\u89aa\u5c6c\u300f\uff0c\u7d50\u679c\u9019\u53e5\u5145\u6eff\u8840\u6c23\u7684\u8a71\u60f9\u52d5\u4e86\u540c\u6a23\u8840\u6c23\u7684\u5176\u4ed6\u5404\u652f\u6d3e\uff0c\u8b93\u5176\u4ed6\u5404\u652f\u6d3e\u89ba\u5f97\u81ea\u5df1\u4e0d\u88ab\u5c0a\u91cd\uff0c\u88fd\u9020\u4e86\u66f4\u5927\u7684\u7834\u53e3\uff0c\u5c0e\u81f4\u4e86\u793a\u5df4\u7684\u53db\u4e82\uff0820\uff1a1\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u8207\u540c\u5de5\u5206\u4eab\u804a\u5230\u5b97\u6559\u7684\u5f8b\u6cd5\u4e3b\u7fa9\u5e36\u4f86\u7a2e\u7a2e\u6346\u7d81\u8207\u8f44\u5236\uff0c\u56e0\u70ba\u5728\u5b97\u6559\u88cf\u9762\uff0c\u8a31\u591a\u6559\u6703\u5c08\u6ce8\u7684\u7126\u9ede\uff0c\u5168\u90fd\u5728\u65bc\u5b97\u6559\u6216\u5f8b\u6cd5\u4e0a\u7684\u722d\u7af6\u6bd4\u8f03\uff1a\u300c\u6709\u6c92\u6709\u8b80\u7d93\uff1f\u4e00\u5929\u8b80\u5e7e\u7bc0\uff1f\u4e00\u5929\u79b1\u544a\u591a\u4e45\uff1f\u6709\u6c92\u6709\u5c0f\u7d44\u3001\u4e3b\u65e5\u805a\u6703\uff1f\u805a\u6703\u5e7e\u6b21\uff1f\u5341\u4e00\u5949\u737b\u591a\u5c11\uff1f\u5e36\u4e86\u591a\u5c11\u4eba\u4fe1\u4e3b\uff1f\u2026\u2026\u3002\u300d\u9019\u4e9b\u932f\u8aa4\u7684\u5b97\u6559\u6587\u5316\u53eb\u8a31\u591a\u4eba\u611f\u5230\u5fc3\u7d2f\u8207\u67af\u4e7e\uff0c\u4e0d\u8d70\u300c\u751f\u547d\u7684\u6d3b\u8def\u300d\uff0c\u537b\u8d70\u5411\u300c\u5b97\u6559\u7684\u6b7b\u8def\u300d\u3002\u6211\u63d0\u51fa\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u795e\u5728\u65b0\u7d04\u6642\u4ee3\u66f4\u52a0\u770b\u91cd\u7684\uff0c\u5176\u5be6\u662f\u4e00\u5207\u90fd\u8981\u51fa\u65bc\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3001\u51fa\u65bc\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\uff0c\u767c\u81ea\u771f\u5be6\u5167\u5fc3\u6240\u4ed8\u51fa\u7684\uff0c\u624d\u662f\u300c\u8499\u4e3b\u7d00\u5ff5\u3001\u8a0e\u4e3b\u559c\u6085\u300d\u7684\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\u8207\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\u3002\u7576\u795e\u7684\u6559\u6703\u4e0d\u8ac7\u751f\u547d\uff0c\u53ea\u8ac7\u4e8b\u5de5\uff0c\u5176\u5be6\u5c31\u662f\u5728\u9935\u990a\u8089\u9ad4\uff0c\u9ad8\u8209\u81ea\u6211\u4e2d\u5fc3\uff0c\u5e36\u4f86\u7684\u679c\u5b50\u5c31\u662f\u722d\u7af6\u3001\u722d\u9b25\u3001\u6bd4\u8f03\u3001\u5ac9\u5992\u3001\u7d1b\u722d\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\u300c\u5206\u9580\u7d50\u9ee8\u300d\u4e00\u6a23\uff0c\u751f\u547d\u5e7c\u7a1a\u5230\u4e0d\u65b7\u5728\u5206\u300c\u4f60\u7684\u7f8a\u9084\u662f\u6211\u7684\u7f8a\uff1f\u300d\u3001\u300c\u4f60\u5c6c\u9748\u9084\u662f\u6211\u5c6c\u9748\uff1f\u300d\u3001\u300c\u4f60\u505a\u5f97\u591a\u9084\u662f\u6211\u505a\u5f97\u591a\uff1f\u300d\u2026\uff0c\u6709\u6642\u5019\u8cfa\u4e86\u9762\u5b50\uff0c\u537b\u5931\u53bb\u300c\u88cf\u5b50\u2014\u751f\u547d\u300d\uff0c\u5c31\u662f\u9060\u96e2\u8056\u7d93\u672c\u610f\uff0c\u5f97\u4e0d\u511f\u5931\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a31~43 19\uff1a31 \u57fa\u5217\u4eba\u5df4\u897f\u840a\u5f9e\u7f85\u57fa\u7433\u4e0b\u4f86\uff0c\u8981\u9001\u738b\u904e\u7d04\u65e6\u6cb3\uff0c\u5c31\u8207\u738b\u4e00\u540c\u904e\u4e86\u7d04\u65e6\u6cb3\u3002 1 &#8230; <a title=\"2023 \u2013 05 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a31~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a3143\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a31~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14205,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14202","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14202","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14202"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14202\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14205"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14202"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14202"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}