{"id":6864,"date":"2019-08-16T12:55:45","date_gmt":"2019-08-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6864"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a2235","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a2235\/","title":{"rendered":"2019 &#8211; 08 &#8211; 16 QT \u5229\u672a\u8a18 4\uff1a22~35"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 4\uff1a22~35<br \/>\n4\uff1a22 \u300c\u5b98\u9577\u82e5\u884c\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a\uff0c<br \/>\n4\uff1a23 \u6240\u72af\u7684\u7f6a\u81ea\u5df1\u77e5\u9053\u4e86\uff0c\u5c31\u8981\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u5c71\u7f8a\u70ba\u4f9b\u7269\uff0c<br \/>\n4\uff1a24 \u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\uff0c\u5bb0\u65bc\u8036\u548c\u83ef\u9762\u524d\u3001\u5bb0\u71d4\u796d\u7272\u7684\u5730\u65b9\uff1b\u9019\u662f\u8d16\u7f6a\u796d\u3002<br \/>\n4\uff1a25 \u796d\u53f8\u8981\u7528\u6307\u982d\u8638\u4e9b\u8d16\u7f6a\u796d\u7272\u7684\u8840\uff0c\u62b9\u5728\u71d4\u796d\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u628a\u8840\u5012\u5728\u71d4\u796d\u58c7\u7684\u8173\u90a3\u88cf\u3002<br \/>\n4\uff1a26 \u6240\u6709\u7684\u8102\u6cb9\uff0c\u796d\u53f8\u90fd\u8981\u71d2\u5728\u58c7\u4e0a\uff0c\u6b63\u5982\u5e73\u5b89\u796d\u7684\u8102\u6cb9\u4e00\u6a23\u3002\u81f3\u65bc\u4ed6\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n4\uff1a27 \u300c\u6c11\u4e2d\u82e5\u6709\u4eba\u884c\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a\uff0c<br \/>\n4\uff1a28 \u6240\u72af\u7684\u7f6a\u81ea\u5df1\u77e5\u9053\u4e86\uff0c\u5c31\u8981\u70ba\u6240\u72af\u7684\u7f6a\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u6bcd\u5c71\u7f8a\u70ba\u4f9b\u7269\uff0c<br \/>\n4\uff1a29 \u6309\u624b\u5728\u8d16\u7f6a\u796d\u7272\u7684\u982d\u4e0a\uff0c\u5728\u90a3\u5bb0\u71d4\u796d\u7272\u7684\u5730\u65b9\u5bb0\u4e86\u3002<br \/>\n4\uff1a30 \u796d\u53f8\u8981\u7528\u6307\u982d\u8638\u4e9b\u7f8a\u7684\u8840\uff0c\u62b9\u5728\u71d4\u796d\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u6240\u6709\u7684\u8840\u90fd\u8981\u5012\u5728\u58c7\u7684\u8173\u90a3\u88cf\uff0c<br \/>\n4\uff1a31 \u53c8\u8981\u628a\u7f8a\u6240\u6709\u7684\u8102\u6cb9\u90fd\u53d6\u4e0b\uff0c\u6b63\u5982\u53d6\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u4e00\u6a23\u3002\u796d\u53f8\u8981\u5728\u58c7\u4e0a\u711a\u71d2\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u99a8\u9999\u7684\u796d\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n4\uff1a32 \u300c\u4eba\u82e5\u727d\u4e00\u96bb\u7dbf\u7f8a\u7f94\u70ba\u8d16\u7f6a\u796d\u7684\u4f9b\u7269\uff0c\u5fc5\u8981\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u6bcd\u7f8a\uff0c<br \/>\n4\uff1a33 \u6309\u624b\u5728\u8d16\u7f6a\u796d\u7272\u7684\u982d\u4e0a\uff0c\u5728\u90a3\u5bb0\u71d4\u796d\u7272\u7684\u5730\u65b9\u5bb0\u4e86\u4f5c\u8d16\u7f6a\u796d\u3002<br \/>\n4\uff1a34 \u796d\u53f8\u8981\u7528\u6307\u982d\u8638\u4e9b\u8d16\u7f6a\u796d\u7272\u7684\u8840\uff0c\u62b9\u5728\u71d4\u796d\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u6240\u6709\u7684\u8840\u90fd\u8981\u5012\u5728\u58c7\u7684\u8173\u90a3\u88cf\uff0c<br \/>\n4\uff1a35 \u53c8\u8981\u628a\u6240\u6709\u7684\u8102\u6cb9\u90fd\u53d6\u4e0b\uff0c\u6b63\u5982\u53d6\u5e73\u5b89\u796d\u7f8a\u7f94\u7684\u8102\u6cb9\u4e00\u6a23\u3002\u796d\u53f8\u8981\u6309\u737b\u7d66\u8036\u548c\u83ef\u706b\u796d\u7684\u689d\u4f8b\uff0c\u71d2\u5728\u58c7\u4e0a\u3002\u81f3\u65bc\u6240\u72af\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 4\uff1a22 \u300c\u5b98\u9577\u82e5\u884c\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a<br \/>\n4\uff1a23 \u6240\u72af\u7684\u7f6a\u81ea\u5df1\u77e5\u9053\u4e86\uff0c\u5c31\u8981\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u5c71\u7f8a\u70ba\u4f9b\u7269<br \/>\n4\uff1a27 \u300c\u6c11\u4e2d\u82e5\u6709\u4eba\u884c\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a<br \/>\n4\uff1a28 \u6240\u72af\u7684\u7f6a\u81ea\u5df1\u77e5\u9053\u4e86\uff0c\u5c31\u8981\u70ba\u6240\u72af\u7684\u7f6a\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u6bcd\u5c71\u7f8a\u70ba\u4f9b\u7269<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u56db\u7ae0\u4e3b\u8981\u5728\u8b1b\u300c\u8d16\u7f6a\u796d\u300d\uff0cv1~21\u662f\u91dd\u5c0d\u796d\u53f8\u8207\u6703\u773e\uff08\u7fa4\u9ad4\uff09\u737b\u796d\u7684\u689d\u4f8b\uff0c\u800c\u4eca\u5929\u7684\u9032\u5ea6v22~42\u5247\u662f\u91dd\u5c0d\u5b98\u9577\u500b\u4eba\uff0c\u8207\u767e\u59d3\u500b\u4eba\u300c\u8aa4\u72af\u300d\u7684\u7f6a\uff0c\u8a72\u5982\u4f55\u737b\u796d\u3002\u9019\u88cf\u7528\u7684\u300c\u5b98\u9577\u300d\u9019\u500b\u8a5e\u7684\u5e0c\u4f2f\u4f86\u539f\u6587\uff0c\u4e0d\u662f\u4e00\u822c\u7684\u5341\u592b\u9577\u767e\u592b\u9577\uff0c\u800c\u662f\u570b\u5bb6\u7d1a\u7684\u9818\u5c0e\u8005\uff0c\u6709\u76f8\u7576\u5d07\u9ad8\u7684\u5730\u4f4d\u3002\u6240\u4ee5\u8981\u4e00\u500b\u5b98\u9577\u6216\u500b\u4eba\u516c\u958b\u81ea\u5df1\u300c\u8aa4\u72af\u300d\u7684\u7f6a\uff0c\u662f\u76f8\u7576\u4e0d\u5bb9\u6613\u7684\u4e00\u4ef6\u4e8b\u3002\u9019\u88cf\u8b1b\u5230\u7684\u300c\u8aa4\u72af\u300d\uff0c\u5305\u62ec\u53ef\u80fd\u5148\u524d\u4e0d\u77e5\u9053\u662f\u7f6a\uff0c\u4f46\u662f\u5f8c\u4f86\u60f3\u8d77\u4f86\uff0c\u6216\u662f\u900f\u904e\u5404\u7a2e\u7ba1\u9053\u77e5\u9053\u662f\u7f6a\u4e86\uff0c\u5c31\u5fc5\u9808\u8981\u9762\u5c0d\uff0c\u737b\u4e0a\u8d16\u7f6a\u796d\u3002\u800c\u4e0d\u662f\u4ee5\u70ba\u53cd\u6b63\u300c\u6c92\u4eba\u77e5\u9053\u300d\uff0c\u5c31\u4e0d\u5fc5\u5728\u610f\uff0c\u4ee5\u53ca\u523b\u610f\u96b1\u779e\uff0c\u6240\u4ee5\u8d16\u7f6a\u796d\u5c0d\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u662f\u503c\u5f97\u6211\u5011\u6df1\u601d\u8207\u9762\u5c0d\u7684\u8ab2\u984c\u3002<\/p>\n<p>\u737b\u796d\u7684\u65b9\u6cd5\uff1a<br \/>\n\u5b98\u9577\u500b\u4eba\uff1a\u516c\u5c71\u7f8a \u2014 \u6309\u624b \u2014 \u5bb0\u6bba \u2014 \u5f48\u8840\u3001\u62b9\u8840\u3001\u5012\u8840.\u2014 \u5c07\u8102\u6cb9\u8207\u814e\uff08\u8170\u5b50\uff09 \u2014 \u711a\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a \u2014 \u5176\u9918\u71d2\u65bc\u71df\u5916\u3002<br \/>\n\u767e\u59d3\u500b\u4eba\uff1a\u6bcd\u5c71\u7f8a \/\u6bcd\u7dbf\u7f8a \u2014 \u6309\u624b \u2014 \u5bb0\u6bba \u2014 \u5f48\u8840\u3001\u62b9\u8840\u3001\u5012\u8840.\u2014 \u5c07\u8102\u6cb9\u8207\u814e\uff08\u8170\u5b50\uff09 \u2014 \u711a\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a \u2014 \u5176\u9918\u71d2\u65bc\u71df\u5916\u3002<\/p>\n<p>\uff082\uff09\u70ba\u4ec0\u9ebc\u8981\u5236\u8a02\u9019\u9ebc\u7e41\u7463\u7684\u300c\u8d16\u7f6a\u300d\u898f\u5b9a\uff1f\u6211\u601d\u60f3\u5230\u81f3\u5c11\u6709\u4e09\u500b\u4e3b\u8981\u7684\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001\u4eba\u8001\u6211\u7684\u7f6a\u6027\u662f\u767e\u5206\u4e4b\u767e\u8207\u795e\u70ba\u6575\u7684\uff0c\u56e0\u70ba\u7f6a\u60e1\u7684\u672c\u8cea\u5c31\u662f\u6575\u64cb\u795e\uff0c\u5c31\u662f\u8ffd\u6c42\u81ea\u6211\u7368\u7acb\uff0c\u5c31\u662f\u6096\u9006\u3002\u6240\u4ee5\u7f6a\u4eba\u5c0d\u65bc\u7f6a\u662f\u6df7\u7136\u5929\u6210\uff0c\u5fc3\u601d\u52d5\u6a5f\u5168\u90fd\u662f\u7f6a\u3002\u4f46\u662f\u795e\u7684\u570b\u5ea6\u537b\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u4e00\u9ede\u7f6a\u60e1\u8207\u6096\u9006\uff0c\u6240\u4ee5\u795e\u4e0d\u4f46\u62ef\u6551\u4eba\u6062\u5fa9\u795e\u5152\u5973\u7684\u300c\u5730\u4f4d\u300d\uff0c\u9084\u5fc5\u9808\u900f\u904e\u8056\u9748\u5c07\u300c\u8056\u6f54\u300d\u7684\u54c1\u683c\uff08\u8056\u9748\u7684\u679c\u5b50\uff09\u91cd\u65b0\u88fd\u4f5c\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u53d6\u4ee3\u300c\u4eba\u8001\u6211\u7684\u7f6a\u6027\u300d\u3002\u5728\u820a\u7d04\u6642\u4ee3\u795e\u8981\u6c42\u4eba\u5c0d\u65bc\u8655\u7406\u7f6a\u7684\u614b\u5ea6\u8981\u300c\u5be9\u614e\u300d\u3001\u300c\u770b\u91cd\u300d\uff0c\u56e0\u70ba\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\uff0c\u5c0d\u795e\u8981\u5b58\u656c\u754f\u3002<br \/>\n\u4e8c\u3001\u5373\u4f7f\u4e00\u9ede\u5c0f\u7f6a\u90fd\u6703\u9020\u6210\u500b\u4eba\u8207\u795e\u95dc\u4fc2\u7684\u300c\u9694\u7d55\u300d\uff0c\u6211\u5011\u7121\u6cd5\u900f\u904e\u884c\u5584\u3001\u7a4d\u529f\u5fb7\u3001\u9760\u81ea\u5df1\u4f86\u9664\u7f6a\uff0c\u53ea\u80fd\u900f\u904e\u300c\u6d41\u8840\u8d16\u7f6a\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u5728\u65b0\u7d04\u4e2d\u4e00\u6b21\u70ba\u6211\u5011\u737b\u4e0a\u81ea\u5df1\u70ba\u796d\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u737b\u4e0a\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u3002\u795e\u6700\u5728\u610f\u7684\u662f\u56e0\u70ba\u7f6a\u5e36\u4f86\u300c\u95dc\u4fc2\u7684\u65b7\u7d55\u300d\uff0c\u4eba\u537b\u7d93\u5e38\u53ea\u662f\u5728\u4e4e\u300c\u81ea\u5df1\u9762\u5b50\u6216\u5229\u76ca\u4e0a\u7684\u640d\u5931\u300d\uff0c\u6c42\u4e3b\u6190\u61ab\u3002<br \/>\n\u4e09\u3001\u7b2c\u4e09\u9ede\u662f\u5728\u9019\u4e00\u7ae0\u7279\u5225\u6709\u611f\u52d5\uff0c\u4e5f\u662f\u904e\u53bb\u7d93\u5e38\u5ffd\u7565\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u7684\u7f6a\u4e0d\u50c5\u5f71\u97ff\u5230\u300c\u500b\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u300d\uff0c\u4e5f\u540c\u6642\u5f71\u97ff\u5230\u300c\u5718\u9ad4\u8207\u795e\u7684\u95dc\u4fc2\u300d\u3002\u796d\u53f8\u7684\u7f6a\uff0c\u76f4\u63a5\u5f71\u97ff\u5230\u767e\u59d3\uff1a\u300c\u6216\u662f\u53d7\u818f\u7684\u796d\u53f8\u72af\u7f6a\uff0c\u4f7f\u767e\u59d3\u9677\u5728\u7f6a\u88cf\u300d\uff08\u52294\uff1a3\uff09\u76f8\u6a23\u7684\u539f\u5247\uff0c\u5b98\u9577\u7684\u7f6a\u3001\u541b\u738b\u7684\u7f6a\uff0c\u4e5f\u90fd\u6703\u9023\u7d2f\u5230\u6574\u500b\u570b\u5bb6\u8207\u767e\u59d3\u3002\u540c\u6a23\u7267\u5e2b\u7684\u7f6a\uff0c\u5f71\u97ff\u7684\u7bc4\u570d\u662f\u6574\u500b\u6559\u6703\u3002\u90a3\u9ebc\u500b\u4eba\u7684\u7f6a\uff0c\u5176\u5be6\u5c31\u50cf\u7d04\u66f8\u4e9e\u8a18\u4e2d\u4e9e\u5e72\u4e00\u500b\u4eba\u7684\u72af\u7f6a\uff0c\u537b\u4f7f\u6574\u500b\u4ee5\u8272\u5217\u4eba\u6253\u4e86\u6557\u4ed7\uff0c\u6240\u4ee5\u500b\u4eba\u7684\u7f6a\uff0c\u4e5f\u53ef\u80fd\u6703\u6557\u58de\u500b\u4eba\u3001\u5bb6\u5ead\uff0c\u751a\u81f3\u570b\u5bb6\u3002\u56e0\u70ba\u6211\u5011\u662f\u751f\u547d\u5171\u540c\u9ad4\uff0c\u540c\u5728\u4e00\u689d\u8239\u4e0a\uff0c\u7d55\u5c0d\u4e0d\u80fd\u300c\u81ea\u6383\u9580\u524d\u96ea\u300d\u3001\u4e0d\u80fd\u300c\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u300d\uff0c\u8981\u70ba\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u8005\u79b1\u544a\u6c42\u5e73\u5b89\u3002\u6240\u4ee5\u5373\u4f7f\u662f\u796d\u53f8\uff08\u7267\u5e2b\uff09\u3001\u5b98\u9577\uff08\u653f\u5e9c\u5b98\u54e1\uff09\u3001\u6703\u773e\uff08\u6559\u6703\u3001\u5718\u9ad4\uff09\u3001\u6216\u662f\u500b\u4eba\u7684\u5c0f\u7f6a\u3001\u8aa4\u72af\u7684\u7f6a\uff0c\u6211\u5011\u90fd\u6709\u8cac\u4efb\u8981\u8655\u7406\u3001\u627f\u8a8d\u3001\u6094\u6539\uff0c\u9760\u4e3b\u6f54\u6de8\uff0c\u4f7f\u773e\u4eba\u5f97\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u6216\u8a31\u4ee5\u70ba\u4e0a\u5e1d\u592a\u5927\u9a5a\u5c0f\u602a\uff0c\u5c0d\u7f6a\u9019\u9ebc\u654f\u611f\u5728\u4e4e\uff0c\u9023\u4e9e\u7576\u590f\u5a03\u5403\u500b\u679c\u5b50\u90fd\u80fd\u9019\u9ebc\u5927\u4f5c\u6587\u7ae0\uff1f\u5176\u5be6\u771f\u7406\u662f\u6211\u5011\u5c0d\u65bc\u7f6a\u5be6\u5728\u662f\u592a\u904e\u8f15\u5ffd\uff0c\u4e0d\u77e5\u9053\u795e\u6068\u60e1\u7f6a\u7684\u7a0b\u5ea6\uff0c\u4ee5\u53ca\u7f6a\u7d66\u6211\u5011\u5e36\u4f86\u7684\u7834\u58de\u529b\uff0c\u6bd4\u8d77\u764c\u7d30\u80de\u7834\u58de\u8eab\u9ad4\u66f4\u52a0\u56b4\u91cd\u3002\u7279\u5225\u5f9e\u4e9e\u7576\u590f\u5a03\u8eab\u4e0a\u770b\u898b\uff0c\u9a55\u50b2\u8207\u6096\u9006\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6e90\u982d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6700\u5bb9\u6613\u72af\u6700\u8f15\u5ffd\u7684\u300c\u5927\u7f6a\u300d\u3002\u8b80\u8056\u7d93\u6c42\u4e3b\u66f4\u65b0\u6211\u5011\u7684\u773c\u5149\u8207\u89c0\u5ff5\uff0c\u5f9e\u601d\u60f3\u4e0a\u958b\u59cb\u6094\u6539\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u8b93\u771f\u7406\u4f86\u66f4\u65b0\u5851\u9020\u6211\u5011\uff0c\u800c\u4e0d\u662f\u6211\u5011\u4e0d\u65b7\u5728\u60e1\u610f\u626d\u66f2\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 4\uff1a22~35 4\uff1a22 \u300c\u5b98\u9577\u82e5\u884c\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a\uff0c 4\uff1a23 \u6240\u72af\u7684 &#8230; <a title=\"2019 &#8211; 08 &#8211; 16 QT \u5229\u672a\u8a18 4\uff1a22~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a2235\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 16 QT \u5229\u672a\u8a18 4\uff1a22~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6864","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6864","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6864"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6864\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6945"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}