{"id":8992,"date":"2021-01-03T12:55:45","date_gmt":"2021-01-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8992"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-03-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-03-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a1227\/","title":{"rendered":"2021 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a12~27<br \/>\n2\uff1a12 \u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7f6a\u85c9\u8457\u4e3b\u540d\u5f97\u4e86\u8d66\u514d\u3002<br \/>\n2\uff1a13 \u7236\u8001\u554a\uff0c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u90a3\u5f9e\u8d77\u521d\u539f\u6709\u7684\u3002\u5c11\u5e74\u4eba\u54ea\uff0c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u52dd\u4e86\u90a3\u60e1\u8005\u3002\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u66fe\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u7236\u3002<br \/>\n2\uff1a14 \u7236\u8001\u554a\uff0c\u6211\u66fe\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u90a3\u5f9e\u8d77\u521d\u539f\u6709\u7684\u3002\u5c11\u5e74\u4eba\u54ea\uff0c\u6211\u66fe\u5beb\u4fe1\u7d66\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u525b\u5f37\uff0c\u3000\u795e\u7684\u9053\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff1b\u4f60\u5011\u4e5f\u52dd\u4e86\u90a3\u60e1\u8005\u3002<br \/>\n2\uff1a15 \u4e0d\u8981\u611b\u4e16\u754c\u548c\u4e16\u754c\u4e0a\u7684\u4e8b\u3002\u4eba\u82e5\u611b\u4e16\u754c\uff0c\u611b\u7236\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88cf\u9762\u4e86\u3002<br \/>\n2\uff1a16 \u56e0\u70ba\uff0c\u51e1\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u5c31\u50cf\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\uff0c\u4e26\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u90fd\u4e0d\u662f\u5f9e\u7236\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u4e16\u754c\u4f86\u7684\u3002<br \/>\n2\uff1a17 \u9019\u4e16\u754c\u548c\u5176\u4e0a\u7684\u60c5\u617e\u90fd\u8981\u904e\u53bb\uff0c\u60df\u7368\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\uff0c\u662f\u6c38\u9060\u5e38\u5b58\u3002<br \/>\n2\uff1a18 \u5c0f\u5b50\u5011\u54ea\uff0c\u5982\u4eca\u662f\u672b\u6642\u4e86\u3002\u4f60\u5011\u66fe\u807d\u898b\u8aaa\uff0c\u90a3\u6575\u57fa\u7763\u7684\u8981\u4f86\uff1b\u73fe\u5728\u5df2\u7d93\u6709\u597d\u4e9b\u6575\u57fa\u7763\u7684\u51fa\u4f86\u4e86\uff0c\u5f9e\u6b64\u6211\u5011\u5c31\u77e5\u9053\u5982\u4eca\u662f\u672b\u6642\u4e86\u3002<br \/>\n2\uff1a19 \u4ed6\u5011\u5f9e\u6211\u5011\u4e2d\u9593\u51fa\u53bb\uff0c\u537b\u4e0d\u662f\u5c6c\u6211\u5011\u7684\uff1b\u82e5\u662f\u5c6c\u6211\u5011\u7684\uff0c\u5c31\u5fc5\u4ecd\u820a\u8207\u6211\u5011\u540c\u5728\uff1b\u4ed6\u5011\u51fa\u53bb\uff0c\u986f\u660e\u90fd\u4e0d\u662f\u5c6c\u6211\u5011\u7684\u3002<br \/>\n2\uff1a20 \u4f60\u5011\u5f9e\u90a3\u8056\u8005\u53d7\u4e86\u6069\u818f\uff0c\u4e26\u4e14\u77e5\u9053\u9019\u4e00\u5207\u7684\u4e8b\uff08\u6216\u8b6f\uff1a\u90fd\u6709\u77e5\u8b58\uff09\u3002<br \/>\n2\uff1a21 \u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u4e0d\u662f\u56e0\u4f60\u5011\u4e0d\u77e5\u9053\u771f\u7406\uff0c\u6b63\u662f\u56e0\u4f60\u5011\u77e5\u9053\uff0c\u4e26\u4e14\u77e5\u9053\u6c92\u6709\u865b\u8b0a\u662f\u5f9e\u771f\u7406\u51fa\u4f86\u7684\u3002<br \/>\n2\uff1a22 \u8ab0\u662f\u8aaa\u8b0a\u8a71\u7684\u5462\uff1f\u4e0d\u662f\u90a3\u4e0d\u8a8d\u8036\u7a4c\u70ba\u57fa\u7763\u7684\u55ce\uff1f\u4e0d\u8a8d\u7236\u8207\u5b50\u7684\uff0c\u9019\u5c31\u662f\u6575\u57fa\u7763\u7684\u3002<br \/>\n2\uff1a23 \u51e1\u4e0d\u8a8d\u5b50\u7684\uff0c\u5c31\u6c92\u6709\u7236\uff1b\u8a8d\u5b50\u7684\uff0c\u9023\u7236\u4e5f\u6709\u4e86\u3002<br \/>\n2\uff1a24 \u8ad6\u5230\u4f60\u5011\uff0c\u52d9\u8981\u5c07\u90a3\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7684\uff0c\u5e38\u5b58\u5728\u5fc3\u88cf\u3002\u82e5\u5c07\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7684\u5b58\u5728\u5fc3\u88cf\uff0c\u4f60\u5011\u5c31\u5fc5\u4f4f\u5728\u5b50\u88cf\u9762\uff0c\u4e5f\u5fc5\u4f4f\u5728\u7236\u88cf\u9762\u3002<br \/>\n2\uff1a25 \u4e3b\u6240\u61c9\u8a31\u6211\u5011\u7684\u5c31\u662f\u6c38\u751f\u3002<br \/>\n2\uff1a26 \u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u662f\u6307\u8457\u90a3\u5f15\u8a98\u4f60\u5011\u7684\u4eba\u8aaa\u7684\u3002<br \/>\n2\uff1a27 \u4f60\u5011\u5f9e\u4e3b\u6240\u53d7\u7684\u6069\u818f\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u4f60\u5011\uff0c\u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u4f60\u5011\u3002\u9019\u6069\u818f\u662f\u771f\u7684\uff0c\u4e0d\u662f\u5047\u7684\uff1b\u4f60\u5011\u8981\u6309\u9019\u6069\u818f\u7684\u6559\u8a13\u4f4f\u5728\u4e3b\u88cf\u9762\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 2\uff1a14 \u7236\u8001\u554a\uff0c\u6211\u66fe\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u90a3\u5f9e\u8d77\u521d\u539f\u6709\u7684\u3002\u5c11\u5e74\u4eba\u54ea\uff0c\u6211\u66fe\u5beb\u4fe1\u7d66\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u525b\u5f37\uff0c\u3000\u795e\u7684\u9053\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff1b\u4f60\u5011\u4e5f\u52dd\u4e86\u90a3\u60e1\u8005\u3002<br \/>\n2\uff1a16 \u56e0\u70ba\uff0c\u51e1\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u5c31\u50cf\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\uff0c\u4e26\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u90fd\u4e0d\u662f\u5f9e\u7236\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u4e16\u754c\u4f86\u7684\u3002<br \/>\n2\uff1a17 \u9019\u4e16\u754c\u548c\u5176\u4e0a\u7684\u60c5\u617e\u90fd\u8981\u904e\u53bb\uff0c\u60df\u7368\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\uff0c\u662f\u6c38\u9060\u5e38\u5b58\u3002<br \/>\n2\uff1a27 \u4f60\u5011\u5f9e\u4e3b\u6240\u53d7\u7684\u6069\u818f\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u4f60\u5011\uff0c\u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u4f60\u5011\u3002\u9019\u6069\u818f\u662f\u771f\u7684\uff0c\u4e0d\u662f\u5047\u7684\uff1b\u4f60\u5011\u8981\u6309\u9019\u6069\u818f\u7684\u6559\u8a13\u4f4f\u5728\u4e3b\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u662f\u7d04\u7ff0\u8ac7\u5230\u6559\u6703\u88cf\u9762\u4fe1\u5f92\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u4e09\u500b\u968e\u6bb5\uff0c\u5206\u70ba\u5c0f\u5b50\u3001\u5c11\u5e74\u4eba\u8207\u7236\u8001\u3002<br \/>\nv12\u300c\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7f6a\u85c9\u8457\u4e3b\u540d\u5f97\u4e86\u8d66\u514d\u3002\u300d\u9019\u4e00\u7bc0\u7684\u300c\u5c0f\u5b50\u300d\u5011\uff0c\u539f\u6587teknia\uff0c\u5728\u7d04\u7ff0\u58f9\u66f8 \u4e2d\u5e38\u7528\u7684\u7a31\u547c\uff08\u53c32\uff1a1\u300112\u300128\uff1b3\uff1a7\u300118\uff1b4\uff1a4\uff1b5\uff1a21\uff09\uff0c\u662f\u7d04\u7ff0\u4ee5\u4e00\u500b\u9577\u8f29\u7684\u8eab\u5206\u4f86\u7a31\u547c\u6559\u6703\u6240\u6709\u7684\u57fa\u7763\u5f92\u3002\u300c\u56e0\u70ba\u4f60\u5011\u7684\u7f6a\u85c9\u8457\u4e3b\u540d\u5f97\u4e86\u8d66\u514d\u3002\u300d\u6240\u6709\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u85c9\u8457\u4e3b\u540d\u3001\u7f6a\u5f97\u8d66\u514d\uff0c\u6210\u70ba\u795e\u8499\u611b\u7684\u5152\u5973\u3002\u9019\u4e00\u500b\u5c0f\u5b50teknia\u5305\u542b\u4e86\u4ee5\u4e0b\u7d93\u6587\u4e2d\u7684\u300c\u7236\u8001\u3001\u5c11\u5e74\u4eba\u8207\u5c0f\u5b50\uff08paidion\uff09\u3002<\/p>\n<p>v13~14\u9019\u4e8c\u7bc0\u7d93\u6587\u4e2d\u63d0\u5230\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u4f9d\u7167\u5c6c\u9748\u751f\u547d\uff08\u975e\u5be6\u969b\u5e74\u9f61\uff09\u7684\u6210\u9577\u53ef\u4ee5\u5206\u70ba\u4e09\u500b\u968e\u6bb5\uff1a\u5c0f\u5b50\u3001\u5c11\u5e74\u4eba\u3001\u7236\u8001\u3002v13\u5c0f\u5b50\u7684\u539f\u6587paidion\u662f\u53e6\u4e00\u500b\u5b57\uff0c\u6307\u7684\u662f\u5c6c\u9748\u751f\u547d\u5e7c\u7a1a\u7684\u5b30\u5b69\u6216\u662f\u5c0f\u5b69\u5b50\u3002<br \/>\n\u5c0f\u5b50\u5011\uff1a\u7279\u8272\u662f\u300c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u7236\u3002\u300d\u5c0f\u5b50\u5011\u8a8d\u8b58\u6709\u4f4d\u611b\u6211\u5011\u7684\u5929\u7236\uff0c\u4e5f\u63a5\u53d7\u4e3b\u7684\u8d66\u7f6a\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u9019\u7fa4\u4eba\u53ef\u80fd\u662f\u525b\u4fe1\u8036\u7a4c\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6216\u662f\u4fe1\u4e3b\u96d6\u7136\u5df2\u4e45\u4f46\u662f\u9748\u547d\u4e00\u76f4\u6c92\u6709\u6210\u9577\uff0c\u9084\u662f\u505c\u7559\u5728\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\u3002\u6559\u6703\u4e2d\u7684\u5c0f\u5b50\u5011\uff0c\u662f\u4e00\u7fa4\u9700\u8981\u5225\u4eba\u7279\u5225\u7167\u9867\u7684\u5c6c\u9748\u5b30\u5b69\u6216\u5e7c\u5152\u3002<\/p>\n<p>\u5c11\u5e74\u4eba\uff1a\u7279\u8272\u662f\u300c\u56e0\u70ba\u4f60\u5011\u525b\u5f37\uff0c\u795e\u7684\u9053\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4f60\u5011\u4e5f\u52dd\u4e86\u90a3\u60e1\u8005\u3002\u300d\u5c6c\u9748\u7684\u5c0f\u5b50\u5982\u4f55\u6210\u9577\u70ba\u5c11\u5e74\u4eba\uff1f\u9700\u8981\u7d93\u904e\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4e26\u4e14\u5f97\u52dd\u3002\u722d\u6230\u5f97\u52dd\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u4e00\u3001\u5c07\u795e\u7684\u9053\u5e38\u5b58\u5728\u6211\u5011\u5fc3\u88cf\uff1b\u4e8c\u3001\u795e\u7684\u9053\u4f7f\u6211\u5011\u525b\u5f37\uff1b\u4e09\u3001\u795e\u7684\u9053\u4f7f\u6211\u5011\u52dd\u904e\u60e1\u8005\u3002\u795e\u7684\u9053\u600e\u9ebc\u80fd\u5920\u9577\u5b58\u65bc\u5fc3\uff1f\u7576\u7136\u662f\u5c0f\u5b50\u5011\u5f9e\u4e00\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u601d\u60f3\uff0c\u597d\u50cf\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\u3002\u795e\u7684\u8a71\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u5c6c\u9748\u751f\u547d\u5c31\u5f97\u4ee5\u525b\u5f37\uff0c\u4e26\u4e14\u52dd\u904e\u60e1\u8005\u4e00\u5207\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff0c\u6b63\u5982\u8036\u7a4c\u7528\u795e\u7684\u8a71\u6575\u64cb\u9b54\u9b3c\u4e00\u6a23\u3002\u56e0\u70ba\u9b54\u9b3c\u4e0d\u4f46\u5929\u5929\u5f15\u8a98\u4eba\u72af\u7f6a\uff0c\u4e5f\u7528\u932f\u8aa4\u601d\u60f3\u653b\u64ca\u4eba\u7522\u751f\u6182\u616e\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u2026\u7b49\u8ca0\u9762\u60c5\u7dd2\u3002\u6240\u4ee5\u5c11\u5e74\u4eba\u5fc5\u9808\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u596a\u56de\u5c6c\u65bc\u6211\u5011\u61c9\u8a72\u6709\u7684\u5e73\u5b89\u559c\u6a02\uff01\u5f9e\u4e00\u500b\u4eba\u8eab\u4e0a\u6d3b\u51fa\u4fe1\u5fc3\u3001\u4ec1\u611b\u3001\u611f\u6069\u3001\u5e73\u5b89\u3001\u559c\u6a02\u2026\u751f\u547d\u7684\u679c\u5b50\uff0c\u53ef\u4ee5\u77e5\u9053\u4ed6\u5c6c\u9748\u7684\u751f\u547d\u662f\u5426\u6210\u9577\u3002<\/p>\n<p>\u8001\u5e74\u4eba\uff1a\u7279\u8272\u662f\u300c\u56e0\u70ba\u4f60\u5011\u8a8d\u8b58\u90a3\u5f9e\u8d77\u521d\u539f\u6709\u7684\u300d\u3002\u5c6c\u9748\u7684\u8001\u5e74\u4eba\uff08\u5c6c\u9748\u7236\u8001\uff09\u5f9e\u7d93\u6b77\u6551\u6069\u958b\u59cb\uff0c\u56e0\u70ba\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u7d93\u5e38\u501a\u9760\u795e\u7684\u8a71\u8a9e\u525b\u5f37\u58ef\u81bd\uff0c\u7d93\u6b77\u8a31\u591a\u5c6c\u9748\u722d\u6230\u4e26\u4e14\u9760\u4e3b\u5f97\u52dd\uff0c\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u6709\u6210\u719f\u751f\u547d\u898b\u8b49\u7684\u4eba\uff0c\u4ed6\u5011\u5728\u6559\u6703\u4e2d\u662f\u4e00\u7fa4\u6210\u719f\u901a\u9054\u8001\u7df4\u7684\u57fa\u7763\u5f92\u3002\u4ed6\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u662f\u300c\u5f9e\u8d77\u521d\u539f\u6709\u7684\u300d\uff0c\u4e0d\u50cf\u5c0f\u5b50\u5011\u53ea\u77e5\u9053\u795e\u662f\u611b\u6211\u5011\u7684\u5929\u7236\uff0c\u800c\u662f\u66f4\u6df1\u523b\u7684\u8a8d\u8b58\u7236\u795e\u662f\u81ea\u6709\u6c38\u6709\u3001\u7121\u59cb\u7121\u7d42\uff0c\u9019\u7a2e\u8a8d\u8b58\u9084\u5728\u4e00\u76f4\u6301\u7e8c\u9032\u884c\u4e2d\uff0c\u795e\u5c0d\u4ed6\u5011\u800c\u8a00\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u662f\u53ef\u7d93\u6b77\u7684\u795e\uff0c\u4e5f\u662f\u4e0d\u52d5\u6416\u7684\u795e\u3002<\/p>\n<p>\uff082\uff09v15~17\u300c\u4e0d\u8981\u611b\u4e16\u754c\u548c\u4e16\u754c\u4e0a\u7684\u4e8b\u3002\u4eba\u82e5\u611b\u4e16\u754c\uff0c\u611b\u7236\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88cf\u9762\u4e86\u3002\u56e0\u70ba\uff0c\u51e1\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u5c31\u50cf\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\uff0c\u4e26\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u90fd\u4e0d\u662f\u5f9e\u7236\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u4e16\u754c\u4f86\u7684\u3002\u9019\u4e16\u754c\u548c\u5176\u4e0a\u7684\u60c5\u617e\u90fd\u8981\u904e\u53bb\uff0c\u60df\u7368\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\uff0c\u662f\u6c38\u9060\u5e38\u5b58\u3002\u300d\u57fa\u7763\u5f92\u4e09\u5408\u4e00\u7684\u4ec7\u6575\uff1a\u8001\u6211\u3001\u4e16\u754c\u8207\u9b54\u9b3c\u3002\u9019\u88cf\u7684\u4e16\u754c\uff0c\u6307\u7684\u662f\u88ab\u9b54\u9b3c\u638c\u7ba1\uff0c\u5f9e\u4e16\u754c\u800c\u4f86\u6574\u500b\u7f6a\u60e1\u6575\u64cb\u795e\u7684\u6b0a\u52e2\uff0c\u5305\u62ec\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u3001\u4eba\u751f\u89c0\u3001\u9053\u5fb7\u89c0\u3001\u4e16\u754c\u89c0\u2026\uff0c\u90fd\u662f\u5f9e\u9b54\u9b3c\u8207\u4eba\u672c\u4e3b\u7fa9\u767c\u5c55\u51fa\u4f86\uff0c\u4e00\u5957\u6575\u64cb\u795e\u7684\u9ad4\u7cfb\uff0c\u53eb\u4eba\u88ab\u4e16\u754c\u8ff7\u60d1\uff0c\u8ffd\u6c42\u4e16\u754c\u7684\u617e\u671b\u8207\u4e16\u4eba\u7684\u8a8d\u540c\uff0c\u800c\u8d8a\u4f86\u8d8a\u9060\u96e2\u795e\uff0c\u8207\u795e\u70ba\u6575\u3002<\/p>\n<p>\u300c\u8089\u9ad4\u7684\u60c5\u617e\u300d\u6307\u6211\u5011\u8eab\u9ad4\u7684\u9700\u8981\u6240\u5f15\u767c\u51fa\u4f86\u7684\u617e\u671b\uff1b\u300c\u773c\u76ee\u7684\u60c5\u617e\u300d\u6307\u7531\u773c\u76ee\u7684\u770b\u898b\u800c\u5f15\u767c\u51fa\u4f86\u7684\u617e\u671b\uff0c\u5982\u679c\u662f\u6b63\u5e38\u7684\u6b32\u671b\uff0c\u5176\u5be6\u662f\u795e\u8cdc\u7d66\u6211\u5011\u4eab\u53d7\u751f\u547d\u7f8e\u597d\u7684\u79ae\u7269\u3002\u4f46\u662f\u9019\u88cf\u8b1b\u5230\u7684\u662f\u6307\u5f9e\u9b54\u9b3c\u7ba1\u8f44\u7684\u4e16\u754c\u767c\u51fa\u4f86\u8981\u5f15\u8a98\u4eba\u7684\u72af\u7f6a\u60c5\u617e\uff0c\u4e0d\u7ba1\u5728\u6eff\u8db3\u8eab\u9ad4\u7684\u4e8b\u4e0a\uff0c\u6216\u662f\u773c\u76ee\u7684\u4e8b\u4e0a\uff0c\u5df2\u7d93\u8d85\u904e\u4e86\u795e\u638c\u6b0a\u7684\u754c\u9650\uff0c\u800c\u8b8a\u5f97\u6c92\u6709\u6d3b\u51fa\u7bc0\u5236\u7684\u679c\u5b50\uff0c\u4e16\u754c\u4e0d\u65b7\u5f15\u8a98\u4eba\u5728\u672c\u4f86\u6b63\u5e38\u6b32\u671b\u7684\u4e8b\u4e0a\u653e\u7e31\uff0c\u8d85\u8d8a\u795e\u6240\u8a02\u7684\u754c\u9650\uff0c\u4ee5\u81f4\u65bc\u5f97\u7f6a\u795e\uff0c\u6c92\u6709\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u6cbb\u7406\u6211\u5011\u7684\u8eab\u9ad4\u3001\u601d\u60f3\uff0c\u537b\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u5730\u4f4d\u4e0a\uff0c\u96a8\u5f9e\u4e16\u754c\u8ffd\u6c42\u81ea\u6211\u7684\u6eff\u8db3\uff0c\u7576\u6211\u5011\u812b\u96e2\u4e86\u795e\u7684\u638c\u6b0a\uff0c\u5c31\u662f\u5728\u6575\u64cb\u795e\u3002\u800c\u300c\u4eca\u751f\u7684\u9a55\u50b2\u300d\uff0c\u5247\u662f\u6307\u4e16\u4fd7\u7684\u865b\u69ae\uff0c\u5305\u62ec\u5c0d\u5730\u4f4d\u3001\u540d\u8b7d\u3001\u8ca1\u7269\u7b49\u7684\u6c42\u53d6\u548c\u70ab\u8000\uff0c\u662f\u4e00\u7a2e\u5180\u6c42\u81ea\u6211\u8868\u73fe\u7684\u8a87\u8000\u3002\u5176\u5be6\u9019\u4e5f\u662f\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\uff0c\u60f3\u8981\u5f9e\u4e16\u754c\u8207\u4e16\u4eba\u90a3\u88cf\u5f97\u5230\u865b\u69ae\u8207\u80af\u5b9a\uff0c\u537b\u4e0d\u662f\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u795e\u7684\u7a31\u8b9a\u8207\u734e\u8cde\uff0c\u9019\u662f\u9b54\u9b3c\u6b3a\u9a19\u4e16\u4eba\u7684\u81ba\u54c1\uff0c\u53eb\u4eba\u81ea\u9ad8\u65bc\u795e\u4e4b\u4e0a\uff0c\u795e\u8981\u6575\u64cb\u4e00\u5207\u9a55\u50b2\u7684\u4eba\u3002<\/p>\n<p>\u6211\u5011\u70ba\u4ec0\u9ebc\u4e0d\u8981\u611b\u4e16\u754c\uff1f\u7b2c\u4e00\u662f\u56e0\u70ba\u4e16\u754c\u8207\u795e\u70ba\u6575\uff0c\u5f15\u8a98\u4eba\u4e0d\u8981\u5f9e\u795e\u5f97\u8457\u6eff\u8db3\uff0c\u800c\u662f\u8ffd\u6c42\u5f9e\u4e16\u754c\u5f97\u8457\u8d85\u904e\u795e\u65e8\u610f\u7684\u7121\u7aae\u6b32\u671b\uff0c\u53eb\u4eba\u812b\u96e2\u795e\u7684\u638c\u6b0a\uff0c\u8b8a\u5f97\u81ea\u6211\u4e2d\u5fc3\uff0c\u9060\u96e2\u795e\u4e26\u4e14\u5f97\u7f6a\u795e\u3002\u7b2c\u4e8c\u500b\u539f\u56e0\u662f\u9019\u500b\u4e16\u754c\u662f\u77ed\u66ab\u7684\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u8981\u904e\u53bb\uff0c\u6211\u5011\u6240\u8ffd\u6c42\u7684\u5982\u904e\u773c\u96f2\u7159\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u754c\uff0c\u537b\u4e0d\u5c6c\u4e16\u754c\uff0c\u4e0d\u88ab\u4e16\u754c\u8ff7\u60d1\u638c\u63a7\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u754c\u537b\u662f\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u611b\u7684\u662f\u795e\u8207\u795e\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u5fc5\u673d\u58de\u7684\u4e16\u754c\u60c5\u617e\u3002<\/p>\n<p>\uff083\uff09v18~23\u7d04\u7ff0\u7684\u6642\u4ee3\uff0c\u8afe\u65af\u5e95\u4e3b\u7fa9\u7570\u7aef\u6a6b\u884c\uff0c\u751a\u81f3\u6ef2\u900f\u5230\u6559\u6703\u5167\u90e8\u6210\u70ba\u540c\u5de5\uff0c\u5728\u8b1b\u53f0\u8b1b\u7570\u7aef\u7684\u9053\u8ff7\u60d1\u7121\u77e5\u795e\u7684\u5152\u5973\uff0c\u7d04\u7ff0\u8aaa\u9019\u4e9b\u4eba\u662f\u300c\u6575\u57fa\u7763\u7684\u300d\u3002\u72f9\u7fa9\u7684\u6575\u57fa\u7763\u662f\u6307\u5728\u555f\u793a\u9304\u4e2d\u6709\u4e00\u4f4d\uff0c\u672b\u65e5\u6642\u8981\u5728\u8056\u6bbf\u4e2d\u81ea\u7a31\u70ba\u795e\uff0c\u537b\u662f\u6575\u64cb\u795e\u7684\u7279\u5b9a\u90a3\u4e00\u4f4d\u3002\u4f46\u662f\u7d04\u7ff0\u5728\u9019\u88cf\u662f\u6307\u8457\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u90fd\u6709\u6575\u64cb\u57fa\u7763\u7684\u4eba\uff0c\u5305\u62ec\u7570\u7aef\uff0c\u5305\u62ec\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5047\u5f1f\u5144\uff0c\u51e1\u662f\u4e0d\u884c\u771f\u9053\u537b\u88ab\u9b54\u9b3c\u5229\u7528\u5728\u6559\u6703\u4e2d\u7834\u58de\u795e\u7684\u6559\u6703\u7684\uff0c\u90fd\u662f\u6575\u57fa\u7763\u3002\u6700\u5371\u96aa\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6559\u6703\u4ee5\u70ba\u4ed6\u5011\u662f\u4fe1\u8036\u7a4c\u7684\uff0c\u4ed6\u5011\u4e5f\u80fd\u8b1b\u8056\u7d93\uff0c\u4e5f\u80fd\u670d\u4e8b\uff0c\u751a\u81f3\u6210\u70ba\u6559\u6703\u7684\u9818\u8896\u8207\u540c\u5de5\uff0c\u537b\u5176\u5be6\u90fd\u662f\u5047\u7684\u3002\u56e0\u70ba\u6559\u6703\u9818\u8896\u6c92\u6709\u5584\u76e1\u5206\u8fa8\u5bdf\u9a57\u7684\u8cac\u4efb\uff0c\u7adf\u8b93\u9019\u4e9b\u6575\u57fa\u7763\u9032\u5230\u6559\u6703\u4e2d\u6df7\u4e82\u4e3b\u9053\u3002\u4ed6\u5011\u7684\u7279\u8272\uff1a\u300c\u4ed6\u5011\u5f9e\u6211\u5011\u4e2d\u9593\u51fa\u53bb\uff0c\u537b\u4e0d\u662f\u5c6c\u6211\u5011\u7684\u300d\u3001\u300c\u8ab0\u662f\u8aaa\u8b0a\u8a71\u7684\u5462\uff1f\u4e0d\u662f\u90a3\u4e0d\u8a8d\u8036\u7a4c\u70ba\u57fa\u7763\u7684\u55ce\uff1f\u4e0d\u8a8d\u7236\u8207\u5b50\u7684\uff0c\u9019\u5c31\u662f\u6575\u57fa\u7763\u7684\u3002\u300d\u3001\u300c\u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u662f\u6307\u8457\u90a3\u5f15\u8a98\u4f60\u5011\u7684\u4eba\u8aaa\u7684\u3002\u300d\u4ed6\u5011\u662f\u5c6c\u9b54\u9b3c\u7684\uff0c\u662f\u8aaa\u8b0a\u7684\uff0c\u662f\u5f15\u8a98\u4eba\u7684\u3002<\/p>\n<p>\u6211\u5011\u600e\u9ebc\u8a8d\u6e05\u9019\u4e9b\u6559\u6703\u4e2d\u7684\u6575\u57fa\u7763\u8005\u5462\uff1f\u7d04\u7ff0\u8aaa\uff1a\u300c\u4f60\u5011\u5f9e\u90a3\u8056\u8005\u53d7\u4e86\u6069\u818f\uff0c\u4e26\u4e14\u77e5\u9053\u9019\u4e00\u5207\u7684\u4e8b\u3002\u300d\uff08v20\uff09\u3001\u300c\u4f60\u5011\u5f9e\u4e3b\u6240\u53d7\u7684\u6069\u818f\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u4f60\u5011\uff0c\u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u4f60\u5011\u3002\u300d\uff08v27\uff09\u6069\u818f\u6307\u7684\u5c31\u662f\u300c\u8056\u9748\u300d\uff0c\u795e\u5df2\u7d93\u8056\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u3002\u8056\u9748\u6559\u5c0e\u6211\u5011\u8b80\u8056\u7d93\uff0c\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u7576\u6211\u5011\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u795e\u9023\u7d50\uff0c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u82e5\u5c07\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7684\u5b58\u5728\u5fc3\u88cf\uff0c\u4f60\u5011\u5c31\u5fc5\u4f4f\u5728\u5b50\u88cf\u9762\uff0c\u4e5f\u5fc5\u4f4f\u5728\u7236\u88cf\u9762\u3002\u300d\u6211\u5011\u5c31\u80fd\u6642\u523b\u8207\u795e\u9023\u7d50\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u90a3\u9ebc\u8056\u9748\u5c31\u6703\u6642\u523b\u6307\u6559\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u6211\u5011\u5c31\u80fd\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e26\u4e14\u6575\u64cb\u6575\u57fa\u7763\u7684\u6559\u5c0e\uff1a\u300c\u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u4f60\u5011\uff0c\u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u4f60\u5011\u3002\u300d\u8056\u9748\u8207\u8056\u7d93\u624d\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u4f9d\u64da\u3002\u4e00\u500b\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u80fd\u5920\u6191\u8457\u6211\u5011\u88cf\u9762\u7684\u8056\u9748\u8207\u8056\u7d93\uff0c\u5206\u8fa8\u6559\u5c0e\u7684\u4eba\u6240\u8b1b\u7684\uff0c\u662f\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u9084\u662f\u51fa\u65bc\u9b54\u9b3c\u3002\u4f46\u662f\u4e00\u500b\u4e0d\u6e34\u6155\u3001\u4e0d\u8ffd\u6c42\u795e\u8a71\u8a9e\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u6c92\u6709\u9023\u7d50\u65bc\u795e\uff0c\u6c92\u6709\u8056\u9748\u7684\u6069\u818f\uff0c\u6050\u6015\u6c92\u6709\u80fd\u529b\u5206\u8fa8\uff0c\u5f88\u5bb9\u6613\u6210\u70ba\u7121\u77e5\u7684\u76f2\u5f9e\u8005\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u7684\u4fe1\u606f\u91cf\u5f88\u5927\uff0c\u7c21\u55ae\u6574\u7406\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u8981\u4e00\u76f4\u6d3b\u5728\u5e7c\u7a1a\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u5c0f\u5b50\u7684\u968e\u6bb5\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u5c07\u795e\u7684\u9053\u5e38\u5b58\u5728\u5fc3\u88cf\u300d\uff0c\u795e\u7684\u8a71\u4f7f\u6211\u5011\u525b\u5f37\uff0c\u52dd\u904e\u4ec7\u6575\u5f97\u52dd\u6709\u9918\uff0c\u5982\u6b64\u6211\u5011\u5c31\u80fd\u6210\u70ba\u5c6c\u9748\u7684\u5c11\u5e74\u4eba\uff0c\u4e26\u4e14\u80fd\u5920\u56e0\u70ba\u66f4\u8a8d\u8b58\u795e\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u7236\u8001\u3002\u5c11\u5e74\u4eba\u8981\u52dd\u904e\u4ec7\u6575\uff0c\u5c31\u662f\u8981\u6575\u64cb\u4e16\u754c\uff08\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\uff09\uff0c\u4e5f\u8981\u7528\u771f\u7406\u6575\u64cb\u9b54\u9b3c\uff08\u6575\u57fa\u7763\u6df7\u9032\u6559\u6703\u6b3a\u9a19\u795e\u7684\u767e\u59d3\uff09\uff0c\u7576\u7136\u5305\u62ec\u6cbb\u6b7b\u8001\u6211\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u4e00\u5b9a\u8981\u85c9\u7531\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6c92\u6709\u5176\u4ed6\u51fa\u8def\u3002\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u662f\u8b80\u904e\u5c31\u7b97\uff0c\u800c\u662f\u665d\u591c\u601d\u60f3\uff0c\u9023\u7d50\u65bc\u57fa\u7763\uff0c\u8056\u9748\u7684\u6069\u818f\u900f\u904e\u795e\u7684\u8a71\u8a9e\u6642\u523b\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u9023\u7d50\u65bc\u795e\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u5c31\u80fd\u8b58\u7834\u60e1\u8005\u7684\u8b0a\u8a00\u8a6d\u8a08\uff0c\u4e5f\u80fd\u6575\u64cb\u4e16\u754c\u7684\u5f15\u8a98\u3002\u6bcf\u6b21\u5c6c\u9748\u722d\u6230\u7684\u5f97\u52dd\uff0c\u5c07\u4f7f\u6211\u5011\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u812b\u96e2\u5e7c\u7a1a\u8207\u8edf\u5f31\uff0c\u9760\u795e\u7684\u8a71\u8a9e\u525b\u5f37\u5f97\u52dd\u3002\u9019\u8207\u6211\u5011\u4e4b\u524d\u6bcf\u5929QT\u7684\u5167\u5bb9\u4e00\u81f4\uff0c\u6574\u672c\u8056\u7d93\u4e0d\u7ba1\u7528\u4ec0\u9ebc\u89d2\u5ea6\u770b\uff0c\u90fd\u53ef\u4ee5\u4e00\u4ee5\u8cab\u4e4b\uff0c\u878d\u6703\u8cab\u901a\uff0c\u76f8\u4fe1\u8a8d\u771fQT\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5fc5\u9808\u5f9e\u7576\u4e2d\u5f97\u8457\u76ca\u8655\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a12~27 2\uff1a12 \u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7f6a\u85c9\u8457\u4e3b\u540d\u5f97\u4e86\u8d66\u514d\u3002 2\uff1a13 \u7236\u8001\u554a\uff0c &#8230; <a title=\"2021 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-03-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a1227\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 03 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9043,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8992","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8992","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8992"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8992\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9043"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8992"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8992"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8992"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}