{"id":4843,"date":"2018-05-21T12:55:45","date_gmt":"2018-05-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4843"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-21-qt-%e8%a9%a9%e7%af%87-81%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-21-qt-%e8%a9%a9%e7%af%87-81%ef%bc%9a116\/","title":{"rendered":"2018 &#8211; 05 &#8211; 21 QT \u8a69\u7bc7 81\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 81\uff1a1~16<br \/>\n81\uff1a1 \u4f60\u5011\u7576\u5411\u3000\u795e\u2500\u6211\u5011\u7684\u529b\u91cf\u5927\u8072\u6b61\u547c\uff0c\u5411\u96c5\u5404\u7684\u3000\u795e\u767c\u8072\u6b61\u6a02\uff01<br \/>\n81\uff1a2 \u5531\u8d77\u8a69\u6b4c\uff0c\u6253\u624b\u9f13\uff0c\u5f48\u7f8e\u7434\u8207\u745f\u3002<br \/>\n81\uff1a3 \u7576\u5728\u6708\u6714\u4e26\u6708\u671b\u2500\u6211\u5011\u904e\u7bc0\u7684\u65e5\u671f\u5439\u89d2\uff0c<br \/>\n81\uff1a4 \u56e0\u9019\u662f\u70ba\u4ee5\u8272\u5217\u5b9a\u7684\u5f8b\u4f8b\uff0c\u662f\u96c5\u5404\u3000\u795e\u7684\u5178\u7ae0\u3002<br \/>\n81\uff1a5 \u4ed6\u53bb\u653b\u64ca\u57c3\u53ca\u5730\u7684\u6642\u5019\uff0c\u5728\u7d04\u745f\u4e2d\u9593\u7acb\u6b64\u70ba\u8b49\u3002\u6211\u5728\u90a3\u88cf\u807d\u898b\u6211\u6240\u4e0d\u660e\u767d\u7684\u8a00\u8a9e\uff1a<br \/>\n81\uff1a6 \u795e\u8aaa\uff1a\u6211\u4f7f\u4f60\u7684\u80a9\u5f97\u812b\u91cd\u64d4\uff0c\u4f60\u7684\u624b\u653e\u4e0b\u7b50\u5b50\u3002<br \/>\n81\uff1a7 \u4f60\u5728\u6025\u96e3\u4e2d\u547c\u6c42\uff0c\u6211\u5c31\u642d\u6551\u4f60\uff1b\u6211\u5728\u96f7\u7684\u96b1\u5bc6\u8655\u61c9\u5141\u4f60\uff0c\u5728\u7c73\u5229\u5df4\u6c34\u90a3\u88cf\u8a66\u9a57\u4f60\u3002\uff08\u7d30\u62c9\uff09<br \/>\n81\uff1a8 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u7576\u807d\uff0c\u6211\u8981\u52f8\u6212\u4f60\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u751a\u9858\u4f60\u80af\u807d\u5f9e\u6211\u3002<br \/>\n81\uff1a9 \u5728\u4f60\u7576\u4e2d\uff0c\u4e0d\u53ef\u6709\u5225\u7684\u795e\uff1b\u5916\u90a6\u7684\u795e\uff0c\u4f60\u4e5f\u4e0d\u53ef\u4e0b\u62dc\u3002<br \/>\n81\uff1a10 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u66fe\u628a\u4f60\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\uff1b\u4f60\u8981\u5927\u5927\u5f35\u53e3\uff0c\u6211\u5c31\u7d66\u4f60\u5145\u6eff\u3002<br \/>\n81\uff1a11 \u7121\u5948\uff0c\u6211\u7684\u6c11\u4e0d\u807d\u6211\u7684\u8072\u97f3\uff1b\u4ee5\u8272\u5217\u5168\u4e0d\u7406\u6211\u3002<br \/>\n81\uff1a12 \u6211\u4fbf\u4efb\u6191\u4ed6\u5011\u5fc3\u88cf\u525b\u786c\uff0c\u96a8\u81ea\u5df1\u7684\u8a08\u8b00\u800c\u884c\u3002<br \/>\n81\uff1a13 \u751a\u9858\u6211\u7684\u6c11\u80af\u807d\u5f9e\u6211\uff0c\u4ee5\u8272\u5217\u80af\u884c\u6211\u7684\u9053\uff0c<br \/>\n81\uff1a14 \u6211\u4fbf\u901f\u901f\u6cbb\u670d\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u53cd\u624b\u653b\u64ca\u4ed6\u5011\u7684\u6575\u4eba\u3002<br \/>\n81\uff1a15 \u6068\u8036\u548c\u83ef\u7684\u4eba\u5fc5\u4f86\u6295\u964d\uff0c\u4f46\u4ed6\u7684\u767e\u59d3\u5fc5\u6c38\u4e45\u9577\u5b58\u3002<br \/>\n81\uff1a16 \u4ed6\u4e5f\u5fc5\u62ff\u4e0a\u597d\u7684\u9ea5\u5b50\u7d66\u4ed6\u5011\u5403\uff0c\u53c8\u62ff\u5f9e\u78d0\u77f3\u51fa\u7684\u8702\u871c\u53eb\u4ed6\u5011\u98fd\u8db3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 81\uff1a7 \u4f60\u5728\u6025\u96e3\u4e2d\u547c\u6c42\uff0c\u6211\u5c31\u642d\u6551\u4f60\uff1b\u6211\u5728\u96f7\u7684\u96b1\u5bc6\u8655\u61c9\u5141\u4f60\uff0c\u5728\u7c73\u5229\u5df4\u6c34\u90a3\u88cf\u8a66\u9a57\u4f60\u3002\uff08\u7d30\u62c9\uff09<br \/>\n81\uff1a8 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u7576\u807d\uff0c\u6211\u8981\u52f8\u6212\u4f60\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u751a\u9858\u4f60\u80af\u807d\u5f9e\u6211\u3002<br \/>\n81\uff1a13 \u751a\u9858\u6211\u7684\u6c11\u80af\u807d\u5f9e\u6211\uff0c\u4ee5\u8272\u5217\u80af\u884c\u6211\u7684\u9053\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u9996\u8207\u4f4f\u68da\u7bc0\u6709\u95dc\uff0c\u662f\u4e00\u9996\u6176\u795d\u7bc0\u65e5\u7684\u8b9a\u7f8e\u8a69\u3002\u5728\u7336\u592a\u4eba\u7684\u65b0\u5e74\uff08\u6708\u6714\uff0c\u5b97\u6559\u66c6\u4e03\u6708\u4e00\u65e5\uff09\u548c\u4f4f\u68da\u7bc0\u9996\u65e5\uff08\u6708\u671b\uff0c\u5b97\u6559\u66c6\u4e03\u6708\u5341\u4e94\u65e5\u958b\u59cb\uff0c\u4e00\u9023\u4e03\u5929\uff09\u6216\u5176\u4ed6\u985e\u4f3c\u7bc0\u65e5\u656c\u62dc\u6642\u7528\u3002\u8a69\u4eba\u61b6\u8ff0\u795e\u62ef\u6551\u5168\u6c11\u51fa\u57c3\u53ca\u3001\u5f80\u66e0\u91ce\u3001\u5165\u8fe6\u5357\u7684\u5927\u80fd\u4f5c\u70ba\uff1b\u66c9\u8aed\u6703\u773e\u7d00\u5ff5\u3001\u8b9a\u7f8e\u3001\u5949\u737b\u5728\u795e\u524d\u3002\u672c\u7bc7\u4ee5\u53ec\u96c6\u6703\u773e\u4f86\u8b9a\u7f8e\u795e\u958b\u59cb\uff08v1\uff5e5\uff09\uff0c\u7e7c\u800c\u52f8\u52c9\u4ed6\u5011\u8a18\u5ff5\u795e\uff08v6\uff5e10\uff09\uff0c\u4e26\u4ee5\u547c\u7c72\u4ed6\u5011\u6094\u6539\u7d50\u675f\uff08v11\uff5e16\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u4f60\u5011\u7576\u5411\u3000\u795e\u2500\u6211\u5011\u7684\u529b\u91cf\u5927\u8072\u6b61\u547c\u300d\u795e\u662f\u6211\u5011\u7684\u529b\u91cf\uff0c\u800c\u4e14\u662f\u4e00\u5207\u7684\u529b\u91cf\u3002\u6211\u5011\u7684\u751f\u547d\u3001\u52d5\u4f5c\u3001\u5b58\u7559\u3001\u6c23\u606f\uff0c\u5b8c\u5168\u5728\u4e4e\u795e\uff0c\u6bcf\u4e00\u79d2\u9418\u7684\u547c\u5438\u3001\u5fc3\u8df3\u3001\u751f\u547d\u2026\uff0c\u4e00\u5207\u90fd\u5728\u4e4e\u795e\u3002\u6211\u5011\u8ffd\u6c42\u795e\u7684\u529b\u91cf\u5728\u4e4e\u795e\uff0c\u751a\u81f3\u9023\u6211\u5011\u72af\u7f6a\u5f97\u7f6a\u795e\u6642\u6240\u7528\u5230\u7684\u751f\u547d\u8207\u529b\u91cf\uff0c\u4e5f\u90fd\u662f\u5f9e\u795e\u800c\u4f86\u7684\u3002\u795e\u7d66\u6211\u5011\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u6069\u8cdc\u3001\u6a5f\u6703\uff0c\u662f\u7d66\u6211\u5011\u6709\u6a5f\u6703\u4f86\u8a8d\u8b58\u795e\u3001\u5c0b\u6c42\u795e\u3001\u69ae\u8000\u795e\u7684\uff0c\u4f46\u662f\u4eba\u537b\u7528\u795e\u6240\u8cdc\u7684\u529b\u91cf\u53bb\u72af\u7f6a\u5f97\u7f6a\u7942\uff0c\u6096\u9006\u7942\u3001\u6575\u64cb\u7942\uff0c\u9019\u5c31\u50cf\u6211\u5011\u5c0d\u65bc\u751f\u990a\u6211\u5011\u4e00\u751f\u7684\u7236\u6bcd\u4e00\u8173\u8e22\u958b\u4e00\u6a23\u7684\u6096\u9006\u3002\u6df1\u9858\u6211\u5011\u628a\u63e1\u6bcf\u4e00\u5929\u9084\u6d3b\u8457\u7684\u6a5f\u6703\u4f86\u5927\u8072\u6b61\u547c\u3001\u8b9a\u7f8e\u3001\u611f\u8b1d\u8cdc\u6211\u5011\u4e00\u5207\u529b\u91cf\u7684\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u7528\u795e\u8cdc\u7684\u529b\u91cf\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\u624d\u597d\u3002<\/p>\n<p>v7\u300c\u4f60\u5728\u6025\u96e3\u4e2d\u547c\u6c42\uff0c\u6211\u5c31\u642d\u6551\u4f60\uff1b\u6211\u5728\u96f7\u7684\u96b1\u5bc6\u8655\u61c9\u5141\u4f60\uff0c\u5728\u7c73\u5229\u5df4\u6c34\u90a3\u88cf\u8a66\u9a57\u4f60\u3002\u300d\u795e\u5728\u96b1\u5bc6\u8655\uff0c\u6211\u5011\u96d6\u7136\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u6211\u5011\u7684\u547c\u6c42\u3001\u79b1\u544a\uff0c\u795e\u90fd\u5782\u807d\uff0c\u4e5f\u8981\u61c9\u5141\u3001\u642d\u6551\uff0c\u6211\u5011\u9700\u8981\u6709\u4fe1\u5fc3\u624d\u80fd\u7d93\u6b77\u9019\u4e00\u5207\u3002\u5373\u4f7f\u795e\u5728\u96b1\u5bc6\u8655\uff0c\u8b93\u6211\u5011\u770b\u4e0d\u898b\u7942\uff0c\u751a\u81f3\u6709\u6642\u5019\u795e\u6c92\u6709\u99ac\u4e0a\u6210\u5c31\u6211\u5011\u7684\u79b1\u544a\uff0c\u5141\u8a31\u6642\u9593\u62d6\u5ef6\uff0c\u751a\u81f3\u60c5\u6cc1\u8b8a\u5f97\u66f4\u7cdf\uff0c\u6211\u5011\u4e5f\u5343\u842c\u4e0d\u8981\u5931\u53bb\u4fe1\u5fc3\u3002\u56e0\u70ba\u9019\u4e26\u4e0d\u662f\u4ee3\u8868\u795e\u6c92\u6709\u5b58\u5728\uff0c\u6c92\u6709\u5782\u807d\u79b1\u544a\uff0c\u800c\u662f\u300c\u795e\u8a66\u9a57\u6211\u5011\u300d\u3002\u8a66\u9a57\uff0c\u5c31\u662f\u8003\u9a57\u3001\u8003\u8a66\uff0c\u795e\u7684\u8a66\u9a57\u8207\u9b54\u9b3c\u7684\u8a66\u63a2\u4f86\u6e90\u4e0d\u540c\uff0c\u52d5\u6a5f\u4e0d\u540c\u3002\u9b54\u9b3c\u8a66\u63a2\u662f\u70ba\u4e86\u5f15\u8a98\u4eba\u72af\u7f6a\uff0c\u6211\u5011\u8981\u62b5\u64cb\u3002\u4f46\u662f\u795e\u7684\u8a66\u9a57\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\u6211\u5011\u771f\u5be6\u7684\u5149\u666f\uff0c\u66f4\u8981\u8b93\u6211\u5011\u5b78\u7fd2\u501a\u9760\u8056\u9748\u7dca\u7dca\u6293\u4f4f\u795e\u7684\u61c9\u8a31\u8a71\u8a9e\uff0c\u5373\u4f7f\u5728\u74b0\u5883\u8271\u96e3\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u8981\u9000\u7e2e\u4e0d\u4fe1\u8dcc\u5012\uff0c\u7e7c\u7e8c\u9760\u795e\u5805\u5b9a\u7ad9\u7acb\uff0c\u9019\u6a23\u6211\u5011\u7684\u4fe1\u5fc3\u5c31\u6703\u771f\u5be6\u7684\u6210\u9577\uff0c\u6211\u5011\u7684\u751f\u547d\u5c31\u6703\u4e0d\u65b7\u5728\u8a66\u9a57\u8207\u60a3\u96e3\u4e2d\u9577\u5927\u6210\u719f\uff0c\u7149\u6de8\u6210\u91d1\u3002\u795e\u7684\u8a66\u9a57\u7d55\u5c0d\u662f\u6211\u5011\u6210\u9577\u7684\u6a5f\u6703\uff0c\u800c\u4e0d\u662f\u72af\u7f6a\u7684\u6a5f\u6703\uff0c\u6211\u5011\u9700\u8981\u5b78\u6703\u9019\u500b\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\uff0c\u66fe\u628a\u4f60\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\uff1b\u4f60\u8981\u5927\u5927\u5f35\u53e3\uff0c\u6211\u5c31\u7d66\u4f60\u5145\u6eff\u3002\u300d\u795e\u6551\u8d16\u6211\u5011\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u5145\u6eff\u6211\u5011\u3001\u9935\u990a\u6211\u5011\u3001\u6eff\u8db3\u6211\u5011\u3002\u4f46\u662f\u8981\u5c0f\u5fc3\uff0c\u795e\u4e0d\u662f\u8981\u6eff\u8db3\u6211\u5011\u7269\u8cea\u8207\u74b0\u5883\u4e0a\u7121\u6b62\u5883\u7684\u79c1\u617e\uff0c\u800c\u662f\u8981\u6eff\u8db3\u6211\u5011\u5fc3\u9748\u8207\u751f\u547d\u5f97\u8457\u771f\u6b63\u5c6c\u5929\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8c50\u76db\u3002\u795e\u62ef\u6551\u4ee5\u8272\u5217\uff0c\u5c31\u662f\u8981\u4ee5\u8272\u5217\u767e\u59d3\u5b78\u6703\u81ea\u5df1\u5411\u795e\u300c\u5927\u5927\u5f35\u53e3\u300d\uff0c\u5c0b\u6c42\u795e\u5f9e\u795e\u5f97\u8457\u300c\u4e00\u5207\u7684\u6eff\u8db3\u300d\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4e0d\u4f46\u4e0d\u60f3\u5f9e\u795e\u5f97\u8457\u6eff\u8db3\u8207\u4f9b\u61c9\uff0c\u53cd\u904e\u4f86\u53bb\u5c0b\u6c42\u795e\u4ee5\u5916\u7684\u6eff\u8db3\u3002\u4e0d\u8981\u4ee5\u70ba\u5076\u50cf\u662f\u795e\u50cf\u800c\u5df1\uff0c\u4efb\u4f55\u53d6\u4ee3\u795e\u4f86\u6eff\u8db3\u6211\u5011\u4e00\u5207\u7684\u4eba\u4e8b\u7269\uff0c\u751a\u81f3\u770b\u8d77\u4f86\u50cf\u662f\u597d\u4e8b\u7684\u91d1\u9322\u3001\u5b78\u554f\u3001\u5584\u884c\u3001\u5b97\u6559\u3001\u751a\u81f3\u4e8b\u5949\uff0c\u53ea\u8981\u662f\u53d6\u4ee3\u795e\u81ea\u5df1\uff0c\u90fd\u662f\u5076\u50cf\u3002\u7576\u4eba\u4e0d\u9858\u610f\u9762\u5c0d\u9762\u4f86\u627e\u795e\uff0c\u537b\u7528\u81ea\u5df1\u7684\u8fa6\u6cd5\u53bb\u5c0b\u6c42\u5916\u9762\u7684\u6eff\u8db3\uff0c\u9019\u90fd\u662f\u62dc\u5076\u50cf\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002v9~13\u4ee5\u8272\u5217\u4eba\u4e0d\u7406\u6703\u795e\u4e00\u518d\u7684\u547c\u559a\u3001\u63d0\u9192\u3001\u8b66\u544a\uff1a\u300c\u751a\u9858\u6211\u7684\u6c11\u80af\u807d\u5f9e\u6211\uff0c\u4ee5\u8272\u5217\u80af\u884c\u6211\u7684\u9053\u300d\u3002v12\u300c\u6211\u4fbf\u4efb\u6191\u4ed6\u5011\u5fc3\u88cf\u525b\u786c\uff0c\u96a8\u81ea\u5df1\u7684\u8a08\u8b00\u800c\u884c\u3002\u300d<\/p>\n<p>\u7576\u795e\u8aaa\u4ed6\u4efb\u6191\u6211\u5011\uff0c\u9019\u5c31\u4ee3\u8868\u6211\u5011\u6c92\u6551\u4e86\uff0c\u6e96\u5099\u7b49\u6b7b\u4e86\uff0c\u795e\u653e\u68c4\u6211\u5011\u81ea\u751f\u81ea\u6ec5\u4e86\u3002\u5c31\u50cf\u4e00\u500b\u91ab\u751f\u4e00\u518d\u8b66\u544a\u75c5\u4eba\u537b\u4e0d\u807d\u52f8\uff0c\u91ab\u751f\u53ea\u80fd\u7121\u5948\u7684\u653e\u68c4\u4efb\u5176\u81ea\u751f\u81ea\u6ec5\u4e00\u6a23\u3002\u795e\u6703\u4e00\u518d\u65bd\u6069\u5178\u3001\u7d66\u6a5f\u6703\uff0c\u547c\u5929\u559a\u5730\uff0c\u547c\u559a\u795e\u7684\u5152\u5973\u8fd1\u524d\u4f86\uff0c\u76f8\u4fe1\u7942\u3001\u89aa\u8fd1\u7942\u3001\u4fe1\u9760\u7942\u3001\u9806\u670d\u7942\uff0c\u8b93\u795e\u4f86\u6210\u70ba\u6211\u5011\u4e00\u751f\u6700\u5927\u7684\u6eff\u8db3\u8207\u4f9b\u61c9\uff0c\u800c\u4e0d\u9700\u8981\u5805\u6301\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u96e2\u68c4\u795e\u504f\u884c\u5df1\u8def\u3002\u51e1\u80af\u807d\u8a71\u9806\u670d\u7684\u4eba\uff0cv16\u300c\u4ed6\u4e5f\u5fc5\u62ff\u4e0a\u597d\u7684\u9ea5\u5b50\u7d66\u4ed6\u5011\u5403\uff0c\u53c8\u62ff\u5f9e\u78d0\u77f3\u51fa\u7684\u8702\u871c\u53eb\u4ed6\u5011\u98fd\u8db3\u3002\u300d\u5c0d\u65bc\u4e0d\u80af\u807d\u8a71\u5805\u6301\u6096\u9006\u7684\uff0c\u300c\u6211\u4fbf\u4efb\u6191\u4ed6\u5011\u5fc3\u88cf\u525b\u786c\uff0c\u96a8\u81ea\u5df1\u7684\u8a08\u8b00\u800c\u884c\u3002\u300d\u6211\u5011\u81ea\u5df1\u7684\u56de\u61c9\u662f\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u4f9b\u61c9\uff0c\u4f46\u662f\u6211\u5011\u5e38\u5e38\u5c0d\u795e\u7d66\u6211\u5011\u7684\u6beb\u4e0d\u9818\u60c5\uff0c\u537b\u5805\u6301\u8ddf\u5225\u4eba\u6bd4\u8f03\u7136\u5f8c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u627e\u5230\u6eff\u8db3\u81ea\u5df1\u7684\u65b9\u6cd5\u3002\u5c31\u50cf\u4e0a\u5e1d\u8cdc\u4ee5\u8272\u5217\u4eba\u55ce\u54ea\u7576\u4f5c\u98df\u7269\uff0c\u4ee5\u8272\u5217\u4eba\u8caa\u5fc3\u3001\u62b1\u6028\u3001\u4e0d\u4fe1\uff0c\u4ee5\u81f4\u65bc\u5f97\u7f6a\u795e\u5012\u6583\u66e0\u91ce\u3002\u795e\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u74b0\u5883\u5982\u4f55\uff0c\u7942\u4e00\u5b9a\u8207\u6211\u5011\u540c\u5728\uff0c\u4e00\u5b9a\u6069\u5178\u5920\u7528\uff0c\u53ea\u662f\u6211\u5011\u8981\u5b78\u7fd2\u5728\u7269\u8cea\u8207\u74b0\u5883\u4e0a\u77e5\u8db3\u5e38\u6a02\uff0c\u5728\u5fc3\u9748\u4e0a\u6e34\u6155\u8ffd\u6c42\u795e\u81ea\u5df1\u7684\u5145\u6eff\uff1a\u300c\u5927\u5927\u5f35\u53e3\u300d\u3002\u53ea\u662f\u6211\u597d\u50cf\u5e38\u5e38\u76f8\u53cd\u904e\u4f86\uff0c\u5728\u74b0\u5883\u7269\u8cea\u4e0a\u7e3d\u662f\u4e0d\u77e5\u6eff\u8db3\uff0c\u5728\u5fc3\u9748\u4e0a\u7e3d\u662f\u4e0d\u6e34\u6155\u795e\u81ea\u5df1\uff0c\u4eca\u5929\u6c42\u795e\u7ffb\u8f49\u6211\u7684\u751f\u547d\u8207\u559c\u597d\uff0c\u4ee5\u795e\u70ba\u6a02\uff0c\u70ba\u6211\u6700\u5927\u7684\u6eff\u8db3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 81\uff1a1~16 81\uff1a1 \u4f60\u5011\u7576\u5411\u3000\u795e\u2500\u6211\u5011\u7684\u529b\u91cf\u5927\u8072\u6b61\u547c\uff0c\u5411\u96c5\u5404\u7684\u3000\u795e\u767c\u8072\u6b61\u6a02\uff01 81\uff1a2 \u5531\u8d77\u8a69\u6b4c\uff0c &#8230; <a title=\"2018 &#8211; 05 &#8211; 21 QT \u8a69\u7bc7 81\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-21-qt-%e8%a9%a9%e7%af%87-81%ef%bc%9a116\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 21 QT \u8a69\u7bc7 81\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4937,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4843","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4843","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4843"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4843\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4937"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}