{"id":12592,"date":"2022-08-13T00:00:55","date_gmt":"2022-08-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12592"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 08 \u2013 13 QT \u5275\u4e16\u8a18 7\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 7\uff1a1~12<br \/>\n7\uff1a1 \u8036\u548c\u83ef\u5c0d\u632a\u4e9e\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u8981\u9032\u5165\u65b9\u821f\uff1b\u56e0\u70ba\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u6211\u898b\u4f60\u5728\u6211\u9762\u524d\u662f\u7fa9\u4eba\u3002<br \/>\n7\uff1a2 \u51e1\u6f54\u6de8\u7684\u755c\u985e\uff0c\u4f60\u8981\u5e36\u4e03\u516c\u4e03\u6bcd\uff1b\u4e0d\u6f54\u6de8\u7684\u755c\u985e\uff0c\u4f60\u8981\u5e36\u4e00\u516c\u4e00\u6bcd\uff1b<br \/>\n7\uff1a3 \u7a7a\u4e2d\u7684\u98db\u9ce5\u4e5f\u8981\u5e36\u4e03\u516c\u4e03\u6bcd\uff0c\u53ef\u4ee5\u7559\u7a2e\uff0c\u6d3b\u5728\u5168\u5730\u4e0a\uff1b<br \/>\n7\uff1a4 \u56e0\u70ba\u518d\u904e\u4e03\u5929\uff0c\u6211\u8981\u964d\u96e8\u5728\u5730\u4e0a\u56db\u5341\u665d\u591c\uff0c\u628a\u6211\u6240\u9020\u7684\u5404\u7a2e\u6d3b\u7269\u90fd\u5f9e\u5730\u4e0a\u9664\u6ec5\u3002\u300d<br \/>\n7\uff1a5 \u632a\u4e9e\u5c31\u9075\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u4e86\u3002<br \/>\n7\uff1a6 \u7576\u6d2a\u6c34\u6c3e\u6feb\u5728\u5730\u4e0a\u7684\u6642\u5019\uff0c\u632a\u4e9e\u6574\u516d\u767e\u6b72\u3002<br \/>\n7\uff1a7 \u632a\u4e9e\u5c31\u540c\u4ed6\u7684\u59bb\u548c\u5152\u5b50\u5152\u5a66\u90fd\u9032\u5165\u65b9\u821f\uff0c\u8eb2\u907f\u6d2a\u6c34\u3002<br \/>\n7\uff1a8 \u6f54\u6de8\u7684\u755c\u985e\u548c\u4e0d\u6f54\u6de8\u7684\u755c\u985e\uff0c\u98db\u9ce5\u4e26\u5730\u4e0a\u4e00\u5207\u7684\u6606\u87f2\uff0c<br \/>\n7\uff1a9 \u90fd\u662f\u4e00\u5c0d\u4e00\u5c0d\u5730\uff0c\u6709\u516c\u6709\u6bcd\uff0c\u5230\u632a\u4e9e\u90a3\u88cf\u9032\u5165\u65b9\u821f\uff0c\u6b63\u5982\u3000\u795e\u6240\u5429\u5490\u632a\u4e9e\u7684\u3002<br \/>\n7\uff1a10 \u904e\u4e86\u90a3\u4e03\u5929\uff0c\u6d2a\u6c34\u6c3e\u6feb\u5728\u5730\u4e0a\u3002<br \/>\n7\uff1a11 \u7576\u632a\u4e9e\u516d\u767e\u6b72\uff0c\u4e8c\u6708\u5341\u4e03\u65e5\u90a3\u4e00\u5929\uff0c\u5927\u6df5\u7684\u6cc9\u6e90\u90fd\u88c2\u958b\u4e86\uff0c\u5929\u4e0a\u7684\u7a97\u6236\u4e5f\u655e\u958b\u4e86\uff0c<br \/>\n7\uff1a12 \u56db\u5341\u665d\u591c\u964d\u5927\u96e8\u5728\u5730\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 7\uff1a1 \u8036\u548c\u83ef\u5c0d\u632a\u4e9e\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u8981\u9032\u5165\u65b9\u821f\uff1b\u56e0\u70ba\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u6211\u898b\u4f60\u5728\u6211\u9762\u524d\u662f\u7fa9\u4eba\u3002<br \/>\n7\uff1a5 \u632a\u4e9e\u5c31\u9075\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u5c0d\u632a\u4e9e\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u8981\u9032\u5165\u65b9\u821f\uff1b\u56e0\u70ba\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u6211\u898b\u4f60\u5728\u6211\u9762\u524d\u662f\u7fa9\u4eba\u3002\u300d\u5728\u632a\u4e9e\u90a3\u500b\u4e16\u4ee3\uff0c\u53ea\u6709\u632a\u4e9e\u5728\u795e\u9762\u524d\u88ab\u7a31\u70ba\u300c\u7fa9\u4eba\u300d\uff0c\u4e26\u4e14\u4ed6\u7684\u7fa9\uff0c\u4e5f\u62ef\u6551\u4e86\u4ed6\u7684\u4e00\u5bb6\u4eba\u3002\u4ec0\u9ebc\u662f\u300c\u7fa9\u4eba\u300d\uff1f\u6211\u5011\u5f9e\u4f8611\uff1a7\u53ef\u4ee5\u770b\u51fa\u7b54\u6848\uff1a\u300c\u632a\u4e9e\u56e0\u8457\u4fe1\uff0c\u65e2\u8499 \u4e0a\u5e1d\u6307\u793a\u4ed6\u672a\u898b\u7684\u4e8b\uff0c\u52d5\u4e86\u656c\u754f\u7684\u5fc3\uff0c\u9810\u5099\u4e86\u4e00\u96bb\u65b9\u821f\uff0c\u4f7f\u4ed6\u5168\u5bb6\u5f97\u6551\u3002\u56e0\u6b64\u5c31\u5b9a\u4e86\u90a3\u4e16\u4ee3\u7684\u7f6a\uff0c\u81ea\u5df1\u4e5f\u627f\u53d7\u4e86\u90a3\u5f9e\u4fe1\u800c\u4f86\u7684\u7fa9\u3002\u300d\u65b0\u7d04\u662f\u89e3\u91cb\u820a\u7d04\uff0c\u6240\u4ee5\u632a\u4e9e\u662f\u7fa9\u4eba\uff08\u4e5f\u5305\u62ec\u4e86\u4ee5\u8afe\u3001\u4e9e\u4f2f\u62c9\u7f55\u2026\uff09\uff0c\u662f\u56e0\u70ba\u300c\u5f9e\u4fe1\u800c\u4f86\u7684\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u632a\u4e9e\u7684\u4fe1\u5fc3\u8868\u73fe\u5728\u90a3\u88cf\uff1f<br \/>\n\u4e00\u3001\u96d6\u7136\u9084\u6c92\u6709\u898b\u5230\uff0c\u53ea\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\uff0c\u632a\u4e9e\u5c31\u76f8\u4fe1\u4e86\uff0c\u4e0d\u662f\u76f8\u4fe1\u300c\u74b0\u5883\u300d\uff0c\u800c\u662f\u76f8\u4fe1\u300c\u795e\u7684\u8a71\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u52d5\u4e86\u656c\u754f\u7684\u5fc3\u300d\uff0c\u632a\u4e9e\u7684\u4fe1\u5fc3\u4f86\u81ea\u65bc\u656c\u754f\u795e\uff0c\u656c\u754f\u795e\u5c31\u662f\u76f8\u4fe1\u795e\u8aaa\u8a71\u7b97\u8a71\uff0c\u4e0d\u6253\u6298\u6263\u3002\u4e0d\u656c\u754f\u4f86\u81ea\u65bc\u300c\u4e0d\u76f8\u4fe1\u300d\uff0c\u4e0d\u4fe1\u7684\u4eba\u5c31\u6703\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u6beb\u7121\u656c\u754f\u3002<\/p>\n<p>\u4e09\u3001v5\u300c\u632a\u4e9e\u5c31\u9075\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u4e86\u3002\u300d\u632a\u4e9e\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u300c\u656c\u754f\u795e\u300d\uff0c\u5f70\u986f\u65bc\u300c\u9806\u670d\u795e\u300d\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u632a\u4e9e\u662f\u8056\u7d93\u4e2d\u7b2c\u4e00\u500b\u5c0d\u795e\u7684\u547d\u4ee4\u4e0d\u63d0\u51fa\u4efb\u4f55\u7591\u554f\uff0c\u5b8c\u5168\u9806\u670d\u7684\u4eba\u3002\u795e\u7a31\u9806\u670d\u7684\u632a\u4e9e\u70ba\u7fa9\u4eba\u3002\u300d\u76f8\u4fe1\u5982\u679c\u6c92\u6709\u9806\u670d\u7684\u884c\u70ba\uff0c\u662f\u300c\u6b7b\u7684\u4fe1\u5fc3\u300d\u3001\u300c\u865b\u5047\u7684\u4fe1\u5fc3\u300d\uff1b\u8056\u7d93\u5f37\u8abf\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u4eca\u5929\u5f88\u591a\u4eba\u81ea\u7a31\u81ea\u5df1\u662f\u300c\u4fe1\u8036\u7a4c\u7684\u4eba\u300d\uff0c\u4f46\u662f\u6211\u5011\u5f9e\u679c\u5b50\u53ef\u4ee5\u770b\u898b\u6a39\uff0c\u5f9e\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\uff0c\u53ef\u4ee5\u770b\u51fa\u6211\u5011\u5230\u5e95\u662f\u300c\u771f\u4fe1\u300d\uff1f\u9084\u662f\u300c\u5047\u4fe1\u300d\uff1f<\/p>\n<p>\u56db\u3001\u56e0\u4fe1\u7acb\u7d04\uff1a\u795e\u8207\u632a\u4e9e\u7acb\u7d04\uff086\uff1a18\uff09\uff0c\u7acb\u7d04\u7684\u689d\u4ef6\u662f\u4eba\u5fc5\u9808\u807d\u8a71\u9806\u670d\uff0c\u5c31\u5fc5\u8499\u795e\u8cdc\u798f\u4fdd\u5b88\u3002\u795e\u63c0\u9078\u4eba\u900f\u904e\u300c\u76f8\u4fe1\u8207\u9806\u670d\u300d\uff0c\u8207\u795e\u7acb\u7d04\uff0c\u5efa\u7acb\u300c\u7236\u5b50\u7684\u95dc\u4fc2\u300d\u3002\u4e00\u500b\u4eba\u82e5\u662f\u4e0d\u80af\u300c\u76f8\u4fe1\u8207\u9806\u670d\u300d\uff0c\u90a3\u9ebc\u5c31\u662f\u300c\u5916\u4eba\u300d\uff0c\u8207\u795e\u7121\u5206\u4e86\u3002\u9019\u88cf\u4e00\u518d\u5f37\u8abf\u7684\u662f\u300c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u300d\uff0c\u771f\u6b63\u7684\u300c\u76f8\u4fe1\u300d\uff0c\u662f\u900f\u904e\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\u5f70\u986f\u51fa\u4f86\u7684\u3002<\/p>\n<p>\uff082\uff09v2~3\u6709\u95dc\u52d5\u7269\u9032\u65b9\u821f\uff0c\u57286\uff1a19~20\u90a3\u88cf\u8a18\u8f09\u6bcf\u6a23\u52d5\u7269\u5e36\u300c\u4e00\u516c\u4e00\u6bcd\u300d\uff0c\u9019\u88cf\u5247\u7279\u5225\u6307\u51fa\u5176\u4e2d\u300c\u6f54\u6de8\u300d\u7684\u755c\u985e\u8981\u5e36\u300c\u4e03\u516c\u4e03\u6bcd\u300d\uff0c\u4e00\u65b9\u9762\u662f\u70ba\u4e86\u51fa\u65b9\u821f\u5f8c\u737b\u796d\u4f5c\u6e96\u5099\uff088\uff1a20\uff09\uff1b\u53e6\u4e00\u65b9\u9762\u4e5f\u53ef\u80fd\u662f\u70ba\u4e86\u4fdd\u8b49\u8db3\u5920\u7684\u57fa\u56e0\u591a\u6a23\u6027\uff0c\u51fa\u65b9\u821f\u5f8c\u53ef\u4ee5\u5927\u91cf\u7e41\u6b96\u3001\u7576\u505a\u98df\u7269\uff089\uff1a3\uff09\u3002\u6469\u897f\u5f8b\u6cd5\u898f\u5b9a\u4e86\u4ec0\u9ebc\u662f\u300c\u6f54\u6de8\u300d\u7684\u52d5\u7269\uff08\u753314\uff1a3~20 \uff09\uff0c\u4f46\u300c\u6f54\u6de8\u300d\u7684\u89c0\u5ff5\u662f\u5728\u5927\u6d2a\u6c34\u4e4b\u524d\u5c31\u6709\u7684\uff0c\u6469\u897f\u53ea\u662f\u6b63\u5f0f\u7acb\u6cd5\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v7\u300c\u632a\u4e9e\u5c31\u540c\u4ed6\u7684\u59bb\u548c\u5152\u5b50\u5152\u5a66\u90fd\u9032\u5165\u65b9\u821f\uff0c\u8eb2\u907f\u6d2a\u6c34\u3002\u300d\u9019\u88cf\u5f88\u986f\u7136\u7684\uff0c\u56e0\u70ba\u632a\u4e9e\u7684\u4fe1\u5fc3\uff0c\u6551\u4e86\u81ea\u5df1\u7684\u4e00\u5bb6\u4eba\uff0c\u9023\u540c\u632a\u4e9e\u9032\u65b9\u821f\u7684\u5168\u5bb6\uff0c\u4e00\u5171\u516b\u500b\u4eba\uff08\u632a\u4e9e\u8207\u59bb\u5b50\uff0c\u4e09\u500b\u5152\u5b50\u8207\u4e09\u500b\u5152\u5a66\uff09\uff0c\u4e5f\u898b\u8b49\u4e86\u4e2d\u570b\u8239\u5b57\u7684\u300c\u821f\u516b\u53e3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u632a\u4e9e\u76f8\u4fe1\u795e\uff0c\u4ed6\u7684\u76f8\u4fe1\u8207\u4fe1\u5fc3\uff0c\u662f\u900f\u904e\u300c\u7121\u689d\u4ef6\u7684\u9806\u670d\u300d\u5f70\u986f\u51fa\u4f86\u7684\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u81ea\u7a31\u662f\u300c\u4fe1\u8036\u7a4c\u7684\u57fa\u7763\u5f92\u300d\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u9806\u670d\u795e\u7684\u884c\u52d5\uff0c\u5f88\u96e3\u8aaa\u5f97\u904e\u53bb\u6211\u5011\u662f\u771f\u76f8\u4fe1\u3001\u771f\u4fe1\u5fc3\u3002\u5fc3\u4e2d\u6d6e\u73fe\u51fa\u4e00\u53e5\u8a71\uff1a\u300c\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\uff0c\u53ea\u662f\u628a\u795e\u7684\u8a71\u8a9e\u7576\u4f5c\u300e\u53c3\u8003\u300f\uff0c\u537b\u628a\u81ea\u5df1\u7684\u770b\u6cd5\u8207\u6c7a\u5b9a\uff0c\u7576\u4f5c\u6700\u7d42\u4f9d\u64da\uff1b\u4f46\u662f\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u57fa\u7763\u5f92\u4fe1\u5fc3\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u4ed6\u662f\u628a\u81ea\u5df1\u7684\u770b\u6cd5\u8207\u6c7a\u5b9a\u7576\u4f5c\u53c3\u8003\uff0c\u800c\u628a\u795e\u7684\u8a71\u8a9e\u7576\u4f5c\u5b8c\u5168\u9806\u670d\u7684\u4f9d\u64da\u3002\u300d\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>\u611f\u8b1d\u795e\uff0c\u632a\u4e9e\u7684\u4fe1\u5fc3\uff0c\u6551\u4e86\u81ea\u5df1\u7684\u4e00\u5bb6\u4eba\u3002\u524d\u5929\u6dd1\u9e97\u59ca\u59b9\u7684\u7236\u89aa\uff0c\u5728\u4f4f\u9662\u671f\u9593\uff0c\u7d42\u65bc\u4fe1\u4e3b\u53d7\u6d17\u4e86\u3002\u6dd1\u9e97\u8207\u5bb6\u4eba\u9577\u6642\u9593\u7684\u79b1\u544a\u3001\u966a\u4f34\uff0c\u96d6\u7136\u4f4f\u9662\u958b\u5200\u597d\u50cf\u662f\u500b\u82e6\u96e3\uff0c\u4f46\u662f\u537b\u5728\u4eba\u6700\u8edf\u5f31\u7684\u6642\u523b\uff0c\u8056\u9748\u89aa\u81ea\u52d5\u5de5\uff0c\u52a0\u4e0a\u6dd1\u9e97\u7684\u9080\u8acb\uff0c\u7236\u89aa\u7d42\u65bc\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u3002\u6211\u5011\u5805\u5b9a\u4fe1\u9760\u795e\uff0c\u4e0d\u662f\u300c\u505c\u7559\u5728\u53e3\u982d\u4e0a\u7684\u8868\u9762\u76f8\u4fe1\u300d\uff0c\u800c\u662f\u7531\u5fc3\u88cf\u5230\u884c\u70ba\u5168\u65b9\u9762\u7684\u771f\u5fc3\u4fe1\u9760\uff0c\u6211\u5011\u76f8\u4fe1\u9019\u4fe1\u5fc3\u53ef\u4ee5\u6551\u81ea\u5df1\uff0c\u4e5f\u53ef\u4ee5\u6551\u6211\u5011\u7684\u5bb6\u4eba\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -37px; top: 1479.33px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 7\uff1a1~12 7\uff1a1 \u8036\u548c\u83ef\u5c0d\u632a\u4e9e\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u8981\u9032\u5165\u65b9\u821f\uff1b\u56e0\u70ba\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u6211\u898b\u4f60\u5728\u6211\u9762\u524d\u662f\u7fa9\u4eba &#8230; <a title=\"2022 \u2013 08 \u2013 13 QT \u5275\u4e16\u8a18 7\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 13 QT \u5275\u4e16\u8a18 7\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12592","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12592","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12592"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12592\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12595"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12592"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12592"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12592"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}