{"id":13963,"date":"2023-03-28T00:00:55","date_gmt":"2023-03-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13963"},"modified":"2023-03-28T06:20:08","modified_gmt":"2023-03-27T22:20:08","slug":"2023-03-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-29%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-29%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 03 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 29\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 29\uff1a1~11<br \/>\n29\uff1a1 \u975e\u5229\u58eb\u4eba\u5c07\u4ed6\u5011\u7684\u8ecd\u65c5\u805a\u5230\u4e9e\u5f17\uff1b\u4ee5\u8272\u5217\u4eba\u5728\u8036\u65af\u5217\u7684\u6cc9\u65c1\u5b89\u71df\u3002<br \/>\n29\uff1a2 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u5404\u7387\u8ecd\u968a\uff0c\u6216\u767e\u6216\u5343\uff0c\u6328\u6b21\u524d\u9032\uff1b\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u540c\u8457\u4e9e\u5409\u8ddf\u5728\u5f8c\u908a\u3002<br \/>\n29\uff1a3 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u8aaa\uff1a\u300c\u9019\u4e9b\u5e0c\u4f2f\u4f86\u4eba\u5728\u9019\u88cf\u505a\u751a\u9ebc\u5462\uff1f\u300d\u4e9e\u5409\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u4ee5\u8272\u5217\u738b\u6383\u7f85\u7684\u81e3\u5b50\u5927\u885b\u55ce\uff1f\u4ed6\u5728\u6211\u9019\u88cf\u6709\u4e9b\u5e74\u65e5\u4e86\u3002\u81ea\u5f9e\u4ed6\u6295\u964d\u6211\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u672a\u66fe\u898b\u4ed6\u6709\u904e\u932f\u3002\u300d<br \/>\n29\uff1a4 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u5411\u4e9e\u5409\u767c\u6012\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u53eb\u9019\u4eba\u56de\u4f60\u6240\u5b89\u7f6e\u4ed6\u7684\u5730\u65b9\uff0c\u4e0d\u53ef\u53eb\u4ed6\u540c\u6211\u5011\u51fa\u6230\uff0c\u6050\u6015\u4ed6\u5728\u9663\u4e0a\u53cd\u70ba\u6211\u5011\u7684\u6575\u4eba\u3002\u4ed6\u7528\u751a\u9ebc\u8207\u4ed6\u4e3b\u4eba\u5fa9\u548c\u5462\uff1f\u8c48\u4e0d\u662f\u7528\u6211\u5011\u9019\u4e9b\u4eba\u7684\u9996\u7d1a\u55ce\uff1f<br \/>\n29\uff1a5 \u5f9e\u524d\u4ee5\u8272\u5217\u7684\u5a66\u5973\u8df3\u821e\u5531\u548c\u8aaa\uff1a\u300e\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300f\uff0c\u6240\u8aaa\u7684\u4e0d\u662f\u9019\u500b\u5927\u885b\u55ce\uff1f\u300d<br \/>\n29\uff1a6 \u4e9e\u5409\u53eb\u5927\u885b\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u662f\u6b63\u76f4\u4eba\u3002\u4f60\u96a8\u6211\u5728\u8ecd\u4e2d\u51fa\u5165\uff0c\u6211\u770b\u4f60\u751a\u597d\u3002\u81ea\u5f9e\u4f60\u6295\u5954\u6211\u5230\u5982\u4eca\uff0c\u6211\u672a\u66fe\u898b\u4f60\u6709\u751a\u9ebc\u904e\u5931\uff1b\u53ea\u662f\u773e\u9996\u9818\u4e0d\u559c\u6085\u4f60\u3002<br \/>\n29\uff1a7 \u73fe\u5728\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u53bb\uff0c\u514d\u5f97\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u4e0d\u6b61\u559c\u4f60\u3002\u300d<br \/>\n29\uff1a8 \u5927\u885b\u5c0d\u4e9e\u5409\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u81ea\u5f9e\u50d5\u4eba\u5230\u4f60\u9762\u524d\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u4f60\u67e5\u51fa\u6211\u6709\u751a\u9ebc\u904e\u932f\uff0c\u4f7f\u6211\u4e0d\u53bb\u653b\u64ca\u4e3b\u2500\u6211\u738b\u7684\u4ec7\u6575\u5462\uff1f\u300d<br \/>\n29\uff1a9 \u4e9e\u5409\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u5728\u6211\u773c\u524d\u662f\u597d\u4eba\uff0c\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\u4e00\u822c\uff1b\u53ea\u662f\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u8aaa\uff1a\u300e\u9019\u4eba\u4e0d\u53ef\u540c\u6211\u5011\u51fa\u6230\u3002\u300f<br \/>\n29\uff1a10 \u6545\u6b64\u4f60\u548c\u8ddf\u96a8\u4f60\u7684\u4eba\uff0c\u5c31\u662f\u4f60\u672c\u4e3b\u7684\u50d5\u4eba\uff0c\u8981\u660e\u65e5\u65e9\u6668\u8d77\u4f86\uff0c\u7b49\u5230\u5929\u4eae\u56de\u53bb\u5427\uff01\u300d<br \/>\n29\uff1a11 \u65bc\u662f\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u65e9\u6668\u8d77\u4f86\uff0c\u56de\u5f80\u975e\u5229\u58eb\u5730\u53bb\u3002\u975e\u5229\u58eb\u4eba\u4e5f\u4e0a\u8036\u65af\u5217\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 29\uff1a9 \u4e9e\u5409\u8aaa\uff1a\u6211\u77e5\u9053\u4f60\u5728\u6211\u773c\u524d\u662f\u597d\u4eba\uff0c\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\u4e00\u822c\uff1b\u53ea\u662f\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u8aaa\uff1a\u9019\u4eba\u4e0d\u53ef\u540c\u6211\u5011\u51fa\u6230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u5169\u8ecd\u4f5c\u6230\uff0c\u4e9e\u5409\u738b\u56e0\u70ba\u4fe1\u4efb\u5927\u885b\uff0c\u8981\u6c42\u5927\u885b\u8207\u4ed6\u7684\u4eba\u4e00\u8d77\u6295\u5165\u6230\u5834\u3002\u9019\u4e8b\u53eb\u5927\u885b\u9813\u6642\u9677\u5165\u5169\u96e3\u4e4b\u9593\uff0c\u4e5f\u662f\u9019\u4e00\u5e74\u591a\u53eb\u4ed6\u7d93\u5e38\u63d0\u5fc3\u540a\u81bd\uff0c\u6700\u4e0d\u9858\u610f\u898b\u5230\u7684\u60c5\u6cc1\u7d42\u65bc\u767c\u751f\u4e86\u2014\u5c31\u662f\u5728\u6575\u4eba\u8207\u65cf\u4eba\u4e4b\u9593\uff0c\u5982\u4f55\u9762\u5c0d\u722d\u6230\u7684\u60c5\u6cc1\uff1f\u6211\u5011\u77e5\u9053\u5927\u885b\u662f\u4e0d\u53ef\u80fd\u5c0d\u4ee5\u8272\u5217\u4eba\u52d5\u624b\u7684\uff0c\u9019\u4e5f\u4e0d\u7b26\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u7562\u7adf\u5c07\u4f86\u5927\u885b\u8981\u6210\u70ba\u4ee5\u8272\u5217\u7684\u541b\u738b\u3002\u4f46\u9019\u4e5f\u662f\u7576\u521d\u4ed6\u6c92\u6709\u6c42\u554f\u795e\uff0c\u64c5\u81ea\u4f5c\u4e3b\u6295\u5954\u4e9e\u5409\u738b\u7684\u4e0b\u5834\uff0c\u843d\u5230\u5dee\u9ede\u81ea\u98df\u82e6\u679c\u7684\u7a98\u5883\u3002\u611f\u8b1d\u795e\uff0c\u96d6\u7136\u5927\u885b\u505a\u4e86\u7cca\u5857\u7684\u6c7a\u5b9a\uff0c\u795e\u4e5f\u5141\u8a31\u5927\u885b\u5b78\u5230\u6158\u75db\u7684\u6559\u8a13\uff0c\u5c31\u662f\u9019\u4e00\u5e74\u591a\u4ee5\u4f86\u6d3b\u5728\u60f6\u60f6\u4e0d\u5b89\u5931\u53bb\u4e86\u8207\u795e\u540c\u5728\u7684\u771f\u5e73\u5b89\u88cf\u3002\u6700\u7d42\u4e0a\u5e1d\u4e3b\u52d5\u51fa\u624b\u4e86\uff0c\u6fc0\u52d5\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\uff0c\u516c\u958b\u53cd\u5c0d\u5927\u885b\u52a0\u5165\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u4f5c\u6230\u3002<\/p>\n<p>\u4e9e\u5409\u96d6\u7136\u662f\u541b\u738b\uff0c\u4ed6\u5e7e\u4e4e\u5b8c\u5168\u4fe1\u4efb\u4e26\u4e14\u652f\u6301\u5927\u885b\uff0c\u4f46\u662f\u537b\u7121\u6cd5\u963b\u6b62\u9996\u9818\u96c6\u9ad4\u7684\u53cd\u5c0d\u8072\u6d6a\u3002\u9019\u4e9b\u9996\u9818\u7a31\u5927\u885b\u662f\u300c\u9019\u4e9b\u5e0c\u4f2f\u4f86\u4eba\u2026\u300d\uff08v3\uff09\uff0c\u5176\u5be6\u9019\u662f\u7576\u6642\u5c0d\u5916\u90a6\u4eba\u6216\u793e\u6703\u5e95\u5c64\u968e\u7d1a\u7684\u8cb6\u8a9e\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u4e00\u65b9\u9762\u975e\u5229\u58eb\u4eba\u66fe\u906d\u9047\u904e\u88ab\u4ee5\u8272\u5217\u4eba\u9663\u524d\u5012\u6208\u7684\u524d\u4f8b\uff1a\u300c\u5f9e\u524d\u7531\u56db\u65b9\u4f86\u8ddf\u96a8\u975e\u5229\u58eb\u8ecd\u7684\u5e0c\u4f2f\u4f86\u4eba\u73fe\u5728\u4e5f\u8f49\u904e\u4f86\uff0c\u5e6b\u52a9\u8ddf\u96a8\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u7684\u4ee5\u8272\u5217\u4eba\u4e86\u3002\u300d\uff0814\uff1a21\uff09\uff0c\u6240\u4ee5\u5f88\u96e3\u518d\u4fe1\u4efb\u4ee5\u8272\u5217\u4eba\uff1b\u52a0\u4e0a\u4ed6\u5011\u5c0d\u5927\u885b\u7684\u5fe0\u8aa0\u8207\u80fd\u529b\u5fc3\u5b58\u8b66\u6212\u8207\u6575\u610f\uff08v4~5\uff09\uff1b\u6211\u500b\u4eba\u8a8d\u70ba\u6700\u91cd\u8981\u7684\uff0c\u662f\u795e\u6fc0\u52f5\u773e\u9996\u9818\u7684\u5fc3\u62d2\u7d55\u5927\u885b\uff0c\u70ba\u8981\u89e3\u6551\u5927\u885b\u812b\u96e2\u5169\u96e3\u7684\u7a98\u5883\uff0c\u6240\u4ee5\u4e9e\u5409\u738b\u53ea\u597d\u653e\u68c4\u5df1\u898b\uff0c\u52f8\u670d\u5927\u885b\u96e2\u958b\u6230\u5c40\u3002<\/p>\n<p>\uff082\uff09\u4e9e\u5409\u5f88\u7121\u5948\uff0c\u4e00\u65b9\u9762\u96d6\u7136\u5341\u5206\u4fe1\u4efb\u5927\u885b\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u4e0d\u9858\u5f97\u7f6a\u773e\u9996\u9818\uff0c\u907f\u514d\u4e0d\u5408\u5f15\u767c\u5167\u4e82\uff0c\u53ea\u597d\u300c\u597d\u8a00\u300d\u52f8\u8aaa\u5927\u885b\u56de\u53bb\u2014\u300c\u53eb\u5927\u885b\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u662f\u6b63\u76f4\u4eba\u3002\u4f60\u96a8\u6211\u5728\u8ecd\u4e2d\u51fa\u5165\uff0c\u6211\u770b\u4f60\u751a\u597d\u3002\u81ea\u5f9e\u4f60\u6295\u5954\u6211\u5230\u5982\u4eca\uff0c\u6211\u672a\u66fe\u898b\u4f60\u6709\u751a\u9ebc\u904e\u5931\uff1b\u53ea\u662f\u773e\u9996\u9818\u4e0d\u559c\u6085\u4f60\u3002\u300d\uff08v6\uff09\u9019\u8b93\u6211\u5011\u60f3\u5230\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u5728\u5916\u90a6\u4eba\u4e2d\u90fd\u6709\u597d\u540d\u8072\uff0c\u751a\u81f3\u5916\u90a6\u4eba\u56e0\u4ed6\u5011\u7684\u898b\u8b49\u4fbf\u5c07\u69ae\u8000\u6b78\u7d66\u8036\u548c\u83ef\u3002v8\u5927\u885b\u6545\u4f5c\u60cb\u60dc\uff0c\u865b\u8207\u59d4\u86c7\u61c9\u4ed8\u4e00\u756a\uff1bv9~11\u6700\u5f8c\u5728\u795e\u7684\u51fa\u624b\u4e4b\u4e0b\uff0c\u4f7f\u5927\u885b\u514d\u65bc\u8a66\u63a2\uff0c\u9806\u5229\u7387\u9818\u8ddf\u96a8\u4e4b\u4eba\u56de\u53bb\uff0c\u537b\u8981\u61c9\u4ed8\u53e6\u4e00\u5834\u610f\u5916\u7684\u722d\u6230\u3002<\/p>\n<p>\u6700\u8fd1\u7684QT\uff0c\u6211\u5011\u770b\u898b\u5927\u885b\u5169\u6b21\u843d\u5165\u300c\u8a66\u63a2\u795e\u300d\u7684\u5371\u96aa\u4e4b\u4e2d\uff0c\u4e00\u6b21\u662f\u5dee\u9ede\u52d5\u4e86\u8840\u6c23\u8981\u6bba\u5bb3\u62ff\u516b\u5bb6\u4e2d\u7684\u7537\u4e01\uff1b\u7b2c\u4e8c\u6b21\u662f\u56e0\u70ba\u64c5\u81ea\u6295\u9760\u4e9e\u5409\u738b\u800c\u4f7f\u81ea\u5df1\u843d\u5165\u5dee\u9ede\u8207\u65cf\u4eba\u5c0d\u6230\u7684\u7a98\u5883\u3002\u4ec0\u9ebc\u662f\u300c\u8a66\u63a2\u795e\u300d\uff1f\u5c31\u662f\u56e0\u70ba\u6c92\u6709\u6c42\u544a\u795e\uff0c\u6c92\u6709\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u800c\u53eb\u795e\u7684\u5fc3\u66ff\u6211\u5011\u611f\u5230\u70ba\u96e3\u3001\u64d4\u5fc3\u3001\u300c\u53eb\u8056\u9748\u64d4\u6182\u300d\u3002\u66e0\u91ce\u6f02\u6d41\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u4e00\u518d\u8a66\u63a2\u795e\uff0c\u800c\u843d\u5165\u5012\u6583\u66e0\u91ce\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u4e00\u7fa4\u300c\u5fc3\u4e2d\u8ff7\u7cca\u611a\u9811\u7684\u767e\u59d3\u300d\u3002\u800c\u5927\u885b\u5247\u662f\u300c\u4e00\u6642\u885d\u52d5\u7cca\u5857\u300d\uff0c\u6240\u4ee5\u795e\u9069\u6642\u4ecb\u5165\u51fa\u624b\u6514\u963b\uff0c\u5169\u6b21\u6551\u4e86\u5927\u885b\u812b\u96e2\u72af\u7f6a\u7684\u7d50\u679c\u3002\u6211\u5011\u8aaa\u904e\u6211\u5011\u5728\u4e16\u4e0a\u90fd\u4e00\u500b\u4e0d\u65b7\u5b78\u7fd2\u8207\u6210\u9577\u7684\u65c5\u7a0b\uff0c\u91cd\u9ede\u662f\u4e0d\u65b7\u9032\u6b65\u8207\u6210\u9577\uff0c\u800c\u4e0d\u662f\u300c\u7acb\u523b\u8b8a\u5f97\u5b8c\u5168\u300d\uff01\u70ba\u4e86\u6210\u9577\u8207\u9032\u6b65\uff0c\u795e\u4e0d\u65b7\u5728\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u9032\u884c\u300c\u8a66\u9a57\u300d\u8207\u300c\u5851\u9020\u300d\u7684\u8cbb\u5fc3\u5de5\u7a0b\uff0c\u5305\u62ec\u6bcf\u4e00\u500b\u5c6c\u9748\u5049\u4eba\uff1a\u4e9e\u4f2f\u62c9\u7f55\u3001\u96c5\u5404\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u8eab\u4e0a\u2026\uff0c\u6211\u5011\u90fd\u770b\u898b\u539f\u4f86\u300c\u4eba\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\u300d\u795e\u7528\u5fc3\u826f\u82e6\u8981\u5851\u9020\u4eba\u300c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3001\u591a\u7d50\u8056\u9748\u7684\u597d\u679c\u5b50\u300d\u3002\u9019\u904e\u7a0b\u4e2d\u4eba\u4e00\u518d\u72af\u7f6a\u8dcc\u5012\uff0c\u795e\u4e5f\u7ba1\u6559\u62ef\u6551\uff0c\u6700\u91cd\u8981\u7684\u662f\u4eba\u8981\u300c\u6094\u6539\u300d\uff0c\u5c31\u662f\u8a18\u53d6\u6559\u8a13\uff0c\u5b78\u6703\u529f\u8ab2\uff0c\u4e0d\u65b7\u6210\u9577\uff0c\u6f38\u9032\u6210\u8056\u3002\u5343\u842c\u4e0d\u8981\u8ff7\u7cca\u611a\u9811\uff0c\u597d\u50cf\u6383\u7f85\u4e00\u6a23\uff0c\u786c\u8457\u9838\u9805\uff0c\u4ee5\u81f4\u65bc\u7121\u85e5\u53ef\u6551\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\u5728\u6211\u7684\u751f\u547d\u4e2d\u4e0d\u65b7\u7684\u62ef\u6551\u8207\u5851\u9020\uff0c\u597d\u50cf\u5728\u5927\u885b\u751f\u547d\u4e2d\u7528\u5fc3\u826f\u82e6\u7684\u5de5\u4f5c\u4e00\u6a23\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u8ffd\u6c42\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u8d8a\u4f86\u8d8a\u6e1b\u5c11\u8a66\u63a2\u795e\u53eb\u8056\u9748\u64d4\u6182\uff0c\u53cd\u800c\u56e0\u70ba\u656c\u754f\u9806\u670d\uff0c\u8a0e\u795e\u7684\u559c\u6085\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 29\uff1a1~11 29\uff1a1 \u975e\u5229\u58eb\u4eba\u5c07\u4ed6\u5011\u7684\u8ecd\u65c5\u805a\u5230\u4e9e\u5f17\uff1b\u4ee5\u8272\u5217\u4eba\u5728\u8036\u65af\u5217\u7684\u6cc9\u65c1\u5b89\u71df\u3002 29\uff1a2 \u975e &#8230; <a title=\"2023 \u2013 03 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 29\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-29%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0a 29\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13966,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13963","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13963","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13963"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13963\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13966"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}