{"id":16418,"date":"2024-07-25T00:00:55","date_gmt":"2024-07-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16418"},"modified":"2024-07-25T12:23:02","modified_gmt":"2024-07-25T04:23:02","slug":"2024-07-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a2738","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a2738\/","title":{"rendered":"2024 \u2013 07 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 15\uff1a27~38"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 15\uff1a27~38<br \/>\n15\uff1a27 \u7336\u5927\u738b\u4e9e\u6492\u5229\u96c5\u4e94\u5341\u4e8c\u5e74\uff0c\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5341\u5e74\u3002<br \/>\n15\uff1a28 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n15\uff1a29 \u4ee5\u8272\u5217\u738b\u6bd4\u52a0\u5e74\u9593\uff0c\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\u4f86\u596a\u4e86\u4ee5\u96f2\u3001\u4e9e\u4f2f\uff0e\u4f2f\uff0e\u746a\u8fe6\u3001\u4e9e\u632a\u3001\u57fa\u4f4e\u65af\u3001\u590f\u7463\u3001\u57fa\u5217\u3001\u52a0\u5229\u5229\uff0c\u548c\u62ff\u5f17\u4ed6\u5229\u5168\u5730\uff0c\u5c07\u9019\u4e9b\u5730\u65b9\u7684\u5c45\u6c11\u90fd\u64c4\u5230\u4e9e\u8ff0\u53bb\u4e86\u3002<br \/>\n15\uff1a30 \u70cf\u897f\u96c5\u7684\u5152\u5b50\u7d04\u5766\u4e8c\u5341\u5e74\uff0c\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u80cc\u53db\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\uff0c\u64ca\u6bba\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<br \/>\n15\uff1a31 \u6bd4\u52a0\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a32 \u4ee5\u8272\u5217\u738b\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u7b2c\u4e8c\u5e74\uff0c\u7336\u5927\u738b\u70cf\u897f\u96c5\u7684\u5152\u5b50\u7d04\u5766\u767b\u57fa\u3002<br \/>\n15\uff1a33 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u8def\u6c99\uff0c\u662f\u6492\u7763\u7684\u5973\u5152\u3002<br \/>\n15\uff1a34 \u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u70cf\u897f\u96c5\u4e00\u5207\u6240\u884c\u7684\uff1b<br \/>\n15\uff1a35 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002\u7d04\u5766\u5efa\u7acb\u8036\u548c\u83ef\u6bbf\u7684\u4e0a\u9580\u3002<br \/>\n15\uff1a36 \u7d04\u5766\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a37 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u624d\u4f7f\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u53bb\u653b\u64ca\u7336\u5927\u3002<br \/>\n15\uff1a38 \u7d04\u5766\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u4ed6\u7956\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u54c8\u65af\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 15\uff1a34 \u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u70cf\u897f\u96c5\u4e00\u5207\u6240\u884c\u7684\uff1b<br \/>\n15\uff1a35 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002\u7d04\u5766\u5efa\u7acb\u8036\u548c\u83ef\u6bbf\u7684\u4e0a\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v27~28\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0cv23~25\u6bd4\u52a0\u6bba\u4e86\u7c73\u62ff\u73fe\u596a\u6b0a\u7576\u738b\uff08\u4ee5\u8272\u5217\u738b\u58fd\u7d42\u6b63\u5be2\u8005\u5c11\uff0c\u591a\u534a\u6b7b\u65bc\u8b00\u6bba\u7be1\u4f4d\uff09\uff0c\u4ed6\u4f5c\u738b20\u5e74\uff0c\u5ef6\u7e8c\u5148\u524d\u6240\u6709\u5317\u570b\u541b\u738b\u7684\u7f6a\u60e1\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d\uff08v28\uff09\u5728\u4ed6\u4efb\u5167\uff0c\u4e9e\u8ff0\u958b\u59cb\u5f37\u5927\uff0c\u5f80\u5916\u767c\u52d5\u6230\u722d\u64f4\u5f35\u9818\u571f\u3002\u795e\u5148\u524d\u4fdd\u5b88\u4e86\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u6709\u4e00\u6bb5\u300c\u5e73\u5b89\u76db\u4e16\u300d\uff0c\u5c31\u662f\u8b93\u4e9e\u8ff0\u6709\u5167\u4e82\uff0c\u4e5f\u662f\u7d66\u5357\u5317\u570b\u795e\u7684\u5152\u5973\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002\u4f46\u662f\u767e\u59d3\u53ea\u60f3\u5b89\u9038\uff0c\u4e0d\u60f3\u8981\u795e\uff0c\u65bc\u662f\u795e\u6700\u7d42\u8208\u8d77\u4e9e\u8ff0\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u3002<\/p>\n<p>\u5728\u6bd4\u52a0\u4f5c\u738b\u671f\u9593\uff0c\u4ed6\u66fe\u806f\u5408\u4e9e\u862d\u738b\u5229\u6c5b\u4e00\u8d77\u5c0d\u6297\u4e9e\u8ff0\u3002\u4e3b\u524d733~732\u5e74\uff0c\u63d0\u9769\u62c9\u00b7\u6bd7\u5217\u8272\u4e09\u4e16\u767c\u52d5\u7b2c\u4e8c\u6b21\u897f\u5f81\uff0c\u5f81\u670d\u4e86\u5927\u99ac\u58eb\u9769\u738b\u570b\uff0c\u6bba\u4e86\u4e9e\u862d\u738b\u5229\u6c5b\uff0816\uff1a9\uff09\uff1b\u7136\u5f8c\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u8655\u6b7b\u4ee5\u8272\u5217\u738b\u6bd4\u52a0\uff0c\u6276\u6301\u89aa\u4e9e\u8ff0\u7684\u4f55\u7d30\u4e9e\u7d71\u6cbb\u4ee5\u8272\u5217\u3002\u5728\u9019\u6b21\u897f\u5f81\u4e2d\uff0c\u4e9e\u8ff0\u6467\u6bc0\u4e86\u590f\u7463\u3001\u7c73\u5409\u591a\u7b49\u8a2d\u9632\u57ce\uff0c\u628a\u4ee5\u8272\u5217\u5317\u90e8\u548c\u6771\u90e8\u541e\u4f75\u70ba\u4e9e\u8ff0\u884c\u7701\uff08v29\uff09\u3002\u300c\u4ee5\u96f2\uff0c\u4e9e\u4f2f\u00b7\u4f2f\u00b7\u746a\u8fe6\u3001\u4e9e\u632a\u3001\u57fa\u4f4e\u65af\u3001\u590f\u7463\u3001\u57fa\u5217\u3001\u52a0\u5229\u5229\uff0c\u548c\u62ff\u5f17\u4ed6\u5229\u5168\u5730\u300d\uff08v29\uff09\uff0c\u90fd\u4f4d\u65bc\u7d04\u65e6\u6cb3\u6771\u7684\u57fa\u5217\u5730\u548c\u5317\u65b9\u7684\u52a0\u5229\u5229\u5730\u5340\u3002\u63d0\u9769\u62c9\u00b7\u6bd7\u5217\u8272\u4e09\u4e16\u628a\u9019\u4e9b\u5730\u65b9\u541e\u4f75\u70ba\u4e9e\u8ff0\u884c\u7701\u4e4b\u5f8c\uff0c\u5c31\u628a\u9019\u88e1\u7684\u5c45\u6c11\u9077\u5f99\u5230\u9059\u9060\u7684\u5e7c\u767c\u62c9\u5e95\u6cb3\u7701\u4efd\uff0c\u597d\u6253\u6d88\u4ed6\u5011\u9020\u53cd\u7684\u6c7a\u5fc3\u3002\u9019\u662f\u4ee5\u8272\u5217\u4eba\u7b2c\u4e00\u6b21\u88ab\u64c4\uff0c\u4e9e\u8ff0\u4e0d\u4f46\u64c4\u8d70\u4e86\u4e0b\u52a0\u5229\u5229\u5730\u5340\u7684\u4eba\u53e3\uff0c\u9084\u64c4\u63a0\u4e86\u300c\u6d41\u4fbf\u4eba\u3001\u8fe6\u5f97\u4eba\u3001\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\u300d\uff08\u4ee3\u4e0a5\uff1a26\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v30~31\u4f55\u7d30\u4e9e\u5728\u4e9e\u8ff0\u7684\u6276\u6301\u4e0b\uff0c\u6bba\u4e86\u6bd4\u52a0\u7be1\u596a\u738b\u4f4d\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u7684\u6700\u5f8c\u4e00\u4f4d\u541b\u738b\u3002<\/p>\n<p>\uff082\uff09v32~38\u5357\u570b\u7d04\u5766\u738b\u63a5\u7e8c\u70cf\u897f\u96c5\uff08\u5373\u4e9e\u6492\u5229\u96c5\uff09\u4f5c\u738b\uff0c\u300c\u4f5c\u738b16\u5e74\u300d\uff08v33\uff09\u3002\u9019\u5176\u4e2d\u5305\u542b\u4e86\u5728\u7236\u89aa\u9577\u4e86\u5927\u75f2\u760b\u4e4b\u5f8c\uff0c\u5df2\u7d93\u8207\u7236\u89aa\u5171\u540c\u57f7\u653f\uff08v5\uff09\uff0c\u6240\u4ee5\u7e3d\u5171\u5728\u4f4d\u300c20\u5e74\u300d\uff08v30\uff09\u3002\u4ed6\u665a\u5e74\u53ef\u80fd\u8207\u5152\u5b50\u4e9e\u54c8\u65af\u5171\u540c\u57f7\u653f3\u5e74\uff08v37\u3001\u4ee3\u4e0b28\uff1a5\uff09\u3002\u5148\u77e5\u5f4c\u8fe6\u5728\u7d04\u5766\u5e74\u9593\u958b\u59cb\u4e8b\u5949\uff08\u5f4c1\uff1a1\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v34~35\u8056\u7d93\u5c0d\u7d04\u5766\u7684\u8a55\u50f9\uff0c\u4e5f\u662f\u4e00\u822c\u5c0d\u5176\u4ed6\u5357\u570b\u597d\u738b\u7684\u8a55\u50f9\uff1a\u300c\u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u70cf\u897f\u96c5\u4e00\u5207\u6240\u884c\u7684\uff1b\u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002\u300d\u795e\u5c0d\u6240\u6709\u7684\u541b\u738b\u90fd\u6709\u671f\u5f85\uff0c\u9664\u4e86\u81ea\u5df1\u8981\u884c\u5f97\u6b63\u4e4b\u5916\uff0c\u9084\u61c9\u7576\u61c9\u7528\u6cbb\u7406\u7684\u5f71\u97ff\u529b\u5e6b\u52a9\u767e\u59d3\u56de\u8f49\u6b78\u5411\u795e\uff0c\u81f3\u5c11\u53ef\u4ee5\u9664\u6389\u9019\u4e9b\u8b93\u767e\u59d3\u72af\u7f6a\u7684\u7db2\u7f85\uff1a\u300c\u90b1\u58c7\u300d\u3002\u9019\u4e5f\u63d0\u9192\u6240\u6709\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u795e\u8cdc\u4e0b\u6b0a\u67c4\uff0c\u4e0d\u662f\u70ba\u4e86\u8b93\u6211\u5011\u4eab\u53d7\u6b0a\u5229\u7684\u617e\u671b\uff0c\u66f4\u662f\u8981\u5584\u7528\u6b0a\u67c4\u300c\u884c\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u81f3\u5c11\u4e5f\u8981\u300c\u9664\u6389\u767e\u59d3\u72af\u7f6a\u7684\u7db2\u7f85\u300d\u3002\u6211\u5011\u7d55\u4e0d\u80fd\u5229\u7528\u6b0a\u52e2\u8f44\u5236\u5c0d\u65b9\u8981\u63a5\u53d7\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u4f46\u4e5f\u4e0d\u8981\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u7e3d\u662f\u505a\u6211\u5011\u80fd\u505a\u7684\u4e8b\uff0c\u9664\u6389\u4e00\u5207\u53ef\u80fd\u7684\u300c\u7d46\u8173\u77f3\u300d\uff0c\u70ba\u795e\u6253\u7f8e\u597d\u7684\u4ed7\u3002<\/p>\n<p>\u7d04\u5766\u57f7\u653f\u671f\u9593\uff0c\u7336\u5927\u570b\u9762\u81e8\u4e9e\u8ff0\u7684\u58d3\u529b\uff0c\u5317\u570b\u8d70\u99ac\u71c8\u4f3c\u5730\u63db\u4e86\u7c73\u62ff\u73fe\uff08v17\uff09\u3001\u6bd4\u52a0\u8f44\uff08v23\uff09\u3001\u6bd4\u52a0\uff08v27\uff09\u3001\u4f55\u7d30\u963f\uff08v30\uff09\u56db\u500b\u738b\u3002\u4ed6\u53c8\u76ee\u7779\u4e86\u7236\u89aa\u56e0\u9a55\u50b2\u800c\u60a3\u4e0a\u5927\u75f2\u760b\uff08\u4ee3\u4e0b26\uff1a19\uff09\uff0c\u56e0\u6b64\uff0c\u4e0d\u6562\u518d\u9a55\u50b2\uff08\u4ee3\u4e0b27\uff1a2\uff09\uff0c\u800c\u662f\u300c\u5728\u8036\u548c\u83ef\u2014\u2014\u4ed6\u795e\u9762\u524d\u884c\u6b63\u9053\uff0c\u4ee5\u81f4\u65e5\u6f38\u5f37\u76db\u300d\uff08\u4ee3\u4e0b27\uff1a6\uff09\uff0c\u8207\u9677\u5165\u6df7\u4e82\u3001\u7015\u81e8\u6ec5\u4ea1\u7684\u5317\u570b\u5f62\u6210\u9bae\u660e\u5c0d\u6bd4\u3002\u7d04\u5766\u7684\u7236\u89aa\u70cf\u897f\u96c5\u5927\u9ad4\u4e0a\u662f\u4e00\u500b\u656c\u8654\u7684\u597d\u738b\uff08v3\uff09\uff0c\u800c\u7d04\u5766\u6bd4\u7236\u89aa\u66f4\u52a0\u656c\u8654\uff08\u4ee3\u4e0b27\uff1a2\uff09\uff0c\u4f46\u672c\u66f8\u537b\u55ae\u55ae\u6307\u51fa\u300c\u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\u300d\uff08v35\uff09\u3002\u5317\u570b\u7684\u300c\u91d1\u725b\u72a2\u300d\u4ee3\u8868\u767e\u59d3\u7684\u656c\u62dc\u7269\u4ef6\u51fa\u4e86\u554f\u984c\uff0c\u5357\u570b\u7684\u300c\u90b1\u58c7\u300d\u4ee3\u8868\u767e\u59d3\u7684\u656c\u62dc\u614b\u5ea6\u51fa\u4e86\u554f\u984c\uff0c\u9019\u5169\u6a23\u90fd\u8b93\u5357\u5317\u570b\u795e\u7684\u767e\u59d3\u9677\u5728\u7f6a\u4e2d\u800c\u4e0d\u81ea\u77e5\u3001\u6b77\u7d93\u5e7e\u767e\u5e74\u800c\u96e3\u4ee5\u81ea\u62d4\u3002\u96d6\u7136\u8a31\u591a\u7336\u5927\u738b\u90fd\u52aa\u529b\u656c\u8654\uff0c\u4f46\u59cb\u7d42\u4e0d\u80fd\u5ee2\u53bb\u300c\u90b1\u58c7\u300d\uff0c\u6700\u7d42\u548c\u62dc\u91d1\u725b\u72a2\u7684\u5317\u570b\u4e00\u6a23\uff0c\u7121\u6cd5\u64fa\u812b\u88ab\u64c4\u7684\u547d\u904b\u3002<\/p>\n<p>\u4e9e\u862d\u548c\u4ee5\u8272\u5217\u806f\u5408\u653b\u64ca\u7336\u5927\uff0c\u5be6\u969b\u4e0a\u662f\u4e9e\u54c8\u65af\u8207\u7d04\u5766\u5171\u540c\u57f7\u653f\u6642\u767c\u751f\u7684\uff0816\uff1a5\uff1b\u4ee3\u4e0b28\uff1a5\uff09\uff0c\u4f46\u672c\u66f8\u537b\u6307\u51fa\u6839\u6e90\u662f\u5728\u7d04\u5766\uff1a\u300c\u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u624d\u4f7f\u4e9e\u862d\u738b\u5229\u6c5b\u548c\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u53bb\u653b\u64ca\u7336\u5927\u300d\uff08v37\uff09\u3002\u56e0\u70ba\u7d04\u5766\u96d6\u7136\u656c\u8654\uff0c\u4f46\u300c\u90b1\u58c7\u300d\u5df2\u7d93\u6df1\u5165\u4eba\u5fc3\uff0c\u6240\u4ee5\u300c\u767e\u59d3\u9084\u884c\u90aa\u50fb\u7684\u4e8b\u300d\uff08\u4ee3\u4e0b27\uff1a2\uff09\uff0c\u7834\u53e3\u8d8a\u4f86\u8d8a\u5927\uff0c\u6700\u7d42\u7121\u6cd5\u9003\u812b\u795e\u7684\u7ba1\u6559\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5317\u570b\u4ee5\u8272\u5217\u7e3d\u5171\u670919\u4f4d\u541b\u738b\uff0c\u5168\u662f\u60e1\u738b\u3002\u9019\u662f\u56e0\u70ba\u5f9e\u8036\u7f85\u6ce2\u5b89\u70ba\u4e86\u978f\u56fa\u738b\u4f4d\u9020\u4e862\u96bb\u91d1\u725b\u72a2\uff0c\u8aa4\u5c0e\u767e\u59d3\u62dc\u5076\u50cf\u958b\u59cb\uff0c\u6240\u6709\u7684\u4ee5\u8272\u5217\u738b\u8207\u767e\u59d3\u5c31\u5ef6\u7e8c\u4e86\u9019\u500b\u7f6a\u60e1\uff0c\u958b\u59cb\u9577\u9054\u5927\u7d04209\u5e74\u5f97\u7f6a\u795e\u7684\u6f2b\u9577\u6b77\u53f2\u3002\u5317\u570b\u795e\u8208\u8d77\u5049\u5927\u7684\u5148\u77e5\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u884c\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u53eb\u4eba\u770b\u898b\u795e\u7684\u4f5c\u70ba\uff0c\u4f46\u5c31\u662f\u7121\u6cd5\u626d\u8f49\u541b\u738b\u8207\u767e\u59d3\u62dc\u5076\u50cf\u7684\u751f\u547d\u3002\u6211\u5011\u4e5f\u5be6\u5728\u770b\u898b\u8001\u6211\u7f6a\u60e1\u7684\u4eba\u6027\uff0c\u6211\u5011\u60f3\u8981\u795d\u798f\u3001\u60f3\u8981\u5b89\u9038\u3001\u60f3\u8981\u8c50\u76db\uff0c\u4f46\u5c31\u662f\u4e0d\u60f3\u771f\u7684\u8981\u300c\u795e\u81ea\u5df1\u300d\uff0c\u9019\u662f\u884c\u4e0d\u901a\u7684\u3002\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u300d\uff0c\u6709\u795e\u5c31\u6709\u4e00\u5207\uff0c\u7121\u795e\u5c31\u5168\u76e4\u7686\u8f38\uff0c\u4e0d\u4f46\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u770b\u4e0d\u6e05\u9019\u4e00\u9ede\uff0c\u5c31\u9023\u4fe1\u4e3b\u7684\u4ee5\u8272\u5217\u4eba\u4e5f\u540c\u6a23\u52dd\u4e0d\u904e\u300c\u611b\u4e16\u754c\u8d85\u904e\u611b\u795e\u81ea\u5df1\u300d\u3002\u90a3\u9ebc\u6211\u5011\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u5462\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 15\uff1a27~38 15\uff1a27 \u7336\u5927\u738b\u4e9e\u6492\u5229\u96c5\u4e94\u5341\u4e8c\u5e74\uff0c\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5341\u5e74 &#8230; <a title=\"2024 \u2013 07 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 15\uff1a27~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a2738\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 15\uff1a27~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16420,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16418","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16418","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16418"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16418\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16420"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16418"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16418"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16418"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}