{"id":9256,"date":"2021-03-13T12:55:45","date_gmt":"2021-03-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9256"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3446","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3446\/","title":{"rendered":"2021 &#8211; 03 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 22\uff1a34~46"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 22\uff1a34~46<br \/>\n22\uff1a34 \u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u8036\u7a4c\u5835\u4f4f\u4e86\u6492\u90fd\u8a72\u4eba\u7684\u53e3\uff0c\u4ed6\u5011\u5c31\u805a\u96c6\u3002<br \/>\n22\uff1a35 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u662f\u5f8b\u6cd5\u5e2b\uff0c\u8981\u8a66\u63a2\u8036\u7a4c\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a<br \/>\n22\uff1a36 \u300c\u592b\u5b50\uff0c\u5f8b\u6cd5\u4e0a\u7684\u8aa1\u547d\uff0c\u54ea\u4e00\u689d\u662f\u6700\u5927\u7684\u5462\uff1f\u300d<br \/>\n22\uff1a37 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n22\uff1a38 \u9019\u662f\u8aa1\u547d\u4e2d\u7684\u7b2c\u4e00\uff0c\u4e14\u662f\u6700\u5927\u7684\u3002<br \/>\n22\uff1a39 \u5176\u6b21\u4e5f\u76f8\u5023\uff0c\u5c31\u662f\u8981\u611b\u4eba\u5982\u5df1\u3002<br \/>\n22\uff1a40 \u9019\u5169\u689d\u8aa1\u547d\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u4e00\u5207\u9053\u7406\u7684\u7e3d\u7db1\u3002\u300d<br \/>\n22\uff1a41 \u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a<br \/>\n22\uff1a42 \u300c\u8ad6\u5230\u57fa\u7763\uff0c\u4f60\u5011\u7684\u610f\u898b\u5982\u4f55\uff1f\u4ed6\u662f\u8ab0\u7684\u5b50\u5b6b\u5462\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u5927\u885b\u7684\u5b50\u5b6b\u3002\u300d<br \/>\n22\uff1a43 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u600e\u9ebc\u9084\u7a31\u4ed6\u70ba\u4e3b\uff0c\u8aaa\uff1a<br \/>\n22\uff1a44 \u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u628a\u4f60\u4ec7\u6575\u653e\u5728\u4f60\u7684\u8173\u4e0b\u3002<br \/>\n22\uff1a45 \u5927\u885b\u65e2\u7a31\u4ed6\u70ba\u4e3b\uff0c\u4ed6\u600e\u9ebc\u53c8\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f\u300d<br \/>\n22\uff1a46 \u4ed6\u5011\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u56de\u7b54\u4e00\u8a00\u3002\u5f9e\u90a3\u65e5\u4ee5\u5f8c\uff0c\u4e5f\u6c92\u6709\u4eba\u6562\u518d\u554f\u4ed6\u751a\u9ebc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 22\uff1a37 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n22\uff1a38 \u9019\u662f\u8aa1\u547d\u4e2d\u7684\u7b2c\u4e00\uff0c\u4e14\u662f\u6700\u5927\u7684\u3002<br \/>\n22\uff1a39 \u5176\u6b21\u4e5f\u76f8\u5023\uff0c\u5c31\u662f\u8981\u611b\u4eba\u5982\u5df1\u3002<br \/>\n22\uff1a40 \u9019\u5169\u689d\u8aa1\u547d\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u4e00\u5207\u9053\u7406\u7684\u7e3d\u7db1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u9019\u5e7e\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u770b\u898b\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u4e4b\u5f8c\uff0c\u5b97\u6559\u9818\u8896\u5c31\u8f2a\u756a\u4e0a\u9663\uff0c\u6545\u610f\u8981\u627e\u51fa\u8036\u7a4c\u8a71\u8a9e\u4e2d\u7684\u6f0f\u6d1e\uff0c\u8d81\u6a5f\u5b9a\u7942\u7684\u7f6a\uff0c\u60f3\u8981\u9677\u5bb3\u7942\u3002\u4e00\u958b\u59cb\u662f\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u63a5\u4e0b\u4f86\uff0c\u6cd5\u5229\u8cfd\u4eba\u3001\u5e0c\u5f8b\u9ee8\u7684\u4eba\u3001\u6492\u90fd\u8a72\u4eba\uff0c\u90fd\u63a5\u9023\u93a9\u7fbd\u800c\u6b78\u3002\u4eca\u5929\u8f2a\u5230\u4e86\u5f8b\u6cd5\u5e2b\uff0c\u4e5f\u5c31\u662f\u6587\u58eb\uff0c\u554f\u4e86\u8036\u7a4c\u4e00\u500b\u597d\u554f\u984c\uff1av36\u300c\u5f8b\u6cd5\u4e0a\u7684\u8aa1\u547d\uff0c\u54ea\u4e00\u689d\u662f\u6700\u5927\u7684\u5462\uff1f\u300d\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u4e00\u822c\u7cbe\u7814\u820a\u7d04\u5f8b\u6cd5\u7684\u5f8b\u6cd5\u5e2b\u6240\u516c\u8a8d\u7684\u5f8b\u6cd5\u5171\u6709613\u689d\uff0c\u662f\u5f9e\u5341\u8aa1\u5ef6\u4f38\u51fa\u53bb\u7684\uff0c613\u5373\u76f8\u7b49\u65bc\u5341\u8aa1\u6240\u7528\u7684\u5e0c\u4f2f\u4f86\u6587\u7e3d\u5b57\u6578\uff0c\u5176\u4e2d\u6709248\u689d\u662f\u5c6c\u65bc\u6b63\u9762\u7684\u689d\u4f8b\uff08\u53ef\u8207\u4eba\u9ad4\u9aa8\u9abc\u7684\u6578\u76ee\u76f8\u61c9\uff09\uff0c\u4ee5\u53ca365\u689d\u53cd\u9762\u7684\u689d\u4f8b\uff08\u76f8\u7b49\u65bc\u4e00\u5e74\u7e3d\u65e5\u6578\uff09\u3002\u5f8b\u6cd5\u5e2b\u9019\u554f\u984c\u7684\u539f\u610f\uff0c\u4e26\u4e0d\u662f\u5728\u554f\u4e3b\u8036\u7a4c613\u689d\u8aa1\u547d\u4e2d\u90a3\u4e00\u689d\u6700\u5927\uff0c\u800c\u662f\u554f\u7942\u751a\u9ebc\u662f\u5224\u65b7\u8aa1\u547d\u5927\u5c0f\u7684\u539f\u5247\u3002<\/p>\n<p>\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002\u9019\u662f\u8aa1\u547d\u4e2d\u7684\u7b2c\u4e00\uff0c\u4e14\u662f\u6700\u5927\u7684\u3002\u5176\u6b21\u4e5f\u76f8\u5023\uff0c\u5c31\u662f\u8981\u611b\u4eba\u5982\u5df1\u3002\u9019\u5169\u689d\u8aa1\u547d\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u4e00\u5207\u9053\u7406\u7684\u7e3d\u7db1\u3002\u300d\u9019\u5c31\u662f\u6211\u5011\u4e00\u822c\u5e38\u8aaa\u7684\uff1a\u300c\u5927\u8aa1\u547d\u300d\uff0c\u5305\u62ec\u300c\u611b\u795e\u300d\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u3002\u6b63\u5982\u5341\u8aa1\u4e2d\u7684\u524d4\u8aa1\u662f\u898f\u7bc4\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f8c6\u8aa1\u662f\u898f\u7bc4\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u90fd\u53ef\u4ee5\u6db5\u84cb\u5728\u300c\u611b\u300d\u88cf\u9762\uff0c\u6b4c\u7f85\u897f\u66f83\uff1a14\u300c\u611b\u5fc3\u5c31\u662f\u806f\u7d61\u5168\u5fb7\u7684\u3002\u300d\u6797\u524d13\uff1a13\u300c\u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002\u300d\u4e00\u500b\u4eba\u5982\u679c\u771f\u7684\u611b\u795e\u611b\u4eba\uff0c\u5c31\u4e0d\u6703\u6545\u610f\u505a\u51fa\u8b93\u5c0d\u65b9\u96e3\u904e\u7684\u4e8b\uff0c\u4e0d\u6703\u505a\u51fa\u7f9e\u8fb1\u5c0d\u65b9\u7684\u4e8b\uff1b\u7279\u5225\u5c0d\u795e\uff0c\u6211\u5011\u611b\u795e\uff0c\u5c31\u6703\u8a0e\u795e\u7684\u559c\u6085\uff0c\u4e5f\u6703\u69ae\u8000\u795e\u7684\u540d\u3002\u4eca\u5929\u4e16\u4eba\u8ac7\u611b\uff0c\u5f88\u591a\u6642\u5019\u611b\u5df2\u7d93\u8b8a\u8cea\uff0c\u5f37\u8abf\u7684\u90fd\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6216\u662f\u4eba\u5fc3\u58ae\u843d\uff0c\u611b\u5df2\u7d93\u8b8a\u6210\u4e86\u6eba\u611b\u3001\u638c\u63a7\u7684\u611b\u3001\u79c1\u617e\u7684\u611b\u3001\u653e\u7e31\u7684\u611b\u2026\u3002\u6211\u5011\u56de\u5230\u8056\u7d93\u4e2d\u8ac7\u611b\uff0c\u5fc5\u9808\u670d\u5728\u300c\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u300d\uff0c\u8ffd\u6c42\u69ae\u795e\u76ca\u4eba\u3002\u6211\u5011\u5c0d\u795e\u7684\u611b\uff0c\u5c31\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\uff0c\u4e0d\u662f\u5634\u5df4\u8aaa\u8aaa\uff0c\u662f\u9700\u8981\u64fa\u4e0a\u5168\u4eba\u5168\u5fc3\u5168\u529b\u7684\u4ed8\u51fa\u3002\u540c\u6a23\u6211\u5011\u611b\u4eba\uff0c\u6700\u5927\u7684\u611b\u662f\u8ffd\u6c42\u5c0d\u65b9\u9748\u6027\u6c38\u9060\u7684\u76ca\u8655\uff0c\u56e0\u70ba\u4e16\u4e0a\u4e00\u5207\u4f55\u5176\u77ed\u66ab\uff0c\u552f\u6709\u4eba\u7684\u9748\u9b42\u662f\u5b58\u5230\u6c38\u6046\u7684\u3002<\/p>\n<p>\uff082\uff09\u5b97\u6559\u9818\u8896\u8a66\u63a2\u8036\u7a4c\u7684\u6bcf\u4e00\u500b\u96e3\u984c\uff0c\u90fd\u88ab\u8036\u7a4c\u7684\u667a\u6167\u5de7\u5999\u7684\u89e3\u7b54\uff0c\u6700\u5f8c\u8036\u7a4c\u53cd\u554f\u4e86\u4e00\u500b\u554f\u984c\uff0c\u4f86\u5835\u4f4f\u4ed6\u5011\u7684\u53e3\uff0c\u56e0\u70ba\u4ed6\u5011\u7b54\u4e0d\u51fa\u4f86\uff1a\u300c\u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u600e\u9ebc\u9084\u7a31\u4ed6\u70ba\u4e3b\uff0c\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u628a\u4f60\u4ec7\u6575\u653e\u5728\u4f60\u7684\u8173\u4e0b\u3002\u5927\u885b\u65e2\u7a31\u4ed6\u70ba\u4e3b\uff0c\u4ed6\u600e\u9ebc\u53c8\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f\u300d\u9019\u7d93\u6587\u662f\u51fa\u81ea\u8a69110\uff1a1\u300c\u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u56e0\u70ba\u65b0\u7d04\u4e0d\u7528\u300c\u8036\u548c\u83ef\u300d\uff0c\u7336\u592a\u4eba\u5728\u90a3\u6642\u5019\u5df2\u7d93\u4e0d\u6562\u7528\u9019\u5b57\uff0c\u53ea\u6562\u7a31\u300c\u4e3b\u300d\u3002\u9019\u88cf\u9762\u300c\u4e3b\u5c0d\u6211\u4e3b\u8aaa\u300d\u524d\u9762\u7684\u4e3b\u662f\u6307\u8036\u548c\u83ef\u4e0a\u5e1d\uff0c\u5f8c\u9762\u7684\u4e3b\u662f\u6307\u5f4c\u8cfd\u4e9e\u3002\u56e0\u70ba\u4e00\u822c\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u4ed6\u5011\u537b\u4e0d\u77e5\u9053\u9019\u500b\u5927\u885b\u7684\u5b50\u5b6b\u7adf\u662f\u795e\u7684\u7368\u751f\u5b50\u8036\u7a4c\u300c\u9053\u6210\u8089\u8eab\u300d\u4f86\u5230\u4e16\u4e0a\uff0c\u6240\u4ee5\u5927\u885b\u7a31\u4ed6\u8089\u8eab\u7684\u5b50\u5b6b\u300c\u8036\u7a4c\u300d\u70ba\u300c\u4e3b\u300d\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u795e\uff1b\u7942\u662f\u795e\u5b50\uff0c\u4e5f\u662f\u4eba\u5b50\uff0c\u9019\u662f\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u4ee5\u8272\u5217\u4eba\u6d3b\u5728\u5b97\u6559\u7684\u6846\u67b6\u88cf\u9762\uff0c\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\uff0c\u662f\u7121\u6cd5\u660e\u767d\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u5f85\u5728\u6559\u6703\u88cf\u8a31\u591a\u5e74\uff0c\u7d93\u5e38\u5531\u8a69\u8aaa\u300c\u611b\u795e\u300d\uff0c\u628a\u8b80\u8056\u7d93\u7576\u4f5c\u662f\u300c\u611b\u795e\u300d\uff0c\u628a\u79b1\u544a\u4e5f\u7576\u6210\u662f\u300c\u611b\u795e\u300d\uff0c\u66f4\u7d93\u5e38\u63a5\u53d7\u6559\u6703\u7684\u6559\u5c0e\uff0c\u5c07\u5927\u91cf\u7684\u6642\u9593\u7cbe\u529b\u6642\u9593\u6295\u5165\u670d\u4e8b\u7576\u4f5c\u662f\u300c\u611b\u795e\u300d\u3002\u4f46\u7576\u6211\u6d3b\u5230\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u624d\u767c\u73fe\u6211\u4e00\u9047\u5230\u632b\u6298\u56f0\u96e3\u5c31\u958b\u59cb\u62b1\u6028\u795e\uff1b\u4e00\u9047\u5230\u8a66\u63a2\u5c31\u8edf\u5f31\u8dcc\u5012\uff1b\u4e00\u78b0\u5230\u592b\u59bb\u5b69\u5b50\u7684\u554f\u984c\u5c31\u8001\u6211\u5750\u5927\uff0c\u8840\u6c23\u65fa\u76db\u2026\u3002\u4e0d\u662f\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\u4e0d\u5c0d\uff0c\u800c\u662f\u6211\u5011\u5c07\u4fe1\u4ef0\u8207\u751f\u6d3b\u4e8c\u5206\u6cd5\uff0c\u611b\u795e\u8b8a\u6210\u4e00\u7a2e\u300c\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u5b8c\u5168\u4e0d\u80fd\u61c9\u7528\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u8207\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\u3002\u6162\u6162\u6211\u660e\u767d\u795e\u8981\u6211\u7684\u300c\u662f\u6d3b\u300d\uff0c\u300c\u4e0d\u662f\u505a\u300d\u3002\u662f\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\uff0c\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u300d\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8001\u6211\u8089\u9ad4\uff0c\u53bb\u505a\u4e00\u5927\u5806\u5916\u9762\u7684\u300c\u5b97\u6559\u6d3b\u52d5\u300d\u3002\u6211\u5011\u6bcf\u4e00\u6b21\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\uff0c\u90fd\u662f\u5728\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u904e\u7a0b\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u8b93\u8001\u6211\u5750\u5927\uff0c\u8b8a\u6210\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u3002\u9019\u904e\u7a0b\u76f8\u7576\u6f2b\u9577\u8207\u8271\u8f9b\uff0c\u56e0\u70ba\u6cbb\u6b7b\u8001\u6211\u672c\u4f86\u5c31\u662f\u501a\u9760\u8056\u9748\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u65e5\u7a4d\u6708\u7d2f\u7684\u6f2b\u9577\u904e\u7a0b\uff0c\u4f46\u662f\u4e0d\u6015\u6162\uff0c\u53ea\u6015\u7ad9\u3002\u679c\u5b50\u7684\u9a57\u8b49\u4e0d\u662f\u6211\u5011\u7684\u8b80\u7d93\u79b1\u544a\uff0c\u800c\u662f\u751f\u547d\u4e2d\u611b\u795e\u611b\u4eba\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u6d3b\u7d66\u795e\u770b\u3002\u5929\u570b\u7684\u9053\u8def\u662f\u7a84\u8def\uff0c\u6709\u9580\u5f92\u6210\u70ba\u540c\u4f34\uff0c\u6211\u5011\u5c31\u4e0d\u5b64\u55ae\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 22\uff1a34~46 22\uff1a34 \u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u8036\u7a4c\u5835\u4f4f\u4e86\u6492\u90fd\u8a72\u4eba\u7684\u53e3\uff0c\u4ed6\u5011\u5c31\u805a\u96c6\u3002 22\uff1a35 \u5167\u4e2d\u6709\u4e00 &#8230; <a title=\"2021 &#8211; 03 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 22\uff1a34~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3446\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 22\uff1a34~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9325,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9256","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9256","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9256"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9256\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9325"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}