{"id":5425,"date":"2018-07-29T12:55:45","date_gmt":"2018-07-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5425"},"modified":"2023-03-08T03:30:19","modified_gmt":"2023-03-07T19:30:19","slug":"2018-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 07 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 21\uff1a1~14<br \/>\n21\uff1a1 \u6211\u5011\u96e2\u5225\u4e86\u773e\u4eba\uff0c\u5c31\u958b\u8239\u4e00\u76f4\u884c\u5230\u54e5\u58eb\u3002\u7b2c\u4e8c\u5929\u5230\u4e86\u7f85\u5e95\uff0c\u5f9e\u90a3\u88cf\u5230\u5e15\u5927\u5587\uff0c<br \/>\n21\uff1a2 \u9047\u898b\u4e00\u96bb\u8239\u8981\u5f80\u8153\u5c3c\u57fa\u53bb\uff0c\u5c31\u4e0a\u8239\u8d77\u884c\u3002<br \/>\n21\uff1a3 \u671b\u898b\u5c45\u6bd4\u8def\uff0c\u5c31\u5f9e\u5357\u908a\u884c\u904e\uff0c\u5f80\u6558\u5229\u4e9e\u53bb\uff0c\u6211\u5011\u5c31\u5728\u63a8\u7f85\u4e0a\u5cb8\uff0c\u56e0\u70ba\u8239\u8981\u5728\u90a3\u88cf\u5378\u8ca8\u3002<br \/>\n21\uff1a4 \u627e\u8457\u4e86\u9580\u5f92\uff0c\u5c31\u5728\u90a3\u88cf\u4f4f\u4e86\u4e03\u5929\u3002\u4ed6\u5011\u88ab\u8056\u9748\u611f\u52d5\uff0c\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u300d<br \/>\n21\uff1a5 \u904e\u4e86\u9019\u5e7e\u5929\uff0c\u6211\u5011\u5c31\u8d77\u8eab\u524d\u884c\u3002\u4ed6\u5011\u773e\u4eba\u540c\u59bb\u5b50\u5152\u5973\uff0c\u9001\u6211\u5011\u5230\u57ce\u5916\uff0c\u6211\u5011\u90fd\u8dea\u5728\u5cb8\u4e0a\u79b1\u544a\uff0c\u5f7c\u6b64\u8fad\u5225\u3002<br \/>\n21\uff1a6 \u6211\u5011\u4e0a\u4e86\u8239\uff0c\u4ed6\u5011\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n21\uff1a7 \u6211\u5011\u5f9e\u63a8\u7f85\u884c\u76e1\u4e86\u6c34\u8def\uff0c\u4f86\u5230\u591a\u5229\u8cb7\uff0c\u5c31\u554f\u90a3\u88cf\u7684\u5f1f\u5144\u5b89\uff0c\u548c\u4ed6\u5011\u540c\u4f4f\u4e86\u4e00\u5929\u3002<br \/>\n21\uff1a8 \u7b2c\u4e8c\u5929\uff0c\u6211\u5011\u96e2\u958b\u90a3\u88cf\uff0c\u4f86\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u5c31\u9032\u4e86\u50b3\u798f\u97f3\u7684\u8153\u5229\u5bb6\u88cf\uff0c\u548c\u4ed6\u540c\u4f4f\u3002\u4ed6\u662f\u90a3\u4e03\u500b\u57f7\u4e8b\u88cf\u7684\u4e00\u500b\u3002<br \/>\n21\uff1a9 \u4ed6\u6709\u56db\u500b\u5973\u5152\uff0c\u90fd\u662f\u8655\u5973\uff0c\u662f\u8aaa\u9810\u8a00\u7684\u3002<br \/>\n21\uff1a10 \u6211\u5011\u5728\u90a3\u88cf\u591a\u4f4f\u4e86\u5e7e\u5929\uff0c\u6709\u4e00\u500b\u5148\u77e5\uff0c\u540d\u53eb\u4e9e\u8fe6\u5e03\uff0c\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c<br \/>\n21\uff1a11 \u5230\u4e86\u6211\u5011\u9019\u88cf\uff0c\u5c31\u62ff\u4fdd\u7f85\u7684\u8170\u5e36\u6346\u4e0a\u81ea\u5df1\u7684\u624b\u8173\uff0c\u8aaa\uff1a\u300c\u8056\u9748\u8aaa\uff1a\u7336\u592a\u4eba\u5728\u8036\u8def\u6492\u51b7\uff0c\u8981\u5982\u6b64\u6346\u7d81\u9019\u8170\u5e36\u7684\u4e3b\u4eba\uff0c\u628a\u4ed6\u4ea4\u5728\u5916\u90a6\u4eba\u624b\u88cf\u3002\u300d<br \/>\n21\uff1a12 \u6211\u5011\u548c\u90a3\u672c\u5730\u7684\u4eba\u807d\u898b\u9019\u8a71\uff0c\u90fd\u82e6\u52f8\u4fdd\u7f85\u4e0d\u8981\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n21\uff1a13 \u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u9019\u6a23\u75db\u54ed\uff0c\u4f7f\u6211\u5fc3\u788e\u5462\uff1f\u6211\u70ba\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u4e0d\u4f46\u88ab\u4eba\u6346\u7d81\uff0c\u5c31\u662f\u6b7b\u5728\u8036\u8def\u6492\u51b7\u4e5f\u662f\u9858\u610f\u7684\u3002\u300d<br \/>\n21\uff1a14 \u4fdd\u7f85\u65e2\u4e0d\u807d\u52f8\uff0c\u6211\u5011\u4fbf\u4f4f\u4e86\u53e3\uff0c\u53ea\u8aaa\uff1a\u300c\u9858\u4e3b\u7684\u65e8\u610f\u6210\u5c31\u300d\uff0c\u4fbf\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 21\uff1a13 \u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u9019\u6a23\u75db\u54ed\uff0c\u4f7f\u6211\u5fc3\u788e\u5462\uff1f\u6211\u70ba\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u4e0d\u4f46\u88ab\u4eba\u6346\u7d81\uff0c\u5c31\u662f\u6b7b\u5728\u8036\u8def\u6492\u51b7\u4e5f\u662f\u9858\u610f\u7684\u3002\u300d<br \/>\n21\uff1a14 \u4fdd\u7f85\u65e2\u4e0d\u807d\u52f8\uff0c\u6211\u5011\u4fbf\u4f4f\u4e86\u53e3\uff0c\u53ea\u8aaa\uff1a\u300c\u9858\u4e3b\u7684\u65e8\u610f\u6210\u5c31\u300d\uff0c\u4fbf\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u539f\u4f86\u7684\u8a08\u756b\u662f\u8981\u5148\u5230\u8036\u8def\u6492\u51b7\uff0c\u7136\u5f8c\u518d\u5f80\u7f85\u99ac\u53bb\u50b3\u798f\u97f3\u3002\u9019\u4e00\u8def\u90fd\u5728\u8d95\u8def\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u7d50\u679c\u9047\u898b\u8a31\u591a\u9580\u5f92\uff0c\u4e5f\u9047\u5230\u50b3\u798f\u97f3\u7684\u8153\u5229\u548c\u4ed64\u500b\u5973\u5152\uff0c\u53c8\u9047\u5230\u5148\u77e5\u4e9e\u8fe6\u5e03\u3002\u8a31\u591a\u4eba\u5f9e\u8056\u9748\u9818\u53d7\u6b64\u6b21\u524d\u53bb\u8036\u8def\u6492\u51b7\u6703\u6709\u5371\u96aa\uff0c\u82e6\u52f8\u4fdd\u7f85\u4e0d\u8981\u524d\u53bb\uff0c\u4f46\u4fdd\u7f85\u4e0d\u807d\u52f8\u544a\uff0c\u4ecd\u57f7\u610f\u8981\u5f80\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>\uff081\uff09v4\u300c\u627e\u8457\u4e86\u9580\u5f92\uff0c\u5c31\u5728\u90a3\u88cf\u4f4f\u4e86\u4e03\u5929\u3002\u300d\u4fdd\u7f85\u548c\u8036\u7a4c\u4e00\u6a23\uff0c\u4ed6\u5011\u7684\u670d\u4e8b\u4e00\u65b9\u9762\u662f\u4e0d\u65b7\u53bb\u627e\u7f6a\u4eba\u50b3\u6094\u6539\u8d66\u7f6a\u7684\u798f\u97f3\uff0c\u4e0d\u7136\u5c31\u662f\u8207\u9580\u5f92\u5728\u4e00\u8d77\u4ea4\u901a\u805a\u6703\u3002\u6211\u5011\u4e00\u518d\u5f37\u8abf\uff0c\u9580\u5f92\u5c31\u662f\u5168\u5fc3\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u8207\u4e16\u4e0a\u6240\u611b\uff0c\u4e00\u5fc3\u9806\u670d\u8ddf\u96a8\u4e3b\u7684\u4eba\u3002\u9580\u5f92\u65e2\u7136\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ed6\u5011\u4fbf\u6703\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u3002\u795e\u7684\u5fc3\u6b63\u662f\u4e3b\u8981\u5728\u9019\u4e8c\u7a2e\u4eba\u8eab\u4e0a\uff0c\u4e00\u7a2e\u662f\u9084\u6c92\u6709\u5f97\u6551\u7684\u7f6a\u4eba\uff0c\u4e00\u7a2e\u5c31\u662f\u9580\u5f92\u3002\u6bcf\u4e00\u500b\u6642\u4ee3\u90fd\u50cf\u8036\u7a4c\u7684\u6642\u4ee3\u4e00\u6a23\uff0c\u6709\u8a31\u591a\u662f\u4e0d\u9858\u610f\u6210\u70ba\u9580\u5f92\u7684\u4eba\uff0c\u8036\u7a4c\u8aaa\u9019\u4e9b\u4eba\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u5f9e\u7942\uff0c\u8036\u7a4c\u7684\u5fc3\u4e5f\u4e0d\u5728\u9019\u7fa4\u4eba\u8eab\u4e0a\u3002\u9019\u4e9b\u8a71\u76f8\u7576\u56b4\u53b2\uff0c\u4f46\u5c31\u662f\u4e8b\u5be6\u3002\u4eca\u5929\u6211\u5011\u5982\u679c\u8981\u6210\u70ba\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6211\u5011\u60f3\u8981\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u591a\u8ddf\u9019\u4e8c\u7a2e\u4eba\u5728\u4e00\u8d77\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u591a\u8ddf\u672a\u4fe1\u4e3b\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u4e00\u500b\u5c31\u662f\u591a\u8ddf\u9580\u5f92\u5728\u4e00\u8d77\u3002\u81f3\u65bc\u90a3\u4e9b\u5c0d\u795e\u7121\u5fc3\u7684\u4eba\uff0c\u6211\u5011\u8981\u6311\u6230\u4ed6\u5011\u9858\u610f\u6cbb\u6b7b\u8001\u6211\u653e\u4e0b\u751f\u547d\u4e3b\u6b0a\u8ddf\u96a8\u4e3b\uff0c\u5426\u5247\u5982\u679c\u53ea\u662f\u6574\u5929\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u9858\u610f\u6210\u9577\uff0c\u53ea\u9858\u610f\u6210\u70ba\u9760\u4eba\u4e0d\u9760\u795e\u7684\u5c6c\u9748\u5abd\u5bf6\uff0c\u9019\u6a23\u7684\u4eba\u5be6\u5728\u6d6a\u8cbb\u9580\u5f92\u7684\u6642\u9593\u8207\u751f\u547d\u3002\u70ba\u4e86\u907f\u514d\u9019\u7a2e\u4e8b\u60c5\uff0c\u76fc\u671b\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u662f\u50b3\u798f\u97f3\u88fd\u9020\u5abd\u5bf6\u57fa\u7763\u5f92\uff0c\u800c\u662f\u6311\u6230\u4eba\u8d77\u4f86\u6210\u70ba\u9580\u5f92\u3002<\/p>\n<p>v8\u300c\u4f86\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u5c31\u9032\u4e86\u50b3\u798f\u97f3\u7684\u8153\u5229\u5bb6\u88cf\uff0c\u548c\u4ed6\u540c\u4f4f\u3002\u300d\u9019\u5c31\u662f\u4e03\u4f4d\u57f7\u4e8b\u4e4b\u4e00\uff0c\u53c8\u662f\u4e0d\u65b7\u5230\u8655\u50b3\u798f\u97f3\uff0c\u9084\u8ddf\u57c3\u63d0\u963f\u4f2f\u592a\u76e3\u50b3\u798f\u97f3\u7684\u8153\u5229\uff0c\u4ed6\u67094\u4f4d\u672a\u51fa\u5ac1\u7684\u5973\u5152\u90fd\u662f\u8aaa\u9810\u8a00\u7684\u3002\u53e6\u5916v10\u300c\u6709\u4e00\u500b\u5148\u77e5\uff0c\u540d\u53eb\u4e9e\u8fe6\u5e03\uff0c\u5f9e\u7336\u592a\u4e0b\u4f86\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u521d\u4ee3\u6559\u6703\u8056\u9748\u8208\u8d77\u4e0d\u540c\u529f\u80fd\u7684\u8077\u4e8b\uff0c\u6709\u4f7f\u5f92\u3001\u6709\u5148\u77e5\u3001\u6709\u50b3\u798f\u97f3\u7684\u3001\u6709\u7267\u8005\u6709\u6559\u5e2b\u3002\u7267\u5e2b\u9019\u500b\u5b57\u7684\u539f\u6587\u6574\u672c\u8056\u7d93\u5176\u4ed6\u5730\u65b9\u90fd\u7ffb\u6210\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\uff0c\u53ea\u6709\u4e00\u500b\u5730\u65b9\u7ffb\u6210\u7267\u5e2b\uff0c\u537b\u88ab\u4eca\u5929\u666e\u904d\u6feb\u7528\uff0c\u5feb\u8b8a\u6210\u968e\u7d1a\u6216\u8077\u696d\u7684\u982d\u929c\u4e86\uff0c\u4f46\u5728\u8056\u7d93\u88cf\u9762\u53ea\u662f\u4e94\u91cd\u8077\u4e8b\u4e4b\u4e00\u3002\u7167\u7406\u8aaa\u4f86\u795e\u6240\u8a2d\u7acb\uff0c\u7528\u4f86\u670d\u4e8b\u773e\u6559\u6703\u7684\u50d5\u4eba\uff0c\u61c9\u8a72\u6709\u9019\u4e94\u7a2e\u4e0d\u540c\u529f\u80fd\u7684\u8077\u4e8b\uff0c\u5728\u4e94\u65b9\u9762\u4f86\u5e6b\u52a9\u773e\u6559\u6703\u6210\u9577\uff0c\u800c\u4e0d\u662f\u5168\u90fd\u662f\u7267\u990a\u6027\u7684\u7267\u8005\u3002<\/p>\n<p>\u4e00\u500b\u6559\u6703\u8981\u5065\u5168\uff0c\u5c31\u9700\u8981\u6709\u4f7f\u5f92\u6574\u9ad4\u570b\u5ea6\u7684\u773c\u5149\uff0c\u907f\u514d\u5206\u9580\u7d50\u9ee8\u73fe\u8c61\u3002\u4e5f\u9700\u8981\u6709\u5148\u77e5\u555f\u793a\u6027\u7684\u8a71\u8a9e\u4f86\u50b3\u9054\u4e0a\u5e1d\u7684\u5fc3\u610f\uff1b\u9700\u8981\u50b3\u798f\u97f3\u7684\u8077\u4e8b\u4f86\u5e6b\u52a9\u6559\u6703\u5f80\u5916\u62d3\u5c55\uff0c\u907f\u514d\u81ea\u9589\uff1b\u9700\u8981\u6709\u7267\u8005\u7267\u990a\uff0c\u50cf\u5bb6\u4eba\u4e00\u6a23\u4f86\u9023\u7d50\u3001\u51dd\u805a\uff0c\u7167\u9867\u5f31\u5c0f\uff0c\u4e00\u8d77\u6210\u9577\u3002\u4e5f\u9700\u8981\u6709\u6559\u5e2b\u4f86\u5e6b\u52a9\u6211\u5011\u66f4\u660e\u767d\u8056\u7d93\uff0c\u6e05\u695a\u8b1b\u89e3\u771f\u7406\u3002\u9019\u4e94\u7a2e\u529f\u80fd\u7684\u8077\u4e8b\u4e00\u8d77\u914d\u642d\uff0c\u53ef\u4ee5\u5e6b\u52a9\u6559\u6703\u4e2d\u7684\u6bcf\u500b\u4eba\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\u3001\u9023\u65bc\u57fa\u7763\u3001\u4e00\u540c\u6210\u9577\u300d\u3002\u800c\u4e0d\u662f\u50cf\u4eca\u5929\u6559\u6703\u53ea\u6709\u4e00\u4f4d\u7267\u990a\u7684\u529f\u80fd\uff0c\u5982\u679c\u6c92\u6709\u8b93\u4e0d\u540c\u6069\u8cdc\u7684\u540c\u5de5\u4f86\u5354\u52a9\u914d\u642d\u6210\u5168\uff0c\u6050\u6015\u6559\u6703\u5c31\u6703\u56e0\u70ba\u300c\u504f\u98df\u300d\uff0c\u751f\u9577\u4e0d\u5065\u5168\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u9019\u4e00\u8def\u4e0a\uff0c\u9047\u5230\u4e0d\u540c\u7684\u9580\u5f92\uff0c\u751a\u81f3\u662f\u5148\u77e5\u4e9e\u8fe6\u5e03\uff0c\u90fd\u5f9e\u8056\u9748\u9818\u53d7\u540c\u6a23\u7684\u555f\u793a\uff0c\u5c31\u662f\u4fdd\u7f85\u6b64\u6b21\u524d\u53bb\u8036\u8def\u6492\u51b7\u6703\u6709\u5371\u96aa\uff0c\u6240\u4ee5\u529b\u52f8\u3001\u82e6\u52f8\u4fdd\u7f85\u4e0d\u8981\u53bb\u3002\u600e\u77e5\u9053\u4fdd\u7f85\u5c31\u662f\u4e0d\u6015\u6b7b\uff0c\u4ed6\u4e5f\u660e\u77e5\u6703\u6709\u5371\u96aa\uff0c\u537b\u4ecd\u57f7\u610f\u524d\u53bb\u3002\u9019\u4ef6\u4e8b\u7d66\u4e86\u6211\u5011\u5f88\u91cd\u8981\u7684\u6559\u5c0e\u3002\u540c\u6a23\u662f\u8056\u9748\u7684\u611f\u52d5\uff0c\u70ba\u4ec0\u9ebc\u6709\u9019\u7a2e\u885d\u7a81\u7684\u73fe\u8c61\uff1f\u6211\u5011\u8981\u5f9e\u7576\u4e2d\u53bb\u5b78\u7fd2\u529f\u8ab2\u3002\u5c31\u662f\u9664\u4e86\u4fdd\u7f85\u4e4b\u5916\uff0c\u5176\u4ed6\u4eba\u9818\u53d7\u5230\u8056\u9748\u770b\u4e8b\u60c5\u7684\u89d2\u5ea6\uff0c\u662f\u4fdd\u7f85\u5728\u8036\u8def\u6492\u51b7\u6703\u9047\u5230\u5371\u96aa\uff0c\u9019\u4e5f\u662f\u5c0d\u7684\uff0c\u4eba\u5fc3\u7684\u6b63\u5e38\u53cd\u61c9\uff0c\u7576\u7136\u662f\u6975\u529b\u52f8\u963b\u4fdd\u7f85\u524d\u5f80\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u611b\u4fdd\u7f85\u3002\u4f46\u662f\u66f4\u91cd\u8981\u7684\u539f\u5247\u5c31\u662f\uff0c\u4efb\u4f55\u8ddf\u7576\u4e8b\u4eba\u6709\u95dc\u7684\u4e8b\u60c5\uff0c\u81ea\u5df1\u4e00\u5b9a\u8981\u89aa\u81ea\u6c42\u554f\u8056\u9748\uff0c\u800c\u4e0d\u662f\u61f6\u60f0\u4e0d\u8ca0\u8cac\u4efb\uff0c\u628a\u5225\u4eba\u7576\u4f5c\u7b97\u547d\u4ed9\u6c42\u554f\uff0c\u9019\u662f\u5f88\u5371\u96aa\u7684\u4e8b\u60c5\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u662f\u4e3b\u7684\u7f8a\uff0c\u4e00\u5b9a\u53ef\u4ee5\u807d\u898b\u4e3b\u7684\u8072\u97f3\uff0c\u9019\u5c31\u662f\u5f97\u6551\u7684\u8a18\u865f\uff0c\u4e00\u500b\u5f9e\u4f86\u807d\u4e0d\u5230\u795e\u8072\u97f3\u7684\u4eba\uff0c\u5c31\u8981\u5c0f\u5fc3\u81ea\u5df1\u5230\u5e95\u6709\u6c92\u6709\u771f\u6b63\u5f97\u6551\uff1f\u662f\u4e0d\u662f\u4e3b\u7684\u7f8a\uff0c\u9084\u662f\u53ea\u6703\u807d\u5230\u60e1\u8005\u7684\u8b0a\u8a00\uff0c\u90a3\u5c31\u5371\u96aa\u4e86\u3002<\/p>\n<p>\u4eca\u5929\u7684\u4eba\u70ba\u4ec0\u9ebc\u60f3\u8981\u6c42\u554f\u795e\uff1f\u7121\u4e0d\u662f\u60f3\u8981\u6d88\u707d\u89e3\u5384\u3001\u8da8\u5409\u907f\u51f6\u3001\u5e73\u5b89\u5ea6\u65e5\u3002\u4f46\u6050\u6015\u9019\u662f\u6211\u5011\u4fe1\u4e3b\u524d\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\uff0c\u537b\u4e0d\u662f\u8036\u7a4c\u9580\u5f92\u7684\u89c0\u5ff5\u3002\u8a31\u591a\u4eba\u4eca\u5929\u62fc\u547d\u60f3\u8981\u77e5\u9053\uff0c\u5a36\u8ab0\u5ac1\u8ab0\u6211\u624d\u6703\u5e78\u798f\uff1f\u53bb\u90a3\u4e00\u9593\u516c\u53f8\u4e0a\u73ed\u53ef\u4ee5\u9322\u591a\u4e8b\u5c11\uff1f\u6295\u8cc7\u90a3\u4e00\u500b\u80a1\u7968\u53ef\u4ee5\u8cfa\u5927\u9322\uff1f\u4f46\u9019\u4e9b\u90fd\u4e0d\u662f\u9580\u5f92\u7684\u91cd\u9ede\uff0c\u9580\u5f92\u7684\u91cd\u9ede\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u662f\u4e0d\u662f\u795e\u8981\u6211\u53bb\u7684\uff1f\u5982\u679c\u795e\u8981\u6211\u53bb\uff0c\u5c31\u7b97\u662f\u6b7b\uff0c\u6211\u4e5f\u7518\u4e4b\u5982\u98f4\uff0c\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u6211\u70ba\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u4e0d\u4f46\u88ab\u4eba\u6346\u7d81\uff0c\u5c31\u662f\u6b7b\u5728\u8036\u8def\u6492\u51b7\u4e5f\u662f\u9858\u610f\u7684\u3002\u300d\uff08v13\uff09\u3002\u6b63\u5982\u6709\u4e00\u4f4d\u5049\u5927\u7684\u59ca\u59b9\u5f6d\u67ef\u9e97\u8aaa\u904e\u7684\uff0c\u4e00\u500b\u4eba\u6700\u5b89\u5168\u7684\u5730\u65b9\uff0c\u5c31\u662f\u300c\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u300d\u3002\u4e00\u500b\u8ddf\u96a8\u57fa\u7763\u5f92\u7684\u9580\u5f92\uff0c\u5be7\u53ef\u6b7b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u5343\u842c\u4e0d\u8981\u82df\u6d3b\u5728\u6c92\u6709\u795e\u540c\u5728\u7684\u5730\u65b9\u3002\u4eca\u5929\u6210\u529f\u795e\u5b78\u932f\u8b2c\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u795e\u6703\u8cdc\u798f\u57fa\u7763\u5f92\u4e16\u4e0a\u4e00\u5207\u7684\u8c50\u76db\uff0c\u7576\u7136\u6211\u5011\u6b61\u8fce\u90fd\u4f86\u4e0d\u53ca\u4e86\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u771f\u7406\uff0c\u771f\u7406\u662f\u6211\u5011\u6703\u6709\u6a5f\u6703\u9047\u5230\u82e6\u96e3\u3001\u903c\u8feb\u3001\u6b7b\u4ea1\u3001\u75c5\u75db\uff0c\u7576\u7136\u795e\u53ef\u4ee5\u62ef\u6551\uff0c\u4f46\u4e5f\u53ef\u4ee5\u5141\u8a31\u6211\u5011\u6b89\u9053\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u7d55\u4e0d\u662f\u55ae\u7368\u9762\u5c0d\uff0c\u800c\u662f\u795e\u4e00\u76f4\u90fd\u6703\u8207\u6211\u5011\u4e00\u8d77\u540c\u5728\u9762\u5c0d\u6bcf\u4e00\u500b\u6642\u523b\u3002\u9019\u5c31\u662f\u9580\u5f92\u7684\u610f\u7fa9\uff0c\u5fe0\u5fc3\u81f3\u6b7b\uff0c\u4e5f\u6709\u9806\u670d\u8ddf\u96a8\u3002\u4eca\u5929\u9019\u7a2e\u4fe1\u606f\u6c92\u6709\u4eba\u6562\u8b1b\uff0c\u4e5f\u6c92\u6709\u4eba\u60f3\u807d\uff0c\u8a31\u591a\u6559\u6703\u70ba\u4e86\u8fce\u5408\u4eba\u7684\u53e3\u5473\uff0c\u647b\u96dc\u4e86\u8a31\u591a\u4eba\u611b\u807d\u7684\u9053\u7406\uff0c\u8b93\u6559\u6703\u5750\u6eff\u4e86\u4eba\uff0c\u4f46\u662f\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u8981\u77e5\u9053\u6211\u5011\u5230\u5e95\u5728\u4fe1\u4ec0\u9ebc\u771f\u7406\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u4e86\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u5011\u5bb6\u5403\u8db3\u4e86\u8a31\u591a\u7684\u82e6\u982d\uff0c\u8d70\u4e86\u4e00\u689d\u5b64\u55ae\u7684\u7a84\u8def\uff0c\u653e\u68c4\u4e86\u8a31\u591a\u7684\u6a5f\u6703\u3002\u4f46\u662f\u7d93\u5e38\u554f\u81ea\u5df1\uff0c\u5982\u679c\u65e9\u77e5\u9053\u5982\u6b64\uff0c\u6211\u9084\u6703\u9078\u64c7\u9019\u689d\u8def\u55ce\uff1f\u7b54\u6848\u9084\u662f\u80af\u5b9a\u7684\uff0c\u96e3\u7136\u8f9b\u82e6\uff0c\u4f46\u662f\u82e6\u4e2d\u5e36\u6a02\uff0c\u751a\u81f3\u662f\u82e6\u76e1\u7518\u4f86\u3002\u6211\u5be7\u53ef\u898b\u5230\u6211\u9019\u4e00\u751f\u53ea\u6709\u5e36\u51fa12\u4f4d\u9580\u5f92\uff0c\u537b\u9060\u52dd\u904e\u5efa\u9020\u4e00\u9593\u842c\u4eba\u6559\u6703\uff08\u96d6\u7136\u6211\u4e5f\u505a\u4e0d\u5230\uff0c\u4f46\u662f\u7d66\u6211\u6211\u4e5f\u4e0d\u63db\uff09\u3002\u6211\u8a8d\u70ba\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u7d93\u5e38\u662f\u9055\u53cd\u4eba\u6027\u7684\u8def\uff0c\u56e0\u70ba\u4eba\u6027\u8ffd\u6c42\u5b89\u9038\u3001\u8ffd\u6c42\u4eab\u6a02\u3001\u8ffd\u6c42\u81ea\u6211\uff0c\u4f46\u662f\u795e\u7684\u9053\u8def\u662f\u4e00\u689d\u6368\u5df2\u3001\u5949\u737b\u3001\u8ffd\u6c42\u5167\u5728\u751f\u547d\u3001\u8ffd\u6c42\u6c38\u6046\u570b\u5ea6\u7684\u8def\uff0c\u662f\u4e00\u689d\u7a84\u8def\uff0c\u662f\u5c11\u4eba\u8d70\u7684\u8def\uff0c\u662f\u901a\u5f80\u6c38\u751f\u7684\u9053\u8def\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u6bcf\u5929\u7684QT\u904e\u7a0b\u4e2d\uff0c\u6211\u624d\u80fd\u5920\u6162\u6162\u66f4\u6df1\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e5f\u624d\u80fd\u5f97\u8457\u529b\u91cf\u52dd\u904e\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u8207\u5225\u4eba\u7684\u773c\u5149\uff0c\u624d\u80fd\u8d70\u4e0a\u9019\u689d\u7a84\u8def\uff0c\u9858\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u90fd\u627e\u5f97\u5230\u9019\u689d\u4e0d\u662f\u5bb9\u6613\uff0c\u4f46\u5145\u6eff\u69ae\u8000\u7684\u7a84\u8def\uff0c\u56e0\u70ba\u6709\u4e3b\u4e00\u8def\u540c\u5728\uff0c\u6211\u5011\u5c31\u80fd\u7518\u4e4b\u5982\u98f4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 21\uff1a1~14 21\uff1a1 \u6211\u5011\u96e2\u5225\u4e86\u773e\u4eba\uff0c\u5c31\u958b\u8239\u4e00\u76f4\u884c\u5230\u54e5\u58eb\u3002\u7b2c\u4e8c\u5929\u5230\u4e86\u7f85\u5e95\uff0c\u5f9e\u90a3\u88cf\u5230\u5e15\u5927\u5587\uff0c 21 &#8230; <a title=\"2018 &#8211; 07 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5425","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5425","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5425"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5425\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5543"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}