{"id":4104,"date":"2017-11-04T12:55:45","date_gmt":"2017-11-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4104"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-04-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-3%ef%bc%9a1-15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-04-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-3%ef%bc%9a1-15\/","title":{"rendered":"2017 &#8211; 11 &#8211; 04 QT \u963f\u6469\u53f8\u66f8 3\uff1a1 ~ 15"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 3\uff1a1 ~ 15<br \/>\n3\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u5168\u5bb6\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\u7684\uff0c\u7576\u807d\u8036\u548c\u83ef\u653b\u64ca\u4f60\u5011\u7684\u8a71\uff1a<br \/>\n3\uff1a2 \u5728\u5730\u4e0a\u842c\u65cf\u4e2d\uff0c\u6211\u53ea\u8a8d\u8b58\u4f60\u5011\uff1b\u56e0\u6b64\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4f60\u5011\u7684\u4e00\u5207\u7f6a\u5b7d\u3002<br \/>\n3\uff1a3 \u4e8c\u4eba\u82e5\u4e0d\u540c\u5fc3\uff0c\u8c48\u80fd\u540c\u884c\u5462\uff1f<br \/>\n3\uff1a4 \u7345\u5b50\u82e5\u975e\u6293\u98df\uff0c\u8c48\u80fd\u5728\u6797\u4e2d\u5486\u54ee\u5462\uff1f\u5c11\u58ef\u7345\u5b50\u82e5\u7121\u6240\u5f97\uff0c\u8c48\u80fd\u5f9e\u6d1e\u4e2d\u767c\u8072\u5462\uff1f<br \/>\n3\uff1a5 \u82e5\u6c92\u6709\u6a5f\u6abb\uff0c\u96c0\u9ce5\u8c48\u80fd\u9677\u5728\u7db2\u7f85\u88cf\u5462\uff1f\u7db2\u7f85\u82e5\u7121\u6240\u5f97\uff0c\u8c48\u80fd\u5f9e\u5730\u4e0a\u7ffb\u8d77\u5462\uff1f<br \/>\n3\uff1a6 \u57ce\u4e2d\u82e5\u5439\u89d2\uff0c\u767e\u59d3\u8c48\u4e0d\u9a5a\u6050\u5462\uff1f\u707d\u798d\u82e5\u81e8\u5230\u4e00\u57ce\uff0c\u8c48\u975e\u8036\u548c\u83ef\u6240\u964d\u7684\u55ce\uff1f<br \/>\n3\uff1a7 \u4e3b\u8036\u548c\u83ef\u82e5\u4e0d\u5c07\u5967\u7955\u6307\u793a\u4ed6\u7684\u50d5\u4eba\u2500\u773e\u5148\u77e5\uff0c\u5c31\u4e00\u7121\u6240\u884c\u3002<br \/>\n3\uff1a8 \u7345\u5b50\u543c\u53eb\uff0c\u8ab0\u4e0d\u61fc\u6015\u5462\uff1f\u4e3b\u8036\u548c\u83ef\u767c\u547d\uff0c\u8ab0\u80fd\u4e0d\u8aaa\u9810\u8a00\u5462\uff1f<br \/>\n3\uff1a9 \u8981\u5728\u4e9e\u5be6\u7a81\u7684\u5bae\u6bbf\u4e2d\u548c\u57c3\u53ca\u5730\u7684\u5bae\u6bbf\u88cf\u50b3\u63da\u8aaa\uff1a\u4f60\u5011\u8981\u805a\u96c6\u5728\u6492\u746a\u5229\u4e9e\u7684\u5c71\u4e0a\uff0c\u5c31\u770b\u898b\u57ce\u4e2d\u6709\u4f55\u7b49\u5927\u7684\u64fe\u4e82\u8207\u6b3a\u58d3\u7684\u4e8b\u3002<br \/>\n3\uff1a10 \u90a3\u4e9b\u4ee5\u5f37\u66b4\u6436\u596a\u8ca1\u7269\u3001\u7a4d\u84c4\u5728\u81ea\u5df1\u5bb6\u4e2d\u7684\u4eba\u4e0d\u77e5\u9053\u884c\u6b63\u76f4\u7684\u4e8b\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a11 \u6240\u4ee5\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6575\u4eba\u5fc5\u4f86\u570d\u653b\u9019\u5730\uff0c\u4f7f\u4f60\u7684\u52e2\u529b\u8870\u5fae\uff0c\u6436\u63a0\u4f60\u7684\u5bb6\u5b85\u3002<br \/>\n3\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u7267\u4eba\u600e\u6a23\u5f9e\u7345\u5b50\u53e3\u4e2d\u6436\u56de\u5169\u689d\u7f8a\u817f\u6216\u534a\u500b\u8033\u6735\uff0c\u4f4f\u6492\u746a\u5229\u4e9e\u7684\u4ee5\u8272\u5217\u4eba\u8eba\u81e5\u5728\u5e8a\u89d2\u4e0a\u6216\u92ea\u7e61\u82b1\u6bef\u7684\u69bb\u4e0a\uff0c\u4ed6\u5011\u5f97\u6551\u4e5f\u4e0d\u904e\u5982\u6b64\u3002\u300d<br \/>\n3\uff1a13 \u4e3b\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u8aaa\uff1a\u7576\u807d\u9019\u8a71\uff0c\u8b66\u6212\u96c5\u5404\u5bb6\u3002<br \/>\n3\uff1a14 \u6211\u8a0e\u4ee5\u8272\u5217\u7f6a\u7684\u65e5\u5b50\uff0c\u4e5f\u8981\u8a0e\u4f2f\u7279\u5229\u796d\u58c7\u7684\u7f6a\uff1b\u58c7\u89d2\u5fc5\u88ab\u780d\u4e0b\uff0c\u589c\u843d\u65bc\u5730\u3002<br \/>\n3\uff1a15 \u6211\u8981\u62c6\u6bc0\u904e\u51ac\u548c\u904e\u590f\u7684\u623f\u5c4b\u3002\u8c61\u7259\u7684\u623f\u5c4b\u4e5f\u5fc5\u6bc0\u6ec5\uff1b\u9ad8\u5927\u7684\u623f\u5c4b\u90fd\u6b78\u7121\u6709\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 3\uff1a7 \u4e3b\u8036\u548c\u83ef\u82e5\u4e0d\u5c07\u5967\u7955\u6307\u793a\u4ed6\u7684\u50d5\u4eba\u2500\u773e\u5148\u77e5\uff0c\u5c31\u4e00\u7121\u6240\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7b2c3\u81f36\u7ae0\u662f\u795e\u5c0d\u5317\u570b\u4ee5\u8272\u5217\u8aaa\u7684\u8a71\uff0c\u8a73\u7d30\u5217\u8ff0\u6240\u72af\u7684\u7f6a\uff083\u7ae0\uff09\uff0c\u63d0\u51fa\u795e\u7684\u8b66\u544a\uff084\u7ae0\uff09\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u8981\u53d7\u7684\u707d\u798d\u54c0\u615f\uff0c\u547c\u7c72\u6094\u6539\uff0c\u4e26\u65a5\u8cac\u5b89\u9038\u653e\u7e31\u7684\u4eba\uff085\uff5e6\u7ae0\uff09<\/p>\n<p>\uff081\uff09v1~2\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u5168\u5bb6\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\u7684\uff0c\u7576\u807d\u8036\u548c\u83ef\u653b\u64ca\u4f60\u5011\u7684\u8a71\uff1a\u5728\u5730\u4e0a\u842c\u65cf\u4e2d\uff0c\u6211\u53ea\u8a8d\u8b58\u4f60\u5011\uff1b\u56e0\u6b64\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4f60\u5011\u7684\u4e00\u5207\u7f6a\u5b7d\u3002\u300d\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\uff0c\u6069\u5178\u8d8a\u591a\uff0c\u7ba1\u6559\u5c31\u8d8a\u5927\u3002\u4e0a\u5e1d\u628a\u4ee5\u8272\u5217\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\uff0c\u62ef\u6551\u6574\u500b\u6c11\u65cf\u7684\u767e\u59d3\uff0c\u53c8\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u537b\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4ed6\u5011\u7adf\u7121\u8996\u4e0a\u5e1d\u9019\u9ebc\u5927\u7684\u6551\u6069\u8207\u798f\u4efd\uff0c\u4ecd\u7136\u6d3b\u5728\u7f6a\u4e2d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5fc5\u8ffd\u8a0e\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u5b7d\u3002\u4ee5\u8272\u5217\u5176\u4e2d\u4e00\u500b\u5927\u7f6a\uff0c\u5c31\u662f\u9a55\u50b2\uff0c\u4ee5\u6210\u70ba\u4e0a\u5e1d\u7684\u9078\u6c11\u81ea\u5c45\uff0c\u628a\u4e0d\u4fe1\u7684\u5916\u65cf\u4eba\u7a31\u70ba\u5916\u90a6\u4eba\uff0c\u5fd8\u8a18\u4ee5\u8272\u5217\u7684\u4f7f\u547d\u662f\u8981\u5728\u842c\u6c11\u4e2d\u70ba\u4e0a\u5e1d\u4f5c\u898b\u8b49\uff0c\u8981\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u4f46\u662f\u4ed6\u5011\u537b\u9a55\u50b2\u81ea\u5927\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u4e0d\u4f46\u6c92\u6709\u6210\u70ba\u898b\u8b49\uff0c\u537b\u6210\u4e86\u53cd\u898b\u8b49\u3002\u4e0d\u4f46\u6c92\u6709\u795d\u798f\u842c\u570b\uff0c\u53cd\u800c\u5b64\u82b3\u81ea\u8cde\uff0c\u770b\u4e0d\u8d77\u5225\u4eba\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8981\u5341\u5206\u7684\u5106\u9192\u6230\u5162\uff0c\u56e0\u70ba\u6211\u5011\u5e38\u5e38\u5728\u72af\u4ee5\u8272\u5217\u4eba\u540c\u6a23\u9a55\u50b2\u7684\u5927\u7f6a\u3002\u4eca\u5929\u7684\u6559\u6703\u662f\u4e0a\u5e1d\u63c0\u9078\u53d6\u4ee3\u4ee5\u8272\u5217\u795d\u798f\u842c\u570b\u7684\u65b0\u7d04\u5b50\u6c11\uff0c\u4f46\u662f\u6211\u5011\u537b\u8d70\u4ee5\u8272\u5217\u9a55\u50b2\u7684\u8001\u8def\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u6559\u6703\u7d93\u5e38\u95dc\u8d77\u9580\u4f86\u5b64\u82b3\u81ea\u8cde\uff0c\u8eb2\u5728\u8c61\u7259\u5854\u88cf\u5f7c\u6b64\u53d6\u6696\uff0c\u81ea\u547d\u6e05\u9ad8\u3002\u770b\u4e0d\u8d77\u4e16\u4fd7\u7684\u7f6a\u4eba\u3002\u5f88\u5c11\u57fa\u7763\u5f92\u9858\u610f\u8d70\u51fa\u6559\u5802\u5916\u9762\u4f5c\u5149\u4f5c\u9e7d\uff0c\u7ffb\u8f49\u793e\u6703\uff0c\u537b\u4ee5\u57fa\u7763\u5f92\u7684\u8eab\u4efd\u611f\u5230\u9a55\u50b2\u81ea\u9ad8\uff0c\u7d93\u5e38\u7528\u8056\u7d93\u9053\u7406\u6279\u8a55\u653b\u64ca\u7f6a\u60e1\uff0c\u537b\u5f88\u5c11\u7528\u611b\u7684\u884c\u52d5\u53bb\u670d\u52d9\u793e\u6703\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6211\u5011\u5e38\u5e38\u6d3b\u4e0d\u51fa\u8056\u6f54\u7684\u898b\u8b49\uff0c\u537b\u8b93\u4e16\u4eba\u770b\u898b\u6559\u6703\u81ea\u9589\u8207\u865b\u507d\u7684\u4e00\u9762\u3002\u8a31\u591a\u57fa\u7763\u5f92\u5728\u6559\u6703\u88cf\u9762\u8aaa\u4e00\u5957\uff0c\u537b\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e0a\u505a\u53e6\u5916\u4e00\u5957\uff0c\u8b93\u5f88\u591a\u5bb6\u4eba\u8207\u540c\u4e8b\u770b\u4e0d\u4e0b\u53bb\uff0c\u751a\u81f3\u56e0\u6b64\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u3002\u6211\u5011\u50cf\u6975\u4e86\u4e0a\u5e1d\u6240\u7f75\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6c42\u4e3b\u6190\u61ab\u4eca\u5929\u7684\u6559\u6703\uff0c\u8a18\u53d6\u4ee5\u8272\u5217\u7684\u6559\u8a13\uff0c\u8d95\u7dca\u6094\u6539\uff0c\u6d3b\u51fa\u898b\u8b49\uff0c\u8d70\u9032\u793e\u6703\uff0c\u670d\u4e8b\u4eba\u7fa4\uff0c\u8b19\u5351\u6d17\u8173\uff0c\u50d5\u4eba\u5f0f\u7684\u5f71\u97ff\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v7 \u300c\u4e3b\u8036\u548c\u83ef\u82e5\u4e0d\u5c07\u5967\u7955\u6307\u793a\u4ed6\u7684\u50d5\u4eba\u2500\u773e\u5148\u77e5\uff0c\u5c31\u4e00\u7121\u6240\u884c\u3002\u300d\u4e0a\u5e1d\u8981\u7ba1\u6559\u7942\u7684\u767e\u59d3\uff0c\u8981\u5be9\u5224\u7f6a\u60e1\uff0c\u7e3d\u662f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u900f\u904e\u5148\u77e5\u4f86\u8b66\u544a\uff0c\u800c\u4e0d\u662f\u300c\u4e0d\u6559\u800c\u6bba\u8b02\u4e4b\u8650\u300d\u3002\u4e0a\u5e1d\u4e0d\u50c5\u900f\u904e\u5148\u77e5\u8b1b\u8a71\uff0c\u4e5f\u900f\u904e\u74b0\u5883\u8aaa\u8a71\u3002\u7576\u4ee5\u8272\u5217\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u4fbf\u8208\u8d77\u4ec7\u6575\u3001\u5929\u707d\u3001\u4eba\u798d\u2026\uff0c\u4f86\u8b66\u544a\u4ee5\u8272\u5217\u8981\u770b\u898b\u8b66\u544a\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u8d95\u5feb\u56de\u982d\u3002\u53ea\u8981\u6094\u6539\uff0c\u4e0a\u5e1d\u96a8\u6642\u7b49\u5019\u65bd\u6069\u3001\u6190\u61ab\u3001\u62ef\u6551\u3002\u554f\u984c\u662f\u4eba\u5728\u7f6a\u4e2d\uff0c\u901a\u5e38\u6703\u8b8a\u5f97\u611a\u6627\u3001\u76f2\u76ee\u3001\u5408\u7406\u5316\u89e3\u91cb\uff0c\u4e00\u76f4\u885d\u5411\u6b7b\u4ea1\u8207\u6df1\u6df5\u3002\u7576\u4eba\u4e0d\u807d\u52f8\uff0c\u53cd\u904e\u4f86\u6703\u75db\u6068\u6bba\u5bb3\u90a3\u4e9b\u4e0a\u5e1d\u6240\u6d3e\u4f86\u8b66\u544a\u4ed6\u5011\u7684\u5148\u77e5\uff0c\u5305\u62ec\u8036\u7a4c\u4e5f\u88ab\u6bba\u5bb3\uff0c\u56e0\u70ba\u7f6a\u4eba\u4e00\u5fc3\u5411\u7f6a\uff0c\u75db\u6068\u6094\u6539\u8207\u7ba1\u6559\u7684\u8072\u97f3\u3002\u4e4b\u524d\u4e00\u4e9b\u77e5\u540d\u7267\u5e2b\u5728\u6027\u95dc\u4fc2\uff0c\u5728\u91d1\u9322\u4e0a\u7684\u72af\u7f6a\u8dcc\u5012\uff0c\u5728\u9762\u5c0d\u7f6a\u60e1\u88ab\u63ed\u767c\u7684\u6642\u5019\uff0c\u6211\u5011\u537b\u807d\u5230\u62d2\u7d55\u8a8d\u932f\u3001\u81ea\u5713\u5176\u8aaa\u3001\u9003\u907f\u906e\u63a9\u3002\u7576\u4e0a\u5e1d\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u900f\u904e\u8b66\u544a\u3001\u900f\u904e\u74b0\u5883\u7684\u63d0\u9192\uff0c\u6211\u5011\u8981\u53ca\u65e9\u56de\u982d\uff0c\u5426\u5247\u5230\u6700\u5f8c\u9762\u5c0d\u7684\u6050\u6015\u662f\u66f4\u56b4\u53b2\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff083\uff09v14\u300c\u4e5f\u8981\u8a0e\u4f2f\u7279\u5229\u796d\u58c7\u7684\u7f6a\uff1b\u58c7\u89d2\u5fc5\u88ab\u780d\u4e0b\uff0c\u589c\u843d\u65bc\u5730\u3002\u300d\u4e0d\u8981\u4ee5\u70ba\u5230\u796d\u58c7\u5c31\u80fd\u5920\u4fdd\u547d\uff0c\u610f\u601d\u662f\u5b97\u6559\u4e0d\u80fd\u6551\u6211\u5011\uff0c\u53ea\u6709\u6094\u6539\u53ef\u4ee5\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u4e00\u908a\u72af\u7f6a\uff0c\u4e00\u908a\u5230\u6559\u6703\u805a\u6703\u3001\u670d\u4e8b\uff0c\u4e0a\u5e1d\u5c31\u6703\u775c\u4e00\u96bb\u773c\u9589\u4e00\u96bb\u773c\uff0c\u9019\u662f\u81ea\u6b3a\u6b3a\u795e\uff0c\u5230\u6700\u5f8c\u4e0a\u5e1d\u780d\u4e0b\u58c7\u89d2\uff0c\u589c\u843d\u65bc\u5730\uff0c\u610f\u601d\u662f\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u5b97\u6559\u884c\u70ba\u662f\u6c92\u6709\u7528\u7684\u3002V15\u300c\u6211\u8981\u62c6\u6bc0\u904e\u51ac\u548c\u904e\u590f\u7684\u623f\u5c4b\u3002\u8c61\u7259\u7684\u623f\u5c4b\u4e5f\u5fc5\u6bc0\u6ec5\uff1b\u9ad8\u5927\u7684\u623f\u5c4b\u90fd\u6b78\u7121\u6709\u3002\u300d\u9019\u4e9b\u90fd\u662f\u4ee3\u8868\u5962\u83ef\u5bb4\u6a02\u7684\u751f\u6d3b\uff0c\u904e\u597d\u7684\u751f\u6d3b\u4e0d\u662f\u932f\uff0c\u4f46\u662f\u7576\u8ca7\u5bcc\u5dee\u8ddd\u904e\u5927\uff0c\u5bcc\u4eba\u53ea\u9867\u53ca\u81ea\u5df1\u7684\u4eab\u53d7\uff0c\u537b\u5ffd\u7565\u56e0\u4e0a\u5e1d\u8cdc\u798f\u6240\u5e36\u4f86\u7684\u4f7f\u547d\u8207\u8cac\u4efb\uff0c\u6211\u5011\u7684\u8c50\u5bcc\u5c31\u6703\u8b8a\u6210\u7f6a\u60e1\u3002\u4e0a\u5e1d\u6240\u7d66\u4e88\u6211\u5011\u7684\u4e00\u5207\uff0c\u90fd\u662f\u8cdc\u4e88\u6211\u5011\u300c\u7ba1\u5bb6\u300d\u7684\u8cac\u4efb\uff0c\u6211\u5011\u4e0d\u662f\u8ca1\u7269\u7684\u300c\u4e3b\u4eba\u300d\uff0c\u800c\u662f\u8981\u5fe0\u5fc3\u4ea4\u5e33\u3002\u9019\u500b\u89c0\u5ff5\u4e00\u5b9a\u8981\u6709\uff0c\u795d\u798f\u5927\uff0c\u8cac\u4efb\u4e5f\u5c31\u52a0\u91cd\uff0c\u9019\u662f\u76f8\u5c0d\u7684\u3002\u5584\u7528\u8cc7\u6e90\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\uff0c\u624d\u662f\u771f\u6b63\u7684\u795d\u798f\uff0c\u5982\u679c\u7559\u4e0b\u6069\u5178\u795d\u798f\u4e0d\u80af\u6d41\u901a\u51fa\u53bb\uff0c\u9019\u4e9b\u5c31\u8b8a\u6210\u6211\u5011\u88ab\u5be9\u5224\u7684\u539f\u56e0\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span><\/p>\n<p>\u5f88\u591a\u6642\u5019\uff0c\u6211\u5011\u6c92\u6709\u7684\u6771\u897f\uff0c\u5c31\u62fc\u547d\u60f3\u8981\u5f97\u5230\u3002\u6709\u4e00\u5929\u5f97\u5230\u4e86\uff0c\u5c31\u8a8d\u70ba\u9019\u662f\u9760\u81ea\u5df1\u52aa\u529b\u5f97\u5230\u7684\uff0c\u4fbf\u8a8d\u70ba\u9019\u662f\u300c\u6211\u7684\u300d\u3002\u537b\u4e0d\u77e5\u9053\u9019\u7a2e\u5fc3\u614b\u5c31\u662f\u72af\u7f6a\u7684\u4e3b\u56e0\u3002\u4e0d\u7ba1\u6211\u5011\u591a\u52aa\u529b\u5f97\u5230\u7684\u6771\u897f\uff0c\u4e00\u5b9a\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u4e5f\u4e00\u5b9a\u8981\u4ea4\u7d66\u4e0a\u5e1d\u4f86\u638c\u6b0a\u3002\u6700\u8d77\u78bc\u6211\u5011\u6bcf\u5929\u7684\u751f\u547d\u3001\u624d\u5e79\u3001\u6069\u8cdc\u3001\u80fd\u529b\uff0c\u90fd\u662f\u795e\u7d66\u7684\uff0c\u6709\u4ec0\u9ebc\u4e0d\u662f\u51fa\u65bc\u795e\u5462\uff1f\u6211\u500b\u4eba\u5f9e\u4e3b\u9818\u53d7\u7684\u6069\u8cdc\u8207\u670d\u4e8b\uff0c\u6700\u5927\u7684\u6e34\u671b\u5c31\u662f\u80fd\u5920\u8a13\u7df4\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u9818\u53d7\uff0c\u4e5f\u80fd\u5920\u8d85\u8d8a\u6211\u6240\u6709\u7684\uff0c\u56e0\u70ba\u4e00\u4ee3\u8981\u6bd4\u4e00\u4ee3\u5f37\uff0c\u9019\u6a23\u795e\u570b\u624d\u6709\u76fc\u671b\u3002\u6211\u76f8\u4fe1\u5982\u679c\u6211\u5011\u628a\u81ea\u5df1\u7576\u6210\u662f\u7ba1\u5bb6\u800c\u4e0d\u662f\u4e3b\u4eba\uff0c\u6211\u5011\u53ef\u80fd\u6703\u66f4\u52a0\u6a02\u65bc\u767d\u767d\u5f97\u4f86\u7684\u767d\u767d\u7d66\u51fa\u53bb\uff0c\u800c\u4e14\u6211\u5011\u7684\u751f\u6d3b\u4e5f\u5f9e\u4f86\u6c92\u6709\u7f3a\u4e4f\u3002\u56e0\u70ba\u90fd\u662f\u795e\u7d66\u7684\uff0c\u6211\u5011\u53ea\u662f\u6d41\u901a\u7684\u5c0e\u7ba1\u3002\u771f\u7684\u5f9e\u4e3b\u9818\u53d7\u7684\uff0c\u4e0d\u662f\u5c31\u662f\u6211\u7684\uff0c\u53cd\u800c\u8b93\u6211\u5011\u6709\u66f4\u5927\u7684\u8cac\u4efb\u8207\u8a17\u4ed8\uff0c\u5fc5\u9808\u597d\u597d\u7ba1\u7406\uff0c\u597d\u597d\u5fe0\u5fc3\u61c9\u7528\uff0c\u8b93\u6211\u5011\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u624d\u5e79\uff0c\u5728\u6211\u5011\u624b\u4e2d\u6210\u70ba\u5fe0\u5fc3\u670d\u4e8b\u7684\u734e\u8cde\uff0c\u800c\u4e0d\u662f\u88ab\u5be9\u5224\u7684\u539f\u56e0\u3002\u6c42\u4e3b\u5728\u4eca\u5929\u7684\u82b1\u84ee\u8ecd\u4eba\u79b1\u544a\u5927\u6703\u4e2d\uff0c\u6311\u65fa\u6bcf\u4f4d\u8ecd\u4eba\u767c\u63ee\u6069\u8cdc\u5fe0\u5fc3\u826f\u5584\uff0c\u5728\u5d17\u4f4d\u4e0a\u6210\u70ba\u5149\u8207\u9e7d\uff0c\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 3\uff1a1 ~ 15 3\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u5168\u5bb6\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\u7684\uff0c\u7576\u807d\u8036\u548c\u83ef\u653b\u64ca\u4f60\u5011\u7684\u8a71\uff1a 3\uff1a2 &#8230; <a title=\"2017 &#8211; 11 &#8211; 04 QT \u963f\u6469\u53f8\u66f8 3\uff1a1 ~ 15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-04-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-3%ef%bc%9a1-15\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 04 QT \u963f\u6469\u53f8\u66f8 3\uff1a1 ~ 15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4151,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4104","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4104","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4104"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4104\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4151"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}