{"id":2672,"date":"2017-01-01T09:30:54","date_gmt":"2017-01-01T01:30:54","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2672"},"modified":"2023-03-08T03:16:05","modified_gmt":"2023-03-07T19:16:05","slug":"2017-1-1-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-1-1-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 01 &#8211; 01 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f81\uff1a1~11<br \/>\n1\uff1a1 \u5949\u6211\u5011\u6551\u4e3b\u795e\u548c\u6211\u5011\u7684\u76fc\u671b\u57fa\u7763\u8036\u7a4c\u4e4b\u547d\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u90a3\u56e0\u4fe1\u4e3b\u4f5c\u6211\u771f\u5152\u5b50\u7684\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60!<br \/>\n1\uff1a3 \u6211\u5f80\u99ac\u5176\u9813\u53bb\u7684\u6642\u5019\uff0c\u66fe\u52f8\u4f60\u4ecd\u4f4f\u5728\u4ee5\u5f17\u6240\uff0c\u597d\u56d1\u5490\u90a3\u5e7e\u500b\u4eba\u4e0d\u53ef\u50b3\u7570\u6559\uff0c<br \/>\n1\uff1a4 \u4e5f\u4e0d\u53ef\u807d\u5f9e\u8352\u6e3a\u7121\u6191\u7684\u8a71\u8a9e\u548c\u7121\u7aae\u7684\u5bb6\u8b5c\uff1b\u9019\u7b49\u4e8b\u53ea\u751f\u8faf\u8ad6\uff0c\u4e26\u4e0d\u767c\u660e\u795e\u5728\u4fe1\u4e0a\u6240\u7acb\u7684\u7ae0\u7a0b\u3002<br \/>\n1\uff1a5 \u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u5c31\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002<br \/>\n1\uff1a6 \u6709\u4eba\u504f\u96e2\u9019\u4e9b\uff0c\u53cd\u53bb\u8b1b\u865b\u6d6e\u7684\u8a71\uff0c<br \/>\n1\uff1a7 \u60f3\u8981\u4f5c\u6559\u6cd5\u5e2b\uff0c\u537b\u4e0d\u660e\u767d\u81ea\u5df1\u6240\u8b1b\u8aaa\u7684\u6240\u8ad6\u5b9a\u7684\u3002<br \/>\n1\uff1a8 \u6211\u5011\u77e5\u9053\u5f8b\u6cd5\u539f\u662f\u597d\u7684\uff0c\u53ea\u8981\u4eba\u7528\u5f97\u5408\u5b9c\uff1b<br \/>\n1\uff1a9 \u56e0\u70ba\u5f8b\u6cd5\u4e0d\u662f\u70ba\u7fa9\u4eba\u8a2d\u7acb\u7684\uff0c\u4e43\u662f\u70ba\u4e0d\u6cd5\u548c\u4e0d\u670d\u7684\uff0c\u4e0d\u8654\u8aa0\u548c\u72af\u7f6a\u7684\uff0c\u4e0d\u8056\u6f54\u548c\u6200\u4e16\u4fd7\u7684\uff0c\u5f12\u7236\u6bcd\u548c\u6bba\u4eba\u7684\uff0c<br \/>\n1\uff1a10 \u884c\u6deb\u548c\u89aa\u7537\u8272\u7684\uff0c\u6436\u4eba\u53e3\u548c\u8aaa\u8b0a\u8a71\u7684\uff0c\u4e26\u8d77\u5047\u8a93\u7684\uff0c\u6216\u662f\u70ba\u5225\u6a23\u6575\u6b63\u9053\u7684\u4e8b\u8a2d\u7acb\u7684\u3002<br \/>\n1\uff1a11 \u9019\u662f\u7167\u8457\u53ef\u7a31\u980c\u4e4b\u795e\u4ea4\u8a17\u6211\u69ae\u8000\u798f\u97f3\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 1\uff1a2 \u5beb\u4fe1\u7d66\u90a3\u56e0\u4fe1\u4e3b\u4f5c\u6211\u771f\u5152\u5b50\u7684\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60!<br \/>\n1\uff1a5 \u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u5c31\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u5206\u4eab\u611f\u52d5\u67092\u7bc0\uff0c\u7b2c2\u7bc0\u4fdd\u7f85\u5beb\u4fe1\u7d66\u63d0\u6469\u592a\uff0c\u7a31\u63d0\u6469\u592a\u70ba\u4ed6\u5c6c\u9748\u7684\u300c\u771f\u5152\u5b50\u300d\u3002\u9019\u4e00\u7bc0\u662f\u6211\u670d\u4e8b\u5bb6\u6559\u6703\u7684\u652f\u6301\u7d93\u6587\u4e4b\u4e00\u3002\u63d0\u6469\u592a\u4e0d\u662f\u4fdd\u7f85\u7684\u300c\u89aa\u751f\u5152\u5b50\u300d\uff0c\u800c\u662f\u300c\u5c6c\u9748\u5152\u5b50\u300d\uff0c\u4fdd\u7f85\u662f\u4ed6\u300c\u5c6c\u9748\u7236\u89aa\u300d\u3002\u6210\u70ba\u300c\u5c6c\u9748\u7236\u6bcd\u300d\uff0c\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u4e00\u500b\u662f\u5c6c\u9748\u7684\u300c\u751f\u300d\uff0c\u5c31\u662f\u50b3\u798f\u97f3\u5e36\u4eba\u4fe1\u4e3b\uff0c\u4e00\u500b\u662f\u300c\u990a\u300d\uff0c\u5c31\u662f\u7528\u795e\u7684\u8a71\u8a9e\u966a\u4f34\u9020\u5c31\u4eba\u7684\u751f\u547d\uff0c\u4f7f\u4eba\u6210\u9577\u3002\u6211\u5011\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\uff0c\u4e5f\u5c31\u662f\u6240\u8b02\u7684\u300c\u5e36\u9580\u5f92\u300d\u7684\u610f\u601d\u3002\u53ea\u53ef\u60dc\uff0c\u9019\u7a2e\u5c6c\u9748\u5bb6\u5ead\u7684\u89c0\u5ff5\u5728\u5982\u4eca\u7684\u6559\u6703\u88cf\u9762\u662f\u770b\u4e0d\u5230\u7684\u3002\u76ee\u524d\u7684\u6559\u6703\u7267\u5e2b\u50cf\u662f\u300c\u80b2\u5e7c\u9662\u9662\u9577\u300d\uff0c\u63a5\u53d7\u4e00\u5927\u5806\u300c\u5c6c\u9748\u7684\u68c4\u5b30\u300d\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u751f\u4e86\u4e0d\u990a\u3002\u7136\u5f8c\u6559\u6703\u8d8a\u4f86\u8d8a\u4e0d\u50cf\u5bb6\uff0c\u8b8a\u6210\u4f01\u696d\uff0c\u5e0c\u671b\u4eba\u4eba\u885d\u523a\u4eba\u6578\u7e3e\u6548\uff0c\u9019\u4e5f\u662f\u4fc3\u4f7f\u6211\u958b\u59cb\u8f49\u5411\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u539f\u56e0\u4e4b\u4e00\u3002<\/p>\n<p>\u7b2c5\u7bc0\uff0c\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u300c\u611b\u300d\uff01\u800c\u4e14\u9019\u500b\u611b\u662f\u5f9e\u300c\u6e05\u6f54\u7684\u5fc3\u3001\u7121\u8667\u7684\u826f\u5fc3\u3001\u7121\u507d\u7684\u4fe1\u5fc3\u300d\u800c\u4f86\u3002\u63a5\u4e0b\u4f86\u4fdd\u7f85\u8aaa\u5230\u6559\u6703\u6709\u5047\u6559\u5e2b\u50b3\u63da\u300c\u53ea\u751f\u8faf\u8ad6\u300d\u7684\u865b\u6d6e\u9053\u7406\uff0c\u53c8\u5f37\u8abf\u5f88\u591a\u5c0d\u751f\u547d\u7121\u76ca\u7684\u5b97\u6559\u5f8b\u6cd5\u4f86\u6346\u7d81\u4eba\u5fc3\u3002\u6211\u6df1\u6709\u611f\u89f8\u3002\u73fe\u4ee3\u4eba\u4eba\u90fd\u8aaa\u611b\uff0c\u4f46\u662f\u771f\u6b63\u7684\u611b\u662f\u5f9e\u795e\u800c\u4f86\u8056\u6f54\u7121\u7455\u75aa\u7684\u611b\uff0c\u4e16\u4eba\u7684\u611b\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u6346\u7d81\u5225\u4eba\u7684\u611b\uff0c\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u4e0d\u5c0d\u3002\u751a\u81f3\u5728\u6559\u6703\u88cf\u9762\uff0c\u6709\u4eba\u7528\u932f\u8aa4\u7684\u611b\u5f15\u7533\u51fa\u932f\u8aa4\u7684\u9053\u7406\u88fd\u9020\u7121\u8b02\u8faf\u8ad6\u3001\u8207\u8a31\u591a\u6346\u7d81\u4eba\u7684\u9053\u7406\u6559\u689d\uff0c\u4f7f\u4eba\u8207\u795e\u7684\u611b\u758f\u96e2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u96fb\u8a71\u6216\u63a2\u8a2a\u95dc\u5fc3\u4e00\u4f4d\u4e4b\u524d\u50b3\u798f\u97f3\u7d66\u4ed6\u7684\u5f1f\u5144\uff0c\u770b\u6709\u6c92\u6709\u6a5f\u6703\u8ddf\u4ed6\u4e00\u8d77QT\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f81\uff1a1~11 1\uff1a1 \u5949\u6211\u5011\u6551\u4e3b\u795e\u548c\u6211\u5011\u7684\u76fc\u671b\u57fa\u7763\u8036\u7a4c\u4e4b\u547d\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c 1\uff1a2 \u5beb\u4fe1\u7d66\u90a3 &#8230; <a title=\"2017 &#8211; 01 &#8211; 01 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-1-1-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 01 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2672","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2672","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2672"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2672\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}