{"id":5826,"date":"2018-12-04T12:55:45","date_gmt":"2018-12-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5826"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 12 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 25\uff1a1~13<br \/>\n25\uff1a1 \u4e9e\u746a\u8b1d\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e5d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u7d04\u8036\u4f46\uff0c\u662f\u8036\u8def\u6492\u51b7\u4eba\u3002<br \/>\n25\uff1a2 \u4e9e\u746a\u8b1d\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u53ea\u662f\u5fc3\u4e0d\u5c08\u8aa0\u3002<br \/>\n25\uff1a3 \u570b\u4e00\u5805\u5b9a\uff0c\u5c31\u628a\u6bba\u4ed6\u7236\u738b\u7684\u81e3\u50d5\u6bba\u4e86\uff0c<br \/>\n25\uff1a4 \u537b\u6c92\u6709\u6cbb\u6b7b\u4ed6\u5011\u7684\u5152\u5b50\uff0c\u662f\u7167\u6469\u897f\u5f8b\u6cd5\u66f8\u4e0a\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u8aaa\uff1a\u300c\u4e0d\u53ef\u56e0\u5b50\u6bba\u7236\uff0c\u4e5f\u4e0d\u53ef\u56e0\u7236\u6bba\u5b50\uff0c\u5404\u4eba\u8981\u70ba\u672c\u8eab\u7684\u7f6a\u800c\u6b7b\u3002\u300d<br \/>\n25\uff1a5 \u4e9e\u746a\u8b1d\u62db\u805a\u7336\u5927\u4eba\uff0c\u6309\u8457\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u5b97\u65cf\u8a2d\u7acb\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u53c8\u6578\u9ede\u4eba\u6578\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u80fd\u62ff\u69cd\u62ff\u76fe\u724c\u51fa\u53bb\u6253\u4ed7\u7684\u7cbe\u5175\u5171\u6709\u4e09\u5341\u842c\uff1b<br \/>\n25\uff1a6 \u53c8\u7528\u9280\u5b50\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u5f9e\u4ee5\u8272\u5217\u62db\u52df\u4e86\u5341\u842c\u5927\u80fd\u7684\u52c7\u58eb\u3002<br \/>\n25\uff1a7 \u6709\u4e00\u500b\u795e\u4eba\u4f86\u898b\u4e9e\u746a\u8b1d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u4e0d\u8981\u4f7f\u4ee5\u8272\u5217\u7684\u8ecd\u5175\u8207\u4f60\u540c\u53bb\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4e0d\u8207\u4ee5\u8272\u5217\u4eba\u4ee5\u6cd5\u84ee\u7684\u5f8c\u88d4\u540c\u5728\u3002<br \/>\n25\uff1a8 \u4f60\u82e5\u4e00\u5b9a\u8981\u53bb\uff0c\u5c31\u596e\u52c7\u722d\u6230\u5427\uff01\u4f46\u3000\u795e\u5fc5\u4f7f\u4f60\u6557\u5728\u6575\u4eba\u9762\u524d\uff1b\u56e0\u70ba\u3000\u795e\u80fd\u52a9\u4eba\u5f97\u52dd\uff0c\u4e5f\u80fd\u4f7f\u4eba\u50be\u6557\u3002\u300d<br \/>\n25\uff1a9 \u4e9e\u746a\u8b1d\u554f\u795e\u4eba\u8aaa\uff1a\u300c\u6211\u7d66\u4e86\u4ee5\u8272\u5217\u8ecd\u7684\u90a3\u4e00\u767e\u4ed6\u9023\u5f97\u9280\u5b50\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u795e\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u80fd\u628a\u66f4\u591a\u7684\u8cdc\u7d66\u4f60\u3002\u300d<br \/>\n25\uff1a10 \u65bc\u662f\u4e9e\u746a\u8b1d\u5c07\u90a3\u5f9e\u4ee5\u6cd5\u84ee\u4f86\u7684\u8ecd\u5175\u5206\u5225\u51fa\u4f86\uff0c\u53eb\u4ed6\u5011\u56de\u5bb6\u53bb\u3002\u6545\u6b64\uff0c\u4ed6\u5011\u751a\u60f1\u6012\u7336\u5927\u4eba\uff0c\u6c23\u5fff\u5fff\u5730\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n25\uff1a11 \u4e9e\u746a\u8b1d\u58ef\u8d77\u81bd\u4f86\uff0c\u7387\u9818\u4ed6\u7684\u6c11\u5230\u9e7d\u8c37\uff0c\u6bba\u4e86\u897f\u73e5\u4eba\u4e00\u842c\u3002<br \/>\n25\uff1a12 \u7336\u5927\u4eba\u53c8\u751f\u64d2\u4e86\u4e00\u842c\u5e36\u5230\u5c71\u5d16\u4e0a\uff0c\u5f9e\u90a3\u88cf\u628a\u4ed6\u5011\u6254\u4e0b\u53bb\uff0c\u4ee5\u81f4\u4ed6\u5011\u90fd\u6454\u788e\u4e86\u3002<br \/>\n25\uff1a13 \u4f46\u4e9e\u746a\u8b1d\u6240\u6253\u767c\u56de\u53bb\u3001\u4e0d\u8a31\u4e00\u540c\u51fa\u5f81\u7684\u90a3\u4e9b\u8ecd\u5175\u653b\u6253\u7336\u5927\u5404\u57ce\uff0c\u5f9e\u6492\u746a\u5229\u4e9e\u76f4\u5230\u4f2f\uff0e\u548c\u5d19\uff0c\u6bba\u4e86\u4e09\u5343\u4eba\uff0c\u6436\u4e86\u8a31\u591a\u8ca1\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 25\uff1a2 \u4e9e\u746a\u8b1d\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u53ea\u662f\u5fc3\u4e0d\u5c08\u8aa0\u3002<br \/>\n25\uff1a8 \u4f60\u82e5\u4e00\u5b9a\u8981\u53bb\uff0c\u5c31\u596e\u52c7\u722d\u6230\u5427\uff01\u4f46\u3000\u795e\u5fc5\u4f7f\u4f60\u6557\u5728\u6575\u4eba\u9762\u524d\uff1b\u56e0\u70ba\u3000\u795e\u80fd\u52a9\u4eba\u5f97\u52dd\uff0c\u4e5f\u80fd\u4f7f\u4eba\u50be\u6557\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4e9e\u746a\u8b1d\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u53ea\u662f\u5fc3\u4e0d\u5c08\u8aa0\u3002\u300d\u9019\u53e5\u8a71\u4e00\u8a9e\u9053\u7834\u4e9e\u746a\u8b1d\u738b\u7684\u4e00\u751f\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u5f9e\u4eba\u7684\u5fc3\u767c\u51fa\u4f86\u7684\u3002\u4e9e\u746a\u8b1d\u6709\u6642\u5019\u5c0b\u6c42\u795e\uff0c\u6709\u6642\u5019\u807d\u795e\u7684\u8a71\uff0c\u4f46\u66f4\u591a\u6642\u5019\u504f\u884c\u5df1\u8def\uff0c\u751a\u81f3\u96e2\u68c4\u795e\u62dc\u5076\u50cf\uff0c\u6240\u4ee5\u4ed6\u7684\u4e00\u751f\u8d77\u8d77\u4f0f\u4f0f\u3002\u807d\u795e\u8a71\u7684\u6642\u5019\uff0c\u5c31\u6253\u52dd\u4ed7\uff0c\u5c31\u884c\u4e8b\u9806\u5229\uff1b\u4e0d\u807d\u795e\u8a71\u8a9e\u7684\u6642\u5019\uff0c\u5c31\u96e2\u68c4\u795e\u3001\u62dc\u5076\u50cf\uff0c\u7d50\u679c\u5c31\u6253\u6557\u4ed7\uff0c\u8ca1\u7269\u88ab\u596a\u88ab\u64c4\uff0c\u4e00\u4eba\u7684\u932f\u8aa4\u5e36\u7d66\u570b\u5bb6\u4eba\u6c11\u7684\u75db\u82e6\u3002\u5c31\u50cfv3\u4e9e\u746a\u8b1d\u7b49\u570b\u5805\u7acb\uff0c\u5c31\u6bba\u5bb3\u4e86\u524d\u671d\u5143\u8001\uff0c\u4f46\u53c8\u6c92\u6709\u6bba\u6b7b\u4ed6\u5011\u7684\u5b50\u5b6b\u3002\u4ed6\u8981\u6253\u897f\u73e5\u4eba\uff0c\u9664\u4e86\u5f9e\u570b\u5bb6\u62db\u5175\uff0c\u9084\u82b1\u5927\u9322\u8981\u96c7\u7528\u5317\u570b\u7684\u8ecd\u5175\uff0c\u4f46\u4e0d\u5408\u795e\u7684\u5fc3\u610f\u3002\u5148\u77e5\u8b66\u544a\u4ed6\uff0c\u4ed6\u4e5f\u807d\u4e86\uff0c\u7d50\u679c\u6253\u4e86\u52dd\u4ed7\uff0c\u4f46\u53c8\u6b98\u5fcd\u7684\u6bba\u5bb3\u4e86\u897f\u73e5\u4eba\u7684\u4fd8\u865c\uff0c\u53c8\u9047\u5230\u4ed6\u96c7\u4f86\u4e0d\u7528\u7684\u4ee5\u8272\u5217\u8ecd\u5175\u6436\u596a\u4e86\u81ea\u5df1\u7684\u8ca1\u7269\u2026\u3002<\/p>\n<p>\u6211\u5011\u6574\u500b\u770b\u8d77\u4f86\uff0c\u5c31\u662f\u4e9e\u746a\u8b1d\u738b\u9019\u500b\u4eba\uff0c\u4e00\u76f4\u5728\u53cd\u53cd\u8986\u8986\uff0c\u4e0d\u65b7\u5728\u4e0a\u5e1d\u8207\u8001\u6211\u4e2d\u64fa\u76ea\uff0c\u6709\u6642\u5019\u807d\u795e\u7684\uff0c\u4f46\u66f4\u591a\u6642\u5019\u807d\u81ea\u5df1\u7684\u3002\u5230\u4e86\u660e\u5929\u7684\u7d93\u6587\u6211\u5011\u9084\u6703\u7e7c\u7e8c\u770b\u5230\u9019\u4e9b\u60c5\u6cc1\uff0c\u4e0d\u904e\u6211\u5011\u770b\u8d77\u4f86\u4ed6\u807d\u795e\u7684\u6642\u5019\u5f88\u5c11\uff0c\u504f\u884c\u5df1\u610f\u7684\u60c5\u6cc1\u66f4\u70ba\u56b4\u91cd\uff0c\u4ee5\u81f4\u65bc\u4ed6\u7684\u4e00\u751f\u8a31\u591a\u60c5\u6cc1\u770b\u8d77\u4f86\u591a\u534a\u662f\u5931\u6557\u7684\uff0c\u9019\u7d66\u4e86\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4fe1\u4e3b\u4e86\uff0c\u4e5f\u53d7\u6d17\u4e86\uff0c\u4e5f\u805a\u6703\uff0c\u4e5f\u670d\u4e8b\uff0c\u4e5f\u5949\u737b\uff0c\u4f46\u662f\u591a\u534a\u6642\u5019\u300c\u9078\u64c7\u6027\u300d\u7684\u807d\u4e0a\u5e1d\u7684\u8a71\u3002\u6211\u5011\u60f3\u807d\u7684\u6642\u5019\u807d\uff0c\u4e0d\u60f3\u807d\u7684\u6642\u5019\u5c31\u6545\u610f\u585e\u4f4f\u8033\u6735\u504f\u884c\u5df1\u8def\uff0c\u7d50\u679c\u6211\u5011\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u8a31\u591a\u6642\u5019\u6211\u5011\u7684\u60c5\u6cc1\u4e5f\u662f\u53cd\u53cd\u8986\u8986\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u5fc3\u4e0d\u5c08\u4e00\uff0c\u5c31\u5e36\u4f86\u751f\u547d\u7684\u53cd\u8986\u7121\u5e38\u3002\u5076\u723e\u5f97\u52dd\uff0c\u4f46\u5927\u591a\u6642\u5019\u662f\u5931\u6557\u7684\uff0c\u88ab\u64c4\u7684\uff0c\u5c31\u50cf\u4e9e\u746a\u8b1d\u738b\u4e00\u6a23\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\uff0c\u9996\u5148\u689d\u4ef6\u662f\u300c\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u842c\u6709\u300d\uff0c\u4ee5\u53ca\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\uff0c\u9019\u5c31\u662f\u5c08\u4e00\uff0c\u5c31\u662f\u5106\u9192\uff0c\u5c31\u662f\u8ddf\u96a8\u3002\u4e00\u500b\u4e0d\u5c08\u4e00\u7684\u4eba\uff0c\u662f\u5f88\u96e3\u8ddf\u96a8\u795e\uff0c\u4e5f\u5f88\u96e3\u904e\u4e00\u500b\u5f97\u52dd\u7684\u751f\u6d3b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4e9e\u746a\u8b1d\u60f3\u5230\u6211\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u53ef\u6190\uff0c\u5c31\u662f\u53cd\u53cd\u8986\u8986\uff0c\u5fc3\u4e0d\u5c08\u4e00\u3002\u60f3\u8981\u8ddf\u96a8\u4e3b\uff0c\u4f46\u66f4\u591a\u6642\u5019\u662f\u8ddf\u96a8\u4e16\u754c\uff1b\u60f3\u8981\u807d\u795e\u7684\u8a71\uff0c\u4f46\u66f4\u591a\u6642\u5019\u662f\u807d\u8001\u6211\u7684\u8a71\uff1b\u60f3\u8981\u6368\u5df1\u4ed8\u4ee3\u50f9\uff0c\u4f46\u66f4\u591a\u6642\u5019\u662f\u653e\u7e31\u79c1\u617e\u3002\u7d50\u679c\u5c31\u662f\u751f\u547d\u8d77\u8d77\u4f0f\u4f0f\uff0c\u5931\u6557\u591a\uff0c\u5f97\u52dd\u5c11\u3002\u6700\u8fd1\u4e00\u53e5\u8a71\u4e00\u76f4\u5728\u6211\u5fc3\u88cf\uff0c\u5c31\u662f\u8056\u9748\u4e00\u76f4\u63d0\u9192\u6211\uff0c\u8981\u5c08\u4e00\u3001\u52d9\u8981\u5c08\u4e00\uff0c\u5c0d\u795e\u8981\u7d55\u5c0d\u5c08\u4e00\uff0c\u4e0d\u8981\u4e09\u5fc3\u4e8c\u610f\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e0d\u8981\u60f3\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u4ec0\u9ebc\u597d\u8655\u3002\u300c\u56e0\u70ba\u90a3\u7591\u60d1\u7684\u4eba\uff0c\u5c31\u50cf\u6d77\u4e2d\u7684\u6ce2\u6d6a\uff0c\u88ab\u98a8\u5439\u52d5\u7ffb\u9a30\u3002\u9019\u6a23\u7684\u4eba\u4e0d\u8981\u60f3\u5f9e\u4e3b\u90a3\u88cf\u5f97\u751a\u9ebc\u3002\u5fc3\u61f7\u4e8c\u610f\u7684\u4eba\uff0c\u5728\u4ed6\u4e00\u5207\u6240\u884c\u7684\u8def\u4e0a\u90fd\u6c92\u6709\u5b9a\u898b\u3002\u300d\uff08\u96c51\uff1a1~3\uff09\u4eca\u5929\u518d\u6b21QT\u4e9e\u746a\u8b1d\u738b\u7684\u6545\u4e8b\uff0c\u5370\u8b49\u4e86\u795e\u7684\u8072\u97f3\uff0c\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u5c31\u4e00\u5b9a\u8981\u5b78\u6703\u300c\u5c08\u4e00\u8ddf\u96a8\u300d\uff0c\u4e0d\u8981\u300c\u5fc3\u4e0d\u5c08\u8aa0\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 25\uff1a1~13 25\uff1a1 \u4e9e\u746a\u8b1d\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e5d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u7d04\u8036\u4f46\uff0c\u662f\u8036 &#8230; <a title=\"2018 &#8211; 12 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5869,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5826","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5826","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5826"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5826\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5869"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5826"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5826"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5826"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}