{"id":15067,"date":"2023-12-02T00:00:55","date_gmt":"2023-12-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15067"},"modified":"2023-12-02T07:53:27","modified_gmt":"2023-12-01T23:53:27","slug":"2023-12-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a920\/","title":{"rendered":"2023 \u2013 12 \u2013 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u00a0\u6b4c\u7f85\u897f\u66f8 1\uff1a9~20<br \/>\n1\uff1a9 \u56e0\u6b64\uff0c\u6211\u5011\u81ea\u5f9e\u807d\u898b\u7684\u65e5\u5b50\uff0c\u4e5f\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u79b1\u544a\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\uff1b<br \/>\n1\uff1a10 \u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\uff1b<br \/>\n1\uff1a11 \u7167\u4ed6\u69ae\u8000\u7684\u6b0a\u80fd\uff0c\u5f97\u4ee5\u5728\u5404\u6a23\u7684\u529b\u4e0a\u52a0\u529b\uff0c\u597d\u53eb\u4f60\u5011\u51e1\u4e8b\u6b61\u6b61\u559c\u559c\u5730\u5fcd\u8010\u5bec\u5bb9\uff1b<br \/>\n1\uff1a12 \u53c8\u611f\u8b1d\u7236\uff0c\u53eb\u6211\u5011\u80fd\u8207\u773e\u8056\u5f92\u5728\u5149\u660e\u4e2d\u540c\u5f97\u57fa\u696d\u3002<br \/>\n1\uff1a13 \u4ed6\u6551\u4e86\u6211\u5011\u812b\u96e2\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u628a\u6211\u5011\u9077\u5230\u4ed6\u611b\u5b50\u7684\u570b\u88cf\uff1b<br \/>\n1\uff1a14 \u6211\u5011\u5728\u611b\u5b50\u88cf\u5f97\u8499\u6551\u8d16\uff0c\u7f6a\u904e\u5f97\u4ee5\u8d66\u514d\u3002<br \/>\n1\uff1a15 \u611b\u5b50\u662f\u90a3\u4e0d\u80fd\u770b\u898b\u4e4b\u3000\u795e\u7684\u50cf\uff0c\u662f\u9996\u751f\u7684\uff0c\u5728\u4e00\u5207\u88ab\u9020\u7684\u4ee5\u5148\u3002<br \/>\n1\uff1a16 \u56e0\u70ba\u842c\u6709\u90fd\u662f\u9760\u4ed6\u9020\u7684\uff0c\u7121\u8ad6\u662f\u5929\u4e0a\u7684\uff0c\u5730\u4e0a\u7684\uff1b\u80fd\u770b\u898b\u7684\uff0c\u4e0d\u80fd\u770b\u898b\u7684\uff1b\u6216\u662f\u6709\u4f4d\u7684\uff0c\u4e3b\u6cbb\u7684\uff0c\u57f7\u653f\u7684\uff0c\u638c\u6b0a\u7684\uff1b\u4e00\u6982\u90fd\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u53c8\u662f\u70ba\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u5728\u842c\u6709\u4e4b\u5148\uff1b\u842c\u6709\u4e5f\u9760\u4ed6\u800c\u7acb\u3002<br \/>\n1\uff1a18 \u4ed6\u4e5f\u662f\u6559\u6703\u5168\u9ad4\u4e4b\u9996\u3002\u4ed6\u662f\u5143\u59cb\uff0c\u662f\u5f9e\u6b7b\u88cf\u9996\u5148\u5fa9\u751f\u7684\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u5728\u51e1\u4e8b\u4e0a\u5c45\u9996\u4f4d\u3002<br \/>\n1\uff1a19 \u56e0\u70ba\u7236\u559c\u6b61\u53eb\u4e00\u5207\u7684\u8c50\u76db\u5728\u4ed6\u88cf\u9762\u5c45\u4f4f\u3002<br \/>\n1\uff1a20 \u65e2\u7136\u85c9\u8457\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u6d41\u7684\u8840\u6210\u5c31\u4e86\u548c\u5e73\uff0c\u4fbf\u85c9\u8457\u4ed6\u53eb\u842c\u6709\u2500\u7121\u8ad6\u662f\u5730\u4e0a\u7684\u3001\u5929\u4e0a\u7684\u2500\u90fd\u8207\u81ea\u5df1\u548c\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 1\uff1a9 \u56e0\u6b64\uff0c\u6211\u5011\u81ea\u5f9e\u807d\u898b\u7684\u65e5\u5b50\uff0c\u4e5f\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u79b1\u544a\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\uff1b<br \/>\n1\uff1a10 \u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7d93\u6587\u63d0\u5230\u4fdd\u7f85\u70ba\u6559\u6703\u79b1\u544a\uff0c\u671f\u671b\u57fa\u7763\u5f92\u5f9e\u795e\u7684\u8a71\u8a9e\u4e2d\u4e0d\u65b7\u6210\u9577\uff0c\u7d50\u6eff\u66f4\u591a\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u7684\u751f\u547d\u679c\u5b50\u3002\u4eca\u5929\u518d\u6b21\u63d0\u5230\uff0c\u4fdd\u7f85\u300c\u4e0d\u4f4f\u7684\u70ba\u6559\u6703\u79b1\u544a\u300d\u2014\u300c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\uff1b\u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\uff0c\u2026\u3002\u300d\uff08v9~14\uff09\uff0c\u5176\u4e2d\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6709\u5c6c\u9748\u7684\u667a\u6167\uff0c\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\uff1a\u300c\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\u3002\u300d<br \/>\n\u4e8c\u3001\u795e\u7684\u65e8\u610f\u5c31\u662f\u8981\u57fa\u7763\u5f92\u591a\u7d50\u679c\u5b50\uff0c\u8a0e\u795e\u559c\u6085\uff1a\u300c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\uff1b\u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\u3002\u300d<br \/>\n\u4e09\u3001\u5f9e\u795e\u5f97\u8457\u52dd\u904e\u82e6\u96e3\u7684\u80fd\u529b\uff08v11\uff09<br \/>\n\u56db\u3001\u5f97\u4eab\u5c6c\u5929\u7684\u57fa\u696d\uff08v12\uff09<br \/>\n\u4fdd\u7f85\u95dc\u5fc3\u7684\u4e8b\uff0c\u5c31\u662f\u795e\u6240\u95dc\u5fc3\u7684\u4e8b\uff0c\u56e0\u70ba\u4fdd\u7f85\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6309\u8457\u795e\u7684\u610f\u601d\u70ba\u6559\u6703\u79b1\u544a\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\u6210\u70ba\u6559\u6703\uff0c\u6211\u5011\u5230\u5e95\u95dc\u5fc3\u7684\u662f\u4ec0\u9ebc\uff1f\u662f\u4e8b\u5de5\uff1f\u662f\u696d\u7e3e\uff1f\u9084\u662f\u591a\u7d50\u5c6c\u5929\u8c50\u76db\u7684\u679c\u5b50\uff0c\u751f\u547d\u4e0d\u65b7\u6210\u9577\u52dd\u904e\u8a66\u9a57\u8a66\u7149\uff0c\u5f97\u8457\u5c6c\u5929\u7684\u734e\u8cde\uff0c\u6b78\u69ae\u8000\u8207\u795e\uff01<\/p>\n<p>\uff082\uff09v13~14\u795e\u611b\u4e16\u4eba\uff0c\u7279\u5225\u6307\u7684\u662f\u5929\u7236\u5dee\u6d3e\u8036\u7a4c\u57fa\u7763\u70ba\u4e16\u4eba\u2014<br \/>\n\u4e00\u3001\u9053\u6210\u8089\u8eab\uff0c\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u67b6\u4e0a\uff0c\u4f7f\u4eba\u8207\u5929\u7236\u548c\u597d\uff08v14\uff09<br \/>\n\u4e8c\u3001\u8036\u7a4c\u85c9\u8457\u6b7b\u52dd\u904e\u7f6a\u60e1\u8207\u6b7b\u4ea1\uff0c\u4f7f\u6211\u5011\u6709\u5206\u65bc\u795e\u570b\u7522\u696d\uff08v13\uff09<\/p>\n<p>v15~16\u8036\u7a4c\u65e2\u662f\u62ef\u6551\u7f6a\u4eba\u7684\u4e3b\uff0c\u66f4\u662f\u638c\u7ba1\u842c\u6709\u7684\u4e3b\u5bb0\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u5c31\u662f\u795e\uff0c\u5728\u4e00\u5207\u53d7\u9020\u842c\u6709\u4ee5\u5148\uff0c\u662f\u5275\u59cb\u6210\u7d42\u7684\u795e\uff08v15\u300117\uff09<br \/>\n\u4e8c\u3001\u8036\u7a4c\u4e5f\u662f\u5275\u9020\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u6b0a\u67c4\u8d85\u904e\u842c\u6709\uff0c\u662f\u842c\u738b\u4e4b\u4e3b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff08v16\uff09<br \/>\n\u4e09\u3001\u8036\u7a4c\u66f4\u662f\u6559\u6703\uff08\u57fa\u7763\u5f92\u7fa4\u9ad4\uff09\u7684\u5143\u9996\uff0c\u662f\u6559\u6703\u7684\u300c\u4e3b\u300d\uff08v18\uff09<br \/>\n\u56db\u3001\u5728\u57fa\u7763\u88cf\u6709\u4e00\u5207\u7684\u8c50\u76db\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u4e3b\u4ee5\u5916\uff08v19\uff09<br \/>\n\u4e94\u3001\u900f\u904e\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u6551\u8d16\uff0c\u6211\u5011\u53ef\u4ee5\u5728\u57fa\u7763\u88cf\u8207\u5929\u7236\u91cd\u65b0\u548c\u597d\uff08v201<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u662f\u751f\u547d\u7684\u4e3b\uff0c\u4e0d\u4f46\u8cdc\u4eba\u300c\u8089\u8eab\u7684\u751f\u547d\u300d\uff0c\u800c\u4e14\u66f4\u8981\u6210\u70ba\u300c\u6d3b\u6c34\u6c5f\u6cb3\u300d\uff0c\u900f\u904e\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u4e0d\u65b7\u4f9b\u61c9\u4eba\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u6210\u9577\u7684\u990a\u5206\u3002\u51e1\u662f\u300c\u9951\u6e34\u6155\u7fa9\u300d\u3001\u300c\u5982\u9e7f\u5207\u6155\u6eaa\u6c34\u300d\u3001\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u300d\u3001\u300c\u8ca7\u7aae\uff08\u627f\u8a8d\u81ea\u5df1\u5167\u5fc3\u7684\u7f3a\u4e4f\uff09\u7684\u4eba\u300d\uff0c\u90fd\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u795e\u8981\u6210\u70ba\u4ed6\u5011\u7684\u4f9b\u61c9\u3001\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u4f7f\u751f\u547d\u6210\u9577\u3001\u591a\u7d50\u679c\u5b50\u3001\u52dd\u904e\u4e00\u5207\u8a66\u9a57\uff0c\u52dd\u904e\u6050\u61fc\u3001\u6182\u616e\u3001\u8001\u6211\u3001\u4ec7\u6575\u2026\uff0c\u5e6b\u52a9\u6211\u5011\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u8c50\u76db\u7684\u751f\u547d\uff01\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\u3001\u300c\u8056\u9748\u548c\u65b0\u5a66\u90fd\u8aaa\uff1a\u4f86\uff01\u807d\u898b\u7684\u4eba\u4e5f\u8a72\u8aaa\uff1a\u4f86\uff01\u53e3\u6e34\u7684\u4eba\u4e5f\u7576\u4f86\uff1b\u9858\u610f\u7684\uff0c\u90fd\u53ef\u4ee5\u767d\u767d\u53d6\u751f\u547d\u7684\u6c34\u559d\u3002\u300d\uff08\u555f22\uff1a17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u6b4c\u7f85\u897f\u66f8 1\uff1a9~20 1\uff1a9 \u56e0\u6b64\uff0c\u6211\u5011\u81ea\u5f9e\u807d\u898b\u7684\u65e5\u5b50\uff0c\u4e5f\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u79b1\u544a\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f &#8230; <a title=\"2023 \u2013 12 \u2013 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a920\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15069,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15067","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15067","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15067"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15067\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15069"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}