{"id":4851,"date":"2018-05-13T12:55:45","date_gmt":"2018-05-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4851"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 05 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 62\uff1a1~9<br \/>\n62\uff1a1 \u6211\u56e0\u932b\u5b89\u5fc5\u4e0d\u975c\u9ed8\uff0c\u70ba\u8036\u8def\u6492\u51b7\u5fc5\u4e0d\u606f\u8072\uff0c\u76f4\u5230\u4ed6\u7684\u516c\u7fa9\u5982\u5149\u8f1d\u767c\u51fa\uff0c\u4ed6\u7684\u6551\u6069\u5982\u660e\u71c8\u767c\u4eae\u3002<br \/>\n62\uff1a2 \u5217\u570b\u5fc5\u898b\u4f60\u7684\u516c\u7fa9\uff1b\u5217\u738b\u5fc5\u898b\u4f60\u7684\u69ae\u8000\u3002\u4f60\u5fc5\u5f97\u65b0\u540d\u7684\u7a31\u547c\uff0c\u662f\u8036\u548c\u83ef\u89aa\u53e3\u6240\u8d77\u7684\u3002<br \/>\n62\uff1a3 \u4f60\u5728\u8036\u548c\u83ef\u7684\u624b\u4e2d\u8981\u4f5c\u70ba\u83ef\u51a0\uff0c\u5728\u4f60\u3000\u795e\u7684\u638c\u4e0a\u5fc5\u4f5c\u70ba\u5195\u65d2\u3002<br \/>\n62\uff1a4 \u4f60\u5fc5\u4e0d\u518d\u7a31\u70ba\u300c\u6487\u68c4\u7684\u300d\uff1b\u4f60\u7684\u5730\u4e5f\u4e0d\u518d\u7a31\u70ba\u300c\u8352\u6dbc\u7684\u300d\u3002\u4f60\u537b\u8981\u7a31\u70ba\u300c\u6211\u6240\u559c\u6085\u7684\u300d\uff1b\u4f60\u7684\u5730\u4e5f\u5fc5\u7a31\u70ba\u300c\u6709\u592b\u4e4b\u5a66\u300d\u3002\u56e0\u70ba\u8036\u548c\u83ef\u559c\u6085\u4f60\uff0c\u4f60\u7684\u5730\u4e5f\u5fc5\u6b78\u4ed6\u3002<br \/>\n62\uff1a5 \u5c11\u5e74\u4eba\u600e\u6a23\u5a36\u8655\u5973\uff0c\u4f60\u7684\u773e\u6c11\uff08\u6c11\uff1a\u539f\u6587\u662f\u5b50\uff09\u4e5f\u8981\u7167\u6a23\u5a36\u4f60\uff1b\u65b0\u90ce\u600e\u6a23\u559c\u6085\u65b0\u5a66\uff0c\u4f60\u7684\u3000\u795e\u4e5f\u8981\u7167\u6a23\u559c\u6085\u4f60\u3002<br \/>\n62\uff1a6 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u5728\u4f60\u57ce\u4e0a\u8a2d\u7acb\u5b88\u671b\u7684\uff0c\u4ed6\u5011\u665d\u591c\u5fc5\u4e0d\u975c\u9ed8\u3002\u547c\u7c72\u8036\u548c\u83ef\u7684\uff0c\u4f60\u5011\u4e0d\u8981\u6b47\u606f\uff0c<br \/>\n62\uff1a7 \u4e5f\u4e0d\u8981\u4f7f\u4ed6\u6b47\u606f\uff0c\u76f4\u7b49\u4ed6\u5efa\u7acb\u8036\u8def\u6492\u51b7\uff0c\u4f7f\u8036\u8def\u6492\u51b7\u5728\u5730\u4e0a\u6210\u70ba\u53ef\u8b9a\u7f8e\u7684\u3002<br \/>\n62\uff1a8 \u8036\u548c\u83ef\u6307\u8457\u81ea\u5df1\u7684\u53f3\u624b\u548c\u5927\u80fd\u7684\u8180\u81c2\u8d77\u8a93\u8aaa\uff1a\u6211\u5fc5\u4e0d\u518d\u5c07\u4f60\u7684\u4e94\u7a40\u7d66\u4f60\u4ec7\u6575\u4f5c\u98df\u7269\uff1b\u5916\u90a6\u4eba\u4e5f\u4e0d\u518d\u559d\u4f60\u52de\u788c\u5f97\u4f86\u7684\u65b0\u9152\u3002<br \/>\n62\uff1a9 \u60df\u6709\u90a3\u6536\u5272\u7684\u8981\u5403\uff0c\u4e26\u8b9a\u7f8e\u8036\u548c\u83ef\uff1b\u90a3\u805a\u6582\u7684\u8981\u5728\u6211\u8056\u6240\u7684\u9662\u5167\u559d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 62\uff1a1 \u6211\u56e0\u932b\u5b89\u5fc5\u4e0d\u975c\u9ed8\uff0c\u70ba\u8036\u8def\u6492\u51b7\u5fc5\u4e0d\u606f\u8072\uff0c\u76f4\u5230\u4ed6\u7684\u516c\u7fa9\u5982\u5149\u8f1d\u767c\u51fa\uff0c\u4ed6\u7684\u6551\u6069\u5982\u660e\u71c8\u767c\u4eae\u3002<br \/>\n62\uff1a3 \u4f60\u5728\u8036\u548c\u83ef\u7684\u624b\u4e2d\u8981\u4f5c\u70ba\u83ef\u51a0\uff0c\u5728\u4f60 \u795e\u7684\u638c\u4e0a\u5fc5\u4f5c\u70ba\u5195\u65d2\u3002<br \/>\n62\uff1a4 \u4f60\u5fc5\u4e0d\u518d\u7a31\u70ba\u300c\u6487\u68c4\u7684\u300d\uff1b\u4f60\u7684\u5730\u4e5f\u4e0d\u518d\u7a31\u70ba\u300c\u8352\u6dbc\u7684\u300d\u3002\u4f60\u537b\u8981\u7a31\u70ba\u300c\u6211\u6240\u559c\u6085\u7684\u300d\uff1b\u4f60\u7684\u5730\u4e5f\u5fc5\u7a31\u70ba\u300c\u6709\u592b\u4e4b\u5a66\u300d\u3002\u56e0\u70ba\u8036\u548c\u83ef\u559c\u6085\u4f60\uff0c\u4f60\u7684\u5730\u4e5f\u5fc5\u6b78\u4ed6\u3002<br \/>\n62\uff1a6 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u5728\u4f60\u57ce\u4e0a\u8a2d\u7acb\u5b88\u671b\u7684\uff0c\u4ed6\u5011\u665d\u591c\u5fc5\u4e0d\u975c\u9ed8\u3002\u547c\u7c72\u8036\u548c\u83ef\u7684\uff0c\u4f60\u5011\u4e0d\u8981\u6b47\u606f\uff0c<br \/>\n62\uff1a7 \u4e5f\u4e0d\u8981\u4f7f\u4ed6\u6b47\u606f\uff0c\u76f4\u7b49\u4ed6\u5efa\u7acb\u8036\u8def\u6492\u51b7\uff0c\u4f7f\u8036\u8def\u6492\u51b7\u5728\u5730\u4e0a\u6210\u70ba\u53ef\u8b9a\u7f8e\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u822c\u89e3\u7d93\u5bb6\u591a\u8a8d\u8b58\u7b2c1\u7bc0\u662f\u4ee5\u8cfd\u4e9e\u767c\u51fa\u7684\u5ba3\u544a\uff0c\u4ee5\u8cfd\u4e9e\u5c0d\u4ed6\u7684\u767e\u59d3\u7684\u71b1\u60c5\u548c\u4ed6\u8981\u770b\u898b\u62ef\u6551\u5be6\u73fe\u7684\u9858\u671b\uff0c\u4f7f\u5f97\u4ed6\u4e0d\u505c\u5730\u79b1\u544a\uff0c\u5e0c\u671b\u4ee5\u8272\u5217\u7372\u6551\u3002\u4e5f\u6709\u8a8d\u70ba\u9019\u6bb5\u7d93\u6587\u662f\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u662f\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u8981\u8208\u8d77\u5148\u77e5\u8207\u4ee3\u79b1\u8005\uff0c\u4f86\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u91cd\u65b0\u5efa\u9020\u6062\u5fa9\u4ee5\u8272\u5217\u88ab\u64c4\u6b78\u56de\u7684\u9918\u6c11\u3002\u5f9e\u8056\u7d93\u4e2d\u6211\u5011\u53ef\u4ee5\u770b\u898b\u4e8c\u689d\u6b77\u53f2\u7684\u8def\u7dda\uff0c\u4e00\u689d\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e00\u689d\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u3002\u9019\u500b\u4e16\u4e0a\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u5728\u89e3\u91cb\u6b77\u53f2\u4e00\u4ef6\u4e8b\u4ef6\u4e0a\uff0c\u90fd\u662f\u4ee5\u4eba\u672c\u6709\u9650\u7684\u601d\u60f3\u5728\u63a2\u8a0e\u6b77\u53f2\u7684\u8208\u8870\u3001\u8d77\u4f0f\u3001\u66f4\u8fed\u3001\u4ea4\u66ff\u3002\u4f46\u662f\u53ea\u6709\u8056\u7d93\uff0c\u662f\u795e\u89aa\u81ea\u611f\u52d5\u4f5c\u8005\u5f9e\u795e\u7684\u773c\u5149\u8207\u89d2\u5ea6\u5beb\u4e0b\u5c6c\u9748\u7684\u6b77\u53f2\u3002\u5728\u4eba\u770b\u4f86\u662f\u8089\u5f31\u5f37\u98df\u7684\u570b\u969b\u5c40\u52e2\uff0c\u5c0d\u795e\u800c\u8a00\u4e00\u5207\u90fd\u662f\u795e\u5728\u7de8\u5287\u3001\u5728\u5c0e\u6f14\u3001\u5728\u638c\u6b0a\u3002\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6c92\u6709\u5c6c\u9748\u7684\u773c\u5149\uff0c\u4e00\u822c\u4eba\u662f\u8b80\u4e0d\u592a\u61c2\u8056\u7d93\u7684\uff0c\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\u5011\uff0c\u6703\u5c07\u8056\u7d93\u8996\u70ba\u6211\u5011\u751f\u547d\u7684\u9748\u7ce7\uff0c\u900f\u904e\u9019\u672c\u5bf6\u8cb4\u7684\u8056\u7d93\uff0c\u4f7f\u6211\u5011\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u771f\u6b63\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\uff0c\u4e5f\u771f\u6b63\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u88ab\u64c4\u7684\u9918\u6c11\uff0c\u7d93\u6b7770\u5e74\u570b\u7834\u5bb6\u4ea1\u3001\u4fe1\u5fc3\u5168\u5931\uff0c\u61f7\u7591\u795e\u4e0d\u5b58\u5728\uff0c\u6216\u662f\u65e9\u5df2\u5fd8\u4e86\u4ed6\u5011\uff0c\u5c0d\u672a\u4f86\u53ef\u80fd\u7d55\u671b\uff0c\u795e\u537b\u85c9\u7531\u5148\u77e5\u300c\u4e8b\u5148\u300d\u4f86\u5b89\u6170\u4ed6\u5011\uff0c\u8981\u4ed6\u5011\u60f3\u8d77\u795e\u65e9\u5148\u5c31\u9810\u8a00\u8aaa\u904e\u7684\u8a71\uff0c\u795e\u5fc5\u5b9a\u6703\u5c07\u4ed6\u5011\u5e36\u56de\uff0c\u91cd\u65b0\u5efa\u9020\u8036\u8def\u6492\u51b7\u3001\u6062\u5fa9\u795e\u5152\u5973\u5011\u7684\u5c0a\u69ae\u8207\u8c50\u5bcc\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e8b\u60c5\u7684\u6210\u5c31\uff0c\u5fc5\u9808\u5148\u8981\u6709\u300c\u5b88\u671b\u4ee3\u79b1\u8005\u300d\uff1a\u300c\u6211\u56e0\u932b\u5b89\u5fc5\u4e0d\u975c\u9ed8\uff0c\u70ba\u8036\u8def\u6492\u51b7\u5fc5\u4e0d\u606f\u8072\u300d\uff08v\uff09\u3001\u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u5728\u4f60\u57ce\u4e0a\u8a2d\u7acb\u5b88\u671b\u7684\uff0c\u4ed6\u5011\u665d\u591c\u5fc5\u4e0d\u975c\u9ed8\u3002\u547c\u7c72\u8036\u548c\u83ef\u7684\uff0c\u4f60\u5011\u4e0d\u8981\u6b47\u606f\uff0c\u4e5f\u4e0d\u8981\u4f7f\u4ed6\u6b47\u606f\uff0c\u76f4\u7b49\u4ed6\u5efa\u7acb\u8036\u8def\u6492\u51b7\uff0c\u4f7f\u8036\u8def\u6492\u51b7\u5728\u5730\u4e0a\u6210\u70ba\u53ef\u8b9a\u7f8e\u7684\u3002\u300d\uff08v6~7\uff09\u4ee3\u79b1\u8005\uff0c\u4e5f\u662f\u5b88\u671b\u8005\uff0c\u5b88\u671b\u7684\u610f\u601d\u662f\u5f9e\u795e\u9818\u53d7\u795e\u7684\u773c\u5149\u8207\u5fc3\u610f\uff0c\u624d\u77e5\u9053\u5982\u4f55\u79b1\u544a\uff0c\u4f55\u6642\u79b1\u544a\uff0c\u624d\u80fd\u5920\u5728\u5225\u4eba\u4e00\u7247\u9748\u88cf\u660f\u7761\u6beb\u7121\u8b66\u9192\u4e4b\u969b\uff0c\u5b88\u671b\u8005\u80fd\u5920\u57f7\u884c\u4e0d\u65b7\u5b88\u671b\u7684\u5de5\u4f5c\u3002\u53e6\u4e00\u500b\u6709\u8da3\u7684\u4e8b\u662f\uff0c\u795e\u4e0d\u8981\u5b88\u671b\u79b1\u544a\u7684\u4eba\u4f11\u606f\uff0c\u8981\u4e0d\u65b7\u79b1\u544a\uff0c\u4e5f\u4e0d\u8981\u8b93\u795e\u4f11\u606f\uff0c\u76f4\u5230\u795e\u7684\u4f5c\u70ba\u5b8c\u5168\u6210\u5c31\u70ba\u6b62\u3002\u9019\u88cf\u6559\u5c0e\u6211\u5011\uff0c\u795e\u505a\u4efb\u4f55\u4e8b\u60c5\uff0c\u4e00\u5b9a\u8981\u627e\u5230\u4eba\u8207\u795e\u540c\u5de5\uff0c\u5373\u4f7f\u662f\u5c11\u6578\u4eba\uff0c\u4f46\u662f\u795e\u4e5f\u8981\u627e\u5230\u5408\u7528\u7684\u5668\u76bf\u4f86\u8207\u795e\u4e00\u8d77\u5b8c\u5168\u795e\u5c0d\u4eba\u985e\u7684\u8a08\u756b\u3002\u800c\u4e14\u795e\u7684\u8a08\u756b\u9084\u6c92\u6709\u6210\u5c31\u5be6\u73fe\u4e4b\u524d\uff0c\u79b1\u544a\u7684\u4eba\u4e0d\u80fd\u4f11\u606f\u3002\u6211\u5011\u4e00\u822c\u4eba\u559c\u6b61\u7576\u300c\u505a\u4e8b\u7684\u4eba\u3001\u51fa\u4e3b\u610f\u7684\u4eba\u3001\u653e\u99ac\u5f8c\u7832\u7684\u4eba\u300d\uff0c\u6211\u60f3\u5f88\u5c11\u4eba\u9858\u610f\u6210\u70ba\u80cc\u5f8c\u9ed8\u9ed8\u7121\u805e\u52ac\u52de\u4ee3\u79b1\u7684\u52c7\u58eb\uff0c\u4f46\u662f\u9019\u7fa4\u4ee3\u79b1\u8005\u53ef\u80fd\u662f\u6700\u91cd\u8981\uff0c\u4e5f\u6700\u8cbc\u8fd1\u795e\u7684\u5c11\u6578\u4eba\u3002<\/p>\n<p>\u4eca\u5929\u53f0\u7063\u7684\u4ee3\u79b1\u8005\u5728\u90a3\u88cf\uff1f\u4ee3\u79b1\u8005\u4e00\u5b9a\u662f\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u662f\u57fa\u7763\u5f92\u88cf\u9762\u7684\u300c\u6975\u5c11\u6578\u4eba\u300d\u3002\u56e0\u70ba\u4e16\u4eba\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u751a\u81f3\u9023\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u88ab\u4e16\u754c\u8001\u6211\u8ff7\u60d1\u8ffd\u6c42\u4e16\u754c\u540d\u5229\u69ae\u83ef\u5bb4\u6a02\uff0c\u53ea\u6709\u5c11\u6578\u5728\u9748\u88cf\u8b66\u9192\u7684\u4eba\u624d\u80fd\u88ab\u795e\u547c\u53ec\u8d77\u4f86\u6210\u70ba\u5b88\u671b\u4ee3\u79b1\u7684\u4eba\uff0c\u79b1\u544a\u76f4\u5230\u795e\u7684\u65e8\u610f\u6210\u5c31\u3002\u6df1\u76fc\u6559\u6703\u8208\u8d77\uff0c\u57fa\u7763\u5f92\u8208\u8d77\uff0c\u8208\u8d77\u767c\u5149\uff0c\u5728\u5929\u672a\u4eae\uff0c\u5c31\u9858\u610f\u8d77\u4f86\u70ba\u9019\u500b\u4e16\u4ee3\u767c\u51fa\u79b1\u544a\u7684\u8072\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u900f\u904e\u4eca\u5929\u7684QT\u518d\u6b21\u63d0\u9192\u6211\uff0c\u8981\u5f9e\u795e\u7684\u773c\u5149\u770b\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u8981\u77e5\u9053\u795e\u842c\u4e8b\u5728\u638c\u6b0a\uff0c\u5728\u7de8\u5287\u3001\u5728\u5c0e\u6f14\u3002\u4eba\u985e\u6240\u6709\u7684\u6b77\u53f2\uff0c\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\uff0c\u751a\u81f3\u662f\u5c0f\u5230\u95dc\u4fc2\u5230\u6211\u500b\u4eba\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\uff0c\u7d50\u5a5a\u5de5\u4f5c\uff0c\u6216\u662f\u6bcf\u5929\u6389\u843d\u7684\u982d\u9aee\uff0c\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u5b8c\u5168\u770b\u9867\u3002\u6211\u4e0d\u8981\u6d6a\u8cbb\u6642\u9593\u5728\u8ffd\u9010\u4e16\u754c\u7684\u8072\u97f3\uff0c\u5b78\u7fd2\u4e16\u754c\u7684\u6cd5\u5247\uff0c\u800c\u8981\u591a\u82b1\u6642\u9593\u7814\u8b80\u8056\u7d93\uff0c\u8a8d\u8b58\u795e\u7684\u5fc3\u610f\u3002\u540c\u6642\u6211\u4e5f\u8981\u6210\u70ba\u795e\u5de5\u4f5c\u7684\u5668\u76bf\uff0c\u70ba\u9019\u500b\u4e16\u4ee3\u79b1\u544a\uff0c\u76f4\u5230\u770b\u898b\u795e\u7684\u5fc3\u610f\u6210\u5c31\uff0c\u795e\u7684\u65e8\u610f\u6210\u5168\u3002\u904e\u53bb\u591a\u5e74\u6211\u5728\u75db\u82e6\u4e2d\u7d93\u5e38\u5929\u672a\u4eae\u8d77\u5e8a\u79b1\u544a\uff0c\u76f4\u5230\u554f\u984c\u89e3\u6c7a\uff0c\u4f46\u81ea\u5df1\u554f\u984c\u89e3\u6c7a\u4e86\u4e5f\u5c31\u9b06\u61c8\u4e86\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4ecd\u7136\u8981\u8b66\u9192\uff0c\u70ba\u9019\u500b\u4e16\u754c\uff0c\u70ba\u6211\u5011\u7684\u570b\u5bb6\uff0c\u57fa\u7763\u5f92\u4ecd\u7136\u8cac\u7121\u65c1\u8cb8\uff0c\u6211\u4ecd\u7136\u8981\u65e9\u8d77\u5b88\u671b\u4ee3\u79b1\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 62\uff1a1~9 62\uff1a1 \u6211\u56e0\u932b\u5b89\u5fc5\u4e0d\u975c\u9ed8\uff0c\u70ba\u8036\u8def\u6492\u51b7\u5fc5\u4e0d\u606f\u8072\uff0c\u76f4\u5230\u4ed6\u7684\u516c\u7fa9\u5982\u5149\u8f1d\u767c\u51fa\uff0c\u4ed6\u7684\u6551\u6069\u5982\u660e\u71c8 &#8230; <a title=\"2018 &#8211; 05 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4851","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4851","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4851"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4851\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}