{"id":6700,"date":"2019-07-22T12:55:45","date_gmt":"2019-07-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6700"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-22-qt-%e8%a9%a9%e7%af%87-112%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-22-qt-%e8%a9%a9%e7%af%87-112%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 112\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 112\uff1a1~10<br \/>\n112\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u656c\u754f\u8036\u548c\u83ef\uff0c\u751a\u559c\u611b\u4ed6\u547d\u4ee4\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n112\uff1a2 \u4ed6\u7684\u5f8c\u88d4\u5728\u4e16\u5fc5\u5f37\u76db\uff1b\u6b63\u76f4\u4eba\u7684\u5f8c\u4ee3\u5fc5\u8981\u8499\u798f\u3002<br \/>\n112\uff1a3 \u4ed6\u5bb6\u4e2d\u6709\u8ca8\u7269\uff0c\u6709\u9322\u8ca1\uff1b\u4ed6\u7684\u516c\u7fa9\u5b58\u5230\u6c38\u9060\u3002<br \/>\n112\uff1a4 \u6b63\u76f4\u4eba\u5728\u9ed1\u6697\u4e2d\uff0c\u6709\u5149\u5411\u4ed6\u767c\u73fe\uff1b\u4ed6\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\uff0c\u6709\u516c\u7fa9\u3002<br \/>\n112\uff1a5 \u65bd\u6069\u8207\u4eba\u3001\u501f\u8cb8\u8207\u4eba\u7684\uff0c\u9019\u4eba\u4e8b\u60c5\u9806\u5229\uff1b\u4ed6\u88ab\u5be9\u5224\u7684\u6642\u5019\u8981\u8a34\u660e\u81ea\u5df1\u7684\u51a4\u3002<br \/>\n112\uff1a6 \u4ed6\u6c38\u4e0d\u52d5\u6416\uff1b\u7fa9\u4eba\u88ab\u8a18\u5ff5\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n112\uff1a7 \u4ed6\u5fc5\u4e0d\u6015\u51f6\u60e1\u7684\u4fe1\u606f\uff1b\u4ed6\u5fc3\u5805\u5b9a\uff0c\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n112\uff1a8 \u4ed6\u5fc3\u78ba\u5b9a\uff0c\u7e3d\u4e0d\u61fc\u6015\uff0c\u76f4\u5230\u4ed6\u770b\u898b\u6575\u4eba\u906d\u5831\u3002<br \/>\n112\uff1a9 \u4ed6\u65bd\u6368\u9322\u8ca1\uff0c\u8cd9\u6fdf\u8ca7\u7aae\uff1b\u4ed6\u7684\u4ec1\u7fa9\u5b58\u5230\u6c38\u9060\u3002\u4ed6\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\uff0c\u5927\u6709\u69ae\u8000\u3002<br \/>\n112\uff1a10 \u60e1\u4eba\u770b\u898b\u4fbf\u60f1\u6068\uff0c\u5fc5\u54ac\u7259\u800c\u6d88\u5316\uff1b\u60e1\u4eba\u7684\u5fc3\u9858\u8981\u6b78\u6ec5\u7d55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 112\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u656c\u754f\u8036\u548c\u83ef\uff0c\u751a\u559c\u611b\u4ed6\u547d\u4ee4\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n112\uff1a2 \u4ed6\u7684\u5f8c\u88d4\u5728\u4e16\u5fc5\u5f37\u76db\uff1b\u6b63\u76f4\u4eba\u7684\u5f8c\u4ee3\u5fc5\u8981\u8499\u798f\u3002<br \/>\n112\uff1a7 \u4ed6\u5fc5\u4e0d\u6015\u51f6\u60e1\u7684\u4fe1\u606f\uff1b\u4ed6\u5fc3\u5805\u5b9a\uff0c\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n112\uff1a9 \u4ed6\u65bd\u6368\u9322\u8ca1\uff0c\u8cd9\u6fdf\u8ca7\u7aae\uff1b\u4ed6\u7684\u4ec1\u7fa9\u5b58\u5230\u6c38\u9060\u3002\u4ed6\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\uff0c\u5927\u6709\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u656c\u754f\u8036\u548c\u83ef\uff0c\u751a\u559c\u611b\u4ed6\u547d\u4ee4\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u300c\u8b9a\u7f8e\u3001\u656c\u754f\u3001\u559c\u611b\u795e\u7684\u547d\u4ee4\u300d\uff0c\u9858\u610f\u884c\u9019\u4e09\u4ef6\u4e8b\u7684\u4eba\uff0c\u4fbf\u70ba\u300c\u6709\u798f\u300d\uff01\u9019\u548c\u6628\u5929\u9ed8\u60f3\u7684\u7d93\u6587\uff1a\u8a69111\uff1a1\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u3001v111\uff1a10\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u51e1\u9075\u884c\u4ed6\u547d\u4ee4\u7684\u662f\u8070\u660e\u4eba\u3002\u8036\u548c\u83ef\u662f\u6c38\u9060\u7576\u8b9a\u7f8e\u7684\uff01\u300d\u540c\u6a23\u63d0\u5230\u300c\u8b9a\u7f8e\u3001\u656c\u754f\u3001\u9075\u884c\u795e\u7684\u547d\u4ee4\u300d\uff0c\u524d\u5f8c\u547c\u61c9\uff0c\u6709\u7570\u66f2\u540c\u5de5\u4e4b\u5999\u3002\u8a69\u7bc7 \u3001\u7bb4\u8a00\u3001\u50b3\u9053\u66f8\u3001\u7d04\u4f2f\u8a18\u8207\u96c5\u6b4c\uff0c\u53c8\u88ab\u7a31\u70ba\u300c\u8a69\u6b4c\u667a\u6167\u66f8\u300d\u3002\u8a69\u6b4c\u667a\u6167\u66f8\u662f\u5f9e\u795e\u7684\u667a\u6167\u4f86\u6559\u5c0e\u6211\u5011\u5728\u4e16\u70ba\u4eba\u751f\u6d3b\uff0c\u5982\u4f55\u6210\u70ba\u300c\u6709\u798f\u300d\u7684\u771f\u7406\uff01\u8a69\u6b4c\u667a\u6167\u66f8\u6700\u5f37\u8abf\u7684\uff0c\u7b2c\u4e00\u500b\u6700\u57fa\u672c\u7684\uff0c\u5c31\u662f\u300c\u656c\u754f\u795e\u300d\u3001\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u300c\u611b\u6155\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff01\u656c\u754f\u795e\u7684\u4eba\uff0c\u624d\u80fd\u5920\u5728\u795e\u9762\u524d\u8b19\u5351\u6368\u5df1\uff0c\u5c0a\u91cd\u795e\u7684\u8a71\u8a9e\uff01\u4f46\u795e\u7684\u8a71\u8a9e\u4e0d\u4f46\u9700\u8981\u770b\u91cd\uff0c\u66f4\u9700\u8981\u6211\u5011\u5b78\u7fd2\u300c\u5fe0\u5fc3\u81f3\u6b7b\u9075\u884c\u300d\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u300c\u53c3\u8003\u7528\u7684\u300d\u3002<\/p>\n<p>\uff082\uff09\u656c\u754f\u795e\u8207\u611b\u6155\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u4e0d\u4f46\u81ea\u5df1\u8499\u798f\uff0c\u800c\u4e14\u795e\u7684\u795d\u798f\u300c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u4ee3\u5343\u4ee3\u300d\u3002\u4e00\u500b\u656c\u754f\u795e\u8207\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u6709\u4ec0\u9ebc\u6a23\u7684\u795d\u798f\uff1av2~10\u300c\u4ed6\u7684\u5f8c\u88d4\u5728\u4e16\u5fc5\u5f37\u76db\u3001\u6b63\u76f4\u4eba\u7684\u5f8c\u4ee3\u5fc5\u8981\u8499\u798f\u3001\u4ed6\u5bb6\u4e2d\u6709\u8ca8\u7269\uff0c\u6709\u9322\u8ca1\u3001\u4ed6\u7684\u516c\u7fa9\u5b58\u5230\u6c38\u9060\u3001\u6709\u5149\u5411\u4ed6\u767c\u73fe\u3001\u4ed6\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\uff0c\u6709\u516c\u7fa9\u3001\u65bd\u6069\u8207\u4eba\u3001\u501f\u8cb8\u8207\u4eba\u7684\uff0c\u9019\u4eba\u4e8b\u60c5\u9806\u5229\u3001\u4ed6\u6c38\u4e0d\u52d5\u6416\uff1b\u7fa9\u4eba\u88ab\u8a18\u5ff5\uff0c\u76f4\u5230\u6c38\u9060\u3001\u4ed6\u5fc5\u4e0d\u6015\u51f6\u60e1\u7684\u4fe1\u606f\uff0c\u4ed6\u5fc3\u5805\u5b9a\u3001\u4ed6\u5fc3\u78ba\u5b9a\uff0c\u7e3d\u4e0d\u61fc\u6015\u3001\u4ed6\u65bd\u6368\u9322\u8ca1\uff0c\u8cd9\u6fdf\u8ca7\u7aae\uff1b\u4ed6\u7684\u4ec1\u7fa9\u5b58\u5230\u6c38\u9060\u3001\u4ed6\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\uff0c\u5927\u6709\u69ae\u8000\u2026\u3002\u300d<\/p>\n<p>\u80fd\u6709\u4ec0\u9ebc\u6bd4\u795e\u7684\u795d\u798f\u66f4\u5049\u5927\u66f4\u91cd\u8981\u7684\u5462\uff1f\u795e\u7684\u795d\u798f\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u4fdd\u96aa\uff0c\u52dd\u904e\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u52e2\u9322\u8ca1\u8070\u660e\u80fd\u529b\uff0c\u501a\u9760\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u597d\u8655\u300c\u4e0d\u5728\u795e\u4ee5\u5916\u300d\uff0c\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u597d\u8655\u4e00\u6a23\u90fd\u4e0d\u7f3a\u3002\u7576\u7136\u795e\u7684\u795d\u798f\u66f4\u91cd\u8981\u7684\u662f\u9700\u8981\u300c\u5f9e\u5c6c\u9748\u8207\u6c38\u6046\u7684\u89d2\u5ea6\u4f86\u770b\u300d\uff0c\u4f46\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u795e\u7684\u6069\u5178\u6190\u61ab\u8207\u4f9b\u61c9\u6c38\u4e0d\u65b7\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u656c\u754f\u795e\uff0c\u5c31\u662f\u656c\u754f\u795e\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\uff1b\u751a\u559c\u795e\u7684\u547d\u4ee4\uff0c\u5c31\u4e00\u5b9a\u6703\u53cd\u6620\u5728\u300c\u6e34\u6155\u9ed8\u60f3\u8207\u9075\u884c\u795e\u7684\u8a71\u300d\uff01\u7d0414\uff1a23~24\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4eba\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u9053\uff1b\u6211\u7236\u4e5f\u5fc5\u611b\u4ed6\uff0c\u4e26\u4e14\u6211\u5011\u8981\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8207\u4ed6\u540c\u4f4f\u3002\u4e0d\u611b\u6211\u7684\u4eba\u5c31\u4e0d\u9075\u5b88\u6211\u7684\u9053\u3002\u300d\u611b\u795e\uff0c\u8207\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u4e8c\u8005\u662f\u4e00\u81f4\u7684\uff0c\u5206\u4e0d\u958b\u7684\uff0c\u795e\u8207\u7942\u7684\u8a71\u8a9e\u5408\u800c\u70ba\u4e00\u3002\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u5982\u4f55\u5c0d\u5f85\u795e\u81ea\u5df1\u3002\u4eca\u5929\u5f88\u591a\u4eba\u4eab\u53d7\u656c\u62dc\u3001\u8a69\u6b4c\u3001\u79b1\u544a\uff0c\u537b\u4e0d\u611b\u8b80\u795e\u7684\u8a71\uff0c\u9019\u662f\u975e\u5e38\u56b4\u91cd\u932f\u8aa4\u7684\u6975\u7aef\uff0c\u4e5f\u662f\u4e0d\u53ef\u601d\u8b70\u7684\u4e00\u4ef6\u4e8b\uff0c\u662f\u8d70\u504f\u5dee\u7684\u73fe\u8c61\u3002\u6211\u5011\u656c\u62dc\u3001\u5531\u8a69\u3001\u79b1\u544a\uff0c\u90fd\u5fc5\u9808\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u300c\u96a8\u6211\u5fc3\u6240\u617e\u7684\u8ffd\u6c42\u6eff\u8db3\u81ea\u6211\u800c\u5df2\u300d\uff01\u4f46\u9858\u6709\u66f4\u591a\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u8208\u8d77\uff0c\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u611b\u6155\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 112\uff1a1~10 112\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u656c\u754f\u8036\u548c\u83ef\uff0c\u751a\u559c\u611b\u4ed6\u547d\u4ee4\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01 112\uff1a2  &#8230; <a title=\"2019 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 112\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-22-qt-%e8%a9%a9%e7%af%87-112%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 112\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6830,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6700","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6700","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6700"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6700\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6830"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}