{"id":4718,"date":"2018-04-21T12:55:45","date_gmt":"2018-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4718"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213\/","title":{"rendered":"2018 &#8211; 04 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 48\uff1a1 ~11<br \/>\n48\uff1a1 \u96c5\u5404\u5bb6\uff0c\u7a31\u70ba\u4ee5\u8272\u5217\u540d\u4e0b\uff0c\u5f9e\u7336\u5927\u6c34\u6e90\u51fa\u4f86\u7684\uff0c\u7576\u807d\u6211\u8a00\uff01\u4f60\u5011\u6307\u8457\u8036\u548c\u83ef\u7684\u540d\u8d77\u8a93\uff0c\u63d0\u8aaa\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u537b\u4e0d\u6191\u8aa0\u5be6\uff0c\u4e0d\u6191\u516c\u7fa9\u3002<br \/>\n48\uff1a2 \u4ed6\u5011\u81ea\u7a31\u70ba\u8056\u57ce\u7684\u4eba\uff0c\u6240\u501a\u9760\u7684\u662f\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n48\uff1a3 \u4e3b\u8aaa\uff1a\u65e9\u5148\u7684\u4e8b\uff0c\u6211\u5f9e\u53e4\u6642\u8aaa\u660e\uff0c\u5df2\u7d93\u51fa\u4e86\u6211\u7684\u53e3\uff0c\u4e5f\u662f\u6211\u6240\u6307\u793a\u7684\uff1b\u6211\u5ffd\u7136\u884c\u505a\uff0c\u4e8b\u4fbf\u6210\u5c31\u3002<br \/>\n48\uff1a4 \u56e0\u70ba\u6211\u7d20\u4f86\u77e5\u9053\u4f60\u662f\u9811\u6897\u7684\u2500\u4f60\u7684\u9838\u9805\u662f\u9435\u7684\uff1b\u4f60\u7684\u984d\u662f\u9285\u7684\u3002<br \/>\n48\uff1a5 \u6240\u4ee5\uff0c\u6211\u5f9e\u53e4\u6642\u5c07\u9019\u4e8b\u7d66\u4f60\u8aaa\u660e\uff0c\u5728\u672a\u6210\u4ee5\u5148\u6307\u793a\u4f60\uff0c\u514d\u5f97\u4f60\u8aaa\uff1a\u9019\u4e9b\u4e8b\u662f\u6211\u7684\u5076\u50cf\u6240\u884c\u7684\uff0c\u662f\u6211\u96d5\u523b\u7684\u5076\u50cf\u548c\u6211\u9444\u9020\u7684\u5076\u50cf\u6240\u547d\u5b9a\u7684\u3002<br \/>\n48\uff1a6 \u4f60\u5df2\u7d93\u807d\u898b\uff0c\u73fe\u5728\u8981\u770b\u898b\u9019\u4e00\u5207\uff1b\u4f60\u4e0d\u8aaa\u660e\u55ce\uff1f\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u5c07\u65b0\u4e8b\uff0c\u5c31\u662f\u4f60\u6240\u4e0d\u77e5\u9053\u7684\u96b1\u5bc6\u4e8b\u6307\u793a\u4f60\u3002<br \/>\n48\uff1a7 \u9019\u4e8b\u662f\u73fe\u4eca\u9020\u7684\uff0c\u4e26\u975e\u5f9e\u53e4\u5c31\u6709\uff1b\u5728\u4eca\u65e5\u4ee5\u5148\uff0c\u4f60\u4e5f\u672a\u66fe\u807d\u898b\uff0c\u514d\u5f97\u4f60\u8aaa\uff1a\u9019\u4e8b\u6211\u65e9\u5df2\u77e5\u9053\u4e86\u3002<br \/>\n48\uff1a8 \u4f60\u672a\u66fe\u807d\u898b\uff0c\u672a\u66fe\u77e5\u9053\uff1b\u4f60\u7684\u8033\u6735\u5f9e\u4f86\u672a\u66fe\u958b\u901a\u3002\u6211\u539f\u77e5\u9053\u4f60\u884c\u4e8b\u6975\u5176\u8a6d\u8a50\uff0c\u4f60\u81ea\u5f9e\u51fa\u80ce\u4ee5\u4f86\uff0c\u4fbf\u7a31\u70ba\u6096\u9006\u7684\u3002<br \/>\n48\uff1a9 \u6211\u70ba\u6211\u7684\u540d\u66ab\u4e14\u5fcd\u6012\uff0c\u70ba\u6211\u7684\u980c\u8b9a\u5411\u4f60\u5bb9\u5fcd\uff0c\u4e0d\u5c07\u4f60\u526a\u9664\u3002<br \/>\n48\uff1a10 \u6211\u71ac\u7149\u4f60\uff0c\u537b\u4e0d\u50cf\u71ac\u7149\u9280\u5b50\uff1b\u4f60\u5728\u82e6\u96e3\u7684\u7210\u4e2d\uff0c\u6211\u63c0\u9078\u4f60\u3002<br \/>\n48\uff1a11 \u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\u5fc5\u884c\u9019\u4e8b\uff0c\u6211\u7109\u80fd\u4f7f\u6211\u7684\u540d\u88ab\u893b\u7006\uff1f\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u69ae\u8000\u6b78\u7d66\u5047\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 48\uff1a10 \u6211\u71ac\u7149\u4f60\uff0c\u537b\u4e0d\u50cf\u71ac\u7149\u9280\u5b50\uff1b\u4f60\u5728\u82e6\u96e3\u7684\u7210\u4e2d\uff0c\u6211\u63c0\u9078\u4f60\u3002<br \/>\n48\uff1a11 \u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\u5fc5\u884c\u9019\u4e8b\uff0c\u6211\u7109\u80fd\u4f7f\u6211\u7684\u540d\u88ab\u893b\u7006\uff1f\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u69ae\u8000\u6b78\u7d66\u5047\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u4ee5\u8272\u5217\u6c11\u96d6\u81ea\u7a31\u662f\u795e\u7684\u5b50\u6c11\uff0c\u6253\u8457\u4e0a\u5e1d\u7684\u540d\u865f\uff0c\u537b\u662f\u6309\u7167\u81ea\u5df1\u7684\u610f\u601d\u884c\u4e8b\uff0c\u8a00\u884c\u8868\u88cf\u4e0d\u4e00\uff1a\u300c\u4f60\u5011\u6307\u8457\u8036\u548c\u83ef\u7684\u540d\u8d77\u8a93\uff0c\u63d0\u8aaa\u4ee5\u8272\u5217\u7684\u795e\uff0c\u537b\u4e0d\u6191\u8aa0\u5be6\uff0c\u4e0d\u6191\u516c\u7fa9\u3002\u300d\u4ed6\u5011\u53ea\u662f\u540d\u7fa9\u4e0a\u795e\u7684\u767e\u59d3\uff0c\u751a\u81f3\u4e5f\u53ef\u80fd\u9075\u884c\u4e00\u5207\u5b97\u6559\u5100\u5f0f\uff0c\u4f46\u662f\u795e\u56b4\u53b2\u8cac\u5099\u4ed6\u5011\u5167\u5fc3\u7684\u6096\u9006\u4e0d\u9806\u670d\uff1a\u300c\u6211\u7d20\u4f86\u77e5\u9053\u4f60\u662f\u9811\u6897\u7684\u2500\u4f60\u7684\u9838\u9805\u662f\u9435\u7684\uff1b\u4f60\u7684\u984d\u662f\u9285\u7684\u300d\uff08v4\uff09\u3002\u795e\u9810\u5148\u5411\u4ee5\u8272\u5217\u4eba\u5ba3\u544a\u7942\u672a\u4f86\u7684\u8a08\u756b\uff0c\u70ba\u8981\u8cac\u5099\u4ed6\u5011\u7684\u9811\u6897\u6096\u9006\uff0c\u5018\u82e5\u795e\u6c92\u6709\u9810\u5148\u544a\u77e5\u4ed6\u5011\u5c07\u4f86\u767c\u751f\u7684\u4e8b\uff0c\u6050\u6015\u4ed6\u5011\u6703\u6b78\u529f\u65bc\u6240\u62dc\u7684\u5076\u50cf\u3002\u795e\u5728\u5c07\u4f86\u8981\u767c\u751f\u7684\u4e8b\uff0c\u5c31\u662f\u85c9\u7531\u8cfd\u9b6f\u58eb\u6bc0\u6ec5\u5df4\u6bd4\u502b\uff0c\u518d\u4f86\u62ef\u6551\u4ee5\u8272\u5217\u6c11\uff08v5~8\uff09\u3002<\/p>\n<p>\u540c\u6642\u7684\u5834\u666f\u63db\u4f5c\u662f\u4eca\u5929\uff0c\u795e\u53ef\u80fd\u63db\u6210\u8cac\u5099\u90a3\u4e9b\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\uff0c\u6253\u8457\u57fa\u7763\u5f92\u7684\u540d\u865f\uff0c\u5373\u4f7f\u4e5f\u4f5c\u79ae\u62dc\u3001\u53c3\u52a0\u805a\u6703\u3001\u670d\u4e8b\u3001\u5949\u737b\uff0c\u4f46\u5728\u5fc3\u88cf\u537b\u300c\u4e0d\u6191\u8aa0\u5be6\uff0c\u4e0d\u6191\u516c\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u8868\u88cf\u4e0d\u4e00\uff0c\u5047\u5192\u507d\u5584\uff0c\u96d6\u7136\u516c\u958b\u8868\u660e\u8eab\u4efd\u4e26\u6301\u5b88\u5b97\u6559\u884c\u70ba\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\u537b\u8207\u795e\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff0c\u6d3b\u5728\u8001\u6211\u8207\u79c1\u617e\u4e4b\u4e2d\u3002\u6211\u5011\u6216\u8a31\u4e0d\u6703\u628a\u69ae\u8000\u6b78\u7d66\u5076\u50cf\uff0c\u4f46\u662f\u5982\u679c\u9047\u5230\u597d\u4e8b\uff0c\u6211\u5011\u5e38\u6703\u628a\u69ae\u8000\u6b78\u7d66\u74b0\u5883\uff0c\u6b78\u7d66\u770b\u5f97\u898b\u7684\u4eba\uff0c\u751a\u81f3\u6b78\u7d66\u81ea\u5df1\uff1b\u5982\u679c\u9047\u5230\u7684\u662f\u58de\u4e8b\uff0c\u6211\u5011\u5c31\u6703\u76f4\u63a5\u62b1\u6028\u4e0a\u5e1d\uff0c\u6307\u8cac\u4e0a\u5e1d\uff0c\u9019\u4e9b\u90fd\u662f\u8001\u6211\u4f5c\u4e3b\u638c\u6b0a\u7684\u8868\u73fe\u3002\u4eca\u5929\u8b80\u820a\u7d04\uff0c\u4e8b\u5be6\u4e0a\u5c31\u662f\u5728\u8b80\u4eca\u5929\u6211\u5011\u81ea\u5df1\u7684\u5149\u666f\uff0c\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u3002<\/p>\n<p>\uff082\uff09v9~11\u4ee5\u8272\u5217\u4e00\u76f4\u5728\u6096\u9006\u8207\u865b\u5047\u7684\u5b97\u6559\u7f6a\u60e1\u4e2d\u53cd\u8986\u5f97\u7f6a\u795e\uff0c\u4ed6\u5011\u4e26\u4e0d\u662f\u56e0\u70ba\u505a\u4e86\u4ec0\u9ebc\u597d\u4e8b\u503c\u5f97\u88ab\u4e0a\u5e1d\u62ef\u6551\u6216\u4f7f\u7528\uff0c\u800c\u662f\u4e0a\u5e1d\u55ae\u55ae\u51fa\u65bc\u300c\u81ea\u5df1\u7684\u540d\u8207\u69ae\u8000\u300d\uff1a\u300c\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\u5fc5\u884c\u9019\u4e8b\uff0c\u6211\u7109\u80fd\u4f7f\u6211\u7684\u540d\u88ab\u893b\u7006\uff1f\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u69ae\u8000\u6b78\u7d66\u5047\u795e\u3002\u300d\uff08v11\uff09\uff0c\u4e00\u518d\u7d66\u4ed6\u5011\u6a5f\u6703\uff1a\u300c\u6211\u70ba\u6211\u7684\u540d\u66ab\u4e14\u5fcd\u6012\uff0c\u70ba\u6211\u7684\u980c\u8b9a\u5411\u4f60\u5bb9\u5fcd\uff0c\u4e0d\u5c07\u4f60\u526a\u9664\u300d\uff08v9\uff09\uff0c\u7ba1\u6559\u3001\u4fee\u526a\u3001\u71ac\u7149\u3001\u63c0\u9078\u4ed6\u5011\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff1a\u300c\u6211\u71ac\u7149\u4f60\uff0c\u537b\u4e0d\u50cf\u71ac\u7149\u9280\u5b50\uff1b\u4f60\u5728\u82e6\u96e3\u7684\u7210\u4e2d\uff0c\u6211\u63c0\u9078\u4f60\u3002\u300d\uff08v10\uff09\u9019\u88cf\u8aaa\u7684\u300c\u6211\u71ac\u7149\u4f60\uff0c\u537b\u4e0d\u50cf\u71ac\u7149\u9280\u5b50\u300d\uff0c\u56e0\u70ba\u71ac\u7149\u9280\u5b50\u7684\u689d\u4ef6\u6975\u9ad8\uff0c\u5982\u679c\u8981\u50cf\u4eba\u71ac\u7149\u7d14\u9280\u5b50\u7684\u6a19\u6e96\u4e0b\u53bb\u71ac\u7149\uff0c\u6050\u6015\u6c92\u6709\u4eba\u80fd\u5920\u5b58\u7559\u7684\u4f4f\uff0c\u56e0\u70ba\u7f6a\u4eba\u4e00\u7121\u826f\u5584\uff0c\u5168\u662f\u6e23\u6ed3\u3002\u662f\u795e\u7684\u6148\u611b\u6536\u5bb9\u6211\u5011\uff0c\u63a5\u7d0d\u6211\u5011\uff0c\u4e00\u518d\u7d66\u6211\u5011\u6a5f\u6703\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6050\u6015\u6c38\u9060\u9054\u4e0d\u5230\u4e0a\u5e1d\u5b8c\u7f8e\u7684\u6a19\u6e96\uff0c\u4f46\u8981\u6211\u5011\u9858\u610f\u8d70\u5411\u9858\u610f\u5929\u5929\u6094\u6539\u66f4\u65b0\u7684\u9053\u8def\uff0c\u4fbf\u80fd\u8499\u795e\u6085\u7d0d\u3002\u5c31\u6015\u6211\u5011\u786c\u8457\u9838\u9805\uff0c\u4e0d\u80af\u9762\u5c0d\u771f\u5be6\u7684\u81ea\u5df1\uff0c\u4e0d\u80af\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u904e\uff0c\u4e0d\u80af\u8ddf\u96a8\u4e3b\u8d70\u5411\u6094\u6539\u7684\u9053\u8def\uff0c\u90a3\u5c31\u771f\u7684\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u65e9\u5c31\u77e5\u9053\u6211\u5011\u662f\u4ec0\u9ebc\u6a23\u7684\u4e00\u500b\u4eba\uff08\u662f\u4e00\u500b\u4ec0\u9ebc\u5fb7\u6027\uff09\uff0c\u4f46\u662f\u9084\u9858\u610f\u72a7\u7272\u751f\u547d\u4f86\u62ef\u6551\u6211\u5011\uff0c\u8cbb\u5fc3\u8cbb\u529b\u4f86\u9676\u5851\u6211\u5011\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u8981\u4ec0\u9ebc\u53ef\u8a87\u53ef\u611b\u4e4b\u8655\uff0c\u800c\u5b8c\u5168\u662f\u51fa\u65bc\u795e\u81ea\u5df1\u7684\u540d\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u69ae\u8000\u624d\u63c0\u9078\u6211\u5011\u7684\u3002\u6211\u5011\u4e00\u5b9a\u8981\u61c2\u5f97\u611f\u6069\uff0c\u4e5f\u8981\u8aa0\u5be6\u7684\u9762\u5c0d\u81ea\u5df1\uff0c\u9858\u610f\u4e0d\u65b7\u9806\u670d\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e0b\u5929\u5929\u66f4\u65b0\u6539\u8b8a\uff08\u5c31\u662f\u6094\u6539\uff09\u3002\u6211\u76f8\u4fe1\u6211\u5011\u4e00\u751f\u90fd\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u4f46\u662f\u6211\u5011\u6709\u9858\u610f\u7684\u5fc3\u5c31\u8499\u795e\u7684\u6085\u7d0d\uff0c\u795e\u6703\u7d66\u6211\u5011\u529b\u91cf\u3001\u6a5f\u6703\uff0c\u5e6b\u52a9\u4e00\u5207\u9858\u610f\u7684\u4eba\uff0c\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u7684\u4e0d\u65b7\u9032\u6b65\u3002\u6211\u5011\u4e26\u6c92\u6709\u6bd4\u5176\u4ed6\u4eba\u66f4\u597d\uff0c\u6211\u5011\u53ea\u662f\u61c2\u5f97\u5411\u795e\u8aaa\uff1a\u300c\u6211\u9858\u610f\uff0c\u6c42\u795e\u6551\u6211\u3001\u5e6b\u52a9\u6211\uff01\u300d\uff0c\u4f46\u662f\u9019\u4e5f\u8db3\u5920\u4e86\uff01\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u4e92\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 48\uff1a1 ~11 48\uff1a1 \u96c5\u5404\u5bb6\uff0c\u7a31\u70ba\u4ee5\u8272\u5217\u540d\u4e0b\uff0c\u5f9e\u7336\u5927\u6c34\u6e90\u51fa\u4f86\u7684\uff0c\u7576\u807d\u6211\u8a00\uff01\u4f60\u5011\u6307\u8457\u8036\u548c\u83ef\u7684\u540d\u8d77 &#8230; <a title=\"2018 &#8211; 04 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4811,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4718","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4718","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4718"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4718\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4811"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}