{"id":9248,"date":"2021-03-21T12:55:45","date_gmt":"2021-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9248"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 03 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 25\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 25\uff1a1~13<br \/>\n25\uff1a1 \u300c\u90a3\u6642\uff0c\u5929\u570b\u597d\u6bd4\u5341\u500b\u7ae5\u5973\u62ff\u8457\u71c8\u51fa\u53bb\u8fce\u63a5\u65b0\u90ce\u3002<br \/>\n25\uff1a2 \u5176\u4e2d\u6709\u4e94\u500b\u662f\u611a\u62d9\u7684\uff0c\u4e94\u500b\u662f\u8070\u660e\u7684\u3002<br \/>\n25\uff1a3 \u611a\u62d9\u7684\u62ff\u8457\u71c8\uff0c\u537b\u4e0d\u9810\u5099\u6cb9\uff1b<br \/>\n25\uff1a4 \u8070\u660e\u7684\u62ff\u8457\u71c8\uff0c\u53c8\u9810\u5099\u6cb9\u5728\u5668\u76bf\u88cf\u3002<br \/>\n25\uff1a5 \u65b0\u90ce\u9072\u5ef6\u7684\u6642\u5019\uff0c\u5979\u5011\u90fd\u6253\u76f9\uff0c\u7761\u8457\u4e86\u3002<br \/>\n25\uff1a6 \u534a\u591c\u6709\u4eba\u558a\u8457\u8aaa\uff1a\u300e\u65b0\u90ce\u4f86\u4e86\uff0c\u4f60\u5011\u51fa\u4f86\u8fce\u63a5\u4ed6\uff01\u300f<br \/>\n25\uff1a7 \u90a3\u4e9b\u7ae5\u5973\u5c31\u90fd\u8d77\u4f86\u6536\u62fe\u71c8\u3002<br \/>\n25\uff1a8 \u611a\u62d9\u7684\u5c0d\u8070\u660e\u7684\u8aaa\uff1a\u300e\u8acb\u5206\u9ede\u6cb9\u7d66\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u7684\u71c8\u8981\u6ec5\u4e86\u3002\u300f<br \/>\n25\uff1a9 \u8070\u660e\u7684\u56de\u7b54\u8aaa\uff1a\u300e\u6050\u6015\u4e0d\u5920\u4f60\u6211\u7528\u7684\uff1b\u4e0d\u5982\u4f60\u5011\u81ea\u5df1\u5230\u8ce3\u6cb9\u7684\u90a3\u88cf\u53bb\u8cb7\u5427\u3002\u300f<br \/>\n25\uff1a10 \u5979\u5011\u53bb\u8cb7\u7684\u6642\u5019\uff0c\u65b0\u90ce\u5230\u4e86\u3002\u90a3\u9810\u5099\u597d\u4e86\u7684\uff0c\u540c\u4ed6\u9032\u53bb\u5750\u5e2d\uff0c\u9580\u5c31\u95dc\u4e86\u3002<br \/>\n25\uff1a11 \u5176\u9918\u7684\u7ae5\u5973\u96a8\u5f8c\u4e5f\u4f86\u4e86\uff0c\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u7d66\u6211\u5011\u958b\u9580\uff01\u300f<br \/>\n25\uff1a12 \u4ed6\u537b\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\u3002\u300f<br \/>\n25\uff1a13 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b66\u9192\uff1b\u56e0\u70ba\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u4f60\u5011\u4e0d\u77e5\u9053\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 25\uff1a3 \u611a\u62d9\u7684\u62ff\u8457\u71c8\uff0c\u537b\u4e0d\u9810\u5099\u6cb9\uff1b<br \/>\n25\uff1a4 \u8070\u660e\u7684\u62ff\u8457\u71c8\uff0c\u53c8\u9810\u5099\u6cb9\u5728\u5668\u76bf\u88cf\u3002<br \/>\n25\uff1a12 \u4ed6\u537b\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\u3002<br \/>\n25\uff1a13 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b66\u9192\uff1b\u56e0\u70ba\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u4f60\u5011\u4e0d\u77e5\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u7a4c\u8aaa\u9019\u500b\u6bd4\u55bb\u7684\u80cc\u666f\uff0c\u662f\u53e4\u6642\u7336\u592a\u4eba\u7684\u5a5a\u79ae\u5206\u70ba\u5169\u90e8\u5206\u3002\u9996\u5148\u65b0\u90ce\u5148\u5f80\u5973\u5bb6\u8fce\u5a36\u4e26\u8a2d\u5bb4\u6b3e\u5f85\u8cd3\u5ba2\uff0c\u6709\u6642\u5a5a\u7b75\u9577\u90547\u65e5\uff0c\u7136\u5f8c\u548c\u65b0\u5a18\u540c\u8fd4\u592b\u5bb6\u8209\u884c\u5a5a\u79ae\u3002\u4e26\u4e14\u7167\u5e38\u898f\uff0c\u65b0\u90ce\u5728\u8fce\u5a36\u65b0\u5a18\u90a3\u5929\uff0c\u5148\u5230\u81ea\u5df1\u89aa\u53cb\u5bb6\u53bb\u548c\u670b\u53cb\u5403\u559d\u5feb\u6a02\uff0c\u76f4\u5230\u591c\u9593\u624d\u5230\u65b0\u5a18\u5bb6\u8fce\u5a36\u3002\u56e0\u6b64\uff0c\u65b0\u5a18\u7684\u5e74\u9752\u5973\u53cb\uff08\u7ae5\u5973\u5011\uff09\u8ca0\u6709\u8fce\u63a5\u65b0\u90ce\u7684\u4efb\u52d9\u3002\u7576\u65b0\u90ce\u4f86\u5f97\u9072\u7684\u6642\u5019\uff0c\u7ae5\u5973\u5011\u5c31\u66ab\u6642\u8eba\u4e0b\u6b47\u606f\uff0c\u7b49\u5019\u966a\u4f34\u65b0\u90ce\u4f86\u7684\u4eba\u5927\u8072\u547c\u558a\u8aaa\uff1a\u300c\u65b0\u90ce\u4f86\u4e86\uff01\u300d\u5979\u5011\u4fbf\u8d77\u4f86\uff0c\u5404\u62ff\u8457\u71c8\u51fa\u53bb\u8fce\u63a5\u65b0\u90ce\u3002\uff08\u53c3\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff09<\/p>\n<p>\uff081\uff09\u9019\u88cf\u8036\u7a4c\u8209\u4e86\u53e6\u4e00\u500b\u6bd4\u55bb\u4f86\u63d0\u9192\u4fe1\u5f92\u8981\u300c\u5106\u9192\u9810\u5099\u597d\uff0c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u300d\uff0c\u5c31\u662f10\u7ae5\u5973\u7684\u6bd4\u55bb\u3002\u5176\u4e2d\u67095\u500b\u662f\u8070\u660e\u7684\uff0c5\u500b\u662f\u611a\u62d9\u7684\uff0c\u9019\u548c\u524d\u4e00\u500b\u6bd4\u55bb\u8b1b\u5230\u300c\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\u300d\u8207\u300c\u60e1\u50d5\u4eba\u300d\u525b\u597d\u53ef\u4ee5\u5c0d\u7167\u3002\u540c\u6a23\u7684\u95dc\u65bc\u9019\u6bd4\u55bb\u7684\u5404\u6a23\u89e3\u7d93\u8aaa\u6cd5\u76f8\u7576\u591a\uff0c\u6211\u5011\u53ef\u4ee5\u78ba\u5b9a\u7684\u662f\uff0c10\u500b\u7ae5\u5973\u7684\u6bd4\u55bb\u8207\u524d\u9762\u50d5\u4eba\u7684\u6bd4\u55bb\uff0c\u90fd\u5728\u5f37\u8abf\u300c\u57fa\u7763\u5f92\u662f\u5426\u9810\u5099\u597d\uff0c\u8fce\u63a5\u4e3b\u518d\u4f86\u300d\u7684\u91cd\u8981\u6027\u3002\u524d\u9762\u50d5\u4eba\u7684\u6bd4\u55bb\u88cf\uff0c\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff0c\u662f\u6307\u77e5\u9053\u81ea\u5df1\u7684\u50d5\u4eba\u8eab\u4efd\uff0c\u4e0d\u4ee5\u70ba\u4e3b\u4eba\u770b\u4e0d\u898b\u5c31\u5077\u61f6\u653e\u7e31\uff0c\u53cd\u800c\u662f\u597d\u50cf\u4e3b\u4eba\u5c31\u5728\u9762\u524d\u4e00\u6a23\uff0c\u6642\u6642\u5fe0\u5fc3\u76e1\u5df1\u4e4b\u529b\uff0c\u53bb\u670d\u4e8b\u4e3b\u4eba\u6240\u8a17\u4ed8\u7684\u4e8b\uff0c\u9810\u5099\u597d\u96a8\u6642\u8fce\u63a5\u4e3b\u4eba\u518d\u4f86\u4ea4\u5e33\uff0c\u9019\u5c31\u662f\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff0c\u800c\u60e1\u50d5\u4eba\u5247\u662f\u4ee5\u70ba\u4e3b\u4eba\u770b\u4e0d\u898b\u5c31\u81ea\u7acb\u70ba\u4e3b\uff0c\u4e0d\u4f46\u4e0d\u670d\u4e8b\u53cd\u800c\u6b3a\u58d3\u4ed6\u4eba\uff0c\u653e\u7e31\u79c1\u617e\uff0c\u6d3b\u8457\u597d\u50cf\u6c92\u6709\u4e3b\u4eba\u4e00\u6a23\uff0c\u6c92\u6709\u9810\u5099\u597d\u8981\u5411\u4e3b\u4eba\u4ea4\u5e33\u3002<\/p>\n<p>\u4eca\u5929\u7d93\u6587\u4e2d\u8070\u660e\u7684\u7ae5\u5973\u662f\u6307\uff1a\u300c\u62ff\u8457\u71c8\uff0c\u53c8\u9810\u5099\u6cb9\u5728\u5668\u76bf\u88cf\u3002\u300d\uff0c\u800c\u611a\u62d9\u7684\u7ae5\u5973\u5247\u662f\u6307\u300c\u62ff\u8457\u71c8\uff0c\u537b\u4e0d\u9810\u5099\u6cb9\u3002\u300d\u9019\u88cf\u9700\u8981\u6ce8\u610f\u7684\u91cd\u9ede\u662f\u300c\u65b0\u90ce\u9072\u5ef6\u7684\u6642\u5019\uff0c\u5979\u5011\u90fd\u6253\u76f9\uff0c\u7761\u8457\u4e86\u3002\u300d\uff08v5\uff09\u6240\u4ee5\u6253\u76f9\u7761\u8457\u4e86\uff0c\u4e0d\u662f\u91cd\u9ede\uff0c\u56e0\u70ba10\u500b\u7ae5\u5973\u90fd\u4e00\u6a23\u3002\u91cd\u9ede\u662f\u7576\u5979\u5011\u9192\u4f86\u7684\u6642\u5019\uff0c\u8070\u660e\u7684\u7ae5\u5973\u71c8\u88cf\u9762\u6709\u6cb9\uff0c\u800c\u611a\u62d9\u7684\u7ae5\u5973\u71c8\u88cf\u9762\u6c92\u6709\u9810\u5099\u6cb9\uff0c\u7d50\u679c\u81e8\u6642\u60f3\u8981\u53bb\u8cb7\u7684\u6642\u5019\u5df2\u7d93\u4f86\u4e0d\u53ca\u4e86\u3002\u65b0\u90ce\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\u3002\u300d\u7d50\u679c\u611a\u62d9\u7684\u7ae5\u5973\u88ab\u62d2\u9580\u5916\u3002\u6709\u4e9b\u89e3\u7d93\u6703\u8aaa\u5668\u76bf\u5c31\u662f\u300c\u6211\u5011\u9019\u500b\u4eba\u300d\u3001\u71c8\u6307\u7684\u662f\u300c\u4fe1\u5f92\u70ba\u4e3b\u767c\u5149\u7684\u597d\u884c\u70ba\u300d\u3001\u800c\u6cb9\u6307\u8457\u662f\u300c\u8056\u9748\u300d\uff0c\u6216\u662f\u300c\u8056\u9748\u7684\u5145\u6eff\u300d\u3002\u6240\u4ee5\u7576\u611a\u62d9\u7684\u7ae5\u5973\u50cf\u8070\u660e\u7684\u7ae5\u5973\u501f\u6cb9\u7684\u6642\u5019\uff0c\u662f\u6c92\u6709\u8fa6\u6cd5\u81e8\u6642\u501f\u7684\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u500b\u4eba\u8207\u8056\u9748\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u6d3b\u51fa\u57fa\u7763\u5f92\u6094\u6539\u7684\u751f\u547d\u898b\u8b49\uff0c\u662f\u6c92\u6709\u8fa6\u6cd5\u5411\u5225\u4eba\u501f\u4f86\u7684\uff0c\u800c\u662f\u9700\u8981\u300c\u81ea\u5df1\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u81ea\u5df1\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u898b\u8b49\u4f86\u300d\u3002\u7576\u7136\u6211\u5011\u4e0d\u78ba\u5b9a\u9019\u6a23\u7684\u89e3\u7d93\u662f\u5426\u5c31\u4e00\u5b9a\u6b63\u78ba\uff0c\u4f46\u53ef\u4ee5\u80af\u5b9a\u7684\u662f\uff0c\u8036\u7a4c\u5f37\u8abf\u7684\u91cd\u9ede\u5728\u65bc\u300c\u6709\u6c92\u6709\u5728\u5e73\u6642\u5c31\u9810\u5099\u597d\u81ea\u5df1\uff0c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u300d\u3002\u56e0\u70ba\u65b0\u90ce\u4f86\u7684\u6642\u5019\uff0c\u5c31\u50cf\u300c\u8cca\u300d\u4e00\u6a23\uff0c\u4e0d\u77e5\u9053\u65e9\u4e0a\u665a\u4e0a\uff0c\u4eca\u5929\u660e\u5929\uff0c\u9084\u662f1\u5e74\u30013\u5e74\u300110\u5e74\u2026\u4ee5\u5f8c\u3002\u6240\u4ee5\u6700\u597d\u7684\u6e96\u5099\uff0c\u5c31\u662f\u5929\u5929\u6e96\u6642\uff0c\u96a8\u6642\u6e96\u5099\uff1b\u6e96\u5099\u4e0d\u662f\u81e8\u6642\u61c9\u4ed8\uff0c\u56e0\u70ba\u662f\u7d55\u5c0d\u4f86\u4e0d\u53ca\u7684\uff0c\u800c\u662f\u6307\u300c\u6d3b\u51fa\u4e00\u500b\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u6bcf\u6642\u6bcf\u523b\u90fd\u662f\u5fe0\u5fc3\u826f\u5584\uff0c\u90fd\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u6545\u610f\u505a\u4ec0\u9ebc\u300d\uff1f\u800c\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u300d\uff0c\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u80fd\u5920\u6210\u70ba\u771f\u6b63\u8070\u660e\u7684\u7ae5\u5973\uff0c\u96a8\u6642\u9810\u5099\u597d\u81ea\u5df1\uff0c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u4e16\u4e0a\u96e2\u4e16\u524d\u7684\u4e00\u9031\uff0c\u4e0d\u65b7\u5f37\u8abf\u300c\u5106\u9192\u9810\u5099\u8fce\u63a5\u4e3b\u300d\u7684\u91cd\u8981\u6027\uff0c\u4e5f\u4e00\u9023\u7528\u4e86\u597d\u5e7e\u500b\u6bd4\u55bb\u53cd\u8986\u5f37\u8abf\u9019\u500b\u91cd\u9ede\u3002\u8036\u7a4c\u7576\u6642\u8aaa\u9019\u8a71\uff0c\u96e2\u73fe\u5728\u5df2\u7d93\u904e\u4e862000\u591a\u5e74\u4e86\uff0c\u672b\u65e5\u9084\u6c92\u6709\u518d\u4f86\uff0c\u4f46\u662f\u8a31\u591a\u4eba\u90fd\u65e9\u5df2\u898b\u4e3b\u9762\u4e86\u3002\u6240\u4ee5\u300c\u9810\u5099\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u300d\uff0c\u4e0d\u55ae\u662f\u4e16\u754c\u672b\u65e5\u7684\u4e8b\uff0c\u66f4\u662f\u6211\u5011\u8981\u9810\u5099\u81ea\u5df1\u7684\u4e00\u751f\u5728\u4e16\u4e0a\u5106\u9192\uff0c\u5343\u842c\u4e0d\u8981\u50cf\u60e1\u50d5\u4eba\u6216\u611a\u62d9\u7684\u7ae5\u5973\uff0c\u904e\u4e00\u500b\u300c\u597d\u50cf\u6c92\u6709\u795e\u300d\u7684\u4eba\u751f\uff1b\u5012\u8981\u50cf\u300c\u5fe0\u5fc3\u826f\u5584\u7684\u50d5\u4eba\u300d\u8207\u300c\u8070\u660e\u7684\u7ae5\u5973\u300d\uff0c\u904e\u4e00\u500b\u5929\u5929\u300c\u6709\u4e3b\u540c\u5728\uff0c\u4e5f\u6d3b\u5728\u4e3b\u9762\u524d\u300d\u7684\u5106\u9192\u4eba\u751f\u3002\u9019\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u6311\u6230\uff0c\u662f\u8003\u9a57\uff0c\u96d6\u7136\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u773c\u775b\u537b\u76f8\u4fe1\u795e\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 25\uff1a1~13 25\uff1a1 \u300c\u90a3\u6642\uff0c\u5929\u570b\u597d\u6bd4\u5341\u500b\u7ae5\u5973\u62ff\u8457\u71c8\u51fa\u53bb\u8fce\u63a5\u65b0\u90ce\u3002 25\uff1a2 \u5176\u4e2d\u6709\u4e94\u500b\u662f\u611a\u62d9\u7684 &#8230; <a title=\"2021 &#8211; 03 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 25\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 25\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9341,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9248","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9248","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9248"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9341"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}