{"id":2739,"date":"2017-01-11T12:52:06","date_gmt":"2017-01-11T04:52:06","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2739"},"modified":"2023-03-08T03:16:02","modified_gmt":"2023-03-07T19:16:02","slug":"2017-01-11-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b81%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-11-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b81%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 01 &#8211; 11 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f81\uff1a1~8<br \/>\n1\uff1a1 \u5949\u795e\u65e8\u610f\uff0c\u7167\u8457\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u751f\u547d\u7684\u61c9\u8a31\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u6211\u89aa\u611b\u7684\u5152\u5b50\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60!<br \/>\n1\uff1a3 \u6211\u611f\u8b1d\u795e\uff0c\u5c31\u662f\u6211\u63a5\u7e8c\u7956\u5148\u7528\u6e05\u6f54\u7684\u826f\u5fc3\u6240\u4e8b\u5949\u7684\u795e\u3002\u7948\u79b1\u7684\u6642\u5019\uff0c\u4e0d\u4f4f\u7684\u60f3\u5ff5\u4f60\uff0c<br \/>\n1\uff1a4 \u8a18\u5ff5\u4f60\u7684\u773c\u6dda\uff0c\u665d\u591c\u5207\u5207\u7684\u60f3\u8981\u898b\u4f60\uff0c\u597d\u53eb\u6211\u6eff\u5fc3\u5feb\u6a02\u3002<br \/>\n1\uff1a5 \u60f3\u5230\u4f60\u5fc3\u88e1\u7121\u507d\u4e4b\u4fe1\uff0c\u9019\u4fe1\u662f\u5148\u5728\u4f60\u5916\u7956\u6bcd\u7f85\u4ee5\u548c\u4f60\u6bcd\u89aa\u53cb\u5c3c\u57fa\u5fc3\u7406\u7684\uff0c\u6211\u6df1\u4fe1\u4e5f\u5728\u4f60\u7684\u5fc3\u88e1\u3002<br \/>\n1\uff1a6 \u70ba\u6b64\u6211\u63d0\u9192\u4f60\uff0c\u4f7f\u4f60\u5c07\u795e\u85c9\u6211\u6309\u624b\u6240\u7d66\u4f60\u7684\u6069\u8cdc\u518d\u5982\u706b\u6311\u65fa\u8d77\u4f86\u3002<br \/>\n1\uff1a7 \u56e0\u70ba\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u662f\u81bd\u602f\u7684\u5fc3\uff0c\u4e43\u662f\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u7684\u5fc3\u3002<br \/>\n1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u5011\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c\u00a0 1\uff1a6 \u70ba\u6b64\u6211\u63d0\u9192\u4f60\uff0c\u4f7f\u4f60\u5c07\u795e\u85c9\u6211\u6309\u624b\u6240\u7d66\u4f60\u7684\u6069\u8cdc\u518d\u5982\u706b\u6311\u65fa\u8d77\u4f86\u3002<br \/>\n1\uff1a7 \u56e0\u70ba\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u9069\u81bd\u602f\u7684\u5fc3\uff0c\u4e43\u662f\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u7684\u5fc3\u3002<br \/>\n1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u5011\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u662f\u4fdd\u7f85\u6b7b\u524d\u6700\u5f8c\u4e00\u5c01\u7d66\u5c6c\u9748\u5152\u5b50\u63d0\u6469\u592a\u7684\u5bb6\u66f8\uff0c\u56e0\u70ba\u63d0\u6469\u592a\u662f\u4e00\u500b\u5929\u751f\u6bd4\u8f03\u67d4\u5f31\u7684\u4eba\uff0c\u6240\u4ee5\u4fdd\u7f85\u9f13\u52f5\u4ed6\u8981\u52c7\u6562\u9762\u5c0d\u5373\u5c07\u4f86\u5230\u7684\u903c\u8feb\u8207\u6311\u6230\u3002\u7b2c6\u7bc0\u63d0\u5230\u6069\u8cdc\u8981\u300c\u5982\u706b\u6311\u65fa\u300d\uff0c\u6069\u8cdc\u5c31\u662f\u300c\u8056\u9748\u8cdc\u7d66\u6bcf\u4e00\u500b\u4eba\u670d\u4e8b\u4ed6\u4eba\u7684\u5c6c\u9748\u80fd\u529b\u300d\uff0c\u5fc5\u9808\u900f\u904e\u6301\u7e8c\u7684\u64cd\u7df4\u8b93\u4ed6\u719f\u7df4\uff0c\u4e0d\u8981\u56e0\u70ba\u61f6\u60f0\u5bb3\u6015\uff0c\u5c31\u8352\u5ee2\u4e0d\u7528\uff0c\u8b8a\u6210\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u4e4b\u4eba\u3002\u7b2c7\u7bc0\u88dc\u5145\u6211\u5011\u8981\u670d\u4e8b\u4e3b\u9700\u8981\u6069\u8cdc\uff0c\u4e5f\u9700\u8981\u4e00\u500b\u52c7\u6562\u7684\u5fc3\u3002\u56e0\u70ba\u4f7f\u7528\u6069\u8cdc\u6700\u6015\u7684\u5c31\u662f\u88ab\u300c\u81bd\u602f\u7684\u5fc3\u300d\u6240\u8f44\u5236\u3002\u8056\u9748\u8981\u7d66\u6211\u5011\u7684\u5fc3\u662f\u300c\u525b\u5f37\u300d\uff08\u8056\u9748\u8cdc\u7d66\u6211\u5011\u80fd\u529b\uff09\u3001\u4ec1\u611b\uff08\u8056\u9748\u6f86\u704c\u795e\u7684\u611b\uff09\u3001\u8b39\u5b88\uff08\u8056\u9748\u4f7f\u6211\u5011\u5106\u9192\u6709\u7d00\u5f8b\u501a\u9760\u8056\u9748\uff09\u3002\u9019\u4e09\u8005\u8207\u81bd\u602f\u525b\u597d\u5c0d\u7acb\u3002\u4e00\u500b\u525b\u5f37\u4ec1\u611b\u8b39\u5b88\u7684\u5fc3\uff0c\u4f86\u4f7f\u7528\u5982\u706b\u6311\u65fa\u7684\u6069\u8cdc\uff0c\u76ee\u7684\u5c31\u662f\u8981\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\u3002<\/p>\n<p>\u6211\u5929\u751f\u7279\u8cea\u662f\u504f\u5411\u7dca\u5f35\u3001\u5167\u5411\u3001\u6182\u616e\u3001\u88ab\u52d5\u2026\uff0c\u9019\u662f\u6211\u88cf\u9762\u5929\u7136\u4eba\u7684\u672c\u6027\uff0c\u4f46\u662f\u8056\u9748\u4e00\u76f4\u6f38\u6f38\u6539\u8b8a\u6211\uff0c\u5f9e\u7576\u5175\u958b\u59cb\u903c\u6211\u8981\u6210\u70ba\u4e00\u500b\u9818\u5c0e\u7684\u8ecd\u5b98\uff0c\u7ad9\u5728\u90e8\u968a\u9762\u524d\u6307\u63ee\u548c\u7f75\u4eba\u3002\u7576\u50b3\u9053\u958b\u59cb\uff0c\u6211\u8ca0\u8cac\u7684\u7267\u5340\u6bcf\u500b\u661f\u671f\u8981\u5c0d500\u591a\u4eba\u8b1b\u9053\uff0c\u4e00\u500b\u661f\u671f\u8981\u8b1b3\u52304\u5834\uff0c4\u5e74\u7684\u6642\u9593\u3002\u5f8c\u4f86\u6211\u53c8\u5f88\u4e3b\u52d5\u6e34\u6155\u64cd\u7df4\u7570\u8c61\u8207\u555f\u793a\u6069\u8cdc\uff0c\u70ba\u4e86\u8981\u4e00\u5c0d\u4e00\u7684\u9580\u5f92\u8a13\u7df4\u8207\u52c7\u6562\u50b3\u798f\u97f3\uff0c\u9577\u905420\u5e74\u3002\u6211\u6c92\u6709\u8b80\u904e\u6b63\u7d71\u795e\u5b78\u9662\uff0c\u4f46\u662f\u4e00\u6b65\u6b65\u52c7\u6562\u6e34\u6155\u64cd\u7df4\u6210\u9577\uff0c\u9047\u5230\u554f\u984c\u5c31\u4e00\u76f4\u6c42\u554f\u795e\u76f4\u5230\u89e3\u6c7a\u3002\u6211\u6240\u6709\u7684\u6069\u8cdc\u90fd\u662f\u70ba\u4e86\u60f3\u8981\u5e6b\u52a9\u4eba\u800c\u53bb\u5c0b\u6c42\u64cd\u7df4\u7684\uff0c\u4e5f\u76e1\u6211\u7684\u529b\u91cf\u8a13\u7df4\u8207\u50b3\u627f\uff08\u6bcf\u500b\u4eba\u7684\u6069\u8cdc\u662f\u795e\u6240\u8cdc\u7684\uff0c\u9700\u8981\u767c\u6398\u8207\u6bb7\u52e4\u64cd\u7df4\uff0c\u5411\u4e3b\u4ea4\u5e33\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u63a2\u8a2a\u4e00\u4f4d\u5b78\u5f1f\uff0c\u7528\u6069\u8cdc\u670d\u4e8b\u4ed6\uff0c\u4e26\u4e14\u6311\u6230\u4ed6\u5728\u5bb6\u5ead\u4e2d\u5efa\u7acb\u5bb6\u5ead\u796d\u58c7\uff0c\u5411\u9130\u820d\u50b3\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u5011\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002<\/p>\n<p>\u5929\u7236\uff0c\u7962\u7ffb\u8f49\u53f0\u7063\u7684\u6559\u6703\uff0c\u4e0d\u518d\u53ea\u662f\u5b88\u8457\u4e00\u9593\u5efa\u7bc9\u7269\u95dc\u8d77\u4f86\u5167\u805a\u7684\u805a\u6703\uff0c\u800c\u662f\u6311\u6230\u795e\u7684\u5152\u5973\u52c7\u6562\u8d70\u51fa\u53bb\uff0c\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u7528\u5982\u706b\u6311\u65fa\u7684\u6069\u8cdc\uff0c\u8207\u4e00\u500b\u525b\u5f37\u4ec1\u611b\u8b39\u5b88\u4e0d\u81bd\u602f\u7684\u5fc3\u9748\uff0c\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u50b3\u798f\u4e3b\u7684\u9053\u3002\u8b93\u611b\u4e3b\u7684\u706b\u71b1\u52dd\u904e\u6211\u5011\u88cf\u9762\u6015\u6b7b\u4e4b\u5fc3\uff0c\u597d\u53eb\u798f\u97f3\u80fd\u5920\u8d70\u51fa\u5efa\u7bc9\u7269\uff0c\u904d\u50b3\u5728\u53f0\u7063\u5168\u5730\u4e0a\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f81\uff1a1~8 1\uff1a1 \u5949\u795e\u65e8\u610f\uff0c\u7167\u8457\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u751f\u547d\u7684\u61c9\u8a31\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c 1\uff1a2 \u5beb\u4fe1\u7d66\u6211\u89aa &#8230; <a title=\"2017 &#8211; 01 &#8211; 11 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-11-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b81%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 11 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2739","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2739","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2739"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2739\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2742"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2739"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2739"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2739"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}