{"id":13081,"date":"2022-11-19T00:00:55","date_gmt":"2022-11-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13081"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a17\/","title":{"rendered":"2022 \u2013 11 \u2013 19 QT \u5275\u4e16\u8a18 49\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 49\uff1a1~7<\/p>\n<p>49\uff1a1 \u96c5\u5404\u53eb\u4e86\u4ed6\u7684\u5152\u5b50\u5011\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u4f86\u805a\u96c6\uff0c\u6211\u597d\u628a\u4f60\u5011\u65e5\u5f8c\u5fc5\u9047\u7684\u4e8b\u544a\u8a34\u4f60\u5011\u3002<br \/>\n49\uff1a2 \u96c5\u5404\u7684\u5152\u5b50\u5011\uff0c\u4f60\u5011\u8981\u805a\u96c6\u800c\u807d\uff0c\u8981\u807d\u4f60\u5011\u7236\u89aa\u4ee5\u8272\u5217\u7684\u8a71\u3002<br \/>\n49\uff1a3 \u6d41\u4fbf\u54ea\uff0c\u4f60\u662f\u6211\u7684\u9577\u5b50\uff0c\u662f\u6211\u529b\u91cf\u5f37\u58ef\u7684\u6642\u5019\u751f\u7684\uff0c\u672c\u7576\u5927\u6709\u5c0a\u69ae\uff0c\u6b0a\u529b\u8d85\u773e\u3002<br \/>\n49\uff1a4 \u4f46\u4f60\u653e\u7e31\u60c5\u617e\uff0c\u6efe\u6cb8\u5982\u6c34\uff0c\u5fc5\u4e0d\u5f97\u5c45\u9996\u4f4d\uff1b\u56e0\u70ba\u4f60\u4e0a\u4e86\u4f60\u7236\u89aa\u7684\u5e8a\uff0c\u6c61\u7a62\u4e86\u6211\u7684\u69bb\u3002<br \/>\n49\uff1a5 \u897f\u7dec\u548c\u5229\u672a\u662f\u5f1f\u5144\uff1b\u4ed6\u5011\u7684\u5200\u528d\u662f\u6b98\u5fcd\u7684\u5668\u5177\u3002<br \/>\n49\uff1a6 \u6211\u7684\u9748\u554a\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u8b00\uff1b\u6211\u7684\u5fc3\u54ea\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u806f\u7d61\uff1b\u56e0\u70ba\u4ed6\u5011\u8d81\u6012\u6bba\u5bb3\u4eba\u547d\uff0c\u4efb\u610f\u780d\u65b7\u725b\u817f\u5927\u7b4b\u3002<br \/>\n49\uff1a7 \u4ed6\u5011\u7684\u6012\u6c23\u66b4\u70c8\u53ef\u5492\uff1b\u4ed6\u5011\u7684\u5fff\u6068\u6b98\u5fcd\u53ef\u8a5b\u3002\u6211\u8981\u4f7f\u4ed6\u5011\u5206\u5c45\u5728\u96c5\u5404\u5bb6\u88cf\uff0c\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 49\uff1a2 \u96c5\u5404\u7684\u5152\u5b50\u5011\uff0c\u4f60\u5011\u8981\u805a\u96c6\u800c\u807d\uff0c\u8981\u807d\u4f60\u5011\u7236\u89aa\u4ee5\u8272\u5217\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u5728\u81e8\u6b7b\u524d\uff0c\u5148\u70ba\u4e8c\u500b\u5b6b\u5b50\uff08\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\uff0c\u96c5\u5404\u628a\u4ed6\u5011\u63d0\u5347\u5230\u5152\u5b50\u7684\u4f4d\u5206\uff09\u795d\u798f\uff0c\u63a5\u4e0b\u4f86\u70ba\u5176\u4ed6\u5152\u5b50\u4e00\u4e00\u795d\u798f\u79b1\u544a\u3002\u6211\u5011\u5f9e\u7d93\u6587\u4e2d\u770b\u898b\u96c5\u5404\u7684\u795d\u798f\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u4ed6\u500b\u4eba\u7684\u610f\u601d\uff0c\u800c\u662f\u5e36\u8457\u4e0a\u5e1d\u555f\u793a\u9810\u8a00\u7684\u6210\u5206\u3002v1\u300c\u2026\u6211\u597d\u628a\u4f60\u5011\u65e5\u5f8c\u5fc5\u9047\u7684\u4e8b\u544a\u8a34\u4f60\u5011\u3002\u300d\u9019\u88cf\u300c\u65e5\u5f8c\u5fc5\u9047\u7684\u4e8b\u300d\uff0c\u6211\u5011\u5f8c\u4f86\u77e5\u9053\u9019\u4e9b\u795d\u798f\u4e26\u4e0d\u662f\u7d66\u4ed6\u5011\u500b\u4eba\u800c\u5df2\uff0c\u800c\u662f\u9577\u9054400\u591a\u5e74\u5f8c\uff0c\u4ed6\u5011\u652f\u6d3e\u7684\u5b50\u5b6b\u6703\u906d\u9047\u7684\u4e8b\uff0c\u5305\u62ec\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u51fa\u57c3\u53ca\u3001\u9032\u8fe6\u5357\u3001\u5206\u5730\u70ba\u696d\u3001\u5efa\u7acb\u570b\u5ea6\u7b49\u7b49\uff0c\u8207\u795e\u7684\u9078\u6c11\u6709\u95dc\u7684\u6574\u500b\u6b77\u53f2\u548c\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\u3002\u96c5\u5404\u9019\u6642\u5019\u5e36\u8457\u795e\u7d66\u4ed6\u7576\u4e00\u500b\u7236\u89aa\u7684\u6b0a\u67c4\uff0c\u4e5f\u4ee3\u8868\u4e86\u5929\u7236\uff0c\u555f\u793a\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\u5f8c\u4ee3\u7684\u65e8\u610f\u3002<\/p>\n<p>v3~4\u662f\u7d66\u9577\u5b50\u6d41\u4fbf\u7684\u8a71\u2014\u300c\u4f60\u662f\u6211\u7684\u9577\u5b50\uff0c\u662f\u6211\u529b\u91cf\u5f37\u58ef\u7684\u6642\u5019\u751f\u7684\uff0c\u672c\u7576\u5927\u6709\u5c0a\u69ae\uff0c\u6b0a\u529b\u8d85\u773e\u3002\u300d\u4f46\u662f\u5f88\u53ef\u60dc\u7684\uff0c\u6d41\u4fbf\u56e0\u70ba\u300c\u653e\u7e31\u60c5\u617e\uff0c\u6efe\u6cb8\u5982\u6c34\u300d\uff0c\u8207\u96c5\u5404\u7684\u59be\u8f9f\u62c9\u4e82\u502b\uff0c\u800c\u5931\u53bb\u4e86\u9577\u5b50\u7684\u540d\u4efd\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4ee5\u8272\u5217\u5bb6\u9577\u5b50\u540d\u5206\u7684\u4e09\u5927\u6b0a\u5229\uff1a\u96d9\u500d\u7684\u7522\u696d\u3001\u5bb6\u65cf\u7684\u9818\u8896\u3001\u5bb6\u65cf\u7684\u796d\u53f8\uff0c\u5206\u5225\u7531\u7d04\u745f\u3001\u7336\u5927\u548c\u5229\u672a\u652f\u6d3e\u7e7c\u627f\u3002\u6d41\u4fbf\u7684\u5f8c\u88d4\u4e2d\u6c92\u6709\u51fa\u904e\u4efb\u4f55\u8457\u540d\u7684\u58eb\u5e2b\u3001\u5148\u77e5\u6216\u9818\u8896\uff0c\u5728\u5e95\u6ce2\u62c9\u7684\u6642\u4ee3\u512a\u67d4\u5be1\u65b7\uff08\u58eb5\uff1a15~16\uff09\uff0c\u53cd\u800c\u5728\u53ef\u62c9\u4e00\u9ee8\u7684\u80cc\u53db\u4e0a\u6709\u5206\uff08\u6c1116\uff1a1\uff09\u3002\u300d<\/p>\n<p>v5~7\u662f\u5c0d\u897f\u7dec\u8207\u5229\u672a\u5169\u5144\u5f1f\u8aaa\u7684\u8a71\uff0c\u4ed6\u5011\u90fd\u662f\u5f9e\u5229\u4e9e\u6240\u751f\u7684\u5152\u5b50\uff0c\u5169\u4eba\u7684\u7279\u6027\u90fd\u662f\u540c\u6a23\u7684\u6b98\u66b4\u2014\u300c\u4ed6\u5011\u7684\u5200\u528d\u662f\u6b98\u5fcd\u7684\u5668\u5177\u2026\uff0c\u4ed6\u5011\u7684\u6012\u6c23\u66b4\u70c8\u53ef\u5492\uff1b\u4ed6\u5011\u7684\u5fff\u6068\u6b98\u5fcd\u53ef\u8a5b\u3002\u300d\u9019\u662f\u6307\u9762\u7dec\u8207\u5229\u672a\u4e3b\u8b00\u5c60\u6bba\u4e86\u793a\u528d\u57ce\u6240\u6709\u7684\u7537\u4e01\uff0c\u4ed6\u5011\u7684\u7d50\u5c40\u662f\u2014\u300c\u6211\u8981\u4f7f\u4ed6\u5011\u5206\u5c45\u5728\u96c5\u5404\u5bb6\u88cf\uff0c\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\u3002\u300d\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u4e86\uff1a<br \/>\n\u4e00\u3001\u897f\u7dec\u652f\u6d3e\u5f8c\u4f86\u5206\u70ba\u4e8c\u90e8\u5206\uff0c\u4e00\u90e8\u5206\u300c\u6563\u4f4f\u300d\u5728\u7336\u5927\u652f\u6d3e\u7684\u5883\u5167\uff08\u66f819\uff1a1~9\uff09\uff0c\u53e6\u4e00\u90e8\u5206\u300c\u6563\u4f4f\u300d\u5728\u5317\u65b9\u5404\u652f\u6d3e\u4e2d\u9593\uff08\u4ee3\u4e0b34\uff1a6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u5229\u672a\u652f\u6d3e\u5247\u300c\u6563\u4f4f\u300d\u5728\u4ee5\u8272\u521748\u5ea7\u57ce\u4e4b\u4e2d\uff08\u66f821\uff1a41\uff09\uff0c\u61c9\u9a57\u4e86\u9019\u88e1\u300c\u5206\u5c45\u5728\u96c5\u5404\u5bb6\u88e1\uff0c\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\u300d\u7684\u9810\u8a00\u3002<\/p>\n<p>\u6d41\u4fbf\u7684\u884c\u70ba\u9055\u53cd\u4e86\u795e\u7684\u8056\u6f54\uff0c\u897f\u7dec\u548c\u5229\u672a\u4e8c\u4eba\u7684\u884c\u70ba\u9055\u53cd\u4e86\u795e\u7684\u516c\u7fa9\u3002\u96d6\u7136\u4e8b\u60c5\u5df2\u7d93\u904e\u53bb\u4e8640\u591a\u5e74\uff0c\u4f46\u795e\u7d55\u4e0d\u653e\u904e\u9019\u4e9b\u7f6a\uff0c\u96c5\u5404\u5c0d\u4ed6\u5011\u4e09\u4eba\u7684\u9810\u8a00\u662f\u57f7\u884c\u795e\u7684\u8056\u6f54\u8207\u516c\u7fa9\u3002<br \/>\n\u5229\u672a\u652f\u6d3e\u5f8c\u4f86\u63c0\u9078\u4e86\u795e\uff0c\u80af\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\uff0c\u7d50\u679c\u5f97\u8457\u4e86\u796d\u53f8\u7684\u8077\u5206\u3002\u9019\u500b\u6069\u5178\u96d6\u7136\u6c92\u6709\u6539\u8b8a\u4ed6\u5011\u300c\u6563\u4f4f\u300d\u7684\u5916\u8868\uff0c\u4f46\u537b\u6539\u8b8a\u4e86\u4ed6\u5011\u300c\u6563\u4f4f\u300d\u7684\u5167\u5bb9\uff0c\u795e\u8b8a\u5492\u8a5b\u70ba\u795d\u798f\uff0c\u795e\u81ea\u5df1\u6210\u70ba\u5229\u672a\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u88cf\u5f88\u7279\u5225\u7684\u662f\uff0c\u96c5\u5404\u70ba\u5152\u5b50\u7684\u795d\u798f\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u4e0d\u662f\u795d\u798f\uff0c\u537b\u66f4\u50cf\u662f\u300c\u5492\u8a5b\u300d\uff0c\u56e0\u70ba\u4e26\u4e0d\u662f\u51fa\u65bc\u96c5\u5404\u500b\u4eba\u7684\u672c\u610f\uff0c\u800c\u662f\u50b3\u905e\u795e\u7684\u555f\u793a\u3002\u66f4\u4ee4\u4eba\u4e0d\u89e3\u7684\u662f\uff0c\u660e\u660e\u662f\u4ed6\u5011\u72af\u7f6a\uff0c\u4f46\u662f\u7d50\u679c\u537b\u597d\u50cf\u662f\u5f8c\u4ee3\u5b50\u5b6b\u627f\u64d4\uff0c\u9019\u662f\u4e0d\u662f\u4e0d\u516c\u5e73\uff1f\u6211\u60f3\u63d0\u51fa\u5e7e\u65b9\u9762\u500b\u4eba\u7684\u770b\u6cd5\uff1a<\/p>\n<p>\u4e00\u3001\u795e\u7684\u65e8\u610f\uff0c\u7956\u5148\u7236\u6bcd\u7684\u795d\u798f\uff0c\u81ea\u7236\u53ca\u5b50\u76f4\u5230\u5343\u4ee3\uff1a\u300c\u611b\u6211\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002\u300d\uff08\u7533\u547d\u8a185\uff1a10\uff09\u3001\u300c\u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\u3001\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u3001\u8d66\u514d\u7f6a\u5b7d\u548c\u904e\u72af\u3001\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u3001\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\u3001\u81ea\u7236\u53ca\u5b50\u3001\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002\u300d\uff08\u6c1114\uff1a18\uff09\u4f46\u9019\u4e9b\u53ea\u662f\u539f\u5247\uff0c\u610f\u601d\u662f\u7956\u5148\u7236\u6bcd\u7684\u795d\u798f\u8207\u7f6a\u60e1\u90fd\u6703\u5c0d\u5f8c\u4ee3\u7522\u751f\u5f71\u97ff\u7684\u4f5c\u7528\u3002\u6211\u9047\u904e\u6709\u4e9b\u57fa\u7763\u5f92\u53cd\u5c0d\u9019\u7a2e\u770b\u6cd5\uff0c\u4f46\u4e8b\u5be6\u4e0a\u907a\u50b3\u6027\u57fa\u56e0\u7684\u75be\u75c5\u3001\u6216\u662f\u4e00\u4e9b\u5bb6\u65cf\u7684\u8edf\u5f31\u3001\u554f\u984c\u2026\uff0c\u4e8b\u5be6\u4e0a\u7684\u78ba\u662f\u6703\u5f71\u97ff\u5230\u5f8c\u4ee3\u5b50\u5b6b\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u5426\u8a8d\u9019\u4e9b\u65e2\u5b58\u7684\u4e8b\u5be6\u3002\u9000\u4e00\u842c\u6b65\u60f3\uff0c\u4e9e\u7576\u590f\u5a03\u5e36\u7d66\u4e16\u4eba\u7684\u5492\u8a5b\uff1a\u539f\u7f6a\u3001\u7537\u4eba\u6c57\u6d41\u6eff\u9762\u624d\u80fd\u7cca\u53e3\u3001\u5973\u4eba\u751f\u7522\u4e4b\u82e6\u3001\u6200\u6155\u4e08\u592b\u3001\u571f\u5730\u53d7\u5492\u8a5b\u2026\uff0c\u96e3\u9053\u4e0d\u662f\u4e00\u4e00\u61c9\u9a57\u5728\u5f8c\u4ee3\u5b50\u5b6b\u8eab\u4e0a\u55ce\uff1f<\/p>\n<p>\u4e8c\u3001\u4f46\u662f\u5373\u4fbf\u6211\u5011\u4e0d\u514d\u53d7\u5230\u7236\u6bcd\u5148\u7956\u7684\u8ca0\u9762\u5f71\u97ff\uff0c\u5982\u4eca\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u751a\u81f3\u5728\u820a\u7d04\u6b77\u53f2\u4e2d\uff0c\u795e\u90fd\u80fd\u5920\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\uff0c\u524d\u984c\u662f\u6211\u5011\u8981\u4f86\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u4fe1\u9760\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u8aa1\u547d\uff0c\u5c31\u80fd\u7d93\u6b77\u5230\u795e\u80fd\u5920\u7ffb\u8f49\u6211\u5011\u7684\u547d\u904b\uff0c\u5e36\u4e0b\u65b0\u7684\u795d\u798f\u76f4\u5230\u5343\u4ee3\u3002\u8209\u4f8b\u96c5\u5404\u5c0d\u5229\u672a\u4eba\u7684\u9810\u8a00\uff0c\u96d6\u7136\u5229\u672a\u4eba\u56e0\u70ba\u6b98\u66b4\u5206\u5c45\u5404\u5730\uff0c\u4f46\u662f\u5f8c\u4f86\u6469\u897f\u6642\u4ee3\u4ed6\u5011\u9078\u64c7\u4e86\u7ad9\u5728\u795e\u9019\u4e00\u908a\uff0c\u7d50\u679c\u5f97\u8457\u4e86\u796d\u53f8\u7684\u8077\u5206\u3002\u4ed6\u5011\u96d6\u7136\u9084\u662f\u300c\u6563\u4f4f\u300d\u5404\u5730\uff0c\u4f46\u795e\u5316\u5492\u8a5b\u70ba\u795d\u798f\u2014\u795e\u81ea\u5df1\u89aa\u81ea\u6210\u70ba\u5229\u672a\u4eba\u7684\u7522\u696d\u3002\u6211\u5011\u66f4\u770b\u898b\u8207\u8fe6\u5357\u4eba\u7684\u5973\u5b50\u5587\u5408\u3001\u6469\u62bc\u4eba\u7684\u5973\u5b50\u8def\u5f97\uff0c\u56e0\u70ba\u656c\u754f\u795e\u8207\u8ddf\u96a8\u795e\uff0c\u8df3\u812b\u5492\u8a5b\u7684\u547d\u904b\uff0c\u9032\u5230\u795e\u795d\u798f\u7684\u6d2a\u6d41\u4e4b\u4e2d\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u5728\u5bbf\u547d\u8ad6\u4e2d\u81ea\u6028\u81ea\u827e\u3001\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\uff0c\u5728\u8036\u7a4c\u57fa\u7763\u88cf\uff0c\u6211\u5011\u6709\u91cd\u751f\u8207\u6210\u9577\u7684\u6307\u671b\uff0c\u4e26\u4e14\u80fd\u5920\u50b3\u627f\u5b50\u5b6b\u76f4\u5230\u5343\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 49\uff1a1~7 49\uff1a1 \u96c5\u5404\u53eb\u4e86\u4ed6\u7684\u5152\u5b50\u5011\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u4f86\u805a\u96c6\uff0c\u6211\u597d\u628a\u4f60\u5011\u65e5\u5f8c\u5fc5\u9047\u7684\u4e8b\u544a\u8a34\u4f60\u5011\u3002 4 &#8230; <a title=\"2022 \u2013 11 \u2013 19 QT \u5275\u4e16\u8a18 49\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a17\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 19 QT \u5275\u4e16\u8a18 49\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13095,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13081","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13081","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13081"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13081\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13095"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}