{"id":16410,"date":"2024-07-23T00:00:55","date_gmt":"2024-07-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16410"},"modified":"2024-07-23T08:23:36","modified_gmt":"2024-07-23T00:23:36","slug":"2024-07-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 07 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 15\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 15\uff1a1~12<br \/>\n15\uff1a1 \u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u4e8c\u5341\u4e03\u5e74\uff0c\u7336\u5927\u738b\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u767b\u57fa\uff0c<br \/>\n15\uff1a2 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u516d\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e8c\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u53ef\u5229\u96c5\uff0c\u662f\u8036\u8def\u6492\u51b7\u4eba\u3002<br \/>\n15\uff1a3 \u4e9e\u6492\u5229\u96c5\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u4e9e\u746a\u8b1d\u4e00\u5207\u6240\u884c\u7684\uff1b<br \/>\n15\uff1a4 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002<br \/>\n15\uff1a5 \u8036\u548c\u83ef\u964d\u707d\u8207\u738b\uff0c\u4f7f\u4ed6\u9577\u5927\u75f2\u760b\uff0c\u76f4\u5230\u6b7b\u65e5\uff0c\u4ed6\u5c31\u4f4f\u5728\u5225\u7684\u5bae\u88cf\u3002\u4ed6\u7684\u5152\u5b50\u7d04\u5766\u7ba1\u7406\u5bb6\u4e8b\uff0c\u6cbb\u7406\u570b\u6c11\u3002<br \/>\n15\uff1a6 \u4e9e\u6492\u5229\u96c5\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a7 \u4e9e\u6492\u5229\u96c5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u5766\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n15\uff1a8 \u7336\u5927\u738b\u4e9e\u6492\u5229\u96c5\u4e09\u5341\u516b\u5e74\uff0c\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u6492\u8fe6\u5229\u96c5\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u4ee5\u8272\u5217\u738b\u516d\u500b\u6708\u3002<br \/>\n15\uff1a9 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u6240\u884c\u7684\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n15\uff1a10 \u96c5\u6bd4\u7684\u5152\u5b50\u6c99\u9f8d\u80cc\u53db\u4ed6\uff0c\u5728\u767e\u59d3\u9762\u524d\u64ca\u6bba\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<br \/>\n15\uff1a11 \u6492\u8fe6\u5229\u96c5\u5176\u9918\u7684\u4e8b\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a12 \u9019\u662f\u5f9e\u524d\u8036\u548c\u83ef\u61c9\u8a31\u8036\u6236\u8aaa\uff1a\u300c\u4f60\u7684\u5b50\u5b6b\u5fc5\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u76f4\u5230\u56db\u4ee3\u3002\u300d\u9019\u8a71\u679c\u7136\u61c9\u9a57\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 15\uff1a12 \u9019\u662f\u5f9e\u524d\u8036\u548c\u83ef\u61c9\u8a31\u8036\u6236\u8aaa\uff1a\u300c\u4f60\u7684\u5b50\u5b6b\u5fc5\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u76f4\u5230\u56db\u4ee3\u3002\u300d\u9019\u8a71\u679c\u7136\u61c9\u9a57\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~7\u4eca\u5929\u7d93\u6587\u7684\u524d\u534a\u6bb5\uff0c\u662f\u8a18\u8f09\u5357\u570b\u7336\u5927\u4e9e\u6492\u5229\u96c5\u738b\u7684\u7d71\u6cbb\u3002v1\u4e9e\u6492\u5229\u96c5\u738b\u7684\u53e6\u5916\u4e00\u500b\u540d\u5b57\u662f\u300c\u70cf\u897f\u96c5\u300d\uff08v13\uff09\uff0c\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5c31\u662f\u5728\u70cf\u897f\u96c5\u5e74\u9593\u958b\u59cb\u4e8b\u5949\uff08\u8cfd1\uff1a1\uff09\u3002\u4e9e\u6492\u5229\u96c5\u300c\u4f5c\u738b52\u5e74\u300d\uff08v2\uff09\uff0c\u662f\u5230\u76ee\u524d\u70ba\u6b62\u5357\u3001\u5317\u5169\u570b\u5728\u4f4d\u6700\u9577\u7684\u541b\u738b\u3002\u4ed6\u5728\u6b63\u5f0f\u767b\u57fa\u4e4b\u524d\uff0c\u53ef\u80fd\u5df2\u7d93\u8207\u4ed6\u7236\u89aa\u5171\u540c\u57f7\u653f24\u5e74\uff08v1\u30018\uff09\uff0c\u9577\u5927\u9ebb\u98a8\u5f8c\u53c8\u8207\u5152\u5b50\u7d04\u5766\u5171\u540c\u57f7\u653f4\u5e74\uff08v5\u300130\u300133\uff09\u3002\u4e9e\u6492\u5229\u96c5\u57f7\u653f\u7684\u6642\u9593\u8207\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u5927\u90e8\u5206\u91cd\u758a\uff0c\u5357\u5317\u5169\u570b\u90fd\u8655\u5728\u540c\u6a23\u5b89\u5168\u7684\u570b\u969b\u74b0\u5883\u88e1\u3002\u795e\u4f7f\u65b0\u4e9e\u8ff0\u5e1d\u570b\u9677\u5165\u4e86\u6301\u7e8c\u4e09\u5341\u4e5d\u5e74\u7684\u8870\u843d\uff0c\u56e0\u5167\u4e82\u4e0d\u5f97\u4e0d\u505c\u6b62\u5c0d\u5916\u64f4\u5f35\uff0c\u6240\u4ee5\u4e9e\u6492\u5229\u96c5\u6240\u6cbb\u7406\u4e0b\u7684\u5357\u570b\u7336\u5927\u548c\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u6cbb\u7406\u4e0b\u7684\u5317\u570b\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u90fd\u5f97\u8457\u4e86\u5e7e\u5341\u5e74\u7684\u7e41\u69ae\u7a69\u5b9a\uff08\u4ee3\u4e0b26\uff1a6~15\uff09\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v3~4\u4e9e\u6492\u5229\u96c5\u88ab\u8056\u7d93\u8a55\u50f9\uff1a\u300c\u4e9e\u6492\u5229\u96c5\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u4e9e\u746a\u8b1d\u4e00\u5207\u6240\u884c\u7684\uff1b\u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002\u300d\u9019\u4e5f\u662f\u7336\u5927\u8a31\u591a\u597d\u738b\u7684\u5171\u540c\u8a55\u8a9e\uff0c\u986f\u7136\u795e\u5f88\u5728\u4e4e\u541b\u738b\u7684\u6cbb\u7406\u662f\u5426\u80fd\u5920\u5e6b\u52a9\u767e\u59d3\u5728\u4fe1\u4ef0\u4e0a\u7d93\u6b77\u5fa9\u8208\u3002\u4e9e\u6492\u5229\u96c5\u8207\u4ed6\u7684\u7236\u89aa\u4e9e\u746a\u8b1d\u3001\u7956\u7236\u7d04\u963f\u65bd\u90fd\u7d93\u6b77\u540c\u6a23\u7684\u547d\u904b\uff0c\u5c31\u662f\u300c\u665a\u7bc0\u4e0d\u4fdd\u300d\u3002\u4ed6\u7684\u7236\u89aa\u8207\u7956\u7236\u662f\u56e0\u70ba\u5f8c\u4f86\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u7279\u5225\u7236\u89aa\u52a0\u4e0a\u9a55\u50b2\uff0c\u90fd\u88ab\u53db\u81e3\u6240\u6bba\u3002\u800c\u4e9e\u6492\u5229\u96c5\u5247\u662f\u56e0\u70ba\u795e\u795d\u798f\u5927\u74b0\u5883\u4f7f\u4ed6\u5f37\u76db\uff0c\u548c\u5317\u570b\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u4e00\u6a23\uff1a\u300c\u4ed6\u65e2\u5f37\u76db\uff0c\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u884c\u4e8b\u90aa\u50fb\u300d\uff08\u4ee3\u4e0b26\uff1a16\uff09\uff0c\u8981\u53d6\u4ee3\u796d\u53f8\u5728\u8056\u6bbf\u796d\u58c7\u71d2\u9999\uff0c\u5c0e\u81f4\u300c\u8036\u548c\u83ef\u964d\u707d\u8207\u738b\uff0c\u4f7f\u4ed6\u9577\u5927\u75f2\u760b\u300d\uff08v5\uff09\uff0c\u5fc5\u9808\u300c\u4f4f\u5728\u5225\u7684\u5bae\u88e1\u300d\u9694\u96e2\u3002<\/p>\n<p>\uff082\uff09v8~12\u93e1\u982d\u518d\u8f49\u5230\u5317\u570b\uff0c\u300c\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u6492\u8fe6\u5229\u96c5\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u4ee5\u8272\u5217\u738b\u516d\u500b\u6708\u3002\u300d\uff08v8\uff09\u4ed6\u5728\u8056\u7d93\u4e2d\u7684\u8a55\u50f9\u8207\u5176\u4ed6\u5317\u570b\u7684\u541b\u738b\u90fd\u662f\u4e00\u6a23\u7684\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u6240\u884c\u7684\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d\uff08v9\uff09\u4ed6\u7684\u6cbb\u7406\u4f7f\u5317\u570b\u9677\u5165\u6df7\u4e82\u5c40\u9762\uff0c\u56e0\u6b64\u53ea\u7dad\u6301\u4e866\u500b\u6708\uff0c\u5c31\u5728\u516c\u958b\u5834\u5408\u88ab\u64ca\u6bba\uff08v10\uff09\u3002<\/p>\n<p>\u8036\u6236\u7684\u5b50\u5b6b\u300c\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u76f4\u5230\u56db\u4ee3\u300d\uff08v12\uff09\uff0c\u5305\u62ec\u7d04\u54c8\u65af\uff0813\uff1a1\uff09\u3001\u7d04\u963f\u65bd\uff0813\uff1a10\uff09\u3001\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\uff0814\uff1a23\uff09\u548c\u6492\u8fe6\u5229\u96c5\uff08v8\uff09\uff0c\u61c9\u9a57\u4e86\u795e\u5c0d\u8036\u6236\u7684\u61c9\u8a31\uff08\u738b\u4e0b10\uff1a30\uff09\u3002<\/p>\n<p>\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u6b7b\u5f8c\uff0c\u795e\u5c31\u4e0d\u518d\u5411\u5317\u570b\u5dee\u6d3e\u5148\u77e5\u3002\u5317\u570b\u4ee5\u8272\u5217\u5c31\u50cf\u6697\u5229\u738b\u671d\u4e4b\u524d\u7684\u90a3\u6bb5\u6642\u671f\u4e00\u6a23\uff08\u738b\u4e0a16\uff1a8~22\uff09\uff0c\u5167\u4e82\u983b\u7e41\uff0c\u4e0d\u523030\u5e74\u5c31\u767c\u751f\u4e864\u6b21\u6539\u671d\u63db\u4ee3\uff0c\u63db\u4e865\u500b\u738b\uff0c\u7136\u5f8c\u5c31\u4ea1\u65bc\u4e9e\u8ff0\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u6211\u5011\u5c0d\u7167\u4f86\u770b\u5357\u5317\u570b\u8af8\u738b\uff0c\u56e0\u70ba\u795e\u300c\u6190\u61ab\u7737\u9867\u767e\u59d3\u300d\uff0c\u7d66\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u8207\u4e9e\u6492\u5229\u96c5\u4f5c\u738b\u4efb\u5167\u90fd\u6709\u9577\u6642\u671f\u7684\u300c\u592a\u5e73\u76db\u4e16\u300d\u3002\u5317\u570b\u8036\u7f85\u6ce2\u5b89\u660e\u660e\u5c31\u662f\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u4f46\u662f\u8056\u7d93\u537b\u6c92\u6709\u8a18\u8f09\u795e\u5c0d\u4ed6\u7684\u5be9\u5224\uff0c\u4f3c\u4e4e\u662f\u5e73\u5b89\u9000\u4f4d\uff1b\u800c\u5357\u570b\u4e9e\u6492\u5229\u4e9e\u738b\u904e\u53bb\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u537b\u53ea\u56e0\u70ba\u300c\u9a55\u50b2\u300d\uff0c\u300c\u53d6\u4ee3\u796d\u53f8\u5728\u8056\u6bbf\u796d\u58c7\u71d2\u9999\u300d\uff0c\u7d50\u679c\u5c31\u88ab\u795e\u5be9\u5224\u5f97\u4e86\u300c\u5927\u75f2\u760b\u300d\uff0c\u9694\u96e2\u81f3\u6b7b\u3002\u4e16\u4eba\u7528\u5c6c\u8089\u9ad4\u7684\u773c\u5149\uff0c\u7e3d\u559c\u6b61\u300c\u770b\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u4f46\u662f\u9019\u5728\u8056\u7d93\u4f86\u770b\u662f\u884c\u4e0d\u901a\u7684\uff0c\u56e0\u70ba\u795e\u516c\u7fa9\u6b63\u76f4\u7684\u5be9\u5224\uff0c\u5fc5\u9808\u7b49\u5230\u672b\u4e16\u5be9\u5224\u624d\u6703\u843d\u5be6\uff0c\u6211\u5011\u6d3b\u5728\u73fe\u4e16\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u773c\u524d\u7684\u6210\u529f\u6216\u5931\u6557\u7d66\u9650\u5236\u773c\u5149\uff0c\u800c\u8981\u7528\u300c\u795e\u7684\u771f\u7406\u300d\u7576\u4f5c\u6211\u5011\u751f\u6d3b\u884c\u4e8b\u552f\u4e00\u7684\u6e96\u5247\u3002\u300c\u795e\u6240\u611b\u7684\u5c31\u5fc5\u7ba1\u6559\u300d\uff0c\u6211\u5011\u5be7\u53ef\u5728\u4eca\u4e16\u6094\u6539\uff0c\u4e5f\u4e0d\u8981\u5728\u5c07\u4f86\u300c\u54c0\u54ed\u5207\u9f52\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 15\uff1a1~12 15\uff1a1 \u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u4e8c\u5341\u4e03\u5e74\uff0c\u7336\u5927\u738b\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u767b\u57fa\uff0c 15\uff1a2 \u4ed6\u767b &#8230; <a title=\"2024 \u2013 07 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 15\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 15\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16412,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16410","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16410","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16410"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16410\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16412"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16410"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16410"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16410"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}