{"id":6694,"date":"2019-07-28T12:55:45","date_gmt":"2019-07-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6694"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-28-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-28-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a1219\/","title":{"rendered":"2019 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 116\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 116\uff1a12~19<br \/>\n116\uff1a12 \u6211\u62ff\u751a\u9ebc\u5831\u7b54\u8036\u548c\u83ef\u5411\u6211\u6240\u8cdc\u7684\u4e00\u5207\u539a\u6069\uff1f<br \/>\n116\uff1a13 \u6211\u8981\u8209\u8d77\u6551\u6069\u7684\u676f\uff0c\u7a31\u63da\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n116\uff1a14 \u6211\u8981\u5728\u4ed6\u773e\u6c11\u9762\u524d\u5411\u8036\u548c\u83ef\u9084\u6211\u7684\u9858\u3002<br \/>\n116\uff1a15 \u5728\u8036\u548c\u83ef\u773c\u4e2d\uff0c\u770b\u8056\u6c11\u4e4b\u6b7b\u6975\u70ba\u5bf6\u8cb4\u3002<br \/>\n116\uff1a16 \u8036\u548c\u83ef\u554a\uff0c\u6211\u771f\u662f\u4f60\u7684\u50d5\u4eba\uff1b\u6211\u662f\u4f60\u7684\u50d5\u4eba\uff0c\u662f\u4f60\u5a62\u5973\u7684\u5152\u5b50\u3002\u4f60\u5df2\u7d93\u89e3\u958b\u6211\u7684\u7d81\u7d22\u3002<br \/>\n116\uff1a17 \u6211\u8981\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u4f60\uff0c\u53c8\u8981\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n116\uff1a18\u300119 \u6211\u8981\u5728\u4ed6\u773e\u6c11\u9762\u524d\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\uff0c\u5728\u8036\u8def\u6492\u51b7\u7576\u4e2d\uff0c\u5411\u8036\u548c\u83ef\u9084\u6211\u7684\u9858\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 116\uff1a13 \u6211\u8981\u8209\u8d77\u6551\u6069\u7684\u676f\uff0c\u7a31\u63da\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n116\uff1a17 \u6211\u8981\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u4f60\uff0c\u53c8\u8981\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u795e\u807d\u4e86\u8a69\u4eba\u7684\u79b1\u544a\uff0c\u6551\u4ed6\u812b\u96e2\u6b7b\u4ea1\u3001\u9670\u9593\u7684\u7e8f\u7e5e\u3001\u75db\u82e6\u3001\u60a3\u96e3\u6101\u82e6\uff0c\u56e0\u6b64\u8a69\u4eba\u5927\u5927\u611f\u8b1d\u8b9a\u7f8e\u795e\uff0c\u7e7c\u7e8c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002v12\u300c\u6211\u62ff\u751a\u9ebc\u5831\u7b54\u8036\u548c\u83ef\u5411\u6211\u6240\u8cdc\u7684\u4e00\u5207\u539a\u6069\uff1f\u300d\u610f\u601d\u662f\u6211\u5011\u8981\u600e\u9ebc\u5831\u7b54\u795e\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u767d\u767d\u7684\u3001\u4e0d\u914d\u7684\u300c\u539a\u6069\u300d\u5462\uff1f\u8a69\u4eba\u63d0\u5230\u4ed6\u7684\u65b9\u6cd5\u662f\uff1a\u300c\u8209\u8d77\u6551\u6069\u7684\u676f\uff0c\u7a31\u63da\u8036\u548c\u83ef\u7684\u540d\u300d\u3001\u300c\u5411\u8036\u548c\u83ef\u9084\u6211\u7684\u9858\u300d\u3001\u300c\u4ee5\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u4f60\uff0c\u53c8\u8981\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002\u300d\uff08v13~19\uff09\u4e0d\u7ba1\u6211\u5011\u662f\u7528\u53e3\u3001\u7528\u884c\u52d5\u4f86\u8868\u9054\u6211\u5011\u5167\u5fc3\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\uff0c\u771f\u5fc3\u7684\u611f\u8b1d\u8207\u980c\u8b9a\uff0c\u795e\u90fd\u5fc5\u5b9a\u6085\u7d0d\uff0c\u5c31\u50cf\u5176\u5be6\u6bcf\u4e00\u4f4d\u7236\u6bcd\u89aa\u4e26\u4e0d\u6703\u600e\u9ebc\u5728\u610f\u5b69\u5b50\u5230\u5e95\u8981\u505a\u4ec0\u9ebc\u6216\u7d66\u4ec0\u9ebc\u4f86\u5831\u7b54\u7236\u6bcd\u7684\u611b\uff0c\u800c\u662f\u611f\u52d5\u5152\u5973\u5011\u51fa\u65bc\u4e00\u500b\u771f\u8aa0\u8207\u611f\u6069\u7684\u5fc3\u3002<\/p>\n<p>\u4f46\u9019\u88cf\u4e8c\u6b21\u63d0\u5230\u300c\u9084\u9858\u300d\u7684\u4e8b\uff0c\u56e0\u70ba\u5728\u820a\u7d04\u4e2d\u6709\u5411\u795e\u8a31\u9858\u8207\u9084\u9858\u7684\u689d\u4f8b\uff0c\u751a\u81f3\u9084\u6709\u4eba\u56e0\u6b64\u800c\u6bba\u4e86\u81ea\u5df1\u7684\u5973\u5152\u800c\u9084\u9858\uff08\u58eb11\uff1a30~40\u8036\u5f17\u4ed6\u5192\u5931\u8a31\u9858\u7adf\u5bb3\u4e86\u5973\u5152\uff09\u3002\u5176\u5be6\u5982\u679c\u771f\u6b63\u7684\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u5c31\u77e5\u9053\u8a31\u9858\u8207\u9084\u9858\u9019\u4e8b\u4e0d\u5408\u4e4e\u795e\u7684\u672c\u6027\uff0c\u56e0\u70ba\u5f88\u5bb9\u6613\u8b93\u4eba\u647b\u96dc\u300c\u5229\u76ca\u4ea4\u63db\u300d\u7684\u932f\u8aa4\u89c0\u5ff5\u3002\u6211\u5011\u4e00\u518d\u63d0\u5230\u795e\u5c0d\u4e16\u4eba\u6700\u559c\u6b61\u7d66\u4e88\u7684\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u6c38\u9060\u4e0d\u914d\u5f97\u5230\u7684\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u795e\u6839\u672c\u4e0d\u9700\u8981\u4eba\u7684\u529f\u5fb7\u8207\u8868\u73fe\u4f86\u4ea4\u63db\u7942\u7684\u79ae\u7269\uff0c\u9019\u662f\u62dc\u5076\u50cf\u7684\u60f3\u6cd5\uff0c\u540c\u6642\u9019\u4e5f\u9020\u6210\u4e86\u8036\u5f17\u4ed6\u8aa4\u6bba\u5973\u5152\u7684\u61be\u4e8b\u3002\u5176\u5be6\u6211\u5011\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\u5c31\u77e5\u9053\uff0c\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u300c\u5831\u7b54\u300d\u795e\u5462\uff1f\u6211\u5011\u6240\u9818\u53d7\u7684\u4e00\u5207\uff0c\u6709\u90a3\u4e00\u6a23\u4e0d\u662f\u51fa\u65bc\u795e\uff1f\u7279\u5225\u6211\u5011\u88ab\u795e\u62ef\u6551\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u5c31\u5df2\u7d93\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\u4e86\u3002\u6211\u5011\u662f\u88ab\u795e\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\u7684\uff0c\u5c31\u662f\u5c6c\u795e\u7684\u4eba\uff0c\u4e00\u5207\u90fd\u6b78\u65bc\u795e\uff0c\u4e00\u5207\u6240\u6709\u6b0a\u4e3b\u6b0a\u90fd\u8981\u5949\u737b\u9084\u7d66\u795e\uff0c\u6211\u5011\u5c31\u662f\u50d5\u4eba\uff08\u5974\u96b8\uff09\u3001\u662f\u5c07\u4f86\u9810\u5099\u4ea4\u5e33\u7684\u7ba1\u5bb6\u3002\u6839\u672c\u6c92\u6709\u4ec0\u9ebc\u662f\u5c6c\u65bc\u6211\u5011\u81ea\u5df1\u7684\uff0c\u4e00\u5207\u90fd\u662f\u795e\u638c\u6b0a\u3001\u795e\u6cbb\u7406\u3001\u795e\u6190\u61ab\uff0c\u5305\u62ec\u6211\u5011\u7684\u9748\u9b42\u6b78\u8655\u3002\u8b19\u5351\u627f\u8a8d\u9019\u4e00\u9ede\u7684\u4eba\uff0c\u5c31\u80fd\u8499\u795e\u7737\u9867\u3002\u770b\u4e0d\u6e05\u9019\u4e00\u9ede\u7684\u4eba\uff0c\u9084\u4ee5\u70ba\u6211\u662f\u8001\u5927\uff0c\u4e00\u5207\u672c\u4f86\u90fd\u662f\u6211\u7684\uff0c\u662f\u795e\u6b20\u6211\u7684\uff0c\u9019\u7a2e\u4eba\u53cd\u800c\u662f\u795e\u6240\u6575\u64cb\u7684\u4eba\u3002<\/p>\n<p>\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u5831\u7b54\u795e\uff0c\u56e0\u70ba\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u65e2\u7136\u90fd\u662f\u795e\u7684\uff0c\u6211\u5011\u5b8c\u5b8c\u5168\u5168100%\u90fd\u662f\u9818\u53d7\u4f86\u7684\uff0c\u5c07\u4f86\u5168\u90e8\u8981\u4ea4\u9084\u7d66\u795e\uff0c\u5c31\u9023\u6211\u5011\u7684\u9748\u9b42\u4e5f\u90fd\u5c6c\u65bc\u795e\uff0c\u6211\u5011\u6839\u672c\u7121\u5f9e\u5831\u7b54\u8d77\uff0c\u53ea\u80fd\u8aaa\u300c\u4e3b\u4eba\u554a\uff0c\u4e00\u5207\u90fd\u662f\u7962\u7684\uff0c\u6211\u66f4\u61c9\u7576\u5fe0\u5fc3\u7684\u7ba1\u7406\uff0c\u5c07\u4f86\u5411\u7962\u4ea4\u5e33\uff0c\u6c42\u7962\u4ee5\u6069\u5178\u8207\u6190\u61ab\u4f9b\u61c9\u6211\u3001\u63a5\u7d0d\u6211\u3001\u5e6b\u52a9\u6211\uff0c\u5343\u842c\u4e0d\u80fd\u81ea\u5c45\u4e3b\u4eba\uff0c\u4e26\u4e14\u80fd\u5920\u5fe0\u5fc3\u5230\u5e95\u8a0e\u7962\u7684\u559c\u6085\u3002\u300d<\/p>\n<p>\uff082\uff09v15\u300c\u5728\u8036\u548c\u83ef\u773c\u4e2d\uff0c\u770b\u8056\u6c11\u4e4b\u6b7b\u6975\u70ba\u5bf6\u8cb4\u3002\u300d\u524d\u9762\u624d\u8b1b\u611f\u8b1d\u795e\u6551\u4ed6\u812b\u96e2\u6b7b\u4ea1\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u6551\u6211\u7684\u547d\u514d\u4e86\u6b7b\u4ea1\u300d\uff08v8\uff09\uff0c\u4f46\u662f\u4e0d\u7ba1\u795e\u6551\u6211\u5011\u5e7e\u6b21\uff0c\u7d50\u679c\u662f\u5230\u6700\u5f8c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u7576\u7136\u4eba\u985e\u6b77\u53f2\u4e0a\u9664\u4e86\u4ee5\u8afe\u8207\u4ee5\u5229\u4e9e\u4e8c\u4eba\u4f8b\u5916\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u4ec0\u9ebc\u6642\u5019\u6b7b\uff0c\u800c\u662f\u6211\u5011\u6b7b\u7684\u6642\u5019\u4ecd\u7136\u9084\u662f\u300c\u8056\u6f54\u5c6c\u795e\u7684\u5b50\u6c11\u300d\u55ce\uff1f\u8056\u6c11\u4e4b\u6b7b\u662f\u6975\u70ba\u5bf6\u8cb4\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u5176\u5be6\u4e0d\u662f\u6b7b\uff0c\u800c\u662f\u66ab\u6642\u7761\u4e86\uff0c\u5fc5\u8981\u9192\u8d77\u8207\u4e3b\u6c38\u9060\u540c\u6d3b\u540c\u4f4f\u3002\u6211\u5011\u8981\u5728\u4e4e\u7684\u4e0d\u662f\u6211\u5011\u5728\u9019\u500b\u4e16\u4e0a\u300c\u80fd\u5920\u6d3b\u5e7e\u5e74\u3001\u8cfa\u591a\u5c11\u9322\u3001\u505a\u591a\u5c11\u4e8b\u2026\u300d\uff0c\u800c\u662f\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u6211\u5011\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\u90fd\u5728\u597d\u597d\u9810\u5099\u8fce\u4e3b\u518d\u4f86\uff0c\u9810\u5099\u81ea\u5df1\u5728\u6700\u597d\u7684\u5149\u666f\u4e0b\u898b\u4e3b\u7684\u9762\u3002\u6211\u5011\u61c9\u7576\u5b78\u7fd25\u500b\u8070\u660e\u7684\u7ae5\u5973\u9748\u88cf\u7526\u9192\u7684\u6642\u5019\u898b\u4e3b\uff0c\u800c\u5343\u842c\u4e0d\u8981\u5728\u9748\u88cf\u660f\u6c88\u7121\u77e5\u8ff7\u60d1\u7684\u5149\u666f\u4e0b\u88ab\u8feb\u898b\u4e3b\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6c38\u9060\u7121\u6cd5\u5831\u7b54\u795e\u7684\u539a\u6069\uff0c\u751a\u81f3\u904e\u53bb\u6211\u90fd\u4e0d\u89ba\u5f97\u795e\u8cdc\u7d66\u6211\u7684\u662f\u300c\u539a\u6069\u300d\uff0c\u9084\u7d93\u5e38\u8ddf\u5225\u4eba\u6bd4\u8f03\u89ba\u5f97\u795e\u662f\u8667\u6b20\u6211\u5f88\u591a\u3002\u4fe1\u4e3b\u8d8a\u4e45\u8d8a\u89ba\u5f97\u81ea\u5df1\u7684\u7121\u77e5\u8207\u9a55\u50b2\u3002\u958b\u59cb\u8981\u66f4\u591a\u5b78\u7fd2\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u4e5f\u8981\u4e0d\u65b7\u5b78\u7fd2\u300c\u5949\u737b\u6240\u6709\u300d\u3001\u300c\u5949\u737b\u4e3b\u6b0a\u300d\u3001\u300c\u7576\u4f5c\u6d3b\u796d\u300d\u3002\u56e0\u70ba\u9019\u4e9b\u672c\u662f\u300c\u7406\u6240\u7576\u7136\u7684\u300d\u3001\u4e5f\u662f\u300c\u795e\u6240\u559c\u6085\u300d\u7684\u4e8b\u3002\u7f8512\uff1a1\u300c\u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u6211\u4ee5\u4e0a\u5e1d\u7684\u6148\u60b2\u52f8\u4f60\u5011\uff0c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u4e0a\u5e1d\u6240\u559c\u6085\u7684\uff1b\u4f60\u5011\u5982\u6b64\u4e8b\u5949\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 116\uff1a12~19 116\uff1a12 \u6211\u62ff\u751a\u9ebc\u5831\u7b54\u8036\u548c\u83ef\u5411\u6211\u6240\u8cdc\u7684\u4e00\u5207\u539a\u6069\uff1f 116\uff1a13 \u6211\u8981\u8209\u8d77\u6551\u6069\u7684\u676f &#8230; <a title=\"2019 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 116\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-28-qt-%e8%a9%a9%e7%af%87-116%ef%bc%9a1219\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 116\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6694","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6694","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6694"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6694\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6842"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}