{"id":16037,"date":"2024-05-15T00:00:55","date_gmt":"2024-05-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16037"},"modified":"2024-05-15T06:59:33","modified_gmt":"2024-05-14T22:59:33","slug":"2024-05-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a116\/","title":{"rendered":"2024 \u2013 05 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 17\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 17\uff1a1~16<br \/>\n17\uff1a1 \u57fa\u5217\u5bc4\u5c45\u7684\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6240\u4e8b\u5949\u6c38\u751f\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8d77\u8a93\uff0c\u9019\u5e7e\u5e74\u6211\u82e5\u4e0d\u79b1\u544a\uff0c\u5fc5\u4e0d\u964d\u9732\uff0c\u4e0d\u4e0b\u96e8\u3002\u300d<br \/>\n17\uff1a2 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ee5\u5229\u4e9e\u8aaa\uff1a<br \/>\n17\uff1a3 \u300c\u4f60\u96e2\u958b\u9019\u88e1\u5f80\u6771\u53bb\uff0c\u85cf\u5728\u7d04\u65e6\u6cb3\u6771\u908a\u7684\u57fa\u7acb\u6eaa\u65c1\u3002<br \/>\n17\uff1a4 \u4f60\u8981\u559d\u90a3\u6eaa\u88e1\u7684\u6c34\uff0c\u6211\u5df2\u5429\u5490\u70cf\u9d09\u5728\u90a3\u88e1\u4f9b\u990a\u4f60\u3002\u300d<br \/>\n17\uff1a5 \u65bc\u662f\u4ee5\u5229\u4e9e\u7167\u8457\u8036\u548c\u83ef\u7684\u8a71\uff0c\u53bb\u4f4f\u5728\u7d04\u65e6\u6cb3\u6771\u7684\u57fa\u7acb\u6eaa\u65c1\u3002<br \/>\n17\uff1a6 \u70cf\u9d09\u65e9\u665a\u7d66\u4ed6\u53fc\u9905\u548c\u8089\u4f86\uff0c\u4ed6\u4e5f\u559d\u90a3\u6eaa\u88e1\u7684\u6c34\u3002<br \/>\n17\uff1a7 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u6eaa\u6c34\u5c31\u5e79\u4e86\uff0c\u56e0\u70ba\u96e8\u6c92\u6709\u4e0b\u5728\u5730\u4e0a\u3002<br \/>\n17\uff1a8 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ed6\u8aaa\uff1a<br \/>\n17\uff1a9 \u300c\u4f60\u8d77\u8eab\u5f80\u897f\u9813\u7684\u6492\u52d2\u6cd5\u3010\u6492\u52d2\u6cd5\u8207\u8def\u52a0\u798f\u97f3\u56db\u7ae0\u4e8c\u5341\u516d\u7bc0\u540c\u3011\u53bb\uff0c\u4f4f\u5728\u90a3\u88e1\uff1b\u6211\u5df2\u5429\u5490\u90a3\u88e1\u7684\u4e00\u500b\u5be1\u5a66\u4f9b\u990a\u4f60\u3002\u300d<br \/>\n17\uff1a10 \u4ee5\u5229\u4e9e\u5c31\u8d77\u8eab\u5f80\u6492\u52d2\u6cd5\u53bb\u3002\u5230\u4e86\u57ce\u9580\uff0c\u898b\u6709\u4e00\u500b\u5be1\u5a66\u5728\u90a3\u88e1\u64bf\u67f4\uff0c\u4ee5\u5229\u4e9e\u547c\u53eb\u5979\u8aaa\uff1a\u300c\u6c42\u4f60\u7528\u5668\u76bf\u53d6\u9ede\u6c34\u4f86\u7d66\u6211\u559d\u3002\u300d<br \/>\n17\uff1a11 \u5979\u53bb\u53d6\u6c34\u7684\u6642\u5019\uff0c\u4ee5\u5229\u4e9e\u53c8\u547c\u53eb\u5979\u8aaa\uff1a\u300c\u4e5f\u6c42\u4f60\u62ff\u9ede\u9905\u4f86\u7d66\u6211\uff01\u300d<br \/>\n17\uff1a12 \u5979\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8d77\u8a93\uff0c\u6211\u6c92\u6709\u9905\uff0c\u58c7\u5167\u53ea\u6709\u4e00\u628a\u9762\uff0c\u74f6\u88e1\u53ea\u6709\u4e00\u9ede\u6cb9\uff1b\u6211\u73fe\u5728\u627e\u5169\u6839\u67f4\uff0c\u56de\u5bb6\u8981\u70ba\u6211\u548c\u6211\u5152\u5b50\u505a\u9905\uff1b\u6211\u5011\u5403\u4e86\uff0c\u6b7b\u5c31\u6b7b\u5427\uff01\u300d<br \/>\n17\uff1a13 \u4ee5\u5229\u4e9e\u5c0d\u5979\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u53ef\u4ee5\u7167\u4f60\u6240\u8aaa\u7684\u53bb\u505a\u5427\uff01\u53ea\u8981\u5148\u70ba\u6211\u505a\u4e00\u500b\u5c0f\u9905\u62ff\u4f86\u7d66\u6211\uff0c\u7136\u5f8c\u70ba\u4f60\u548c\u4f60\u7684\u5152\u5b50\u505a\u9905\u3002<br \/>\n17\uff1a14 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u58c7\u5167\u7684\u9762\u5fc5\u4e0d\u6e1b\u5c11\uff0c\u74f6\u88e1\u7684\u6cb9\u5fc5\u4e0d\u7f3a\u77ed\uff0c\u76f4\u5230\u8036\u548c\u83ef\u4f7f\u96e8\u964d\u5728\u5730\u4e0a\u7684\u65e5\u5b50\u3002\u300d<br \/>\n17\uff1a15 \u5a66\u4eba\u5c31\u7167\u4ee5\u5229\u4e9e\u7684\u8a71\u53bb\u884c\u3002\u5979\u548c\u5979\u5bb6\u4e2d\u7684\u4eba\uff0c\u4e26\u4ee5\u5229\u4e9e\uff0c\u5403\u4e86\u8a31\u591a\u65e5\u5b50\u3002<br \/>\n17\uff1a16 \u58c7\u5167\u7684\u9762\u679c\u4e0d\u6e1b\u5c11\uff0c\u74f6\u88e1\u7684\u6cb9\u4e5f\u4e0d\u7f3a\u77ed\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 17\uff1a16 \u58c7\u5167\u7684\u9762\u679c\u4e0d\u6e1b\u5c11\uff0c\u74f6\u88e1\u7684\u6cb9\u4e5f\u4e0d\u7f3a\u77ed\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u795e\u5dee\u5148\u77e5\u4ee5\u5229\u4e9e\u5411\u4e9e\u54c8\u738b\u5ba3\u544a\u570b\u5bb6\u7f6a\u60e1\u5c07\u5e36\u4f86\u65f1\u707d\u7684\u5be9\u5224\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u4ee5\u5229\u4e9e\u300f\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300e\u8036\u548c\u83ef\u662f\u795e\u300f\u3002\u5728\u4ee5\u8272\u5217\u90fd\u5728\u656c\u62dc\u5047\u795e\u5df4\u529b\u7684\u6642\u5019\uff0c\u9019\u500b\u540d\u5b57\u6709\u8457\u7279\u6b8a\u7684\u610f\u7fa9\uff1b\u56e0\u70ba\u4ee5\u5229\u4e9e\u4e00\u751f\u4e8b\u5949\u7684\u76ee\u7684\uff0c\u5c31\u662f\u986f\u660e\u53ea\u6709\u300c\u8036\u548c\u83ef\u662f\u795e\u300d\uff0818\uff1a37\u300139\uff09\u3002\u800c\u5c07\u4f86\u65bd\u6d17\u7d04\u7ff0\u300c\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\u300d\uff08\u8def1\uff1a17\uff09\uff0c\u4ed6\u4e00\u751f\u7684\u4e8b\u5949\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u70ba\u4e86\u986f\u660e\u4e3b\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff08\u53ef1\uff1a11\uff09\u3002\u300e\u9019\u5e7e\u5e74\u6211\u82e5\u4e0d\u79b1\u544a\u300f\uff0c\u539f\u6587\u662f\u300e\u9019\u5e7e\u5e74\u82e5\u6c92\u6709\u6211\u7684\u8a71\u300f\u3002\u300e\u4ee5\u5229\u4e9e\u8207\u6211\u5011\u662f\u4e00\u6a23\u6027\u60c5\u7684\u4eba\u300f\uff08\u96c55\uff1a17\uff09\uff0c\u4e26\u6c92\u6709\u53ef\u4ee5\u547c\u98a8\u559a\u96e8\u7684\u7279\u6b8a\u79b1\u544a\u80fd\u529b\u3002\u4f46\u4ed6\u88ab\u795e\u4f7f\u7528\u4f5c\u70ba\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u6240\u4ee5\u4ed6\u95dc\u65bc\u964d\u96e8\u6216\u4e0d\u964d\u96e8\u7684\u79b1\u544a\uff0c\u5b8c\u5168\u662f\u795e\u5fc3\u610f\u7684\u767c\u8868\u3002\u300d<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u8fe6\u5357\u4eba\u76f8\u4fe1\u5df4\u529b\u662f\u638c\u7ba1\u96f7\u96fb\u3001\u66b4\u98a8\u548c\u96e8\u6c34\u7684\u795e\u660e\uff0c\u4f46\u795e\u900f\u904e\u4ee5\u5229\u4e9e\u5ba3\u544a\u4e7e\u65f1\u7684\u81e8\u5230\uff0c\u85c9\u6b64\u986f\u660e\u795e\u624d\u662f\u638c\u7ba1\u96e8\u6c34\u548c\u8c50\u6536\u7684\u795e\u3002\u300d<\/p>\n<p>v3~6\u4e9e\u54c8\u60f3\u8981\u6bba\u5bb3\u5e36\u4f86\u65f1\u707d\u7684\u5148\u77e5\u4ee5\u5229\u4e9e\uff08\u5176\u5be6\u662f\u795e\u964d\u7f70\uff0c\u800c\u4e0d\u662f\u5148\u77e5\uff09\uff0c\u4e0a\u5e1d\u7b2c\u4e00\u968e\u6bb5\u8981\u4ee5\u5229\u4e9e\u8eb2\u5728\u57fa\u7acb\u6eaa\u65c1\uff0c\u795e\u8981\u5429\u5490\u70cf\u9d09\u65e9\u665a\u70ba\u4ed6\u300c\u53fc\u9905\u548c\u8089\u4f86\uff0c\u4ed6\u4e5f\u559d\u90a3\u6eaa\u88e1\u7684\u6c34\u3002\u300d\u5f88\u7279\u5225\u7684\u662f\uff0c\u70cf\u9d09\u662f\u4e0d\u6f54\u6de8\u7684\u52d5\u7269\uff08\u522911\uff1a15\uff09\uff0c\u9019\u500b\u547d\u4ee4\u5b8c\u5168\u4e0d\u7b26\u5408\u5e38\u7406\uff0c\u4f46\u4ee5\u5229\u4e9e\u537b\u5b8c\u5168\u9806\u670d\uff0c\u4e0d\u554f\u7406\u7531\u5c31\u53bb\u4e86\u57fa\u7acb\u6eaa\uff0c\u63a5\u53d7\u795e\u7684\u5b89\u6392\uff1a\u300c\u70cf\u9d09\u65e9\u665a\u7d66\u4ed6\u53fc\u9905\u548c\u8089\u4f86\u300d\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e8c\u968e\u6bb5\u662f\u56e0\u70ba\u65f1\u707d\u7dad\u6301\u4e863\u5e74\uff0c\u5c31\u9023\u57fa\u7acb\u6eaa\u7684\u6c34\u4e5f\u4e7e\u4e86\uff0c\u6240\u4ee5\u795e\u5429\u5490\u4ed6\u5f80\u6492\u52d2\u6cd5\u53bb\uff0c\u4f4f\u5728\u4e00\u4f4d\u5be1\u5a66\u7684\u5bb6\u88cf\uff0c\u63a5\u53d7\u5be1\u5a66\u7684\u4f9b\u990a\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u6492\u52d2\u6cd5\u300f\u662f\u5730\u4e2d\u6d77\u908a\u7684\u8153\u5c3c\u57fa\u57ce\u93ae\uff0c\u4f4d\u65bc\u63a8\u7f85\u8207\u897f\u9813\u4e2d\u9593\uff0c\u662f\u8036\u6d17\u5225\u7684\u5bb6\u9109\u3002\u897f\u9813\u7684\u516c\u4e3b\u8036\u6d17\u5225\u5728\u4ee5\u8272\u5217\u5f15\u8a98\u5168\u570b\u62dc\u5df4\u529b\uff0c\u4f46\u795e\u537b\u504f\u504f\u8981\u4ee5\u5229\u4e9e\u56de\u5230\u62dc\u5df4\u529b\u7684\u5730\u65b9\uff0c\u300e\u4f4f\u5728\u90a3\u88e1\u300f\uff0c\u7531\u8036\u6d17\u5225\u7684\u540c\u9109\u4f9b\u990a\u3002\u9019\u500b\u7279\u5225\u7684\u547d\u4ee4\uff0c\u4e00\u9762\u662f\u8981\u63ed\u9732\u5df4\u529b\u7684\u300e\u865b\u7121\u300f\uff0816\uff1a26\uff09\uff0c\u4e00\u9762\u662f\u8981\u986f\u660e\u53ea\u6709\u300e\u8036\u548c\u83ef\u662f\u795e\u300f\uff0818\uff1a37\uff09\u3002\u53e4\u4ee3\u7684\u300e\u5be1\u5a66\u300f\u662f\u6700\u9700\u8981\u5225\u4eba\u8aac\u660e\u7684\u5f31\u8005\uff08\u753314\uff1a29\uff09\uff0c\u6492\u52d2\u6cd5\u7684\u5be1\u5a66\u66f4\u662f\u62dc\u5df4\u529b\u7684\u5916\u90a6\u4eba\uff0c\u4f46\u795e\u537b\u504f\u504f\u5b89\u6392\u4e00\u4f4d\u62dc\u5df4\u529b\u7684\u5be1\u5a66\u4f86\u4f9b\u990a\u8036\u548c\u83ef\u7684\u5148\u77e5\u3002\u9019\u500b\u547d\u4ee4\u548c\u501a\u9760\u70cf\u9d09\u7684\u4f9b\u990a\u4e00\u6a23\u4e0d\u7b26\u5408\u4eba\u7684\u5e38\u8b58\uff0c\u65e2\u662f\u5728\u8a13\u7df4\u4ee5\u5229\u4e9e\u7684\u4fe1\u5fc3\uff0c\u4e5f\u662f\u8b93\u767e\u59d3\u660e\u767d\uff1a\u300e\u5728\u4eba\u9019\u662f\u4e0d\u80fd\u7684\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u300f\u3002\u300d<\/p>\n<p>v12~16\u795e\u6c92\u6709\u63c0\u9078\u4e00\u4f4d\u8ca1\u4e3b\u4f86\u6551\u6fdf\u4ee5\u5229\u4e9e\uff0c\u537b\u662f\u63c0\u9078\u4e86\u4e00\u4f4d\u5f31\u52e2\u7684\u5be1\u5a66\u4f86\u4f9b\u990a\u4ed6\u3002\u9019\u5be1\u5a66\u96d6\u7136\u6191\u4fe1\u5fc3\u63a5\u53d7\u4e86\uff0c\u537b\u662f\u62b1\u6301\u8457\u8981\u8207\u5152\u5b50\u4e00\u540c\u9913\u6b7b\u7684\u5fc3\u88cf\u6e96\u5099\u2014\u300c\u6211\u6c92\u6709\u9905\uff0c\u58c7\u5167\u53ea\u6709\u4e00\u628a\u9762\uff0c\u74f6\u88e1\u53ea\u6709\u4e00\u9ede\u6cb9\uff1b\u6211\u73fe\u5728\u627e\u5169\u6839\u67f4\uff0c\u56de\u5bb6\u8981\u70ba\u6211\u548c\u6211\u5152\u5b50\u505a\u9905\uff1b\u6211\u5011\u5403\u4e86\uff0c\u6b7b\u5c31\u6b7b\u5427\uff01\u300d\uff08v12\uff09\u3002\u6c92\u60f3\u5230\u5979\u4fe1\u5fc3\u7684\u9806\u670d\uff0c\u4e0d\u4f46\u6c92\u6709\u9913\u6b7b\uff0c\u66f4\u7d93\u6b77\u4e86\u795e\u5947\u5999\u4f9b\u61c9\u7684\u795e\u8e5f\uff1a\u300c\u58c7\u5167\u7684\u9762\u679c\u4e0d\u6e1b\u5c11\uff0c\u74f6\u88e1\u7684\u6cb9\u4e5f\u4e0d\u7f3a\u77ed\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002\u300d\uff08v16\uff09\uff0c\u4f7f\u5979\u5f97\u4ee5\u7e7c\u7e8c\u4f9b\u61c9\u5148\u77e5\uff0c\u4e26\u4e14\u5f97\u4ee5\u5b58\u6d3b\u2014\u300c\u5979\u548c\u5979\u5bb6\u4e2d\u7684\u4eba\uff0c\u4e26\u4ee5\u5229\u4e9e\uff0c\u5403\u4e86\u8a31\u591a\u65e5\u5b50\u3002\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5373\u4f7f\u795e\u8981\u5be9\u5224\u7f6a\u60e1\uff0c\u964d\u4e0b\u5929\u707d\uff08\u9019\u88cf\u662f\u65f1\u707d\uff09\uff0c\u4f46\u662f\u795e\u4ecd\u4fe1\u5be6\u7684\u990a\u6d3b\u4ee5\u5229\u4e9e\uff0c\u4e5f\u990a\u6d3b\u4e86\u4f9b\u990a\u4ed6\u7684\u5be1\u5a66\u4e00\u5bb6\u4eba\u3002\u53ea\u662f\u6211\u5011\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u795e\u4e26\u6c92\u6709\u7d66\u4ee5\u5229\u4e9e\u4e00\u5927\u7b46\u9322\uff0c\u8b93\u4ed6\u6c92\u6709\u300c\u5f8c\u9867\u4e4b\u6182\u300d\uff0c\u53cd\u800c\u662f\u300c\u5929\u5929\u4ef0\u671b\u300d\u795e\u7684\u4f9b\u61c9\uff1a\u70cf\u9d09\u53fc\u9905\u8207\u5be1\u5a66\u4f9b\u990a\u3002\u70cf\u9d09\u5728\u8056\u7d93\u4e2d\u662f\u4e0d\u6f54\u6de8\u7684\u52d5\u7269\uff0c\u5be1\u5a66\u662f\u5916\u90a6\u4eba\uff0c\u53c8\u662f\u5b64\u7537\u5be1\u5973\u7684\uff0c\u795e\u7adf\u7136\u7528\u9019\u6a23\u985b\u8986\u50b3\u7d71\u8207\u8a8d\u77e5\u7684\u65b9\u5f0f\uff0c\u8a13\u7df4\u5148\u77e5\u653e\u4e0b\u81ea\u6211\uff0c\u8b19\u5351\u9806\u670d\u795e\u7684\u529f\u8ab2\uff0c\u8b93\u6211\u60f3\u5230\u795e\u8981\u5f7c\u5f97\u50b3\u798f\u97f3\u7d66\u5916\u90a6\u4eba\u7684\u898b\u8b49\u3002\u4eca\u5929\u4e16\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u90fd\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u300c\u66f4\u591a\u7684\u5b58\u6b3e\u300d\uff0c\u5145\u6eff\u6211\u5011\u300c\u6c92\u6709\u5b89\u5168\u611f\u7684\u5fc3\u9748\u300d\uff0c\u4f46\u662f\u795e\u537b\u5141\u8a31\u6709\u4e9b\u4eba\u8981\u7d93\u904e\u300c\u4fe1\u5fc3\u7684\u8003\u9a57\u300d\uff0c\u5c31\u662f\u773c\u524d\u770b\u4e0d\u898b\u98df\u7269\uff0c\u537b\u7d93\u6b77\u300c\u5929\u5929\u70cf\u9d09\u53fc\u9905\u300d\u6216\u662f\u300c\u5929\u964d\u55ce\u54ea\u3001\u96f2\u67f1\u706b\u67f1\u300d\u7684\u795e\u8e5f\u3002\u7d93\u6b77\u8a66\u9a57\u800c\u6210\u529f\u5fcd\u8010\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u300c\u751f\u547d\u7684\u51a0\u5195\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 17\uff1a1~16 17\uff1a1 \u57fa\u5217\u5bc4\u5c45\u7684\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6240\u4e8b\u5949\u6c38\u751f\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8d77 &#8230; <a title=\"2024 \u2013 05 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 17\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a116\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 17\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16037","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16037","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16037"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16037\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16039"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16037"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16037"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16037"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}