{"id":6591,"date":"2019-06-08T12:55:45","date_gmt":"2019-06-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6591"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a1812%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a1812%ef%bc%9a6\/","title":{"rendered":"2019 &#8211; 06 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 11\uff1a18~12\uff1a6"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 11\uff1a18~12\uff1a6<br \/>\n11\uff1a18 \u8036\u548c\u83ef\u6307\u793a\u6211\uff0c\u6211\u5c31\u77e5\u9053\uff1b\u4f60\u5c07\u4ed6\u5011\u6240\u884c\u7684\u7d66\u6211\u6307\u660e\u3002<br \/>\n11\uff1a19 \u6211\u537b\u50cf\u67d4\u9806\u7684\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff1b\u6211\u4e26\u4e0d\u77e5\u9053\u4ed6\u5011\u8a2d\u8a08\u8b00\u5bb3\u6211\uff0c\u8aaa\uff1a\u6211\u5011\u628a\u6a39\u9023\u679c\u5b50\u90fd\u6ec5\u4e86\u5427\uff01\u5c07\u4ed6\u5f9e\u6d3b\u4eba\u4e4b\u5730\u526a\u9664\uff0c\u4f7f\u4ed6\u7684\u540d\u4e0d\u518d\u88ab\u7d00\u5ff5\u3002<br \/>\n11\uff1a20 \u6309\u516c\u7fa9\u5224\u65b7\u3001\u5bdf\u9a57\u4eba\u80ba\u8151\u5fc3\u8178\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u6211\u537b\u8981\u898b\u4f60\u5728\u4ed6\u5011\u8eab\u4e0a\u5831\u4ec7\uff0c\u56e0\u6211\u5c07\u6211\u7684\u6848\u4ef6\u5411\u4f60\u7a1f\u660e\u4e86\u3002<br \/>\n11\uff1a21 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u8ad6\u5230\u5c0b\u7d22\u4f60\u547d\u7684\u4e9e\u62ff\u7a81\u4eba\u5982\u6b64\u8aaa\uff1a\u300c\u4ed6\u5011\u8aaa\uff1a\u4f60\u4e0d\u8981\u5949\u8036\u548c\u83ef\u7684\u540d\u8aaa\u9810\u8a00\uff0c\u514d\u5f97\u4f60\u6b7b\u5728\u6211\u5011\u624b\u4e2d\u3002<br \/>\n11\uff1a22 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5fc5\u5211\u7f70\u4ed6\u5011\uff1b\u4ed6\u5011\u7684\u5c11\u5e74\u4eba\u5fc5\u88ab\u5200\u528d\u6bba\u6b7b\uff0c\u4ed6\u5011\u7684\u5152\u5973\u5fc5\u56e0\u9951\u8352\u6ec5\u4ea1\uff0c<br \/>\n11\uff1a23 \u4e26\u4e14\u6c92\u6709\u9918\u5269\u7684\u4eba\u7559\u7d66\u4ed6\u5011\uff1b\u56e0\u70ba\u5728\u8ffd\u8a0e\u4e4b\u5e74\uff0c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4e9e\u62ff\u7a81\u4eba\u3002\u300d<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8207\u4f60\u722d\u8faf\u7684\u6642\u5019\uff0c\u4f60\u986f\u70ba\u7fa9\uff1b\u4f46\u6709\u4e00\u4ef6\uff0c\u6211\u9084\u8981\u8207\u4f60\u7406\u8ad6\uff1a\u60e1\u4eba\u7684\u9053\u8def\u70ba\u4f55\u4ea8\u901a\u5462\uff1f\u5927\u884c\u8a6d\u8a50\u7684\u70ba\u4f55\u5f97\u5b89\u9038\u5462\uff1f<br \/>\n12\uff1a2 \u4f60\u683d\u57f9\u4e86\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u624e\u4e86\u6839\uff0c\u9577\u5927\uff0c\u800c\u4e14\u7d50\u679c\u3002\u4ed6\u5011\u7684\u53e3\u662f\u8207\u4f60\u76f8\u8fd1\uff0c\u5fc3\u537b\u8207\u4f60\u9060\u96e2\u3002<br \/>\n12\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66c9\u5f97\u6211\uff0c\u770b\u898b\u6211\uff0c\u5bdf\u9a57\u6211\u5411\u4f60\u662f\u600e\u6a23\u7684\u5fc3\u3002\u6c42\u4f60\u5c07\u4ed6\u5011\u62c9\u51fa\u4f86\uff0c\u597d\u50cf\u5c07\u5bb0\u7684\u7f8a\uff0c\u53eb\u4ed6\u5011\u7b49\u5019\u6bba\u622e\u7684\u65e5\u5b50\u3002<br \/>\n12\uff1a4 \u9019\u5730\u60b2\u54c0\uff0c\u901a\u570b\u7684\u9752\u8349\u67af\u4e7e\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u56e0\u5176\u4e0a\u5c45\u6c11\u7684\u60e1\u884c\uff0c\u7272\u755c\u548c\u98db\u9ce5\u90fd\u6ec5\u7d55\u4e86\u3002\u4ed6\u5011\u66fe\u8aaa\uff1a\u4ed6\u770b\u4e0d\u898b\u6211\u5011\u7684\u7d50\u5c40\u3002<br \/>\n12\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u82e5\u8207\u6b65\u884c\u7684\u4eba\u540c\u8dd1\uff0c\u5c1a\u4e14\u89ba\u7d2f\uff0c\u600e\u80fd\u8207\u99ac\u8cfd\u8dd1\u5462\uff1f\u4f60\u5728\u5e73\u5b89\u4e4b\u5730\uff0c\u96d6\u7136\u5b89\u7a69\uff0c\u5728\u7d04\u65e6\u6cb3\u908a\u7684\u53e2\u6797\u8981\u600e\u6a23\u884c\u5462\uff1f<br \/>\n12\uff1a6 \u56e0\u70ba\u9023\u4f60\u5f1f\u5144\u548c\u4f60\u7236\u5bb6\u90fd\u7528\u5978\u8a50\u5f85\u4f60\u3002\u4ed6\u5011\u4e5f\u5728\u4f60\u5f8c\u908a\u5927\u8072\u558a\u53eb\uff0c\u96d6\u5411\u4f60\u8aaa\u597d\u8a71\uff0c\u4f60\u4e5f\u4e0d\u8981\u4fe1\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 11\uff1a20 \u6309\u516c\u7fa9\u5224\u65b7\u3001\u5bdf\u9a57\u4eba\u80ba\u8151\u5fc3\u8178\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u6211\u537b\u8981\u898b\u4f60\u5728\u4ed6\u5011\u8eab\u4e0a\u5831\u4ec7\uff0c\u56e0\u6211\u5c07\u6211\u7684\u6848\u4ef6\u5411\u4f60\u7a1f\u660e\u4e86\u3002<br \/>\n12\uff1a2 \u4f60\u683d\u57f9\u4e86\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u624e\u4e86\u6839\uff0c\u9577\u5927\uff0c\u800c\u4e14\u7d50\u679c\u3002\u4ed6\u5011\u7684\u53e3\u662f\u8207\u4f60\u76f8\u8fd1\uff0c\u5fc3\u537b\u8207\u4f60\u9060\u96e2\u3002<br \/>\n12\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66c9\u5f97\u6211\uff0c\u770b\u898b\u6211\uff0c\u5bdf\u9a57\u6211\u5411\u4f60\u662f\u600e\u6a23\u7684\u5fc3\u3002\u6c42\u4f60\u5c07\u4ed6\u5011\u62c9\u51fa\u4f86\uff0c\u597d\u50cf\u5c07\u5bb0\u7684\u7f8a\uff0c\u53eb\u4ed6\u5011\u7b49\u5019\u6bba\u622e\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff0911\uff1a18~23\u9019\u4e00\u6bb5\u662f\u5148\u77e5\u8036\u5229\u7c73\u7684\u81ea\u767d\uff0c\u8036\u5229\u7c73\u662f\u4e9e\u62ff\u7a81\u4eba\uff0c\u4ed6\u70ba\u4e86\u8499\u53ec\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u8aaa\u4e86\u767e\u59d3\u4e0d\u559c\u6b61\u807d\u7684\u8a71\uff0c\u5982\u4eca\u906d\u5230\u672c\u65cf\u7684\u4eba\u5a01\u8105\u751f\u547d\u7684\u5371\u96aa\uff1a\u300c\u4ed6\u5011\u8aaa\uff1a\u4f60\u4e0d\u8981\u5949\u8036\u548c\u83ef\u7684\u540d\u8aaa\u9810\u8a00\uff0c\u514d\u5f97\u4f60\u6b7b\u5728\u6211\u5011\u624b\u4e2d\u3002\u300d\uff08v21\uff09\u4ed6\u5f62\u5bb9\u81ea\u5df1\u5982\u7f8a\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff1a\u300c\u6211\u537b\u50cf\u67d4\u9806\u7684\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff1b\u6211\u4e26\u4e0d\u77e5\u9053\u4ed6\u5011\u8a2d\u8a08\u8b00\u5bb3\u6211\u300d\uff08v19\uff09\u56e0\u6b64\u4ed6\u547c\u6c42\u4e0a\u5e1d\u8d77\u4f86\u4f38\u51a4\uff0c\u4e26\u4e14\u5831\u61c9\u4ed6\u5011\uff1a\u300c\u6211\u537b\u8981\u898b\u4f60\u5728\u4ed6\u5011\u8eab\u4e0a\u5831\u4ec7\uff0c\u56e0\u6211\u5c07\u6211\u7684\u6848\u4ef6\u5411\u4f60\u7a1f\u660e\u4e86\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u6211\u5011\u4e00\u822c\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\uff0c\u4e0d\u592a\u7fd2\u6163\u8b80\u9019\u6a23\u7684\u7d93\u6587\uff0c\u5c31\u662f\u6c42\u795e\u5831\u61c9\u4ec7\u6575\u3002\u6211\u5011\u4e00\u822c\u90fd\u6703\u8aaa\u8981\u611b\u6211\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u5982\u540c\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u70ba\u7fa4\u773e\u7684\u4ee3\u79b1\u3002\u820a\u7d04\u9019\u4e9b\u7d93\u6587\u4e26\u4e0d\u4ee3\u8868\u795e\u53ea\u662f\u4e00\u5473\u751f\u6c23\u537b\u6c92\u6709\u6148\u611b\uff0c\u4e5f\u4e0d\u662f\u6307\u6211\u5011\u4e0d\u9700\u8981\u611b\u4ec7\u6575\u70ba\u4ed6\u5011\u79b1\u544a\u3002\u5176\u5be6\u4e0a\u5e1d\u5df2\u7d93\u7d66\u9019\u4e9b\u767e\u59d3\u8a31\u591a\u7684\u6a5f\u6703\uff0c\u900f\u904e\u4e0d\u540c\u7684\u5148\u77e5\u3001\u900f\u904e\u5317\u570b\u5be9\u5224\u7684\u898b\u8b49\uff0c\u4e00\u518d\u7684\u8b66\u544a\uff0c\u4f46\u662f\u767e\u59d3\u537b\u300c\u57f7\u8ff7\u4e0d\u609f\u3001\u5230\u4e86\u6975\u9ede\u300d\uff0c\u4f7f\u4e0a\u5e1d\u4e0d\u5f97\u4e0d\u65bd\u884c\u6bc0\u6ec5\u6027\u7684\u5be9\u5224\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e86\uff0c\u4e0a\u5e1d\u662f\u611b\uff0c\u4f46\u611b\u5fc5\u9808\u670d\u5728\u4e0a\u5e1d\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u795e\u7684\u611b\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u3002\u5c0d\u65bc\u6b7b\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u7b49\u65bc\u662f\u81ea\u52d5\u9078\u64c7\u6210\u70ba\u6575\u64cb\u795e\u7684\u4ec7\u6575\uff0c\u4e26\u6703\u906d\u53d7\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff0912\uff1a1~6\u9019\u6bb5\u7d93\u6587\u662f\u8036\u5229\u7c73\u7684\u7b2c\u4e8c\u6bb5\u81ea\u767d\uff0c\u4ed6\u554f\u4e86\u4e0a\u5e1d\u4e00\u500b\u666e\u4e16\u4e16\u4eba\u90fd\u5728\u554f\u7684\u5927\u54c9\u554f\uff0c\u5c31\u662f\u300c\u60e1\u4eba\u7684\u9053\u8def\u70ba\u4f55\u4ea8\u901a\u5462\uff1f\u5927\u884c\u8a6d\u8a50\u7684\u70ba\u4f55\u5f97\u5b89\u9038\u5462\uff1f\u300d\u8a69\u7bc7\u4e2d\u7684\u8a69\u4eba\u7d93\u5e38\u4e5f\u6709\u540c\u6a23\u7684\u7591\u60d1\uff0c\u5c31\u7b97\u5230\u4e86\u4eca\u5929\uff0c\u8a31\u591a\u4eba\u540c\u6a23\u88ab\u9019\u500b\u554f\u984c\u7d66\u6346\u7d81\u7d46\u5012\uff1a\u300c\u65e2\u7136\u7576\u58de\u4eba\u5728\u4e16\u4e0a\u6d3b\u8457\u90fd\u9084\u53ef\u4ee5\u8af8\u4e8b\u9806\u5229\uff0c\u9019\u6a23\u6211\u70ba\u4ec0\u9ebc\u9084\u8981\u7576\u597d\u4eba\uff1f \u7576\u597d\u4eba\u53cd\u800c\u5728\u4e16\u4e0a\u53d7\u82e6\uff0c\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u300d\u5176\u5be6\u8036\u5229\u7c73\u4e5f\u662f\u5728\u70ba\u81ea\u5df1\u53eb\u5c48\uff0c\u56e0\u70ba\u4ed6\u670d\u4e8b\u4e0a\u5e1d\u537b\u88ab\u540c\u80de\u903c\u8feb\uff0c\u6240\u4ee5\u4ed6\u51fa\u4e86\u72e0\u8a71\uff1a\u300c\u6c42\u4f60\u5c07\u4ed6\u5011\u62c9\u51fa\u4f86\uff0c\u597d\u50cf\u5c07\u5bb0\u7684\u7f8a\uff0c\u53eb\u4ed6\u5011\u7b49\u5019\u6bba\u622e\u7684\u65e5\u5b50\u3002\u300d\uff0812\uff1a3\uff09\u7d50\u679c\u4e0a\u5e1d\u4e0d\u4f46\u6c92\u6709\u5b89\u6170\u4ed6\uff0c\u9084\u9810\u544a\u5c07\u4f86\u6703\u6709\u66f4\u82e6\u7684\u65e5\u5b50\uff1a\u300c\u4f60\u73fe\u5728\u662f\u8ddf\u6b65\u884c\u7684\u4eba\u8dd1\uff0c\u4f60\u5df2\u7d93\u89ba\u5f97\u5f88\u7d2f\u4e86\uff0c\u5c07\u4f86\u4f60\u9084\u8981\u8ddf\u99ac\u8cfd\u8dd1\uff0c\u90a3\u4e0d\u5c31\u66f4\u7d2f\u4e86\u300d\uff0c\u662f\u8aaa\u300c\u73fe\u5728\u7684\u5de5\u4f5c\u8271\u96e3\uff0c\u5c07\u4f86\u9084\u6709\u66f4\u8271\u96e3\u7684\u300d\uff08v5\uff09\u3002\u540c\u6642\u9023\u81ea\u5df1\u7684\u540c\u80de\u90fd\u8981\u9677\u5bb3\u4ed6\uff1a\u300c\u56e0\u70ba\u9023\u4f60\u5f1f\u5144\u548c\u4f60\u7236\u5bb6\u90fd\u7528\u5978\u8a50\u5f85\u4f60\u3002\u4ed6\u5011\u4e5f\u5728\u4f60\u5f8c\u908a\u5927\u8072\u558a\u53eb\uff0c\u96d6\u5411\u4f60\u8aaa\u597d\u8a71\uff0c\u4f60\u4e5f\u4e0d\u8981\u4fe1\u4ed6\u5011\u3002\u300d\uff08v6\uff09<\/p>\n<p>\u6975\u6709\u53ef\u80fd\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u537b\u4e0d\u898b\u5f97\u770b\u5f97\u898b\u300c\u60e1\u4eba\u906d\u5831\u300d\uff0c\u53cd\u800c\u300c\u5927\u4eab\u5e73\u5b89\u300d\uff01\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\uff0c\u8a31\u591a\u7fa9\u4eba\u90fd\u8981\u8dcc\u5012\u4e0d\u4fe1\u4e86\u3002\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u3001\u904d\u5bdf\u5168\u5730\u7684\u4e3b\u5bb0\uff0c\u7942\u600e\u9ebc\u53ef\u80fd\u4e0d\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\uff1f\u6697\u4e2d\u6240\u884c\u7684\u5462\uff1f\u4e0a\u5e1d\u662f\u516c\u7fa9\u3001\u6148\u611b\u3001\u516c\u5e73\uff0c\u65b7\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u7121\u7f6a\u7684\u70ba\u6709\u7f6a\u3002\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u6709\u7942\u81ea\u5df1\u7684\u6642\u9593\u8868\u3001\u6709\u795e\u81ea\u5df1\u7684\u8a08\u756b\u3001\u6709\u795e\u7684\u65b9\u5f0f\u8207\u667a\u6167\u3002\u5373\u4f7f\u4eca\u751f\u6211\u5011\u770b\u4e0d\u898b\u660e\u986f\u7684\u5831\u61c9\uff0c\u4e5f\u8981\u76f8\u4fe1\u795e\u5728\u6c38\u6046\u4e2d\u5fc5\u6709\u516c\u5e73\u7684\u5be9\u5224\u3002\u6211\u5011\u4e0d\u4f46\u4e0d\u80fd\u56e0\u6b64\u800c\u8dcc\u5012\u72af\u7f6a\uff0c\u53cd\u800c\u8981\u5805\u6301\u4fe1\u9760\u5230\u5e95\uff0c\u624d\u80fd\u5f97\u5230\u5f9e\u795e\u800c\u4f86\u6c38\u6046\u7684\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4fe1\u4ef0\u7684\u8def\uff0c\u662f\u4e00\u689d\u300c\u4fe1\u5fc3\u7684\u5929\u570b\u65c5\u7a0b\u300d\u3002\u4fe1\u5fc3\u7684\u610f\u601d\uff0c\u5c31\u662f\u6211\u5011\u6c92\u8fa6\u6cd5\u6309\u7167\u6211\u5011\u5929\u7136\u8001\u6211\u7684\u601d\u60f3\u3001\u60c5\u7dd2\u3001\u610f\u5fd7\u529b\uff0c\u4f86\u904e\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\uff0c\u56e0\u70ba\u8001\u6211\u8207\u795e\u4f5c\u5c0d\u3002\u6211\u5011\u7684\u6094\u6539\u5f97\u6551\uff0c\u5c31\u662f\u5f9e\u6cbb\u6b7b\u8001\u6211\u958b\u59cb\uff0c\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u7d66\u6211\u5011\u65b0\u5fc3\u3001\u65b0\u9748\uff0c\u4e26\u4e14\u6709\u8056\u7d93\u6210\u70ba\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u4f9d\u64da\u3002\u4fe1\u5fc3\u7684\u610f\u601d\uff0c\u5c31\u662f\u9078\u64c7\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4f86\u8d85\u8d8a\u76f8\u4fe1\u81ea\u5df1\u8001\u6211\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\u8b93\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u4f86\u53d6\u4ee3\u6211\u5011\u81ea\u5df1\u7684\u601d\u60f3\u3001\u60c5\u611f\u3001\u610f\u5fd7\u529b\u3002\u5982\u679c\u4e00\u5207\u6191\u773c\u898b\u8033\u805e\uff0c\u5c31\u4e0d\u9700\u8981\u4fe1\u5fc3\u4e86\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5e38\u88ab\u4e16\u4eba\u770b\u4f5c\u662f\u4e00\u7fa4\u770b\u4f3c\u611a\u6627\u3001\u7121\u77e5\u3001\u4e0d\u53ef\u7406\u55bb\u7684\u65cf\u7fa4\u3002\u56e0\u70ba\u771f\u57fa\u7763\u5f92\u4e0d\u6015\u6b7b\u3001\u4e0d\u6015\u5931\u53bb\u3001\u4e0d\u6015\u5931\u6557\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u773c\u5149\uff0c\u4e00\u5207\u70ba\u795e\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u4ee5\u795e\u7684\u8a71\u8a9e\u4f86\u751f\u6d3b\uff0c\u66f4\u662f\u70ba\u4e86\u6c38\u6046\u7684\u570b\u5ea6\u800c\u6d3b\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u4e00\u751f\u6301\u5b88\u5230\u5e95\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 11\uff1a18~12\uff1a6 11\uff1a18 \u8036\u548c\u83ef\u6307\u793a\u6211\uff0c\u6211\u5c31\u77e5\u9053\uff1b\u4f60\u5c07\u4ed6\u5011\u6240\u884c\u7684\u7d66\u6211\u6307\u660e\u3002 11\uff1a19 \u6211\u537b &#8230; <a title=\"2019 &#8211; 06 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 11\uff1a18~12\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a1812%ef%bc%9a6\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 11\uff1a18~12\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6591"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6591\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6645"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}