{"id":8482,"date":"2020-09-19T12:55:45","date_gmt":"2020-09-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8482"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a1426\/","title":{"rendered":"2020 &#8211; 09 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 33\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 33\uff1a14~26<br \/>\n33\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u61c9\u8a31\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u7684\u6069\u8a00\u5fc5\u7136\u6210\u5c31\u3002<br \/>\n33\uff1a15 \u7576\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u5927\u885b\u516c\u7fa9\u7684\u82d7\u88d4\u9577\u8d77\u4f86\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002<br \/>\n33\uff1a16 \u5728\u90a3\u65e5\u5b50\u7336\u5927\u5fc5\u5f97\u6551\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u5b89\u7136\u5c45\u4f4f\uff0c\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300f\u3002<br \/>\n33\uff1a17 \u300c\u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5927\u885b\u5fc5\u6c38\u4e0d\u65b7\u4eba\u5750\u5728\u4ee5\u8272\u5217\u5bb6\u7684\u5bf6\u5ea7\u4e0a\uff1b<br \/>\n33\uff1a18 \u796d\u53f8\u3001\u5229\u672a\u4eba\u5728\u6211\u9762\u524d\u4e5f\u4e0d\u65b7\u4eba\u737b\u71d4\u796d\u3001\u71d2\u7d20\u796d\uff0c\u6642\u5e38\u8fa6\u7406\u737b\u796d\u7684\u4e8b\u3002\u300d<br \/>\n33\uff1a19 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n33\uff1a20 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u82e5\u80fd\u5ee2\u68c4\u6211\u6240\u7acb\u767d\u65e5\u9ed1\u591c\u7684\u7d04\uff0c\u4f7f\u767d\u65e5\u9ed1\u591c\u4e0d\u6309\u6642\u8f2a\u8f49\uff0c<br \/>\n33\uff1a21 \u5c31\u80fd\u5ee2\u68c4\u6211\u8207\u6211\u50d5\u4eba\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u4f7f\u4ed6\u6c92\u6709\u5152\u5b50\u5728\u4ed6\u7684\u5bf6\u5ea7\u4e0a\u70ba\u738b\uff0c\u4e26\u80fd\u5ee2\u68c4\u6211\u8207\u4e8b\u5949\u6211\u7684\u796d\u53f8\u3001\u5229\u672a\u4eba\u6240\u7acb\u7684\u7d04\u3002<br \/>\n33\uff1a22 \u5929\u4e0a\u7684\u842c\u8c61\u4e0d\u80fd\u6578\u7b97\uff0c\u6d77\u908a\u7684\u5875\u6c99\u4e5f\u4e0d\u80fd\u6597\u91cf\uff1b\u6211\u5fc5\u7167\u6a23\u4f7f\u6211\u50d5\u4eba\u5927\u885b\u7684\u5f8c\u88d4\u548c\u4e8b\u5949\u6211\u7684\u5229\u672a\u4eba\u591a\u8d77\u4f86\u3002\u300d<br \/>\n33\uff1a23 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n33\uff1a24 \u300c\u4f60\u6c92\u6709\u63e3\u6469\u9019\u767e\u59d3\u7684\u8a71\u55ce\uff1f\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u4e8c\u65cf\uff0c\u4ed6\u5df2\u7d93\u68c4\u7d55\u4e86\u3002\u300f\u4ed6\u5011\u9019\u6a23\u85d0\u8996\u6211\u7684\u767e\u59d3\uff0c\u4ee5\u70ba\u4e0d\u518d\u6210\u570b\u3002<br \/>\n33\uff1a25 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u82e5\u662f\u6211\u7acb\u767d\u65e5\u9ed1\u591c\u7684\u7d04\u4e0d\u80fd\u5b58\u4f4f\uff0c\u82e5\u662f\u6211\u672a\u66fe\u5b89\u6392\u5929\u5730\u7684\u5b9a\u4f8b\uff0c<br \/>\n33\uff1a26 \u6211\u5c31\u68c4\u7d55\u96c5\u5404\u7684\u5f8c\u88d4\u548c\u6211\u50d5\u4eba\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u4e0d\u4f7f\u5927\u885b\u7684\u5f8c\u88d4\u6cbb\u7406\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u5f8c\u88d4\uff1b\u56e0\u70ba\u6211\u5fc5\u4f7f\u4ed6\u5011\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff0c\u4e5f\u5fc5\u6190\u61ab\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 33\uff1a15 \u7576\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u5927\u885b\u516c\u7fa9\u7684\u82d7\u88d4\u9577\u8d77\u4f86\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002<br \/>\n33\uff1a16 \u5728\u90a3\u65e5\u5b50\u7336\u5927\u5fc5\u5f97\u6551\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u5b89\u7136\u5c45\u4f4f\uff0c\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u65e5\u5b50\u5c07\u5230\u300d\u3001v15\u300c\u7576\u90a3\u65e5\u5b50\u300d\u3001v16\u300c\u5728\u90a3\u65e5\u5b50\u300d\u2026\uff0c\u9019\u4e9b\u65e5\u5b50\uff0c\u90fd\u662f\u6307\u795e\u7684\u6642\u5019\u3002\u5f9e\u4eba\u770b\u8d77\u4f86\uff0c\u5c31\u662f\u7336\u5927\u5f97\u6551\uff0c\u9918\u6c11\u6b78\u56de\u7684\u65e5\u5b50\uff1b\u4f46\u5f9e\u795e\u770b\u4f86\uff0c\u6bcf\u4e00\u5929\u7576\u6211\u5011\u4fe1\u9760\u795e\uff0c\u6d3b\u51fa\u611b\u795e\u8207\u4fe1\u5fc3\u7684\u679c\u5b50\uff0c\u4e0d\u7ba1\u6211\u5011\u8eab\u8655\u4f55\u5730\uff0c\u6211\u5011\u7684\u5fc3\u9748\u537b\u662f\u6c38\u9060\u5b89\u606f\u5728\u795e\u7684\u61f7\u62b1\u88cf\uff0c\u90a3\u5c31\u662f\u8207\u795e\u8207\u4eba\u548c\u597d\u7684\u65e5\u5b50\u3002\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u8aa0\u9858\u6211\u5011\u770b\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u770b\u6b77\u53f2\uff0c\u66f4\u8981\u5b78\u7fd2\u53bb\u770b\u6211\u5011\u5167\u5fc3\u7684\u5149\u666f\uff0c\u56e0\u70ba\u4eba\u7684\u5fc3\u624d\u662f\u795e\u4e00\u76f4\u95dc\u6ce8\u7684\u7126\u9ede\u3002\u4eca\u5929\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5c0d\u8036\u5229\u7c73\u6216\u4efb\u4f55\u7684\u4ee5\u8272\u5217\u4eba\u800c\u8a00\uff0c\u90fd\u662f\u300c\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u300d\uff0c\u56e0\u70ba\u9019\u4e9b\u7d93\u6587\u7684\u61c9\u9a57\uff0c\u5fc5\u9808\u61c9\u9a57\u5728\u5f4c\u8cfd\u4e9e\u4e3b\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u624d\u80fd\u770b\u898b\u5b8c\u5168\u7684\u5be6\u73fe\u3002\u7576\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u6096\u9006\u6bc0\u7d04\uff0c\u4e0a\u5e1d\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\u4e00\u518d\u7ba1\u6559\uff0c\u6bc0\u6ec5\u3001\u8208\u8d77\u2026\uff0c\u6b77\u4e16\u6b77\u4ee3\u4e00\u76f4\u5faa\u74b0\uff0c\u800c\u4e14\u597d\u50cf\u662f\u60e1\u6027\u5faa\u74b0\u3002\u7576\u8036\u548c\u83ef\u5b9a\u610f\u8981\u6bc0\u6ec5\u5317\u570b\u5357\u570b\uff0c\u62ef\u6551\u9918\u6c11\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5fc3\u88cf\u60f3\u5230\u7684\u756b\u9762\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u4f86\u81e8\uff0c\u8036\u7a4c\u57fa\u7763\u8981\u6210\u70ba\u88ab\u6bba\u7684\u7f94\u7f8a\uff0c\u6c38\u9060\u62ef\u6551\u4eba\u7684\u7f6a\u5b7d\uff0c\u4e26\u7a31\u4fe1\u4ed6\u7684\u4eba\u70ba\u7fa9\uff0c\u4f7f\u4e0a\u5e1d\u5c0d\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u80fd\u5920\u4e00\u6b21\u767c\u6d29\u5728\u8036\u7a4c\u57fa\u7763\u88ab\u6bba\u7684\u7f94\u7f8a\u8eab\u4e0a\uff0c\u4f7f\u4eba\u771f\u6b63\u8207\u795e\u548c\u597d\uff0c\u9019\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e5f\u552f\u6709\u5982\u6b64\uff0c\u57fa\u7763\u5f92\u624d\u80fd\u5f97\u4eab\u771f\u6b63\u5c6c\u9748\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u6eff\u8db3\u8207\u4f9b\u61c9\u3002<\/p>\n<p>v15\u300c\u7576\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u5927\u885b\u516c\u7fa9\u7684\u82d7\u88d4\u9577\u8d77\u4f86\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002\u300d\u5927\u885b\u516c\u7fa9\u7684\u82d7\u88d4\uff0c\u6216\u662f\u5f8c\u9762\u8b1b\u5230\u7684\u300c\u5927\u885b\u7684\u5f8c\u88d4\u5fc5\u4e0d\u65b7\u7d55\u5750\u5728\u738b\u7684\u5bf6\u5ea7\u4e0a\u300d\uff0c\u5176\u5be6\u5c31\u4eba\u985e\u6b77\u53f2\u4f86\u770b\u662f\u4e0d\u5b58\u5728\u7684\uff0c\u4f46\u5c31\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u9019\u500b\u5927\u885b\u7684\u5f8c\u88d4\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u4e3b\u8036\u7a4c\u7684\u5bf6\u5ea7\u76f4\u5230\u6c38\u9060\uff0c\u6c92\u6709\u7aae\u76e1\u3002\u300c\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300f\u300d\u552f\u6709\u4e3b\u8036\u7a4c\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u7942\u662f\u771f\u6b63\u5b8c\u5168\u7684\u7fa9\u4eba\uff0c\u53c8\u56e0\u66ff\u7f6a\u4eba\u6b7b\uff0c\u4f7f\u51e1\u4fe1\u9760\u7942\u7684\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u4e3b\u8036\u7a4c\u628a\u7fa9\u888d\u767d\u767d\u8cdc\u7d66\u76f8\u4fe1\u7684\u4eba\uff0c\u4f7f\u4eba\u4e0d\u518d\u9760\u884c\u70ba\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u800c\u662f\u4f9d\u9760\u62ab\u6234\u57fa\u7763\u7684\u7fa9\u888d\u3002v18\u300c\u796d\u53f8\u3001\u5229\u672a\u4eba\u5728\u6211\u9762\u524d\u4e5f\u4e0d\u65b7\u4eba\u737b\u71d4\u796d\u3001\u71d2\u7d20\u796d\uff0c\u6642\u5e38\u8fa6\u7406\u737b\u796d\u7684\u4e8b\u3002\u300d\u4e3b\u8036\u7a4c\u662f\u6211\u5011\u771f\u6b63\u7684\u5927\u796d\u53f8\uff0c\u7528\u81ea\u5df1\u7684\u751f\u547d\u737b\u4e0a\u70ba\u796d\uff0c\u5982\u4eca\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4e5f\u7576\u6548\u6cd5\u57fa\u7763\u300c\u5929\u5929\u5c07\u81ea\u5df1\u7684\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\u300d\uff0c\u737b\u796d\u5c31\u662f\u628a\u81ea\u5df1\u5168\u7136\u737b\u4e0a\uff0c\u5982\u540c\u57fa\u7763\u4e00\u6a23\u3002v19~26\u4e0a\u5e1d\u4e00\u518d\u5805\u5b9a\u7942\u7684\u65e8\u610f\u8207\u61c9\u8a31\uff0c\u9019\u4e9b\u4e8b\u5728\u6b77\u53f2\u4e0a\u4e5f\u61c9\u9a57\u4e86\u9918\u6c11\u7684\u6b78\u56de\uff0c\u4f46\u6211\u5011\u61c9\u7576\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u5728\u65b0\u7d04\u7684\u6559\u6703\u5c31\u662f\u9918\u6c11\uff0c\u56e0\u4fe1\u8036\u7a4c\u88ab\u7a31\u7fa9\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u737b\u4e0a\u81ea\u5df1\u6210\u70ba\u6d3b\u796d\uff0c\u6211\u5011\u90fd\u662f\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u57fa\u7763\u7684\u570b\u5ea6\u6c38\u4e16\u9577\u5b58\u7121\u76e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5c0d\u4eba\u985e\u7684\u8a08\u756b\uff0c\u56e0\u70ba\u4e00\u4eba\u72af\u7f6a\u9032\u5165\u4e16\u754c\uff0c\u53eb\u5168\u4eba\u985e\u90fd\u88ab\u5708\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u4f7f\u4e0a\u5e1d\u7684\u65e8\u610f\u7121\u6cd5\u5be6\u73fe\u3002\u5373\u4f7f\u5728\u820a\u7d04\u6f2b\u9577\u7684\u6b72\u6708\u88cf\u4e0a\u5e1d\u4e00\u76f4\u7d66\u4eba\u6a5f\u6703\uff0c\u4ecd\u7121\u6cd5\u53eb\u4eba\u5be6\u73fe\u53d7\u9020\u547d\u5b9a\u7684\u65e8\u610f\uff0c\u53ea\u5f97\u5230\u5c11\u6578\u56e0\u4fe1\u7a31\u7fa9\u7684\u4fe1\u5fc3\u5049\u4eba\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002\u76f4\u5230\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u6210\u70ba\u672b\u5f8c\u7684\u4e9e\u7576\uff0c\u4ee5\u7121\u7f6a\u4e4b\u8eab\u66ff\u773e\u4eba\u6b7b\uff0c\u53eb\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6211\u5011\u5c31\u5f97\u4ee5\u8207\u795e\u8207\u4eba\u548c\u597d\u3002\u63a5\u4e0b\u4f86\u662f\u501a\u9760\u8056\u9748\u63a5\u53d7\u795e\u7684\u65e8\u610f\uff1a\u300c\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u2026\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\uff0c\u53eb\u6211\u5011\u88cf\u9762\u4e00\u81f4\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u53ef\u4ee5\u737b\u7d66\u5929\u7236\u6210\u70ba\u69ae\u8000\u7684\u5b50\u6c11\u3002\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u662f\u6211\u5011\u798f\u97f3\u7684\u5168\u90e8\uff0c\u662f\u6211\u5011\u4eca\u751f\u8981\u63a5\u53d7\u7684\u79ae\u7269\uff0c\u4e5f\u662f\u6211\u5011\u501a\u9760\u8056\u9748\u88ab\u5851\u9020\u7684\u6a21\u6a23\uff0c\u5929\u5929\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u9818\u53d7\u4e3b\u5927\u611b\uff0c\u63a5\u53d7\u8056\u9748\u5927\u80fd\uff0c\u5851\u9020\u6709\u4e3b\u69ae\u5f62\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 33\uff1a14~26 33\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u61c9\u8a31\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u7684\u6069\u8a00\u5fc5\u7136\u6210\u5c31\u3002 33\uff1a1 &#8230; <a title=\"2020 &#8211; 09 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 33\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a1426\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 33\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8571,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8482","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8482","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8482"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8482\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8571"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8482"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8482"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8482"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}