{"id":2913,"date":"2017-02-15T12:55:45","date_gmt":"2017-02-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2913"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1625\/","title":{"rendered":"2017 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 8\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a16~25<br \/>\n8\uff1a16 \u6c92\u6709\u4eba\u9ede\u71c8\u7528\u5668\u76bf\u84cb\u4e0a\uff0c\u6216\u653e\u5728\u7240\u5e95\u4e0b\uff0c\u4e43\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u53eb\u9032\u4f86\u7684\u4eba\u770b\u898b\u4eae\u5149\u3002<br \/>\n8\uff1a17 \u56e0\u70ba\u63a9\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u986f\u51fa\u4f86\u7684\uff1b\u96b1\u779e\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n8\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u807d\uff1b\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<br \/>\n8\uff1a19 \u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u4ed6\u5f1f\u5144\u4f86\u4e86\uff0c\u56e0\u70ba\u4eba\u591a\uff0c\u4e0d\u5f97\u5230\u4ed6\u8ddf\u524d\u3002<br \/>\n8\uff1a20 \u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a\u4f60\u6bcd\u89aa\u548c\u4f60\u5f1f\u5144\u7ad9\u5728\u5916\u908a\uff0c\u8981\u898b\u4f60\u3002<br \/>\n8\uff1a21 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u807d\u4e86\u4e0a\u5e1d\u4e4b\u9053\u800c\u9075\u884c\u7684\u4eba\u5c31\u662f\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u4e86\u3002<br \/>\n8\uff1a22 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u548c\u9580\u5f92\u4e0a\u4e86\u8239\uff0c\u5c0d\u9580\u5f92\u8aaa\uff1a\u6211\u5011\u53ef\u4ee5\u6e21\u5230\u6e56\u90a3\u908a\u53bb\u3002\u4ed6\u5011\u5c31\u958b\u4e86\u8239\u3002<br \/>\n8\uff1a23 \u6b63\u884c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7761\u8457\u4e86\u3002\u6e56\u4e0a\u5ffd\u7136\u8d77\u4e86\u66b4\u98a8\uff0c\u8239\u5c07\u6eff\u4e86\u6c34\uff0c\u751a\u662f\u5371\u96aa\u3002<br \/>\n8\uff1a24 \u9580\u5f92\u4f86\u53eb\u9192\u4e86\u4ed6\uff0c\u8aaa\uff1a\u592b\u5b50!\u592b\u5b50!\u6211\u5011\u55aa\u547d\u5566!\u8036\u7a4c\u9192\u4e86\uff0c\u65a5\u8cac\u90a3\u72c2\u98a8\u5927\u6d6a\uff1b\u98a8\u6d6a\u5c31\u6b62\u4f4f\uff0c\u5e73\u975c\u4e86\u3002<br \/>\n8\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa;\u4f60\u5011\u7684\u4fe1\u5fc3\u5728\u54ea\u88e1\u5462?\u4ed6\u5011\u53c8\u61fc\u6015\u53c8\u5e0c\u5947\uff0c\u5f7c\u6b64\u8aaa\uff1a\u9019\u5230\u5e95\u662f\u8ab0?\u4ed6\u5429\u5490\u98a8\u548c\u6c34\uff0c\u9023\u98a8\u548c\u6c34\u4e5f\u807d\u5f9e\u4ed6\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u807d\uff1b\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u56e0\u70ba\u9818\u53d7\u7942\u7684\u8a71\u8a9e\uff0c\u5f97\u8457\u529b\u91cf\u7d93\u6b77\u751f\u547d\u7684\u6539\u8b8a\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u9019\u679c\u5b50\u4e0d\u662f\u96b1\u85cf\u7684\uff0c\u800c\u662f\u53ef\u4ee5\u7531\u88cf\u800c\u5916\uff0c\u8868\u73fe\u5728\u5916\uff0c\u5c31\u662f\u751f\u547d\u50cf\u5149\u4e00\u6a23\u53ef\u4ee5\u7167\u4eae\u9ed1\u6697\u7684\u4e16\u4ee3\uff0c\u8b93\u4eba\u5f97\u4ee5\u56e0\u898b\u8b49\u8a8d\u8b58\u795e\u3002\u4e00\u500b\u57fa\u7763\u5f92\u5982\u679c\u6c92\u6709\u5916\u986f\u7684\u751f\u547d\u6539\u8b8a\uff0c\u5c31\u662f\u81ea\u6b3a\u6b3a\u4eba\u4e86\u3002\u6240\u4ee5\u807d\u795e\u7684\u8a71\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u5c0d\u90a3\u4e9b\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u9858\u610f\u7167\u8457\u53bb\u884c\u7684\u4eba\uff0c\u5c31\u66f4\u591a\u5411\u9019\u6a23\u7684\u4eba\u986f\u660e\u7942\u81ea\u5df1\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u8208\u8da3\uff0c\u4e5f\u4e0d\u9858\u610f\u6d3b\u51fa\u898b\u8b49\u7684\u4eba\uff0c\u795e\u7684\u8a71\u8a9e\u4e5f\u6703\u5f9e\u4ed6\u751f\u547d\u4e2d\u632a\u53bb\u898b\u8b49\u8207\u5f71\u97ff\u529b\u3002<\/p>\n<p>\u7576\u4e00\u500b\u4eba\u5fc3\u5b58\u6b63\u78ba\u7684\u601d\u60f3\u3001\u52d5\u6a5f\uff0c\u4ed6\u6703\u4e0d\u505c\u8ffd\u6c42\uff0c\u7136\u5f8c\u5c31\u6703\u8d8a\u660e\u767d\uff1b\u8d8a\u660e\u767d\uff0c\u5c31\u662f\u8d8a\u8ffd\u6c42\uff0c\u5728\u5faa\u74b0\u4e0d\u606f\u7684\u8ffd\u6c42\u8207\u660e\u767d\u4e0b\uff0c\u4ed6\u6240\u5f97\u7684\u5c31\u662f\u591a\u3002\u4e0a\u5e1d\u7684\u9053\u5c31\u5982\u540c\u6492\u7a2e\u4e00\u6a23\uff0c\u80fd\u7d50\u679c\u7684\uff0c\u4e3b\u4eba\u4fbf\u66f4\u611b\u8b77\u9019\u80fd\u7d50\u679c\u7684\u690d\u7269\uff0c\u7d66\u4e88\u66f4\u591a\u7684\u71df\u990a\uff0c\u8b93\u5176\u53ef\u4ee5\u518d\u7d50\u66f4\u591a\u7684\u679c\u5b50\u3002\u4f46\u82e5\u6c92\u6709\u7d50\u679c\uff0c\u5c31\u6703\u628a\u4ed6\uff08\u679d\u7bc0\uff09\u526a\u53bb\uff0c\u9019\u6642\u4fbf\u6703\u5931\u53bb\u4e00\u5207\uff0c\u9023\u539f\u6709\uff08\u679d\u7bc0\uff09\u7684\u57fa\u672c\u90fd\u6703\u5931\u53bb\u3002\u6211\u5011\u5b78\u61c2\u771f\u7406\uff0c\u4e0d\u80fd\u55ae\u55ae\u7684\u61c2\u4e86\u4fbf\u8db3\u5920\uff0c\u9084\u8981\u61c9\u7528\u5728\u751f\u6d3b\u4e0a\uff0c\u6c92\u6709\u61c9\u7528\u7684\u771f\u7406\uff0c\u5c31\u5982\u540c\u770b\u4e0d\u898b\u884c\u70ba\u7684\u5047\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4e0d\u80fd\u4e00\u76f4\u85c9\u7531\u5b97\u6559\u6027\u7684\u6d3b\u52d5\u805a\u6703\u4f86\u81ea\u6b3a\u6b3a\u4eba\uff0c\u751f\u547d\u6539\u8b8a\u662f\u7531\u88cf\u800c\u5916\uff0c\u662f\u6703\u53eb\u4eba\u770b\u898b\u6211\u5011\u7684\u898b\u8b49\uff0c\u4e26\u628a\u69ae\u8000\u6b78\u7d66\u795e\u7684\u3002\u6211\u904e\u53bb\u5c31\u662f\u4e00\u76f4\u85c9\u7531\u71b1\u5fc3\u5728\u6559\u5802\u88cf\u7684\u670d\u4e8b\uff0c\u4f86\u53d6\u4ee3\u751f\u547d\u7684\u5c0d\u4ed8\uff0c\u4ee5\u81f4\u65bc\u7576\u6211\u96e2\u958b\u6703\u5802\u7684\u4e8b\u5949\uff0c\u6211\u767c\u73fe\u6211\u7684\u751f\u547d\u539f\u4f86\u90fd\u662f\u77e5\u8b58\uff0c\u800c\u6c92\u6709\u771f\u5be6\u6539\u8b8a\u7684\u529b\u91cf\u3002\u5982\u4eca\u85c9\u7531QT\uff0c\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u7684\u900f\u904e\u884c\u52d5\u56de\u61c9\u4f86\u6539\u8b8a\uff0c\u6211\u767c\u73fe\u9019\u6bd4\u6211\u53ea\u662f\u53c3\u52a0\u8ab2\u7a0b\u8207\u805a\u6703\uff0c\u66f4\u770b\u51fa\u65e5\u6f38\u7684\u8b8a\u5316\u51fa\u4f86\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u6bcf\u4e00\u5929\u90fd\u5805\u6301\u884c\u52d5\u7684\u56de\u61c9\uff0c\u56e0\u70ba\u795e\u5c0d\u9858\u610f\u53bb\u505a\u7684\u4eba\uff0c\u6703\u6709\u66f4\u591a\u7684\u6069\u5178\u7684\uff01\u795e\uff0c\u662f\u6b3a\u9a19\u8f15\u6162\u4e0d\u5f97\u7684\uff0c\u6c42\u4e3b\u8cdc\u6211\u656c\u754f\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 8\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u807d\uff1b\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u8981\u5e6b\u52a9\u4e00\u5207\u5411\u7962\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u5c0d\u65bc\u4e00\u5207\u51e1\u6e34\u6155\u7962\u8a71\u8a9e\uff0c\u4e26\u4e14\u9858\u610f\u7167\u8457\u53bb\u884c\u7684\u4eba\uff0c\u7962\u61c9\u8a31\u6703\u5c07\u66f4\u591a\u7684\u6069\u5178\uff0c\u66f4\u591a\u5c0d\u8a71\u8a9e\u7684\u555f\u793a\u8207\u6e34\u6155\u8cde\u8cdc\u7d66\u9019\u6a23\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u80fd\u5920\u6d3b\u51fa\u771f\u5be6\u7684\u898b\u8b49\u51fa\u4f86\uff0c\u5149\u7167\u9019\u500b\u9ed1\u6697\u7684\u4e16\u4ee3\u3002\u4f46\u5c0d\u65bc\u90a3\u4e9b\u5fc3\u88cf\u8ff7\u7cca\u3001\u5c0d\u65bc\u795e\u4e26\u4e0d\u6e34\u6155\u4e5f\u4e0d\u8a8d\u771f\u7684\u4eba\uff0c\u7962\u537b\u8981\u8b93\u9019\u6a23\u7684\u4eba\u9677\u5165\u66f4\u7121\u77e5\u7684\u5883\u754c\uff0c\u9664\u975e\u4eba\u5fc3\u9858\u610f\u56e0\u70ba\u6094\u6539\u800c\u66f4\u65b0\u6539\u8b8a\u3002\u56e0\u6b64\u8b93\u6211\u5011\u656c\u754f\u7962\uff0c\u4e0d\u8981\u81ea\u6b3a\u6b3a\u795e\uff0c\u5929\u5929\u89aa\u8fd1\u7962\uff0c\u4e5f\u5929\u5929\u6094\u6539\u66f4\u65b0\u6539\u8b8a\uff0c\u611f\u8b1d\u7962\u7684\u6069\u5178\u4fdd\u5b88\u3002\u6211\u5011\u5982\u6b64\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a16~25 8\uff1a16 \u6c92\u6709\u4eba\u9ede\u71c8\u7528\u5668\u76bf\u84cb\u4e0a\uff0c\u6216\u653e\u5728\u7240\u5e95\u4e0b\uff0c\u4e43\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u53eb\u9032\u4f86\u7684\u4eba\u770b\u898b\u4eae\u5149\u3002  &#8230; <a title=\"2017 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 8\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1625\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 8\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2974,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2913","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2913","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2913"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2913\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2974"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}