{"id":3552,"date":"2017-07-18T12:55:45","date_gmt":"2017-07-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3552"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 07 &#8211; 18 QT \u6c11\u6578\u8a18 31\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 31\uff1a1~12<br \/>\n31\uff1a1\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a<br \/>\n31\uff1a2\u4f60\u8981\u5728\u7c73\u7538\u4eba\u8eab\u4e0a\u5831\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\uff0c\u5f8c\u4f86\u8981\u6b78\u5230\u4f60\u5217\u7956\uff08\u539f\u6587\u4f5c\u672c\u6c11\uff09\u90a3\u88e1\u3002<br \/>\n31\uff1a3\u6469\u897f\u5429\u5490\u767e\u59d3\u8aaa\uff1a\u8981\u5f9e\u4f60\u5011\u4e2d\u9593\u53eb\u4eba\u5e36\u5175\u5668\u51fa\u53bb\u653b\u64ca\u7c73\u7538\uff0c\u597d\u5728\u7c73\u7538\u4eba\u8eab\u4e0a\u70ba\u8036\u548c\u83ef\u5831\u4ec7\u3002<br \/>\n31\uff1a4\u5f9e\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\uff0c\u6bcf\u652f\u6d3e\u8981\u6253\u767c\u4e00\u5343\u4eba\u53bb\u6253\u4ed7\u3002<br \/>\n31\uff1a5\u65bc\u662f\u5f9e\u4ee5\u8272\u5217\u5343\u842c\u4eba\u4e2d\uff0c\u6bcf\u652f\u6d3e\u4ea4\u51fa\u4e00\u5343\u4eba\uff0c\u5171\u4e00\u842c\u4e8c\u5343\u4eba\uff0c\u5e36\u8457\u5175\u5668\u9810\u5099\u6253\u4ed7\u3002<br \/>\n31\uff1a6\u6469\u897f\u5c31\u6253\u767c\u6bcf\u652f\u6d3e\u7684\u4e00\u5343\u4eba\u53bb\u6253\u4ed7\uff0c\u4e26\u6253\u767c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\u540c\u53bb\uff1b\u975e\u5c3c\u54c8\u624b\u88e1\u62ff\u8457\u8056\u6240\u7684\u5668\u76bf\u548c\u5439\u5927\u8072\u7684\u865f\u7b52\u3002<br \/>\n31\uff1a7\u4ed6\u5011\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u8207\u7c73\u7538\u4eba\u6253\u4ed7\uff0c\u6bba\u4e86\u6240\u6709\u7684\u7537\u4e01\u3002<br \/>\n31\uff1a8\u5728\u6240\u6bba\u7684\u4eba\u4e2d\uff0c\u6bba\u4e86\u7c73\u7538\u7684\u4e94\u738b\uff0c\u5c31\u662f\u4ee5\u672a\u3001\u5229\u91d1\u3001\u8607\u73e5\u3001\u6236\u73e5\u3001\u5229\u5df4\uff0c\u53c8\u7528\u5200\u6bba\u4e86\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u3002<br \/>\n31\uff1a9\u4ee5\u8272\u5217\u4eba\u64c4\u4e86\u7c73\u7538\u4eba\u7684\u5a66\u5973\u5b69\u5b50\uff0c\u4e26\u5c07\u4ed6\u5011\u7684\u7272\u755c\u3001\u7f8a\u7fa4\uff0c\u548c\u6240\u6709\u7684\u8ca1\u7269\u90fd\u596a\u4e86\u4f86\uff0c\u7576\u4f5c\u64c4\u7269\uff0c<br \/>\n31\uff1a10\u53c8\u7528\u706b\u711a\u71d2\u4ed6\u5011\u6240\u4f4f\u7684\u57ce\u9091\u548c\u6240\u6709\u7684\u71df\u5be8\uff0c<br \/>\n31\uff1a11\u628a\u4e00\u5207\u6240\u596a\u7684\u3001\u6240\u64c4\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u5e36\u4e86\u53bb\uff0c<br \/>\n31\uff1a12\u5c07\u6240\u64c4\u7684\u4eba\uff0c\u6240\u596a\u7684\u7272\u755c\u3001\u8ca1\u7269\uff0c\u90fd\u5e36\u5230\u6469\u62bc\u5e73\u539f\uff0c\u5728\u7d04\u4f46\u6cb3\u908a\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u71df\u76e4\uff0c\u4ea4\u7d66\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u6703\u773e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 31\uff1a2 \u4f60\u8981\u5728\u7c73\u7538\u4eba\u8eab\u4e0a\u5831\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\uff0c\u5f8c\u4f86\u8981\u6b78\u5230\u4f60\u5217\u7956\uff08\u539f\u6587\u4f5c\u672c\u6c11\uff09\u90a3\u88e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5728\u6469\u897f\u96e2\u4e16\uff08\u6b78\u5230\u5217\u7956\u90a3\u88cf\uff09\u4e4b\u524d\uff0c\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u5831\u7c73\u7538\u4eba\u7684\u4ec7\u3002\u7c73\u7538\u4eba\u7684\u738b\u5df4\u52d2\u627e\u5df4\u862d\u5492\u8a5b\u4ee5\u8272\u5217\u4eba\u4e0d\u6210\uff0c\u5df4\u862d\u737b\u8a08\u7528\u6469\u62bc\u5973\u5b50\u5f15\u8a98\u4ee5\u8272\u5217\u4eba\u59e6\u6deb\u62dc\u5076\u50cf\uff0c\u5c0e\u81f4\u4ee5\u8272\u521724000\u4eba\u7684\u6b7b\u4ea1\u3002\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u5831\u6b64\u570b\u4ec7\uff0c\u5728\u6b64\u4e8b\u4ef6\u4e2d\u64ca\u6bba\u72af\u7f6a\u9996\u9818\u7684\u975e\u5c3c\u54c8\u4e5f\u540c\u53bb\uff0c\u7d50\u679c\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u540c\u5728\u64ca\u6bba\u4e86\u7c73\u7538\u4eba\u7684\u4e94\u738b\uff0c\u4ee5\u53ca\u5df4\u862d\uff0c\u4e00\u96ea\u524d\u6065\u3002<\/p>\n<p>\uff081\uff09\u8def17\uff1a1\u300c\u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002\u300d\u300c\u7d46\u5012\u4eba\u300d\u7684\u610f\u601d\u5728NIV\u8056\u7d93\u7ffb\u8b6f\u6210cause people to sin\uff08\u4f7f\u4eba\u72af\u7f6a\uff09\uff0c\u5e0c\u81d8\u539f\u6587\u8056\u7d93\u5247\u662foffences\uff08\u7f6a\u904e\u3001\u72af\u6cd5\u884c\u70ba\uff1b\u904e\u932f\uff09\uff0c\u6240\u4ee5\u300c\u7d46\u5012\u4eba\u300d\u7684\u610f\u601d\u662f\u4fc3\u4f7f\u5225\u4eba\u72af\u7f6a\u3002\u9019\u88cf\u8b1b\u5230\u6211\u5011\u4e0d\u8981\u52d5\u4e0d\u52d5\u5c31\u96a8\u4fbf\u88ab\u4eba\u7d46\u5012\uff0c\u66f4\u4e0d\u61c9\u8a72\u6545\u610f\u4f7f\u4eba\u72af\u7f6a\uff08\u4e5f\u76e1\u91cf\u907f\u514d\u56e0\u4e0d\u5c0f\u5fc3\u5bb3\u4eba\u72af\u7f6a\uff09\uff0c\u7d46\u5012\u4eba\u7684\u6216\u88ab\u4eba\u7d46\u5012\u7684\uff0c\u90fd\u8981\u5728\u795e\u9762\u524d\u627f\u64d4\u81ea\u5df1\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u5728\u9019\u500b\u5730\u65b9\uff0c\u5df4\u862d\u5c31\u662f\u6545\u610f\u5f15\u8a98\u9677\u5bb3\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u7684\u4eba\uff0c\u76ee\u7684\u5c31\u662f\u70ba\u8981\u5f97\u8457\u7c73\u7538\u738b\u7684\u8ca1\u5229\uff0c\u6eff\u8db3\u5176\u8caa\u617e\u4e4b\u5fc3\u3002\u6240\u4ee5\u4e0a\u5e1d\u7684\u516c\u7fa9\u4e0d\u7ba1\u65e9\u6216\u665a\uff0c\u5fc5\u5b9a\u8981\u8ffd\u8a0e\u7f6a\u4eba\u7684\u904e\u72af\u3002\u7c73\u7538\u738b\u8207\u5df4\u862d\u5f97\u4e0d\u511f\u5931\uff0c\u56e0\u70ba\u7576\u521d\u4e0a\u5e1d\u4e26\u6c92\u6709\u8981\u5c0d\u7c73\u7538\u4eba\u4e0b\u624b\uff0c\u662f\u7c73\u7538\u738b\u904e\u65bc\u5bb3\u6015\u7d50\u679c\u81ea\u627e\u82e6\u5403\uff0c\u60f9\u798d\u4e0a\u8eab\u3002\u5df4\u862d\u66f4\u662f\u8f15\u770b\u4e0a\u5e1d\u7684\u6069\u8cdc\uff0c\u70ba\u5716\u79c1\u617e\u7adf\u611a\u6627\u5230\u53bb\u9677\u5bb3\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e0d\u5f97\u5584\u7d42\u3002\u56e0\u70ba\u9677\u5bb3\u4e0a\u5e1d\u5b50\u6c11\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u7981\u4e0d\u8d77\u5f15\u8a98\u800c\u72af\u7f6a\uff0c\u4e5f\u540c\u6a23\u8981\u81ea\u5df1\u64d4\u7f6a\uff0c\u4ee5\u81f4\u65bc\u7576\u521d\u6b7b\u4e8624000\u4eba\u4e4b\u591a\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u8981\u6709\u5bb3\u4eba\u4e4b\u5fc3\uff0c\u7279\u5225\u662f\u5c0d\u795e\u7684\u5152\u5973\uff0c\u66f4\u8981\u683c\u5916\u7559\u5fc3\uff0c\u56e0\u70ba\u300c\u4ed6\u6216\u7ad9\u4f4f\u6216\u8dcc\u5012\uff0c\u81ea\u6709\u4ed6\u7684\u4e3b\u4eba\u5728\u300d\uff08\u7f8514\uff1a4\uff09\u611f\u8b1d\u4e0a\u5e1d\u4e00\u5b9a\u6703\u70ba\u7942\u7684\u5b50\u6c11\u4f38\u51a4\u51fa\u982d\u7684\uff0c\u6240\u4ee5\u6709\u4e0a\u5e1d\u6210\u70ba\u6211\u5011\u7684\u5929\u7236\u771f\u662f\u8499\u798f\u7684\u4e8b\u3002\u4f46\u662f\u53e6\u4e00\u65b9\u9762\u8056\u7d93\u4e0a\u8aaa\u300c\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\u300d\uff0c\u610f\u601d\u662f\u5728\u4e16\u4e0a\u6703\u6709\u5f88\u591a\u4eba\u4e8b\u7269\u90fd\u6703\u5f71\u97ff\u5230\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u9023\u7121\u7f6a\u7684\u8036\u7a4c\u90fd\u96e3\u514d\u7d46\u5012\u8a31\u591a\u4eba\uff08\u8b93\u7336\u592a\u4eba\u56e0\u70ba\u5ac9\u5992\u6216\u6575\u64cb\u8036\u7a4c\u6240\u5e36\u4f86\u771f\u7406\u4e4b\u5149\u800c\u8dcc\u5012\uff09\u3002\u6240\u4ee5\u7a76\u7adf\u8981\u4e0d\u8981\u72af\u7f6a\uff0c100%\u5b8c\u5168\u662f\u300c\u81ea\u5df1\u7684\u9078\u64c7\u300d\uff0c\u602a\u4e0d\u5f97\u5225\u4eba\uff0c\u4e5f\u4e0d\u80fd\u63a8\u8a17\u7d66\u9b54\u9b3c\u7684\u5f15\u8a98\uff0c\u56e0\u70ba\u6211\u5011\u6709\u81ea\u7531\u610f\u5fd7\uff0c\u662f\u53ef\u4ee5\u9078\u64c7\u4e0d\u6015\u5f97\u7f6a\u4eba\uff0c\u4e0d\u653e\u7e31\u60c5\u617e\uff0c\u800c\u9078\u64c7\u4e0d\u72af\u7f6a\u7684\u3002\u6240\u4ee5\u4eba\u4e00\u65e6\u72af\u7f6a\u6216\u4f5c\u51fa\u4efb\u4f55\u4e0d\u7576\u56de\u61c9\uff0c\u5c31\u8981\u64d4\u7576\u500b\u4eba\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u4e0d\u8981\u60f3\u53ef\u4ee5\u85c9\u53e3\u63a8\u812b\u9003\u7f6a\u3002<\/p>\n<p>\uff082\uff09\u975e\u5c3c\u54c8\u662f\u796d\u53f8\u7684\u5f8c\u88d4\uff0c\u91cd\u9ede\u662f\u4ed6\u96d6\u7136\u5e74\u8f15\uff0c\u537b\u5177\u6709\u4e0a\u5e1d\u795e\u8056\u7684\u5ac9\u60e1\u4e4b\u5fc3\uff0c\u4e5f\u6709\u82f1\u52c7\u6b62\u7f6a\u7684\u7121\u754f\u52c7\u6c23\uff0c\u4ee5\u81f4\u65bc\u5728\u9019\u6b21\u6230\u5f79\u4e2d\u8ca0\u8cac\u62ff\u8457\u8056\u6240\u7684\u5668\u76bf\u548c\u5439\u5927\u8072\u7684\u865f\u7b52\uff0c\u4f86\u5e36\u51fa\u4e0a\u5e1d\u795e\u8056\u7684\u540c\u5728\u8207\u795d\u798f\u3002\u5e74\u8f15\u4eba\u4e0d\u8981\u5c0f\u770b\u81ea\u5df1\uff0c\u4e5f\u4e0d\u8981\u70ba\u4e86\u8ffd\u6c42\u540c\u5115\u7684\u8a8d\u540c\u800c\u5931\u53bb\u4fe1\u4ef0\u8207\u539f\u5247\uff0c\u975e\u5c3c\u54c8\u56e0\u70ba\u7acb\u5fd7\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\u800c\u812b\u7a4e\u800c\u51fa\uff0c\u8499\u795e\u7737\u611b\uff0c\u6210\u70ba\u4eca\u5929\u5e74\u8f15\u4eba\u7684\u699c\u6a23\u3002\u5982\u540c\u5c11\u5e74\u5927\u885b\u4e00\u6a23\uff0c\u96d6\u5e74\u8f15\u537b\u5145\u6eff\u4e0a\u5e1d\u7684\u5fc3\u5e36\u51fa\u82f1\u52c7\u7684\u52dd\u5229\uff0c\u800c\u4e0d\u8981\u88ab\u4e16\u4fd7\u540c\u5316\u8ffd\u6c42\u5c11\u5e74\u79c1\u617e\uff0c\u932f\u5931\u88ab\u795e\u4f7f\u7528\u7684\u6a5f\u6703\u3002\u5e74\u8f15\u4eba\u61c9\u7576\u53ca\u65e9\u958b\u59cb\u8ffd\u6c42\u66f4\u6df1\u8a8d\u8b58\u795e\u3001\u8ddf\u96a8\u795e\u3001\u8ffd\u6c42\u771f\u7406\u3001\u52c7\u65bc\u627f\u64d4\u3001\u70ba\u4e3b\u6240\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u638c\u7ba1\u842c\u6709\uff0c\u9245\u7d30\u9761\u907a\uff0c\u9ad8\u77bb\u9060\u77da\u3002\u6211\u5011\u4e0d\u660e\u767d\u4e0a\u5e1d\u6709\u6642\u5019\u70ba\u4ec0\u9ebc\u6703\u8b93\u60e1\u4eba\u8a08\u8b00\u5f97\u901e\u800c\u4e0d\u52a0\u4ee5\u4e8b\u5148\u5236\u6b62\uff08\u4f46\u6211\u5011\u540c\u6642\u76f8\u4fe1\u4e0a\u5e1d\u4e5f\u5236\u6b62\u4e86\u7121\u6578\u60e1\u8005\u7684\u8a6d\u8a08\u4f86\u4fdd\u8b77\u5c6c\u7942\u7684\u5152\u5973\uff09\uff0c\u6709\u6642\u5019\u7942\u5141\u8a31\u6211\u5011\u9047\u5230\u4e00\u4e9b\u4e8b\u60c5\u597d\u8003\u9a57\u6211\u5011\u7684\u9078\u64c7\uff0c\u597d\u66b4\u9732\u51fa\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u597d\u53eb\u6211\u5011\u660e\u767d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u4e0d\u6562\u501a\u9760\u81ea\u5df1\uff0c\u800c\u8b19\u5351\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5e6b\u52a9\u3002\u5373\u4f7f\u6211\u5011\u771f\u7684\u72af\u7f6a\uff0c\u7942\u4e5f\u6703\u4e00\u518d\u7d66\u6211\u5011\u5bec\u5bb9\u7684\u6a5f\u6703\uff0c\u7b49\u5019\u6211\u5011\u6094\u6539\u6b78\u6b63\uff0c\u8dcc\u5012\u722c\u8d77\u3002\u4f46\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u662f\u516c\u5e73\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u5168\u80fd\u7684\u795e\uff0c\u7942\u7684\u667a\u6167\u7121\u7aae\u7121\u76e1\uff0c\u7942\u7684\u9078\u64c7\u4e0d\u6703\u51fa\u932f\u3002\u6211\u5011\u5805\u6301\u4fe1\u9760\u7942\u3001\u501a\u9760\u7942\uff0c\u4e0d\u8981\u8b93\u81ea\u5df1\u50cf\u72af\u7f6a\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u88ab\u4eba\u64fa\u4f48\u3001\u53d7\u74b0\u5883\u5de6\u53f3\uff0c\u800c\u8981\u50cf\u5e74\u8f15\u7684\u975e\u5c3c\u54c8\u4e00\u6a23\uff0c\u4ee5\u795e\u7684\u8a71\u8a9e\u6211\u5011\u7684\u6e96\u5247\uff0c\u4ee5\u795e\u7684\u5fc3\u610f\u70ba\u6211\u5011\u8ffd\u6c42\u7684\u5b89\u606f\u3002\u6210\u719f\u7121\u95dc\u5e74\u7d00\u6027\u5225\uff0c\u800c\u5728\u4e4e\u6211\u5011\u7684\u5fc3\u5fd7\u8207\u6289\u64c7\u3002\u4eca\u5929\u7279\u5225\u8981\u70ba\u5e74\u8f15\u4eba\u7684\u4e00\u4ee3\u4f86\u79b1\u544a\uff0c\u5305\u62ec\u6211\u7684\u4e8c\u500b\u5973\u5152\u3001\u5354\u6703\u4e2d\u5e74\u8f15\u7684\u4e00\u4ee3\uff0c\u8207\u8ecd\u4e2d\u5e74\u8f15\u7684\u57fa\u7763\u7cbe\u5175\u5011\u79b1\u544a\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6bcf\u4e00\u500b\u4eba\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\uff0c\u5805\u5b9a\u5fc3\u5fd7\u4e0d\u88ab\u7f6a\u60e1\u7d46\u5012\uff0c\u53c8\u50cf\u975e\u5c3c\u54c8\u4e00\u6a23\uff0c\u6562\u65bc\u8207\u4eba\u4e0d\u540c\uff0c\u525b\u5f37\u58ef\u81bd\uff0c\u70ba\u4e3b\u8208\u8d77\u767c\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u662f\u516c\u7fa9\u516c\u5e73\u3001\u8056\u6f54\u5b8c\u5168\u7684\u4e0a\u5e1d\uff0c\u5927\u4e8b\u5c0f\u4e8b\u7962\u90fd\u770b\u9867\uff0c\u7279\u5225\u662f\u7962\u5152\u5973\u5011\u7684\u4e8b\uff0c\u90fd\u5728\u7962\u667a\u6167\u7684\u770b\u9867\u8207\u5b8c\u5168\u7684\u638c\u6b0a\u4e4b\u4e2d\u3002\u6211\u5011\u611f\u8b1d\u7962\u7121\u6578\u6b21\u6697\u4e2d\u7684\u4fdd\u8b77\u770b\u9867\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\u7962\u5141\u8a31\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u4e00\u5207\u7d50\u679c\uff0c\u90fd\u662f\u6709\u7962\u7684\u7f8e\u610f\u3002\u91cd\u9ede\u4e0d\u662f\u8981\u53eb\u6211\u5011\u8edf\u5f31\u8dcc\u5012\uff0c\u800c\u662f\u8981\u63d0\u9192\u6211\u5011\u8b19\u5351\u6094\u6539\uff0c\u8f49\u56de\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u60e1\u884c\uff0c\u904e\u4e00\u500b\u7acb\u5b9a\u5fc3\u5fd7\u8ddf\u96a8\u7962\u7684\u5929\u570b\u9053\u8def\u3002\u4eca\u5929\u900f\u904e\u975e\u5c3c\u54c8\uff0c\u6211\u5011\u8981\u70ba\u5e74\u8f15\u7684\u4e00\u4ee3\u4f86\u79b1\u544a\uff0c\u6c42\u5929\u7236\u8208\u8d77\u50cf\u5e74\u8f15\u7684\u7d04\u66f8\u4e9e\u3001\u975e\u5c3c\u54c8\u3001\u5927\u885b\u3001\u7d04\u745f\u7684\u4e00\u4ee3\uff0c\u662f\u656c\u754f\u795e\u3001\u6562\u8207\u4eba\u4e0d\u540c\uff0c\u4e0d\u540c\u6d41\u5408\u6c61\u3001\u9858\u610f\u660e\u767d\u771f\u9053\u3001\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u52c7\u6562\u7ad9\u51fa\u4f86\u8208\u8d77\u767c\u5149\uff0c\u8ddf\u96a8\u4e0a\u5e1d\u4e0d\u8a08\u4ee3\u50f9\u7684\u5e74\u8f15\u4e16\u4ee3\uff0c\u6210\u70ba\u5927\u80fd\u52c7\u58eb\u57fa\u7763\u7cbe\u5175\uff0c\u5e36\u51fa\u672b\u4e16\u5c6c\u9748\u8056\u6f54\u7684\u5fa9\u8208\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 31\uff1a1~12 31\uff1a1\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a 31\uff1a2\u4f60\u8981\u5728\u7c73\u7538\u4eba\u8eab\u4e0a\u5831\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\uff0c\u5f8c\u4f86\u8981\u6b78\u5230\u4f60\u5217\u7956\uff08 &#8230; <a title=\"2017 &#8211; 07 &#8211; 18 QT \u6c11\u6578\u8a18 31\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 18 QT \u6c11\u6578\u8a18 31\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3686,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3552","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3552","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3552"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3552\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3686"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3552"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3552"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3552"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}