{"id":13474,"date":"2023-02-07T00:00:55","date_gmt":"2023-02-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13474"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 02 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a1~14<br \/>\n9\uff1a1 \u6709\u4e00\u500b\u4fbf\u96c5\u61ab\u4eba\uff0c\u540d\u53eb\u57fa\u58eb\uff0c\u662f\u4fbf\u96c5\u61ab\u4eba\u4e9e\u6590\u4e9e\u7684\u7384\u5b6b\uff0c\u6bd4\u6b4c\u62c9\u7684\u66fe\u5b6b\uff0c\u6d17\u7f85\u7684\u5b6b\u5b50\uff0c\u4e9e\u5225\u7684\u5152\u5b50\uff0c\u662f\u500b\u5927\u80fd\u7684\u52c7\u58eb\uff08\u6216\u8b6f\uff1a\u5927\u8ca1\u4e3b\uff09\u3002<br \/>\n9\uff1a2 \u4ed6\u6709\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u6383\u7f85\uff0c\u53c8\u5065\u58ef\u3001\u53c8\u4fca\u7f8e\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u6c92\u6709\u4e00\u500b\u80fd\u6bd4\u4ed6\u7684\uff1b\u8eab\u9ad4\u6bd4\u773e\u6c11\u9ad8\u904e\u4e00\u982d\u3002<br \/>\n9\uff1a3 \u6383\u7f85\u7684\u7236\u89aa\u57fa\u58eb\u4e1f\u4e86\u5e7e\u982d\u9a62\uff0c\u4ed6\u5c31\u5429\u5490\u5152\u5b50\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u5e36\u4e00\u500b\u50d5\u4eba\u53bb\u5c0b\u627e\u9a62\u3002\u300d<br \/>\n9\uff1a4 \u6383\u7f85\u5c31\u8d70\u904e\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u53c8\u904e\u6c99\u5229\u6c99\u5730\uff0c\u90fd\u6c92\u6709\u627e\u8457\uff1b\u53c8\u904e\u6c99\u7433\u5730\uff0c\u9a62\u4e5f\u4e0d\u5728\u90a3\u88cf\uff1b\u53c8\u904e\u4fbf\u96c5\u61ab\u5730\uff0c\u9084\u6c92\u6709\u627e\u8457\u3002<br \/>\n9\uff1a5 \u5230\u4e86\u8607\u5f17\u5730\uff0c\u6383\u7f85\u5c0d\u8ddf\u96a8\u4ed6\u7684\u50d5\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u56de\u53bb\uff0c\u6050\u6015\u6211\u7236\u89aa\u4e0d\u70ba\u9a62\u639b\u5fc3\uff0c\u53cd\u70ba\u6211\u5011\u64d4\u6182\u3002\u300d<br \/>\n9\uff1a6 \u50d5\u4eba\u8aaa\uff1a\u300c\u9019\u57ce\u88cf\u6709\u4e00\u4f4d\u795e\u4eba\uff0c\u662f\u773e\u4eba\u6240\u5c0a\u91cd\u7684\uff0c\u51e1\u4ed6\u6240\u8aaa\u7684\u5168\u90fd\u61c9\u9a57\u3002\u6211\u5011\u4e0d\u5982\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u4ed6\u80fd\u5c07\u6211\u5011\u7576\u8d70\u7684\u8def\u6307\u793a\u6211\u5011\u3002\u300d<br \/>\n9\uff1a7 \u6383\u7f85\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u82e5\u53bb\uff0c\u6709\u751a\u9ebc\u53ef\u4ee5\u9001\u90a3\u4eba\u5462\uff1f\u6211\u5011\u56ca\u4e2d\u7684\u98df\u7269\u90fd\u5403\u76e1\u4e86\uff0c\u4e5f\u6c92\u6709\u79ae\u7269\u53ef\u4ee5\u9001\u90a3\u795e\u4eba\uff0c\u6211\u5011\u9084\u6709\u751a\u9ebc\u6c92\u6709\uff1f\u300d<br \/>\n9\uff1a8 \u50d5\u4eba\u56de\u7b54\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u624b\u88cf\u6709\u9280\u5b50\u4e00\u820d\u5ba2\u52d2\u7684\u56db\u5206\u4e4b\u4e00\uff0c\u53ef\u4ee5\u9001\u90a3\u795e\u4eba\uff0c\u8acb\u4ed6\u6307\u793a\u6211\u5011\u7576\u8d70\u7684\u8def\u3002\u300d<br \/>\n9\uff1a9 \uff08\u5f9e\u524d\u4ee5\u8272\u5217\u4e2d\uff0c\u82e5\u6709\u4eba\u53bb\u554f\u3000\u795e\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u5011\u554f\u5148\u898b\u53bb\u5427\uff01\u300d\u73fe\u5728\u7a31\u70ba\u300c\u5148\u77e5\u300d\u7684\uff0c\u5f9e\u524d\u7a31\u70ba\u300c\u5148\u898b\u300d\u3002\uff09<br \/>\n9\uff1a10 \u6383\u7f85\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\uff0c\u6211\u5011\u53ef\u4ee5\u53bb\u3002\u300d\u65bc\u662f\u4ed6\u5011\u5f80\u795e\u4eba\u6240\u4f4f\u7684\u57ce\u88cf\u53bb\u4e86\u3002<br \/>\n9\uff1a11 \u4ed6\u5011\u4e0a\u5761\u8981\u9032\u57ce\uff0c\u5c31\u9047\u898b\u5e7e\u500b\u5c11\u5e74\u5973\u5b50\u51fa\u4f86\u6253\u6c34\uff0c\u554f\u5979\u5011\u8aaa\uff1a\u300c\u5148\u898b\u5728\u9019\u88cf\u6c92\u6709\uff1f\u300d<br \/>\n9\uff1a12 \u5973\u5b50\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u9019\u88cf\uff0c\u4ed6\u5728\u4f60\u5011\u524d\u9762\u3002\u5feb\u53bb\u5427\uff01\u4ed6\u4eca\u65e5\u6b63\u5230\u57ce\u88cf\uff0c\u56e0\u70ba\u4eca\u65e5\u767e\u59d3\u8981\u5728\u90b1\u58c7\u737b\u796d\u3002<br \/>\n9\uff1a13 \u5728\u4ed6\u9084\u6c92\u6709\u4e0a\u90b1\u58c7\u5403\u796d\u7269\u4e4b\u5148\uff0c\u4f60\u5011\u4e00\u9032\u57ce\u5fc5\u9047\u898b\u4ed6\uff1b\u56e0\u4ed6\u672a\u5230\uff0c\u767e\u59d3\u4e0d\u80fd\u5403\uff0c\u5fc5\u7b49\u4ed6\u5148\u795d\u796d\uff0c\u7136\u5f8c\u8acb\u7684\u5ba2\u624d\u5403\u3002\u73fe\u5728\u4f60\u5011\u4e0a\u53bb\uff0c\u9019\u6642\u5019\u5fc5\u9047\u898b\u4ed6\u3002\u300d<br \/>\n9\uff1a14 \u4e8c\u4eba\u5c31\u4e0a\u53bb\uff1b\u5c07\u9032\u57ce\u7684\u6642\u5019\uff0c\u6492\u6bcd\u8033\u6b63\u8fce\u8457\u4ed6\u5011\u4f86\uff0c\u8981\u4e0a\u90b1\u58c7\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 9\uff1a6 \u50d5\u4eba\u8aaa\uff1a\u300c\u9019\u57ce\u88cf\u6709\u4e00\u4f4d\u795e\u4eba\uff0c\u662f\u773e\u4eba\u6240\u5c0a\u91cd\u7684\uff0c\u51e1\u4ed6\u6240\u8aaa\u7684\u5168\u90fd\u61c9\u9a57\u3002\u6211\u5011\u4e0d\u5982\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u4ed6\u80fd\u5c07\u6211\u5011\u7576\u8d70\u7684\u8def\u6307\u793a\u6211\u5011\u3002\u300d<br \/>\n9\uff1a9 \uff08\u5f9e\u524d\u4ee5\u8272\u5217\u4e2d\uff0c\u82e5\u6709\u4eba\u53bb\u554f\u3000\u795e\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u5011\u554f\u5148\u898b\u53bb\u5427\uff01\u300d\u73fe\u5728\u7a31\u70ba\u300c\u5148\u77e5\u300d\u7684\uff0c\u5f9e\u524d\u7a31\u70ba\u300c\u5148\u898b\u300d\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u4ecb\u7d39\u4ee5\u8272\u5217\u7b2c\u4e00\u4f4d\u738b\uff1a\u6383\u7f85\u738b\u7684\u80cc\u666f\u8207\u88ab\u7acb\u70ba\u738b\u7684\u7d93\u6b77\u3002\u5c0d\u65bc\u6383\u7f85\u738b\u7684\u80cc\u666f\uff0c\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u89e3\u300b\u2500\u2500\u300c\u5f9e\u4e09\u500b\u65b9\u9762\u4ecb\u7d39\u4ee5\u8272\u5217\u7684\u7b2c\u4e00\u4f4d\u738b\u6383\u7f85\u7684\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u4ed6\u7684\u5bb6\u5ead\uff08v1\uff09\uff1a\u4ed6\u51fa\u751f\u5728\u4fbf\u96c5\u61ab\u652f\u6d3e\u5bcc\u88d5\u7684\u5bb6\u5ead\uff1b<br \/>\n\u4e8c\u3001\u4ed6\u7684\u5916\u8c8c\uff08v2\uff09\uff1a\u4ed6\u8eab\u5f37\u9ad4\u5065\u3001\u9ad8\u5927\u7684\u8eab\u6750\u548c\u4fca\u7f8e\u7684\u5bb9\u8c8c\uff1b<br \/>\n\u4e09\u3001\u4ed6\u7684\u54c1\u5fb7\uff08v3~4\uff09\uff1a\u6975\u5176\u5b5d\u9806\uff0c\u751a\u81f3\u70ba\u4e86\u5c0b\u627e\u7236\u89aa\u4e1f\u5931\u6bcd\u9a62\uff0c\u8d70\u904d\u4e86\u4ee5\u6cd5\u9023\u7684\u5168\u5730\u5c0b\u627e\u3002<br \/>\n\u5c0d\u51fa\u65bc\u5df2\u610f\u800c\u8981\u6c42\u7acb\u738b\u7684\u4ee5\u8272\u5217\u767e\u59d3\u800c\u8a00\uff0c\u6383\u7f85\u662f\u6700\u7406\u60f3\u7684\u9818\u8896\u3002\u907a\u61be\u7684\u662f\uff0c\u4ed6\u6c92\u6709\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u4eba\u3002\u53ea\u6709\u6392\u9664\u4eba\u6b32\u7684\u6642\u5019\uff0c\u4fe1\u5fc3\u4e4b\u4eba\u624d\u80fd\u4f5c\u6b63\u78ba\u7684\u9078\u64c7\u3002 \u300d<\/p>\n<p>\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500 \u300c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u53e4\u4ee3\u4e2d\u6771\u5217\u570b\u90fd\u5f88\u91cd\u8996\u541b\u738b\u7684\u8eab\u6750\u548c\u5916\u8c8c\uff0c\u9ad8\u5927\u5a01\u731b\u7684\u541b\u738b\u8b93\u767e\u59d3\u5f15\u4ee5\u70ba\u50b2\uff0c\u4e26\u5728\u6d6e\u96d5\u3001\u53f2\u6599\u4e2d\u6d41\u50b3\u81f3\u4eca\u3002\u6383\u7f85\u7684\u5bb6\u4e16\u5f88\u597d\uff0c\u300e\u53c8\u5065\u58ef\u3001\u53c8\u4fca\u7f8e\u300f\uff08v2\uff09\uff0c\u8eab\u6750\u9ad8\u5927\uff0c\u800c\u4e14\u5b5d\u9806\u8b19\u5351\u3001\u5f6c\u5f6c\u6709\u79ae\uff0c\u7167\u8457\u5217\u570b\u7684\u6a19\u6e96\uff0c\u6c92\u6709\u6bd4\u6383\u7f85\u66f4\u5408\u9069\u505a\u738b\u7684\u4e86\u3002\u56e0\u6b64\uff0c\u795e\u5148\u63c0\u9078\u6383\u7f85\u4f5c\u738b\uff0c\u8b93\u767e\u59d3\u770b\u5230\uff0c\u6309\u4eba\u7684\u6a19\u6e96\u6700\u7406\u60f3\u7684\u541b\u738b\uff0c\u4e00\u65e6\u638c\u63e1\u6b0a\u529b\u4ee5\u5f8c\uff0c\u6703\u767c\u751f\u600e\u6a23\u7684\u8b8a\u5316\u3002\u795e\u8981\u85c9\u8457\u300e\u5408\u4eba\u5fc3\u610f\u300f\u7684\u6383\u7f85\u738b\u4f86\u9810\u5099\u767e\u59d3\u7684\u5fc3\uff0c\u8b93\u4ed6\u5011\u7518\u5fc3\u63a5\u53d7\u795e\u89aa\u81ea\u9020\u5c31\u7684\u300e\u5408\u7942\u5fc3\u610f\u300f\uff08\u6492\u4e0a13\uff1a14\uff09\u7684\u5927\u885b\u738b\u3002 \u300d<\/p>\n<p>\u9019\u88cf\u63cf\u5beb\u6383\u7f85\u9047\u898b\u6492\u6bcd\u8033\u7684\u904e\u7a0b\uff0c\u662f\u5f9e\u66ff\u7236\u89aa\u5c0b\u627e\u5e7e\u982d\u4e1f\u5931\u7684\u9a62\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u50d5\u4eba\u5efa\u8b70\u6c42\u554f\u5148\u77e5\u6492\u6bcd\u8033\uff0c\u770b\u8d77\u4f86\u5c31\u50cf\u662f\u5e73\u5e38\u6703\u767c\u751f\u8a31\u591a\u5fae\u4e0d\u8db3\u9053\u7684\u65e5\u5e38\u5c0f\u4e8b\uff0c\u4f46\u537b\u6bcf\u4e00\u6b65\u90fd\u6709\u795e\u7684\u5f15\u5c0e\u8207\u65e8\u610f\u3002\u795e\u4e0d\u662f\u53ea\u6709\u884c\u795e\u8e5f\u7684\u795e\uff0c\u66f4\u662f\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u638c\u7ba1\u4e00\u5207\uff0c\u5305\u542b\u5927\u4e8b\u5c0f\u4e8b\u7684\u795e\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u660e\u767d\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c31\u6703\u4e0d\u65b7\u5c07\u795e\u6392\u9664\u5728\u6211\u5011\u7684\u751f\u6d3b\u4e4b\u5916\uff0c\u800c\u9650\u5236\u795e\u5728\u300c\u5b97\u6559\u6846\u67b6\u300d\u7684\u72f9\u7348\u7bc4\u570d\uff0c\u662f\u6975\u7121\u77e5\u8207\u5371\u96aa\u7684\u4e8b\u3002\u795e\u95dc\u5fc3\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4e5f\u95dc\u5fc3\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u53ea\u662f\u901a\u5e38\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u9664\u975e\u4eba\u9858\u610f\u79b1\u544a\u9080\u8acb\u795e\u4ecb\u5165\u6211\u5011\u7684\u751f\u6d3b\uff0c\u5426\u5247\u795e\u7e3d\u662f\u7b49\u5019\u4eba\u300c\u81ea\u5df1\u60c5\u9858\u300d\u2014\u300c\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\uff0c\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u5979\u81ea\u5df1\u60c5\u9858\u3002\u300d\uff08\u96c58\uff1a4\uff09\u8207\u5176\u9760\u81ea\u5df1\u4e0d\u65b7\u7684\u81ea\u627e\u82e6\u5403\uff0c\u4e0d\u5982\u51e1\u4e8b\u6c42\u554f\u795e\u3001\u5c0b\u6c42\u795e\u3001\u9080\u8acb\u795e\u4ecb\u5165\uff0c\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u65b7\u8ddf\u96a8\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002<\/p>\n<p>\uff082\uff09v6\u63d0\u5230\u300c\u795e\u4eba\u300d\u3001v9\u63d0\u5230\u300c\u5148\u898b\u300d\u3001\u300c\u5148\u77e5\u300d\uff0c\u96d6\u7136\u90fd\u662f\u6307\u6492\u6bcd\u8033\uff0c\u4e00\u4e9b\u89e3\u7d93\u8cc7\u6599\u88dc\u5145\uff1a<br \/>\n\u4e00\u3001\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u300c\u795e\u4eba\u300d\uff0c \u82079\u7bc0\u7684\u300c\u5148\u898b\u300d\u540c\u70ba\u5148\u77e5\u7684\u5225\u7a31\uff08\u53c3\u5148\u77e5\u66f8\u7e3d\u8ad6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014 \u300c\u9019\u53e5\u8a71\u7d66\u5f8c\u4f86\u7684\u8b80\u8005\u6e05\u695a\u89e3\u91cb\uff0c\u201c\u5148\u898b\u201d\uff08\u6e90\u81ea\u201c\u770b\u898b\u201d\uff09\u5f8c\u4f86\u88ab\u7a31\u70ba\u201c\u5148\u77e5\u201d\u3002\u5169\u8005\u53ef\u80fd\u66fe\u7d93\u6709\u5340\u5206\uff0c\u4f46\u5230\u4e86\u672c\u66f8\u5beb\u4f5c\u6642\u5df2\u7d93\u6c92\u6709\u5169\u6a23\uff08\u6bd4\u8f03v11\u7bc0\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u89e3\u300b\u2014\u300c\u73fe\u5728\u7a31\u70ba\u5148\u77e5\u7684\uff0c\u5f9e\u524d\u7a31\u70ba\u5148\u898b\uff1a\u9019\u662f\u8056\u7d93\u4e2d\u7684\u7b2c\u4e00\u6b21\u4f7f\u7528\u5148\u898b\u9019\u7a2e\u8868\u9054\u65b9\u6cd5\u3002\u5148\u77e5\u548c\u5148\u898b\u5747\u5177\u6709\u92b3\u5229\u7684\u5206\u8fa8\u529b\uff0c\u8207\u5c07\u5f9e\u795e\u90a3\u88e1\u5f97\u5230\u7684\u555f\u793a\u50b3\u8b1b\u7d66\u767e\u59d3\u7684\u80fd\u529b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u795e\u662f\u770b\u5167\u5fc3\u3002\u6383\u7f85\u525b\u51fa\u73fe\u7684\u6642\u5019\uff0c\u5728\u5916\u8c8c\u3001\u8eab\u6750\u3001\u4eba\u54c1\u2026\u4e0a\uff0c\u90fd\u662f\u4e0a\u4e0a\u4e4b\u9078\uff0c\u4e5f\u662f\u4e00\u822c\u767e\u59d3\u5fc3\u76ee\u4e2d\u6700\u70ba\u7406\u60f3\u7576\u300c\u541b\u738b\u300d\u7684\u4eba\u9078\u3002\u53ea\u662f\u53ef\u60dc\u7684\u662f\uff0c\u7576\u8a66\u9a57\u4f86\u5230\u7684\u6642\u5019\uff0c\u624d\u986f\u51fa\u6383\u7f85\u5fc3\u88cf\u5f9e\u4e00\u958b\u59cb\u7684\u8b19\u5351\uff0c\u6700\u5f8c\u537b\u8b8a\u70ba\u6975\u5ea6\u7737\u6200\u738b\u4f4d\uff0c\u751a\u81f3\u5fc3\u88cf\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5145\u6eff\u4e86\u5ac9\u5992\u8207\u731c\u5fcc\uff0c\u751a\u81f3\u56e0\u70ba\u5927\u885b\u7684\u51fa\u73fe\u800c\u8b8a\u6210\u300c\u5931\u5fc3\u760b\u300d\uff0c\u760b\u72c2\u8ffd\u6bba\u5927\u885b\u4ee5\u78ba\u4fdd\u738b\u4f4d\u3002\u795e\u559c\u6b61\u300c\u8a66\u9a57\u4eba\u5fc3\u300d\uff0c\u5c31\u662f\u986f\u51fa\u4eba\u88cf\u9762\u6700\u771f\u5be6\u7684\u5149\u666f\u3002\u6709\u4e9b\u4eba\u4e00\u958b\u59cb\u597d\u597d\u7684\uff0c\u4f46\u662f\u8eab\u8655\u9ad8\u4f4d\u3001\u6216\u662f\u906d\u9047\u843d\u9b44\u3001\u6216\u662f\u8b8a\u5f97\u6709\u9322\u2026\uff0c\u5c31\u958b\u59cb\u5b8c\u5168\u8b8a\u6210\u53e6\u4e00\u500b\u4eba\u3002\u6211\u5011\u770b\u898b\u6383\u7f85\u738b\u6b7b\u524d\u8d8a\u52a0\u58ae\u843d\uff0c\u6c92\u6709\u6094\u6539\uff1b\u800c\u5927\u885b\u4e00\u76f4\u4ee5\u4f86\u59cb\u7d42\u5982\u4e00\uff0c\u5373\u4f7f\u8dcc\u5012\u4e5f\u9858\u610f\u6182\u50b7\u75db\u6094\u3002\u6211\u5011\u770b\u4e00\u500b\u4eba\u4e0d\u80fd\u770b\u4e00\u6642\uff0c\u8981\u770b\u5230\u6700\u5f8c\u7684\u679c\u5b50\u5982\u4f55\uff1f\u4e00\u6642\u7684\u8dcc\u5012\u4e26\u4e0d\u53ef\u6065\uff0c\u52c7\u65bc\u6094\u6539\u795e\u90fd\u80fd\u300c\u5fd8\u8a18\u5857\u62b9\u300d\uff0c\u8a18\u53d6\u524d\u4eba\u6559\u8a13\uff0c\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u6216\u662f\u8b66\u6212\u3002<\/p>\n<p>\u6628\u5929\u571f\u8033\u5176\u5357\u90e8\u53ca\u6558\u5229\u4e9e\u5317\u90e8\u767c\u751f\u76847.8\u7d1a\u5f37\u70c8\u5730\u9707\uff0c\u76ee\u524d\u5df2\u7d93\u9020\u6210\u8d85\u904e3000\u4eba\u55aa\u751f\uff1b\u571f\u8033\u5176\u7e3d\u7d71\u57c3\u723e\u591a\u5b89\u5ba3\u5e03\uff0c\u5168\u570b\u5468\u4e00\u8d77\u54c0\u60bc\u4e03\u5929\uff0c\u76f4\u81f3\u672c\u670812\u65e5\u3002\u5404\u570b\u7d1b\u7d1b\u52d5\u54e1\u6d3e\u9063\u6551\u63f4\u5718\u968a\u524d\u5f80\u707d\u5340\uff1b\u806f\u5408\u570b\u5404\u6a5f\u69cb\u4e5f\u555f\u52d5\u7dca\u6025\u63f4\u52a9\u3002\u6c42\u4e3b\u6190\u61ab\u4fdd\u5b88\u571f\u8033\u5176\u4eba\u6c11\uff0c\u4e5f\u5e36\u9818\u4e00\u5207\u641c\u6551\u5de5\u4f5c\u9806\u5229\u9032\u884c\uff0c\u5e6b\u52a9\u9707\u5f8c\u91cd\u5efa\u5de5\u4f5c\uff0c\u5b89\u6170\u6240\u6709\u4eba\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a1~14 9\uff1a1 \u6709\u4e00\u500b\u4fbf\u96c5\u61ab\u4eba\uff0c\u540d\u53eb\u57fa\u58eb\uff0c\u662f\u4fbf\u96c5\u61ab\u4eba\u4e9e\u6590\u4e9e\u7684\u7384\u5b6b\uff0c\u6bd4\u6b4c\u62c9\u7684\u66fe\u5b6b\uff0c\u6d17\u7f85\u7684\u5b6b\u5b50\uff0c &#8230; <a title=\"2023 \u2013 02 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-9%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 9\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13477,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13474","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13474","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13474"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13474\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13477"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13474"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13474"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13474"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}