{"id":2642,"date":"2016-12-25T08:59:14","date_gmt":"2016-12-25T00:59:14","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2642"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b32%ef%bc%9a1%ef%bd%9e12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b32%ef%bc%9a1%ef%bd%9e12\/","title":{"rendered":"2016 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1\uff5e12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f32\uff1a1\uff5e12<br \/>\n2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\u8aaa\uff1a<br \/>\n2\uff1a2 \u90a3\u751f\u4e0b\u4f86\u4f5c\u7336\u592a\u4eba\u4e4b\u738b\u7684\u5728\u54ea\u88e1\uff1f\u6211\u5011\u5728\u6771\u65b9\u770b\u898b\u4ed6\u7684\u661f\uff0c\u7279\u4f86\u62dc\u4ed6\u3002<br \/>\n2\uff1a3 \u5e0c\u5f8b\u738b\u807d\u898b\u4e86\uff0c\u5c31\u5fc3\u7406\u4e0d\u5b89\uff1b\u8036\u8def\u6492\u51b7\u5408\u57ce\u7684\u4eba\u4e5f\u90fd\u4e0d\u5b89\u3002<br \/>\n2\uff1a4 \u4ed6\u5c31\u53ec\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u6587\u58eb\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u57fa\u7763\u7576\u751f\u5728\u4f55\u8655\uff1f<br \/>\n2\uff1a5 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002,\u56e0\u70ba\u6709\u5148\u77e5\u8a18\u8457\uff0c\u8aaa\uff1a<br \/>\n2\uff1a6 \u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u963f\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88e1\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002<br \/>\n2\uff1a7 \u7576\u4e0b\uff0c\u5e0c\u5f8b\u6697\u6697\u7684\u53ec\u4e86\u535a\u58eb\u4f86\uff0c\u7d30\u554f\u90a3\u661f\u662f\u4ec0\u9ebc\u6642\u5019\u51fa\u73fe\u7684\uff0c<br \/>\n2\uff1a8 \u5c31\u5dee\u4ed6\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u8aaa\uff1a\u4f60\u5011\u53bb\u4ed4\u7d30\u5c0b\u8a2a\u90a3\u5c0f\u5b69\u5b50\uff0c\u5c0b\u5230\u4e86\uff0c\u5c31\u4f86\u5831\u4fe1\uff0c\u6211\u4e5f\u597d\u53bb\u62dc\u4ed6\u3002<br \/>\n2\uff1a9 \u4ed6\u5011\u807d\u898b\u738b\u7684\u8a71\u5c31\u53bb\u4e86\u3002\u5728\u6771\u65b9\u6240\u770b\u898b\u7684\u90a3\u661f\u5ffd\u7136\u5728\u4ed6\u5011\u524d\u982d\u884c\uff0c\u76f4\u884c\u5230\u5c0f\u5b69\u5b50\u7684\u5730\u65b9\uff0c\u5c31\u5728\u4e0a\u982d\u505c\u4f4f\u4e86\u3002<br \/>\n2\uff1a10\u4ed6\u5011\u770b\u898b\u90a3\u661f\uff0c\u5c31\u5927\u5927\u7684\u6b61\u559c\uff1b<br \/>\n2\uff1a11 \u9032\u4e86\u623f\u5b50\uff0c\u770b\u898b\u5c0f\u5b69\u548c\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u5c31\u4fef\u4f0f\u62dc\u90a3\u5c0f\u5b69\uff0c\u63ed\u958b\u5bf6\u76d2\uff0c\u62ff\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u70ba\u79ae\u7269\u737b\u7d66\u4ed6\u3002<br \/>\n2\uff1a12 \u535a\u58eb\u56e0\u70ba\u5728\u5922\u4e2d\u88ab\u4e3b\u6307\u793a\u4e0d\u8981\u56de\u53bb\u898b\u5e0c\u5f8b\uff0c\u5c31\u5f9e\u5225\u7684\u8def\u56de\u672c\u5730\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a2\uff1a5 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002,\u56e0\u70ba\u6709\u5148\u77e5\u8a18\u8457\uff0c\u8aaa\uff1a<br \/>\n2\uff1a6\u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u963f\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88e1\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u8b80\u5230\u9019\u4e00\u6bb5\uff0c\u767c\u73fe\u7576\u4ee5\u8272\u5217\u4eba\u77e5\u9053\u4ed6\u5011\u4e00\u76f4\u76fc\u671b\u7684\u6551\u4e16\u4e3b\uff08\u5f4c\u8cfd\u4e9e\uff09\u7d42\u65bc\u8981\u8a95\u751f\u4f86\u5230\u4e16\u4e0a\u7684\u6642\u5019\uff0c\u7adf\u7136\u662f\u5982\u6b64\u7684\u53cd\u61c9\u3002<\/p>\n<p>\u5e0c\u5f8b\u738b\u7684\u53cd\u61c9\uff0c\u662f\u8981\u9664\u6389\u8036\u7a4c\uff0c\u514d\u5f97\u738b\u4f4d\u4e0d\u4fdd\u3002\u6240\u4ee5\u5f8c\u4f86\u5e0c\u5f8b\u738b\u5c60\u6bba\u4e86\u5f88\u591a\u7684\u5b30\u5b69\u3002\u9019\u4e5f\u8b93\u6211\u806f\u60f3\u5230\u5f8c\u4f86\u8036\u7a4c\u88ab\u5927\u796d\u53f8\u8207\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u6bba\u5bb3\u7684\u6642\u5019\uff0c\u4e5f\u662f\u56e0\u70ba\u8036\u7a4c\u5a01\u8105\u5230\u4ed6\u5011\u7684\u5730\u4f4d\uff0c\u9019\u7a2e\u7576\u6b0a\u8005\u5c0d\u5a01\u8105\u8005\u9664\u4e4b\u5f8c\u5feb\u7684\u60c5\u5f62\uff0c\u81ea\u53e4\u81f3\u4eca\u5f9e\u672a\u505c\u6b62\u904e\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u4eba\u662f\u7576\u6642\u7684\u796d\u53f8\u9577\u8207\u6587\u58eb\u3002\u4ed6\u5011\u7cbe\u901a\u820a\u7d04\u8056\u7d93\uff0c\u751a\u81f3\u53ef\u4ee5\u77e5\u9053\u5f4c\u8cfd\u4e9e\u6703\u8a95\u751f\u5728\u4f2f\u5229\u6046\uff0c\u4f46\u662f\u4ed6\u5011\u5c0d\u9019\u4f4d\u6551\u4e16\u4e3b\u5f8c\u4f86\u6709\u4ec0\u9ebc\u9032\u4e00\u6b65\u7684\u53cd\u61c9\u55ce\uff1f\u986f\u7136\u6c92\u6709\u3002\u9019\u662f\u6700\u8b93\u6211\u5bb3\u6015\u7684\u4e8b\u60c5\u3002\u6211\u5011\u9019\u4e9b\u57fa\u7763\u5f92\uff0c\u5373\u4f7f\u719f\u8b80\u8056\u7d93\uff0c\u751a\u81f3\u80fd\u5920\u56de\u7b54\u5225\u4eba\u4e00\u5207\u6709\u95dc\u4e0a\u5e1d\u7684\u77e5\u8b58\u9053\u7406\uff0c\u4f46\u6211\u5011\u8ddf\u4e0a\u5e1d\uff0c\u4e00\u9ede\u90fd\u6c92\u6709\u500b\u4eba\u6027\u7684\u95dc\u4fc2\u3002\u53ea\u6709\u77e5\u8b58\uff0c\u6c92\u6709\u8a8d\u8b58\uff0c\u6c92\u6709\u89aa\u5bc6\u63a5\u89f8\u3001\u6c92\u6709\u500b\u4eba\u6027\u7684\u7d93\u6b77\uff0c\u9019\u6050\u6015\u662f\u5f88\u591a\u57fa\u7763\u5f92\u7684\u60c5\u6cc1\u3002\u6211\u5011\u8b80\u8056\u7d93\u3001\u805a\u6703\u3001\u751a\u81f3\u670d\u4e8b\u5225\u4eba\uff0c\u505a\u4e86\u4e00\u5207\u8ddf\u4e0a\u5e1d\u6709\u95dc\u7684\u5b97\u6559\u884c\u70ba\uff0c\u60df\u6709\u81ea\u5df1\u8ddf\u4e0a\u5e1d\u4e0d\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u8981\u8b8a\u6210\u5b97\u6559\u5f92\uff0c\u843d\u5165\u77e5\u8b58\u8207\u6d3b\u52d5\u3002\u6211\u8981\u6210\u70ba\u300c\u8036\u7a4c\u7684\u670b\u53cb\u300d\uff01\u5728\u751f\u6d3b\u7684\u51e1\u4e8b\u4e0a\uff0c\u8207\u7942\u89aa\u5bc6\uff0c\u7e7c\u7e8c\u5728\u4eca\u5929\u64cd\u7df4\u8207\u7942\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f32\uff1a1\uff5e12 2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\u8aaa\uff1a 2\uff1a2  &#8230; <a title=\"2016 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1\uff5e12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b32%ef%bc%9a1%ef%bd%9e12\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1\uff5e12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2642","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2642","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2642"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2642\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2645"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2642"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}