{"id":14760,"date":"2023-09-21T00:00:55","date_gmt":"2023-09-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14760"},"modified":"2023-09-21T16:07:53","modified_gmt":"2023-09-21T08:07:53","slug":"2023-09-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a17\/","title":{"rendered":"2023 \u2013 09 \u2013 21 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a1~7<br \/>\n11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002<br \/>\n11\uff1a2 \u53e4\u4eba\u5728\u9019\u4fe1\u4e0a\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\u3002<br \/>\n11\uff1a3 \u6211\u5011\u56e0\u8457\u4fe1\uff0c\u5c31\u77e5\u9053\u8af8\u4e16\u754c\u662f\u85c9\u3000\u795e\u8a71\u9020\u6210\u7684\uff1b\u9019\u6a23\uff0c\u6240\u770b\u898b\u7684\uff0c\u4e26\u4e0d\u662f\u5f9e\u986f\u7136\u4e4b\u7269\u9020\u51fa\u4f86\u7684\u3002<br \/>\n11\uff1a4 \u4e9e\u4f2f\u56e0\u8457\u4fe1\uff0c\u737b\u796d\u8207\u3000\u795e\uff0c\u6bd4\u8a72\u96b1\u6240\u737b\u7684\u66f4\u7f8e\uff0c\u56e0\u6b64\u4fbf\u5f97\u4e86\u7a31\u7fa9\u7684\u898b\u8b49\uff0c\u5c31\u662f\u3000\u795e\u6307\u4ed6\u79ae\u7269\u4f5c\u7684\u898b\u8b49\u3002\u4ed6\u96d6\u7136\u6b7b\u4e86\uff0c\u537b\u56e0\u9019\u4fe1\uff0c\u4ecd\u820a\u8aaa\u8a71\u3002<br \/>\n11\uff1a5 \u4ee5\u8afe\u56e0\u8457\u4fe1\uff0c\u88ab\u63a5\u53bb\uff0c\u4e0d\u81f3\u65bc\u898b\u6b7b\uff0c\u4eba\u4e5f\u627e\u4e0d\u8457\u4ed6\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u628a\u4ed6\u63a5\u53bb\u4e86\uff1b\u53ea\u662f\u4ed6\u88ab\u63a5\u53bb\u4ee5\u5148\uff0c\u5df2\u7d93\u5f97\u4e86\u3000\u795e\u559c\u6085\u4ed6\u7684\u660e\u8b49\u3002<br \/>\n11\uff1a6 \u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u3000\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002<br \/>\n11\uff1a7 \u632a\u4e9e\u56e0\u8457\u4fe1\uff0c\u65e2\u8499\u3000\u795e\u6307\u793a\u4ed6\u672a\u898b\u7684\u4e8b\uff0c\u52d5\u4e86\u656c\u754f\u7684\u5fc3\uff0c\u9810\u5099\u4e86\u4e00\u96bb\u65b9\u821f\uff0c\u4f7f\u4ed6\u5168\u5bb6\u5f97\u6551\u3002\u56e0\u6b64\u5c31\u5b9a\u4e86\u90a3\u4e16\u4ee3\u7684\u7f6a\uff0c\u81ea\u5df1\u4e5f\u627f\u53d7\u4e86\u90a3\u5f9e\u4fe1\u800c\u4f86\u7684\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002<br \/>\n11\uff1a6 \u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u3000\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\u5c0d\u9019\u7bc0\u7d93\u6587\uff0c\u89e3\u7d93\u5b78\u8005\u6709\u8a31\u591a\u8a0e\u8ad6\u8207\u770b\u6cd5\u3002\u6211\u500b\u4eba\u5c07\u4e4b\u5206\u70ba\u5169\u5927\u9663\u71df\uff0c\u4e00\u500b\u9663\u71df\u5c31\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u57fa\u7763\u5f92\u3002\u4ed6\u5011\u5728\u89e3\u91cb\u6240\u6709\u7684\u7d93\u6587\u7684\u6642\u5019\uff0c\u5e7e\u4e4e\u5c31\u662f\u5728\u62ff\u6240\u6709\u7684\u7d93\u6587\u4f86\u652f\u6301\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u617e\u671b\u3002\u5373\u4f7f\u6709\u6642\u5019\u6211\u5011\u7684\u617e\u671b\u770b\u8d77\u4f86\u4e5f\u6c92\u6709\u4ec0\u9ebc\u4e0d\u597d\uff0c\u751a\u81f3\u770b\u4f86\u9084\u4e0d\u932f\uff01\u53e6\u4e00\u500b\u9663\u71df\u5247\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u7e3d\u662f\u5b78\u7fd2\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5148\u4e86\u89e3\u795e\u5c0d\u6211\u5011\u7684\u65e8\u610f\uff0c\u597d\u597d\u8b80\u8056\u7d93\u4e86\u89e3\u795e\u5c0d\u5e95\u60f3\u8981\u7d66\u6211\u5011\u7684\u662f\u4ec0\u9ebc\u6a23\u7684\u751f\u547d\u8207\u751f\u6d3b\uff1f\u7136\u5f8c\u8207\u795e\u540c\u5fc3\u4e00\u8d77\u4f86\u8ffd\u6c42\uff01\u9019\u4e8c\u5927\u9663\u71df\u7684\u5dee\u5225\uff0c\u5f9e\u5916\u8868\u770b\u8d77\u4f86\u4e26\u4e0d\u80fd\u770b\u51fa\u771f\u6b63\u7684\u5dee\u5225\uff0c\u53ea\u6709\u8056\u9748\u77e5\u9053\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u6240\u6c42\u7684\u5167\u5bb9\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u9019\u500b\u4eba\u7684\u751f\u547d\u8207\u4e3b\u6b0a\u300d\u662f\u5426\u5b8c\u5168\u8b93\u8056\u9748\u4f86\u638c\u7ba1\uff1f\u6211\u5011\u7684\u4e00\u5207\u617e\u671b\uff0c\u91cd\u9ede\u662f\u5426\u4ea4\u8a17\u7d66\u8056\u9748\u5728\u6cbb\u7406\uff1f\u9084\u662f\u795e\u4e0d\u540c\u610f\u6211\u5011\u5c31\u4fe1\u4e0d\u4e0b\u53bb\uff1f\u53e6\u4e00\u500b\u66f4\u5927\u7684\u91cd\u9ede\uff0c\u6211\u5011\u5230\u5e95\u77e5\u9053\u795e\u7684\u65e8\u610f\uff0c\u96e3\u9053\u53ea\u60f3\u8981\u6211\u5011\u5f97\u8457\u9019\u500b\u4e16\u754c\u7684\u540d\u5229\u5730\u4f4d\u6210\u529f\u55ce\uff1f\u9084\u662f\u795e\u60f3\u8981\u300c\u5f97\u8457\u6211\u5011\u9019\u500b\u4eba\uff0c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u6a23\u5f0f\uff0c\u6548\u6cd5\u8036\u7a4c\u7684\u751f\u547d\u300d\uff1f<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\u7576\u4e00\u500b\u4eba\u7684\u601d\u60f3\u8207\u795e\u7684\u8a71\u5c0d\u9f4a\uff0c\u9019\u5c31\u662f\u88ab\u8056\u9748\u5145\u6eff\u8207\u7ba1\u7406\uff0c\u90a3\u9ebc\u4ed6\u6240\u6709\u7684\u601d\u60f3\u3001\u617e\u671b\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\uff0c\u90fd\u662f\u88ab\u8056\u9748\u6cbb\u7406\uff0c\u795e\u7684\u65e8\u610f\u6210\u70ba\u4ed6\u7684\u601d\u60f3\u8207\u8ffd\u6c42\u7684\u52d5\u6a5f\u3002\u4eba\u5148\u6210\u70ba\u5c0d\u7684\u4eba\uff0c\u5c31\u662f\u300c\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u3001\u8056\u9748\u5145\u6eff\u8207\u6cbb\u7406\u3001\u8ffd\u6c42\u795e\u7684\u65e8\u610f\u800c\u6d3b\u300d\uff0c\u90a3\u9ebc\u9019\u7bc0\u7d93\u6587\u5c31\u6703\u6210\u70ba\u6211\u5011\u7684\u5be6\u969b\u7d93\u6b77\uff1a\u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\u6211\u5011\u6240\u671b\u7684\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u4fe1\u5fc3\u7684\u78ba\u64da\u53c8\u662f\u4ec0\u9ebc\uff1f\u662f\u9322\u3001\u662f\u540d\u3001\u5229\u3001\u5730\u4f4d\u3001\u638c\u8072\u2026\uff0c\u9084\u662f\u300c\u5929\u4e0a\u7684\u734e\u8cde\u8207\u69ae\u8000\u300d\uff01\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u4e0a\u4e00\u7ae0\u7d93\u6587\uff1a\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\uff1b\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u3002\u4f60\u5011\u5fc5\u9808\u5fcd\u8010\uff0c\u4f7f\u4f60\u5011\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ef\u4ee5\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002\u300d\uff08\u4f8610\uff1a35~36\uff09\u6211\u5011\u5f88\u6e05\u695a\u7684\u77e5\u9053\u7b54\u6848\uff0c\u9019\u7bc0\u7d93\u6587\u4e0d\u662f\u5e6b\u52a9\u6211\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\uff0c\u800c\u662f\u5805\u5b9a\u76f8\u4fe1\u3001\u5fcd\u8010\u8ffd\u6c42\u6c38\u6046\u7684\u69ae\u8000\u8207\u8cde\u8cdc\u3002\u70ba\u4e86\u9019\u500b\u7406\u7531\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u53ef\u80fd\u6703\u906d\u9047\u903c\u8feb\u3001\u82e6\u96e3\u3001\u8271\u96e3\uff0c\u6240\u4ee5\u300c\u4e0d\u8981\u7070\u5fc3\u7d55\u671b\uff0c\u8981\u9760\u795e\u7684\u6069\u5178\u5805\u5fcd\u5230\u5e95\uff0c\u5c31\u5fc5\u5f97\u6551\uff01\u4e5f\u5fc5\u5f97\u52dd\uff01\u300d<\/p>\n<p>\uff082\uff09\u8b80\u7d93\u7684\u539f\u5247\u61c9\u8a72\u8981\u5f9e\u4e0a\u4e0b\u6587\u4e00\u8d77\u4f86\u770b\u4e00\u6574\u6bb5\uff0c\u4e0d\u8981\u96a8\u4fbf\u62bd\u4e00\u7bc0\u559c\u6b61\u7684\u7d93\u6587\u96a8\u81ea\u5df1\u9ad8\u8208\u5f37\u89e3\u4e82\u89e3\u3002\u525b\u624d\u6211\u5011\u770b\u5b8c\u4e86\u4e0a\u6587\uff0c\u63a5\u8457\u770b\u4e0b\u6587\uff0cv4~7\u8209\u4e86\u4e09\u500b\u820a\u7d04\u8056\u7d93\u7684\u4eba\u7269\uff0c\u4f86\u56de\u61c9\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u4fe1\u5fc3\u300d\uff01\u7b2c\u4e00\u500b\u662f\u4e9e\u4f2f\uff0c\u4ed6\u7684\u737b\u796d\u6bd4\u8a72\u96b1\u7684\u66f4\u7f8e\uff0c\u6709\u4eba\u89e3\u91cb\u795e\u559c\u6b61\u7f8a\u52dd\u904e\u559c\u6b61\u571f\u88cf\u7684\u51fa\u7522\uff0c\u4f46\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u795e\u559c\u611b\u7684\u662f\u4e9e\u4f2f\u7684\u4fe1\u5fc3\u8207\u751f\u547d\uff0c\u52dd\u904e\u796d\u7269\uff1a\u300c\u4e0d\u8981\u50cf\u8a72\u96b1\uff1b\u4ed6\u662f\u5c6c\u90a3\u90aa\u60e1\u8005\uff0c\u6bba\u4e86\u81ea\u5df1\u7684\u5f1f\u5f1f\u3002\u70ba\u751a\u9ebc\u6bba\u4e86\u4ed6\u5462\uff1f\u56e0\u70ba\u81ea\u5df1\u7684\u884c\u70ba\u662f\u90aa\u60e1\u7684\uff0c\u800c\u5f1f\u5f1f\u7684\u884c\u70ba\u662f\u6b63\u76f4\u7684\u3002\u300d\uff08\u7d04\u4e003\uff1a12\uff09\u4eba\u770b\u4e0d\u5230\u9019\u4e8c\u500b\u5144\u5f1f\u7684\u4fe1\u5fc3\uff0c\u4f46\u662f\u795e\u53ef\u4ee5\u9451\u5bdf\u4eba\u5fc3\uff01\u7b2c\u4e8c\u500b\u662f\u4ee5\u8afe\uff0c\u4ed6\u8207\u795e\u540c\u884c300\u5e74\uff0c\u4ed6\u5728\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u96d6\u7136\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u537b\u6d3b\u51fa\u300c\u8207\u795e\u540c\u884c\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7b2c\u4e09\u500b\u662f\u8afe\u4e9e\uff0c\u5e7e\u767e\u5e74\u7684\u6642\u9593\u88cf\uff0c\u5fcd\u53d7\u4e00\u5207\u5b64\u55ae\u8207\u4eba\u7684\u5632\u7b11\uff0c\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u9020\u65b9\u821f\u958b\u555f\u65b0\u7684\u4e16\u4ee3\uff01\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u8afe\u4e9e\uff0c\u6211\u5011\u770b\u4e0d\u5230\u4ed6\u5011\u7684\u4fe1\u5fc3\u5e36\u7d66\u4ed6\u5011\u4ec0\u9ebc\u300c\u4e16\u4e0a\u7684\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u2026\u300d\uff0c\u53cd\u800c\u4ed6\u5011\u7684\u4fe1\u5fc3\u5fcd\u53d7\u4e86\u8a31\u591a\u7684\u8271\u96e3\u56f0\u82e6\uff0c\u904e\u4e00\u500b\u300c\u8207\u4e16\u4fd7\u5206\u5225\u300d\u7684\u8056\u6f54\u751f\u547d\uff0c\u751a\u81f3\u70ba\u4e86\u9806\u670d\u800c\u53d7\u82e6\u6216\u55aa\u547d\u7684\u3002<\/p>\n<p>v6\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u3000\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u3002\u4eba\u3002\u300d\u795e\u559c\u6085\u8ab0\uff1f\u6709\u4fe1\u5fc3\u7684\u4eba\uff01\u4fe1\u4ec0\u9ebc\uff1f\u4e0d\u662f\u76f8\u4fe1\u81ea\u5df1\u7684\u617e\u671b\u8207\u5922\u60f3\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u7684\u8a71\u5fc5\u8981\u53e5\u53e5\u5be6\u73fe\u6210\u5c31\u3002\u795e\u8981\u8cde\u8cdc\u7d66\u4eba\u7684\u662f\u4ec0\u9ebc\uff1f\u5065\u5eb7\u3001\u9577\u58fd\u3001\u91d1\u9322\u3001\u540d\u8072\u3001\u6b0a\u52e2\u2026\uff0c\u9019\u4e9b\u56fa\u7136\u5f88\u597d\uff0c\u4f46\u90fd\u53ea\u662f\u300c\u77ed\u66ab\u6709\u9650\u7684\u300d\uff0c\u751a\u81f3\u5f88\u5bb9\u6613\u5bb3\u4eba\u6c88\u6dea\u6ec5\u4ea1\uff0c\u795e\u60f3\u8981\u8cde\u8cdc\u7d66\u4eba\u7684\uff0c\u662f\u5929\u4e0a\u7684\u3001\u6c38\u6046\u7684\uff0c\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\u54c1\u683c\uff01\u61c2\u5f97\u9019\u4e9b\u9053\u7406\uff0c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u4e0d\u6703\u79c1\u610f\u89e3\u7d93\uff0c\u80fd\u5920\u4e00\u4ee5\u8cab\u4e4b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u4e2d\u5c07\u57fa\u7763\u5f92\u5206\u70ba\u300c\u5c6c\u9748\u7684\u300d\u8207\u300c\u5c6c\u8089\u9ad4\u7684\u300d\uff0c\u90fd\u662f\u300c\u57fa\u7763\u5f92\u300d\uff0c\u4f46\u662f\u4e8c\u8005\u7684\u5149\u666f\u537b\u662f\u300c\u5929\u5dee\u5730\u9060\u300d\u3002\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u90fd\u4fe1\u540c\u4e00\u4f4d\u795e\uff0c\u8b80\u540c\u4e00\u672c\u8056\u7d93\uff0c\u4f46\u662f\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u6d3b\u5728\u300c\u4eca\u751f\u3001\u8089\u9ad4\u3001\u79c1\u617e\u3001\u4e16\u4fd7\u2026\u300d\u88cf\u9762\uff0c\u6240\u601d\u6240\u60f3\u3001\u6240\u6c42\u6240\u884c\uff0c\u90fd\u5728\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u6eff\u8db3\u8207\u50f9\u503c\u3002\u800c\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u5247\u662f\u9760\u8457\u8056\u9748\uff0c\u6191\u8457\u4fe1\u5fc3\uff0c\u6d3b\u5728\u300c\u8056\u9748\u7684\u6cbb\u7406\u300d\u4e4b\u4e2d\uff0c\u6240\u601d\u6240\u60f3\u3001\u6240\u8a00\u6240\u884c\uff0c\u90fd\u88ab\u8056\u9748\u6240\u638c\u7ba1\uff0c\u6240\u5f15\u5c0e\u3002\u9019\u5c31\u662f\u300c\u5341\u5b57\u67b6\u300d\u7684\u9053\u8def\uff0c\u5c31\u662f\u300c\u6368\u5df1\u9806\u670d\u7684\u9053\u8def\u300d\uff01\u5c31\u662f\u300c\u591a\u601d\u5ff5\u5929\u4e0a\u7684\u4e8b\u300d\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u57fa\u7763\u5f92\u7684\u601d\u60f3\uff0c\u662f\u5c6c\u5929\u7684\u601d\u60f3\uff1b\u4f46\u662f\u6211\u5011\u7684\u751f\u6d3b\uff0c\u537b\u662f\u5341\u5206\u7684\u300c\u5165\u4e16\u300d\uff0c\u4e0d\u662f\u96e2\u7fa4\u7d22\u5c45\uff0c\u800c\u662f\u5b78\u7fd2\u5982\u4f55\u5728\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u537b\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u4e0d\u8d70\u5bec\u9580\u5927\u8def\uff0c\u800c\u662f\u8ddf\u96a8\u57fa\u7763\u6d3b\u51fa\u4e0d\u4e00\u6a23\u7684\u4fe1\u5fc3\u751f\u6d3b\u4f86\u3002\u6211\u5011\u7d93\u5e38\u5728\u9019\u4e8c\u8005\u4e2d\u4f86\u56de\u5f98\u5f8a\u6d41\u96e2\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u66f4\u591a\u6d3b\u5728\u8056\u9748\u4e2d\uff0c\u8207\u795e\u540c\u884c\u540c\u6d3b\u540c\u4f4f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a1~7 11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002 11\uff1a2 \u53e4\u4eba\u5728\u9019\u4fe1\u4e0a\u5f97\u4e86\u7f8e\u597d\u7684\u8b49 &#8230; <a title=\"2023 \u2013 09 \u2013 21 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a17\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 21 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14760","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14760","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14760"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14760\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}