{"id":6981,"date":"2019-09-27T12:55:45","date_gmt":"2019-09-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6981"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-27-qt-%e8%a9%a9%e7%af%87-122%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-27-qt-%e8%a9%a9%e7%af%87-122%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 09 &#8211; 27 QT \u8a69\u7bc7 122\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 122\uff1a1~9<br \/>\n122\uff1a1 \u4eba\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u5f80\u8036\u548c\u83ef\u7684\u6bbf\u53bb\uff0c\u6211\u5c31\u6b61\u559c\u3002<br \/>\n122\uff1a2 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u5011\u7684\u8173\u7ad9\u5728\u4f60\u7684\u9580\u5167\u3002<br \/>\n122\uff1a3 \u8036\u8def\u6492\u51b7\u88ab\u5efa\u9020\uff0c\u5982\u540c\u9023\u7d61\u6574\u9f4a\u7684\u4e00\u5ea7\u57ce\u3002<br \/>\n122\uff1a4 \u773e\u652f\u6d3e\uff0c\u5c31\u662f\u8036\u548c\u83ef\u7684\u652f\u6d3e\uff0c\u4e0a\u90a3\u88cf\u53bb\uff0c\u6309\u4ee5\u8272\u5217\u7684\u5e38\u4f8b\uff08\u6216\u8b6f\uff1a\u4f5c\u4ee5\u8272\u5217\u7684\u8b49\u64da\uff09\u7a31\u8b9a\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n122\uff1a5 \u56e0\u70ba\u5728\u90a3\u88cf\u8a2d\u7acb\u5be9\u5224\u7684\u5bf6\u5ea7\uff0c\u5c31\u662f\u5927\u885b\u5bb6\u7684\u5bf6\u5ea7\u3002<br \/>\n122\uff1a6 \u4f60\u5011\u8981\u70ba\u8036\u8def\u6492\u51b7\u6c42\u5e73\u5b89\uff01\u8036\u8def\u6492\u51b7\u554a\uff0c\u611b\u4f60\u7684\u4eba\u5fc5\u7136\u8208\u65fa\uff01<br \/>\n122\uff1a7 \u9858\u4f60\u57ce\u4e2d\u5e73\u5b89\uff01\u9858\u4f60\u5bae\u5167\u8208\u65fa\uff01<br \/>\n122\uff1a8 \u56e0\u6211\u5f1f\u5144\u548c\u540c\u4f34\u7684\u7de3\u6545\uff0c\u6211\u8981\u8aaa\uff1a\u9858\u5e73\u5b89\u5728\u4f60\u4e2d\u9593\uff01<br \/>\n122\uff1a9 \u56e0\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6bbf\u7684\u7de3\u6545\uff0c\u6211\u8981\u70ba\u4f60\u6c42\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 122\uff1a1 \u4eba\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u5f80\u8036\u548c\u83ef\u7684\u6bbf\u53bb\uff0c\u6211\u5c31\u6b61\u559c\u3002<br \/>\n122\uff1a6 \u4f60\u5011\u8981\u70ba\u8036\u8def\u6492\u51b7\u6c42\u5e73\u5b89\uff01\u8036\u8def\u6492\u51b7\u554a\uff0c\u611b\u4f60\u7684\u4eba\u5fc5\u7136\u8208\u65fa\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u6642\u4ee3\u7684\u6703\u5e55\u8207\u8056\u6bbf\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u4fe1\u4ef0\u7684\u4e2d\u5fc3\uff0c\u56e0\u70ba\u8056\u6bbf\u4e2d\u6709\u7d04\u6ac3\uff0c\u8c61\u5fb5\u795e\u8056\u6f54\u7684\u540c\u5728\u3002\u4e00\u500b\u5fc3\u4e2d\u6709\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u4e0a\u884c\u5230\u8056\u6bbf\u671d\u8056\uff0c\u60f3\u5230\u7684\u4e0d\u662f\u623f\u5b50\uff0c\u4e0d\u662f\u7d04\u6ac3\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002\u4f46\u662f\u8af7\u523a\u7684\u662f\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u932f\u628a\u8056\u6bbf\u8207\u7d04\u6ac3\u53d6\u4ee3\u4e86\u795e\u81ea\u5df1\uff0c\u4ed6\u5011\u656c\u62dc\u7684\u662f\u5916\u8868\u7684\u623f\u5b50\u3001\u5100\u5f0f\u3001\u737b\u796d\uff0c\u4f46\u662f\u5fc3\u88cf\u5df2\u7d93\u6c92\u6709\u795e\u81ea\u5df1\u4e86\uff0c\u6240\u4ee5\u53ef\u4ee5\u540c\u6642\u737b\u796d\u540c\u6642\u72af\u7f6a\u3002\u4ee5\u81f4\u65bc\u5728\u5927\u885b\u5e74\u4ee3\uff0c\u4e0a\u5e1d\u5be7\u53ef\u628a\u7d04\u6ac3\u653e\u5728\u5916\u90a6\u4eba\u7576\u4e2d\uff0c\u8c61\u5fb5\u795e\u5df2\u7d93\u66ab\u6642\u96e2\u68c4\u4e86\u9019\u7fa4\u4f5c\u60e1\u7684\u767e\u59d3\u3002\u751a\u81f3\u5230\u6700\u5f8c\u4e0a\u5e1d\u900f\u904e\u5916\u90a6\u4eba\u628a\u8056\u6bbf\u62c6\u4e86\uff0c\u628a\u7d04\u6ac3\u596a\u8d70\u4e86\uff0c\u5e0c\u671b\u4ee5\u8272\u5217\u767e\u59d3\u9192\u609f\u904e\u4f86\uff0c\u5c0b\u6c42\u4f4f\u5728\u4ed6\u5011\u5fc3\u88cf\u638c\u6b0a\u7684\u4e3b\uff01<\/p>\n<p>\u5f927\uff1a48 ~50\u300c\u5176\u5be6\uff0c\u81f3\u9ad8\u8005\u4e26\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\uff0c\u5c31\u5982\u5148\u77e5\u6240\u8a00\uff1a\u4e3b\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff1b\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u9019\u4e00\u5207\u4e0d\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\u55ce\uff1f\u300d\u3001\u6797\u524d6\uff1a19\u300c\u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u5c31\u662f\u8056\u9748\u7684\u6bbf\u55ce\uff1f\u9019\u8056\u9748\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\uff0c\u4f4f\u5728\u4f60\u5011\u88cf\u982d\u7684\uff1b\u4e26\u4e14\u4f60\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\u3002\u300d\u5373\u4f7f\u6211\u5011\u4eca\u5929\u4e0a\u6559\u5802\u53bb\u805a\u6703\uff0c\u76fc\u671b\u6211\u5011\u5fc3\u88cf\u60f3\u5230\u7684\u4e0d\u662f\u9019\u500b\u83ef\u9e97\u7684\u623f\u5b50\uff0c\u800c\u662f\u795e\u81ea\u5df1\uff0c\u800c\u4e14\u662f\u4f4f\u5728\u8056\u5f92\u8eab\u5fc3\u9748\u88cf\u9762\u7684\u795e\u81ea\u5df1\uff01\u656c\u62dc\u795e\u4e5f\u4e0d\u662f\u4e00\u9023\u4e32\u7684\u6d41\u7a0b\u8207\u5f62\u5f0f\uff0c\u800c\u662f\u628a\u6211\u5011\u751f\u547d\u6bcf\u4e00\u500b\u5c64\u9762\u7684\u4e3b\u6b0a\uff0c\u4ea4\u7531\u8056\u9748\u4f86\u5b8c\u5168\u7ba1\u7406\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u4f60\u5011\u8981\u70ba\u8036\u8def\u6492\u51b7\u6c42\u5e73\u5b89\uff01\u8036\u8def\u6492\u51b7\u554a\uff0c\u611b\u4f60\u7684\u4eba\u5fc5\u7136\u8208\u65fa\uff01\u300d\u300c\u6492\u51b7\u300d\u5c31\u662f\u300c\u5e73\u5b89\u300d\u7684\u610f\u601d\uff0c\u8036\u8def\u6492\u51b7\u7167\u7406\u8aaa\u662f\u795e\u7684\u57ce\uff0c\u662f\u5e73\u5b89\u4e4b\u57ce\uff0c\u4f46\u662f\u70ba\u4ec0\u9ebc\u8981\u6211\u5011\u70ba\u8036\u8def\u6492\u51b7\u6c42\u5e73\u5b89\uff1f\u8036\u7a4c\u66fe\u8aaa\u9019\u57ce\u6d41\u4e86\u597d\u591a\u5148\u77e5\u7684\u8840\uff1a\u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88e1\u4f86\u7684\u4eba\u300d\uff08\u592a23\uff1a37\uff09\u3002\u8036\u7a4c\u770b\u5230\u8036\u8def\u6492\u51b7\u5c31\u54ed\u4e86\uff0c\u9019\u662f\u4e00\u500b\u6096\u9006\u4e0a\u5e1d\u7684\u57ce\u3002\u9019\u57ce\u672c\u4f86\u662f\u69ae\u8000\u7684\uff0c\u300c\u795e\u7684\u57ce\u554a\uff0c\u6709\u69ae\u8000\u7684\u4e8b\u4e43\u6307\u8457\u4f60\u8aaa\u7684\u300d\uff08\u8a6987\uff1a3\uff09\u3002\u4f46\u767e\u59d3\u660e\u660e\u6709\u795e\u7684\u540c\u5728\uff0c\u537b\u4e0d\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u64e6\u8eab\u800c\u904e\uff0c\u5e73\u5b89\u8b8a\u6210\u6230\u722d\uff0c\u8b8a\u6210\u5be9\u5224\uff0c\u8036\u8def\u6492\u51b7\u4e5f\u662f\u6b77\u53f2\u4e0a\u6230\u4e82\u6700\u591a\u6700\u51f6\u7684\u5730\u65b9\u4e4b\u4e00\uff0c\u662f\u57fa\u7763\u6559\u3001\u56de\u6559\u3001\u7336\u592a\u6559\u5fc5\u722d\u4e4b\u5730\u3002\u4eba\u4e0d\u8a8d\u8b58\u771f\u7406\u7684\u795e\uff0c\u53ea\u6709\u5b97\u6559\u7684\u5916\u8c8c\uff0c\u662f\u4e0d\u6703\u6709\u771f\u5e73\u5b89\u7684\uff01\u6211\u5011\u8981\u70ba\u8036\u8def\u6492\u51b7\u6c42\u5e73\u5b89\uff0c\u5c31\u662f\u70ba\u81ea\u5df1\u6c42\u5e73\u5b89\uff01\u70ba\u795e\u7684\u767e\u59d3\u6c42\u5e73\u5b89\uff01\u70ba\u6559\u6703\u6c42\u5e73\u5b89\uff01\u5e73\u5b89\u5c31\u662f\u8056\u9748\u638c\u6b0a\uff0c\u5c31\u662f\u771f\u7406\u4f5c\u4e3b\uff01\u5e73\u5b89\u5c31\u662f\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9806\u670d\u771f\u7406\u800c\u884c\uff01\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u6703\u7d93\u6b77\u8208\u65fa\u8207\u771f\u5e73\u5b89\uff01<\/p>\n<p>\u8036\u8def\u6492\u51b7\u88ab\u7a31\u70ba\u4e0a\u5e1d\u4e4b\u57ce\u3001\u5927\u885b\u4e4b\u57ce\uff0c\u8c61\u5fb5\u795e\u7684\u540c\u5728\u3002\u53ea\u662f\u4e00\u822c\u4eba\u7d93\u5e38\u5fd8\u8a18\uff0c\u795e\u7684\u540c\u5728\u4e0d\u50c5\u4ee3\u8868\u795e\u7684\u795d\u798f\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\uff1b\u540c\u6a23\u4e5f\u4ee3\u8868\u795e\u7684\u6cbb\u7406\u3001\u5be9\u5224\uff1av5\u300c\u56e0\u70ba\u5728\u90a3\u88cf\u8a2d\u7acb\u5be9\u5224\u7684\u5bf6\u5ea7\uff0c\u5c31\u662f\u5927\u885b\u5bb6\u7684\u5bf6\u5ea7\u3002\u300d \u795e\u7528\u4ec0\u9ebc\u4f86\u6cbb\u7406\u7942\u7684\u5b50\u6c11\uff0c\u4f86\u5be9\u5224\u6559\u6703\u8207\u5217\u90a6\u5217\u570b\uff1f\u552f\u4e00\u7684\u6a19\u6e96\u7b54\u6848\u5c31\u662f\u7942\u53e3\u4e2d\u7684\u8a71\u8a9e\uff1a\u300c\u68c4\u7d55\u6211\u3001\u4e0d\u9818\u53d7\u6211\u8a71\u7684\u4eba\uff0c\u6709\u5be9\u5224\u4ed6\u7684\uff0d\u5c31\u662f\u6211\u6240\u8b1b\u7684\u9053\u5728\u672b\u65e5\u8981\u5be9\u5224\u4ed6\u3002\u300d\uff08\u7d0412\uff1a48\uff09\u96e3\u807d\u7684\u8a71\u6c92\u4eba\u60f3\u807d\uff0c\u66f4\u6c92\u4eba\u9858\u610f\u8b1b\uff0c\u4f46\u662f\u537b\u662f\u60a0\u95dc\u9748\u9b42\u751f\u6b7b\u7684\u5927\u4e8b\u3002\u6211\u5011\u80fd\u5f97\u5230\u5e73\u5b89\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u9075\u5b88\u4e86\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u6211\u8981\u8aaa\uff1a\u9858\u5e73\u5b89\u5728\u4f60\u4e2d\u9593\uff01\u300d\uff08v8\uff09\uff0c\u4e5f\u662f\u6211\u5011\u900f\u904e\u8a8d\u7f6a\u6094\u6539\uff0c\u628a\u4e00\u5207\u7684\u7f6a\u60e1\u4ea4\u7531\u8036\u7a4c\u627f\u64d4\uff0c\u9019\u5c31\u662f\u5e73\u5b89\uff01\u4f46\u4e0d\u9858\u610f\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u9858\u610f\u6642\u6642\u6094\u6539\u7684\uff0c\u8981\u9762\u5c0d\u7684\u5c31\u662f\u516c\u7fa9\u7684\u5be9\u5224\uff01\u5e73\u5b89\u6216\u5be9\u5224\uff0c\u90fd\u662f\u501a\u9760\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e14\u7aef\u8996\u6211\u5011\u6bcf\u500b\u4eba\u5982\u4f55\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u8207\u5b89\u7d14\u7389\u96f2\u7b2c\u4e8c\u6b21\u63a2\u671b\u54c1\u5bcc\u5c0f\u5bb6\u4e00\u8d77\u805a\u6703\u3001\u9818\u8056\u9910\u3001\u4ee3\u79b1\u3001\u62bd\u6069\u5178\u5361\uff0c\u6eff\u6eff\u7d93\u6b77\u795e\u7684\u5e73\u5b89\u8207\u540c\u5728\uff0c\u4e5f\u5728\u7576\u4e2d\u4e00\u8d77\u7d93\u6b77\u9952\u6055\u79b1\u544a\u91cb\u653e\u5e73\u5b89\u7684\u5927\u80fd\u3002\u7b2c\u4e00\u6b21\u54c1\u5bcc\u5c0f\u5bb6\u7684\u6210\u7acb\u662f\u5206\u4eab\u5bb6\u6559\u6703\u7570\u8c61\u4e26\u4e14\u5e36\u9818\u51cc\u9704\u53d7\u6d17\uff0c\u7b2c\u4e8c\u6b21\u662f\u9818\u8056\u9910\u3001\u5206\u4eab\u3001\u79b1\u544a\uff0c\u90fd\u662f\u5728\u5fc3\u9748\u8207\u771f\u7406\u4e2d\u904b\u4f5c\u7684\uff0c\u4eba\u6578\u4e0d\u591a\uff0c\u4f46\u611f\u53d7\u795e\u6eff\u6eff\u7684\u540c\u5728\uff0c\u4e5f\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\uff01\u795e\u7684\u5e73\u5b89\uff0c\u4e00\u76f4\u90fd\u8207\u9858\u610f\u807d\u5f9e\u771f\u7406\u7684\u5152\u5973\u540c\u5728\uff0c\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u504f\u96e2\u771f\u7406\uff0c\u5c31\u8981\u8d95\u5feb\u56de\u982d\uff0c\u91cd\u65b0\u5c0b\u6c42\u5fc3\u9748\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u5bcc\u8db3\u3002\u9019\u6a23\u7684\u5c0f\u5bb6\u805a\u6703\uff0c\u4e00\u76f4\u662f\u6211\u6700\u4eab\u53d7\uff0c\u4e5f\u6700\u671f\u5f85\u7684\u4e8b\uff1a\u300c\u4eba\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u5f80\u8036\u548c\u83ef\u7684\u6bbf\u53bb\uff0c\u6211\u5c31\u6b61\u559c\uff01\u300d\u592a18\uff1a20\u300c\u56e0\u70ba\u7121\u8ad6\u5728\u54ea\u88cf\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u6211\u7684\u540d\u805a\u6703\uff0c\u90a3\u88cf\u5c31\u6709\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 122\uff1a1~9 122\uff1a1 \u4eba\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u5f80\u8036\u548c\u83ef\u7684\u6bbf\u53bb\uff0c\u6211\u5c31\u6b61\u559c\u3002 122\uff1a2 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u5011\u7684\u8173\u7ad9 &#8230; <a title=\"2019 &#8211; 09 &#8211; 27 QT \u8a69\u7bc7 122\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-27-qt-%e8%a9%a9%e7%af%87-122%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 27 QT \u8a69\u7bc7 122\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7092,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6981","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6981"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7092"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}