{"id":10819,"date":"2022-03-27T12:55:45","date_gmt":"2022-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10819"},"modified":"2023-03-08T03:58:31","modified_gmt":"2023-03-07T19:58:31","slug":"2022-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456\/","title":{"rendered":"2022 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a44~56<br \/>\n23\uff1a44 \u90a3\u6642\u7d04\u6709\u5348\u6b63\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff0c\u76f4\u5230\u7533\u521d\uff0c<br \/>\n23\uff1a45 \u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u3002<br \/>\n23\uff1a46 \u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u7236\u554a\uff01\u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n23\uff1a47 \u767e\u592b\u9577\u770b\u898b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u9019\u771f\u662f\u500b\u7fa9\u4eba\uff01\u300d<br \/>\n23\uff1a48 \u805a\u96c6\u89c0\u770b\u7684\u773e\u4eba\u898b\u4e86\u9019\u6240\u6210\u7684\u4e8b\u90fd\u6376\u8457\u80f8\u56de\u53bb\u4e86\u3002<br \/>\n23\uff1a49 \u9084\u6709\u4e00\u5207\u8207\u8036\u7a4c\u719f\u8b58\u7684\u4eba\uff0c\u548c\u5f9e\u52a0\u5229\u5229\u8ddf\u8457\u4ed6\u4f86\u7684\u5a66\u5973\u5011\uff0c\u90fd\u9060\u9060\u5730\u7ad9\u8457\u770b\u9019\u4e9b\u4e8b\u3002<br \/>\n23\uff1a50 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u745f\uff0c\u662f\u500b\u8b70\u58eb\uff0c\u70ba\u4eba\u5584\u826f\u516c\u7fa9\uff1b<br \/>\n23\uff1a51 \u773e\u4eba\u6240\u8b00\u6240\u70ba\uff0c\u4ed6\u4e26\u6c92\u6709\u9644\u5f9e\u3002\u4ed6\u672c\u662f\u7336\u592a\u3001\u4e9e\u5229\u99ac\u592a\u57ce\u88cf\u7d20\u5e38\u76fc\u671b\u3000\u795e\u570b\u7684\u4eba\u3002<br \/>\n23\uff1a52 \u9019\u4eba\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c<br \/>\n23\uff1a53 \u5c31\u53d6\u4e0b\u4f86\uff0c\u7528\u7d30\u9ebb\u5e03\u88f9\u597d\uff0c\u5b89\u653e\u5728\u77f3\u982d\u947f\u6210\u7684\u58b3\u5893\u88cf\uff1b\u90a3\u88cf\u982d\u5f9e\u4f86\u6c92\u6709\u846c\u904e\u4eba\u3002<br \/>\n23\uff1a54 \u90a3\u65e5\u662f\u9810\u5099\u65e5\uff0c\u5b89\u606f\u65e5\u4e5f\u5feb\u5230\u4e86\u3002<br \/>\n23\uff1a55 \u90a3\u4e9b\u5f9e\u52a0\u5229\u5229\u548c\u8036\u7a4c\u540c\u4f86\u7684\u5a66\u5973\u8ddf\u5728\u5f8c\u9762\uff0c\u770b\u898b\u4e86\u58b3\u5893\u548c\u4ed6\u7684\u8eab\u9ad4\u600e\u6a23\u5b89\u653e\u3002<br \/>\n23\uff1a56 \u5979\u5011\u5c31\u56de\u53bb\uff0c\u9810\u5099\u4e86\u9999\u6599\u9999\u818f\u3002\u5979\u5011\u5728\u5b89\u606f\u65e5\uff0c\u4fbf\u9075\u8457\u8aa1\u547d\u5b89\u606f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a45 \u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u3002<br \/>\n23\uff1a47 \u767e\u592b\u9577\u770b\u898b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u9019\u771f\u662f\u500b\u7fa9\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u662f\u5728\u4e0a\u53489\u9ede\u300c\u5df3\u521d\u300d\uff08\u53ef15\uff1a25\uff09\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u5230\u4e0b\u53483\u9ede\u300c\u7533\u521d\u300d\u6c23\u5c31\u65b7\u4e86\uff0c\u4e00\u5171\u6b77\u7d93\u4e866\u500b\u5c0f\u6642\u3002\u524d\u534a\u6bb5\u6642\u9593\uff0c\u8036\u7a4c\u53d7\u76e1\u4eba\u7684\u8b4f\u8a9a\uff0c\u5f8c3\u500b\u5c0f\u6642\uff0c\u5f9e\u300c\u5348\u6b63\u300d\u6307\u4e2d\u534812\u9ede\uff0c\u4e00\u76f4\u5230\u4e0b\u53483\u9ede\u300c\u7533\u521d\u300d\uff0c\u767c\u751f\u4e86\u795e\u8e5f\u7570\u5146\uff1a\u300c\u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u3002\u300d\uff08v45\uff09<br \/>\n\u4e00\u3001\u65e5\u982d\u8b8a\u9ed1\u4e86\uff1a\u6b63\u5982\u4e3b\u8036\u7a4c\u5c0d\u6349\u62ff\u7942\u7684\u4eba\u6240\u8aaa\u7684\uff1a\u300c\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u300d\uff0822\uff1a53\uff09\u3002\u4f46\u4e09\u65e5\u4e4b\u5f8c\uff0c\u8036\u7a4c\u5fa9\u6d3b\uff0c\u52dd\u904e\u9ed1\u6697\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\u7684\u6b0a\u52e2\uff0c\u4e5f\u5c07\u5f97\u52dd\u7684\u6b0a\u67c4\u8cdc\u7d66\u51e1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4f7f\u9580\u5f92\u53ef\u4ee5\u300c\u5728\u5149\u4e2d\u884c\u8d70\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\uff1a\u9019\u662f\u8056\u6bbf\u4e2d\u9694\u958b\u8056\u6240\u8207\u81f3\u8056\u6240\u7684\u5e54\u5b50\uff08\u51fa26\uff1a33\uff09\uff0c\u5728\u820a\u7d04\u4e2d\u53ea\u6709\u5927\u796d\u53f8\u624d\u80fd\u5728\u6bcf\u5e74\u7684\u8d16\u7f6a\u65e5\u9032\u5165\u81f3\u8056\u6240\u3001\u66ff\u773e\u4eba\u8d16\u7f6a\u3002\u7576\u8036\u7a4c\u65b7\u6c23\u7684\u4e00\u523b\uff0c\u300c\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u300d\uff08v45\uff09\uff0c\u8868\u660e\u9019\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u8c61\u5fb5\u4e3b\u8036\u7a4c\u300c\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u7942\u7684\u8eab\u9ad4\u300d\uff08\u4f8610\uff1a20\uff09\u3002\u5f9e\u6b64\u81f3\u8056\u6240\u5411\u6bcf\u4e00\u500b\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u4eba\u958b\u653e\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u300c\u56e0\u8036\u7a4c\u7684\u8840\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\u300d\uff08\u4f8610\uff1a19\uff09\uff0c\u300c\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\uff08\u4f864\uff1a16\uff09\u3002\u81ea\u6b64\uff0c\u795e\u4e0d\u518d\u4ee5\u8056\u6bbf\u70ba\u5c45\u6240\uff0c\u4e0d\u518d\u4ee5\u796d\u53f8\u9577\u70ba\u4e2d\u4fdd\uff0c\u800c\u662f\u76f4\u63a5\u300c\u4f4f\u5728\u4eba\u88cf\u9762\u300d\uff0c\u81f3\u8056\u6240\u5c31\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u96a8\u6642\u96a8\u5730\u6211\u5011\u53ef\u4ee5\u81ea\u7531\u7684\u671d\u898b\u4e3b\uff0c\u4e0d\u518d\u53d7\u300c\u5b97\u6559\u7684\u7d04\u675f\u300d\uff0c\u4e43\u662f\u7528\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u656c\u62dc\u4e3b\u300d\u3002<\/p>\n<p>v46\u300c\u7236\u554a\uff01\u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u7962\u624b\u88e1\u300d\uff0c\u5f15\u81ea\u8a6931\uff1a5\uff0c\u4e00\u822c\u4eba\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u6703\u5728\u75db\u82e6\u5e7e\u5929\u4e4b\u5f8c\uff0c\u7cbe\u75b2\u529b\u7aed\u3001\u7121\u8072\u7121\u606f\u5730\u65b7\u6c23\u3002\u4f46\u4e3b\u8036\u7a4c\u537b\u5728\u7576\u5929\u5c31\u65b7\u6c23\u4e86\uff0c\u800c\u4e14\u6b7b\u524d\u80fd\u300c\u5927\u8072\u558a\u8457\u300d\u8aaa\u8a71\uff0c\u8207\u5e38\u4eba\u5b8c\u5168\u4e0d\u540c\u3002\u5728\u4e4b\u524d\u8036\u7a4c\u66fe\u8aaa\u904e\uff1a\u300c\u6211\u7684\u795e\uff01\u6211\u7684\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u627f\u64d4\u4e86\u5168\u4e16\u754c\u4eba\u7684\u7f6a\u60e1\uff0c\u4f7f\u5929\u7236\u4e0d\u5f97\u4e0d\u63a9\u9762\u4e0d\u770b\u7942\uff0c\u5982\u4eca\u6551\u8d16\u4e4b\u529f\u5df2\u6210\uff0c\u8036\u7a4c\u5c07\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u4ea4\u8a17\u7d66\u5929\u7236\uff0c\u7236\u5b50\u8056\u9748\uff0c\u53c8\u5b8c\u5168\u5408\u4e00\u3002\u300c\u7236\u554a\uff01\u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u7962\u624b\u88e1\u300d\u9019\u53e5\u8a71\uff0c\u5f8c\u4f86\u4e5f\u6210\u4e86\u8a31\u591a\u7336\u592a\u6bcd\u89aa\u90fd\u6703\u6559\u5c0e\u5b69\u5b50\u7684\u7761\u524d\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6b7b\u5f8c\uff0c\u9019\u88cf\u7684\u7d93\u6587\u5217\u51fa\u4e86\u5e7e\u500b\u4eba\uff1a<br \/>\n\u4e00\u3001\u767e\u592b\u9577\uff1a\u4ed6\u300c\u770b\u898b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u9019\u771f\u662f\u500b\u7fa9\u4eba\uff01\u300d\uff08v47\uff09<\/p>\n<p>\u4e8c\u3001\u4e9e\u5229\u99ac\u592a\u4eba\u7d04\u745f\uff1a\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u300c\u53ea\u56e0\u6015\u7336\u592a\u4eba\uff0c\u5c31\u6697\u6697\u5730\u4f5c\u9580\u5f92\u300d\uff08\u53c3\u7d0419\uff1a38\uff09\u4ed6\u53c8\u662f\u500b\u8b70\u58eb\uff0c\u4e5f\u5c31\u662f\u7336\u592a\u516c\u6703\u7684\u6210\u54e1\u3002\u4f46\u8056\u7d93\u5f62\u5bb9\u4ed6\uff1a\u300c\u70ba\u4eba\u5584\u826f\u516c\u7fa9\u300d\uff0c\u300c\u773e\u4eba\u6240\u8b00\u6240\u70ba\uff0c\u4ed6\u4e26\u6c92\u6709\u9644\u5f9e\u300d\uff0c\u61c9\u8a72\u662f\u6307\u7336\u592a\u516c\u6703\u6025\u6025\u5fd9\u5fd9\u958b\u6703\u5be9\u8a0a\u8036\u7a4c\u6642\uff0c\u7d04\u745f\u4e26\u4e0d\u5728\u5834\uff0c\u56e0\u70ba\u7576\u6642\u7684\u8868\u6c7a\u7d50\u679c\u662f\u5168\u5834\u4e00\u81f4\u540c\u610f\uff0822\uff1a71\uff09\u3002\u6309\u7167\u7f85\u99ac\u4eba\u7684\u6163\u4f8b\uff0c\u88ab\u91d8\u6b7b\u7684\u7f6a\u72af\u901a\u5e38\u90fd\u662f\u88ab\u4e1f\u9032\u516c\u5893\u88e1\uff0c\u4f46\u7d04\u745f\u537b\u300c\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\u300d\uff08v52\uff09\u3002\u904e\u53bb\u4ed6\u662f\u300c\u6697\u6697\u5730\u4f5c\u9580\u5f92\u300d\uff0c\u4f46\u5728\u8036\u7a4c\u4e0a\u4e86\u5341\u5b57\u67b6\u4e4b\u5f8c\uff0c\u537b\u548c\u5c3c\u54e5\u5e95\u6bcd\u4e00\u6a23\uff0c\u52c7\u6562\u5730\u516c\u958b\u4e86\u81ea\u5df1\u7684\u8eab\u5206\uff08\u7d0419\uff1a38~39\uff09\u3002\u4ed6\u5c07\u8036\u7a4c\u7684\u8eab\u9ad4\u53d6\u4f86\uff0c\u57cb\u846c\u5728\u81ea\u5df1\u5bb6\u65cf\u4e2d\u9810\u5099\u7684\u58b3\u5893\uff1a\u300c\u77f3\u982d\u947f\u6210\u7684\u58b3\u5893\u300d\uff0c\u300c\u90a3\u88e1\u982d\u5f9e\u4f86\u6c92\u6709\u846c\u904e\u4eba\u300d\uff08v53\uff09\uff0c\u8aaa\u660e\u9019\u500b\u58b3\u5893\u662f\u65b0\u7684\uff0c\u9084\u6c92\u6709\u88ab\u4f7f\u7528\u904e\uff0c\u662f\u70ba\u8036\u7a4c\u5b89\u846c\u6240\u9810\u5099\u7684\u3002<\/p>\n<p>\u4e09\u3001\u90a3\u4e9b\u5f9e\u52a0\u5229\u5229\u548c\u8036\u7a4c\u540c\u4f86\u7684\u5a66\u5973\uff1a\u9019\u5176\u4e2d\u5305\u62ec\u4e86\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff08\u7d0419\uff1a25\uff09\uff0c\u5979\u7684\u59ca\u59b9\u3001\u96c5\u5404\u548c\u7d04\u7ff0\u7684\u6bcd\u89aa\u300c\u6492\u7f85\u7c73\u300d\uff0c\u300c\u9769\u7f85\u7f77\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\u300d\uff0c\u300c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u300d\u7b49\u4eba\u3002\u7167\u7336\u592a\u4eba\u6baf\u846c\u7684\u898f\u77e9\uff0c\u5c4d\u9ad4\u5fc5\u9808\u7528\u300c\u9999\u6599\u9999\u818f\u300d\uff08v56\uff09\u5305\u88f9\uff0c\u4f46\u56e0\u8036\u7a4c\u904e\u4e16\u7684\u90a3\u5929\u662f\u300c\u9810\u5099\u65e5\u300d\uff0c\u5c31\u662f\u300c\u5b89\u606f\u65e5\u7684\u524d\u4e00\u5929\u300d\u3002\u56e0\u70ba\u7336\u592a\u4eba\u5728\u5b89\u606f\u65e5\u4e0d\u80fd\u96a8\u610f\u884c\u52d5\u548c\u5de5\u4f5c\uff0c\u6240\u4ee5\u5fc5\u9808\u5728\u524d\u4e00\u5929\u4f5c\u5fc5\u8981\u7684\u9810\u5099\u3002\u5728\u7336\u592a\u6559\u7684\u50b3\u7d71\u4e2d\uff0c\u300c\u5b89\u606f\u65e5\u300d\u662f\u5f9e\u661f\u671f\u4e94\u665a\u4e0a\u65e5\u843d\u6642\u958b\u59cb\uff0c\u5230\u661f\u671f\u516d\u665a\u4e0a\u51fa\u73fe\u5169\u9846\u661f\u661f\u4ee5\u5f8c\u7d50\u675f\u3002\u5f9e\u8036\u7a4c\u904e\u4e16\u7684\u300c\u7533\u521d\u300d\u5230\u65e5\u843d\u5b89\u606f\u65e5\u958b\u59cb\uff0c\u5927\u7d04\u53ea\u67093\u500b\u5c0f\u6642\uff0c\u53ef\u4ee5\u4f7f\u7528\u7684\u6642\u9593\u4e26\u4e0d\u591a\u3002\u6b64\u6642\u5c3c\u54e5\u5e95\u6bcd\u5e36\u4f86\u300c\u6c92\u85e5\u548c\u6c89\u9999\u7d04\u6709\u4e00\u767e\u65a4\u300d\uff08\u7d0419\uff1a39\uff09\uff0c\u9019\u4e9b\u5a66\u5973\u53ef\u80fd\u5148\u7c21\u55ae\u5730\u300c\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u7528\u7d30\u9ebb\u5e03\u52a0\u4e0a\u9999\u6599\u88f9\u597d\u4e86\u300d\uff08\u7d0419\uff1a40\uff09\uff0c\u7136\u5f8c\u56de\u53bb\u9810\u5099\uff0c\u7b49\u904e\u4e86\u5b89\u606f\u65e5\u518d\u70ba\u8036\u7a4c\u8209\u884c\u6b63\u5f0f\u7684\u846c\u79ae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u56e0\u8036\u7a4c\u4e00\u4eba\u7684\u6b7b\uff0c\u63db\u4f86\u5168\u4e16\u754c\u6240\u6709\u7684\u7f6a\u4eba\u6709\u6a5f\u6703\u300c\u56e0\u4fe1\u5f97\u751f\u300d\u3002\u904e\u53bb\u795e\u8207\u4eba\u4e4b\u9593\uff0c\u56e0\u70ba\u7f6a\u60e1\u5e36\u4f86\u91cd\u91cd\u7684\u9694\u95a1\uff0c\u4f7f\u4eba\u4e0d\u80fd\u96a8\u610f\u4f86\u5230\u5929\u7236\u7684\u65bd\u6069\u5bf6\u5ea7\uff0c\u5fc5\u9808\u900f\u904e\uff1a\u4e00\u3001\u6642\u9593\uff1a\u4e00\u5e74\u4e00\u6b21\u7684\u8d16\u7f6a\u65e5\uff1b\u4e8c\u3001\u5730\u9ede\uff1a\u8056\u6bbf\u7684\u81f3\u8056\u6240\uff1b\u4e09\u3001\u4eba\u7269\uff1a\u5927\u796d\u53f8\u70ba\u4ee3\u8868\uff0c\u624d\u80fd\u70ba\u7f6a\u4eba\u737b\u796d\u8d16\u7f6a\uff0c\u8207\u795e\u548c\u597d\u3002\u5982\u4eca\u8036\u7a4c\u6210\u5c31\u4e86\u4f55\u7b49\u5927\u7684\u6551\u6069\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u300c\u96a8\u6642\u3001\u96a8\u5730\u3001\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4f86\u5230\u4e3b\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u300c\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u53ea\u662f\u4eca\u5929\u9084\u662f\u4e0d\u5c11\u7684\u57fa\u7763\u5f92\uff0c\u4ecd\u7136\u6d3b\u5728\u820a\u7d04\u7684\u5b97\u6559\u5f8b\u6cd5\u4e4b\u4e2d\uff0c\u7fd2\u6163\u501a\u9760\uff1a\u4e00\u3001\u6642\u9593\uff1a\u661f\u671f\u5929\u4f5c\u79ae\u62dc\uff1b\u4e8c\u3001\u5730\u9ede\uff1a\u5230\u6559\u5802\uff1b\u4e09\u3001\u4eba\u7269\uff1a\u900f\u904e\u7267\u5e2b\uff0c\u624d\u4f86\u656c\u62dc\u795e\uff0c\u537b\u4e0d\u80af\u6bcf\u5929\u6bcf\u6642\u8ddf\u5fc3\u4e2d\u81f3\u8056\u6240\u7684\u795e\u89aa\u5bc6\u4ea4\u901a\uff0c\u9019\u7c21\u76f4\u662f\u6d6a\u8cbb\u4e86\u4e3b\u7684\u6069\u5178\u3002\u6c42\u4e3b\u900f\u904e\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u8207\u795e\u89aa\u5bc6\uff0c\u5c31\u5728\u6b64\u6642\u6b64\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a44~56 23\uff1a44 \u90a3\u6642\u7d04\u6709\u5348\u6b63\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff0c\u76f4\u5230\u7533\u521d\uff0c 23\uff1a45 \u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684 &#8230; <a title=\"2022 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10929,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10819","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10819","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10819"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10819\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10929"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10819"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}