{"id":13524,"date":"2023-02-17T00:00:55","date_gmt":"2023-02-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13524"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a2435","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a2435\/","title":{"rendered":"2023 \u2013 02 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a24~35"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a24~35<br \/>\n14\uff1a24 \u6383\u7f85\u53eb\u767e\u59d3\u8d77\u8a93\u8aaa\uff0c\u51e1\u4e0d\u7b49\u5230\u665a\u4e0a\u5411\u6575\u4eba\u5831\u5b8c\u4e86\u4ec7\u5403\u751a\u9ebc\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\u3002\u56e0\u6b64\u9019\u65e5\u767e\u59d3\u6c92\u6709\u5403\u751a\u9ebc\uff0c\u5c31\u6975\u5176\u56f0\u618a\u3002<br \/>\n14\uff1a25 \u773e\u6c11\u9032\u5165\u6a39\u6797\uff0c\u898b\u6709\u871c\u5728\u5730\u4e0a\u3002<br \/>\n14\uff1a26 \u4ed6\u5011\u9032\u4e86\u6a39\u6797\uff0c\u898b\u6709\u871c\u6d41\u4e0b\u4f86\uff0c\u537b\u6c92\u6709\u4eba\u6562\u7528\u624b\u53d6\u871c\u5165\u53e3\uff0c\u56e0\u70ba\u4ed6\u5011\u6015\u90a3\u8a93\u8a00\u3002<br \/>\n14\uff1a27 \u7d04\u62ff\u55ae\u6c92\u6709\u807d\u898b\u4ed6\u7236\u89aa\u53eb\u767e\u59d3\u8d77\u8a93\uff0c\u6240\u4ee5\u4f38\u624b\u4e2d\u7684\u6756\uff0c\u7528\u6756\u982d\u8638\u5728\u8702\u623f\u88cf\uff0c\u8f49\u624b\u9001\u5165\u53e3\u5167\uff0c\u773c\u775b\u5c31\u660e\u4eae\u4e86\u3002<br \/>\n14\uff1a28 \u767e\u59d3\u4e2d\u6709\u4e00\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7236\u89aa\u66fe\u53eb\u767e\u59d3\u56b4\u56b4\u5730\u8d77\u8a93\u8aaa\uff0c\u4eca\u65e5\u5403\u751a\u9ebc\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff1b\u56e0\u6b64\u767e\u59d3\u5c31\u75b2\u4e4f\u4e86\u3002\u300d<br \/>\n14\uff1a29 \u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u7236\u89aa\u9023\u7d2f\u4f60\u5011\u4e86\u3002\u4f60\u770b\uff0c\u6211\u5617\u4e86\u9019\u4e00\u9ede\u871c\uff0c\u773c\u775b\u5c31\u660e\u4eae\u4e86\u3002<br \/>\n14\uff1a30 \u4eca\u65e5\u767e\u59d3\u82e5\u4efb\u610f\u5403\u4e86\u5f9e\u4ec7\u6575\u6240\u596a\u7684\u7269\uff0c\u64ca\u6bba\u7684\u975e\u5229\u58eb\u4eba\u8c48\u4e0d\u66f4\u591a\u55ce\uff1f\u300d<br \/>\n14\uff1a31 \u9019\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u64ca\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u5f9e\u5bc6\u62b9\u76f4\u5230\u4e9e\u96c5\u5d19\u3002\u767e\u59d3\u751a\u662f\u75b2\u4e4f\uff0c<br \/>\n14\uff1a32 \u5c31\u6025\u5fd9\u5c07\u6240\u596a\u7684\u725b\u7f8a\u548c\u725b\u72a2\u5bb0\u65bc\u5730\u4e0a\uff0c\u8089\u9084\u5e36\u8840\u5c31\u5403\u4e86\u3002<br \/>\n14\uff1a33 \u6709\u4eba\u544a\u8a34\u6383\u7f85\u8aaa\uff1a\u300c\u767e\u59d3\u5403\u5e36\u8840\u7684\u8089\uff0c\u5f97\u7f6a\u8036\u548c\u83ef\u4e86\u3002\u300d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u7f6a\u4e86\uff0c\u4eca\u65e5\u8981\u5c07\u5927\u77f3\u982d\u6efe\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d<br \/>\n14\uff1a34 \u6383\u7f85\u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u6563\u5728\u767e\u59d3\u4e2d\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff0c\u4f60\u5011\u5404\u4eba\u5c07\u725b\u7f8a\u727d\u5230\u6211\u9019\u88cf\u4f86\u5bb0\u4e86\u5403\uff0c\u4e0d\u53ef\u5403\u5e36\u8840\u7684\u8089\u5f97\u7f6a\u8036\u548c\u83ef\u3002\u300d\u9019\u591c\uff0c\u767e\u59d3\u5c31\u628a\u725b\u7f8a\u727d\u5230\u90a3\u88cf\u5bb0\u4e86\u3002<br \/>\n14\uff1a35 \u6383\u7f85\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u9019\u662f\u4ed6\u521d\u6b21\u70ba\u8036\u548c\u83ef\u7bc9\u7684\u58c7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 14\uff1a29 \u7d04\u62ff\u55ae\u8aaa\uff1a\u6211\u7236\u89aa\u9023\u7d2f\u4f60\u5011\u4e86\u3002\u4f60\u770b\uff0c\u6211\u5617\u4e86\u9019\u4e00\u9ede\u871c\uff0c\u773c\u775b\u5c31\u660e\u4eae\u4e86\u3002<br \/>\n14\uff1a30 \u4eca\u65e5\u767e\u59d3\u82e5\u4efb\u610f\u5403\u4e86\u5f9e\u4ec7\u6575\u6240\u596a\u7684\u7269\uff0c\u64ca\u6bba\u7684\u975e\u5229\u58eb\u4eba\u8c48\u4e0d\u66f4\u591a\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v24~30\u6383\u7f85\u7387\u9818\u767e\u59d3\u8ffd\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u6b64\u6642\u537b\u83ab\u660e\u5947\u5999\u5730\u7a81\u7136\u53eb\u767e\u59d3\u8d77\u8a93\uff1a\u300c\u51e1\u4e0d\u7b49\u5230\u665a\u4e0a\u5411\u6575\u4eba\u5831\u5b8c\u4e86\u4ec7\u5403\u751a\u9ebc\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\u300d\uff08v24\uff09\u6383\u7f85\u6b64\u8209\u53ef\u80fd\u4ee5\u70ba\u7981\u98df\u53ef\u4ee5\u8a0e\u597d\u4e0a\u5e1d\uff0c\u85c9\u6b64\u5e6b\u52a9\u4ed6\u5011\u5927\u7372\u5168\u52dd\uff0c\u9019\u5c31\u548c\u4ed6\u4e4b\u524d\u4ee5\u70ba\u628a\u7d04\u6ac3\u8fce\u5230\u6230\u5834\u5c31\u80fd\u5f97\u52dd\u4e00\u6a23\u7684\u611a\u6627\u3002\u540c\u6642\u6c92\u60f3\u5230\u9019\u500b\u611a\u6627\u7684\u6c7a\u5b9a\uff0c\u4e0d\u4f46\u8b93\u4ed6\u5011\u7121\u6cd5\u7372\u5f97\u66f4\u5927\u7684\u52dd\u5229\uff0c\u53cd\u800c\u56e0\u70ba\u767e\u59d3\u904e\u65bc\u75b2\u7d2f\uff0c\u4ee5\u53ca\u7d04\u62ff\u55ae\u9055\u53cd\u7981\u4ee4\u7684\u7de3\u6545\uff0c\u53cd\u800c\u9650\u5236\u4e86\u4ed6\u5011\u8d0f\u5f97\u66f4\u5927\u7684\u52dd\u5229\uff1a\u300c\u4eca\u65e5\u767e\u59d3\u82e5\u4efb\u610f\u5403\u4e86\u5f9e\u4ec7\u6575\u6240\u596a\u7684\u7269\uff0c\u64ca\u6bba\u7684\u975e\u5229\u58eb\u4eba\u8c48\u4e0d\u66f4\u591a\u55ce\uff1f\u300d\uff08v30\uff09<\/p>\n<p>\u6383\u7f85\u9019\u500b\u611a\u8822\u7684\u547d\u4ee4\uff0c\u4e0d\u4f46\u5c0d\u6230\u5c40\u6c92\u6709\u5e6b\u52a9\uff0c\u53c8\u4f7f\u767e\u59d3\u904e\u5ea6\u75b2\u4e4f\uff08v28\uff09\uff0c\u540c\u6642\u5dee\u9ede\u5bb3\u4e86\u7d04\u62ff\u55ae\u56e0\u6b64\u55aa\u547d\uff1a\u300c\u7d04\u62ff\u55ae\u6c92\u6709\u807d\u898b\u4ed6\u7236\u89aa\u53eb\u767e\u59d3\u8d77\u8a93\uff0c\u6240\u4ee5\u4f38\u624b\u4e2d\u7684\u6756\uff0c\u7528\u6756\u982d\u8638\u5728\u8702\u623f\u88cf\uff0c\u8f49\u624b\u9001\u5165\u53e3\u5167\uff0c\u773c\u775b\u5c31\u660e\u4eae\u4e86\u3002\u300d\uff08v27\uff09\u9019\u88cf\u773c\u775b\u660e\u4eae\u662f\u56e0\u70ba\u300c\u9ad4\u529b\u6062\u5fa9\u4e86\u300d\u3002v31\u300c\u5f9e\u5bc6\u62b9\u76f4\u5230\u4e9e\u96c5\u4f96\u300d\u5927\u7d04\u670932\u516c\u91cc\u3001\u4e00\u5929\u7684\u8def\u7a0b\uff0c\u975e\u5229\u58eb\u4eba\u5df2\u88ab\u9010\u51fa\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u81df\u5730\u5e36\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>v31~35\u6383\u7f85\u56e0\u5c0f\u5931\u5927\uff0c\u932f\u8aa4\u7684\u6c7a\u5b9a\u53eb\u767e\u59d3\u8d77\u4e86\u4e00\u500b\u83ab\u540d\u5947\u5999\u7684\u8a93\u8a00\u903c\u4ed6\u5011\u6253\u4ed7\u4e0d\u5f97\u5403\u6771\u897f\uff0c\u537b\u5bb3\u5f97\u767e\u59d3\u5f8c\u4f86\u9913\u5230\u300c\u5c07\u6240\u596a\u7684\u725b\u7f8a\u548c\u725b\u72a2\u5bb0\u65bc\u5730\u4e0a\uff0c\u8089\u9084\u5e36\u8840\u5c31\u5403\u4e86\u3002\u300d\uff08v32\uff09\u6383\u7f85\u6c92\u6709\u81ea\u8cac\u662f\u932f\u8aa4\u7684\u6c7a\u5b9a\u5bb3\u8ecd\u968a\u72af\u4e86\u795e\u7684\u5f8b\u6cd5\uff0c\u53cd\u800c\u602a\u4ed6\u5011\u5bb3\u4e86\u81ea\u5df1\uff1a\u300c\u6383\u7f85\u8aaa\uff1a\u4f60\u5011\u6709\u7f6a\u4e86\uff0c\u4eca\u65e5\u8981\u5c07\u5927\u77f3\u982d\u6efe\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d\uff08v33\uff09\u70ba\u4e86\u907f\u514d\u4e00\u932f\u518d\u932f\uff0c\u6383\u7f85\u81e8\u6642\u7bc9\u4e86\u4e00\u5ea7\u58c7\u8b93\u767e\u59d3\u53ef\u4ee5\u5408\u5b9c\u8655\u7406\u98df\u7269\u3002\uff08v34~35\uff09<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u7684\u4fe1\u4ef0\uff0c\u662f\u4e00\u500b\u6d3b\u5728\u300c\u5b97\u6559\u300d\uff0c\u537b\u6c92\u6709\u6d3b\u5728\u300c\u751f\u547d\u300d\u88cf\u7684\u4ee3\u8868\uff0c\u525b\u597d\u8207\u5927\u885b\uff0c\u751a\u81f3\u7d04\u62ff\u55ae\u5f62\u6210\u5f37\u70c8\u5c0d\u6bd4\u3002\u6383\u7f85\u8ddf\u795e\u4e4b\u9593\u57fa\u672c\u4e0a\u53ea\u6709\u300c\u5b97\u6559\u7684\u95dc\u4fc2\u300d\uff0c\u537b\u6c92\u6709\u771f\u5be6\u7684\u300c\u751f\u547d\u8207\u5c6c\u9748\u751f\u547d\u300d\u7684\u95dc\u4fc2\uff0c\u5c31\u597d\u50cf\u4e3b\u5728\u592a7\u7ae0\u6240\u8aaa\u7684\uff1a\u300c\u6211\u5c31\u660e\u660e\u7684\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d<\/p>\n<p>\u4e8c\u3001\u6383\u7f85\u6d3b\u5728\u5b97\u6559\u7684\u8868\u73fe\uff0c\u5c31\u662f\u628a\u300c\u7d04\u6ac3\u300d\u7576\u6210\u662f\u8b77\u8eab\u7b26\uff0c\u628a\u300c\u7981\u98df\u300d\u7576\u4f5c\u662f\u529f\u5fb7\u3002\u4ed6\u300c\u4e26\u4e0d\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u5c0d\u767e\u59d3\u4e5f\u6c92\u6709\u4efb\u4f55\u7684\u611b\u5fc3\uff0c\u4ed6\u53ea\u95dc\u5fc3\u300c\u81ea\u5df1\u7684\u6b32\u671b\u9700\u8981\u300d\u3002\u9019\u662f\u4e00\u500b\u300c\u5c6c\u8089\u9ad4\u7684\u4ee3\u8868\u300d\uff0c\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\u53ef\u8a00\u3002\u5c31\u50cf\u592a7\u7ae0\u7684\u4f8b\u5b50\uff0c\u4e00\u500b\u6c92\u6709\u5c6c\u9748\u751f\u547d\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\u7684\u4eba\uff0c\u5c31\u7b97\u80fd\u300c\u79b1\u544a\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u3001\u884c\u7570\u80fd\u2026\u300d\uff0c\u4e3b\u4e5f\u4e0d\u8a8d\u8b58\u4ed6\u3002\u6709\u751f\u547d\uff0c\u624d\u6709\u95dc\u4fc2\uff0c\u624d\u6703\u6709\u300c\u5408\u795e\u5fc3\u610f\u7684\u4e8b\u5949\u300d\uff01\u76f8\u53cd\u7684\uff0c\u6c92\u6709\u751f\u547d\u3001\u6c92\u6709\u95dc\u4fc2\uff0c\u5c31\u662f\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u4e00\u5207\u5b97\u6559\u7684\u4e8b\u5949\uff0c\u4e3b\u4e0d\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u56de\u60f3\u6211\u904e\u53bb\uff0c\u4e5f\u66fe\u628a\u591a\u6b21\u628a\u7981\u98df\u7576\u4f5c\u529f\u5fb7\uff0c\u8ddf\u795e\u7d22\u6c42\u300c\u6069\u818f\u80fd\u529b\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u539f\u4f86\u6211\u4e00\u76f4\u90fd\u662f\u300c\u9760\u8089\u9ad4\u670d\u4e8b\u795e\u300d\uff0c\u6700\u7d42\u300c\u7d50\u4e0d\u51fa\u4ec0\u9ebc\u679c\u5b50\u300d\u4f86\u3002\u8056\u7d93\u4e2d\u5408\u795e\u5fc3\u610f\u7684\u300c\u7981\u98df\u300d\uff0c\u5176\u5be6\u662f\u95dc\u4e4e\u523b\u82e6\u5df1\u5fc3\u3001\u6539\u6b63\u932f\u8aa4\uff0c\u56de\u8f49\u6b78\u5411\u795e\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u300c\u4ea4\u63db\u689d\u4ef6\u300d\u7684\u5b97\u6559\u529f\u5fb7\u3002\u5982\u4eca\u6211\u8d8a\u767c\u89ba\u5f97\uff0c\u4e0d\u662f\u771f\u8a8d\u8b58\u795e\u3001\u4e0d\u660e\u767d\u771f\u7406\u3001\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u4e0d\u6703\u6709\u771f\u6b63\u7684\u4e8b\u5949\u5b58\u5728\u3002\u4eca\u5929\u6559\u6703\u9ad8\u8209\u300c\u4e8b\u5949\u4e8b\u5de5\u670d\u4e8b\u300d\uff0c\u6700\u597d\u9084\u662f\u56de\u6b78\u6839\u672c\uff0c\u597d\u597d\u8a8d\u8b58\u795e\u3001\u660e\u767d\u771f\u7406\u3001\u8207\u795e\u89aa\u5bc6\uff0c\u5343\u842c\u4e0d\u8981\u843d\u5230\u50cf\u6383\u7f85\u7684\u4f8b\u5b50\uff0c\u5373\u4f7f\u597d\u50cf\u70ba\u795e\u70ba\u767e\u59d3\u6253\u4ed7\uff0c\u81f3\u7d42\u537b\u6210\u70ba\u300c\u4f5c\u60e1\u7684\u4eba\uff0c\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a24~35 14\uff1a24 \u6383\u7f85\u53eb\u767e\u59d3\u8d77\u8a93\u8aaa\uff0c\u51e1\u4e0d\u7b49\u5230\u665a\u4e0a\u5411\u6575\u4eba\u5831\u5b8c\u4e86\u4ec7\u5403\u751a\u9ebc\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\u3002\u56e0\u6b64 &#8230; <a title=\"2023 \u2013 02 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a24~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a2435\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a24~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13524","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13524","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13524"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13524\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13527"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}