{"id":16879,"date":"2024-10-25T00:00:55","date_gmt":"2024-10-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16879"},"modified":"2024-10-25T17:03:19","modified_gmt":"2024-10-25T09:03:19","slug":"2024-10-25-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b84%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-25-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b84%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 10 \u2013 25 QT \u52a0\u62c9\u592a\u66f84\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f84\uff1a1~11<br \/>\n4\uff1a1 \u6211\u8aaa\u90a3\u627f\u53d7\u7522\u696d\u7684\uff0c\u96d6\u7136\u662f\u5168\u696d\u7684\u4e3b\u4eba\uff0c\u4f46\u70ba\u5b69\u7ae5\u7684\u6642\u5019\u537b\u8207\u5974\u50d5\u6beb\u7121\u5206\u5225\uff0c<br \/>\n4\uff1a2 \u4e43\u5728\u5e2b\u5085\u548c\u7ba1\u5bb6\u7684\u624b\u4e0b\uff0c\u76f4\u7b49\u4ed6\u7236\u89aa\u9810\u5b9a\u7684\u6642\u5019\u4f86\u5230\u3002<br \/>\n4\uff1a3 \u6211\u5011\u70ba\u5b69\u7ae5\u7684\u6642\u5019\uff0c\u53d7\u7ba1\u65bc\u4e16\u4fd7\u5c0f\u5b78\u4e4b\u4e0b\uff0c\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n4\uff1a4 \u53ca\u81f3\u6642\u5019\u6eff\u8db3\uff0c\u3000\u795e\u5c31\u5dee\u9063\u4ed6\u7684\u5152\u5b50\uff0c\u70ba\u5973\u5b50\u6240\u751f\uff0c\u4e14\u751f\u5728\u5f8b\u6cd5\u4ee5\u4e0b\uff0c<br \/>\n4\uff1a5 \u8981\u628a\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\u8d16\u51fa\u4f86\uff0c\u53eb\u6211\u5011\u5f97\u8457\u5152\u5b50\u7684\u540d\u5206\u3002<br \/>\n4\uff1a6 \u4f60\u5011\u65e2\u70ba\u5152\u5b50\uff0c\u795e\u5c31\u5dee\u4ed6\u5152\u5b50\u7684\u9748\u9032\u5165\u4f60\u5011\uff08\u539f\u6587\u662f\u6211\u5011\uff09\u7684\u5fc3\uff0c\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n4\uff1a7 \u53ef\u898b\uff0c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u3000\u795e\u70ba\u5f8c\u55e3\u3002<br \/>\n4\uff1a8 \u4f46\u5f9e\u524d\u4f60\u5011\u4e0d\u8a8d\u8b58\u3000\u795e\u7684\u6642\u5019\uff0c\u662f\u7d66\u90a3\u4e9b\u672c\u4f86\u4e0d\u662f\u3000\u795e\u7684\u4f5c\u5974\u50d5\uff1b<br \/>\n4\uff1a9 \u73fe\u5728\u4f60\u5011\u65e2\u7136\u8a8d\u8b58\u3000\u795e\uff0c\u66f4\u53ef\u8aaa\u662f\u88ab\u3000\u795e\u6240\u8a8d\u8b58\u7684\uff0c\u600e\u9ebc\u9084\u8981\u6b78\u56de\u90a3\u61e6\u5f31\u7121\u7528\u7684\u5c0f\u5b78\uff0c\u60c5\u9858\u518d\u7d66\u4ed6\u4f5c\u5974\u50d5\u5462\uff1f<br \/>\n4\uff1a10 \u4f60\u5011\u8b39\u5b88\u65e5\u5b50\u3001\u6708\u4efd\u3001\u7bc0\u671f\u3001\u5e74\u4efd\uff0c<br \/>\n4\uff1a11 \u6211\u70ba\u4f60\u5011\u5bb3\u6015\uff0c\u60df\u6050\u6211\u5728\u4f60\u5011\u8eab\u4e0a\u662f\u6789\u8cbb\u4e86\u5de5\u592b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 4\uff1a6 \u4f60\u5011\u65e2\u70ba\u5152\u5b50\uff0c\u3000\u795e\u5c31\u5dee\u4ed6\u5152\u5b50\u7684\u9748\u9032\u5165\u4f60\u5011\uff08\u539f\u6587\u662f\u6211\u5011\uff09\u7684\u5fc3\uff0c\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n4\uff1a7 \u53ef\u898b\uff0c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u3000\u795e\u70ba\u5f8c\u55e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u4fdd\u7f85\u7528\u300c\u8a13\u8499\u7684\u5e2b\u5085\u300d\uff08v24\uff09\u4f86\u6bd4\u55bb\u300c\u5f8b\u6cd5\u300d\u7684\u529f\u80fd\u6216\u5b9a\u4f4d\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5ef6\u7e8c\u9019\u89c0\u5ff5\u3002v1~7\u7d93\u6587\u7684\u80cc\u666f\uff0c\u5728\u7576\u6642\u7684\u7f85\u99ac\u793e\u6703\uff0c\u672a\u6210\u5e74\u7684\u5152\u5b50\u300c\u96d6\u7136\u662f\u5168\u696d\u7684\u4e3b\u4eba\u300d\uff0c\u6709\u8cc7\u683c\u7e7c\u627f\u7522\u696d\uff0c\u4f46\u9084\u4e0d\u80fd\u300c\u627f\u53d7\u7522\u696d\u300d\uff08v1\uff09\uff0c\u53d7\u5236\u65bc\u300c\u5e2b\u5085\u548c\u7ba1\u5bb6\u300d\uff08v2\uff09\u7684\u7d04\u675f\uff0c\u6c92\u6709\u81ea\u7531\u3001\u7121\u6b0a\u4f5c\u6c7a\u5b9a\uff0c\u300c\u8207\u5974\u50d5\u6beb\u7121\u5206\u5225\u300d\uff08v1\uff09\u3002\u800c\u5b69\u5b50\u6210\u5e74\u7684\u5e74\u9f61\u7531\u7236\u89aa\u9810\u5b9a\uff0c\u300c\u7b49\u5230\u4ed6\u7236\u89aa\u9810\u5b9a\u7684\u6642\u5019\u4f86\u5230\u300d\uff08v2\uff09\uff0c\u5c07\u6703\u7d66\u5152\u5b50\u8209\u884c\u6210\u4eba\u79ae\uff0c\u7a7f\u4e0a\u4ee3\u8868\u6210\u5e74\u4eba\u7684\u9577\u888d\uff0c\u7e7c\u627f\u4eba\u7684\u5730\u4f4d\u548c\u516c\u6c11\u7684\u8eab\u5206\u5c07\u5f97\u5230\u793e\u6703\u7684\u627f\u8a8d\u3002\u300c\u5e2b\u5085\u300d\u6307\u7167\u9867\u672a\u6210\u5e74\u4eba\u7684\u76e3\u8b77\u4eba\uff1b\u300c\u7ba1\u5bb6\u300d\u6307\u7ba1\u7406\u5bb6\u5ead\u7684\u4e8b\u52d9\u3001\u5e33\u76ee\u548c\u8ca1\u7522\u7684\u5974\u50d5\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u5c6c\u9748\u7684\u89e3\u91cb\uff0c\u5728\u9019\u88cf\u300c\u5e2b\u5085\u300d\u8207\u300c\u7ba1\u5bb6\u300d\u90fd\u662f\u6307\u5f8b\u6cd5\u3002\u300c\u76f4\u7b49\u5230\u7236\u89aa\u9810\u5b9a\u7684\u6642\u5019\u4f86\u5230\u300d\uff0c\u5c6c\u9748\u7684\u610f\u7fa9\u5c31\u662f\u6307\u8457\u7576\u5f8b\u6cd5\u7684\u6642\u671f\u6eff\u8db3\uff0c\u795e\u6240\u9810\u5b9a\u7684\u6069\u5178\u6642\u671f\u4f86\u5230\u7684\u6642\u5019\uff0c\u4e5f\u5c31\u662f3\uff1a25\u6240\u8aaa\uff1a\u300c\u4f46\u9019\u56e0\u4fe1\u5f97\u6551\u7684\u7406\u65e2\u7136\u4f86\u5230\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u4e0d\u5728\u5e2b\u5085\u7684\u624b\u4e0b\u4e86\u300d\u7684\u6642\u5019\u3002\u2500\u2500 \u9673\u7d42\u9053\u300a\u65b0\u7d04\u66f8\u4fe1\u8b80\u7d93\u8b1b\u7fa9\u300b<\/p>\n<p>v6~7\u7236\u795e\u4e0d\u4f46\u300c\u5dee\u9063\u7942\u7684\u5152\u5b50\u300d\uff0c\u4e5f\u300c\u5dee\u7942\u5152\u5b50\u7684\u9748\u300d\u9032\u5165\u6211\u5011\u5fc3\u4e2d\uff0c\u4e0d\u4f46\u6536\u990a\u6211\u5011\u70ba\u5152\u5b50\uff0c\u4e5f\u4f7f\u6211\u5011\u88e1\u9762\u6709\u795e\u5152\u5b50\u7684\u9748\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\u5011\u795e\u5152\u5b50\u7684\u5730\u4f4d\uff0c\u4e5f\u8981\u628a\u6211\u5011\u57f9\u990a\u6210\u719f\u5230\u53ef\u4ee5\u5be6\u969b\u627f\u53d7\u7522\u696d\u7684\u5730\u6b65\u3002\u4e09\u4f4d\u4e00\u9ad4\u7684\u795e\u5168\u90e8\u53c3\u8207\u4e86\u6551\u8d16\u7684\u5de5\u4f5c\uff1a\u8056\u7236\u8a08\u756b\u4e86\u6551\u6069\uff0c\u8056\u5b50\u6210\u5c31\u4e86\u6551\u6069\uff0c\u800c\u8056\u9748\u88ab\u4f5c\u70ba\u300c\u5152\u5b50\u540d\u5206\u7684\u9748\u300d\u8cdc\u7d66\u6211\u5011\u3002\u6b63\u5982\u795e\u65e9\u5df2\u9810\u8a00\u7684\uff1a\u300c\u6211\u5fc5\u5c07\u6211\u7684\u9748\u653e\u5728\u4f60\u5011\u88e1\u9762\uff0c\u4f7f\u4f60\u5011\u9806\u5f9e\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u9075\u884c\u6211\u7684\u5178\u7ae0\u300d\uff08\u7d5036\uff1a27\uff09\uff0c\u8056\u9748\u662f\u795e\u8cdc\u7d66\u6bcf\u4e00\u500b\u4fe1\u5f92\u7684\u79ae\u7269\uff0c\u7942\u4e0d\u4f46\u4f7f\u6211\u5011\u80fd\u78ba\u5b9a\u81ea\u5df1\u662f\u795e\u7684\u5152\u5973\uff08\u7f858\uff1a16\uff09\uff0c\u800c\u4e14\u611f\u52d5\u6211\u5011\u50cf\u5ba2\u897f\u99ac\u5c3c\u5712\u5712\u7684\u8056\u5b50\u4e00\u6a23\uff08\u53ef14\uff1a36\uff09\u89aa\u5bc6\u5730\u547c\u53eb\u795e\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d\uff08v6\uff09\uff0c\u4f7f\u300c\u5152\u5b50\u300d\u7684\u5ba2\u89c0\u4e8b\u5be6\u6210\u70ba\u4e3b\u89c0\u7684\u7d93\u6b77\u3002<\/p>\n<p>\u6700\u5f8c\uff0c\u4fdd\u7f85\u5ba3\u544a\u4fe1\u5f92\u300c\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u795e\u70ba\u5f8c\u55e3\u300d\uff08v7\uff09\uff0c\u5b8c\u5168\u662f\u9760\u8457\u7236\u795e\u9810\u5b9a\u7684\u5b89\u6392\uff08v2\uff09\uff0c\u800c\u4e0d\u662f\u9760\u8457\u9075\u884c\u5f8b\u6cd5\u3002\u5f8c\u55e3\u7684\u5730\u4f4d\u4e0d\u662f\u795e\u5b78\u7814\u7a76\u7684\u6210\u679c\uff0c\u4e0d\u540c\u7684\u6d3e\u5225\u6709\u4e0d\u540c\u7684\u89c0\u9ede\uff1b\u4e5f\u4e0d\u662f\u9760\u8457\u597d\u884c\u70ba\u63db\u4f86\u7684\uff0c\u96a8\u6642\u9084\u53ef\u80fd\u56e0\u8457\u58de\u884c\u70ba\u800c\u5931\u53bb\u3002\u9019\u662f\u795e\u5152\u5b50\u7684\u9748\u5728\u6211\u5011\u5fc3\u4e2d\u6240\u4f5c\u7684\u898b\u8b49\uff0c\u8056\u9748\u662f\u6211\u5011\u5728\u795e\u5bb6\u88e1\u64c1\u6709\u5730\u4f4d\u7684\u6191\u64da\uff0c\u8b49\u660e\u6211\u5011\u5df2\u7d93\u9760\u8457\u795e\u7684\u6069\u5178\uff0c\u6210\u70ba\u6709\u6b0a\u627f\u53d7\u7522\u696d\u7684\u5f8c\u55e3\uff08\u7f858\uff1a16~17\uff09\u3002\u8056\u9748\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4e00\u5207\u5de5\u4f5c\uff0c\u90fd\u662f\u8981\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u6e05\u695a\u5730\u8a8d\u8b58\u81ea\u5df1\u6240\u5f97\u795e\u5152\u5b50\u7684\u540d\u5206\uff0c\u4e26\u4e14\u5f15\u5c0e\u6211\u5011\u5728\u5152\u5b50\u7684\u5730\u4f4d\u4e0a\uff0c\u5411\u795e\u4f5c\u51fa\u66f4\u6df1\u7684\u56de\u61c9\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v8~11\u904e\u53bb\u6211\u5011\u9084\u4e0d\u8a8d\u8b58\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u904e\u7684\u662f\u300c\u5974\u50d5\u300d\u7684\u8eab\u4efd\u8207\u751f\u6d3b\uff0c\u4ecd\u7136\u6d3b\u5728\u300c\u5f8b\u6cd5\u300d\u7ba1\u5bb6\u7684\u8f44\u5236\u5e95\u4e0b\uff0c\u4e0d\u5f97\u81ea\u7531\u3002\u4f46\u5982\u4eca\u52a0\u62c9\u592a\u6559\u6703\u5df2\u7d93\u4fe1\u4e3b\u5f97\u6551\u4e86\u2014 \u300c\u4f60\u5011\u65e2\u7136\u8a8d\u8b58\u3000\u795e\uff0c\u66f4\u53ef\u8aaa\u662f\u88ab\u3000\u795e\u6240\u8a8d\u8b58\u7684\u3002\u300d\uff08v9\uff09\u4e0d\u518d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5973\uff0c\u800c\u4e14\u9ad8\u904e\u5974\u50d5\u3002\u4f46\u662f\u52a0\u62c9\u592a\u6559\u6703\u537b\u56e0\u7121\u77e5\u807d\u4fe1\u8b0a\u8a00\uff1a\u300c\u600e\u9ebc\u9084\u8981\u6b78\u56de\u90a3\u61e6\u5f31\u7121\u7528\u7684\u5c0f\u5b78\uff0c\u60c5\u9858\u518d\u7d66\u4ed6\u4f5c\u5974\u50d5\u5462\uff1f\u300d\uff08v9\uff09<\/p>\n<p>v10~11\u300c\u4f60\u5011\u8b39\u5b88\u65e5\u5b50\u3001\u6708\u4efd\u3001\u7bc0\u671f\u3001\u5e74\u4efd\u2026\u300d\u9019\u4e9b\u90fd\u662f\u6307\u5728\u820a\u7d04\u6642\u4ee3\u5f8b\u6cd5\u9ad4\u5236\u4e0b\u7684\u5b97\u6559\u898f\u689d\uff0c\u539f\u4f86\u795e\u4f7f\u7528\u9019\u4e9b\u300c\u5916\u5728\u7684\u5f8b\u6cd5\u898f\u689d\u300d\uff0c\u4f86\u7d04\u675f\u4ee5\u8272\u5217\u4eba\u5982\u540c\u300c\u5c6c\u9748\u5b69\u7ae5\u7684\u6642\u5019\u300d\uff0c\u4f7f\u4ed6\u5011\u53d7\u5230\u7d04\u675f\uff0c\u7b49\u5019\u300c\u9810\u5b9a\u7684\u6642\u5019\u300d\u3001\u300c\u6240\u61c9\u8a31\u7684\u57fa\u7763\u6551\u6069\u300d\u4f86\u5230\u3002\u65e2\u5df2\u812b\u96e2\u5f8b\u6cd5\uff0c\u6210\u70ba\u300c\u6709\u8056\u9748\u540c\u4f4f\u795e\u7684\u5152\u5973\u300d\uff0c\u537b\u56de\u904e\u982d\u53bb\u7e7c\u7e8c\u904e\u300c\u5974\u50d5\u300d\u7684\u8eab\u4efd\u8207\u751f\u6d3b\uff0c\u9019\u8c48\u4e0d\u662f\u611a\u6627\u7121\u77e5\u55ce\uff1f\u4fdd\u7f85\u597d\u4e0d\u5bb9\u6613\u50b3\u63da\u798f\u97f3\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u5f8b\u6cd5\u7684\u8f44\u5236\uff0c\u6191\u4fe1\u5fc3\u5f97\u8457\u795e\u5152\u5973\u7684\u540d\u5206\uff0c\u5982\u4eca\u4fdd\u7f85\u537b\u5bb3\u6015\uff1a\u300c\u60df\u6050\u6211\u5728\u4f60\u5011\u8eab\u4e0a\u662f\u6789\u8cbb\u4e86\u5de5\u592b\u3002\u300d\uff08v11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u7f85\u99ac\u66f8\u300d\u3001\u300c\u52a0\u62c9\u592a\u66f8\u300d\uff0c\u4f7f\u6211\u5011\u66f4\u6e05\u695a\u771f\u7406\u7684\u300c\u597d\u6d88\u606f\u300d\uff0c\u4e0d\u81f4\u88ab\u9a55\u50b2\u7684\u79c1\u617e\u6216\u300c\u7121\u77e5\u4eba\u7684\u8a00\u8a9e\u300d\u8499\u853d\uff0c\u8d70\u56de\u300c\u5f8b\u6cd5\u8f44\u5236\u5974\u50d5\u7684\u820a\u8def\u300d\u3002\u800c\u662f\u8ddf\u96a8\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u8056\u9748\uff0c\u8d70\u4e0a\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u9053\u8def\u3002\u6211\u904e\u53bb\u81ea\u5df1\u4e5f\u7d93\u5e38\u611a\u6627\u7121\u77e5\uff0c\u5728\u670d\u4e8b\u6642\u4e0d\u7d93\u610f\u7684\u8f44\u5236\u81ea\u5df1\u53c8\u8f44\u5236\u5225\u4eba\uff0c\u4f01\u5716\u60f3\u8981\u300c\u9760\u81ea\u5df1\u7684\u529f\u5fb7\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u6642\u6642\u5106\u9192\uff0c\u812b\u96e2\u300c\u5974\u50d5\u7684\u8edb\u300d\uff0c\u5f97\u8457\u300c\u795e\u5152\u5b50\u7684\u9748\u300d\uff0c\u4f7f\u6211\u5011\u547c\u53eb\u300c\u963f\u7238\u7236\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f84\uff1a1~11 4\uff1a1 \u6211\u8aaa\u90a3\u627f\u53d7\u7522\u696d\u7684\uff0c\u96d6\u7136\u662f\u5168\u696d\u7684\u4e3b\u4eba\uff0c\u4f46\u70ba\u5b69\u7ae5\u7684\u6642\u5019\u537b\u8207\u5974\u50d5\u6beb\u7121\u5206\u5225\uff0c 4\uff1a2 \u4e43 &#8230; <a title=\"2024 \u2013 10 \u2013 25 QT \u52a0\u62c9\u592a\u66f84\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-25-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b84%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 25 QT \u52a0\u62c9\u592a\u66f84\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16881,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16879","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16879","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16879"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16879\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16881"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}