{"id":7241,"date":"2019-11-16T12:55:45","date_gmt":"2019-11-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7241"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-16-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-16-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 11- 16 QT \u555f\u793a\u9304 9\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 9\uff1a1~12<br \/>\n9\uff1a1 \u7b2c\u4e94\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u6211\u5c31\u770b\u898b\u4e00\u500b\u661f\u5f9e\u5929\u843d\u5230\u5730\u4e0a\uff0c\u6709\u7121\u5e95\u5751\u7684\u9470\u5319\u8cdc\u7d66\u5b83\u3002<br \/>\n9\uff1a2 \u5b83\u958b\u4e86\u7121\u5e95\u5751\uff0c\u4fbf\u6709\u7159\u5f9e\u5751\u88cf\u5f80\u4e0a\u5192\uff0c\u597d\u50cf\u5927\u706b\u7210\u7684\u7159\uff1b\u65e5\u982d\u548c\u5929\u7a7a\u90fd\u56e0\u9019\u7159\u660f\u6697\u4e86\u3002<br \/>\n9\uff1a3 \u6709\u8757\u87f2\u5f9e\u7159\u4e2d\u51fa\u4f86\uff0c\u98db\u5230\u5730\u4e0a\uff1b\u6709\u80fd\u529b\u8cdc\u7d66\u7260\u5011\uff0c\u597d\u50cf\u5730\u4e0a\u880d\u5b50\u7684\u80fd\u529b\u4e00\u6a23\uff0c<br \/>\n9\uff1a4 \u4e26\u4e14\u5429\u5490\u7260\u5011\u8aaa\uff0c\u4e0d\u53ef\u50b7\u5bb3\u5730\u4e0a\u7684\u8349\u548c\u5404\u6a23\u9752\u7269\uff0c\u4e26\u4e00\u5207\u6a39\u6728\uff0c\u60df\u7368\u8981\u50b7\u5bb3\u984d\u4e0a\u6c92\u6709\u3000\u795e\u5370\u8a18\u7684\u4eba\u3002<br \/>\n9\uff1a5 \u4f46\u4e0d\u8a31\u8757\u87f2\u5bb3\u6b7b\u4ed6\u5011\uff0c\u53ea\u53eb\u4ed6\u5011\u53d7\u75db\u82e6\u4e94\u500b\u6708\u3002\u9019\u75db\u82e6\u5c31\u50cf\u880d\u5b50\u87ab\u4eba\u7684\u75db\u82e6\u4e00\u6a23\u3002<br \/>\n9\uff1a6 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u4eba\u8981\u6c42\u6b7b\uff0c\u6c7a\u4e0d\u5f97\u6b7b\uff1b\u9858\u610f\u6b7b\uff0c\u6b7b\u537b\u9060\u907f\u4ed6\u5011\u3002<br \/>\n9\uff1a7 \u8757\u87f2\u7684\u5f62\u72c0\uff0c\u597d\u50cf\u9810\u5099\u51fa\u6230\u7684\u99ac\u4e00\u6a23\uff0c\u982d\u4e0a\u6234\u7684\u597d\u50cf\u91d1\u51a0\u5195\uff0c\u81c9\u9762\u597d\u50cf\u7537\u4eba\u7684\u81c9\u9762\uff0c<br \/>\n9\uff1a8 \u982d\u9aee\u50cf\u5973\u4eba\u7684\u982d\u9aee\uff0c\u7259\u9f52\u50cf\u7345\u5b50\u7684\u7259\u9f52\u3002<br \/>\n9\uff1a9 \u80f8\u524d\u6709\u7532\uff0c\u597d\u50cf\u9435\u7532\u3002\u7260\u5011\u7fc5\u8180\u7684\u8072\u97f3\uff0c\u597d\u50cf\u8a31\u591a\u8eca\u99ac\u5954\u8dd1\u4e0a\u9663\u7684\u8072\u97f3\u3002<br \/>\n9\uff1a10 \u6709\u5c3e\u5df4\u50cf\u880d\u5b50\uff0c\u5c3e\u5df4\u4e0a\u7684\u6bd2\u9264\u80fd\u50b7\u4eba\u4e94\u500b\u6708\u3002<br \/>\n9\uff1a11 \u6709\u7121\u5e95\u5751\u7684\u4f7f\u8005\u4f5c\u7260\u5011\u7684\u738b\uff0c\u6309\u8457\u5e0c\u4f2f\u4f86\u8a71\uff0c\u540d\u53eb\u4e9e\u5df4\u9813\uff0c\u5e0c\u81d8\u8a71\uff0c\u540d\u53eb\u4e9e\u73bb\u502b\u3002<br \/>\n9\uff1a12 \u7b2c\u4e00\u6a23\u707d\u798d\u904e\u53bb\u4e86\uff0c\u9084\u6709\u5169\u6a23\u707d\u798d\u8981\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 9\uff1a4 \u4e26\u4e14\u5429\u5490\u7260\u5011\u8aaa\uff0c\u4e0d\u53ef\u50b7\u5bb3\u5730\u4e0a\u7684\u8349\u548c\u5404\u6a23\u9752\u7269\uff0c\u4e26\u4e00\u5207\u6a39\u6728\uff0c\u60df\u7368\u8981\u50b7\u5bb3\u984d\u4e0a\u6c92\u6709\u3000\u795e\u5370\u8a18\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u9032\u5ea6\u662f\u5929\u4f7f\u5439\u7b2c\u4e94\u865f\uff0c\u6240\u5e36\u4f86\u7684\u707d\u96e3\u3002\u524d\u9762\u63d0\u904e\u7684\u56db\u865f\u662f\u5c6c\u65bc\u5927\u81ea\u7136\u7684\u707d\u96e3\uff0c\u800c\u5f8c\u9762\u7684\u4e09\u865f\uff0c\u751a\u81f3\u662f\u4e03\u7897\uff0c\u91cd\u9ede\u662f\u9748\u754c\u7684\u653b\u64ca\u3002\u800c\u4e14\u56b4\u91cd\u6027\u6bd4\u904e\u53bb\u66f4\u52a0\u5287\u70c8\uff0c\u5f9e\u555f\u793a\u9304 8\uff1a13\u5c31\u9810\u544a\uff1a\u300c\u2026\u4e09\u4f4d\u5929\u4f7f\u8981\u5439\u90a3\u5176\u9918\u7684\u865f\u3002\u4f60\u5011\u4f4f\u5728\u5730\u4e0a\u7684\u6c11\uff0c\u798d\u54c9\uff01\u798d\u54c9\uff01\u798d\u54c9\uff01\u300d\u9019\u4e09\u500b\u798d\u707d\uff0c\u5c31\u662f\u7528\u5728\u7b2c\u4e94\u865f\u3001\u7b2c\u516d\u865f\u8207\u7b2c\u4e03\u865f\uff01\u9019\u4e09\u500b\u798d\u707d\uff0c\u662f\u7121\u5e95\u5751\uff0c\u662f\u9748\u754c\u7684\uff0c\u53ef\u80fd\u6703\u8b93\u4eba\u53d7\u4e0d\u4e86\u7684\u662f\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u3002<\/p>\n<p>9\uff1a1\u300c\u6709\u7121\u5e95\u5751\u7684\u9470\u5319\u8cdc\u7d66\u5b83\u300d\u30019\uff1a3\u300c\u6709\u80fd\u529b\u8cdc\u7d66\u7260\u5011\u300d\u30019\uff1a5\u300c\u53ea\u53eb\u4ed6\u5011\u53d7\u75db\u82e6\u4e94\u500b\u6708\u300d\u3002\u9019\u88cf\u7528\u7121\u5e95\u5751\u8207\u8757\u87f2\u4ee3\u8868\u4e86\u6210\u7fa4\u7684\u90aa\u9748\uff0c\u4e0a\u5e1d\u66ab\u6642\u91cb\u653e\u4ed6\u5011\uff0c\u9650\u5236\u7260\u5011\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u4f46\u5141\u8a31\u7260\u5011\u53ea\u80fd\u653b\u64ca\u4e16\u4e0a\u90a3\u4e9b\u300c\u984d\u4e0a\u6c92\u6709\u795e\u5370\u8a18\u7684\u4eba\u300d\uff0c\u5c31\u662f\u6307\u4e00\u5207\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u4eba\u3002\u300c\u53d7\u75db\u82e6\u4e94\u500b\u6708\u300d\u662f\u4e00\u500b\u5f62\u5bb9\u7684\u8aaa\u6cd5\uff0c\u56e0\u70ba\u8757\u87f2\u7684\u58fd\u547d\u662f\u4e94\u500b\u6708\uff0c\u9019\u662f\u6307\u4e0a\u5e1d\u5141\u8a31\u7260\u5011\u4f5c\u60e1\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u6298\u78e8\u7684\u5c0d\u8c61\u662f\u62dc\u5076\u50cf\u4e0d\u80af\u4fe1\u4e3b\u5f97\u6551\u7684\u7f6a\u4eba\uff0c\u4ed6\u5011\u75db\u82e6\u5230\u4e00\u500b\u7a0b\u5ea6\uff1a\u300c\u4eba\u8981\u6c42\u6b7b\uff0c\u6c7a\u4e0d\u5f97\u6b7b\uff1b\u9858\u610f\u6b7b\uff0c\u6b7b\u537b\u9060\u907f\u4ed6\u5011\u3002\u300d\u76f8\u7576\u7684\u75db\u82e6\u3002v7~11\u5f62\u5bb9\u9019\u4e9b\u90aa\u9748\u6709\u7537\u4eba\u7684\u81c9\u3001\u5973\u4eba\u7684\u982d\u9aee\uff0c\u6307\u7684\u662f\u90aa\u9748\u5bb9\u6613\u52fe\u5f15\u4eba\u7684\u79c1\u617e\uff0c\u537b\u53c8\u6709\u81f4\u547d\u7684\u529b\u91cf\u8f44\u5236\u4eba\u7684\u9748\u9b42\u3002\u300c\u7121\u5e95\u5751\u7684\u4f7f\u8005\u4f5c\u7260\u5011\u7684\u738b\uff0c\u6309\u8457\u5e0c\u4f2f\u4f86\u8a71\uff0c\u540d\u53eb\u4e9e\u5df4\u9813\uff0c\u5e0c\u81d8\u8a71\uff0c\u540d\u53eb\u4e9e\u73bb\u502b\u3002\u300d\uff0c\u539f\u6587\u7684\u610f\u601d\u5c31\u662f\u300c\u6bc0\u6ec5\u8005\u300d\uff0c\u56e0\u70ba\u4ec7\u6575\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u300c\u5077\u7aca\u3001\u6bba\u5bb3\u3001\u6bc0\u58de\u4eba\u7684\u9748\u9b42\u8207\u751f\u547d\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5f15\u7528\u5433\u737b\u7ae0\u8001\u5e2b\u7684\u7d50\u8ad6\uff1a\u300c\u85c9\u8457\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\uff0c\u8aaa\u660e\uff1a<br \/>\n\u4e00\u3001\u4e0a\u5e1d\u5be9\u5224\u5730\u4e0a\u884c\u60e1\u7684\u4eba\uff0c\u795e\u7684\u5152\u5973\u537b\u8499\u4fdd\u5b88<br \/>\n\u4e8c\u3001\u672b\u4e16\u7684\u5be9\u5224\u662f\u4e0a\u5e1d\u5c0d\u547c\u6c42\u516c\u7fa9\u7684\u79b1\u544a\u7684\u56de\u61c9\uff0c\u4e0a\u5e1d\u5152\u5973\u7684\u79b1\u544a\u6703\u63a8\u52d5\u6b77\u53f2\u7684\u9f52\u8f2a<br \/>\n\u4e09\u3001\u4e0a\u5e1d\u7684\u4e3b\u6b0a\uff0c\u8cab\u7a7f\u4e86\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\uff0c\u4e00\u5207\u90fd\u5728\u795e\u7684\u638c\u6b0a\u8207\u65e8\u610f\u4e4b\u4e0b\u3002<br \/>\n\u56db\u3001\u4e0a\u5e1d\u6c92\u6709\u547d\u4ee4\u60e1\u8005\u53bb\u884c\u7942\u7684\u65e8\u610f\uff0c\u800c\u662f\u5141\u8a31\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\u3002<br \/>\n\u4e94\u3001\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u7684\u795e\u5b78\u4e3b\u984c\u662f\uff0c\u4e0a\u5e1d\u5be9\u5224\u662f\u7d66\u4eba\u6094\u6539\u7684\u6a5f\u6703\u3002\u7136\u800c\u5373\u4fbf\u4e0a\u5e1d\u7d66\u4eba\u6a5f\u6703\uff0c\u4e16\u4e0a\u7684\u4eba\u537b\u611b\u6068\u4ed6\u5011\u7684\u9b54\u9b3c\uff0c\u53cd\u800c\u6068\u611b\u4ed6\u5011\u7684\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53ef\u80fd\u8d8a\u8b80\u555f\u793a\u9304 \uff0c\u8d8a\u53eb\u8a31\u591a\u4eba\u53d7\u4e0d\u4e86\uff0c\u56e0\u70ba\u8b1b\u5230\u7684\u5118\u662f\u8ca0\u9762\u7d55\u671b\u7684\u4fe1\u606f\uff0c\u751a\u81f3\u770b\u5230\u4e00\u4f4d\u662f\u5fff\u6012\u5831\u4ec7\u7684\u4e0a\u5e1d\u4e0d\u65b7\u60f3\u8981\u6bc0\u6ec5\u4e16\u754c\u3002\u9019\u662f\u56e0\u70ba\u5982\u679c\u6211\u5011\u7684\u6307\u671b\u5728\u4e4e\u4eca\u751f\uff0c\u6211\u5011\u80af\u5b9a\u8a0e\u53ad\u555f\u793a\u9304 \u4e2d\u7684\u4e0a\u5e1d\uff1b\u4f46\u662f\u5982\u679c\u6211\u5011\u7684\u6307\u671b\u5728\u65bc\u6c38\u6046\u8056\u6f54\u516c\u7fa9\u7684\u570b\u5ea6\uff0c\u6211\u5011\u8b80\u8056\u7d93\u8a8d\u8b58\u7684\u662f\u4e00\u4f4d\u5a01\u56b4\u5049\u5927\u516c\u7fa9\u8056\u6f54\u6148\u611b\u4fe1\u5be6\u7684\u4e0a\u5e1d\uff0c\u662f\u4e00\u4f4d\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff1b\u800c\u6211\u5011\u4e5f\u5df2\u7d93\u9810\u5099\u597d\u8981\u4ed8\u4e0a\u4e00\u5207\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u4ee3\u50f9\uff0c\u8981\u8ffd\u6c42\u6c38\u6046\u7684\u69ae\u8000\u8207\u8cde\u8cdc\uff0c\u90a3\u9ebc\u6211\u5011\u80af\u5b9a\u559c\u6b61\u555f\u793a\u9304 \uff0c\u671f\u5f85\u4e3b\u8036\u7a4c\u7684\u5feb\u4f86\uff01\u8b80\u555f\u793a\u9304 \uff0c\u6700\u5bb9\u6613\u9a57\u8b49\u4e00\u500b\u57fa\u7763\u5f92\u5c0d\u795e\u7684\u771f\u6b63\u8a8d\u8b58\u8207\u5c6c\u9748\u5149\u666f\uff01\u7576\u7136\u6211\u5fc5\u9808\u627f\u8a8d\u6211\u81ea\u5df1\u9060\u9060\u6c92\u6709\u9810\u5099\u597d\u6211\u7684\u5fc3\u5fd7\uff0c\u6bcf\u9022\u8b80\u7684\u6642\u5019\u4ecd\u7136\u81bd\u986b\u5fc3\u9a5a\uff01\u56e0\u6b64\u6c42\u8056\u9748\u8cdc\u6211\u529b\u91cf\u8207\u6069\u5178\uff0c\u5929\u5929\u5b58\u8457\u656c\u754f\u7684\u5fc3\u9810\u5099\u597d\u81ea\u5df1\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u8fce\u4e3b\u518d\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 9\uff1a1~12 9\uff1a1 \u7b2c\u4e94\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u6211\u5c31\u770b\u898b\u4e00\u500b\u661f\u5f9e\u5929\u843d\u5230\u5730\u4e0a\uff0c\u6709\u7121\u5e95\u5751\u7684\u9470\u5319\u8cdc\u7d66\u5b83\u3002 9\uff1a2 \u5b83\u958b &#8230; <a title=\"2019 &#8211; 11- 16 QT \u555f\u793a\u9304 9\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-16-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 11- 16 QT \u555f\u793a\u9304 9\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7319,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7241","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7241","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7241"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7319"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}