{"id":8988,"date":"2021-02-07T12:55:45","date_gmt":"2021-02-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8988"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-01-07-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-07-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a1321\/","title":{"rendered":"2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 4\uff1a13~21<br \/>\n4\uff1a13 \u3000\u795e\u5c07\u4ed6\u7684\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u662f\u4f4f\u5728\u4ed6\u88cf\u9762\uff0c\u4ed6\u4e5f\u4f4f\u5728\u6211\u5011\u88cf\u9762\u3002<br \/>\n4\uff1a14 \u7236\u5dee\u5b50\u4f5c\u4e16\u4eba\u7684\u6551\u4e3b\uff1b\u9019\u662f\u6211\u5011\u6240\u770b\u898b\u4e14\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n4\uff1a15 \u51e1\u8a8d\u8036\u7a4c\u70ba\u3000\u795e\u5152\u5b50\u7684\uff0c\u3000\u795e\u5c31\u4f4f\u5728\u4ed6\u88cf\u9762\uff0c\u4ed6\u4e5f\u4f4f\u5728\u3000\u795e\u88cf\u9762\u3002<br \/>\n4\uff1a16 \u3000\u795e\u611b\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u4e5f\u77e5\u9053\u4e5f\u4fe1\u3002\u3000\u795e\u5c31\u662f\u611b\uff1b\u4f4f\u5728\u611b\u88cf\u9762\u7684\uff0c\u5c31\u662f\u4f4f\u5728\u3000\u795e\u88cf\u9762\uff0c\u3000\u795e\u4e5f\u4f4f\u5728\u4ed6\u88cf\u9762\u3002<br \/>\n4\uff1a17 \u9019\u6a23\uff0c\u611b\u5728\u6211\u5011\u88cf\u9762\u5f97\u4ee5\u5b8c\u5168\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5728\u5be9\u5224\u7684\u65e5\u5b50\u5766\u7136\u7121\u61fc\u3002\u56e0\u70ba\u4ed6\u5982\u4f55\uff0c\u6211\u5011\u5728\u9019\u4e16\u4e0a\u4e5f\u5982\u4f55\u3002<br \/>\n4\uff1a18 \u611b\u88cf\u6c92\u6709\u61fc\u6015\uff1b\u611b\u65e2\u5b8c\u5168\uff0c\u5c31\u628a\u61fc\u6015\u9664\u53bb\u3002\u56e0\u70ba\u61fc\u6015\u88cf\u542b\u8457\u5211\u7f70\uff0c\u61fc\u6015\u7684\u4eba\u5728\u611b\u88cf\u672a\u5f97\u5b8c\u5168\u3002<br \/>\n4\uff1a19 \u6211\u5011\u611b\uff0c\u56e0\u70ba\u3000\u795e\u5148\u611b\u6211\u5011\u3002<br \/>\n4\uff1a20 \u4eba\u82e5\u8aaa\u300c\u6211\u611b\u3000\u795e\u300d\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff1b\u4e0d\u611b\u4ed6\u6240\u770b\u898b\u7684\u5f1f\u5144\uff0c\u5c31\u4e0d\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u3000\u795e\uff08\u6709\u53e4\u5377\uff1a\u600e\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u3000\u795e\u5462\uff09\u3002<br \/>\n4\uff1a21 \u611b\u3000\u795e\u7684\uff0c\u4e5f\u7576\u611b\u5f1f\u5144\uff0c\u9019\u662f\u6211\u5011\u5f9e\u3000\u795e\u6240\u53d7\u7684\u547d\u4ee4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 4\uff1a13 \u3000\u795e\u5c07\u4ed6\u7684\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u662f\u4f4f\u5728\u4ed6\u88cf\u9762\uff0c\u4ed6\u4e5f\u4f4f\u5728\u6211\u5011\u88cf\u9762\u3002<br \/>\n4\uff1a16 \u3000\u795e\u611b\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u4e5f\u77e5\u9053\u4e5f\u4fe1\u3002\u3000\u795e\u5c31\u662f\u611b\uff1b\u4f4f\u5728\u611b\u88cf\u9762\u7684\uff0c\u5c31\u662f\u4f4f\u5728\u3000\u795e\u88cf\u9762\uff0c\u3000\u795e\u4e5f\u4f4f\u5728\u4ed6\u88cf\u9762\u3002<br \/>\n4\uff1a18 \u611b\u88cf\u6c92\u6709\u61fc\u6015\uff1b\u611b\u65e2\u5b8c\u5168\uff0c\u5c31\u628a\u61fc\u6015\u9664\u53bb\u3002\u56e0\u70ba\u61fc\u6015\u88cf\u542b\u8457\u5211\u7f70\uff0c\u61fc\u6015\u7684\u4eba\u5728\u611b\u88cf\u672a\u5f97\u5b8c\u5168\u3002<br \/>\n4\uff1a19 \u6211\u5011\u611b\uff0c\u56e0\u70ba\u3000\u795e\u5148\u611b\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u7ff0\u5728\u4ed6\u7684\u66f8\u4fe1\u4e2d\uff0c\u628a\u57fa\u7763\u4fe1\u4ef0\u6700\u91cd\u8981\u7684\u6838\u5fc3\uff0c\u53cd\u5fa9\u3001\u91cd\u8986\u7684\u63d0\uff0c\u53c8\u7528\u53cd\u8b49\u7684\u65b9\u6cd5\u7e7c\u7e8c\u52a0\u5f37\uff0c\u5176\u5be6\u70ba\u7684\u5c31\u662f\u5e0c\u671b\u6559\u6703\u80fd\u5920\u770b\u91cd\uff0c\u80fd\u5920\u9818\u609f\u9019\u4e9b\u4fe1\u4ef0\u7684\u300c\u6838\u5fc3\u300d\u3002\u592a\u591a\u6642\u5019\u6211\u5011\u559c\u6b61\u5b78\u3001\u5230\u8655\u5b78\uff0c\u807d\u4e86\u4e00\u5927\u5806\uff0c\u4ee5\u70ba\u81ea\u5df1\u5b78\u5230\u5f88\u591a\u6771\u897f\uff0c\u4f46\u662f\u771f\u5be6\u9047\u5230\u554f\u984c\uff0c\u537b\u4e00\u62db\u534a\u5f0f\u90fd\u7528\u4e0d\u51fa\u4f86\uff0c\u7136\u5f8c\u4ee5\u70ba\u81ea\u5df1\u5b78\u5f97\u4e0d\u5920\u591a\uff0c\u5c31\u7e7c\u7e8c\u53bb\u5b78\u66f4\u591a\uff0c\u6c92\u60f3\u5230\u751f\u547d\u7684\u6210\u9577\u4e0d\u662f\u5728\u8ab2\u5802\u4e0a\u767c\u751f\u7684\uff0c\u800c\u662f\u8981\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u7d93\u6b77\u4e2d\u5be6\u8e10\uff0c\u5426\u5247\u5728\u9047\u5230\u56f0\u96e3\u6642\u9084\u662f\u88ab\u6253\u8db4\u5728\u5730\u3002\u6709\u8a31\u591a\u4eba\u53ea\u8b80\u4e86\u4e00\u9ede\u8056\u7d93\uff0c\u4f46\u662f\u5c31\u6d3b\u51fa\u4e86\u5f97\u52dd\u7684\u751f\u547d\uff0c\u6709\u4e9b\u4eba\u8b80\u4e86\u5e7e\u5341\u904d\uff0c\u751a\u81f3\u6210\u70ba\u795e\u5b78\u5bb6\uff0c\u4f46\u662f\u6700\u7c21\u55ae\u7684\u4fe1\u3001\u671b\u3001\u611b\u537b\u6d3b\u4e0d\u51fa\u4f86\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8b80\u591a\u662f\u70ba\u4e86\u8981\u6709\u6574\u9ad4\u7684\u6982\u5ff5\uff0c\u4f7f\u6211\u5011\u4e0d\u6703\u65b7\u7ae0\u53d6\u7fa9\u800c\u8d70\u504f\uff0c\u4f46\u662f\u8b80\u7cbe\uff0c\u662f\u70ba\u4e86\u8981\u6bcf\u5929\u90fd\u80fd\u904b\u7528\u5be6\u8e10\uff0c\u5426\u5247\u628a\u8b80\u7d93\u7576\u4f5c\u529f\u5fb7\uff0c\u4e5f\u5fc5\u5b9a\u4e00\u6557\u5857\u5730\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e00\u6a23\u53cd\u8986\u5728\u8907\u7fd2\u7d04\u7ff0\u4e00\u8cab\u7684\u795e\u5b78\u601d\u60f3\u3002<br \/>\n\u4e00\u3001\u6211\u5011\u85c9\u8457\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u76f8\u4fe1\uff08\u63a5\u53d7\uff09\u4e3b\u8036\u7a4c\uff0c\u795e\u628a\u8056\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\u3002<br \/>\n\u4e8c\u3001\u6211\u5011\u85c9\u7531\u4e3b\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6bcf\u5929\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u8207\u795e\u9023\u7d50\uff0c\u5f97\u4ee5\u300c\u6301\u7e8c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3002<br \/>\n\u4e09\u3001\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5929\u5929\u88dd\u5099\u6211\u5011\uff0c\u4fdd\u5b88\u6211\u5011\u7684\u601d\u60f3\u8207\u5fc3\u9748\uff0c\u52dd\u904e\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u653b\u64ca\uff0c\u4f7f\u6211\u5011\u9577\u5927\u6210\u719f\u3002<br \/>\n\u56db\u3001\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5929\u5929\u6f54\u6de8\u6211\u5011\u7684\u7f6a\u8207\u904e\u72af\uff0c\u52dd\u904e\u8001\u6211\u8207\u7f6a\u6027\uff0c\u5851\u9020\u6211\u5011\u64c1\u6709\u8036\u7a4c\u7684\u65b0\u54c1\u683c\uff0c\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u6709\u4fe1\u3001\u671b\u3001\u611b\u2026\uff0c\u65b0\u751f\u547d\u65b0\u6027\u60c5\u3002<br \/>\n\u4e94\u3001\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff08\u6216\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff09\uff0c\u5c31\u662f\u611b\u795e\u3001\u611b\u4eba\u3002\u611b\u795e\u65b9\u9762\u7279\u5225\u6307\u7684\u662f\u6368\u5df1\u8207\u7518\u5fc3\u6a02\u610f\u807d\u5f9e\u795e\u7684\u8a71\uff1b\u611b\u4eba\u7684\u90e8\u5206\u5f37\u8abf\u6368\u5df1\u4ed8\u51fa\uff0c\u7279\u5225\u662f\u4e0d\u53ef\u611b\u7684\u4eba\u4e5f\u80fd\u5920\u53bb\u611b\u3002<\/p>\n<p>\u4ee5\u4e0a\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u6211\u5011\u5fc5\u9808\u85c9\u7531\u300c\u5929\u7236\u7684\u63c0\u9078\u65e8\u610f\u3001\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8207\u8056\u9748\u7684\u5167\u4f4f\u5e6b\u52a9\u300d\uff0c\u7136\u5f8c\u300c\u6301\u7e8c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6301\u7e8c\u5f97\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6301\u7e8c\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\u3001\u6301\u7e8c\u63a5\u53d7\u8a66\u9a57\u8207\u8a66\u7149\uff0c\u6301\u7e8c\u88ab\u6a21\u5851\u6210\u65b0\u54c1\u683c\u3001\u65b0\u6027\u60c5\uff0c\u5c31\u662f\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u3001\u559c\u6a02\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u2026\u300d\uff0c\u5728\u672b\u4e16\u57fa\u7763\u518d\u4f86\u986f\u73fe\u7684\u6642\u5019\uff0c\u6211\u5011\u53ef\u4ee5\u69ae\u8000\u795e\u3001\u5f97\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002<\/p>\n<p>\uff082\uff09\u7d04\u7ff0\u4e5f\u7528\u5927\u91cf\u7684\u53cd\u8b49\uff0c\u4f86\u8a66\u9a57\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u5230\u5e95\u662f\u771f\u7684\uff0c\u6216\u662f\u5047\u7684\uff1f\u6211\u5011\u7684\u5f97\u6551\uff1f\u6211\u5011\u7684\u6094\u6539\u3001\u6211\u5011\u7684\u6210\u9577\uff0c\u4e0d\u662f\u5149\u770b\u8868\u9762\u5de5\u592b\uff0c\u4e0d\u662f\u53e3\u982d\u8aaa\u8aaa\uff0c\u800c\u662f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\u3002<br \/>\n\u4e00\u3001\u4e00\u500b\u4eba\u5982\u679c\u6301\u7e8c\u6027\u5730\u6d3b\u5728\u9ed1\u6697\u4e2d\u3001\u6d3b\u5728\u8b0a\u8a00\u4e2d\u3001\u6d3b\u5728\u4e0d\u80af\u8a8d\u7f6a\u6094\u6539\u7684\u7f6a\u4e2d\u3001\u6d3b\u5728\u6068\u5f1f\u5144\u7684\u5fc3\u88cf\u3001\u6d3b\u5728\u8ffd\u6c42\u4e16\u754c\u60c5\u617e\u88cf\u3001\u6d3b\u5728\u6096\u9006\u4e0d\u9806\u670d\u795e\u7684\u8a71\u8a9e\u88cf\u2026\uff0c\u9019\u4e9b\u679c\u5b50\u90fd\u53cd\u6620\u51fa\u9019\u4eba\u300c\u6c92\u6709\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3002<br \/>\n\u4e8c\u3001\u6c92\u6709\u4f4f\u5728\u4e3b\u88cf\u9762\uff0c\u5c31\u662f\u6c92\u6709\u4f4f\u5728\u795e\u7684\u611b\u88cf\u9762\uff0c\u5c31\u662f\u6c92\u6709\u4f4f\u5728\u8056\u9748\u7684\u638c\u6b0a\u540c\u5728\u88cf\uff0c\u6c92\u6709\u4f4f\u5728\u771f\u7406\u4e2d\u3002\u6211\u5011\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u4e00\u5b9a\u80fd\u5920\u6301\u7e8c\u4f4f\u5728\u4e3b\u88cf\u9762\u3002\u56e0\u70ba\u8981\u300c\u6301\u7e8c\u4f4f\u5728\u4e3b\u88cf\u9762\u300d\uff0c\u662f\u6211\u5011\u4e3b\u52d5\u7684\u56de\u61c9\u795e\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u800c\u4e0d\u662f\u88ab\u52d5\u8207\u9592\u61f6\u3002<br \/>\n\u4e09\u3001\u60f3\u8981\u6301\u7e8c\u4f4f\u5728\u4e3b\u88cf\u9762\uff0c\u795e\u7d66\u6211\u5011\u7684\u65b9\u6cd5\uff0c\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u6301\u7e8c\u6027\u7684\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u9023\u7d50\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6301\u7e8c\u6027\u7684\u9806\u670d\u8056\u9748\u800c\u884c\u3002\u8056\u9748\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u7d50\u675f\u820a\u4eba\u3001\u6d3b\u51fa\u65b0\u4eba\u3001\u9577\u5927\u6210\u719f\u3001\u7d50\u51fa\u679c\u5b50\u3001\u751f\u547d\u6210\u9577\u3001\u6eff\u6709\u69ae\u8000\u3002\u8056\u9748\u6240\u7528\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u8056\u9748\u5e73\u5b89\u7684\u611f\u52d5\u3002\u300d\u4eba\u5728\u9019\u904e\u7a0b\u4e2d\uff0c\u5247\u662f\u4e0d\u65b7\u7684\u79b1\u544a\u3001\u9806\u670d\u3001\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u5fcd\u8010\u3001\u4fe1\u9760\uff0c\u4e00\u76f4\u5230\u5e95\u3002<\/p>\n<p>v17~18\u300c\u9019\u6a23\uff0c\u611b\u5728\u6211\u5011\u88cf\u9762\u5f97\u4ee5\u5b8c\u5168\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5728\u5be9\u5224\u7684\u65e5\u5b50\u5766\u7136\u7121\u61fc\u3002\u56e0\u70ba\u4ed6\u5982\u4f55\uff0c\u6211\u5011\u5728\u9019\u4e16\u4e0a\u4e5f\u5982\u4f55\u3002\u611b\u88cf\u6c92\u6709\u61fc\u6015\uff1b\u611b\u65e2\u5b8c\u5168\uff0c\u5c31\u628a\u61fc\u6015\u9664\u53bb\u3002\u56e0\u70ba\u61fc\u6015\u88cf\u542b\u8457\u5211\u7f70\uff0c\u61fc\u6015\u7684\u4eba\u5728\u611b\u88cf\u672a\u5f97\u5b8c\u5168\u3002\u300d\u9019\u6bb5\u7d93\u6587\u5be6\u5728\u592a\u91cd\u8981\u4e86\uff0c\u56e0\u70ba\u80fd\u5920\u62ef\u6551\u6bcf\u4e00\u500b\u4eba\u812b\u96e2\u4e00\u751f\u6700\u5927\u7684\u5922\u9768\u8207\u6346\u7d81\uff0c\u5c31\u662f\u300c\u6050\u61fc\u300d\u3002\u300c\u88ab\u4ec7\u6575\u8207\u7f6a\u60e1\u6346\u7d81\u7684\u6050\u61fc\u300d\uff0c\u53ef\u4ee5\u8aaa\u662f\u4e00\u5207\u8ca0\u9762\u60c5\u7dd2\u7684\u842c\u60e1\u4e4b\u6839\uff0c\u6703\u751f\u51fa\u6182\u616e\u3001\u6cae\u55aa\u3001\u7070\u5fc3\u3001\u7d55\u671b\u3001\u653e\u7e31\u2026\u8a31\u8a31\u591a\u591a\u8ca0\u9762\u8207\u6bc0\u6ec5\u4eba\u7684\u60c5\u7dd2\u3002\u6050\u61fc\u662f\u9b54\u9b3c\u653b\u64ca\u4eba\u601d\u60f3\u7684\u6b66\u5668\uff0c\u9b54\u9b3c\u80fd\u5920\u8f15\u6613\u627e\u5230\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u6700\u8edf\u5f31\u7684\u5730\u65b9\uff0c\u7136\u5f8c\u4e0d\u65b7\u7528\u8b0a\u8a00\u731b\u70c8\u653b\u64ca\uff0c\u81f4\u4f7f\u4eba\u7671\u7613\u3001\u5d29\u6f70\u3001\u6c88\u6dea\uff0c\u6709\u4e9b\u4eba\u5c31\u751f\u4e86\u8eab\u9ad4\u5fc3\u9748\u7684\u5404\u7a2e\u75be\u75c5\uff0c\u6709\u4e9b\u4eba\u653e\u68c4\u6216\u653e\u7e31\u81ea\u5df1\u3001\u6709\u4e9b\u4eba\u9078\u64c7\u653e\u68c4\u751f\u547d\u3002<\/p>\n<p>\u6211\u5011\u904e\u53bbQT\u4e5f\u591a\u6b21\u63d0\u5230\uff0c\u6211\u5011\u552f\u4e00\u8981\u61fc\u6015\u7684\u5c0d\u8c61\u662f\u300c\u4e0a\u5e1d\u300d\uff0c\u56e0\u70ba\u300c\u656c\u754f\u795e\u300d\u7684\u656c\u754f\uff0c\u5c31\u662f\u6307\u61fc\u6015\u3002\u4f46\u662f\u8056\u7d93\u4e2d\u8b1b\u7684\u656c\u754f\uff08\u61fc\u6015\uff09\uff0c\u8207\u6211\u5011\u7f6a\u4eba\u7684\u8a8d\u77e5\u662f\u4e0d\u540c\u7684\u3002\u4eba\u7684\u61fc\u6015\u5e36\u4f86\u5c31\u662f\u9003\u907f\u3001\u6297\u62d2\uff0c\u800c\u8056\u7d93\u4e2d\u7684\u656c\u754f\uff0c\u537b\u662f\u5e6b\u52a9\u6211\u5011\u9003\u907f\u7f6a\u60e1\uff0c\u89aa\u8fd1\u795e\u3002\u300d\u6211\u5011\u656c\u754f\u795e\uff0c\u662f\u56e0\u70ba\u795e\u6068\u60e1\u7f6a\u60e1\uff0c\u6240\u4ee5\u6211\u5011\u70ba\u4e86\u656c\u754f\u795e\uff0c\u70ba\u4e86\u611b\u795e\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u9760\u8457\u795e\u7684\u5e6b\u52a9\u9060\u96e2\u7f6a\u60e1\uff0c\u56e0\u70ba\u77e5\u9053\u795e\u611b\u6211\u5011\uff0c\u70ba\u4e86\u6211\u5011\u597d\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u6545\u610f\u5728\u7f6a\u4e2d\u60f9\u795e\u767c\u6012\u3002\u4e00\u500b\u771f\u6b63\u656c\u754f\u795e\u7684\u4eba\uff0c\u53cd\u800c\u5fc3\u4e2d\u6703\u6709\u6975\u5927\u7684\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u52c7\u6c23\uff0c\u56e0\u70ba\u77e5\u9053\u795e\u82e5\u5e6b\u52a9\u6211\u5011\uff0c\u4fdd\u8b77\u6211\u5011\uff0c\u6211\u5011\u5728\u9019\u4e16\u4e0a\u4fbf\u80fd\u5920\u6beb\u7121\u6240\u61fc\uff0c\u5305\u62ec\u9b54\u9b3c\u8207\u4e16\u754c\uff0c\u9019\u5c31\u662f\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u4e5f\u662f\u6d3b\u5728\u795e\u7684\u611b\u4e2d\u3002\u300c\u611b\u88cf\u6c92\u6709\u61fc\u6015\u300d\uff0c\u6240\u4ee5\u4e00\u500b\u4eba\u5982\u679c\u6301\u7e8c\u6d3b\u5728\u6050\u61fc\u8207\u6182\u616e\u4e2d\uff0c\u5c31\u986f\u51fa\u9019\u4eba\u4e0d\u662f\u6d3b\u5728\u4e3b\u88cf\u9762\uff0c\u6c92\u6709\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff1a\u300c\u61fc\u6015\u88cf\u542b\u8457\u5211\u7f70\uff0c\u61fc\u6015\u7684\u4eba\u5728\u611b\u88cf\u672a\u5f97\u5b8c\u5168\u3002\u300d\u9019\u4eba\u5c0d\u795e\u7684\u611b\u8a8d\u77e5\u662f\u6709\u7f3a\u9677\u7684\uff0c\u662f\u4e0d\u5b8c\u5168\u7684\uff0c\u662f\u9700\u8981\u66f4\u65b0\u8207\u6539\u8b8a\u7684\u3002\u9b54\u9b3c\u60f3\u65b9\u8a2d\u6cd5\uff0c\u6b3a\u9a19\u6211\u5011\u4e0d\u5920\u5c6c\u9748\uff0c\u4e0d\u5920\u597d\uff0c\u6216\u662f\u795e\u4e0d\u80fd\u4fdd\u8b77\u6211\u5011\uff0c\u8981\u9760\u81ea\u5df1\u624d\u884c\u3002\u53c8\u6b3a\u9a19\u6211\u5011\u795e\u662f\u597d\u597d\u5148\u751f\uff0c\u4e0d\u6703\u600e\u6a23\uff0c\u6211\u5011\u72af\u7f6a\u6c92\u4ec0\u9ebc\u95dc\u4fc2\u2026\uff0c\u9b54\u9b3c\u4e00\u5207\u7684\u8a6d\u8a08\uff0c\u90fd\u662f\u4f7f\u6211\u5011\u300c\u9060\u96e2\u795e\u300d\uff0c\u6211\u5011\u9700\u8981\u8b58\u7834\u7260\u7684\u8a6d\u8a08\uff0c\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u624d\u80fd\u52dd\u904e\u9b54\u9b3c\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u624d\u807d\u5230\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u795e\u591a\u5e74\u524d\u8cdc\u7d66\u5979\u7684\u7d93\u6587\uff1a\u300c\u611b\u88cf\u6c92\u6709\u61fc\u6015\u300d\uff0c\u5979\u7576\u6642\u4e0d\u660e\u767d\u610f\u601d\uff0c\u4f46\u96a8\u8457\u4fe1\u4e3b\u6642\u9593\u8d8a\u4e45\uff0c\u5c31\u8d8a\u80fd\u9ad4\u6703\u795e\u7684\u8a71\u8a9e\u3002\u6700\u8fd1\u56e0\u70ba\u4e00\u4e9b\u4e8b\u60c5\uff0c\u751a\u81f3\u958b\u59cb\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u5c6c\u9748\u722d\u6230\uff0c\u62b5\u6575\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u91cd\u65b0\u5f97\u8457\u5e73\u5b89\u3002\u9019\u63d0\u9192\u6211\u795e\u7684\u8a71\u8a9e\u5929\u5929\u8cdc\u7d66\u6211\u5011\uff0c\u4f46\u771f\u6b63\u8981\u8b93\u6211\u5011\u7d93\u6b77\uff0c\u8981\u6d3b\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\uff0c\u8981\u8b8a\u6210\u6211\u5011\u7684\u6027\u60c5\uff0c\u7d55\u4e0d\u662f\u5728\u8b80\u7d93\u7684\u7576\u4e0b\uff0c\u800c\u662f\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\u3001\u5728\u5bb6\u5ead\u3001\u8077\u5834\u6216\u7368\u8655\u4e2d\uff0c\u624d\u662f\u6211\u5011\u771f\u5be6\u7d93\u6b77\u795e\u8a71\u8a9e\u7684\u6642\u523b\u3002\u4fe1\u4ef0\u4e0d\u80fd\u8207\u751f\u6d3b\u9694\u96e2\uff0c\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u6bcf\u5206\u6bcf\u79d2\u3001\u6bcf\u6642\u6bcf\u523b\uff0c\u8056\u9748\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u90fd\u662f\u6301\u7e8c\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c6c\u9748\u722d\u6230\u8207\u8a66\u9a57\u6642\u523b\u90fd\u5728\u767c\u751f\uff0c\u6211\u5011\u6c92\u8fa6\u6cd5\u4e00\u500b\u661f\u671f\u5411\u795e\u8acb\u50476\u5929\uff0c\u53ea\u6709\u661f\u671f\u5929\u5230\u6559\u5802\u805a\u6703\u624d\u958b\u59cb\u904e\u4fe1\u4ef0\u751f\u6d3b\uff0c\u9019\u662f\u7121\u77e5\u7684\u8b0a\u8a00\u3002\u57fa\u7763\u5f92\u7684\u8cac\u4efb\u5c31\u662f\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u8eb2\u5728\u795e\u5927\u80fd\u7684\u61f7\u62b1\u8207\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u4e0d\u8981\u81ea\u4f5c\u8070\u660e\u81ea\u4ee5\u70ba\u662f\u7684\u812b\u96e2\u795e\u53bb\u6311\u91c1\u9b54\u9b3c\uff0c\u9b54\u9b3c\u4e0d\u6015\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u5c31\u6015\u8207\u4eba\u540c\u5728\u7684\u795e\uff0c\u6211\u5011\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u9019\u4e16\u754c\u8207\u9b54\u9b3c\uff0c\u53c8\u80fd\u62ff\u6211\u5011\u5982\u4f55\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 4\uff1a13~21 4\uff1a13 \u3000\u795e\u5c07\u4ed6\u7684\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u662f\u4f4f\u5728\u4ed6\u88cf\u9762\uff0c\u4ed6\u4e5f\u4f4f\u5728\u6211\u5011\u88cf\u9762\u3002 4\uff1a &#8230; <a title=\"2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-07-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a1321\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8988","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8988","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8988"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8988\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9051"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}