{"id":6448,"date":"2019-05-26T12:55:45","date_gmt":"2019-05-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6448"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a1630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a1630\/","title":{"rendered":"2019 &#8211; 05 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 6\uff1a16~30"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 6\uff1a16~30<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7576\u7ad9\u5728\u8def\u4e0a\u5bdf\u770b\uff0c\u8a2a\u554f\u53e4\u9053\uff0c\u54ea\u662f\u5584\u9053\uff0c\u4fbf\u884c\u5728\u5176\u9593\uff1b\u9019\u6a23\uff0c\u4f60\u5011\u5fc3\u88cf\u5fc5\u5f97\u5b89\u606f\u3002\u4ed6\u5011\u537b\u8aaa\uff1a\u6211\u5011\u4e0d\u884c\u5728\u5176\u9593\u3002<br \/>\n6\uff1a17 \u6211\u8a2d\u7acb\u5b88\u671b\u7684\u4eba\u7167\u7ba1\u4f60\u5011\uff0c\u8aaa\uff1a\u8981\u807d\u89d2\u8072\u3002\u4ed6\u5011\u537b\u8aaa\uff1a\u6211\u5011\u4e0d\u807d\u3002<br \/>\n6\uff1a18 \u5217\u570b\u554a\uff0c\u56e0\u6b64\u4f60\u5011\u7576\u807d\uff01\u6703\u773e\u554a\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u5fc5\u906d\u9047\u7684\u4e8b\u3002<br \/>\n6\uff1a19 \u5730\u554a\uff0c\u7576\u807d\uff01\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u9019\u767e\u59d3\uff0c\u5c31\u662f\u4ed6\u5011\u610f\u5ff5\u6240\u7d50\u7684\u679c\u5b50\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u807d\u5f9e\u6211\u7684\u8a00\u8a9e\uff0c\u81f3\u65bc\u6211\u7684\u8a13\u8aa8\uff08\u6216\u8b6f\uff1a\u5f8b\u6cd5\uff09\uff0c\u4ed6\u5011\u4e5f\u53ad\u68c4\u4e86\u3002<br \/>\n6\uff1a20 \u5f9e\u793a\u5df4\u51fa\u7684\u4e73\u9999\uff0c\u5f9e\u9060\u65b9\u51fa\u7684\u83d6\u84b2\uff08\u6216\u8b6f\uff1a\u7518\u8517\uff09\u5949\u4f86\u7d66\u6211\u6709\u4f55\u76ca\u5462\uff1f\u4f60\u5011\u7684\u71d4\u796d\u4e0d\u8499\u6085\u7d0d\uff1b\u4f60\u5011\u7684\u5e73\u5b89\u796d\uff0c\u6211\u4e5f\u4e0d\u559c\u6085\u3002<br \/>\n6\uff1a21 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u5c07\u7d46\u8173\u77f3\u653e\u5728\u9019\u767e\u59d3\u524d\u9762\u3002\u7236\u89aa\u548c\u5152\u5b50\u8981\u4e00\u540c\u8dcc\u5728\u5176\u4e0a\uff1b\u9130\u820d\u8207\u670b\u53cb\u4e5f\u90fd\u6ec5\u4ea1\u3002<br \/>\n6\uff1a22 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6709\u4e00\u7a2e\u6c11\u5f9e\u5317\u65b9\u800c\u4f86\uff0c\u4e26\u6709\u4e00\u5927\u570b\u88ab\u6fc0\u52d5\uff0c\u5f9e\u5730\u6975\u4f86\u5230\u3002<br \/>\n6\uff1a23 \u4ed6\u5011\u62ff\u5f13\u548c\u69cd\uff0c\u6027\u60c5\u6b98\u5fcd\uff0c\u4e0d\u65bd\u6190\u61ab\uff1b\u4ed6\u5011\u7684\u8072\u97f3\u50cf\u6d77\u6d6a\u5309\u8a07\u3002\u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u554a\uff0c\u4ed6\u5011\u9a0e\u99ac\u90fd\u64fa\u968a\u4f0d\uff0c\u5982\u4e0a\u6230\u5834\u7684\u4eba\u8981\u653b\u64ca\u4f60\u3002<br \/>\n6\uff1a24 \u6211\u5011\u807d\u898b\u4ed6\u5011\u7684\u98a8\u8072\uff0c\u624b\u5c31\u767c\u8edf\uff1b\u75db\u82e6\u5c07\u6211\u5011\u6293\u4f4f\uff0c\u75bc\u75db\u5f77\u5f7f\u7522\u96e3\u7684\u5a66\u4eba\u3002<br \/>\n6\uff1a25 \u4f60\u5011\u4e0d\u8981\u5f80\u7530\u91ce\u53bb\uff0c\u4e5f\u4e0d\u8981\u884c\u5728\u8def\u4e0a\uff0c\u56e0\u56db\u570d\u6709\u4ec7\u6575\u7684\u5200\u528d\u548c\u9a5a\u5687\u3002<br \/>\n6\uff1a26 \u6211\u6c11\uff08\u539f\u6587\u662f\u6c11\u5973\uff09\u54ea\uff0c\u61c9\u7576\u8170\u675f\u9ebb\u5e03\uff0c\u6efe\u5728\u7070\u4e2d\u3002\u4f60\u8981\u60b2\u50b7\uff0c\u5982\u55aa\u7368\u751f\u5b50\u75db\u75db\u54ed\u865f\uff0c\u56e0\u70ba\u6ec5\u547d\u7684\u8981\u5ffd\u7136\u81e8\u5230\u6211\u5011\u3002<br \/>\n6\uff1a27 \u6211\u4f7f\u4f60\u5728\u6211\u6c11\u4e2d\u70ba\u9ad8\u81fa\uff08\u6216\u8b6f\uff1a\u8a66\u9a57\u4eba\u7684\uff09\uff0c\u70ba\u4fdd\u969c\uff0c\u4f7f\u4f60\u77e5\u9053\u8a66\u9a57\u4ed6\u5011\u7684\u884c\u52d5\u3002<br \/>\n6\uff1a28 \u4ed6\u5011\u90fd\u662f\u6975\u6096\u9006\u7684\uff0c\u5f80\u4f86\u8b92\u8b17\u4eba\u3002\u4ed6\u5011\u662f\u9285\u662f\u9435\uff0c\u90fd\u884c\u58de\u4e8b\u3002<br \/>\n6\uff1a29 \u98a8\u7bb1\u5439\u706b\uff0c\u925b\u88ab\u71d2\u6bc0\uff1b\u4ed6\u5011\u7149\u800c\u53c8\u7149\uff0c\u7d42\u662f\u5f92\u7136\uff1b\u56e0\u70ba\u60e1\u52a3\u7684\u9084\u672a\u9664\u6389\u3002<br \/>\n6\uff1a30 \u4eba\u5fc5\u7a31\u4ed6\u5011\u70ba\u88ab\u68c4\u7684\u9280\u6e23\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u6389\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 6\uff1a27 \u6211\u4f7f\u4f60\u5728\u6211\u6c11\u4e2d\u70ba\u9ad8\u81fa\uff08\u6216\u8b6f\uff1a\u8a66\u9a57\u4eba\u7684\uff09\uff0c\u70ba\u4fdd\u969c\uff0c\u4f7f\u4f60\u77e5\u9053\u8a66\u9a57\u4ed6\u5011\u7684\u884c\u52d5\u3002<br \/>\n6\uff1a30 \u4eba\u5fc5\u7a31\u4ed6\u5011\u70ba\u88ab\u68c4\u7684\u9280\u6e23\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u6389\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16\u300c\u901a\u5e38\u8b1b\u53e4\u9053\uff0c\u5c31\u662f\u8b1b\u9019\u500b\u300e\u53e4\u8001\u7684\u798f\u97f3\u300f\uff0c\u795e\u5f9e\u300a\u820a\u7d04\u300b\u958b\u59cb\u544a\u8a34\u4ed6\u5011\u7684\uff0c\u5305\u62ec\u6469\u897f\u544a\u8a34\u4ed6\u5011\u7684\u5f8b\u6cd5\uff0c\u5305\u62ec\u5148\u77e5\u5c0d\u4ed6\u5011\u7684\u8b66\u544a\uff0c\u5305\u62ec\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\uff0c\u5305\u62ec\u4f7f\u5f92\u5011\u6240\u4f5c\u7684\u5efa\u8b70\u3002\u9019\u662f\u300e\u53e4\u9053\u300f\uff0c\u5c31\u662f\u300e\u5584\u9053\u300f\uff0c\u662f\u4e0a\u5e1d\u6240\u559c\u6085\u7684\u9053\u3002\u300d\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u6211\u5011\u5982\u679c\u9858\u610f\u807d\u800c\u9806\u670d\u4e0a\u5e1d\u7684\u8a71\uff0c\u5fc3\u88cf\u5c31\u80fd\u300c\u5f97\u4eab\u5b89\u606f\u300d\u3002\u4f46\u4ee5\u8272\u5217\u4eba\u5ee2\u68c4\u4e86\u300c\u795e\u8a71\u8a9e\u7684\u9053\u300d\uff0c\u537b\u4ecd\u820a\u6301\u5b88\u5b97\u6559\u7684\u5916\u8868\uff0c\u796d\u7940\u3001\u737b\u796d\u3001\u7bc0\u671f\u7684\u5100\u5f0f\uff0c\u9019\u7a2e\u5047\u5192\u507d\u5584\u7684\u4f5c\u6cd5\uff0c\u53ea\u662f\u6545\u610f\u5b89\u64ab\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u537b\u53eb\u4e0a\u5e1d\u66f4\u52a0\u53ad\u60e1\u3002v17\u4ed6\u5011\u4e0d\u807d\u4e0a\u5e1d\u8b66\u544a\u7684\u8072\u97f3\uff1a\u300c\u4ed6\u5011\u537b\u8aaa\uff1a\u6211\u5011\u4e0d\u807d\u3002\u300d\u81ea\u5df1\u7684\u5b50\u6c11\u4e0d\u807d\uff0c\u56e0\u6b64v18\u4e0a\u5e1d\u8f49\u5411\u5217\u570b\uff0c\u51e1\u6709\u8033\u7684\u90fd\u61c9\u7576\u807d\uff0c\u807d\u4e0a\u5e1d\u5c07\u8981\u884c\u7684\u5be9\u5224\u8207\u4f5c\u70ba\uff1a\u300c\u5217\u570b\u554a\uff0c\u56e0\u6b64\u4f60\u5011\u7576\u807d\uff01\u300d\uff0cv19\u300c\u5730\u554a\uff0c\u7576\u807d\uff01\u300d\u3002\u56e0\u70ba\u80fd\u5920\u807d\u9032\u53bb\u795e\u8b1b\u8a71\u7684\u4eba\u662f\u6709\u798f\u7684\u3002\u7576\u6211\u5011\u62d2\u7d55\u807d\u8a71\uff0c\u53ad\u68c4\u795e\u7684\u8a71\uff0c\u795e\u7684\u8a71\u5c31\u5f9e\u795d\u798f\u8b8a\u6210\u5492\u8a5b\uff0c\u8981\u5be9\u5224\u6211\u5011\u7684\u6096\u9006\u3002v20\u300c\u5f9e\u793a\u5df4\u51fa\u7684\u4e73\u9999\uff0c\u5f9e\u9060\u65b9\u51fa\u7684\u83d6\u84b2\u5949\u4f86\u7d66\u6211\u6709\u4f55\u76ca\u5462\uff1f\u4f60\u5011\u7684\u71d4\u796d\u4e0d\u8499\u6085\u7d0d\uff1b\u4f60\u5011\u7684\u5e73\u5b89\u796d\uff0c\u6211\u4e5f\u4e0d\u559c\u6085\u3002\u300d\u4e00\u500b\u4eba\u4e0d\u9858\u610f\u807d\u795e\u7684\u8a71\uff0c\u4ed6\u7684\u737b\u796d\uff0c\u795e\u4e5f\u4e0d\u6703\u6085\u7d0d\uff0c\u4e0d\u6703\u559c\u6085\u3002<\/p>\n<p>v19\u300c\u5730\u554a\uff0c\u7576\u807d\uff01\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u9019\u767e\u59d3\uff0c\u5c31\u662f\u4ed6\u5011\u610f\u5ff5\u6240\u7d50\u7684\u679c\u5b50\u3002\u300d\u610f\u5ff5\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u932f\u8aa4\u601d\u60f3\u7684\u7d50\u679c\uff0c\u4f7f\u795e\u7684\u5be9\u5224\u8207\u707d\u798d\u81e8\u5230\u6211\u5011\u3002\u300c\u4e00\u751f\u7684\u679c\u6548\u5f9e\u5fc3\u767c\u51fa\u300d\uff0c\u6094\u6539\u7684\u539f\u6587\u4e5f\u662f\u6307\u300c\u5f9e\u601d\u60f3\u958b\u59cb\u6539\u8b8a\u300d\u3002\u6211\u5011\u4e0d\u8981\u8f15\u5ffd\u6211\u5011\u6bcf\u5929\u7684\u601d\u60f3\uff0c\u8981\u62d2\u7d55\u4e16\u754c\u7684\u8a98\u60d1\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6575\u64cb\u4e16\u4fd7\u5316\u7684\u89c0\u5ff5\uff0c\u4e26\u4e14\u7528\u795e\u7684\u8a71\u8a9e\u958b\u59cb\u4f86\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u3002\u300c\u4f60\u5011\u9019\u4e9b\u6deb\u4e82\u7684\u4eba\u54ea\uff0c\u8c48\u4e0d\u77e5\u8207\u4e16\u4fd7\u70ba\u53cb\u5c31\u662f\u8207\u4e0a\u5e1d\u70ba\u6575\u55ce\uff1f\u6240\u4ee5\u51e1\u60f3\u8981\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\uff0c\u5c31\u662f\u8207\u4e0a\u5e1d\u70ba\u6575\u4e86\u3002\u300d\uff08\u96c54\uff1a4\uff09\u4e0a\u5e1d\u628a\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\u4eba\uff0c\u7576\u4f5c\u662f\u5c6c\u9748\u7684\u6deb\u4e82\uff0c\u4e5f\u662f\u795e\u7684\u4ec7\u6575\u3002\u4ec0\u9ebc\u662f\u4e16\u4fd7\u70ba\u53cb\uff0c\u5c31\u662f\u8fce\u5408\u9019\u4e16\u754c\u5927\u90e8\u4efd\u4eba\u7684\u773c\u5149\u8207\u770b\u6cd5\uff0c\u537b\u8207\u8056\u7d93\u7684\u50f9\u503c\u89c0\u76f8\u885d\u7a81\u3002\u4f8b\u5982\u4e16\u754c\u4e0a\u8ffd\u9010\u8caa\u5a6a\u7684\u91d1\u9322\u904a\u6232\u751a\u81f3\u4e0d\u64c7\u624b\u6bb5\u3001\u8ffd\u6c42\u5373\u6642\u884c\u6a02\u3001\u5728\u6027\u95dc\u4fc2\u4e0a\u9762\u7684\u58ae\u843d\uff0c\u8ffd\u6c42\u722d\u7af6\u6bd4\u8f03\u800c\u52fe\u5fc3\u9b25\u89d2\u2026\u3002\u6211\u5011\u8981\u5c0f\u5fc3\u6211\u5011\u5fc3\u601d\u610f\u5ff5\u4e0a\u7684\u7a2e\u5b50\uff0c\u4e0d\u8981\u8b93\u90a3\u4e9b\u300c\u5fcc\u5992\u7684\u3001\u9a55\u50b2\u7684\u3001\u81ea\u5927\u7684\u3001\u6deb\u4e82\u7684\u3001\u6096\u9006\u7684\u60f3\u6cd5\u5145\u6eff\u6211\u5011\u300d\uff0c\u53cd\u904e\u4f86\u8981\u6575\u64cb\u4ed6\u5011\uff0c\u65a5\u9000\u4ed6\u5011\uff0c\u7528\u8056\u7d93\u7684\u8a71\u8a9e\u4f86\u9ed8\u60f3\u3001\u4f86\u53d6\u4ee3\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u5c07\u7d46\u8173\u77f3\u653e\u5728\u9019\u767e\u59d3\u524d\u9762\u3002\u300d\u4eba\u82e5\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u795e\u7684\u8a71\u5c31\u6703\u6210\u70ba\u6211\u5011\u7684\u7d46\u8173\u77f3\u3002\u795e\u7684\u8a71\u5b89\u5b9a\u5728\u5929\uff0c\u6c38\u4e0d\u6539\u8b8a\u3002\u4eba\u82e5\u807d\u4e86\u5c31\u8499\u798f\uff0c\u82e5\u4e0d\u807d\u5c31\u62db\u5492\u8a5b\u3002\u4e0d\u662f\u795e\u5bb3\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u7684\u6096\u9006\u5bb3\u4e86\u81ea\u5df1\u3002\u795e\u7684\u8a71\u53ef\u4ee5\u5e36\u4f86\u8a31\u591a\u8c50\u76db\u7684\u795d\u798f\uff0c\u4e5f\u53ef\u4ee5\u5e36\u4f86\u6bc0\u6ec5\u6027\u7684\u82e6\u96e3\uff0c\u4eba\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u56e0\u70ba\u6709\u4e00\u5929\u795e\u7684\u5be9\u5224\u4e3b\u8981\u662f\u770b\u6211\u5011\u6bcf\u500b\u4eba\u5982\u4f55\u4f86\u56de\u61c9\u7942\u7684\u8a71\u3002<\/p>\n<p>v22~30\u4ee5\u8272\u5217\u4eba\u7684\u6096\u9006\u62db\u4f86\u4e86\u5317\u65b9\u5df4\u6bd4\u502b\u7684\u653b\u64ca\uff0c\u4f46\u80cc\u5f8c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u3002v27\u300c\u6211\u4f7f\u4f60\u5728\u6211\u6c11\u4e2d\u70ba\u9ad8\u81fa\uff08\u6216\u8b6f\uff1a\u8a66\u9a57\u4eba\u7684\uff09\uff0c\u70ba\u4fdd\u969c\uff0c\u4f7f\u4f60\u77e5\u9053\u8a66\u9a57\u4ed6\u5011\u7684\u884c\u52d5\u3002\u300d\u4e0a\u5e1d\u8208\u8d77\u8036\u5229\u7c73\u6210\u70ba\u898b\u8b49\u4eba\uff0c\u4eba\u82e5\u807d\u4e86\u5148\u77e5\u7684\u8a71\u8a9e\u800c\u6094\u6539\uff0c\u5c31\u6709\u4fdd\u969c\u7684\u9ad8\u81fa\u3002\u4f46\u4eba\u82e5\u4e0d\u80af\u807d\u5f9e\uff0c\u5148\u77e5\u7684\u8a71\u5c31\u6210\u4e86\u4eba\u7684\u8a66\u9a57\u3002v28 \u300c\u4ed6\u5011\u90fd\u662f\u6975\u6096\u9006\u7684\uff0c\u5f80\u4f86\u8b92\u8b17\u4eba\u3002\u4ed6\u5011\u662f\u9285\u662f\u9435\uff0c\u90fd\u884c\u58de\u4e8b\u3002\u300d\u662f\u9285\u662f\u9435\uff0c\u76f8\u5c0d\u65bc\u662f\u91d1\u662f\u9280\u3002\u91d1\u9280\u90fd\u662f\u5bf6\u8cb4\u7684\u6750\u6599\uff0c\u9285\u9435\u5247\u662f\u6bd4\u8f03\u5351\u8ce4\u7684\uff0c\u8c61\u5fb5\u4ee5\u8272\u5217\u4eba\u7684\u751f\u547d\u5efa\u9020\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u6975\u5176\u6096\u9006\uff0c\u5f80\u4f86\u8b92\u8b17\u4eba\uff0c\u800c\u8b8a\u6210\u5351\u8ce4\u53ef\u68c4\u3002v29~30\u300c\u98a8\u7bb1\u5439\u706b\uff0c\u925b\u88ab\u71d2\u6bc0\uff1b\u4ed6\u5011\u7149\u800c\u53c8\u7149\uff0c\u7d42\u662f\u5f92\u7136\uff1b\u56e0\u70ba\u60e1\u52a3\u7684\u9084\u672a\u9664\u6389\u3002\u4eba\u5fc5\u7a31\u4ed6\u5011\u70ba\u88ab\u68c4\u7684\u9280\u6e23\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u6389\u4ed6\u5011\u3002\u300d\u9019\u53e5\u8a71\u771f\u662f\u60b2\u54c0\uff0c\u4e0a\u5e1d\u900f\u904e\u8003\u9a57\uff0c\u8981\u5728\u4eba\u7684\u751f\u547d\u4e2d\u7149\u6de8\u6e23\u6ed3\uff0c\u5b58\u7559\u91d1\u9280\u5bf6\u77f3\u7684\u751f\u547d\u54c1\u683c\u3002\u6c92\u6709\u60f3\u5230\u300c\u7149\u800c\u53c8\u7149\uff0c\u7d42\u662f\u5f92\u7136\u300d\uff0c\u6700\u5f8c\u7559\u4e0b\u4f86\u7684\uff0c\u9084\u662f\u4e00\u6a23\u88ab\u68c4\u6389\u7684\u6e23\u6ed3\u3002\u610f\u601d\u662f\u4eba\u5fc3\u88cf\u9762\u6c92\u6709\u6094\u6539\uff0c\u6c92\u6709\u7d50\u51fa\u679c\u5b50\uff0c\u6c92\u6709\u53ef\u4f9b\u7d00\u5ff5\u7559\u5b58\u7684\u6210\u5206\uff0c\u5c31\u8981\u5168\u7136\u5ee2\u68c4\uff0c\u7121\u53ef\u4fdd\u7559\u3002\u4e00\u500b\u4eba\u7684\u4e00\u751f\u81f3\u4eca\uff0c\u5728\u751f\u547d\u4e2d\u6beb\u7121\u50f9\u503c\u3002\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u7684\u6096\u9006\u8207\u4e0d\u80af\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u4e00\u500b\u5c6c\u9748\u5bb6\u65cf\u7684\u805a\u6703\uff0c\u624d\u4e09\u5e74\u524d\u5f9e\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u5f8c\u4f86\u5e36\u9818\u4e86\u5168\u5bb6\u5f97\u6551\uff0c\u53c8\u64f4\u5c55\u5230\u5468\u906d\u7684\u89aa\u670b\u597d\u53cb\uff0c\u4e5f\u795d\u798f\u5176\u4ed6\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u7576\u4e2d\u6709\u4e9b\u4eba\u96d6\u7136\u4e0d\u898b\u5f97\u80fd\u5920\u7a69\u5b9a\u7684\u4e3b\u65e5\uff0c\u4f46\u662f\u6709\u4eba\u4fe1\u4e3b\u5f8c\u6539\u8b8a\u4e86\u6574\u500b\u516c\u53f8\u7684\u6587\u5316\u6c23\u6c1b\uff0c\u8b8a\u5f97\u66f4\u6709\u611b\u8207\u6eab\u99a8\uff0c\u53eb\u4eba\u5616\u5616\u7a31\u5947\uff01\u4e5f\u6709\u4fe1\u4e3b\u5f8c\u4e0d\u53ef\u80fd\u7684B\u809d\u60a3\u8005\u5168\u7136\u5f97\u8457\u91ab\u6cbb\uff0c\u9084\u7522\u751f\u4e86\u6297\u9ad4\u80fd\u5920\u53bb\u6350\u8840\u3002\u6709\u53ad\u98df\u75c7\u53ea\u5269\u4e0b29\u516c\u65a4\u7684\u59ca\u59b9\u5f8c\u4f86\u53d7\u6d17\u6539\u8b8a\uff0c\u73fe\u5728\u5df2\u7d93\u80fd\u5920\u9a0e\u8eca\u4e0a\u73ed\u6062\u5fa9\u6b63\u5e38\u751f\u6d3b\uff1b\u6709\u66f4\u591a\u4eba\u662f\u751f\u547d\u6539\u8b8a\u7d93\u6b77\u5fc3\u9748\u8c50\u76db\u7684\u795d\u798f\u3002\u5f88\u591a\u904e\u53bb\u6559\u6703\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u5f88\u5f37\u8abf\u805a\u6703\u6d3b\u52d5\uff0c\u6211\u73fe\u5728\u5247\u662f\u770b\u91cd\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u5230\u5e95\u6211\u5011\u4fe1\u4e3b\u5f8c\u53ea\u662f\u7dad\u6301\u4f8b\u884c\u805a\u6703\uff1f\u9084\u662f\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff1f\u6c42\u4e3b\u7528\u7942\u7684\u8a71\u4f86\u5149\u7167\u6211\u5011\uff0c\u5f15\u5c0e\u6211\u5011\uff0c\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 6\uff1a16~30 6\uff1a16 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7576\u7ad9\u5728\u8def\u4e0a\u5bdf\u770b\uff0c\u8a2a\u554f\u53e4\u9053\uff0c\u54ea\u662f\u5584\u9053\uff0c\u4fbf\u884c\u5728\u5176\u9593\uff1b\u9019\u6a23\uff0c\u4f60 &#8230; <a title=\"2019 &#8211; 05 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 6\uff1a16~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a1630\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 6\uff1a16~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6557,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6448","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6448","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6448"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6557"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}