{"id":10098,"date":"2021-09-01T12:55:45","date_gmt":"2021-09-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10098"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-01-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-12%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-01-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-12%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 09 &#8211; 01 QT \u58eb\u5e2b\u8a18 12\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 12\uff1a1~15<br \/>\n12\uff1a1 \u4ee5\u6cd5\u84ee\u4eba\u805a\u96c6\uff0c\u5230\u4e86\u5317\u65b9\uff0c\u5c0d\u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u4f60\u53bb\u8207\u4e9e\u636b\u4eba\u722d\u6230\uff0c\u70ba\u751a\u9ebc\u6c92\u6709\u62db\u6211\u5011\u540c\u53bb\u5462\uff1f\u6211\u5011\u5fc5\u7528\u706b\u71d2\u4f60\u548c\u4f60\u7684\u623f\u5c4b\u3002\u300d<br \/>\n12\uff1a2 \u8036\u5f17\u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u548c\u6211\u7684\u6c11\u8207\u4e9e\u636b\u4eba\u5927\u5927\u722d\u6230\uff1b\u6211\u62db\u4f60\u5011\u4f86\uff0c\u4f60\u5011\u7adf\u6c92\u6709\u4f86\u6551\u6211\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002<br \/>\n12\uff1a3 \u6211\u898b\u4f60\u5011\u4e0d\u4f86\u6551\u6211\uff0c\u6211\u5c31\u62da\u547d\u524d\u53bb\u653b\u64ca\u4e9e\u636b\u4eba\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u6211\u624b\u4e2d\u3002\u4f60\u5011\u4eca\u65e5\u70ba\u751a\u9ebc\u4e0a\u6211\u9019\u88cf\u4f86\u653b\u6253\u6211\u5462\uff1f\u300d<br \/>\n12\uff1a4 \u65bc\u662f\u8036\u5f17\u4ed6\u62db\u805a\u57fa\u5217\u4eba\uff0c\u8207\u4ee5\u6cd5\u84ee\u4eba\u722d\u6230\u3002\u57fa\u5217\u4eba\u64ca\u6bba\u4ee5\u6cd5\u84ee\u4eba\uff0c\u662f\u56e0\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u57fa\u5217\u4eba\u5728\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u4e2d\u9593\uff0c\u4e0d\u904e\u662f\u4ee5\u6cd5\u84ee\u9003\u4ea1\u7684\u4eba\u3002\u300d<br \/>\n12\uff1a5 \u57fa\u5217\u4eba\u628a\u5b88\u7d04\u65e6\u6cb3\u7684\u6e21\u53e3\uff0c\u4e0d\u5bb9\u4ee5\u6cd5\u84ee\u4eba\u904e\u53bb\u3002\u4ee5\u6cd5\u84ee\u9003\u8d70\u7684\u4eba\u82e5\u8aaa\uff1a\u300c\u5bb9\u6211\u904e\u53bb\u3002\u300d\u57fa\u5217\u4eba\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u4ee5\u6cd5\u84ee\u4eba\u4e0d\u662f\uff1f\u300d\u4ed6\u82e5\u8aaa\uff1a\u300c\u4e0d\u662f\u300d\uff0c<br \/>\n12\uff1a6 \u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8aaa\u300e\u793a\u64ad\u5217\u300f\u3002\u300d\u4ee5\u6cd5\u84ee\u4eba\u56e0\u70ba\u54ac\u4e0d\u771f\u5b57\u97f3\uff0c\u4fbf\u8aaa\u300c\u897f\u64ad\u5217\u300d\u3002\u57fa\u5217\u4eba\u5c31\u5c07\u4ed6\u62ff\u4f4f\uff0c\u6bba\u5728\u7d04\u65e6\u6cb3\u7684\u6e21\u53e3\u3002\u90a3\u6642\u4ee5\u6cd5\u84ee\u4eba\u88ab\u6bba\u7684\u6709\u56db\u842c\u4e8c\u5343\u4eba\u3002<br \/>\n12\uff1a7 \u8036\u5f17\u4ed6\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u516d\u5e74\u3002\u57fa\u5217\u4eba\u8036\u5f17\u4ed6\u6b7b\u4e86\uff0c\u846c\u5728\u57fa\u5217\u7684\u4e00\u5ea7\u57ce\u88cf\u3002<br \/>\n12\uff1a8 \u8036\u5f17\u4ed6\u4ee5\u5f8c\uff0c\u6709\u4f2f\u5229\u6046\u4eba\u4ee5\u6bd4\u8b9a\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n12\uff1a9 \u4ed6\u6709\u4e09\u5341\u500b\u5152\u5b50\uff0c\u4e09\u5341\u500b\u5973\u5152\uff1b\u5973\u5152\u90fd\u5ac1\u51fa\u53bb\u4e86\u3002\u4ed6\u7d66\u773e\u5b50\u5f9e\u5916\u9109\u5a36\u4e86\u4e09\u5341\u500b\u5ab3\u5a66\u3002\u4ed6\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u4e03\u5e74\u3002<br \/>\n12\uff1a10 \u4ee5\u6bd4\u8b9a\u6b7b\u4e86\uff0c\u846c\u5728\u4f2f\u5229\u6046\u3002<br \/>\n12\uff1a11 \u4ee5\u6bd4\u8b9a\u4e4b\u5f8c\uff0c\u6709\u897f\u5e03\u502b\u4eba\u4ee5\u502b\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u5341\u5e74\u3002<br \/>\n12\uff1a12 \u897f\u5e03\u502b\u4eba\u4ee5\u502b\u6b7b\u4e86\uff0c\u846c\u5728\u897f\u5e03\u502b\u5730\u7684\u4e9e\u96c5\u5d19\u3002<br \/>\n12\uff1a13 \u4ee5\u502b\u4e4b\u5f8c\uff0c\u6709\u6bd4\u62c9\u9813\u4eba\u5e0c\u5217\u7684\u5152\u5b50\u62bc\u9813\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n12\uff1a14 \u4ed6\u6709\u56db\u5341\u500b\u5152\u5b50\uff0c\u4e09\u5341\u500b\u5b6b\u5b50\uff0c\u9a0e\u8457\u4e03\u5341\u5339\u9a62\u99d2\u3002\u62bc\u9813\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u516b\u5e74\u3002<br \/>\n12\uff1a15 \u6bd4\u62c9\u9813\u4eba\u5e0c\u5217\u7684\u5152\u5b50\u62bc\u9813\u6b7b\u4e86\uff0c\u846c\u5728\u4ee5\u6cd5\u84ee\u5730\u7684\u6bd4\u62c9\u9813\uff0c\u5728\u4e9e\u746a\u529b\u4eba\u7684\u5c71\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 12\uff1a2 \u8036\u5f17\u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u548c\u6211\u7684\u6c11\u8207\u4e9e\u636b\u4eba\u5927\u5927\u722d\u6230\uff1b\u6211\u62db\u4f60\u5011\u4f86\uff0c\u4f60\u5011\u7adf\u6c92\u6709\u4f86\u6551\u6211\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u5982\u679c\u6211\u5011\u628a\u9019\u6bb5\u7d93\u6587\u8207\u58eb8\uff1a1~3\u5c0d\u7167\u4f86\u770b\uff0c\u6703\u66f4\u6e05\u695a\u6574\u500b\u60c5\u5f62\u3002\u5728\u58eb8\u7ae0\u90a3\u88cf\uff0c\u57fa\u7538\u6253\u6557\u7c73\u7538\u4eba\uff0c\u7d50\u679c\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7acb\u523b\u53bb\u627e\u78b4\u6417\u4e82\uff0c\u8cea\u7591\u57fa\u7538\u70ba\u4ec0\u9ebc\u6c92\u6709\u627e\u4ed6\u5011\u540c\u53bb\uff1f\u73fe\u5728\u53c8\u4f86\u6311\u8d77\u722d\u7aef\uff0c\u7576\u8036\u5f17\u4ed6\u6253\u6557\u4e9e\u636b\u4eba\uff0c\u4ee5\u6cd5\u84ee\u53c8\u4f86\u540c\u6a23\u4e00\u62db\uff1a\u300c\u70ba\u751a\u9ebc\u6c92\u6709\u62db\u6211\u5011\u540c\u53bb\u5462\uff1f\u300d<br \/>\n\u4e00\u3001\u4ee5\u6cd5\u84ee\u7684\u554f\u984c\uff0c\u662f\u4ed6\u5011\u6839\u672c\u770b\u4e0d\u8d77\u57fa\u7538\u8207\u8036\u5f17\u4ed6\u3002\u7576\u8981\u6253\u4ed7\u7684\u6642\u5019\uff0c\u4ed6\u5011\u8eb2\u5728\u4e00\u908a\u51b7\u773c\u65c1\u89c0\uff1b\u76f4\u5230\u6253\u8d0f\u52dd\u4ed7\u4e86\uff0c\u4ed6\u5011\u5c31\u51fa\u4f86\u6311\u91c1\uff0c\u60f3\u8981\u722d\u92d2\u9080\u529f\uff0c\u60f3\u51fa\u92d2\u982d\uff0c\u4e0d\u60f3\u8981\u88ab\u6bd4\u4e0b\u53bb\u3002\u4ee5\u6cd5\u84ee\u4e0d\u4f46\u4e0d\u4e3b\u52d5\u5354\u52a9\u4e00\u8d77\u5c0d\u6297\u300c\u5916\u6575\u300d\uff0c\u53cd\u800c\u6210\u4e86\u300c\u5167\u4e82\u300d\u7684\u798d\u6e90\u3002<br \/>\n\u4e8c\u3001\u57fa\u7538\u8207\u8036\u5f17\u4ed6\u5c0d\u5f85\u4ee5\u6cd5\u84ee\u7684\u614b\u5ea6\uff0c\u525b\u597d\u662f\u4e8c\u500b\u6975\u7aef\u3002\u57fa\u7538\u4f3c\u4e4e\u6bd4\u8f03\u6709\u5713\u6ed1\u7684\u5916\u4ea4\u624b\u6bb5\uff1a\u300c\u6211\u6240\u884c\u7684\uff0c<br \/>\n\u8c48\u80fd\u6bd4\u4f60\u5011 \u4ee5\u6cd5\u84ee\u4eba \u6240\u884c\u7684\u5462\uff1f\u4ee5\u6cd5\u84ee\u62fe\u53d6\u5269\u4e0b\u7684\u8461\u8404\uff0c\u4e0d\u5f37\u904e\u4e9e\u6bd4\u4e9e\u8b1d\u6240\u6458\u7684\u8461\u8404\u55ce\uff1f\u300d\u9019\u53e5\u8a71\u5c31\u628a\u4ee5\u6cd5\u84ee\u6012\u6c23\u6d88\u9664\u4e86\u3002\u4f46\u662f\u8036\u5f17\u4ed6\u4e0d\u662f\u57fa\u7538\uff0c\u4ed6\u6307\u51fa\u4ee5\u6cd5\u84ee\u4eba\u5927\u8a71\u9023\u7bc7\uff0c\u542b\u8840\u5674\u4eba\uff1a\u300c\u6211\u548c\u6211\u7684\u6c11\u8207\u4e9e\u636b\u4eba\u5927\u5927\u722d\u6230\uff0c\u6211\u62db\u4f60\u5011\u4f86\uff0c\u4f60\u5011\u7adf\u6c92\u6709\u6551\u6211\u812b\u96e2\u4ed6\u5011\u7684\u624b\uff0c\u6211\u898b\u4f60\u5011\u4e0d\u4f86\u6551\u6211\uff0c\u6211\u5c31\u62fc\u547d\u524d\u53bb\u653b\u64ca\u4e9e\u636b\u4eba\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u6211\u624b\u4e2d\uff0c\u4f60\u5011\u4eca\u65e5\u70ba\u4ec0\u9ebc\u4e0a\u6211\u9019\u88cf\u4f86\u653b\u6253\u6211\u5462\uff1f\u300d\u5c31\u9019\u6a23\uff0c\u4ed6\u5011\u5c31\u5927\u6253\u51fa\u624b\uff0c\u8036\u5f17\u4ed6\u5c31\u53ec\u96c6\u57fa\u5217\u4eba\uff0c\u8207\u4ee5\u6cd5\u84ee\u4eba\u722d\u6230\u3002<br \/>\n\u4e09\u3001\u6211\u5011\u8981\u660e\u767d\u57fa\u5217\u4eba\u5c6c\u746a\u62ff\u897f\u652f\u6d3e\uff0c\u800c\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\u90fd\u662f\u7d04\u745f\u7684\u5152\u5b50\uff0c\u662f\u89aa\u4e0a\u52a0\u89aa\uff0c\u4f46\u5982\u4eca\u4ed6\u5011\u7684\u5f8c\u4eba\u7adf\u7136\u4e92\u76f8\u6b98\u6bba\uff0c\u4ee4\u4eba\u550f\u5653\u3002\u5176\u5be6\u4ee5\u6cd5\u84ee\u4eba\u4e00\u5411\u8f15\u770b\u57fa\u5217\u4eba\uff0c\u6240\u4ee5\u57fa\u5217\u4eba\u5c0d\u4ed6\u5011\u6c92\u6709\u597d\u611f\u3002<br \/>\n\u56db\u3001v5~6\u8036\u5f17\u4ed6\u5e36\u9818\u8457\u57fa\u5217\u4eba\uff0c\u5728\u4ee5\u6cd5\u84ee\u4eba\u4e2d\u5927\u958b\u6bba\u6212\uff0c\u4ed6\u5011\u628a\u5b88\u8457\u7d04\u4f46\u6cb3\u7684\u6e21\u53e3\uff0c\u4e0d\u5bb9\u4ee5\u6cd5\u84ee\u904e\u6cb3\uff0c\u751a\u81f3\u5229\u7528\u8fa8\u5225\u53e3\u97f3\u7684\u65b9\u6cd5\u4f86\u5206\u8fa8\u4ee5\u6cd5\u84ee\u4eba\uff0c\u6700\u5f8c\u57fa\u5217\u4eba\u6bba\u4e8642000\u4ee5\u6cd5\u84ee\u4eba\uff0c\u4ee5\u6cd5\u84ee\u7d93\u6b64\u5de8\u8b8a\uff0c\u4e00\u8e76\u4e0d\u632f\u3002<br \/>\n\u4e94\u3001\u8056\u7d93\u6c92\u6709\u7279\u5225\u8aaa\u660e\u57fa\u7538\u6216\u8036\u5f17\u4ed6\u7684\u4f5c\u6cd5\uff0c\u5230\u5e95\u300c\u8ab0\u5c0d\u8ab0\u932f\u300d\uff0c\u53cd\u800c\u6bd4\u8f03\u591a\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u4ee5\u6cd5\u84ee\u652f\u6d3e\u81ea\u8a0e\u82e6\u5403\uff0c\u4e0d\u80af\u5718\u7d50\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u6311\u91c1\u722d\u92d2\u3001\u81f4\u906d\u798d\u679c\uff0c\u4e5f\u7d66\u6211\u5011\u5f8c\u4e16\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u5f15\u70ba\u8b66\u6212\u3002<\/p>\n<p>\uff082\uff09v8~15\u8036\u5f17\u4ed6\u4e4b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u60c5\u6cc1\u770b\u4f3c\u662f\u98a8\u5e73\u6d6a\u975c\uff0c\u6c92\u6709\u50cf\u8036\u5f17\u4ed6\u6642\u4ee3\u7684\u6230\u4e82\uff0c\u4f46\u5176\u5be6\u4e5f\u662f\u8655\u65bc\u4e0d\u77e5\u5106\u9192\u7684\u5b89\u9038\uff0c\u597d\u50cf\u300c\u6eab\u6c34\u716e\u9752\u86d9\u300d\u4e00\u6a23\u6162\u6162\u9032\u5165\u58ae\u843d\u8207\u5371\u96aa\u3002\u5f9e\u9019\u4e9b\u7c21\u77ed\u7684\u6558\u8ff0\uff0c\u6211\u5011\u5df2\u7d93\u770b\u5230\u4ee5\u8272\u5217\u5df2\u8655\u65bc\u4e00\u500b\u5371\u6a5f\u56db\u4f0f\uff0c\u96a8\u6642\u8d70\u5165\u4e00\u500b\u9ed1\u6697\u6642\u4ee3\u7684\u524d\u5915\u3002<\/p>\n<p>v9\u58eb\u5e2b\u4ee5\u6bd4\u8b9a\u300c\u670930\u500b\u5152\u5b50\uff0c 30\u500b\u5973\u5152\uff1b\u5973\u5152\u90fd\u5ac1\u51fa\u53bb\u4e86\u3002\u4ed6\u7d66\u773e\u5b50\u5f9e\u5916\u9109\u5a36\u4e8630\u500b\u5ab3\u5a66\u3002\u300d<br \/>\nv14\u58eb\u5e2b\u62bc\u9813\u670940\u500b\u5152\u5b50\uff0c30\u500b\u5b6b\u5b50\uff0c\u9a0e\u845770\u5339\u9a62\u99d2\uff0c\u62bc\u9813\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u516b\u5e74\u3002<br \/>\n\u2026\u5f9e\u9019\u7c21\u77ed\u7684\u63cf\u8ff0\uff0c\u6211\u5011\u53ef\u4ee5\u63a8\u8ad6\uff1a<br \/>\n\u4e00\u3001\u8056\u7d93\u6c92\u6709\u63d0\u5230\u9019\u4e9b\u58eb\u5e2b\u5c0d\u65bc\u570b\u5bb6\u4eba\u6c11\uff0c\u6709\u4ec0\u9ebc\u7279\u5225\u7684\u4e8b\u8e5f\uff0c\u6216\u662f\u6709\u4ec0\u9ebc\u8ca2\u737b\uff0c\u537b\u53ea\u63d0\u5230\u6bd4\u8b9a\u548c\u62bc\u9813\u61c9\u8a72\u90fd\u662f\u5a36\u4e86\u4e0d\u5c11\u59bb\u59be\uff0c\u751f\u4e86\u4e0d\u5c11\u5152\u5973\uff0c\u986f\u7136\u56e0\u8457\u4ed6\u5011\u7684\u58eb\u5e2b\u8eab\u5206\u4eab\u6709\u66f4\u591a\u7684\u8ca1\u5bcc\u8207\u6b0a\u52e2\u3002<br \/>\n\u4e8c\u3001\u4ee5\u6bd4\u8b9a\u300c\u5973\u5152\u90fd\u5ac1\u51fa\u53bb\u4e86\u3002\u4ed6\u7d66\u773e\u5b50\u5f9e\u5916\u9109\u5a36\u4e86\u4e09\u5341\u500b\u5ab3\u5a66\u3002\u300d\u96d6\u7136\u6c92\u6709\u7279\u5225\u660e\u8b1b\uff0c\u4f46\u4e00\u822c\u8a8d\u70ba\u5728\u7576\u6642\u793e\u6703\u7684\u60c5\u6cc1\uff0c\u662f\u5f88\u6709\u53ef\u80fd\u662f\u8207\u8fe6\u5357\u5916\u90a6\u4eba\u96a8\u610f\u901a\u5a5a\u3002<br \/>\n\u4e09\u3001\u62bc\u9813\u50b3\u7d66\u5b50\u5b6b\u5404\u4e00\u5339\u9a62\u99d2\uff0c\u53ef\u80fd\u6697\u793a\u6b0a\u529b\u7684\u4e16\u8972\uff0c\u50cf\u5c0f\u4e16\u5e2b\u7684\u884c\u70ba\uff0c\u6f38\u6f38\u6709\u5982\u5916\u90a6\u738b\u7684\u884c\u5f91\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002<\/p>\n<p>\u5927\u81f4\u4f86\u8aaa\uff0c\u9019\u4e00\u6bb5\u77ed\u66ab\u7684\u5b89\u5be7\uff0c\u4f3c\u4e4e\u53ea\u662f\u66b4\u98a8\u96e8\u4e4b\u524d\u5915\uff0c\u800c\u5728\u6b64\u969b\u7684\u4ee5\u8272\u5217\uff0c\u4e5f\u6f38\u8da8\u65bc\u500b\u4eba\u5316\uff0c\u9019\u53ea\u662f\u8b49\u660e\u4ee5\u8272\u5217\u53c8\u5728\u8d70\u4e0b\u5761\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4eba\u5f88\u770b\u91cd\u8840\u7d71\u3001\u8eab\u5206\u3001\u5730\u4f4d\uff0c\u537b\u770b\u4e0d\u8d77\u300c\u5916\u90a6\u4eba\u3001\u5973\u4eba\u3001\u7f6a\u4eba\u300d\u3002\u4ed6\u5011\u4ee5\u70ba\u8840\u7d71\u8207\u8eab\u5206\u5927\u904e\u4e00\u5207\uff0c\u4ee5\u70ba\u6211\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u6240\u4ee5\u6211\u5c31\u61c9\u8a72\u6709\u300c\u7279\u6b0a\u300d\u3002\u65bc\u662f12\u652f\u6d3e\uff0c\u751a\u81f3\u5144\u5f1f\u4e4b\u9593\uff0c\u7d93\u5e38\u770b\u898b\u300c\u722d\u7af6\u3001\u6bd4\u8f03\u3001\u5ac9\u5992\u3001\u7d1b\u722d\u300d\u7684\u60c5\u6cc1\u767c\u751f\u3002\u4fdd\u7f85\u4e5f\u66fe\u7d93\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u662f\u300c\u5c6c\u8089\u9ad4\u7684\u5b30\u5b69\u300d\uff0c\u4e0d\u65b7\u5728\u5206\u9580\u5225\u985e\u3001\u5206\u9ee8\u7d50\u6d3e\uff1a\u300c\u4f60\u662f\u5c6c\u8ab0\u7684\uff1f\u6211\u662f\u5c6c\u8ab0\u7684\uff1f\u300d\u795e\u8981\u6c42\u6211\u5011\u7684\uff0c\u662f\u5408\u4e00\u3001\u662f\u6368\u5df1\u3001\u662f\u653e\u4e0b\u81ea\u6211\uff0c\u662f\u4e00\u8d77\u9ad8\u8209\u57fa\u7763\u3001\u69ae\u8000\u5929\u7236\uff0c\u800c\u4e0d\u662f\u8b93\u5225\u4eba\u770b\u898b\u300c\u6211\u5f88\u53b2\u5bb3\u300d\u3002\u4ee5\u6cd5\u84ee\u7684\u60b2\u5287\uff0c\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 12\uff1a1~15 12\uff1a1 \u4ee5\u6cd5\u84ee\u4eba\u805a\u96c6\uff0c\u5230\u4e86\u5317\u65b9\uff0c\u5c0d\u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u4f60\u53bb\u8207\u4e9e\u636b\u4eba\u722d\u6230\uff0c\u70ba\u751a\u9ebc\u6c92\u6709\u62db\u6211\u5011\u540c\u53bb &#8230; <a title=\"2021 &#8211; 09 &#8211; 01 QT \u58eb\u5e2b\u8a18 12\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-01-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-12%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 01 QT \u58eb\u5e2b\u8a18 12\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10131,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10098","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10098","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10098"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10098\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10131"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}