{"id":16783,"date":"2024-10-03T00:00:55","date_gmt":"2024-10-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16783"},"modified":"2024-10-03T01:14:36","modified_gmt":"2024-10-02T17:14:36","slug":"2024-10-03-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-2%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-03-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-2%ef%bc%9a1423\/","title":{"rendered":"2024 \u2013 10 \u2013 03 QT \u4f55\u897f\u963f\u66f8 2\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 2\uff1a14~23<br \/>\n2\uff1a14 \u5f8c\u4f86\u6211\u5fc5\u52f8\u5c0e\u5979\uff0c\u9818\u5979\u5230\u66e0\u91ce\uff0c\u5c0d\u5979\u8aaa\u5b89\u6170\u7684\u8a71\u3002<br \/>\n2\uff1a15 \u5979\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u6211\u5fc5\u8cdc\u5979\u8461\u8404\u5712\uff0c\u53c8\u8cdc\u5979\u4e9e\u5272\u8c37\u4f5c\u70ba\u6307\u671b\u7684\u9580\u3002\u5979\u5fc5\u5728\u90a3\u88cf\u61c9\u8072\uff08\u6216\u8b6f\uff1a\u6b4c\u5531\uff09\uff0c\u8207\u5e7c\u5e74\u7684\u65e5\u5b50\u4e00\u6a23\uff0c\u8207\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\u7684\u6642\u5019\u76f8\u540c\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u65e5\u4f60\u5fc5\u7a31\u547c\u6211\u4f0a\u65bd\uff08\u5c31\u662f\u6211\u592b\u7684\u610f\u601d\uff09\uff0c\u4e0d\u518d\u7a31\u547c\u6211\u5df4\u529b\uff08\u5c31\u662f\u6211\u4e3b\u7684\u610f\u601d\uff09\uff1b<br \/>\n2\uff1a17 \u56e0\u70ba\u6211\u5fc5\u5f9e\u6211\u6c11\u7684\u53e3\u4e2d\u9664\u6389\u8af8\u5df4\u529b\u7684\u540d\u865f\uff0c\u9019\u540d\u865f\u4e0d\u518d\u63d0\u8d77\u3002<br \/>\n2\uff1a18 \u7576\u90a3\u65e5\uff0c\u6211\u5fc5\u70ba\u6211\u7684\u6c11\uff0c\u8207\u7530\u91ce\u7684\u8d70\u7378\u548c\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u4e26\u5730\u4e0a\u7684\u6606\u87f2\u7acb\u7d04\uff1b\u53c8\u5fc5\u5728\u570b\u4e2d\u6298\u65b7\u5f13\u5200\uff0c\u6b62\u606f\u722d\u6230\uff0c\u4f7f\u4ed6\u5011\u5b89\u7136\u8eba\u81e5\u3002<br \/>\n2\uff1a19 \u6211\u5fc5\u8058\u4f60\u6c38\u9060\u6b78\u6211\u70ba\u59bb\uff0c\u4ee5\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6148\u611b\u3001\u6190\u61ab\u8058\u4f60\u6b78\u6211\uff1b<br \/>\n2\uff1a20 \u4e5f\u4ee5\u8aa0\u5be6\u8058\u4f60\u6b78\u6211\uff0c\u4f60\u5c31\u5fc5\u8a8d\u8b58\u6211\u2500\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u90a3\u65e5\u6211\u5fc5\u61c9\u5141\uff0c\u6211\u5fc5\u61c9\u5141\u5929\uff0c\u5929\u5fc5\u61c9\u5141\u5730\uff1b<br \/>\n2\uff1a22 \u5730\u5fc5\u61c9\u5141\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u9019\u4e9b\u5fc5\u61c9\u5141\u8036\u65af\u5217\u6c11\uff08\u8036\u65af\u5217\u5c31\u662f\u3000\u795e\u683d\u7a2e\u7684\u610f\u601d\uff09\u3002<br \/>\n2\uff1a23 \u6211\u5fc5\u5c07\u5979\u7a2e\u5728\u9019\u5730\u3002\u7d20\u4e0d\u8499\u6190\u61ab\u7684\uff0c\u6211\u5fc5\u6190\u61ab\uff1b\u672c\u975e\u6211\u6c11\u7684\uff0c\u6211\u5fc5\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u6c11\uff1b\u4ed6\u5fc5\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 2\uff1a18 \u7576\u90a3\u65e5\uff0c\u6211\u5fc5\u70ba\u6211\u7684\u6c11\uff0c\u8207\u7530\u91ce\u7684\u8d70\u7378\u548c\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u4e26\u5730\u4e0a\u7684\u6606\u87f2\u7acb\u7d04\uff1b\u53c8\u5fc5\u5728\u570b\u4e2d\u6298\u65b7\u5f13\u5200\uff0c\u6b62\u606f\u722d\u6230\uff0c\u4f7f\u4ed6\u5011\u5b89\u7136\u8eba\u81e5\u3002<br \/>\n2\uff1a19 \u6211\u5fc5\u8058\u4f60\u6c38\u9060\u6b78\u6211\u70ba\u59bb\uff0c\u4ee5\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6148\u611b\u3001\u6190\u61ab\u8058\u4f60\u6b78\u6211\uff1b<br \/>\n2\uff1a20 \u4e5f\u4ee5\u8aa0\u5be6\u8058\u4f60\u6b78\u6211\uff0c\u4f60\u5c31\u5fc5\u8a8d\u8b58\u6211\u2500\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u820a\u7d04\u4e2d\u8a31\u591a\u7684\u5148\u77e5\u66f8\u90fd\u6709\u76f8\u4f3c\u7684\u300c\u516c\u5f0f\u5957\u8def\u300d\u3002\u5c31\u662f\u795e\u900f\u904e\u5148\u77e5\u4e00\u958b\u59cb\u5148\u767c\u51fa\u516c\u7fa9\u5be9\u5224\u7684\u4fe1\u606f\uff0c\u4e26\u660e\u8a00\u9019\u662f\u56e0\u70ba\u7a31\u70ba\u7942\u540d\u4e0b\u7684\u541b\u738b\u8207\u767e\u59d3\u80cc\u4fe1\u68c4\u7d04\u3001\u5927\u5927\u5f97\u7f6a\u4e86\u795e\uff1b\u4f46\u7a7f\u633f\u5728\u8a31\u591a\u5be9\u5224\u4fe1\u606f\u4e2d\u9593\u7684\uff0c\u6216\u8aaa\u7576\u795e\u6bcf\u6b21\u8aaa\u8981\u5be9\u5224\u7ba1\u6559\u795e\u7684\u767e\u59d3\u4e4b\u5f8c\uff0c\u53c8\u8d95\u7dca\u5e36\u51fa\u76fc\u671b\u8207\u69ae\u8000\u7684\u4fe1\u606f\uff0c\u5c31\u662f\u5728\u5be9\u5224\u7149\u6de8\u5f8c\u6703\u5e36\u51fa\u6094\u6539\u66f4\u65b0\u8207\u751f\u547d\u8c50\u76db\u7684\u9858\u666f\uff0c\u5305\u62ec\u4f55\u897f\u963f\u7684\u5beb\u4f5c\u4e5f\u662f\u5982\u6b64\u3002\u9019\u76ee\u7684\u4e00\u65b9\u9762\u662f\u8981\u52f8\u52c9\u767e\u59d3\u5fc3\u5b58\u76fc\u671b\uff0c\u795e\u5be9\u5224\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u66f4\u65b0\u8207\u5fa9\u8208\uff1b\u53e6\u4e00\u65b9\u9762\uff0c\u5c6c\u9748\u7684\u5fa9\u8208\u5e38\u5728\u5be9\u5224\u7149\u6de8\u4e4b\u5f8c\uff0c\u800c\u4e14\u6211\u5011\u4e0d\u77e5\u9053\u8981\u9694\u591a\u4e45\u7684\u6642\u9593\uff0c\u88ab\u7149\u6de8\u904e\u7684\u300c\u9918\u6c11\u300d\u624d\u80fd\u6709\u65b0\u7684\u958b\u59cb\uff0c\u751a\u81f3\u53ef\u80fd\u5b8c\u5168\u7684\u5fa9\u8208\u9700\u8981\u8981\u7b49\u5230\u65b0\u5929\u65b0\u5730\u4f86\u5230\uff0c\u8036\u7a4c\u5b8c\u5168\u638c\u6b0a\u624d\u53ef\u80fd\u5be6\u73fe\u3002\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u4e4b\u4eba\uff0c\u8981\u76e1\u53ef\u80fd\u7684\u5f7c\u6b64\u52f8\u52c9\u6fc0\u52f5\uff0c\u4e0d\u9700\u8981\u7b49\u5230\u8d70\u982d\u7121\u8def\u6216\u662f\u6700\u5f8c\u4e00\u523b\uff0c\u800c\u662f\u9818\u53d7\u300c\u73fe\u4eca\u5c31\u662f\u6094\u6539\u7684\u65e5\u5b50\u3001\u73fe\u4eca\u5c31\u662f\u5fa9\u8208\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p>\u6b63\u7576\u795e\u5f37\u70c8\u8b74\u8cac\u5317\u570b\u4ee5\u8272\u5217\u300c\u96a8\u5f9e\u5979\u6240\u611b\u7684\uff0c\u537b\u5fd8\u8a18\u6211\u300d\uff08v13\uff09\uff0c\u5ba3\u544a\u300c\u5fc5\u8ffd\u8a0e\u5979\u300d\uff08v13\uff09\u7684\u6642\u5019\uff0c\u537b\u6c92\u6709\u7e7c\u7e8c\u8aaa\u300c\u6211\u4e5f\u5fc5\u5fd8\u8a18\u4f60\u7684\u5152\u5973\u300d\uff084\uff1a6\uff09\uff0c\u800c\u662f\u8a71\u92d2\u4e00\u8f49\uff0c\u7528\u4e00\u9023\u4e32\u7f8e\u597d\u7684\u61c9\u8a31\u8b93\u6211\u5011\u76ee\u77aa\u53e3\u5446\uff08v14~23\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v14~20\u795e\u61c9\u8a31\u4ee5\u8272\u5217\u5728\u53d7\u61f2\u7f70\u8207\u7d93\u904e\u78e8\u7149\u4e4b\u5f8c\uff0c\u5c07\u4f86\u5fc5\u6709\u5f97\u6062\u5fa9\u7684\u65e5\u5b50\uff1a<br \/>\n\u4e00\u3001\u795e\u8981\u5728\u66e0\u91ce\u8207\u4eba\u76f8\u6703\uff0c\u300c\u5fc5\u52f8\u5c0e\u5979\uff0c\u9818\u5979\u5230\u66e0\u91ce\uff0c\u5c0d\u5979\u8aaa\u5b89\u6170\u7684\u8a71\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u91cd\u65b0\u8cdc\u798f\u8207\u4eba\u2014\u300c\u5fc5\u8cdc\u5979\u8461\u8404\u5712\u300d\uff08v15\uff09\uff0c\u5728\u4e9e\u5272\u8c37\uff08\u53c3\u66f87\uff1a25~26\uff0c\u662f\u795e\u9664\u53bb\u7f6a\u60e1\uff0c\u91cd\u65b0\u8cdc\u4eba\u5f97\u52dd\u4e4b\u5730\uff09\u8981\u9664\u76e1\u7f6a\u60e1\uff0c\u5e36\u4e0b\u5fa9\u8208\u7684\u6307\u671b\uff08v15\uff09\u3002<\/p>\n<p>\u4e09\u3001\u795e\u7684\u767e\u59d3\u8981\u6062\u5fa9\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff08v15~16\uff09\uff1a\u5979\u5fc5\u300c\u61c9\u8072\u300d\uff0c\u4ee3\u8868\u4eba\u8981\u56de\u61c9\u795e\uff0c\u76f8\u7576\u65bc\u73fe\u4ee3\u5a5a\u79ae\u4e2d\u7684\u65b0\u5a18\u56de\u7b54\u300c\u6211\u9858\u610f\u300d\uff08v16\uff09\uff0c\u4e0d\u518d\u6210\u70ba\u300c\u6deb\u5a66\u300d\u2014\u300c\u5f9e\u6211\u6c11\u7684\u53e3\u4e2d\u9664\u6389\u8af8\u5df4\u529b\u7684\u540d\u865f\uff0c\u9019\u540d\u865f\u4e0d\u518d\u63d0\u8d77\u300d\uff08v17\uff09\uff0c\u800c\u662f\u91cd\u65b0\u6210\u70ba\u300c\u57fa\u7763\u7684\u65b0\u5a66\u300d\u3002<\/p>\n<p>\u56db\u3001\u7576\u4eba\u8207\u795e\u548c\u597d\uff0c\u795e\u4e5f\u4f7f\u4eba\u8207\u842c\u7269\uff08\u81ea\u7136\u754c\uff09\u548c\u597d\uff08v18\uff09\uff0c\u5f97\u4eab\u5e73\u975c\u5b89\u7a69\u3002<\/p>\n<p>\u4e94\u3001\u795e\u4ee5\u592b\u59bb\u7684\u95dc\u4fc2\uff0c\u4f86\u5f62\u5bb9\u4eba\u8207\u795e\u4e4b\u9593\u95dc\u4fc2\u7684\u89aa\u5bc6\uff08v19~20\uff09\u3002\u795e\u8981\u5438\u5f15\u4eba\u4f86\u6b78\u5411\u7942\uff0c\u6240\u7528\u7684\u8058\u79ae\u4e0d\u662f\u4e16\u4e0a\u7684\u91d1\u9280\u8ca1\u5bcc\uff0c\u800c\u662f\u795e\u8056\u6f54\u7684\u5c6c\u6027\u2014 \u300c\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6148\u611b\u3001\u6190\u61ab\u548c\u8aa0\u5be6\u300d\u3002\u9019\u4e0d\u4f46\u662f\u5c6c\u65bc\u795e\u7684\u5c6c\u6027\uff0c\u4e5f\u662f\u795e\u5b9a\u610f\u8981\u5851\u9020\u5728\u4eba\u751f\u547d\u4e2d\uff0c\u5f97\u4ee5\u300c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u300d\uff01\u4f60\u5c31\u5fc5\u8a8d\u8b58\u6211\u2500\u8036\u548c\u83ef\u3002\u9019\u500b\u300c\u8a8d\u8b58\u300d\uff1a\u539f\u6587\u53ef\u7528\u4f86\u63cf\u5beb\u592b\u59bb\u7684\u8089\u9ad4\u95dc\u4fc2\uff08\u53c3\u52754\uff1a1\uff09\uff0c\u6b64\u8655\u8c61\u5fb5\u767e\u59d3\u8207\u795e\u9032\u5165\u7d04\u7684\u95dc\u4fc2\uff0c\u5305\u62ec\u5c0d\u795e\u547d\u4ee4\u7684\u670d\u5f9e\uff08\u53c3\u4f554\uff1a6\uff09\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\uff082\uff09v21~23\u9019\u4e00\u6bb5\u7d93\u6587\u795e\u7528\u4e865\u6b21\u7684\u300c\u61c9\u5141\u300d\uff0c\u610f\u601d\u662f\u300c\u795e\u56de\u7b54\u3001\u56de\u61c9\u300d\u3002\u7576\u4eba\u56de\u8f49\u8207\u795e\u548c\u597d\uff08v19~20\uff09\uff0c\u4e0d\u5fc5\u518d\u53bb\u5c0b\u6c42\u865b\u5984\u5076\u50cf\u7684\u5e6b\u52a9\uff0c\u56e0\u70ba\u795e\u5fc5\uff1a<br \/>\n\u4e00\u3001\u61c9\u5141\u5929\uff1a\u6307\u795e\u6253\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u964d\u4e0b\u96e8\u6c34\uff1b<br \/>\n\u4e8c\u3001\u61c9\u5141\u5730\uff1a\u6307\u795e\u4f7f\u5730\u571f\u8b8a\u70ba\u80a5\u6c83\uff0c\u51fa\u7522\u8c50\u76db\u7684\u7a40\u7269\u3001\u65b0\u9152\u548c\u6cb9\uff1b<\/p>\n<p>v22~23\u795e\u518d\u6b21\u4f7f\u7528\u4e86\u6b4c\u7bfe\u4e09\u500b\u5b69\u5b50\u540d\u5b57\u7684\u610f\u601d\uff0c\u5ba3\u544a\u7942\u5fa9\u8208\u7684\u61c9\u8a31\u3002<br \/>\n\u4e00\u3001\u300c\u8036\u65af\u5217\u300d\u6307\u300c\u4ee5\u8272\u5217\u6c11\u300d\uff0c\u540c\u6642\u4e5f\u6709\u300c\u795e\u9a45\u6563\u3001\u795e\u683d\u7a2e\u300d\u7684\u610f\u601d\uff0c\u9019\u88cf\u5247\u662f\u5f37\u8abf\u300c\u795e\u683d\u7a2e\u300d\u3002<br \/>\n\u4e8c\u3001\u300c\u7d20\u4e0d\u8499\u6190\u61ab\u7684\u300d\uff08v23\uff09\uff0c\u5373\u300c\u7f85\u00b7\u8def\u54c8\u746a\u300d\uff081\uff1a6\uff09\uff0c\u5982\u4eca\u537b\u8981\u6210\u70ba\u300c\u6211\u5fc5\u6190\u61ab\u300d\uff08v23\uff09<br \/>\n\u4e09\u3001\u300c\u672c\u975e\u6211\u6c11\u7684\u300d\uff08v23\uff09\u5373\u300c\u7f85\u00b7\u963f\u7c73\u300d\uff081\uff1a9\uff09\u5982\u4eca\u537b\u8981\u300c\u6211\u5fc5\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u6c11\uff1b\u4ed6\u5fc5\u8aaa\uff1a\u4f60\u662f\u6211\u7684 \u795e\u3002\u300d\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u5c0d\u9019\u4e8c\u7bc0\u7d93\u6587\u7279\u5225\u6709\u611f\uff1a\u300c\u6211\u5fc5\u8058\u4f60\u6c38\u9060\u6b78\u6211\u70ba\u59bb\uff0c\u4ee5\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6148\u611b\u3001\u6190\u61ab\u8058\u4f60\u6b78\u6211\uff1b\u4e5f\u4ee5\u8aa0\u5be6\u8058\u4f60\u6b78\u6211\uff0c\u4f60\u5c31\u5fc5\u8a8d\u8b58\u6211\u2500\u8036\u548c\u83ef\u3002\u300d\u6211\u5011\u5982\u679c\u770b\u4eca\u5929\u4e16\u4fd7\u7684\u300c\u7537\u5973\u76f8\u89aa\u300d\uff0c\u7279\u5225\u662f\u5973\u5b50\uff0c\u901a\u5e38\u91cd\u9ede\u90fd\u662f\u653e\u5728\u5c0d\u65b9\u7684\u300c\u8eab\u5bb6\u689d\u4ef6\u300d\uff1a\u6709\u6c92\u6709\u623f\uff1f\u6709\u6c92\u6709\u8eca\uff1f\u6709\u6c92\u6709\u5b58\u6b3e\uff1f\u6709\u6c92\u6709\u597d\u7684\u5de5\u4f5c\uff1f\u2026\uff0c\u5df2\u7d93\u5f88\u5c11\u4eba\u512a\u5148\u8003\u616e\u4e00\u500b\u4eba\u7684\u54c1\u683c\u8207\u6027\u60c5\u5982\u4f55\uff1f\u4eca\u5929\u8a31\u591a\u4eba\u4fe1\u4e3b\uff0c\u4e5f\u4e0d\u9051\u591a\u8b93\uff1a\u5982\u679c\u4fe1\u4e3b\u4e86\uff0c\u6211\u6703\u4e0d\u6703\u8b8a\u5f97\u66f4\u6709\u9322\uff1f\u66f4\u5065\u5eb7\uff1f\u66f4\u6210\u529f\uff1f\u66f4\u5e78\u798f\uff1f\u2026\u2026\u3002\u4f46\u662f\u9019\u88cf\u795e\u8981\u7d66\u6211\u5011\u7684\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u6210\u529f\u767c\u9054\u3001\u91d1\u9280\u5bf6\u77f3\uff0c\u800c\u662f\u795e\u7684\u5c6c\u6027\u2014\u300c\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6148\u611b\u3001\u6190\u61ab\u3001\u8aa0\u5be6\u300d\uff0c\u9019\u624d\u662f\u6211\u5011\u61c9\u7576\u8ffd\u6c42\u7684\u751f\u547d\uff0c\u56e0\u70ba\u9019\u751f\u547d\u5c07\u6703\u5b58\u5230\u6c38\u6046\uff0c\u800c\u975e\u50cf\u4e16\u7269\u4e00\u6a23\u300c\u66c7\u82b1\u4e00\u73fe\u300d\uff01\u9858\u610f\u6211\u5011\u90fd\u88ab\u795e\u7684\u611b\u8207\u6027\u60c5\u6240\u5438\u5f15\uff0c\u5feb\u8dd1\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 2\uff1a14~23 2\uff1a14 \u5f8c\u4f86\u6211\u5fc5\u52f8\u5c0e\u5979\uff0c\u9818\u5979\u5230\u66e0\u91ce\uff0c\u5c0d\u5979\u8aaa\u5b89\u6170\u7684\u8a71\u3002 2\uff1a15 \u5979\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u6211\u5fc5 &#8230; <a title=\"2024 \u2013 10 \u2013 03 QT \u4f55\u897f\u963f\u66f8 2\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-03-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-2%ef%bc%9a1423\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 03 QT \u4f55\u897f\u963f\u66f8 2\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16783","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16783","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16783"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16783\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16785"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16783"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16783"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16783"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}