{"id":5699,"date":"2018-11-08T12:55:45","date_gmt":"2018-11-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5699"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 11 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 10\uff1a1~11<br \/>\n10\uff1a1 \u7f85\u6ce2\u5b89\u5f80\u793a\u528d\u53bb\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u5230\u4e86\u793a\u528d\uff0c\u8981\u7acb\u4ed6\u4f5c\u738b\u3002<br \/>\n10\uff1a2 \u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u5148\u524d\u8eb2\u907f\u6240\u7f85\u9580\u738b\uff0c\u9003\u5f80\u57c3\u53ca\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u4ed6\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u5f9e\u57c3\u53ca\u56de\u4f86\u3002<br \/>\n10\uff1a3 \u4ee5\u8272\u5217\u4eba\u6253\u767c\u4eba\u53bb\u8acb\u4ed6\uff0c\u4ed6\u5c31\u548c\u4ee5\u8272\u5217\u773e\u4eba\u4f86\u898b\u7f85\u6ce2\u5b89\uff0c\u5c0d\u4ed6\u8aaa\uff1a<br \/>\n10\uff1a4 \u300c\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\u505a\u82e6\u5de5\uff0c\u73fe\u5728\u6c42\u4f60\u4f7f\u6211\u5011\u505a\u7684\u82e6\u5de5\u8ca0\u7684\u91cd\u8edb\u8f15\u9b06\u4e9b\uff0c\u6211\u5011\u5c31\u4e8b\u5949\u4f60\u3002\u300d<br \/>\n10\uff1a5 \u7f85\u6ce2\u5b89\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u5427\uff01\u300d\u6c11\u5c31\u53bb\u4e86\u3002<br \/>\n10\uff1a6 \u7f85\u6ce2\u5b89\u4e4b\u7236\u6240\u7f85\u9580\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u6709\u4f8d\u7acb\u5728\u4ed6\u9762\u524d\u7684\u8001\u5e74\u4eba\uff0c\u7f85\u6ce2\u5b89\u738b\u548c\u4ed6\u5011\u5546\u8b70\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7d66\u6211\u51fa\u500b\u751a\u9ebc\u4e3b\u610f\uff0c\u6211\u597d\u56de\u8986\u9019\u6c11\u3002\u300d<br \/>\n10\uff1a7 \u8001\u5e74\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u738b\u82e5\u6069\u5f85\u9019\u6c11\uff0c\u4f7f\u4ed6\u5011\u559c\u6085\uff0c\u7528\u597d\u8a71\u56de\u8986\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6c38\u9060\u4f5c\u738b\u7684\u50d5\u4eba\u3002\u300d<br \/>\n10\uff1a8 \u738b\u537b\u4e0d\u7528\u8001\u5e74\u4eba\u7d66\u4ed6\u51fa\u7684\u4e3b\u610f\uff0c\u5c31\u548c\u90a3\u4e9b\u8207\u4ed6\u4e00\u540c\u9577\u5927\u3001\u5728\u4ed6\u9762\u524d\u4f8d\u7acb\u7684\u5c11\u5e74\u4eba\u5546\u8b70\uff0c<br \/>\n10\uff1a9 \u8aaa\uff1a\u300c\u9019\u6c11\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u8f15\u9b06\u4e9b\u300f\uff1b\u4f60\u5011\u7d66\u6211\u51fa\u500b\u751a\u9ebc\u4e3b\u610f\uff0c\u6211\u597d\u56de\u8986\u4ed6\u5011\u3002\u300d<br \/>\n10\uff1a10 \u90a3\u540c\u4ed6\u9577\u5927\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u9019\u6c11\u5c0d\u738b\u8aaa\uff1a\u300e\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u8f15\u9b06\u4e9b\u300f\uff1b\u738b\u8981\u5c0d\u4ed6\u5011\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u7684\u5c0f\u62c7\u6307\u6bd4\u6211\u7236\u89aa\u7684\u8170\u9084\u7c97\uff1b<br \/>\n10\uff1a11 \u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff1b\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 10\uff1a7 \u8001\u5e74\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u738b\u82e5\u6069\u5f85\u9019\u6c11\uff0c\u4f7f\u4ed6\u5011\u559c\u6085\uff0c\u7528\u597d\u8a71\u56de\u8986\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6c38\u9060\u4f5c\u738b\u7684\u50d5\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u5728\u6b77\u4ee3\u5fd7\u4e0b \u7c21\u55ae\u5e36\u904e\uff0c\u5217\u738b\u8a18\u4e0a\u90a3\u88cf\u5beb\u7684\u5c31\u6bd4\u8f03\u8a73\u7d30\u5b8c\u6574\u3002\u6240\u7f85\u9580\u665a\u5e74\u56e0\u70ba\u5a36\u5916\u90a6\u59bb\u59be\u4e26\u96a8\u5f9e\u5979\u5011\u819c\u62dc\u5076\u50cf\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u5f9e\u6b64\u570b\u5bb6\u5206\u88c2\uff0c\u4e0a\u5e1d\u53e6\u5916\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u4f86\u6cbb\u740610\u500b\u652f\u6d3e\uff0c\u5f8c\u4f86\u6210\u70ba\u5317\u570b\uff1b\u5317\u570b\u4ecd\u53eb\u4ee5\u8272\u5217\uff0c\u4ee5\u6492\u746a\u5229\u4e9e\u70ba\u9996\u90fd\uff0c\u8036\u7f85\u6ce2\u5b89\u662f\u7b2c\u4e00\u4f4d\u5317\u570b\u7684\u541b\u738b\u3002\u5357\u570b\u7a31\u7336\u5927\uff0c\u53ea\u6709\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u4e8c\u500b\u652f\u6d3e\uff0c\u4ecd\u4ee5\u8036\u8def\u6492\u51b7\u70ba\u9996\u90fd\uff0c\u7531\u7f85\u6ce2\u5b89\u4f5c\u738b\u3002\u5357\u570b\u5317\u570b\u5404\u81ea\u7368\u7acb\uff0c\u4e5f\u5728\u65e5\u5f8c\u76f8\u7e7c\u88ab\u64c4\u4ea1\u570b\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u570b\u5bb6\u5206\u88c2\u7684\u6700\u4e3b\u8981\u7684\u5167\u5728\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6240\u7f85\u9580\u72af\u7f6a\u5f97\u7f6a\u4e86\u4e0a\u5e1d\u3002\u800c\u5f70\u986f\u5728\u5916\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u7531\u65bc\u6240\u7f85\u9580\u5efa\u9020\u738b\u5ba4\u5bae\u6bbf\u52de\u6c11\u50b7\u8ca1\uff0c\u6c11\u5fc3\u6028\u61df\u3002\u8036\u7f85\u6ce2\u5b89\u5728\u6240\u7f85\u9580\u738b\u6642\u4ee3\u539f\u4f86\u52c7\u731b\u5584\u6230\uff0c\u5de5\u4f5c\u52e4\u61c7\uff0c\u5c31\u88ab\u6d3e\u76e3\u7763\u7d04\u745f\u5bb6\u6240\u6709\u670d\u52de\u5f79\u7684\u4eba\uff08\u738b\u4e0a11\uff1a28\uff09\u3002\u5f8c\u4f86\u4e0a\u5e1d\u7684\u5148\u77e5\u4e9e\u5e0c\u96c5\u9047\u898b\u8036\u7f85\u6ce2\u5b89\uff0c\u5411\u4ed6\u6307\u793a\u4e0a\u5e1d\u8981\u7acb\u4ed6\u70ba10\u500b\u652f\u6d3e\u7684\u738b\uff0c\u5f8c\u4f86\u53ef\u80fd\u88ab\u6240\u7f85\u9580\u738b\u77e5\u9053\u4e86\uff0c\u8981\u8ffd\u6bba\u4ed6\u800c\u9003\u5230\u57c3\u53ca\uff0c\u76f4\u5230\u6240\u7f85\u9580\u738b\u6b7b\u5f8c\uff0c\u624d\u548c\u767e\u59d3\u4e00\u540c\u5411\u7f85\u6ce2\u5b89\u8acb\u9858\uff0c\u8acb\u6c42\u6e1b\u8f15\u82e6\u5de5\u7684\u8ca0\u8edb\uff0c\u56e0\u70ba\u6709\u8a31\u591a\u7684\u5de5\u7a0b\u662f\u56e0\u70ba\u541b\u738b\u8352\u5bb4\u7121\u5ea6\u7684\u5bb4\u6a02\u8207\u865b\u69ae\u5efa\u9020\u7684\u3002\u7d50\u679c\u5c31\u662f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7f85\u6ce2\u5b89\u4e0d\u807d\u5f9e\u6709\u667a\u6167\u7684\u8001\u5e74\u4eba\u7d66\u4ed6\u7684\u5efa\u8b70\uff0c\u537b\u807d\u5f9e\u5c11\u5e74\u4eba\u7684\u8b92\u8a00\u8981\u52a0\u91cd\u66f4\u591a\u7684\u82e6\u5de5\u5728\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u5f15\u767c\u4e86\u53db\u8b8a\uff0c10\u500b\u652f\u6d3e\u7684\u767e\u59d3\u64c1\u6234\u8036\u7f85\u6ce2\u5b89\u6210\u70ba\u5317\u570b\u7684\u738b\uff0c\u81ea\u6b64\u570b\u5bb6\u6b63\u5f0f\u5206\u88c2\u3002<\/p>\n<p>\uff082\uff09\u8056\u7d93\u4e0a\u5c0d\u72af\u7f6a\u7684\u5492\u8a5b\uff0c\u4e0d\u4f46\u81e8\u5230\u500b\u4eba\uff0c\u800c\u4e14\u81ea\u7236\u53ca\u5b50\u76f4\u5230\u5b50\u5b6b\u4e09\u3001\u4e16\u4ee3\uff0c\u6240\u4ee5\u901a\u5e38\u7236\u6bcd\u7684\u7f6a\u60e1\u6703\u798d\u53ca\u5b50\u5b6b\u3002\u7576\u7136\u5b50\u5b6b\u9858\u610f\u6094\u6539\u6b78\u5411\u795e\uff0c\u795e\u5c31\u80fd\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002\u656c\u754f\u4fe1\u9760\u795e\u7684\u767e\u59d3\uff0c\u8056\u7d93\u4e0a\u8b1b\u795d\u798f\u4ed6\u7684\u5b50\u5b6b\u662f\u76f4\u5230\u5343\u4ee3\u3002\u6240\u4ee5\u6211\u5011\u901a\u5e38\u8981\u70ba\u7956\u5148\u7684\u7f6a\u4f5c\u8a8d\u540c\u6027\u7684\u6094\u6539\u8207\u9952\u6055\uff0c\u4e26\u958b\u59cb\u4e00\u500b\u6b63\u5411\u7684\u5faa\u74b0\u9818\u53d7\u795e\u7684\u795d\u798f\u5728\u6211\u5011\u81ea\u8eab\u8207\u5152\u5973\u5011\u7684\u8eab\u4e0a\u3002\u4f46\u662f\u4e0d\u7ba1\u4e09\u3001\u56db\u4ee3\u6216\u662f\u5343\u4ee3\uff0c\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u8981\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u7236\u6bcd\u7684\u4fe1\u4ef0\u4e0d\u80fd\u53d6\u4ee3\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4fe1\u4ef0\u662f\u500b\u4eba\u6027\u7684\uff0c\u4efb\u4f55\u4eba\u7121\u6cd5\u53d6\u4ee3\uff0c\u800c\u4e14\u6bcf\u500b\u4eba\u5c0d\u5225\u4eba\u90fd\u6709\u5f71\u97ff\u529b\uff0c\u4e0d\u7ba1\u662f\u597d\u7684\u6216\u662f\u58de\u7684\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u6240\u7f85\u9580\u6216\u662f\u7f85\u6ce2\u5b89\uff0c\u4f5c\u738b\u638c\u6b0a\u5982\u679c\u6c92\u6709\u4e00\u500b\u8b19\u5351\u7684\u5fc3\u4fdd\u5b88\u6211\u5011\uff0c\u6211\u5011\u7d93\u5e38\u6703\u6162\u6162\u8ff7\u5931\u81ea\u5df1\uff0c\u5728\u6b0a\u52e2\u5bb4\u6a02\u7684\u74b0\u5883\u4e2d\u4e0d\u77e5\u5106\u9192\uff0c\u5c31\u6703\u843d\u5165\u7a2e\u7a2e\u8a66\u63a2\u81ea\u4ee5\u70ba\u738b\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u63a5\u4e0b\u4f86\u5c31\u662f\u8d70\u5411\u6557\u4ea1\u7684\u547d\u904b\u3002\u4e0d\u8981\u8aaa\u662f\u541b\u738b\uff0c\u8a31\u591a\u4eba\u7a0d\u6709\u4e00\u4e9b\u6b0a\u52e2\u6216\u91d1\u9322\uff0c\u90fd\u6709\u5371\u96aa\u3002\u4e0d\u7ba1\u662f\u653f\u6cbb\u4eba\u7269\u3001\u5b97\u6559\u9818\u8896\u3001\u4f01\u696d\u4eba\u58eb\u2026\uff0c\u6211\u5011\u6240\u5f97\u5230\u7684\u8cc7\u6e90\u90fd\u8981\u5341\u5206\u7684\u8b19\u5351\u3001\u5106\u9192\u8207\u5c0f\u5fc3\u3002\u5982\u679c\u9019\u4e9b\u8cc7\u6e90\u4e0d\u80fd\u7528\u4f86\u795d\u798f\u795e\u7684\u570b\u5ea6\u8207\u4eba\u7684\u751f\u547d\uff0c\u9072\u65e9\u5c31\u6703\u6557\u58de\u6211\u5011\u7684\u751f\u547d\u3002\u7f85\u6ce2\u5b89\u53e6\u4e00\u500b\u6559\u8a13\uff0c\u5c31\u662f\u7576\u4e00\u500b\u4eba\u8ff7\u5931\u81ea\u6211\u7684\u6642\u5019\uff0c\u5c31\u807d\u4e0d\u9032\u53bb\u4e0a\u5e1d\u667a\u6167\u7684\u63d0\u9192\uff0c\u53ea\u80fd\u807d\u5f97\u9032\u53bb\u8001\u6211\u79c1\u617e\u7684\u8072\u97f3\uff0c\u5c31\u50cf\u8056\u7d93\u8b1b\u7684\uff1a\u300c\u56e0\u70ba\u9019\u767e\u59d3\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\u300d\u3002\u7576\u4e00\u500b\u4eba\u7684\u9748\u9b42\u5df2\u7d93\u5fc3\u4ea1\u773c\u778e\u8033\u807e\uff0c\u90a3\u5c31\u96e2\u6ec5\u4ea1\u4e0d\u9060\u4e86\uff0c\u6211\u5011\u6c42\u8056\u9748\u5149\u7167\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u786c\u8457\u9838\u9805\u8d70\u5230\u9019\u7a2e\u5730\u6b65\uff0c\u65e9\u65e9\u56de\u982d\u98fd\u5f97\u4e0a\u5e1d\u7684\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u539f\u4f86\u7f6a\u662f\u5f88\u53ef\u6015\u7684\u4e00\u4ef6\u4e8b\uff0c\u6703\u5f71\u97ff\u5230\u5b50\u5b6b\uff0c\u4e5f\u6703\u5f71\u97ff\u6211\u5011\u9748\u9b42\u7684\u5224\u65b7\u80fd\u529b\u3002\u5f88\u591a\u4eba\u4e00\u76f4\u6d3b\u5728\u7f6a\u4e2d\u6c92\u6709\u8655\u7406\uff0c\u6c92\u6709\u6094\u6539\u8207\u8a8d\u7f6a\uff0c\u7f6a\u5c31\u6703\u64f4\u5927\u58de\u7684\u5f71\u97ff\u529b\uff0c\u5f71\u97ff\u81ea\u5df1\u4e5f\u5f71\u97ff\u5bb6\u4eba\u6216\u4ed6\u4eba\u3002\u7f6a\u4e5f\u6703\u4f7f\u6211\u5011\u5fc3\u601d\u660f\u6697\u4f5c\u51fa\u932f\u8aa4\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\u6240\u4ee5\u6bcf\u5929\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5149\u7167\u81ea\u5df1\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u6f54\u6de8\u81ea\u5df1\u7684\u5fc3\uff0c\u662f\u4fdd\u8b77\u81ea\u5df1\u8207\u5bb6\u4eba\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u4e86\u3002\u300c\u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01\u6211\u4e00\u5fc3\u5c0b\u6c42\u4e86\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u504f\u96e2\u4f60\u7684\u547d\u4ee4\u3002\u300d\uff08\u8a69119\uff1a9~10\uff09\uff0c\u611f\u8b1d\u4e3b\u8cdc\u6211\u5011QT\u7684\u65b9\u5f0f\uff0c\u6bcf\u5929\u5728\u8056\u9748\u7684\u5149\u4e2d\u7701\u5bdf\u3001\u9762\u5c0d\u3001\u6094\u6539\u3001\u6f54\u6de8\uff0c\u6b78\u6b63\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 10\uff1a1~11 10\uff1a1 \u7f85\u6ce2\u5b89\u5f80\u793a\u528d\u53bb\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u5230\u4e86\u793a\u528d\uff0c\u8981\u7acb\u4ed6\u4f5c\u738b\u3002 10\uff1a2 \u5c3c\u516b\u7684\u5152\u5b50 &#8230; <a title=\"2018 &#8211; 11 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-10%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5699","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5699","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5699"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5699\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5754"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5699"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5699"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}