{"id":7120,"date":"2019-10-10T12:55:45","date_gmt":"2019-10-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7120"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a2227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a2227\/","title":{"rendered":"2019 &#8211; 10 &#8211; 10 QT \u5229\u672a\u8a18 20\uff1a22~27"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 20\uff1a22~27<br \/>\n20\uff1a22 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u514d\u5f97\u6211\u9818\u4f60\u5011\u53bb\u4f4f\u7684\u90a3\u5730\u628a\u4f60\u5011\u5410\u51fa\u3002<br \/>\n20\uff1a23 \u6211\u5728\u4f60\u5011\u9762\u524d\u6240\u9010\u51fa\u7684\u570b\u6c11\uff0c\u4f60\u5011\u4e0d\u53ef\u96a8\u5f9e\u4ed6\u5011\u7684\u98a8\u4fd7\uff1b\u56e0\u70ba\u4ed6\u5011\u884c\u4e86\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6240\u4ee5\u6211\u53ad\u60e1\u4ed6\u5011\u3002<br \/>\n20\uff1a24 \u4f46\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u4f60\u5011\u8981\u627f\u53d7\u4ed6\u5011\u7684\u5730\uff0c\u5c31\u662f\u6211\u8981\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u3001\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\u7684\u3002<br \/>\n20\uff1a25 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u6f54\u6de8\u548c\u4e0d\u6f54\u6de8\u7684\u79bd\u7378\u5206\u5225\u51fa\u4f86\uff1b\u4e0d\u53ef\u56e0\u6211\u7d66\u4f60\u5011\u5206\u70ba\u4e0d\u6f54\u6de8\u7684\u79bd\u7378\uff0c\u6216\u662f\u6ecb\u751f\u5728\u5730\u4e0a\u7684\u6d3b\u7269\uff0c\u4f7f\u81ea\u5df1\u6210\u70ba\u53ef\u618e\u60e1\u7684\u3002<br \/>\n20\uff1a26 \u4f60\u5011\u8981\u6b78\u6211\u70ba\u8056\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u8056\u7684\uff0c\u4e26\u53eb\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\uff0c\u4f7f\u4f60\u5011\u4f5c\u6211\u7684\u6c11\u3002<br \/>\n20\uff1a27 \u300c\u7121\u8ad6\u7537\u5973\uff0c\u662f\u4ea4\u9b3c\u7684\u6216\u884c\u5deb\u8853\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\u5011\u3002\u4eba\u5fc5\u7528\u77f3\u982d\u628a\u4ed6\u5011\u6253\u6b7b\uff0c\u7f6a\u8981\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 20\uff1a22 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u514d\u5f97\u6211\u9818\u4f60\u5011\u53bb\u4f4f\u7684\u90a3\u5730\u628a\u4f60\u5011\u5410\u51fa\u3002<br \/>\n20\uff1a23 \u6211\u5728\u4f60\u5011\u9762\u524d\u6240\u9010\u51fa\u7684\u570b\u6c11\uff0c\u4f60\u5011\u4e0d\u53ef\u96a8\u5f9e\u4ed6\u5011\u7684\u98a8\u4fd7\uff1b\u56e0\u70ba\u4ed6\u5011\u884c\u4e86\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6240\u4ee5\u6211\u53ad\u60e1\u4ed6\u5011\u3002<br \/>\n20\uff1a24 \u4f46\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u4f60\u5011\u8981\u627f\u53d7\u4ed6\u5011\u7684\u5730\uff0c\u5c31\u662f\u6211\u8981\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u3001\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\u7684\u3002<br \/>\n20\uff1a26 \u4f60\u5011\u8981\u6b78\u6211\u70ba\u8056\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u8056\u7684\uff0c\u4e26\u53eb\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\uff0c\u4f7f\u4f60\u5011\u4f5c\u6211\u7684\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\u975e\u5e38\u91cd\u8981\uff0c\u6574\u500b\u63ed\u793a\u51fa\u4e0a\u5e1d\u5275\u9020\u3001\u63c0\u9078\u3001\u6cbb\u7406\u3001\u7acb\u7d04\u7684\u65e8\u610f\u3002\u592a\u591a\u6642\u5019\u6211\u5011\u5f37\u8abf\u6211\u5011\u662f\u300c\u795e\u5152\u5973\u300d\u7684\u8eab\u4efd\u5730\u4f4d\uff0c\u537b\u5ffd\u7565\u4e86\u9019\u8eab\u4efd\u5e36\u7d66\u6211\u5011\u7acb\u7d04\u7684\u4f7f\u547d\u8207\u547c\u53ec\u3002v22\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u514d\u5f97\u6211\u9818\u4f60\u5011\u53bb\u4f4f\u7684\u90a3\u5730\u628a\u4f60\u5011\u5410\u51fa\u3002\u300d\u9019\u53e5\u8a71\u8a9e\u7684\u61c9\u9a57\uff0c\u9060\u5728\u4e9e\u7576\u590f\u5a03\u7684\u6642\u4ee3\u5c31\u5df2\u7d93\u61c9\u9a57\u4e86\u3002\u5373\u4f7f\u4e9e\u7576\u590f\u5a03\u88ab\u9020\u662f\u5982\u6b64\u7684\u5b8c\u7f8e\uff0c\u5982\u6b64\u7684\u8499\u611b\u8499\u798f\uff0c\u4f46\u662f\u4e00\u65e6\u4e9e\u7576\u590f\u5a03\u958b\u59cb\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u670d\uff0c\u7b49\u65bc\u6096\u9006\u4e0a\u5e1d\u8aaa\u7684\u8a71\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u4ecd\u7136\u8981\u628a\u4ed6\u5011\u9010\u51fa\u9019\u5730\uff08\u4f0a\u7538\u5712\uff09\u3002\u795e\u5275\u9020\u6211\u5011\uff0c\u4e0d\u662f\u70ba\u4e86\u53eb\u6211\u5011\u8499\u6069\u53ef\u4ee5\u4efb\u6191\u5df2\u610f\u3001\u504f\u884c\u5df1\u8def\uff0c\u800c\u662f\u53eb\u6211\u5011\u8499\u798f\u53ef\u4ee5\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u795e\u547d\u5b9a\u5728\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u3002\u9019\u4e5f\u5c31\u662f\u300c\u795e\u63c0\u9078\u4e00\u7fa4\u9806\u547d\u7684\u5152\u5973\u300d\u3001\u300c\u9032\u5165\u5f7c\u6b64\u59d4\u8eab\u7684\u7d04\u5b9a\u300d\u3001\u300c\u6211\u5011\u6d3b\u51fa\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u8056\u6f54\u751f\u6d3b\uff0c\u69ae\u8000\u795e\u7684\u540d\u300d\u3001\u300c\u795e\u61c9\u8a31\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u6211\u5011\u4e00\u5207\u6240\u9700\u300d\u3002\u4f46\u82e5\u6211\u5011\u300c\u6bc0\u7d04\u300d\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u9ebc\u795e\u8aaa\uff1a\u300c\u6211\u53ad\u60e1\u4ed6\u5011\u300d\uff0c\u300c\u514d\u5f97\u6211\u9818\u4f60\u5011\u53bb\u4f4f\u7684\u90a3\u5730\u628a\u4f60\u5011\u5410\u51fa\u3002\u300d<\/p>\n<p>\u9019\u4e00\u6bb5\u7684\u91cd\u9ede\uff0c\u5c31\u662f\uff1a\u300c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\u300d\u3001\u300c\u4e0d\u53ef\u96a8\u5f9e\u4ed6\u5011\u7684\u98a8\u4fd7\u300d\u3001\u300c\u4f60\u5011\u8981\u627f\u53d7\u4ed6\u5011\u7684\u5730\u300d\u3001\u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\u7684\u3002\u300d\u3001\u300c\u4f60\u5011\u8981\u6b78\u6211\u70ba\u8056\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u8056\u7684\uff0c\u4e26\u53eb\u4f60\u5011\u8207\u842c\u6c11\u6709\u5206\u5225\uff0c\u4f7f\u4f60\u5011\u4f5c\u6211\u7684\u6c11\u3002\u300d\u6211\u5011\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u8207\u6211\u5011\u9858\u610f\u300c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u8207\u6211\u5011\u88ab\u795e\u5f9e\u4e16\u4fd7\u4e4b\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u6709\u95dc\uff0c\u9019\u4e5f\u5c31\u662f\u300c\u820a\u7d04\u300d\u3001\u300c\u65b0\u7d04\u300d\u7684\u4e3b\u8981\u5167\u5bb9\u3002\u5373\u4f7f\u8036\u7a4c\u5df2\u7d93\u70ba\u6211\u5011\u6368\u547d\uff0c\u4f46\u662f\u9019\u500b\u300c\u65b0\u7d04\u300d\u537b\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\u904e\uff0c\u6211\u5011\u5fc5\u9808\u6709\u4e00\u500b\u9858\u610f\u5b88\u7d04\u7684\u614b\u5ea6\u8207\u751f\u547d\u3002\u5373\u4f7f\u5076\u723e\u88ab\u904e\u72af\u6240\u52dd\uff0c\u6211\u5011\u4ecd\u61c9\u6642\u6642\u501a\u9760\u8036\u7a4c\u7684\u5bf6\u8840\u548c\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8207\u795e\u548c\u597d\uff0c\u7e7c\u7e8c\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u9806\u670d\u8499\u798f\u7684\u7d04\u5b9a\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6559\u6703\u88ab\u4e16\u4fd7\u5316\u6700\u53ef\u6015\u3001\u6700\u56b4\u91cd\u7684\u5371\u6a5f\uff0c\u5c31\u662f\u6211\u5011\u4ee5\u70ba\u6211\u5011\u6210\u70ba\u795e\u5152\u5973\u7684\u5730\u4f4d\uff0c\u5c31\u958b\u59cb\u4efb\u610f\u5229\u7528\u4e0a\u5e1d\u4f86\u6eff\u8db3\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6210\u529f\u8207\u79c1\u617e\uff0c\u6216\u662f\u7528\u7a2e\u7a2e\u5b97\u6559\u529f\u5fb7\u4f01\u5716\u63db\u53d6\u9019\u4e00\u5207\uff0c\u6700\u7d42\u76ee\u7684\u5c31\u662f\u300c\u4e16\u4eba\u8a8d\u540c\u7684\u529f\u6210\u540d\u5c31\u300d\u3002\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u6559\u6703\u4e5f\u628a\u300c\u4eba\u6578\u591a\u5c11\u300d\u8b8a\u6210\u6559\u6703\u300c\u6210\u529f\u7684\u552f\u4e00\u6307\u6a19\u300d\uff0c\u537b\u4e0d\u662f\u57f9\u80b2\u9806\u670d\u8ddf\u5f9e\u795e\u7684\u9580\u5f92\u70ba\u6307\u6a19\u3002\u4e16\u4fd7\u5316\u662f\u795e\u6240\u53ad\u60e1\u4e4b\u4e8b\uff0c\u5229\u7528\u5404\u7a2e\u5408\u7406\u5316\u7684\u89e3\u91cb\u6ef2\u900f\u5728\u6211\u5011\u4fe1\u4ef0\u7684\u9ede\u6ef4\u4e4b\u4e2d\uff1a\u300c\u4f60\u5011\u4e0d\u53ef\u96a8\u5f9e\u4ed6\u5011\u7684\u98a8\u4fd7\uff1b\u56e0\u70ba\u4ed6\u5011\u884c\u4e86\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u6240\u4ee5\u6211\u53ad\u60e1\u4ed6\u5011\u3002\u300d\u552f\u6709\u628a\u4e00\u5207\u4e3b\u6b0a\u5168\u737b\u4e0a\uff0c\u4e0d\u518d\u8ffd\u6c42\u4e16\u4eba\u7684\u773c\u5149\u8207\u80af\u5b9a\uff0c\u800c\u5c08\u5fc3\u8a0e\u795e\u7684\u559c\u6085\uff0c\u6211\u5011\u624d\u80fd\u812b\u96e2\u9019\u7a2e\u6346\u9396\uff0c\u6c42\u4e3b\u4e0d\u65b7\u9451\u5bdf\u5e6b\u52a9\u6211\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 20\uff1a22~27 20\uff1a22 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u514d\u5f97\u6211\u9818\u4f60\u5011\u53bb\u4f4f\u7684\u90a3\u5730\u628a\u4f60\u5011\u5410\u51fa &#8230; <a title=\"2019 &#8211; 10 &#8211; 10 QT \u5229\u672a\u8a18 20\uff1a22~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a2227\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 10 QT \u5229\u672a\u8a18 20\uff1a22~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7120","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7120","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7120"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}