{"id":12818,"date":"2022-09-23T00:00:55","date_gmt":"2022-09-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12818"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 09 \u2013 23 QT \u5275\u4e16\u8a18 27\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 27\uff1a1~14<\/p>\n<p>27\uff1a1 \u4ee5\u6492\u5e74\u8001\uff0c\u773c\u775b\u660f\u82b1\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u5c31\u53eb\u4e86\u4ed6\u5927\u5152\u5b50\u4ee5\u6383\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u5152\u3002\u300d\u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n27\uff1a2 \u4ed6\u8aaa\uff1a\u300c\u6211\u5982\u4eca\u8001\u4e86\uff0c\u4e0d\u77e5\u9053\u90a3\u4e00\u5929\u6b7b\u3002<br \/>\n27\uff1a3 \u73fe\u5728\u62ff\u4f60\u7684\u5668\u68b0\uff0c\u5c31\u662f\u7bad\u56ca\u548c\u5f13\uff0c\u5f80\u7530\u91ce\u53bb\u70ba\u6211\u6253\u7375\uff0c<br \/>\n27\uff1a4 \u7167\u6211\u6240\u611b\u7684\u505a\u6210\u7f8e\u5473\uff0c\u62ff\u4f86\u7d66\u6211\u5403\uff0c\u4f7f\u6211\u5728\u672a\u6b7b\u4e4b\u5148\u7d66\u4f60\u795d\u798f\u3002\u300d<br \/>\n27\uff1a5 \u4ee5\u6492\u5c0d\u4ed6\u5152\u5b50\u4ee5\u6383\u8aaa\u8a71\uff0c\u5229\u767e\u52a0\u4e5f\u807d\u898b\u4e86\u3002\u4ee5\u6383\u5f80\u7530\u91ce\u53bb\u6253\u7375\uff0c\u8981\u5f97\u91ce\u5473\u5e36\u4f86\u3002<br \/>\n27\uff1a6 \u5229\u767e\u52a0\u5c31\u5c0d\u5979\u5152\u5b50\u96c5\u5404\u8aaa\uff1a\u300c\u6211\u807d\u898b\u4f60\u7236\u89aa\u5c0d\u4f60\u54e5\u54e5\u4ee5\u6383\u8aaa\uff1a<br \/>\n27\uff1a7 \u300e\u4f60\u53bb\u628a\u91ce\u7378\u5e36\u4f86\uff0c\u505a\u6210\u7f8e\u5473\u7d66\u6211\u5403\uff0c\u6211\u597d\u5728\u672a\u6b7b\u4e4b\u5148\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7d66\u4f60\u795d\u798f\u3002\u300f<br \/>\n27\uff1a8 \u73fe\u5728\uff0c\u6211\u5152\uff0c\u4f60\u8981\u7167\u8457\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u807d\u5f9e\u6211\u7684\u8a71\u3002<br \/>\n27\uff1a9 \u4f60\u5230\u7f8a\u7fa4\u88cf\u53bb\uff0c\u7d66\u6211\u62ff\u5169\u96bb\u80a5\u5c71\u7f8a\u7f94\u4f86\uff0c\u6211\u4fbf\u7167\u4f60\u7236\u89aa\u6240\u611b\u7684\u7d66\u4ed6\u505a\u6210\u7f8e\u5473\u3002<br \/>\n27\uff1a10 \u4f60\u62ff\u5230\u4f60\u7236\u89aa\u90a3\u88cf\u7d66\u4ed6\u5403\uff0c\u4f7f\u4ed6\u5728\u672a\u6b7b\u4e4b\u5148\u7d66\u4f60\u795d\u798f\u3002\u300d<br \/>\n27\uff1a11 \u96c5\u5404\u5c0d\u4ed6\u6bcd\u89aa\u5229\u767e\u52a0\u8aaa\uff1a\u300c\u6211\u54e5\u54e5\u4ee5\u6383\u6e3e\u8eab\u662f\u6709\u6bdb\u7684\uff0c\u6211\u8eab\u4e0a\u662f\u5149\u6ed1\u7684\uff1b<br \/>\n27\uff1a12 \u5018\u82e5\u6211\u7236\u89aa\u6478\u8457\u6211\uff0c\u5fc5\u4ee5\u6211\u70ba\u6b3a\u54c4\u4eba\u7684\uff0c\u6211\u5c31\u62db\u5492\u8a5b\uff0c\u4e0d\u5f97\u795d\u798f\u3002\u300d<br \/>\n27\uff1a13 \u4ed6\u6bcd\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4f60\u62db\u7684\u5492\u8a5b\u6b78\u5230\u6211\u8eab\u4e0a\uff1b\u4f60\u53ea\u7ba1\u807d\u6211\u7684\u8a71\uff0c\u53bb\u628a\u7f8a\u7f94\u7d66\u6211\u62ff\u4f86\u3002\u300d<br \/>\n27\uff1a14 \u4ed6\u4fbf\u53bb\u62ff\u4f86\uff0c\u4ea4\u7d66\u4ed6\u6bcd\u89aa\uff1b\u4ed6\u6bcd\u89aa\u5c31\u7167\u4ed6\u7236\u89aa\u6240\u611b\u7684\u505a\u6210\u7f8e\u5473\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 27\uff1a13 \u4ed6\u6bcd\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5152\uff0c\u4f60\u62db\u7684\u5492\u8a5b\u6b78\u5230\u6211\u8eab\u4e0a\uff1b\u4f60\u53ea\u7ba1\u807d\u6211\u7684\u8a71\uff0c\u53bb\u628a\u7f8a\u7f94\u7d66\u6211\u62ff\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u6492\u7684\u5bb6\u5ead\uff0c\u9818\u53d7\u4e86\u795e\u8981\u900f\u904e\u4ed6\u5011\u7684\u5f8c\u88d4\u4f86\u795d\u798f\u842c\u6c11\u7684\u61c9\u8a31\u3002\u4ee5\u6492\u5148\u524d\u4e5f\u4e00\u76f4\u6709\u5f88\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u4f46\u986f\u7136\u4eba\u90fd\u4e0d\u5b8c\u5168\uff0c\u6bcf\u500b\u4eba\u5728\u9019\u4e00\u751f\u4e2d\uff0c\u90fd\u662f\u8655\u5728\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\uff0c\u6211\u5011\u90fd\u6709\u81ea\u5df1\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u540c\u6642\u4e5f\u90fd\u5c07\u6210\u70ba\u5225\u4eba\u53ef\u4ee5\u6548\u6cd5\u6216\u662f\u8b66\u6212\u7684\u5c0d\u8c61\u3002\u4ee5\u6492\u8207\u5229\u767e\u52a0\u592b\u59bb\uff0c\u751f\u4e86\u4ee5\u6383\u8207\u96c5\u5404\u9019\u5c0d\u96d9\u80de\u80ce\uff0c\u4f46\u986f\u7136\u5230\u6700\u5f8c\u7adf\u5206\u6210\u4e86\u4e8c\u7d44\uff1a\u300c\u4ee5\u6492\u5c0d\u4ed6\u5152\u5b50\u4ee5\u6383\u8aaa\u8a71\u2026\u300d\uff08v5\uff09\u3001\u300c\u5229\u767e\u52a0\u5c31\u5c0d\u5979\u5152\u5b50\u96c5\u5404\u8aaa\u300d\uff08v6\uff09\uff0c\u5f62\u6210\u4e86\u6709\u8da3\u7684\u5c0d\u6bd4\u3002<\/p>\n<p>\u4e00\u3001\u4ee5\u6492\uff1a\u5728\u5b69\u5b50\u51fa\u751f\u4ee5\u524d\uff0c\u795e\u5df2\u7d93\u900f\u904e\u5229\u767e\u52a0\u7684\u79b1\u544a\uff0c\u6e05\u695a\u5730\u555f\u793a\u300c\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u300d\uff0825\uff1a23\uff09\u3002\u4f46\u662f\u4ee5\u6492\u4e26\u6c92\u6709\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6216\u8005\u51fa\u65bc\u50b3\u7d71\u7684\u89c0\u5ff5\uff0c\u53c8\u52a0\u4e0a\u4ed6\u500b\u4eba\u8089\u9ad4\u7684\u8edf\u5f31\uff1a\u300c\u904e\u65bc\u91cd\u8996\u7f8e\u5473\u300d\uff0c\u525b\u597d\u8207\u559c\u611b\u6253\u7375\u8207\u5584\u4f5c\u7f8e\u5473\u7684\u4ee5\u6383\u6c23\u5473\u76f8\u6295\uff0c\u9084\u6709\u4ee5\u70ba\u81ea\u5df1\u6642\u65e5\u7121\u591a\uff0c\u6240\u4ee5\u60f3\u8981\u76e1\u5feb\u5c07\u9577\u5b50\u7684\u795d\u798f\u50b3\u627f\u7d66\u4ee5\u4ee5\u6383\u3002\u4ee5\u6492\u5fd8\u8a18\u81ea\u5df1\u4e0d\u904e\u662f\u300c\u795e\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u800c\u5805\u6301\u7167\u5df1\u610f\u800c\u884c\uff0c\u9019\u662f\u4ed6\u500b\u4eba\u8089\u9ad4\u7684\u8edf\u5f31\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u6383\uff1a\u4ee5\u6383\u7684\u554f\u984c\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u8caa\u6200\u4e16\u4fd7\u300d\uff0c\u95dc\u5fc3\u8089\u9ad4\u7684\u79c1\u617e\u52dd\u904e\u95dc\u5fc3\u795e\u7684\u65e8\u610f\uff0c\u60f3\u8981\u795d\u798f\u537b\u4e0d\u60f3\u8981\u795e\u3002\u4ed6\u56e0\u70ba\u8f15\u770b\u5c6c\u9748\u7684\u61c9\u8a31\u800c\u96a8\u610f\u51fa\u8ce3\u4e86\u9577\u5b50\u7684\u540d\u5206\uff08\u4f8612\uff1a16~17\uff09\uff0c\u8056\u7d93\u7d66\u4ed6\u7684\u8a55\u50f9\u662f\uff1a\u300c\u8caa\u6200\u4e16\u4fd7\u2026\u2026\uff0c\u6050\u6015\u6709\u6deb\u4e82\u7684\uff0c\u6709\u8caa\u6200\u4e16\u4fd7\u5982\u4ee5\u6383\u7684\uff0c\u4ed6\u56e0\u4e00\u9ede\u98df\u7269\u628a\u81ea\u5df1\u9577\u5b50\u7684\u540d\u5206\u8ce3\u4e86\u3002\u5f8c\u4f86\u60f3\u8981\u627f\u53d7\u7236\u6240\u795d\u7684\u798f\uff0c\u7adf\u88ab\u68c4\u7d55\uff0c\u96d6\u7136\u865f\u54ed\u5207\u6c42\uff0c\u537b\u5f97\u4e0d\u8457\u9580\u8def\u4f7f\u4ed6\u7236\u89aa\u7684\u5fc3\u610f\u56de\u8f49\u3002\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002\u300d\uff1b\u7b2c\u4e8c\uff0c\u662f\u4ed6\u6c92\u6709\u5206\u5225\u70ba\u8056\uff0c\u7adf\u5a36\u4e86\u4e8c\u540d\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u9020\u6210\u5bb6\u5ead\u7684\u7d1b\u722d\u8207\u5f8c\u88d4\u9060\u96e2\u795e\u3002\u8056\u7d93\u6c92\u6709\u592a\u591a\u8a18\u8f09\u4ee5\u6383\u7684\u4e8b\u8e5f\uff0c\u537b\u7d93\u5e38\u8a18\u8f09\u4e86\u4ed6\u7684\u5f8c\u88d4\u300c\u4ee5\u6771\u300d\uff0c\u6210\u70ba\u795e\u5fff\u6012\u8207\u5be9\u5224\u7684\u5668\u76bf\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u9762\u81e8\u6ec5\u7a2e\uff0c\u6d88\u5931\u65bc\u4e16\u754c\u821e\u53f0\u7684\u907a\u61be\u3002<\/p>\n<p>\u4e09\u3001\u5229\u767e\u52a0\uff1a\u5728\u9019\u500b\u5bb6\u88cf\u4ee5\u6492\u986f\u7136\u504f\u5fc3\u65bc\u4ee5\u6383\uff0c\u800c\u5229\u767e\u52a0\u504f\u5fc3\u65bc\u96c5\u5404\u3002\u5373\u4f7f\u5979\u65e9\u5df2\u9818\u53d7\u795e\u8981\u795d\u798f\u96c5\u5404\u53d6\u4ee3\u5f97\u8457\u9577\u5b50\u7684\u795d\u798f\uff0c\u4f46\u5979\u4e26\u6c92\u6709\u7b49\u5019\u795e\u958b\u8def\uff0c\u800c\u9078\u64c7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u5982\u540c\u96c5\u5404\u4e00\u6a23\u6709\u81ea\u5df1\u7684\u300c\u5c0f\u8070\u660e\u300d\uff0c\u60f3\u8981\u501a\u9760\u300c\u4eba\u7684\u8a08\u8b00\u300d\u4f86\u9054\u6210\u795e\u7684\u65e8\u610f\u8207\u81ea\u5df1\u7684\u7c4c\u7b97\u3002\u5979\u7adf\u7136\u806f\u5408\u96c5\u5404\u4e00\u8d77\u7528\u6b3a\u9a19\u7684\u65b9\u6cd5\uff0c\u4f86\u7372\u5f97\u795e\u672c\u4f86\u5c31\u8981\u7d66\u4ed6\u7684\u9577\u5b50\u7684\u795d\u798f\uff0c\u4e0d\u60dc\u627f\u64d4\u4e00\u5207\u7684\u5492\u8a5b\uff1a\u300c\u6211\u5152\uff0c\u4f60\u62db\u7684\u5492\u8a5b\u6b78\u5230\u6211\u8eab\u4e0a\u3002\u300d\uff08v13\uff09\u9019\u500b\u5492\u8a5b\u4f7f\u5979\u5f8c\u4f86\u4e00\u751f\u90fd\u518d\u4e5f\u770b\u4e0d\u5230\u6240\u611b\u7684\u96c5\u5404\uff0c\u4e00\u6642\u7684\u8b0a\u8a00\u9020\u6210\u96c5\u5404\u81ea\u6b64\u9003\u4ea1\uff0c\u5e36\u4f86\u89aa\u60c5\u7684\u9694\u96e2\u3002<\/p>\n<p>\u56db\u3001\u96c5\u5404\uff1a\u6bd4\u8d77\u4ee5\u6383\uff0c\u96c5\u5404\u66f4\u52a0\u95dc\u5fc3\u5c6c\u9748\u7684\u5c64\u9762\uff0c\u71b1\u5fc3\u8ffd\u6c42\u795e\u7684\u795d\u798f\u3002\u4f46\u554f\u984c\u662f\u4ed6\u537b\u9078\u64c7\u7528\u300c\u81ea\u5df1\u7684\u65b9\u6cd5\u300d\u53bb\u9a19\u53bb\u6293\u3002\u96c5\u5404\u6709\u8a31\u591a\u7684\u300c\u5c0f\u8070\u660e\u300d\uff0c\u4f46\u662f\u7d93\u5e38\u300c\u8070\u660e\u53cd\u88ab\u8070\u660e\u8aa4\u300d\uff0c\u9a19\u4eba\u7684\u5f8c\u4f86\u6210\u70ba\u300c\u88ab\u9a19\u7684\u300d\uff0c\u4ed6\u7684\u4e00\u751f\u4e5f\u70ba\u6b64\u53d7\u4e86\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u82e6\u3002\u5176\u5be6\u4ed6\u4e0d\u9700\u8981\u9a19\u53d6\u9577\u5b50\u7684\u540d\u5206\uff0c\u56e0\u70ba\u795e\u65e9\u5c31\u61c9\u8a31\u6703\u8cdc\u7d66\u4ed6\uff0c\u4f46\u4ed6\u9084\u662f\u56e0\u70ba\u6c92\u6709\u5b89\u5168\u611f\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u9084\u662f\u7528\u9a19\u7684\uff0c\u7d50\u679c\u9020\u6210\u5f8c\u4f86\u4e00\u751f\u9003\u4ea1\uff0c\u8207\u4e0d\u65b7\u88ab\u9a19\u7684\u82e6\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u6211\u751a\u559c\u611b\u9019\u5e7e\u7bc0\u7d93\u6587\uff1a<br \/>\n\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\uff08\u8def1\uff1a38\uff09<br \/>\n\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u7962\u7684\u610f\u601d\u3002\u300d\uff08\u592a26\uff1a39\uff09<\/p>\n<p>\u524d\u8005\u662f\u99ac\u5229\u4e9e\u7684\u79b1\u544a\uff0c\u5f8c\u8005\u662f\u8036\u7a4c\u7684\u79b1\u544a\u3002\u6211\u8a8d\u70ba\u9019\u662f\u8056\u7d93\u4e2d\u6700\u5c6c\u9748\u7684\u79b1\u544a\u4e4b\u4e00\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u3001\u5c0a\u4e3b\u70ba\u5927\u7684\u79b1\u544a\u300d\u3002\u53ef\u60dc\u4eca\u5929\u5df2\u7d93\u5f88\u5c11\u6709\u57fa\u7763\u5f92\u9858\u610f\u9019\u6a23\u4f86\u79b1\u544a\u795e\u4e86\uff0c\u5927\u591a\u6578\u4eba\u90fd\u6bd4\u8f03\u559c\u6b61\u7528\u300c\u5c0f\u8070\u660e\u300d\u3001\u300c\u5c0f\u624b\u6bb5\u300d\uff0c\u4f86\u9054\u5230\u81ea\u5df1\u7684\u76ee\u7684\uff1b\u751a\u81f3\u6709\u6642\u5019\u7528\u5c6c\u8089\u9ad4\u7684\u65b9\u5f0f\u60f3\u8981\u670d\u4e8b\u795e\uff0c\u5c31\u50cf\u5229\u767e\u52a0\u8207\u96c5\u5404\u7528\u6b3a\u9a19\u7684\u65b9\u5f0f\u4f86\u5f97\u5230\u795e\u672c\u4f86\u61c9\u8a31\u7684\u795d\u798f\uff0c\u7d50\u679c\u662f\u300c\u5f97\u4e0d\u511f\u5931\u300d\u3001\u300c\u81ea\u98df\u82e6\u679c\u300d\u3002\u6211\u500b\u4eba\u4e00\u751f\u4e2d\u8d70\u4e86\u592a\u591a\u7684\u51a4\u6789\u8def\uff0c\u5c31\u50cf\u96c5\u5404\u7684\u5f62\u5bb9\u4e00\u6a23\uff1a\u300c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002\u300d\uff08\u527547\uff1a9\uff09\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u4e82\u6293\u662f\u75db\u82e6\u7684\uff0c\u552f\u9858\u6211\u5011\u50cf\u6469\u897f\u7684\u79b1\u544a\u4e00\u6a23\uff1a\u300c\u6c42\u7962\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u4f60\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002\u300d\uff08\u8a6990\uff1a14\uff09<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -11px; top: 1224.35px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 27\uff1a1~14 27\uff1a1 \u4ee5\u6492\u5e74\u8001\uff0c\u773c\u775b\u660f\u82b1\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u5c31\u53eb\u4e86\u4ed6\u5927\u5152\u5b50\u4ee5\u6383\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u5152\u3002\u300d\u4ee5\u6383\u8aaa\uff1a\u300c &#8230; <a title=\"2022 \u2013 09 \u2013 23 QT \u5275\u4e16\u8a18 27\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 23 QT \u5275\u4e16\u8a18 27\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12821,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12818","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12818","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12818"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12821"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}