{"id":5316,"date":"2018-09-08T12:55:45","date_gmt":"2018-09-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5316"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 09 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 17\uff1a1~15<br \/>\n17\uff1a1 \u5927\u885b\u4f4f\u5728\u81ea\u5df1\u5bae\u4e2d\uff0c\u5c0d\u5148\u77e5\u62ff\u55ae\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u4f4f\u5728\u9999\u67cf\u6728\u7684\u5bae\u4e2d\uff0c\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u53cd\u5728\u5e54\u5b50\u88cf\u3002\u300d<br \/>\n17\uff1a2 \u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u7167\u4f60\u7684\u5fc3\u610f\u800c\u884c\uff0c\u56e0\u70ba\u3000\u795e\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n17\uff1a3 \u7576\u591c\uff0c\u3000\u795e\u7684\u8a71\u81e8\u5230\u62ff\u55ae\uff0c\u8aaa\uff1a<br \/>\n17\uff1a4 \u300c\u4f60\u53bb\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u4e0d\u53ef\u5efa\u9020\u6bbf\u5b87\u7d66\u6211\u5c45\u4f4f\u3002<br \/>\n17\uff1a5 \u81ea\u5f9e\u6211\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u672a\u66fe\u4f4f\u904e\u6bbf\u5b87\uff0c\u4e43\u5f9e\u9019\u6703\u5e55\u5230\u90a3\u6703\u5e55\uff0c\u5f9e\u9019\u5e33\u5e55\u5230\u90a3\u5e33\u5e55\u3002<br \/>\n17\uff1a6 \u51e1\u6211\u540c\u4ee5\u8272\u5217\u4eba\u6240\u8d70\u7684\u5730\u65b9\uff0c\u6211\u4f55\u66fe\u5411\u4ee5\u8272\u5217\u7684\u4e00\u500b\u58eb\u5e2b\uff0c\u5c31\u662f\u6211\u5429\u5490\u7267\u990a\u6211\u6c11\u7684\u8aaa\uff1a\u4f60\u70ba\u4f55\u4e0d\u7d66\u6211\u5efa\u9020\u9999\u67cf\u6728\u7684\u6bbf\u5b87\u5462\uff1f\u300f<br \/>\n17\uff1a7 \u73fe\u5728\u4f60\u8981\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4f60\u53ec\u4f86\uff0c\u53eb\u4f60\u4e0d\u518d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u7acb\u4f60\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002<br \/>\n17\uff1a8 \u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff0c\u526a\u9664\u4f60\u7684\u4e00\u5207\u4ec7\u6575\uff1b\u6211\u5fc5\u4f7f\u4f60\u5f97\u5927\u540d\uff0c\u597d\u50cf\u4e16\u4e0a\u5927\u5927\u6709\u540d\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n17\uff1a9 \u6211\u5fc5\u70ba\u6211\u6c11\u4ee5\u8272\u5217\u9078\u5b9a\u4e00\u500b\u5730\u65b9\uff0c\u683d\u57f9\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4f4f\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u4e0d\u518d\u9077\u79fb\uff1b\u51f6\u60e1\u4e4b\u5b50\u4e5f\u4e0d\u50cf\u5f9e\u524d\u64fe\u5bb3\u4ed6\u5011\uff0c<br \/>\n17\uff1a10 \u4e26\u4e0d\u50cf\u6211\u547d\u58eb\u5e2b\u6cbb\u7406\u6211\u6c11\u4ee5\u8272\u5217\u7684\u6642\u5019\u4e00\u6a23\u3002\u6211\u5fc5\u6cbb\u670d\u4f60\u7684\u4e00\u5207\u4ec7\u6575\uff0c\u4e26\u4e14\u6211\u2500\u8036\u548c\u83ef\u61c9\u8a31\u4f60\uff0c\u5fc5\u70ba\u4f60\u5efa\u7acb\u5bb6\u5ba4\u3002<br \/>\n17\uff1a11 \u4f60\u58fd\u6578\u6eff\u8db3\u6b78\u4f60\u5217\u7956\u7684\u6642\u5019\uff0c\u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u63a5\u7e8c\u4f60\u7684\u4f4d\uff0c\u6211\u4e5f\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u3002<br \/>\n17\uff1a12 \u4ed6\u5fc5\u70ba\u6211\u5efa\u9020\u6bbf\u5b87\uff1b\u6211\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\u76f4\u5230\u6c38\u9060\u3002<br \/>\n17\uff1a13 \u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u4e26\u4e0d\u4f7f\u6211\u7684\u6148\u611b\u96e2\u958b\u4ed6\uff0c\u50cf\u96e2\u958b\u5728\u4f60\u4ee5\u524d\u7684\u6383\u7f85\u4e00\u6a23\u3002<br \/>\n17\uff1a14 \u6211\u537b\u8981\u5c07\u4ed6\u6c38\u9060\u5805\u7acb\u5728\u6211\u5bb6\u88cf\u548c\u6211\u570b\u88cf\uff1b\u4ed6\u7684\u570b\u4f4d\u4e5f\u5fc5\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f\u300d<br \/>\n17\uff1a15 \u62ff\u55ae\u5c31\u6309\u9019\u4e00\u5207\u8a71\uff0c\u7167\u9019\u9ed8\u793a\u544a\u8a34\u5927\u885b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 17\uff1a7 \u73fe\u5728\u4f60\u8981\u544a\u8a34\u6211\u50d5\u4eba\u5927\u885b\uff0c\u8aaa\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4f60\u53ec\u4f86\uff0c\u53eb\u4f60\u4e0d\u518d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u7acb\u4f60\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\u3002<br \/>\n17\uff1a10 \u4e26\u4e0d\u50cf\u6211\u547d\u58eb\u5e2b\u6cbb\u7406\u6211\u6c11\u4ee5\u8272\u5217\u7684\u6642\u5019\u4e00\u6a23\u3002\u6211\u5fc5\u6cbb\u670d\u4f60\u7684\u4e00\u5207\u4ec7\u6575\uff0c\u4e26\u4e14\u6211\u2500\u8036\u548c\u83ef\u61c9\u8a31\u4f60\uff0c\u5fc5\u70ba\u4f60\u5efa\u7acb\u5bb6\u5ba4\u3002<br \/>\n17\uff1a13 \u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u4e26\u4e0d\u4f7f\u6211\u7684\u6148\u611b\u96e2\u958b\u4ed6\uff0c\u50cf\u96e2\u958b\u5728\u4f60\u4ee5\u524d\u7684\u6383\u7f85\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u5927\u885b\u70ba\u81ea\u5df1\u5efa\u9020\u9999\u67cf\u6728\u7684\u5bae\u6bbf\u6642\uff0c\u806f\u60f3\u5230\u4e0a\u5e1d\u537b\u6c92\u6709\u623f\u5b50\uff0c\u53ea\u6709\u5e33\u5e55\uff0c\u7d04\u6ac3\u9084\u5728\u5e54\u5b50\u88cf\u3002\u52a0\u4e0a\u524d\u9663\u5b50\u63a8\u7f85\u738b\u5e0c\u862d\u5728\u5927\u885b\u7acb\u738b\u6642\u9001\u4f86\u8a31\u591a\u5efa\u6bbf\u7684\u9999\u67cf\u6728\uff0c\u56e0\u6b64\u5927\u885b\u5fc3\u751f\u60f3\u8981\u5e6b\u795e\u5efa\u6bbf\u7684\u5ff5\u982d\u3002\u5148\u77e5\u62ff\u55ae\u539f\u4f86\u6309\u7167\u4eba\u7684\u60f3\u6cd5\u8868\u793a\u8d0a\u540c\uff0c\u5f8c\u4f86\u537b\u88ab\u795e\u63a8\u7ffb\u4e86\u3002\u4e0a\u5e1d\u8aaa\u51fa\u539f\u56e0\uff0c\u7b2c\u4e00\u500b\u662f\u795e\u4e0d\u9700\u8981\u623f\u5b50\uff0c\u60f3\u8981\u70ba\u795e\u84cb\u623f\u5b50\u53ef\u80fd\u662f\u51fa\u65bc\u4eba\u7684\u4e00\u7247\u597d\u5fc3\uff0c\u4f46\u5728\u771f\u7406\u4e0a\u537b\u662f\u5c6c\u9748\u7684\u7121\u77e5\u3002\u5728\u4f7f\u5f92\u884c\u50b3\u4fdd\u7f85\u5230\u4e86\u96c5\u5178\uff0c\u898b\u8b58\u5230\u4e86\u9019\u9ebc\u591a\u5076\u50cf\uff0c\u9019\u9ebc\u591a\u5edf\u5b87\uff0c\u4fdd\u7f85\u4fbf\u6b4e\u606f\uff1a\u300c\u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684\u4e0a\u5e1d\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\u3002\u300d\uff08\u5f9217\uff1a4\uff09\uff0c\u56e0\u70ba\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff0c\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u300d\uff08\u8cfd66\uff1a1\uff09\u795e\u662f\u9748\uff0c\u7942\u4ee5\u5152\u5973\u5011\u7684\u4eba\u5fc3\u70ba\u6bbf\uff0c\u70ba\u53ef\u5b89\u606f\u4e4b\u5c45\u6240\u3002\u6b77\u4e16\u6b77\u4ee3\u60f3\u8981\u70ba\u795e\u7acb\u50cf\u7acb\u6bbf\u7684\u60c5\u5f62\u5e7e\u4e4e\u5b58\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u4e2d\uff0c\u6211\u5011\u4e00\u518d\u8aaa\u904e\u9019\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u56e0\u70ba\u4eba\u82e5\u6c92\u6709\u4fe1\u5fc3\uff0c\u5c31\u4e00\u5b9a\u8981\u501a\u9760\u300c\u8089\u773c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\u3002\u4f46\u662f\u4e0a\u5e1d\u537b\u6545\u610f\u81ea\u96b1\uff0c\u5c31\u662f\u4e0d\u8981\u4eba\u501a\u9760\u8089\u773c\u6240\u898b\uff0c\u800c\u662f\u501a\u9760\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u900f\u904e\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4f86\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u539f\u56e0\uff0c\u4e0a\u5e1d\u544a\u8a34\u5927\u885b\u56e0\u70ba\u4ed6\u6bba\u4eba\u592a\u591a\uff0c\u4e0d\u9069\u5408\u5efa\u9020\u4e00\u500b\u4ee3\u8868\u5e73\u5b89\u7684\u8056\u6bbf\uff08\u4ee3\u4e0a28\uff1a3\uff09\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u9858\u610f\u8b93\u4ed6\u7684\u5152\u5b50\u6240\u7f85\u738b\u4f86\u5efa\u6bbf\u3002\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u624d\u525b\u8aaa\u7942\u4e0d\u9700\u8981\u4f4f\u4eba\u624b\u6240\u84cb\u7684\u623f\u5b50\uff0c\u63a5\u4e0b\u4f86\u53c8\u5141\u8a31\u5927\u885b\u5b50\u5b6b\u5efa\u6bbf\uff1f\u5176\u5be6\u9019\u9084\u662f\u9ad4\u6064\u4e16\u4eba\u300c\u4e00\u6642\u7684\u8edf\u5f31\u300d\u3002\u4e16\u4eba\u7d93\u5e38\u6709\u8a31\u591a\u7121\u77e5\u9811\u56fa\u537b\u4e0d\u5408\u771f\u7406\u7684\u4fe1\u5ff5\uff0c\u4e0a\u5e1d\u4e5f\u77e5\u9053\u4e00\u6642\u5f88\u96e3\u53eb\u4eba\u6539\u904e\u4f86\uff0c\u6240\u4ee5\u795e\u7e3d\u662f\u7528\u4e00\u7a2e\u5faa\u5e8f\u6f38\u9032\u7684\u65b9\u5f0f\u5728\u5f15\u5c0e\u795e\u7684\u5152\u5973\u9032\u5165\u7942\u7684\u5fc3\u610f\u4e4b\u4e2d\u3002\u5c31\u50cf\u4e4b\u524d\u4ee5\u8272\u5217\u8981\u7acb\u738b\u9019\u4ef6\u4e8b\uff0c\u4e0a\u5e1d\u672c\u4f86\u4e0d\u5141\u8a31\uff0c\u56e0\u70ba\u795e\u624d\u662f\u4ee5\u8272\u5217\u4eba\u552f\u4e00\u7684\u738b\u3002\u4f46\u662f\u4e0a\u5e1d\u5f8c\u4f86\u8b93\u6b65\u4e86\uff0c\u662f\u56e0\u70ba\u795e\u8981\u8b93\u4ed6\u5011\u81ea\u5df1\u5b78\u6559\u8a13\uff0c\u4e0d\u60f3\u807d\u795e\u7684\u537b\u504f\u8981\u7acb\u738b\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5c07\u4f86\u5fc5\u98fd\u53d7\u541b\u738b\u7684\u8f44\u5236\u8207\u75db\u82e6\u3002\u5728\u5efa\u6bbf\u9019\u4ef6\u4e8b\u4e0a\u4e0a\u5e1d\u5f8c\u4f86\u4e5f\u8b93\u6b65\u4e86\uff0c\u9019\u662f\u56e0\u70ba\u4eba\u592a\u904e\u8edf\u5f31\uff0c\u5982\u679c\u773c\u775b\u770b\u4e0d\u898b\u6771\u897f\uff0c\u53ef\u80fd\u5927\u591a\u6578\u4eba\u90fd\u8981\u58ae\u843d\u53bb\u62dc\u770b\u5f97\u898b\u7684\u5076\u50cf\u4e86\uff0c\u6240\u4ee5\u96d6\u7136\u4e0d\u8981\u5927\u885b\u8ca0\u8cac\u5efa\u6bbf\uff0c\u537b\u5141\u8a31\u6240\u7f85\u738b\u5efa\u4e86\u4e00\u500b\u8f1d\u714c\u8c6a\u83ef\u7684\u8056\u6bbf\u3002\u4e0d\u904e\u6211\u5011\u9084\u662f\u8981\u77e5\u9053\uff0c\u795e\u4e0d\u4f4f\u5728\u6bbf\u88cf\uff0c\u5efa\u6bbf\u662f\u55ae\u7d14\u70ba\u8457\u8edf\u5f31\u4e4b\u4eba\u7684\u9700\u8981\uff0c\u800c\u4e0d\u662f\u795e\u6709\u9700\u8981\uff0c\u800c\u4e14\u8056\u6bbf\u5728\u672a\u4f86\u4e5f\u56e0\u70ba\u4ee5\u8272\u5217\u7684\u6096\u9006\u88ab\u62c6\u6bc0\u4e86\u3002\u82e5\u662f\u4eba\u4e0d\u80fd\u5b78\u6703\u5f9e\u770b\u5f97\u898b\u7684\u8056\u6bbf\u8f49\u5411\u5fc3\u4e2d\u770b\u4e0d\u898b\u7684\u795e\uff0c\u6050\u6015\u8056\u6bbf\u5c31\u8b8a\u6210\u53e6\u4e00\u500b\u66f4\u5927\u7684\u5076\u50cf\u53d6\u4ee3\u795e\u81ea\u5df1\uff0c\u9019\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u4e00\u518d\u91cd\u6f14\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\uff082\uff09v10\u4e0a\u5e1d\u4e0d\u9700\u8981\u5927\u885b\u5e6b\u7942\u84cb\u623f\u5b50\uff0c\u537b\u8981\u70ba\u4ed6\u300c\u5efa\u7acb\u5bb6\u5ba4\u300d\u3002\u5efa\u7acb\u5bb6\u5ba4\u662f\u6307\u795d\u798f\u5927\u885b\u7684\u5f8c\u88d4\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u63a5\u7e8c\u4f60\u7684\u4f4d\uff0c\u6211\u4e5f\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u3002\u6211\u537b\u8981\u5c07\u4ed6\u6c38\u9060\u5805\u7acb\u5728\u6211\u5bb6\u88cf\u548c\u6211\u570b\u88cf\uff1b\u4ed6\u7684\u570b\u4f4d\u4e5f\u5fc5\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\u4e0a\u5e1d\u4e8b\u5be6\u4e0a\u4e0d\u9700\u8981\u4eba\u4f86\u670d\u4e8b\u7942\uff0c\u56e0\u70ba\u7942\u662f\u795e\uff0c\u795e\u81ea\u6709\u6c38\u6709\uff0c\u7121\u6240\u4e0d\u5728\u3001\u7121\u6240\u4e0d\u77e5\u3001\u7121\u6240\u4e0d\u80fd\u3002\u5c31\u7b97\u662f\u5929\u4f7f\uff0c\u4e5f\u9060\u6bd4\u4eba\u7684\u670d\u4e8b\u90fd\u4f86\u7684\u66f4\u597d\uff0c\u795e\u53c8\u70ba\u4f55\u6703\u9700\u8981\u4eba\u5462\uff1f\u53cd\u5012\u662f\u4eba\u5b8c\u5168\u7121\u6cd5\u812b\u96e2\u795e\u800c\u7368\u7acb\uff0c\u5305\u62ec\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u6c34\u3001\u5c45\u4f4f\u7684\u74b0\u5883\uff0c\u4eba\u90fd\u4e0d\u80fd\u7247\u523b\u96e2\u958b\u795e\u3002\u5728\u4eba\u8eab\u4e0a\u795e\u53ea\u60f3\u8981\u7684\u5c31\u662f\u4e00\u500b\u611b\u795e\u76f8\u4fe1\u795e\u7684\u5fc3\uff0c\u5982\u6b64\u800c\u5df2\u3002\u81f3\u65bc\u4eba\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u800c\u662f\u5f9e\u5fc3\u800c\u51fa\u7684\uff0c\u5c31\u8499\u6085\u7d0d\uff0c\u82e5\u662f\u5047\u5192\u507d\u5584\uff0c\u795e\u4e5f\u4e0d\u8981\u3002\u4e0d\u904e\u4f3c\u4e4e\u4e0a\u5e1d\u61c9\u8a31\u5927\u885b\u7684\u795d\u798f\uff0c\u5728\u73fe\u5be6\u74b0\u5883\u4e0a\u4e5f\u843d\u7a7a\u4e86\uff0c\u56e0\u70ba\u4e8b\u5be6\u4e0a\u5f8c\u4f86\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u4e26\u975e\u90fd\u662f\u5927\u885b\u7684\u5b50\u5b6b\u3002\u6240\u4ee5\u4e0a\u5e1d\u7684\u61c9\u8a31\uff0c\u4e0d\u662f\u7528\u8089\u773c\u4f86\u770b\u7684\uff0c\u800c\u662f\u7528\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\u7684\u3002\u6211\u5011\u770b\u898b\u99ac\u592a\u798f\u97f3\u8207\u8def\u52a0\u798f\u97f3\u66f8\u4e2d\u7684\u5bb6\u8b5c\uff0c\u8036\u7a4c\u57fa\u7763\u6b63\u662f\u5927\u885b\u7684\u5b50\u5b6b\u3002\u8036\u7a4c\u8981\u4f5c\u738b\uff0c\u662f\u6307\u5728\u5c6c\u9748\u4e0a\u8036\u7a4c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u8036\u7a4c\u7684\u570b\u5ea6\u6c38\u4e0d\u52d5\u6416\uff0c\u6c38\u9060\u7acb\u5b9a\u3002\u5c31\u50cf\u4e0a\u5e1d\u795d\u798f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u8981\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\uff0c\u82e5\u662f\u770b\u4ee5\u8272\u5217\uff0c\u5c31\u770b\u4e0d\u51fa\u4f86\u3002\u4f46\u82e5\u662f\u6307\u5c6c\u9748\u7684\u5b50\u5b6b\uff0c\u5c31\u662f\u6307\u4eca\u5929\u7684\u6559\u6703\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5b50\u5b6b\uff0c\u662f\u842c\u570b\u7684\u795d\u798f\u3002\u4eba\u770b\u91cd\u4e16\u4e0a\u7684\u8840\u7d71\uff0c\u4f46\u795e\u66f4\u52a0\u770b\u91cd\u5c6c\u9748\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u4e00\u822c\u57fa\u7763\u5f92\u60f3\u8981\u50b3\u798f\u97f3\uff0c\u60f3\u8981\u62d3\u5c55\u795e\u7684\u570b\u5ea6\uff0c\u7b2c\u4e00\u500b\u60f3\u5230\u7684\u5c31\u662f\u627e\u4eba\u53bb\u8b80\u795e\u5b78\u9662\uff0c\u53d6\u5f97\u50b3\u9053\u7267\u5e2b\u7684\u8cc7\u683c\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u627e\u4e00\u500b\u5730\u65b9\u7576\u4f5c\u6559\u5802\u3002\u4e00\u500b\u4eba\u8981\u8b80\u795e\u5b78\u9662\uff0c\u9700\u8981\u6295\u8cc7\u591a\u5e74\u7684\u6642\u9593\uff0c\u627e\u4e00\u500b\u6559\u5802\uff0c\u4e5f\u9700\u8981\u82b1\u4e0a\u8a31\u591a\u7684\u6210\u672c\uff0c\u7136\u5f8c\u6211\u5011\u89ba\u5f97\u5177\u5099\u9019\u4e8c\u500b\u689d\u4ef6\uff0c\u624d\u662f\u4e00\u500b\u300c\u6b63\u5f0f\u7684\u6559\u6703\u300d\uff0c\u624d\u53ef\u4ee5\u958b\u59cb\u50b3\u798f\u97f3\u3002\u800c\u4e14\u6211\u5011\u5f37\u8abf\u661f\u671f\u5929\u7684\u91cd\u8981\u6027\uff0c\u6240\u4ee5\u6559\u5802\u661f\u671f\u5929\u4e00\u5b9a\u958b\u653e\uff0c\u800c\u4e14\u50be\u76e1\u6240\u6709\u7684\u529b\u91cf\u8981\u5728\u661f\u671f\u5929\u50b3\u798f\u97f3\u8207\u9020\u5c31\u4fe1\u5f92\u3002\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u9019\u9ebc\u591a\u5e74\uff0c\u4e00\u76f4\u5411\u795e\u79b1\u544a\u5834\u5730\u6c92\u6709\u4e0b\u843d\uff0c\u4f46\u4e5f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u96a8\u8d70\u96a8\u50b3\uff0c\u4e5f\u958b\u62d3\u5efa\u7acb\u4e86\u8a31\u591a\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u7684\u6559\u6703\u3002\u6211\u5011\u7576\u4e2d\u50b3\u9053\u4eba\u4e0d\u591a\uff0c\u4f46\u662f\u771f\u6b63\u50b3\u798f\u97f3\u7267\u990a\u5c6c\u9748\u5c0f\u5bb6\u7684\u4e3b\u529b\uff0c\u5e7e\u4e4e\u90fd\u662f\u4e00\u908a\u5de5\u4f5c\u4e00\u908a\u670d\u4e8b\u7684\u4e00\u822c\u5f1f\u5144\u59ca\u59b9\u3002\u795e\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u56e0\u70ba\u795e\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6211\u5011\u5982\u679c\u771f\u5f97\u7518\u5fc3\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u6211\u5011\u7684\u5fc3\u5c31\u6210\u70ba\u7942\u7684\u570b\u5ea6\uff0c\u798f\u97f3\u53ef\u4ee5\u5f88\u7c21\u55ae\u3001\u53c8\u5f88\u7701\u9322\uff0c\u5c31\u50cf\u8036\u7a4c\u5e36\u9580\u5f92\u7559\u4e0b\u7684\u699c\u6a23\u8207\u793a\u7bc4\u3002\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u6709\u7406\u7531\u53ef\u4ee5\u300c\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u300d\uff0c\u4e5f\u6c92\u6709\u4efb\u4f55\u4eba\u6709\u85c9\u53e3\u8aaa\u6211\u4e0d\u884c\uff0c\u4e0a\u5e1d\u8981\u6c42\u6211\u5011\u7684\uff0c\u5c31\u662f\u4e00\u500b\u7518\u5fc3\u807d\u5f9e\u3001\u6a02\u610f\u9806\u670d\u3001\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u8ddf\u96a8\u8056\u9748\u8207\u771f\u7406\u7684\u751f\u547d\uff0c\u9858\u4e3b\u4e0d\u65b7\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 17\uff1a1~15 17\uff1a1 \u5927\u885b\u4f4f\u5728\u81ea\u5df1\u5bae\u4e2d\uff0c\u5c0d\u5148\u77e5\u62ff\u55ae\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u4f4f\u5728\u9999\u67cf\u6728\u7684\u5bae\u4e2d\uff0c\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u53cd &#8230; <a title=\"2018 &#8211; 09 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-17%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0a 17\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5375,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5316","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5316","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5316"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5316\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5375"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5316"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5316"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5316"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}