{"id":8371,"date":"2020-08-06T12:55:45","date_gmt":"2020-08-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8371"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-06-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a725","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-06-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a725\/","title":{"rendered":"2020 &#8211; 08 &#8211; 06 QT \u7f85\u99ac\u66f8 7\uff1a7~25"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 7\uff1a7~25<br \/>\n7\uff1a7 \u9019\u6a23\uff0c\u6211\u5011\u53ef\u8aaa\u751a\u9ebc\u5462\uff1f\u5f8b\u6cd5\u662f\u7f6a\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u53ea\u662f\u975e\u56e0\u5f8b\u6cd5\uff0c\u6211\u5c31\u4e0d\u77e5\u4f55\u70ba\u7f6a\u3002\u975e\u5f8b\u6cd5\u8aaa\u300c\u4e0d\u53ef\u8d77\u8caa\u5fc3\u300d\uff0c\u6211\u5c31\u4e0d\u77e5\u4f55\u70ba\u8caa\u5fc3\u3002<br \/>\n7\uff1a8 \u7136\u800c\uff0c\u7f6a\u8d81\u8457\u6a5f\u6703\uff0c\u5c31\u85c9\u8457\u8aa1\u547d\u53eb\u8af8\u822c\u7684\u8caa\u5fc3\u5728\u6211\u88cf\u982d\u767c\u52d5\uff1b\u56e0\u70ba\u6c92\u6709\u5f8b\u6cd5\uff0c\u7f6a\u662f\u6b7b\u7684\u3002<br \/>\n7\uff1a9 \u6211\u4ee5\u524d\u6c92\u6709\u5f8b\u6cd5\u662f\u6d3b\u8457\u7684\uff1b\u4f46\u662f\u8aa1\u547d\u4f86\u5230\uff0c\u7f6a\u53c8\u6d3b\u4e86\uff0c\u6211\u5c31\u6b7b\u4e86\u3002<br \/>\n7\uff1a10 \u90a3\u672c\u4f86\u53eb\u4eba\u6d3b\u7684\u8aa1\u547d\uff0c\u53cd\u5012\u53eb\u6211\u6b7b\uff1b<br \/>\n7\uff1a11 \u56e0\u70ba\u7f6a\u8d81\u8457\u6a5f\u6703\uff0c\u5c31\u85c9\u8457\u8aa1\u547d\u5f15\u8a98\u6211\uff0c\u4e26\u4e14\u6bba\u4e86\u6211\u3002<br \/>\n7\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u5f8b\u6cd5\u662f\u8056\u6f54\u7684\uff0c\u8aa1\u547d\u4e5f\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u826f\u5584\u7684\u3002<br \/>\n7\uff1a13 \u65e2\u7136\u5982\u6b64\uff0c\u90a3\u826f\u5584\u7684\u662f\u53eb\u6211\u6b7b\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u53eb\u6211\u6b7b\u7684\u4e43\u662f\u7f6a\u3002\u4f46\u7f6a\u85c9\u8457\u90a3\u826f\u5584\u7684\u53eb\u6211\u6b7b\uff0c\u5c31\u986f\u51fa\u771f\u662f\u7f6a\uff0c\u53eb\u7f6a\u56e0\u8457\u8aa1\u547d\u66f4\u986f\u51fa\u662f\u60e1\u6975\u4e86\u3002<br \/>\n7\uff1a14 \u6211\u5011\u539f\u66c9\u5f97\u5f8b\u6cd5\u662f\u5c6c\u4e4e\u9748\u7684\uff0c\u4f46\u6211\u662f\u5c6c\u4e4e\u8089\u9ad4\u7684\uff0c\u662f\u5df2\u7d93\u8ce3\u7d66\u7f6a\u4e86\u3002<br \/>\n7\uff1a15 \u56e0\u70ba\u6211\u6240\u505a\u7684\uff0c\u6211\u81ea\u5df1\u4e0d\u660e\u767d\uff1b\u6211\u6240\u9858\u610f\u7684\uff0c\u6211\u4e26\u4e0d\u505a\uff1b\u6211\u6240\u6068\u60e1\u7684\uff0c\u6211\u5012\u53bb\u505a\u3002<br \/>\n7\uff1a16 \u82e5\u6211\u6240\u505a\u7684\uff0c\u662f\u6211\u6240\u4e0d\u9858\u610f\u7684\uff0c\u6211\u5c31\u61c9\u627f\u5f8b\u6cd5\u662f\u5584\u7684\u3002<br \/>\n7\uff1a17 \u65e2\u662f\u9019\u6a23\uff0c\u5c31\u4e0d\u662f\u6211\u505a\u7684\uff0c\u4e43\u662f\u4f4f\u5728\u6211\u88cf\u982d\u7684\u7f6a\u505a\u7684\u3002<br \/>\n7\uff1a18 \u6211\u4e5f\u77e5\u9053\uff0c\u5728\u6211\u88cf\u982d\uff0c\u5c31\u662f\u6211\u8089\u9ad4\u4e4b\u4e2d\uff0c\u6c92\u6709\u826f\u5584\u3002\u56e0\u70ba\uff0c\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\u3002<br \/>\n7\uff1a19 \u6545\u6b64\uff0c\u6211\u6240\u9858\u610f\u7684\u5584\uff0c\u6211\u53cd\u4e0d\u505a\uff1b\u6211\u6240\u4e0d\u9858\u610f\u7684\u60e1\uff0c\u6211\u5012\u53bb\u505a\u3002<br \/>\n7\uff1a20 \u82e5\u6211\u53bb\u505a\u6240\u4e0d\u9858\u610f\u505a\u7684\uff0c\u5c31\u4e0d\u662f\u6211\u505a\u7684\uff0c\u4e43\u662f\u4f4f\u5728\u6211\u88cf\u982d\u7684\u7f6a\u505a\u7684\u3002<br \/>\n7\uff1a21 \u6211\u89ba\u5f97\u6709\u500b\u5f8b\uff0c\u5c31\u662f\u6211\u9858\u610f\u70ba\u5584\u7684\u6642\u5019\uff0c\u4fbf\u6709\u60e1\u8207\u6211\u540c\u5728\u3002<br \/>\n7\uff1a22 \u56e0\u70ba\u6309\u8457\u6211\u88cf\u9762\u7684\u610f\u601d\uff08\u539f\u6587\u662f\u4eba\uff09\uff0c\u6211\u662f\u559c\u6b61\u3000\u795e\u7684\u5f8b\uff1b<br \/>\n7\uff1a23 \u4f46\u6211\u89ba\u5f97\u80a2\u9ad4\u4e2d\u53e6\u6709\u500b\u5f8b\u548c\u6211\u5fc3\u4e2d\u7684\u5f8b\u4ea4\u6230\uff0c\u628a\u6211\u64c4\u53bb\uff0c\u53eb\u6211\u9644\u5f9e\u90a3\u80a2\u9ad4\u4e2d\u72af\u7f6a\u7684\u5f8b\u3002<br \/>\n7\uff1a24 \u6211\u771f\u662f\u82e6\u554a\uff01\u8ab0\u80fd\u6551\u6211\u812b\u96e2\u9019\u53d6\u6b7b\u7684\u8eab\u9ad4\u5462\uff1f<br \/>\n7\uff1a25 \u611f\u8b1d\u3000\u795e\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5c31\u80fd\u812b\u96e2\u4e86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6211\u4ee5\u5167\u5fc3\u9806\u670d\u3000\u795e\u7684\u5f8b\uff0c\u6211\u8089\u9ad4\u537b\u9806\u670d\u7f6a\u7684\u5f8b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 7\uff1a14 \u6211\u5011\u539f\u66c9\u5f97\u5f8b\u6cd5\u662f\u5c6c\u4e4e\u9748\u7684\uff0c\u4f46\u6211\u662f\u5c6c\u4e4e\u8089\u9ad4\u7684\uff0c\u662f\u5df2\u7d93\u8ce3\u7d66\u7f6a\u4e86\u3002<br \/>\n7\uff1a15 \u56e0\u70ba\u6211\u6240\u505a\u7684\uff0c\u6211\u81ea\u5df1\u4e0d\u660e\u767d\uff1b\u6211\u6240\u9858\u610f\u7684\uff0c\u6211\u4e26\u4e0d\u505a\uff1b\u6211\u6240\u6068\u60e1\u7684\uff0c\u6211\u5012\u53bb\u505a\u3002<br \/>\n7\uff1a18 \u6211\u4e5f\u77e5\u9053\uff0c\u5728\u6211\u88cf\u982d\uff0c\u5c31\u662f\u6211\u8089\u9ad4\u4e4b\u4e2d\uff0c\u6c92\u6709\u826f\u5584\u3002\u56e0\u70ba\uff0c\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\u3002<br \/>\n7\uff1a24 \u6211\u771f\u662f\u82e6\u554a\uff01\u8ab0\u80fd\u6551\u6211\u812b\u96e2\u9019\u53d6\u6b7b\u7684\u8eab\u9ad4\u5462\uff1f<br \/>\n7\uff1a25 \u611f\u8b1d\u3000\u795e\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5c31\u80fd\u812b\u96e2\u4e86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6211\u4ee5\u5167\u5fc3\u9806\u670d\u3000\u795e\u7684\u5f8b\uff0c\u6211\u8089\u9ad4\u537b\u9806\u670d\u7f6a\u7684\u5f8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f8b\u6cd5\u53eb\u4eba\u77e5\u7f6a\uff0c\u5f8b\u6cd5\u5b9a\u4eba\u6709\u7f6a\u3001\u5f8b\u6cd5\u751a\u81f3\u6703\u8207\u6211\u5011\u88cf\u9762\u7684\u8089\u9ad4\u52fe\u7d50\uff0c\u4f7f\u6211\u5011\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u8a98\u4f7f\u6211\u5011\u72af\u66f4\u591a\u7684\u7f6a\u2026\u3002\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u5f8b\u6cd5\u672c\u8eab\u662f\u7f6a\uff1a\u300c\u5f8b\u6cd5\u662f\u7f6a\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u300d\uff08v7\uff09\u5f8b\u6cd5\u4e0d\u662f\u7f6a\uff0c\u5f8b\u6cd5\u751a\u81f3\u662f\u5c6c\u4e4e\u9748\u7684\uff08v14\uff09\u3001\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u826f\u5584\u7684\uff08v12\uff09\uff0c\u5f8b\u6cd5\u4e0d\u80fd\u88ab\u5ee2\u9664\uff0c\u53cd\u800c\u8981\u88ab\u6210\u5168\u3002\u6240\u4ee5\u554f\u984c\u4e0d\u5728\u5f8b\u6cd5\u672c\u8eab\uff0c\u800c\u662f\u5728\u6211\u5011\u88cf\u9762\u7684\u7f6a\u3001\u6211\u5011\u88cf\u9762\u7684\u7f6a\u6027\uff0c\u6216\u662f\u8aaa\u6211\u5011\u88cf\u9762\u4ecd\u7136\u6d3b\u8e8d\uff0c\u6c92\u6709\u8056\u9748\u638c\u7ba1\u7684\u300c\u8001\u6211\u3001\u820a\u4eba\u3001\u8089\u9ad4\u300d\u7684\u6b0a\u52e2\u3002\u7576\u6211\u5011\u78b0\u5230\u5f8b\u6cd5\u7684\u6642\u5019\uff0c\u5c31\u6703\u727d\u52d5\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\uff0c\u4f01\u5716\u501a\u9760\u8089\u9ad4\uff0c\u4e0d\u501a\u9760\u8056\u9748\uff0c\u4f86\u6eff\u8db3\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u6c92\u60f3\u5230\u9019\u53ea\u6703\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u5176\u5be6\u5728\u5fc3\u88cf\u662f\u72af\u66f4\u591a\u7684\u7f6a\uff0c\u751a\u81f3\u7531\u88cf\u5230\u5916\u72af\u66f4\u5927\u7684\u7f6a\u3002<\/p>\n<p>\u6211\u5011\u88cf\u9762\u7684\u8089\u9ad4\u3001\u8001\u6211\uff08\u6c92\u6709\u8056\u9748\u638c\u7ba1\u7684\u820a\u4eba\uff09\uff0c\u5c0d\u65bc\u9075\u5b88\u5f8b\u6cd5\u5176\u5be6\u4e3b\u8981\u7528\u4e8c\u500b\u65b9\u6cd5\uff1a\u5a01\u8105\uff0c\u6216\u662f\u5229\u8a98\u3002\u5a01\u8105\uff0c\u5c31\u662f\u7528\u6050\u5687\u8207\u8655\u7f70\u7684\u624b\u6bb5\uff0c\u4f86\u903c\u4f7f\u4eba\u9075\u884c\u5f8b\u6cd5\uff1b\u5229\u8a98\uff0c\u5247\u662f\u7528\u6210\u529f\u795e\u5b78\u7684\u6559\u5c0e\uff0c\u6216\u662f\u8ddf\u795e\u5229\u76ca\u4ea4\u63db\uff0c\u4f86\u5f15\u8a98\u4eba\u9075\u884c\u5f8b\u6cd5\u3002\u554f\u984c\u662f\u597d\u50cf\u795e\u5c07\u4f86\u5be9\u5224\u4e5f\u6703\u6309\u884c\u70ba\u7684\u597d\u58de\u4f86\u65bd\u884c\u734e\u61f2\uff0c\u4f46\u662f\u795e\u5be9\u5224\u7684\u57fa\u790e\u662f\u6211\u5011\u662f\u5426\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u5426\u300c\u501a\u9760\u8056\u9748\u300d\u3002\u800c\u8001\u6211\u8089\u9ad4\u7684\u8a6d\u8a50\u5247\u662f\u5168\u9760\u8089\u9ad4\uff0c\u4e0d\u9760\u8056\u9748\uff0c\u60f3\u85c9\u8089\u8eab\u6210\u5168\u5f8b\u6cd5\uff0c\u7d50\u679c\u518d\u597d\u7684\u884c\u70ba\u4e5f\u53ea\u662f\u8868\u9762\u5de5\u592b\uff0c\u8b8a\u6210\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\uff0c\u5916\u9762\u6709\u5b97\u6559\u884c\u70ba\uff0c\u88cf\u9762\u537b\u6c92\u6709\u795e\u3002\u57fa\u7763\u5f92\u7684\u597d\u884c\u70ba\uff0c\u4e0d\u662f\u70ba\u4e86\u4ea4\u63db\u5229\u76ca\uff0c\u800c\u662f\u70ba\u4e86\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u800c\u7518\u5fc3\u7528\u751f\u547d\u4f86\u56de\u5831\uff0c\u662f\u611b\uff0c\u800c\u4e0d\u662f\u5a01\u8105\u6216\u5229\u8a98\u3002\u52d5\u6a5f\u8207\u52d5\u529b\u4e00\u932f\uff0c\u6574\u500b\u4eba\u751f\u90fd\u6703\u8d70\u932f\u4e86\u8def\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u6211\u4e5f\u77e5\u9053\uff0c\u5728\u6211\u88cf\u982d\uff0c\u5c31\u662f\u6211\u8089\u9ad4\u4e4b\u4e2d\uff0c\u6c92\u6709\u826f\u5584\u3002\u56e0\u70ba\uff0c\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\u3002\u300d\u9019\u53e5\u8a71\uff0c\u662f\u4fdd\u7f85\u6700\u6df1\u523b\u7684\u9ad4\u6703\uff0c\u53ea\u662f\u6050\u6015\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u65e5\u4e45\uff0c\u90fd\u9084\u6c92\u6709\u9ad4\u6703\u51fa\u4f86\uff0c\u9084\u662f\u89ba\u5f97\u81ea\u5df1\u7684\u8089\u9ad4\u53ef\u4ee5\u52a0\u4ee5\u6539\u9020\u3001\u6539\u826f\uff0c\u81ea\u6211\u6551\u8d16\u3002\u4f46\u4fdd\u7f85\u660e\u78ba\u6307\u51fa\uff0c\u4ed6\u5c0d\u65bc\u81ea\u5df1\u88cf\u9762\u820a\u4eba\u7f6a\u6027\u5df2\u7d93\u5fb9\u5e95\u7684\u7d55\u671b\uff0c\u4e0d\u62b1\u5e0c\u671b\uff0c\u7121\u6cd5\u6551\u8d16\u3002\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662f\u628a\u8001\u6211\u820a\u4eba\u5929\u5929\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6539\u8d70\u501a\u9760\u8056\u9748\u7684\u65b0\u8def\u3002<\/p>\n<p>v19~24\u5f88\u6df1\u523b\u7684\u5f62\u5bb9\u51fa\u9019\u7a2e\u300c\u5929\u4eba\u4ea4\u6230\u300d\uff01\u5230\u5e95\u662f\u57fa\u7763\u5f92\uff0c\u9084\u662f\u975e\u57fa\u7763\u5f92\u6703\u6709\u9019\u4e9b\u5fc3\u88cf\u7684\u722d\u6230\uff1f\u8a31\u591a\u795e\u5b78\u5bb6\u5404\u57f7\u4e00\u8a5e\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u8a8d\u70ba\u5176\u5be6\u5f8b\u6cd5\u3001\u826f\u5fc3\u8207\u8089\u9ad4\u7684\u6399\u624e\uff0c\u4e0d\u7ba1\u662f\u57fa\u7763\u5f92\u6216\u975e\u57fa\u7763\u5f92\u5176\u5be6\u90fd\u6703\u6709\u7684\uff0c\u53ea\u662f\u57fa\u7763\u5f92\u66f4\u52a0\u660e\u986f\u5f37\u70c8\u591a\u4e86\u3002\u8a31\u591a\u4eba\u4fe1\u4e3b\u4ee5\u5f8c\uff0c\u5176\u5be6\u90fd\u6703\u5929\u5929\u7d93\u6b77\u9019\u7a2e\u300c\u5929\u4eba\u4ea4\u6230\u300d\uff0c\u6211\u5011\u7121\u6cd5\u9760\u8089\u9ad4\uff0c\u6191\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7279\u5225\u5f9e\u5fc3\u88cf\u6539\u8b8a\u81ea\u5df1\uff0c\u9802\u591a\u5c31\u662f\u4f5c\u8db3\u8868\u9762\u5de5\u592b\uff0c\u537b\u53c8\u6574\u5929\u6015\u5225\u4eba\u77e5\u9053\u6211\u5011\u6709\u591a\u9ebc\u4e0d\u597d\uff0c\u6216\u662f\u4e0d\u77e5\u9053\u6211\u5011\u505a\u4e86\u591a\u5c11\u597d\u4e8b\uff01\u9019\u4e9b\u722d\u6230\uff0c\u5168\u4f86\u81ea\u65bc\u300c\u60f3\u8981\u9760\u81ea\u5df1\u8089\u8eab\u6210\u5c31\u5f8b\u6cd5\u7684\u7fa9\u300d\uff0c\u537b\u6c92\u60f3\u5230\u53cd\u800c\u5e36\u4f86\u66f4\u591a\u7684\u60e1\uff01<\/p>\n<p>\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662fv25\u300c\u611f\u8b1d\u3000\u795e\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5c31\u80fd\u812b\u96e2\u4e86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6211\u4ee5\u5167\u5fc3\u9806\u670d\u3000\u795e\u7684\u5f8b\uff0c\u6211\u8089\u9ad4\u537b\u9806\u670d\u7f6a\u7684\u5f8b\u4e86\u3002\u300d\u95dc\u9375\u8a5e\u5c31\u662f\u300c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u300d\u5c31\u80fd\u812b\u96e2\u4e86\uff01\u76f8\u5c0d\u65bc\u904e\u53bb\u7684\u5931\u6557\u539f\u56e0\uff0c\u662f\u6211\u5011\u300c\u4e00\u76f4\u501a\u9760\u81ea\u5df1\u820a\u4eba\u8001\u6211\u7684\u8089\u9ad4\u300d\uff0c\u537b\u4e00\u76f4\u6d3b\u5728\u5931\u6557\u8207\u7f6a\u60e1\u3001\u6399\u624e\u4e4b\u4e2d\u3002\u66f4\u6e05\u695a\u7684\u89e3\u91cb\uff0c\u6703\u5728\u4e0b\u4e00\u7ae0\u8aaa\u660e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u83ef\u4eba\u4e16\u754c\u4e00\u5411\u770b\u91cd\u884c\u70ba\uff0c\u91cd\u8996\u9762\u5b50\u3001\u5c0a\u56b4\u3001\u540d\u8072\u3001\u5730\u4f4d\uff0c\u751a\u81f3\u662f\u9322\u8ca1\u2026\u2026\u7b49\u9019\u4e9b\u4e16\u754c\u4e0a\u6210\u529f\u7684\u8868\u73fe\u3002\u83ef\u4eba\u57fa\u7763\u5f92\u53d7\u5230\u4e16\u4fd7\u5316\u7684\u5f71\u97ff\u4e0d\u7b97\u5c0f\uff0c\u5728\u8a31\u591a\u6559\u6703\u4e2d\u4e5f\u6703\u628a\u793e\u6703\u4e0a\u7684\u4e00\u5957\u7121\u7e2b\u63a5\u8ecc\u9032\u4f86\uff0c\u770b\u91cd\u4e16\u4e0a\u6210\u529f\u7684\u8868\u73fe\u7576\u4f5c\u5c6c\u9748\u6210\u529f\u7684\u898b\u8b49\uff0c\u6559\u6703\u5247\u662f\u770b\u91cd\u4eba\u591a\u3001\u6559\u5802\u5927\u3001\u6069\u8cdc\u5f37\u2026\uff0c\u6c92\u60f3\u5230\u4fdd\u7f85\u8cac\u5099\u7684\u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u8655\u5728\u7269\u8cea\u7e41\u69ae\u3001\u6069\u8cdc\u773e\u591a\uff0c\u537b\u662f\u300c\u5c6c\u8089\u9ad4\u3001\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u300d\u3002\u5c31\u662f\u5728\u8b1b\u6559\u6703\u8ffd\u6c42\u6069\u8cdc\u3001\u501a\u9760\u9322\u8ca1\uff0c\u537b\u5931\u53bb\u4e86\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u6c92\u6709\u5c0d\u795e\u55ae\u7d14\u7684\u4fe1\u9760\uff0c\u6c92\u6709\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u90a3\u9ebc\u4e00\u5207\u90fd\u662f\u8349\u6728\u79be\u7a2d\uff0c\u7d93\u4e0d\u8d77\u795e\u8a66\u9a57\u7684\u706b\u4f86\u8003\u9a57\u3002\u601d\u60f3\u6211\u904e\u53bb\u7684\u4e00\u751f\uff0c\u4e5f\u662f\u6d3b\u5728\u8ffd\u6c42\u4e16\u4eba\u7684\u773c\u5149\uff0c\u8ffd\u6c42\u6069\u8cdc\u80fd\u529b\uff0c\u8ffd\u6c42\u88ab\u4eba\u8a8d\u540c\uff0c\u4ee5\u70ba\u9019\u624d\u7b97\u662f\u795e\u7684\u795d\u798f\uff01\u5176\u5be6\u6211\u5011\u4e16\u4eba\u770b\u91cd\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u662f\u9322\u8ca1\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u6559\u5802\u3001\u5730\u4f4d\u2026\uff0c\u90fd\u4e0d\u904e\u662f\u670d\u4e8b\u795e\u7684\u5de5\u5177\uff0c\u554f\u984c\u662f\u6211\u5011\u7d93\u5e38\u628a\u5de5\u5177\u8b8a\u6210\u4e86\u76ee\u6a19\uff0c\u8b8a\u6210\u4e86\u53d6\u4ee3\u795e\u7684\u300c\u5076\u50cf\u300d\uff0c\u6162\u6162\u7684\u501a\u9760\u5de5\u5177\u3001\u5076\u50cf\uff0c\u800c\u4e0d\u662f\u55ae\u55ae\u501a\u9760\u795e\uff01\u9664\u975e\u795e\u4eca\u5929\u628a\u6211\u5011\u7684\u4e00\u5207\u90fd\u62ff\u8d70\uff0c\u6211\u5011\u624d\u53ef\u80fd\u9a40\u7136\u9a5a\u9192\uff0c\u552f\u6709\u795e\u624d\u662f\u795e\uff0c\u552f\u6709\u795e\u624d\u80fd\u501a\u9760\uff01\u8d8a\u65e9\u660e\u767d\uff0c\u6211\u5011\u5c31\u8d8a\u9032\u5165\u81ea\u7531\u8207\u8c50\u76db\uff01\u8def12\uff1a15\u300c\uff08\u8036\u7a4c\uff09\u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002\u300d12\uff1a31\u300c\u4f60\u5011\u53ea\u8981\u6c42\u4ed6\u7684\u570b\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u5fc5\u52a0\u7d66\u4f60\u5011\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 7\uff1a7~25 7\uff1a7 \u9019\u6a23\uff0c\u6211\u5011\u53ef\u8aaa\u751a\u9ebc\u5462\uff1f\u5f8b\u6cd5\u662f\u7f6a\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u53ea\u662f\u975e\u56e0\u5f8b\u6cd5\uff0c\u6211\u5c31\u4e0d\u77e5\u4f55\u70ba\u7f6a\u3002\u975e\u5f8b\u6cd5 &#8230; <a title=\"2020 &#8211; 08 &#8211; 06 QT \u7f85\u99ac\u66f8 7\uff1a7~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-06-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a725\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 06 QT \u7f85\u99ac\u66f8 7\uff1a7~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8419,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8371","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8371","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8371"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8371\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8419"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}