{"id":3948,"date":"2017-10-31T12:55:45","date_gmt":"2017-10-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3948"},"modified":"2023-03-08T03:24:17","modified_gmt":"2023-03-07T19:24:17","slug":"2017-10-31-qt-%e8%a9%a9%e7%af%87-60%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-31-qt-%e8%a9%a9%e7%af%87-60%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 10 &#8211; 31 QT \u8a69\u7bc7 60\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 60\uff1a1~12<br \/>\n60\uff1a1\uff08\u5927\u885b\u8207\u5169\u6cb3\u9593\u7684\u4e9e\u862d\u4e26\u7463\u5df4\u7684\u4e9e\u862d\u722d\u6230\u7684\u6642\u5019\uff0c\u7d04\u62bc\u8f49\u56de\uff0c\u5728\u9e7d\u8c37\u653b\u64ca\u4ee5\u6771\uff0c\u6bba\u4e86\u4e00\u842c\u4e8c\u5343\u4eba\u3002\u90a3\u6642\uff0c\u5927\u885b\u4f5c\u9019\u91d1\u8a69\u53eb\u4eba\u5b78\u7fd2\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u70ba\u8b49\u7684\u767e\u5408\u82b1\u3002\uff09\u795e\u554a\uff0c\u4f60\u4e1f\u68c4\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u7834\u6557\uff1b\u4f60\u5411\u6211\u5011\u767c\u6012\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u5fa9\u8208\uff01<br \/>\n60\uff1a2\u4f60\u4f7f\u5730\u9707\u52d5\uff0c\u800c\u4e14\u5d29\u88c2\uff1b\u6c42\u4f60\u5c07\u88c2\u53e3\u91ab\u597d\uff0c\u56e0\u70ba\u5730\u6416\u52d5\u3002<br \/>\n60\uff1a3\u4f60\u53eb\u4f60\u7684\u6c11\u9047\u898b\u8271\u96e3\uff1b\u4f60\u53eb\u6211\u5011\u559d\u90a3\u4f7f\u4eba\u6771\u5012\u897f\u6b6a\u7684\u9152\u3002<br \/>\n60\uff1a4\u4f60\u628a\u65cc\u65d7\u8cdc\u7d66\u656c\u754f\u4f60\u7684\u4eba\uff0c\u53ef\u4ee5\u70ba\u771f\u7406\u63da\u8d77\u4f86\u3002\uff08\u7d30\u62c9\uff09<br \/>\n60\uff1a5\u6c42\u4f60\u61c9\u5141\u6211\u5011\uff0c\u7528\u53f3\u624b\u62ef\u6551\u6211\u5011\uff0c\u597d\u53eb\u4f60\u6240\u89aa\u611b\u7684\u4eba\u5f97\u6551\u3002<br \/>\n60\uff1a6\u795e\u5df2\u7d93\u6307\u8457\u4ed6\u7684\u8056\u6f54\u8aaa\uff08\u8aaa\uff1a\u6216\u8b6f\u61c9\u8a31\u6211\uff09\uff1a\u6211\u8981\u6b61\u6a02\uff1b\u6211\u8981\u5206\u958b\u793a\u528d\uff0c\u4e08\u91cf\u758f\u5272\u8c37\u3002<br \/>\n60\uff1a7\u57fa\u5217\u662f\u6211\u7684\uff0c\u746a\u62ff\u897f\u4e5f\u662f\u6211\u7684\u3002\u4ee5\u6cd5\u84ee\u662f\u8b77\u885b\u6211\u982d\u7684\uff1b\u7336\u5927\u662f\u6211\u7684\u6756\u3002<br \/>\n60\uff1a8\u6469\u62bc\u662f\u6211\u7684\u6c90\u6d74\u76c6\uff1b\u6211\u8981\u5411\u4ee5\u6771\u62cb\u978b\u3002\u975e\u5229\u58eb\u554a\uff0c\u4f60\u9084\u80fd\u56e0\u6211\u6b61\u547c\u55ce\uff1f<br \/>\n60\uff1a9\u8ab0\u80fd\u9818\u6211\u9032\u5805\u56fa\u57ce\uff1f\u8ab0\u80fd\u5f15\u6211\u5230\u4ee5\u6771\u5730\uff1f<br \/>\n60\uff1a10\u795e\u554a\uff0c\u4f60\u4e0d\u662f\u4e1f\u68c4\u4e86\u6211\u5011\u55ce\uff1f\u795e\u554a\uff0c\u4f60\u4e0d\u548c\u6211\u5011\u7684\u8ecd\u5175\u540c\u53bb\u55ce\uff1f<br \/>\n60\uff1a11\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\u653b\u64ca\u6575\u4eba\uff0c\u56e0\u70ba\u4eba\u7684\u5e6b\u52a9\u662f\u6789\u7136\u7684\u3002<br \/>\n60\uff1a12\u6211\u5011\u501a\u9760\u795e\u624d\u5f97\u65bd\u5c55\u5927\u80fd\uff0c\u56e0\u70ba\u8e10\u8e0f\u6211\u5011\u6575\u4eba\u7684\u5c31\u662f\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 60\uff1a4 \u4f60\u628a\u65cc\u65d7\u8cdc\u7d66\u656c\u754f\u4f60\u7684\u4eba\uff0c\u53ef\u4ee5\u70ba\u771f\u7406\u63da\u8d77\u4f86\u3002\uff08\u7d30\u62c9\uff09<br \/>\n60\uff1a5 \u6c42\u4f60\u61c9\u5141\u6211\u5011\uff0c\u7528\u53f3\u624b\u62ef\u6551\u6211\u5011\uff0c\u597d\u53eb\u4f60\u6240\u89aa\u611b\u7684\u4eba\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u9996\u8a69\u7bc7\u7684\u7d93\u6587\u80cc\u666f\u4e26\u4e0d\u5f88\u78ba\u5b9a\u51fa\u65bc\u4ec0\u9ebc\u4e8b\u4ef6\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u5728\u6b77\u4ee3\u5fd7\u4e0a18\uff1a12\u770b\u5230\u6709\u4e00\u5834\u6230\u722d\u8ddf\u9019\u88e1\u975e\u5e38\u76f8\u4f3c\u3002\u9019\u5834\u6230\u722d\u770b\u8d77\u4f86\u662f\u4e00\u5834\u52dd\u5229\uff0c\u4f46\u8a69\u7bc760\u7bc7\u88e1\u6709\u5f88\u591a\u7684\u54ed\u6c42\uff0cv8\u5927\u885b\u63d0\u5230\u6575\u570b\u5305\u570d\u4ee5\u8272\u5217\u3002\u4ee5\u8272\u5217\u7684\u6771\u9762\u662f\u6469\u62bc\uff0c\u5357\u9762\u662f\u4ee5\u6771\uff0c\u897f\u9762\u662f\u975e\u5229\u58eb\u3002\u5728\u5927\u885b\u5beb\u9019\u9996\u8a69\u7684\u6642\u5019\uff0c\u4ed6\u6b63\u540c\u5317\u90e8\u7684\u4e9e\u862d\u722d\u6230\u3002\u53ef\u80fd\u5728\u9019\u52dd\u5229\u4e2d\uff08\u6216\u52dd\u5229\u5f8c\uff09\u66fe\u7d93\u7d93\u904e\u5f88\u591a\u8271\u96e3\uff0c\u795e\u7684\u61c9\u8a31\u3001\u8a69\u4eba\u7684\u547c\u6c42\uff0c\u76e1\u7ba1\u4ed6\u56db\u9762\u53d7\u6575\uff0c\u5927\u885b\u76f8\u4fe1\u795e\u5c07\u52a9\u4ed6\u5f97\u52dd\u3002<\/p>\n<p>\uff081\uff09\u5728\u5927\u885b\u4e00\u751f\u6709\u8a31\u591a\u7684\u6230\u722d\uff0c\u4ed6\u7121\u8ad6\u8207\u8ab0\u722d\u6230\uff0c\u795e\u90fd\u4f7f\u4ed6\u5f97\u52dd\uff08\u6492\u4e0b8\uff1a6\u300114\uff09\uff0c\u4e5f\u53ef\u4ee5\u7b97\u662f\u300c\u5e38\u52dd\u5c07\u8ecd\u300d\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u90fd\u4e0d\u80fd\u907f\u514d\u6211\u5011\u6703\u7d93\u6b77\u632b\u6298\u3001\u5371\u96e3\uff0c\u751a\u81f3\u66ab\u6642\u6230\u6557\u7684\u60c5\u6cc1\u3002\u5728\u8a6960\u7bc7\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4ed6\u5728\u5931\u6557\u8207\u7070\u5fc3\u6642\u4ecd\u5411\u4e0a\u5e1d\u61c7\u6c42\u7684\u5167\u5bb9\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u885b\u4e00\u8cab\u5f0f\u7684\u5c0d\u4e0a\u5e1d\u300c\u50be\u5fc3\u5410\u610f\u300d\u3001\u300c\u76e1\u60c5\u6292\u767c\u300d\uff0c\u662f\u56e0\u70ba\u4ed6\u77e5\u9053\u4ed6\u53ea\u80fd\u55ae\u55ae\u4ef0\u671b\u795e\u3001\u501a\u9760\u795e\u3002\u5927\u885b\u5728\u6253\u6b7b\u6b4c\u5229\u4e9e\u7684\u6642\u5019\uff0c\u66fe\u5c0d\u975e\u5229\u58eb\u4eba\u8aaa\u904e\uff1a\u300c\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\uff01\u300d\uff08\u6492\u4e0a17\uff1a47\uff09\u3001\u300c\u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\uff0d\u6211\u5011\u4e0a\u5e1d\u7684\u540d\u3002\u300d\uff08\u8a6920\uff1a7\uff09\u9019\u662f\u5927\u885b\u76f8\u7576\u96e3\u5f97\u7684\u5730\u65b9\u3002\u4ed6\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\uff0c\u6bcf\u4e00\u6b21\u7684\u722d\u6230\u3001\u6bcf\u4e00\u6b21\u7684\u6311\u6230\uff0c\u4ed6\u6df1\u6df1\u77e5\u9053\uff0c\u627e\u4eba\u662f\u6c92\u6709\u7528\u7684\uff0c\u9760\u81ea\u5df1\u662f\u6c92\u6709\u8fa6\u6cd5\u7684\uff0c\u91cd\u8981\u7684\u662f\u8981\u627e\u4e0a\u5e1d\uff0c\u800c\u4e14\u8981\u5805\u5b9a\u501a\u9760\u795e\u3002\u6240\u4ee5\u5927\u885b\u6253\u4ed7\u7d93\u5e38\u554f\u4e0a\u5e1d\uff1a\u300c\u9019\u4ed7\u53ef\u4e0d\u53ef\u4ee5\u6253\uff1f\u300d\u3001\u300c\u6211\u5011\u6703\u5f97\u52dd\u55ce\uff1f\u300d\u4ed6\u7e3d\u662f\u554f\u4e0a\u5e1d\uff0c\u7e3d\u662f\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u662f\u591a\u5927\u7684\u4fe1\u5fc3\u554a\uff01\u6211\u5011\u4e16\u4eba\u901a\u5e38\u9760\u81ea\u5df1\u6a6b\u885d\u76f4\u649e\uff0c\u7136\u5f8c\u9047\u5230\u554f\u984c\u5c31\u602a\u4e0a\u5e1d\u6c92\u6709\u795d\u798f\u6211\u5011\uff0c\u6bd4\u8d77\u5927\u885b\uff0c\u6211\u5011\u53c8\u81ea\u5927\u3001\u53c8\u9a55\u50b2\uff01<\/p>\n<p>\uff082\uff09\u5927\u885b\u4e00\u751f\u88ab\u4e0a\u5e1d\u8b9a\u8cde\u662f\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u7684\u4eba\u300d\u3002\u5408\u795e\u5fc3\u610f\u4e0d\u4ee3\u8868\u4ed6\u4e0d\u72af\u7f6a\uff0c\u4ed6\u5b8c\u7f8e\u7121\u7455\uff0c\u76f8\u53cd\u5730\uff0c\u4ed6\u72af\u4e86\u8a31\u591a\u4e00\u822c\u4eba\u4e00\u751f\u4e2d\u90fd\u4e0d\u6703\u53bb\u72af\u56b4\u91cd\u7684\u5927\u7f6a\uff0c\u4f46\u662f\u4ed6\u537b\u88ab\u4e0a\u5e1d\u6085\u7d0d\uff0c\u70ba\u4ec0\u9ebc\uff1f\u90a3\u662f\u56e0\u70ba\u4ed6\u6bd4\u4e00\u822c\u4eba\u66f4\u4e86\u89e3\u4e0a\u5e1d\uff0c\u66f4\u8cbc\u8fd1\u4e0a\u5e1d\u7684\u5fc3\u3002\u5927\u885b\u72af\u7f6a\uff0c\u4ed6\u77e5\u9053\u4e0a\u5e1d\u8981\u7684\u5c31\u662f\u4ed6\u8d64\u88f8\u627f\u8a8d\u81ea\u5df1\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e0d\u80fd\u6709\u7d72\u6beb\u96b1\u779e\uff0c\u751a\u81f3\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u4e00\u5207\u7684\u7ba1\u6559\u3002\u5728\u8a69\u7bc7\u4e2d\u5927\u885b\u7684\u79b1\u544a\uff0c\u4e5f\u7e3d\u662f\u80fd\u5920\u5207\u4e2d\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u865b\u507d\u7684\u554f\u5019\u8207\u61c9\u4ed8\uff0c\u795e\u8981\u6211\u5011\u5766\u8aa0\u3001\u771f\u5be6\u3001\u8b19\u5351\u3001\u6309\u7167\u4e0a\u5e1d\u7684\u65e8\u610f\u79b1\u544a\uff0c\u800c\u4e14\u8981\u5805\u6301\u5230\u5e95\u3002\u9019\u4e00\u4e9b\u5927\u885b\u90fd\u505a\u5230\u4e86\uff0c\u5927\u885b\u5728\u6230\u722d\u5931\u5229\u7684\u60c5\u6cc1\u4e0b\u5411\u4e0a\u5e1d\u5927\u5410\u82e6\u6c34\uff1a\u300c\u795e\u554a\uff0c\u4f60\u4e1f\u68c4\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u7834\u6557\u300d\uff08v1\uff09\uff0c\u56e0\u906d\u7834\u6557\u5411\u795e\u54c0\u8a34\uff08v1~5\uff09\u3002\u7136\u5f8c\u5927\u885b\u4e5f\u61c2\u5f97\u5ba3\u544a\u4e0a\u5e1d\u7684\u4e3b\u6b0a\uff0c\u56e0\u70ba\u7942\u7d71\u7ba1\u842c\u6709\uff1a\u300c\u6211\u8981\u5206\u958b\u793a\u528d\uff0c\u4e08\u91cf\u758f\u5272\u8c37\u3002\u57fa\u5217\u662f\u6211\u7684\uff0c\u746a\u62ff\u897f\u4e5f\u662f\u6211\u7684\u3002\u4ee5\u6cd5\u84ee\u662f\u8b77\u885b\u6211\u982d\u7684\uff1b\u7336\u5927\u662f\u6211\u7684\u6756\u3002\u300d\uff0c\u6700\u5f8c\u5927\u885b\u628a\u4e00\u5207\u7684\u4fe1\u5fc3\u3001\u671f\u671b\u5b8c\u5168\u5bc4\u8a17\u5728\u4e0a\u5e1d\u8eab\u4e0a\uff0c\u4ed6\u5411\u4e0a\u5e1d\u547c\u6c42\u3001\u627f\u8a8d\uff0c\u552f\u6709\u795e\u624d\u662f\u4ed6\u5011\u5f97\u52dd\u7684\u4fdd\u969c\uff1a\u300c\u6211\u5011\u501a\u9760\u795e\u624d\u5f97\u65bd\u5c55\u5927\u80fd\uff0c\u56e0\u70ba\u8e10\u8e0f\u6211\u5011\u6575\u4eba\u7684\u5c31\u662f\u4ed6\u3002\u300d\uff08v12\uff09\u3002\u9019\u88cf\u7684\u6bcf\u4e00\u53e5\u79b1\u544a\uff0c\u90fd\u662f\u767c\u81ea\u5167\u5fc3\uff0c\u51fa\u81ea\u771f\u5be6\uff0c\u9ad8\u8209\u4e0a\u5e1d\uff0c\u5ba3\u544a\u4e0a\u5e1d\u4e3b\u6b0a\uff0c\u540c\u6642\u5728\u4e0a\u5e1d\u9762\u524d\u8b19\u5351\u4fef\u4f0f\uff0c\u627f\u8a8d\u81ea\u5df1\u8207\u4e16\u4eba\u7684\u8edf\u5f31\u6709\u9650\uff0c\u6700\u5f8c\u547c\u6c42\u4e0a\u5e1d\u6190\u61ab\u62ef\u6551\u3002\u9019\u6bcf\u4e00\u53e5\u79b1\u544a\u7684\u5167\u6db5\uff0c\u6eff\u8db3\u4e86\u4e0a\u5e1d\u7684\u5fc3\uff0c\u5f15\u8d77\u4e0a\u5e1d\u7684\u5171\u9cf4\uff0c\u6240\u4ee5\u5beb\u5728\u8056\u7d93\u4e0a\uff0c\u8981\u6211\u5011\u5b78\u7fd2\uff0c\u5b78\u7fd2\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u5b78\u7fd2\u4fe1\u5fc3\u79b1\u544a\u7684\u529f\u8ab2\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u9023\u5927\u885b\u6230\u6557\u90fd\u6709\u7f8e\u597d\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u4ed6\u7684\u6230\u6557\uff0c\u4f7f\u6211\u5011\u5411\u4ed6\u5b78\u7fd2\u5982\u4f55\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u4e0d\u8981\u9000\u7e2e\u9003\u907f\uff0c\u8981\u501a\u9760\u795e\u5805\u4fe1\u5230\u5e95\uff0c\u76f4\u5230\u5f97\u52dd\u3002<\/p>\n<p>\uff083\uff09\u8056\u7d93\u4e2d\u51e1\u662f\u80fd\u5920\u5f9e\u4e0a\u5e1d\u5f97\u8457\u795d\u798f\u8207\u61c9\u8a31\u7684\uff0c\u90fd\u4e0d\u662f\u9760\u8457\u5b8c\u7f8e\u7684\u54c1\u683c\u9054\u5230\u7684\uff0c\u800c\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u4fe1\u5fc3\u3002\u4e9e\u4f2f\u62c9\u7f55\u6b63\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u59cb\u7956\u3002\u4fe1\u5fc3\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u85d0\u5c0f\u4e0d\u914d\uff0c\u627f\u8a8d\u4e0a\u5e1d\u7684\u5049\u5927\u4fe1\u5be6\u6148\u611b\uff0c\u7136\u5f8c\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e2d\u5fe0\u5fc3\u9806\u670d\u3001\u5805\u6301\u5230\u5e95\uff0c\u751a\u81f3\u662f\u6b7b\u7e8f\u721b\u6253\u3002\u8981\u6ce8\u610f\u8ddf\u4e0a\u5e1d\u6b7b\u7e8f\u721b\u6253\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u79c1\u617e\uff0c\u800c\u662f\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u611b\uff0c\u800c\u5805\u6301\u4fe1\u9760\u4e0d\u653e\u68c4\u3002\u96c5\u5404\u5728\u96c5\u535a\u6e21\u53e3\u8207\u5929\u4f7f\u6454\u8de4\u8aaa\uff1a\u300c\u4f60\u82e5\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u5c31\u4e0d\u5bb9\u4f60\u53bb\u300d\uff08\u527532\uff1a26\uff09\u3002\u5927\u885b\u4e5f\u8aaa\uff1a\u300c\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\u653b\u64ca\u6575\u4eba\uff0c\u56e0\u70ba\u4eba\u7684\u5e6b\u52a9\u662f\u6789\u7136\u7684\u3002\u6211\u5011\u501a\u9760\u795e\u624d\u5f97\u65bd\u5c55\u5927\u80fd\uff0c\u56e0\u70ba\u8e10\u8e0f\u6211\u5011\u6575\u4eba\u7684\u5c31\u662f\u4ed6\u3002\u300d\uff08v11~12\uff09\u9019\u5c31\u662f\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u4e0d\u662f\u79b1\u544a\u4e00\u6b21\u5c31\u653e\u68c4\u4e86\uff0c\u800c\u662f\u5148\u8981\u660e\u767d\u795e\u7684\u5fc3\u3001\u8a8d\u8b58\u795e\u7684\u65e8\u610f\uff0c\u800c\u5805\u6301\u8ddf\u4e0a\u5e1d\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u76f4\u5230\u4e0a\u5e1d\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u6216\u662f\u4e8b\u60c5\u6210\u5c31\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u6211\u5011\u901a\u5e38\u4e0d\u4e86\u89e3\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u60f3\u6cd5\uff0c\u800c\u4e14\u901a\u5e38\u6839\u672c\u5c31\u4e0d\u76f8\u4fe1\u79b1\u544a\uff0c\u6240\u4ee5\u8349\u8349\u61c9\u4ed8\u4e86\u4e8b\u3002\u4e00\u500b\u6709\u4fe1\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u8981\u5b78\u50cf\u5927\u885b\uff0c\u4e86\u89e3\u795e\u7684\u5fc3\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e0a\uff0c\u5805\u6301\u3001\u501a\u9760\u3001\u4e0d\u653e\u68c4\uff0c\u7b49\u795e\u4f86\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e8b\u5be6\u4e0a\u5728\u4e00\u5e06\u98a8\u9806\u7684\u74b0\u5883\u4e2d\u5f88\u96e3\u9a57\u8b49\u6211\u5011\u7684\u5167\u5fc3\uff0c\u901a\u5e38\u6211\u5011\u5c6c\u9748\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u7576\u4e0a\u5e1d\u8208\u8d77\u74b0\u5883\u8003\u9a57\u6211\u5011\u7684\u6642\u5019\uff0c\u751a\u81f3\u5305\u62ec\u8b93\u6211\u5011\u5931\u5229\u3001\u6230\u6557\uff0c\u9019\u6642\u5019\u6211\u5011\u7684\u53cd\u61c9\u624d\u662f\u6700\u771f\u5be6\u7684\uff0c\u6211\u5011\u624d\u80fd\u9762\u5c0d\u771f\u5be6\u7684\u81ea\u5df1\uff0c\u4e5f\u624d\u80fd\u958b\u59cb\u6709\u6240\u5b78\u7fd2\u3002\u8056\u7d93\u4e0a\u8aaa\u5c11\u5e74\u4eba\u8ca0\u8edb\u662f\u597d\u7684\uff0c\u56e0\u70ba\u4eba\u5728\u5e74\u8f15\u6642\u591a\u5403\u9ede\u82e6\uff0c\u8d81\u5e74\u8f15\u5c31\u5b78\u7fd2\u8b19\u5351\u3001\u501a\u9760\u3001\u4fe1\u5fc3\uff0c\u6bd4\u8d77\u8001\u5e74\u4eba\u500b\u6027\u50f5\u5316\u8981\u5bb9\u6613\u591a\u4e86\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u90fd\u8981\u9760\u8056\u9748\u77f3\u5fc3\u8b8a\u8089\u5fc3\uff0c\u5167\u5fc3\u67d4\u8edf\uff0c\u653e\u68c4\u81ea\u6211\u8207\u56fa\u57f7\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u8abf\u6574\u6539\u8b8a\u751f\u547d\uff0c\u5982\u6b64\u6211\u5011\u4e00\u751f\u5c31\u80fd\u82e6\u76e1\u7518\u4f86\uff0c\u5167\u5fc3\u7684\u5851\u9020\u8207\u751f\u547d\u7684\u529f\u8ab2\u5b78\u6703\u4e86\uff0c\u4efb\u4f55\u74b0\u5883\u6211\u5011\u5c31\u90fd\u80fd\u9762\u5c0d\uff0c\u9019\u5c31\u662f\u81ea\u7531\uff0c\u5c31\u662f\u5f97\u52dd\uff01\u6211\u611f\u8b1d\u4e3b\u900f\u904e\u8ecd\u4e2d\u7684\u74b0\u5883\uff0c\u900f\u904e\u539f\u751f\u5bb6\u5ead\u7684\u5851\u9020\uff0c\u900f\u904e\u6559\u6703\u74b0\u5883\uff0c\u4e5f\u900f\u904e\u793e\u6703\u5927\u5b78\uff0c\u4e00\u8def\u8d70\u4f86\u8dcc\u8dcc\u649e\u649e\uff0c\u4e0d\u65b7\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4f86\u5851\u9020\u6211\u3002\u4f46\u662f\u771f\u6b63\u5e6b\u52a9\u6211\u6700\u5927\u7684\uff0c\u5c31\u662f\u6bcf\u5929\u8056\u9748\u900f\u904e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff08QT\uff09\u6f5b\u79fb\u9ed8\u5316\uff0c\u5e36\u4f86\u751f\u547d\u7684\u5851\u9020\u8207\u6539\u8b8a\uff0c\u4eca\u5929\u6c42\u4e3b\u795d\u798f\u5c6c\u9748\u5bb6\u4eba\u5f9e\u5927\u885b\u5b78\u7fd2\u5982\u4f55\u900f\u904e\u4fe1\u5fc3\u79b1\u544a\u300c\u53cd\u6557\u70ba\u52dd\u300d\u3001\u300c\u8d8a\u632b\u8d8a\u52c7\u300d\u3001\u300c\u5805\u6301\u4e0d\u653e\u68c4\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 60\uff1a1~12 60\uff1a1\uff08\u5927\u885b\u8207\u5169\u6cb3\u9593\u7684\u4e9e\u862d\u4e26\u7463\u5df4\u7684\u4e9e\u862d\u722d\u6230\u7684\u6642\u5019\uff0c\u7d04\u62bc\u8f49\u56de\uff0c\u5728\u9e7d\u8c37\u653b\u64ca\u4ee5\u6771\uff0c\u6bba\u4e86\u4e00\u842c\u4e8c &#8230; <a title=\"2017 &#8211; 10 &#8211; 31 QT \u8a69\u7bc7 60\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-31-qt-%e8%a9%a9%e7%af%87-60%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 31 QT \u8a69\u7bc7 60\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3948","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3948","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3948"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3948\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4076"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}