{"id":3728,"date":"2017-08-21T12:55:45","date_gmt":"2017-08-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3728"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a2030","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a2030\/","title":{"rendered":"2017 &#8211; 08 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a20~30"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a20~30<br \/>\n5\uff1a20\u798d\u54c9\uff01\u90a3\u4e9b\u7a31\u60e1\u70ba\u5584\uff0c\u7a31\u5584\u70ba\u60e1\uff0c\u4ee5\u6697\u70ba\u5149\uff0c\u4ee5\u5149\u70ba\u6697\uff0c\u4ee5\u82e6\u70ba\u751c\uff0c\u4ee5\u751c\u70ba\u82e6\u7684\u4eba\u3002<br \/>\n5\uff1a21\u798d\u54c9\uff01\u90a3\u4e9b\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff0c\u81ea\u770b\u70ba\u901a\u9054\u7684\u4eba\u3002<br \/>\n5\uff1a22\u798d\u54c9\uff01\u90a3\u4e9b\u52c7\u65bc\u98f2\u9152\uff0c\u4ee5\u80fd\u529b\u8abf\u6fc3\u9152\u7684\u4eba\u3002<br \/>\n5\uff1a23\u4ed6\u5011\u56e0\u53d7\u8cc4\u8cc2\uff0c\u5c31\u7a31\u60e1\u4eba\u70ba\u7fa9\uff0c\u5c07\u7fa9\u4eba\u7684\u7fa9\u596a\u53bb\u3002<br \/>\n5\uff1a24\u706b\u82d7\u600e\u6a23\u541e\u6ec5\u788e\u7a2d\uff0c\u4e7e\u8349\u600e\u6a23\u843d\u5728\u706b\u7130\u4e4b\u4e2d\uff0c\u7167\u6a23\uff0c\u4ed6\u5011\u7684\u6839\u5fc5\u50cf\u673d\u7269\uff0c\u4ed6\u5011\u7684\u82b1\u5fc5\u50cf\u7070\u5875\u98db\u9a30\uff1b\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u8056\u8005\u7684\u8a00\u8a9e\u3002<br \/>\n5\uff1a25\u6240\u4ee5\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ed6\u7684\u767e\u59d3\u767c\u4f5c\u3002\u4ed6\u7684\u624b\u4f38\u51fa\u653b\u64ca\u4ed6\u5011\uff0c\u5c71\u5dba\u5c31\u9707\u52d5\uff1b\u4ed6\u5011\u7684\u5c4d\u9996\u5728\u8857\u5e02\u4e0a\u597d\u50cf\u7cde\u571f\u3002\u96d6\u7136\u5982\u6b64\uff0c\u4ed6\u7684\u6012\u6c23\u9084\u672a\u8f49\u6d88\uff1b\u4ed6\u7684\u624b\u4ecd\u4f38\u4e0d\u7e2e\u3002<br \/>\n5\uff1a26\u4ed6\u5fc5\u8c4e\u7acb\u5927\u65d7\uff0c\u62db\u9060\u65b9\u7684\u570b\u6c11\uff0c\u767c\u5636\u8072\u53eb\u4ed6\u5011\u5f9e\u5730\u6975\u800c\u4f86\uff1b\u770b\u54ea\uff0c\u4ed6\u5011\u5fc5\u6025\u901f\u5954\u4f86\u3002<br \/>\n5\uff1a27\u5176\u4e2d\u6c92\u6709\u75b2\u5026\u7684\uff0c\u7d46\u8dcc\u7684\uff1b\u6c92\u6709\u6253\u76f9\u7684\uff0c\u7761\u89ba\u7684\uff1b\u8170\u5e36\u4e26\u4e0d\u653e\u9b06\uff0c\u978b\u5e36\u4e5f\u4e0d\u6298\u65b7\u3002<br \/>\n5\uff1a28\u4ed6\u5011\u7684\u7bad\u5feb\u5229\uff0c\u5f13\u4e5f\u4e0a\u4e86\u5f26\u3002\u99ac\u8e44\u7b97\u5982\u5805\u77f3\uff0c\u8eca\u8f2a\u597d\u50cf\u65cb\u98a8\u3002<br \/>\n5\uff1a29\u4ed6\u5011\u8981\u543c\u53eb\uff0c\u50cf\u6bcd\u7345\u5b50\uff0c\u5486\u54ee\uff0c\u50cf\u5c11\u58ef\u7345\u5b50\uff1b\u4ed6\u5011\u8981\u5486\u54ee\u6293\u98df\uff0c\u5766\u7136\u53fc\u53bb\uff0c\u7121\u4eba\u6551\u56de\u3002<br \/>\n5\uff1a30\u90a3\u65e5\uff0c\u4ed6\u5011\u8981\u5411\u4ee5\u8272\u5217\u4eba\u543c\u53eb\uff0c\u50cf\u6d77\u6d6a\u5309\u8a07\uff1b\u4eba\u82e5\u671b\u5730\uff0c\u53ea\u898b\u9ed1\u6697\u8271\u96e3\uff0c\u5149\u660e\u5728\u96f2\u4e2d\u8b8a\u70ba\u660f\u6697\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 5\uff1a24 \u706b\u82d7\u600e\u6a23\u541e\u6ec5\u788e\u7a2d\uff0c\u4e7e\u8349\u600e\u6a23\u843d\u5728\u706b\u7130\u4e4b\u4e2d\uff0c\u7167\u6a23\uff0c\u4ed6\u5011\u7684\u6839\u5fc5\u50cf\u673d\u7269\uff0c\u4ed6\u5011\u7684\u82b1\u5fc5\u50cf\u7070\u5875\u98db\u9a30\uff1b\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u8056\u8005\u7684\u8a00\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8461\u8404\u5712\u4e4b\u6b4c\u5f9e\u7b2c8\u300111\u300118\u300120\u300121\u300122\u7bc0\uff0c\u9023\u7e8c6\u500b\u300c\u798d\u54c9\uff01\u300d\uff0c\u7d30\u6578\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u60e1\u3002\u5305\u62ec\u4eca\u5929\u7684v20\u985b\u5012\u662f\u975e\uff0cv20\u9a55\u50b2\u81ea\u6043\u3001v21\u9818\u8896\u6216\u5be9\u5224\u5b98\u53d7\u8cc4\u8cc2\u3001\u504f\u8892\u60e1\u4eba\u3001\u6feb\u7528\u8077\u6b0a\u3002\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u7f6a\u60e1\u7684\u4e3b\u56e0\uff0c\u6700\u4e3b\u8981\u662f\u4f86\u81ea\u65bcv24\u300c\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u8056\u8005\u7684\u8a00\u8a9e\u3002\u300d\u6240\u4ee5\u4e0a\u5e1d\u7684\u6012\u6c23\u5411\u4ed6\u5011\u767c\u4f5c\uff0c\u6fc0\u52d5\u9060\u65b9\u7684\u4e9e\u8ff0\u548c\u5df4\u6bd4\u502b\u4f86\u5211\u7f70\u4ee5\u8272\u5217<\/p>\n<p>\uff081\uff09\u6211\u5011\u4e0d\u53ad\u5176\u7169\u7684\u8981\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u63d0\u9192\u3001\u8907\u7fd2\uff0c\u56e0\u70ba\u6211\u5011\u592a\u5bb9\u6613\u5fd8\u8a18\u3002\u4e0a\u5e1d\u5728\u8461\u8404\u5712\u4e4b\u6b4c\u7d30\u6578\u4ee5\u8272\u5217\u4eba\u516d\u6b21\u60f9\u798d\u4e0a\u8eab\u7684\u7f6a\u60e1\u3001\u60e1\u884c\uff0c\u4e0a\u5e1d\u5be6\u5247\u662f\u900f\u904e\u4ed6\u5011\u7684\u60e1\u884c\uff0c\u4f86\u8cac\u5099\u4ed6\u5011\u300c\u96e2\u68c4\u795e\u300d\u3002V24\u300c\u4ed6\u5011\u53ad\u68c4\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u8056\u8005\u7684\u8a00\u8a9e\u3002\u300d\u9019\u5c31\u662f\u72af\u7f6a\u7684\u300c\u4e3b\u56e0\u300d\uff0c\u800c\u6240\u6709\u7684\u60e1\u884c\uff0c\u5247\u662f\u4e3b\u56e0\u5e36\u51fa\u4f86\u5fc5\u7136\u7684\u300c\u7d50\u679c\u300d\u3002\u4e0a\u5e1d\u5728\u6574\u672c\u8056\u7d93\u8cac\u5099\u795e\u7684\u5b50\u6c11\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u90fd\u662f\u900f\u904e\u6307\u51fa\u7f6a\u60e1\uff0c\u9ede\u51fa\u767e\u59d3\u300c\u96e2\u68c4\u4e86\u795e\u3001\u96e2\u68c4\u4e86\u7f8e\u5584\u7684\u6e90\u982d\u3001\u53ad\u68c4\u795e\u7684\u8a13\u8aa8\u3001\u85d0\u8996\u795e\u7684\u8a00\u8a9e\u300d\uff0c\u7d50\u679c\u7d42\u5fc5\u843d\u5165\u7f6a\u60e1\u6557\u58de\u3001\u81ea\u98df\u60e1\u679c\u3002\u6240\u4ee5\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u4e0d\u662f\u812b\u96e2\u795e\u800c\u9760\u81ea\u5df1\u52aa\u529b\u884c\u5584\uff0c\u800c\u662f\u5f9e\u96e2\u68c4\u795e\u5230\u89aa\u8fd1\u795e\u3001\u8207\u795e\u9023\u7d50\u3001\u652f\u53d6\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u5f97\u8457\u884c\u5584\u7684\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u6162\u6162\u3001\u4e00\u9ede\u4e00\u6ef4\u6094\u6539\u6b78\u6b63\u3002\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u6c38\u9060\u662f\u300c\u95dc\u4fc2\u7684\u6062\u5fa9\u300d\uff0c\u518d\u4f86\u624d\u662f\u300c\u884c\u70ba\u7684\u6b78\u6b63\u300d\uff0c\u9806\u5e8f\u7d55\u5c0d\u4e0d\u80fd\u641e\u932f\uff0c\u4e00\u932f\u5c31\u8d70\u5411\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u7684\u932f\u8b2c\u9053\u8def\u3002<br \/>\n\u53e6\u4e00\u500b\u91cd\u9ede\uff1a\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u4e00\u5b9a\u662f\u8207\u795e\u548c\u597d\uff0c\u800c\u8207\u795e\u548c\u597d\u7684\u7b2c\u4e00\u6b65\uff0c\u4e00\u5b9a\u662f\u770b\u91cd\u795e\u7684\u8a71\u8a9e\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u300c\u4eba\u82e5\u8aaa\u300e\u6211\u8a8d\u8b58\u7942\u300f\uff0c\u537b\u4e0d\u9075\u5b88\u7942\u7684\u8aa1\u547d\uff0c\u4fbf\u662f\u8aaa\u8b0a\u8a71\u7684\uff0c\u771f\u7406\u4e5f\u4e0d\u5728\u4ed6\u5fc3\u88cf\u4e86\u3002\u300d\uff08\u7d04\u58f92\uff1a4\uff09\u6240\u4ee5\u4e00\u500b\u4e0d\u80af\u6bcf\u5929\u770b\u91cd\u795e\u7684\u8a71\u3001\u7814\u8b80\u795e\u7684\u8a71\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u3001\u6094\u6539\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u7942\u8207\u795e\u4e00\u5207\u7684\u95dc\u4fc2\u90fd\u662f\u865b\u5047\u7684\uff0c\u771f\u7406\u4e26\u4e0d\u5b58\u5728\u4ed6\u5fc3\u88cf\u3002\u6240\u4ee5\uff0c\u8981\u8207\u795e\u548c\u597d\uff0cQT\u4e0d\u662f\u4e00\u500b\u9078\u9805\uff0c\u800c\u662f\u552f\u4e00\u7684\u9053\u8def\uff01<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5be9\u5224\u7ba1\u6559\u4ee5\u8272\u5217\uff0c\u662f\u900f\u904e\u6fc0\u52d5\u3001\u8208\u8d77\u9060\u65b9\u4ec7\u6575\u7684\u624b\u4f86\u65bd\u884c\u5211\u7f70\u3002\u9019\u4e00\u9ede\uff0c\u6703\u8b93\u8a31\u591a\u4eba\u96e3\u4ee5\u60f3\u50cf\u3001\u96e3\u4ee5\u63a5\u53d7\u3002\u9019\u5c31\u50cf\u5f88\u591a\u4eba\u5728\u554f\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u7559\u4e0b\u9b54\u9b3c\u5728\u4e16\u4e0a\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u65e9\u4e00\u9ede\u628a\u7260\u6d88\u6ec5\uff1f\u9084\u5141\u8a31\u9b54\u9b3c\u653b\u64ca\u6b3a\u8ca0\u795e\u7684\u5152\u5973\uff1f\u9019\u554f\u984c\u8ddf\u89e3\u7b54\u4e00\u6a23\u7684\u53eb\u4eba\u96e3\u4ee5\u63a5\u53d7\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u300c\u53eb\u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\u8dcc\u5012\u300d\uff0c\u552f\u6709\u4fe1\u5fc3\u5805\u5b9a\u7684\u4eba\uff0c\u624d\u80fd\u5766\u7136\u63a5\u53d7\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u5b89\u6392\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff08\u53ea\u4ee3\u8868\u500b\u4eba\uff09\uff0c\u91cd\u9ede\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4e0a\u5e1d\u3002\u9b54\u9b3c\u4e00\u76f4\u53ea\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u300c\u5de5\u5177\u300d\uff0c\u4e0a\u5e1d\u300c\u5141\u8a31\u300d\u9b54\u9b3c\u4f86\u8a66\u63a2\u795e\u7684\u5152\u5973\uff08\u5982\u4e9e\u7576\u590f\u5a03\u3001\u8036\u7a4c\uff09\u3001\u5141\u8a31\u9b54\u9b3c\uff08\u53d7\u9650\u5236\u7684\uff09\u4f86\u300c\u7149\u6de8\u300d\u795e\u7684\u5152\u5973\uff08\u5982\u7d04\u4f2f\uff09\u3001\u751a\u81f3\u5141\u8a31\u9b54\u9b3c\u4f86\u653b\u64ca\u795e\u7684\u5152\u5973\uff08\u5982\u591a\u6b21\u8208\u8d77\u4fe1\u5949\u7570\u6559\u7684\u6575\u570b\u4f86\u5be9\u5224\u7ba1\u6559\u4ee5\u8272\u5217\uff09\u3002\u5f88\u591a\u4eba\u90fd\u76f4\u63a5\u602a\u7f6a\u9b54\u9b3c\uff0c\u537b\u5ffd\u7565\u9019\u4e00\u5207\uff0c\u90fd\u5fc5\u9808\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u5426\u5247\u9b54\u9b3c\u5bf8\u6b65\u96e3\u884c\u3002\u5f88\u591a\u4eba\u4e0d\u80fd\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u4f46\u662f\u5305\u62ec\u8a31\u591a\u795e\u5b78\u5bb6\u5728\u89e3\u91cb\u6574\u672c\u8056\u7d93\uff0c\u9019\u537b\u90fd\u662f\u4e8b\u5be6\u3002<\/p>\n<p>\u91cd\u9ede\u662f\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u9019\u9ebc\u505a\uff1f\u8981\u602a\u4e0a\u5e1d\uff1f\u8981\u602a\u9b54\u9b3c\uff1f\u6211\u8209\u500b\u4f8b\u5b50\uff0c\u5982\u679c\u9b54\u9b3c\u7576\u521d\u6c92\u6709\u5f15\u8a98\u590f\u5a03\u72af\u7f6a\uff0c\u96e3\u9053\u4e9e\u7576\u590f\u5a03\u4ee5\u53ca\u5f8c\u4f86\u51fa\u751f\u7684\u842c\u6c11\uff0c\u4fdd\u8b49\u4ed6\u5011\u5c31\u4e0d\u6703\u6709\u4e00\u500b\u4eba\uff0c\u5728\u90a3\u4e00\u5929\u72af\u7f6a\u5077\u5403\u5206\u5225\u5584\u60e1\u679c\u55ce\uff1f\u9b54\u9b3c\u5f15\u8a98\u590f\u5a03\u72af\u7f6a\uff0c\u96e3\u9053\u5168\u90e8\u8cac\u4efb\u90fd\u602a\u5728\u9b54\u9b3c\u8eab\u4e0a\u55ce\uff1f\u9019\u5c31\u597d\u50cf\u540c\u5b78\u90fd\u5728\u8003\u8a66\u7684\u6642\u5019\u4f5c\u5f0a\uff0c\u96e3\u9053\u6211\u4e5f\u8981\u4e00\u8d77\u4f5c\u5f0a\u55ce\uff1f\u590f\u5a03\u72af\u7f6a\u96d6\u7136\u662f\u9b54\u9b3c\u7684\u300c\u63d0\u8b70\u300d\uff0c\u537b\u662f\u590f\u5a03\u81ea\u5df1\u7528\u624b\u3001\u7528\u53e3\u3001\u7528\u5fc3\u4e3b\u52d5\u7684\u6c7a\u5b9a\u3002\u5982\u679c\u590f\u5a03\u4e0d\u9858\u610f\uff0c\u9b54\u9b3c\u5247\u4e00\u9ede\u8fa6\u6cd5\u90fd\u6c92\u6709\u3002\u5c31\u597d\u50cf\u9b54\u9b3c\u5f8c\u4f86\u5f15\u8a98\u8036\u7a4c\u4e00\u6a23\uff0c\u5305\u62ec\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u6211\u5011\u8981\u70ba\u81ea\u5df1\u4e00\u5207\u7684\u300c\u8a00\u884c\u8209\u6b62\u300d\u8ca0\u4e0a100%\u7684\u8cac\u4efb\uff0c\u90a3\u4e9b\u559c\u6b61\u63a8\u6258\u8cac\u4efb\u7d66\u5225\u4eba\u6216\u9b54\u9b3c\u7684\u4eba\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u6c92\u6709\u4e00\u500b\u7ad9\u5f97\u4f4f\u8173\u3002<\/p>\n<p>\uff083\uff09\u5982\u679c\u6211\u5011\u4e0d\u72af\u7f6a\uff0c\u4f46\u662f\u5225\u4eba\u72af\u7f6a\uff0c\u6211\u5011\u52e2\u5fc5\u4e5f\u6703\u88ab\u53d7\u727d\u9023\u3002\u5c31\u597d\u50cf\u570b\u5bb6\u767c\u52d5\u6230\u722d\uff0c\u53d7\u82e6\u7684\u662f\u7121\u8f9c\u7684\u8001\u767e\u59d3\uff0c\u9019\u53c8\u8b93\u6211\u5011\u7522\u751f\u4e0d\u516c\u5e73\u7684\u7591\u554f\u3002\u9019\u554f\u984c\u662f\u6e90\u81ea\u65bc\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u300c\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u300d\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e16\u754c\u5c31\u597d\u50cf\u4e00\u500b\u5730\u7403\u6751\uff0c\u53c8\u597d\u50cf\u4e00\u8258\u8239\uff0c\u8239\u4e0a\u6709\u4e00\u500b\u4eba\u947d\u6d1e\uff0c\u5168\u8239\u7684\u4eba\u90fd\u8981\u906d\u6b83\u3002\u6240\u4ee5\u4e0a\u5e1d\u8981\u6211\u5011\u70ba\u9019\u500b\u4e16\u4ee3\u79b1\u544a\uff0c\u70ba\u4e16\u4eba\u79b1\u544a\uff0c\u8981\u6211\u5011\u300c\u9580\u8a13\u842c\u570b\u300d\u4f86\u8f49\u5316\u4e16\u754c\uff0c\u800c\u4e0d\u662f\u6211\u4e00\u500b\u4eba\u4fe1\u4e3b\u5c31\u300c\u7368\u5584\u5176\u8eab\u300d\uff0c\u5c08\u9867\u81ea\u5df1\uff0c\u9019\u6a23\u7684\u4eba\u4e00\u6a23\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u4e5f\u5fc5\u5b9a\u6703\u906d\u53d7\u7f6a\u60e1\u7684\u727d\u9023\u3002\u6211\u5011\u4e0d\u80fd\u6574\u5929\u53ea\u662f\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u512a\u5148\u9806\u5e8f\u3002<\/p>\n<p>\u4e0a\u5e1d\u5141\u8a31\u4ec7\u6575\u8003\u9a57\u6211\u5011\uff0c\u5982\u679c\u6211\u5011\u4e0d\u72af\u7f6a\uff0c\u4ec7\u6575\u5c31\u62ff\u6211\u5011\u4e00\u9ede\u8fa6\u6cd5\u4e5f\u6c92\u6709\uff0c\u9019\u6a23\u7684\u4eba\u53ef\u4ee5\u5ba3\u544a\uff0c\u9019\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\u5728\u6211\u5011\u88cf\u9762\uff0c\u300c\u6beb\u7121\u6240\u6709\uff01\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\uff01\u300d\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u5c07\u4f86\u5728\u5929\u4e0a\u7684\u5f97\u52dd\u8005\uff0c\u8981\u627f\u53d7\u4e0a\u5e1d\u70ba\u4ed6\u5011\u9810\u5099\u6c38\u6046\u7684\u51a0\u5195\u8207\u734e\u8cde\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u4e0a\u5e1d\u6709\u6642\u5019\u53c8\u300c\u5141\u8a31\u300d\u4ec7\u6575\u6709\u9650\u5236\u7684\u4f86\u7ba1\u6559\u4fee\u526a\u6211\u5011\uff0c\u5982\u679c\u6211\u5011\u6094\u6539\u6b78\u6b63\uff0c\u6211\u5011\u7684\u751f\u547d\u5c31\u8981\u6210\u9577\uff0c\u800c\u4e00\u5207\u7684\u4ec7\u6575\u4e5f\u4e00\u6a23\u8207\u6211\u5011\u300c\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u300d\uff0c\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u300c\u5c62\u6557\u5c62\u6230\u300d\uff0c\u7e7c\u7e8c\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u9818\u53d7\u5929\u570b\u734e\u8cde\u3002\u4f46\u662f\uff0c\u5982\u679c\u6211\u5011\u4e00\u518d\u4e0d\u80af\u6094\u6539\uff0c\u786c\u8457\u9838\u9805\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u6709\u53ef\u80fd\u300c\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002\u300d\uff08\u6797\u524d5\uff1a5\uff09\uff0c\u4e0d\u904e\u9019\u5df2\u7d93\u4e0d\u80fd\u602a\u4e0a\u5e1d\u4e86\uff0c\u662f\u4eba\u81ea\u5df1\u548e\u7531\u81ea\u53d6\u3002<\/p>\n<p>\u5982\u679c\u6709\u4eba\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u6a23\uff0c\u59cb\u7d42\u6c92\u6709\u6253\u5f9e\u5fc3\u88cf\u771f\u6b63\u7684\u6094\u6539\uff0c\u6211\u5011\u53ea\u80fd\u8aaa\u6709\u4e9b\u4eba\uff0c\u5373\u4f7f\u53d7\u6d17\u3001\u5728\u6559\u6703\u805a\u6703\uff0c\u4f46\u662f\u5f9e\u4f86\u6c92\u6709\u300c\u771f\u5be6\u6e05\u695a\u7684\u91cd\u751f\u5f97\u6551\u300d\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u7b49\u65bc\u662f\u672a\u4fe1\u8005\uff0c\u8207\u9b54\u9b3c\u4e00\u540c\u6c38\u9060\u7684\u300c\u8207\u795e\u9694\u7d55\u300d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u7942\u7d66\u4eba\u300c\u4e00\u751f\u7684\u6a5f\u6703\u300d\u4f86\u9078\u64c7\u662f\u5426\u653e\u4e0b\u4e3b\u6b0a\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u8a71\u9806\u670d\u3002\u5c0d\u65bc\u7528\u76e1\u4e00\u751f\u9078\u64c7\u6094\u6539\u9806\u670d\u7684\u4eba\uff0c\u5929\u570b\u5927\u9580\u6c38\u9060\u70ba\u4ed6\u655e\u958b\u3002\u5982\u679c\u5be7\u6b7b\u4e0d\u5f9e\uff0c\u4e0a\u5e1d\u4e5f\u5141\u8a31\u4eba\u300c\u81ea\u53d6\u6ec5\u4ea1\u300d\u3002\u6492\u4f46\u9019\u500b\u5b57\u7684\u539f\u6587\uff0c\u662f\u6575\u64cb\uff08\u4e0a\u5e1d\uff09\u8005\u7684\u610f\u601d\uff0c\u51e1\u6575\u64cb\u4e0a\u5e1d\u7684\u90aa\u9748\u8207\u4eba\uff0c\u90fd\u662f\u6492\u4f46\u4e4b\u5b50\uff0c\u90fd\u8207\u4e0a\u5e1d\u70ba\u6575\uff0c\u90fd\u8207\u795e\u7684\u570b\u7121\u4efd\u3002\u795e\u662f\u611b\uff0c\u662f\u8868\u73fe\u5728\u7942\u9858\u610f\u70ba\u4eba\u6368\u547d\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u795e\u505a\u4e86\u4e00\u5207\u7942\u80fd\u505a\u7684\u8cac\u4efb\uff0c\u53e6\u4e00\u534a\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u6211\u5011\u500b\u4eba\u7684\u9078\u64c7\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u65e9\u4e0a\u8b1b\u9053\uff0c\u7389\u96f2\u53c3\u52a0\u4e00\u4f4d\u5f1f\u5144\u6bcd\u89aa\u7684\u544a\u5225\u5f0f\uff0c\u665a\u4e0a\u6211\u7684\u6bcd\u89aa\u4e5f\u9001\u4e86\u6025\u8a3a\u3002\u5c31\u7b97\u662f\u57fa\u7763\u5f92\uff0c\u5728\u4e16\u4e0a\u6211\u5011\u4ecd\u7136\u6709\u8a31\u591a\u7684\u75c5\u75db\u3001\u60a3\u96e3\u3001\u6253\u64ca\uff0c\u4f46\u662f\u5b8c\u5168\u8b93\u8036\u7a4c\u638c\u6b0a\u4f5c\u738b\u7684\u4eba\uff0c\u6211\u5011\u771f\u7684\u6703\u7d93\u6b77\u5230\u5167\u5fc3\u83ab\u5927\u7684\u5e73\u5b89\u3002\u56e0\u70ba\u6709\u771f\u4fe1\u5fc3\u7684\u4eba\uff0c\u77e5\u9053\u300c\u9019\u4e16\u754c\u975e\u6211\u5bb6\u300d\uff0c\u6211\u5011\u7684\u76fc\u671b\u7d55\u5c0d\u4e0d\u6703\u55ae\u55ae\u5c08\u6ce8\u5728\u5730\u4e0a\u77ed\u77ed\u7684\u5e7e\u5341\u5e74\uff0c\u6211\u5011\u56e0\u70ba\u6709\u4e3b\u540c\u5728\uff0c\u6b64\u6642\u6b64\u5730\u5c31\u80fd\u7d93\u6b77\u300c\u5728\u5730\u5982\u5728\u5929\u300d\uff0c\u6211\u5011\u5c31\u80fd\u5920\u559c\u6a02\u7684\u5ea6\u904e\u9019\u4e00\u5c0f\u6bb5\u300c\u5728\u4e16\u5bc4\u5c45\u3001\u5ba2\u65c5\u300d\u7684\u77ed\u66ab\u6642\u5149\u3002\u56e0\u70ba\u7b49\u9019\u4e00\u5207\u904e\u53bb\uff0c\u6211\u5011\u5c31\u8981\u56de\u5230\u5929\u4e0a\u6c38\u6046\u69ae\u7f8e\u7684\u5bb6\u9109\u3002\u4eca\u5929\u79b1\u544a\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u4e0d\u8981\u62dc\u5076\u50cf\uff0c\u62dc\u4e00\u500b\u6211\u5011\u81ea\u5df1\u5275\u9020\u51fa\u4f86\u7684\u300c\u8036\u548c\u83ef\u300d\uff0c\u4e00\u4f4d\u6eff\u8db3\u6211\u5011\u96a8\u5fc3\u6240\u6b32\u7684\u8036\u548c\u83ef\uff0c\u800c\u662f\u6309\u7167\u771f\u7406\u4f86\u8a8d\u8b58\u795e\u3002\u6211\u5011\u4e0d\u8981\u628a\u795e\u4fb7\u9650\u6846\u67b6\u5728\u6211\u5011\u6709\u9650\u81ea\u4ee5\u70ba\u662f\u7684\u982d\u8166\u88cf\uff0c\u800c\u662f\u8981\u66f4\u65b0\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u4e0d\u65b7\u91cd\u65b0\u8a8d\u8b58\u9019\u4f4d\u5049\u5927\u3001\u5947\u5999\u3001\u5967\u79d8\u3001\u53c8\u662f\u6211\u5011\u6df1\u4fe1\u6df1\u611b\u7684\u5929\u7236\uff01\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a20~30 5\uff1a20\u798d\u54c9\uff01\u90a3\u4e9b\u7a31\u60e1\u70ba\u5584\uff0c\u7a31\u5584\u70ba\u60e1\uff0c\u4ee5\u6697\u70ba\u5149\uff0c\u4ee5\u5149\u70ba\u6697\uff0c\u4ee5\u82e6\u70ba\u751c\uff0c\u4ee5\u751c\u70ba\u82e6\u7684\u4eba\u3002  &#8230; <a title=\"2017 &#8211; 08 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a20~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a2030\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a20~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3728","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3728","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3728"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3728\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3802"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}