{"id":7730,"date":"2020-03-19T12:55:45","date_gmt":"2020-03-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7730"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-19-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-1%ef%bc%9a1-15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-19-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-1%ef%bc%9a1-15\/","title":{"rendered":"2020 &#8211; 03 &#8211; 19 QT \u54c8\u8a72\u66f8 1\uff1a1 ~15"},"content":{"rendered":"<blockquote><p>\u54c8\u8a72\u66f8 1\uff1a1 ~15<br \/>\n1\uff1a1 \u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\u516d\u6708\u521d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u85c9\u5148\u77e5\u54c8\u8a72\u5411\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\u8aaa\uff1a<br \/>\n1\uff1a2 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u9019\u767e\u59d3\u8aaa\uff0c\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u7684\u6642\u5019\u5c1a\u672a\u4f86\u5230\u3002\u300d<br \/>\n1\uff1a3 \u90a3\u6642\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u8aaa\uff1a<br \/>\n1\uff1a4 \u300c\u9019\u6bbf\u4ecd\u7136\u8352\u6dbc\uff0c\u4f60\u5011\u81ea\u5df1\u9084\u4f4f\u5929\u82b1\u677f\u7684\u623f\u5c4b\u55ce\uff1f<br \/>\n1\uff1a5 \u73fe\u5728\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u7701\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\u3002<br \/>\n1\uff1a6 \u4f60\u5011\u6492\u7684\u7a2e\u591a\uff0c\u6536\u7684\u537b\u5c11\uff1b\u4f60\u5011\u5403\uff0c\u537b\u4e0d\u5f97\u98fd\uff1b\u559d\uff0c\u537b\u4e0d\u5f97\u8db3\uff1b\u7a7f\u8863\u670d\uff0c\u537b\u4e0d\u5f97\u6696\uff1b\u5f97\u5de5\u9322\u7684\uff0c\u5c07\u5de5\u9322\u88dd\u5728\u7834\u6f0f\u7684\u56ca\u4e2d\u3002\u300d<br \/>\n1\uff1a7 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u7701\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u8981\u4e0a\u5c71\u53d6\u6728\u6599\uff0c\u5efa\u9020\u9019\u6bbf\uff0c\u6211\u5c31\u56e0\u6b64\u559c\u6a02\uff0c\u4e14\u5f97\u69ae\u8000\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a9 \u4f60\u5011\u76fc\u671b\u591a\u5f97\uff0c\u6240\u5f97\u7684\u537b\u5c11\uff1b\u4f60\u5011\u6536\u5230\u5bb6\u4e2d\uff0c\u6211\u5c31\u5439\u53bb\u3002\u9019\u662f\u70ba\u751a\u9ebc\u5462\uff1f\u56e0\u70ba\u6211\u7684\u6bbf\u8352\u6dbc\uff0c\u4f60\u5011\u5404\u4eba\u537b\u9867\uff08\u539f\u6587\u662f\u5954\uff09\u81ea\u5df1\u7684\u623f\u5c4b\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a10 \u6240\u4ee5\u70ba\u4f60\u5011\u7684\u7de3\u6545\uff0c\u5929\u5c31\u4e0d\u964d\u7518\u9732\uff0c\u5730\u4e5f\u4e0d\u51fa\u571f\u7522\u3002<br \/>\n1\uff1a11 \u6211\u547d\u4e7e\u65f1\u81e8\u5230\u5730\u571f\u3001\u5c71\u5ca1\u3001\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4e26\u5730\u4e0a\u7684\u51fa\u7522\u3001\u4eba\u6c11\u3001\u7272\u755c\uff0c\u4ee5\u53ca\u4eba\u624b\u4e00\u5207\u52de\u788c\u5f97\u4f86\u7684\u3002\u300d<br \/>\n1\uff1a12 \u90a3\u6642\uff0c\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\uff0c\u4e26\u5269\u4e0b\u7684\u767e\u59d3\uff0c\u90fd\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8a71\u548c\u5148\u77e5\u54c8\u8a72\u5949\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u5dee\u4f86\u6240\u8aaa\u7684\u8a71\uff1b\u767e\u59d3\u4e5f\u5728\u8036\u548c\u83ef\u9762\u524d\u5b58\u656c\u754f\u7684\u5fc3\u3002<br \/>\n1\uff1a13 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u54c8\u8a72\u5949\u8036\u548c\u83ef\u5dee\u9063\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8207\u4f60\u5011\u540c\u5728\u3002\u300d<br \/>\n1\uff1a14 \u8036\u548c\u83ef\u6fc0\u52d5\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\uff0c\u4e26\u5269\u4e0b\u4e4b\u767e\u59d3\u7684\u5fc3\uff0c\u4ed6\u5011\u5c31\u4f86\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u6bbf\u505a\u5de5\u3002<br \/>\n1\uff1a15 \u9019\u662f\u5728\u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\u516d\u6708\u4e8c\u5341\u56db\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a72 1\uff1a4 \u9019\u6bbf\u4ecd\u7136\u8352\u6dbc\uff0c\u4f60\u5011\u81ea\u5df1\u9084\u4f4f\u5929\u82b1\u677f\u7684\u623f\u5c4b\u55ce\uff1f<br \/>\n1\uff1a9 \u4f60\u5011\u76fc\u671b\u591a\u5f97\uff0c\u6240\u5f97\u7684\u537b\u5c11\uff1b\u4f60\u5011\u6536\u5230\u5bb6\u4e2d\uff0c\u6211\u5c31\u5439\u53bb\u3002\u9019\u662f\u70ba\u751a\u9ebc\u5462\uff1f\u56e0\u70ba\u6211\u7684\u6bbf\u8352\u6dbc\uff0c\u4f60\u5011\u5404\u4eba\u537b\u9867\uff08\u539f\u6587\u662f\u5954\uff09\u81ea\u5df1\u7684\u623f\u5c4b\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a14 \u8036\u548c\u83ef\u6fc0\u52d5\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\uff0c\u4e26\u5269\u4e0b\u4e4b\u767e\u59d3\u7684\u5fc3\uff0c\u4ed6\u5011\u5c31\u4f86\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u6bbf\u505a\u5de5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e3b\u524d586\u5e74\uff0c\u8036\u8def\u6492\u51b7\u57ce\u88ab\u5df4\u6bd4\u502b\u8ecd\u968a\u653b\u7834\uff0c\u8056\u6bbf\u4e5f\u88ab\u6bc0\u58de\uff0c\u5927\u90e8\u5206\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u3002\u5230\u4e86\u4e3b\u524d539\u5e74\uff0c\u65b0\u8208\u7684\u6ce2\u65af\u5e1d\u570b\u5728\u53e4\u5217\u738b\u7684\u9818\u5c0e\u4e0b\uff0c\u6253\u6557\u4e86\u5df4\u6bd4\u502b\uff0c\u8b8a\u6210\u88ab\u64c4\u7684\u7336\u592a\u4eba\u7684\u65b0\u4e3b\u4eba\u3002\u4e3b\u524d536\u5e74\uff0c\u53e4\u5217\u738b\uff08\u53c8\u8b6f\u585e\u9b6f\u58eb\u738b\uff09\u4e0b\u9054\u8a54\u4ee4\u53eb\u4ee5\u8272\u5217\u4eba\u5f9e\u5df4\u6bd4\u502b\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\u6545\u570b\uff0c\u7531\u6240\u7f85\u5df4\u4f2f\uff08\u5927\u885b\u7684\u5f8c\u88d4\uff09\u548c\u7d04\u66f8\u4e9e\uff08\u5927\u796d\u53f8\uff09\u5e36\u9818\uff0c\u4eba\u6578\u6709\u56db\u842c\u4e8c\u5343\u4e09\u767e\u516d\u5341\u4eba\u3002\u7576\u5e74\u4e03\u6708\uff0c\u4ed6\u5011\u958b\u59cb\u5efa\u7bc9\u795e\u7684\u58c7\u3001\u737b\u796d\u3001\u4e26\u5b88\u7bc0\u671f\u3002\u7fcc\u5e74\u4e8c\u6708\uff0c\u4ed6\u5011\u53c8\u9032\u884c\u5efa\u9020\u8056\u6bbf\uff0c\u7acb\u5b9a\u4e86\u6bbf\u7684\u6839\u57fa\u3002\u90a3\u6642\uff0c\u6492\u746a\u5229\u4e9e\u4eba\u8981\u6c42\u4e00\u540c\u53c3\u8207\u9019\u5efa\u6bbf\u7684\u5de5\u4f5c\uff0c\u4f46\u70ba\u6240\u7f85\u5df4\u4f2f\u3001\u7d04\u66f8\u4e9e\u7b49\u56b4\u8fad\u62d2\u7d55\u3002\u4ed6\u5011\u8981\u6c42\u4e0d\u6210\uff0c\u60f1\u7f9e\u6210\u6012\uff0c\u6975\u529b\u9032\u884c\u7834\u58de\u5de5\u4f5c\uff0c\u53c8\u5728\u541b\u738b\u9762\u524d\u8aa3\u544a\u90a3\u4e9b\u6b78\u56de\u7956\u570b\u7684\u907a\u6c11\u9020\u53cd\u3002\u65bc\u662f\u4e9e\u9054\u859b\u897f\u738b\u964d\u65e8\uff0c\u505c\u6b62\u907a\u6c11\u5efa\u6bbf\u7684\u5de5\u7a0b\uff0c\u76f4\u5230\u5927\u5229\u70cf\u7b2c\u4e8c\u5e74\u3002\u5728\u9019\u4e9b\u505c\u9813\u7684\u5e74\u9593\uff0c\u4ed6\u5011\u70ba\u81ea\u5df1\u5efa\u7bc9\u7cbe\u7f8e\u7684\u623f\u5c4b\uff0c\u628a\u5efa\u6bbf\u7684\u4e8b\u6f38\u6f38\u5fd8\u6389\u3002\u52a0\u4ee5\u4ec7\u6575\u7684\u53cd\u5c0d\u548c\u6514\u963b\u6709\u589e\u7121\u6e1b\uff0c\u8352\u856a\u3001\u4e7e\u65f1\u7b49\u63a5\u9023\u800c\u4f86\uff0c\u4ed6\u5011\u8a8d\u70ba\u300c\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u7684\u6642\u5019\u5c1a\u672a\u4f86\u5230\u3002\u300d\uff08\u8a721\uff1a2\uff09\u5c31\u5728\u9019\u7a2e\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u5148\u77e5\u54c8\u8a72\u548c\u6492\u8fe6\u5229\u4e9e\u8d77\u4f86\uff0c\u50b3\u9054\u795e\u7684\u8a71\uff0c\u52c9\u52f5\u767e\u59d3\u5b8c\u6210\u9019\u4e00\u500b\u795e\u8056\u7684\u5de5\u7a0b\u3002\u767e\u59d3\u5728\u807d\u5230\u54c8\u8a72\u66f8 \u7b2c\u4e00\u7bc7\u4fe1\u606f\u5f8c\uff0c\u904e\u4e8624\u5929\u958b\u59cb\u91cd\u5efa\u5df2\u7d93\u505c\u6b62\u4e8616\u5e74\u7684\u8056\u6bbf\u5de5\u7a0b\uff0c\u5f8c\u4f86\u82b1\u4e864\u5e74\u7684\u6642\u9593\u5b8c\u6210\u91cd\u5efa\u8056\u6bbf\u3002<\/p>\n<p>\uff081\uff09\u6211\u5011QT\u820a\u7d04\uff0c\u8981\u7279\u5225\u7559\u610f\u7684\u662f\u6709\u4e9b\u7d93\u6587\uff0c\u6211\u5011\u53ea\u80fd\u638c\u63e1\u8056\u7d93\u7684\u5167\u6db5\u610f\u7fa9\uff0c\u800c\u4e0d\u662f\u7167\u5b57\u9762\u7684\u610f\u601d\u4e0d\u7d93\u601d\u8003\u7684\u7167\u6a23\u6a21\u4eff\uff0c\u5176\u4e2d\u66f4\u91cd\u8981\u7684\u662f\u7528\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u4f86\u89e3\u91cb\u4efb\u4f55\u4e00\u6bb5\u7d93\u6587\u3002\u5728\u8056\u7d93\u4e2d\u63d0\u5230\u7684\u8056\u6bbf\u5927\u7565\u6709\u4e0b\u5217\u5e7e\u7a2e\uff1a\u4e00\u3001\u6240\u7f85\u9580\u6240\u9020\u7684\u6bbf\uff08\u738b\u4e0a6\u7ae0\uff1b\u4ee3\u4e0b3~5\u7ae0\uff09\uff1b\u4e8c\u3001\u6240\u7f85\u5df4\u4f2f\u6240\u9020\u7684\u6bbf\uff08\u62c93~6\u7ae0\u3001\u8a721~2\u7ae0\uff09\uff1b\u4e09\u3001\u5e0c\u5f8b\u6240\u4fee\u9020\u7684\u6bbf\uff08\u7d042\uff1a20\uff09\u3002\u54c8\u8a72\u66f8 \u7684\u80cc\u666f\u8b1b\u5230\u7684\u5c31\u662f\u7b2c\u4e8c\u500b\u7531\u6240\u7f85\u5df4\u4f2f\u7387\u9818\u91cd\u5efa\u7684\u8056\u6bbf\u3002\u8056\u6bbf\u7684\u524d\u8eab\u5c31\u662f\u6469\u897f\u5728\u66e0\u91ce\u8a2d\u7acb\u7684\u6703\u5e55\uff0c\u540c\u6a23\u90fd\u6709\u8056\u6240\u8207\u81f3\u8056\u6240\uff0c\u662f\u796d\u53f8\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u5730\u65b9\u3002\u53ea\u662f\u795e\u539f\u4f86\u8a2d\u7acb\u8056\u6bbf\u7684\u610f\u7fa9\u5f8c\u4f86\u88ab\u4eba\u7834\u58de\u4e86\uff0c\u672c\u4f86\u662f\u6559\u5c0e\u4eba\u4f86\u8a8d\u8b58\u795e\u3001\u656c\u62dc\u795e\u3001\u8207\u795e\u548c\u597d\u7684\u5730\u65b9\u8207\u5236\u5ea6\uff0c\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u537b\u8b8a\u6210\u6709\u53e3\u7121\u5fc3\uff0c\u7528\u5634\u5507\u656c\u62dc\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\uff1b\u6709\u5b97\u6559\u7684\u5916\u8c8c\uff0c\u537b\u6c92\u6709\u656c\u8654\u7684\u5be6\u610f\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u628a\u8056\u6bbf\u6bc0\u58de\u6de8\u76e1\u3002\u76f4\u5230\u65b0\u7d04\u6642\u4ee3\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\uff0c\u624d\u771f\u6b63\u5e36\u9818\u767e\u59d3\u56de\u5230\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\u4e2d\uff0c\u5c31\u662f\u300c\u795e\u4ee5\u4eba\u8eab\u70ba\u6bbf\u300d\uff0c\u8056\u9748\u8207\u4eba\u540c\u4f4f\uff0c\u662f\u96a8\u6642\u96a8\u5730\u7684\u89aa\u5bc6\uff0c\u800c\u4e0d\u662f\u865b\u6709\u5176\u8868\u7684\u5916\u9762\u5100\u5f0f\u800c\u5df2\u3002<\/p>\n<p>\u7336\u592a\u767e\u59d3\u770b\u91cd\u81ea\u5df1\u7684\u9700\u8981\uff0c\u5c08\u9867\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u537b\u53eb\u795e\u7684\u6bbf\u8352\u6dbc\uff0c\u6240\u4ee5\u795e\u8208\u8d77\u5404\u6a23\u7684\u5492\u8a5b\u81e8\u5230\u767e\u59d3\u8eab\u4e0a\uff1a\u300c\u4f60\u5011\u76fc\u671b\u591a\u5f97\uff0c\u6240\u5f97\u7684\u537b\u5c11\uff1b\u4f60\u5011\u6536\u5230\u5bb6\u4e2d\uff0c\u6211\u5c31\u5439\u53bb\u3002\u2026\u2026\u70ba\u4f60\u5011\u7684\u7de3\u6545\uff0c\u5929\u5c31\u4e0d\u964d\u7518\u9732\uff0c\u5730\u4e5f\u4e0d\u51fa\u571f\u7522\u3002\u6211\u547d\u4e7e\u65f1\u81e8\u5230\u5730\u571f\u3001\u5c71\u5ca1\u3001\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4e26\u5730\u4e0a\u7684\u51fa\u7522\u3001\u4eba\u6c11\u3001\u7272\u755c\uff0c\u4ee5\u53ca\u4eba\u624b\u4e00\u5207\u52de\u788c\u5f97\u4f86\u7684\u3002\u300d\u767e\u59d3\u96c6\u9ad4\u5c08\u9867\u81ea\u5df1\uff0c\u537b\u8f15\u8996\u795e\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u4e0a\u5e1d\u5c31\u8208\u8d77\u5404\u7a2e\u74b0\u5883\u4f86\u7ba1\u6559\u4fee\u526a\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u6700\u5f8c\u5dee\u9063\u5148\u77e5\u4f86\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u8981\u767e\u59d3\u5728\u8036\u548c\u83ef\u9762\u524d\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u751f\u547d\u4e3b\u6b0a\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5982\u6b64\u795e\u5fc5\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4e5f\u5fc5\u91cd\u65b0\u8cdc\u798f\u4ed6\u5011\u6240\u6709\u7684\u4e00\u5207\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u6211\u5011\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u91cd\u9ede\u4e0d\u662f\u9f13\u52f5\u5927\u5bb6\u62ff\u9322\u84cb\u5927\u6559\u5802\uff0c\u9019\u6a23\u8b80\u7d93\u5c31\u662f\u504f\u5dee\u4e86\u3002\u7279\u5225\u76ee\u524d\u65b0\u51a0\u72c0\u75c5\u6bd2\u6d41\u884c\uff0c\u800c\u4e14\u672b\u4e16\u8173\u6b65\u5df2\u8fd1\uff0c\u5404\u7a2e\u5929\u707d\u4eba\u798d\u983b\u4ecd\uff0c\u5927\u578b\u7684\u805a\u96c6\u5df2\u7d93\u8d8a\u4f86\u8d8a\u56f0\u96e3\uff0c\u6700\u9069\u5408\u4fe1\u4ef0\u767c\u5c55\u7684\u65b9\u5411\u53cd\u800c\u662f\u56de\u5230\u521d\u4ee3\u6559\u6703\u6a21\u5f0f\uff0c\u53ef\u4ee5\u5929\u5929\u5728\u5404\u4eba\u7684\u5bb6\u4e2d\u805a\u6703\u3002\u6240\u4ee5\u6211\u5011\u4eca\u5929\u8b80\u54c8\u8a72\u66f8 \u8981\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u84cb\u5927\u6559\u5802\uff0c\u800c\u662f\u770b\u91cd\u795e\u7684\u65e8\u610f\uff0c\u8d85\u904e\u770b\u91cd\u81ea\u5df1\u7684\u9700\u8981\uff1b\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u9700\u7528\u7684\u4e00\u5207\u4e3b\u5fc5\u4fe1\u5be6\u4f9b\u61c9\u3002\u5728\u820a\u7d04\u4e2d\u795e\u91cd\u770b\u8056\u6bbf\u53ef\u4ee5\u6559\u5c0e\u767e\u59d3\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\uff1b\u4f46\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u5230\u5e95\u91cd\u8996\u7684\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u5f9e\u5927\u8aa1\u547d\u53ef\u4ee5\u627e\u5230\u7b54\u6848\uff0c\u5c31\u662f\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\u3002\u5927\u4f7f\u547d\u662f\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\uff0c\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u795e\u7684\u8a71\u8a9e\uff0c\u7c21\u55ae\u8aaa\u662f\u7267\u990a\u7fa4\u7f8a\u5e6b\u52a9\u4ed6\u5011\u6210\u9577\uff0c\u597d\u597d\u8b80\u8056\u7d93\u5b78\u7fd2\u53bb\u611b\u795e\u611b\u4eba\uff0c\u4e26\u4e14\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u751f\u751f\u4e0d\u606f\uff0c\u50b3\u627f\u4e0b\u53bb\uff0c\u76f4\u5230\u4e3b\u4f86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u54c8\u8a72\u66f8 \u555f\u793a\u6211\u5011\u7336\u592a\u767e\u59d3\u7684\u554f\u984c\uff0c\u662f\u770b\u91cd\u81ea\u6211\u904e\u65bc\u770b\u91cd\u795e\uff0c\u4ed6\u5011\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff1b\u4ed6\u5011\u8ffd\u6c42\u81ea\u5df1\u7684\u5c45\u6240\u8207\u9700\u8981\uff0c\u537b\u6f20\u8996\u795e\u5728\u6211\u5011\u500b\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u9019\u529f\u8ab2\u5c0d\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u7167\u5e38\u9069\u7528\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u662f\u5229\u7528\u795e\u7684\u6069\u5178\u6eff\u8db3\u79c1\u617e\uff0c\u9084\u662f\u50be\u76e1\u6211\u5011\u6240\u6709\u4f86\u8ffd\u6c42\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u8a72\u66f8 1\uff1a1 ~15 1\uff1a1 \u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\u516d\u6708\u521d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u85c9\u5148\u77e5\u54c8\u8a72\u5411\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c &#8230; <a title=\"2020 &#8211; 03 &#8211; 19 QT \u54c8\u8a72\u66f8 1\uff1a1 ~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-19-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-1%ef%bc%9a1-15\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 19 QT \u54c8\u8a72\u66f8 1\uff1a1 ~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7828,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7730","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7730","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7730"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7828"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}