{"id":7722,"date":"2020-03-27T12:55:45","date_gmt":"2020-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7722"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a1625\/","title":{"rendered":"2020 &#8211; 03 &#8211; 27 QT \u7533\u547d\u8a18 2\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 2\uff1a16~25<br \/>\n2\uff1a16 \u300c\u5175\u4e01\u5f9e\u6c11\u4e2d\u90fd\u6ec5\u76e1\u6b7b\u4ea1\u4ee5\u5f8c\uff0c<br \/>\n2\uff1a17 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a<br \/>\n2\uff1a18 \u300e\u4f60\u4eca\u5929\u8981\u5f9e\u6469\u62bc\u7684\u5883\u754c\u4e9e\u73e5\u7d93\u904e\uff0c<br \/>\n2\uff1a19 \u8d70\u8fd1\u4e9e\u636b\u4eba\u4e4b\u5730\uff0c\u4e0d\u53ef\u64fe\u5bb3\u4ed6\u5011\uff0c\u4e5f\u4e0d\u53ef\u8207\u4ed6\u5011\u722d\u6230\u3002\u4e9e\u636b\u4eba\u7684\u5730\uff0c\u6211\u4e0d\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\uff0c\u56e0\u6211\u5df2\u5c07\u90a3\u5730\u8cdc\u7d66\u7f85\u5f97\u7684\u5b50\u5b6b\u70ba\u696d\u3002\u300f<br \/>\n2\uff1a20 \uff08\u90a3\u5730\u4e5f\u7b97\u70ba\u5229\u4e4f\u97f3\u4eba\u4e4b\u5730\uff0c\u5148\u524d\u5229\u4e4f\u97f3\u4eba\u4f4f\u5728\u90a3\u88e1\uff0c\u4e9e\u636b\u4eba\u7a31\u4ed6\u5011\u70ba\u6563\u9001\u51a5\u3002<br \/>\n2\uff1a21 \u90a3\u6c11\u773e\u591a\uff0c\u8eab\u9ad4\u9ad8\u5927\uff0c\u50cf\u4e9e\u8872\u4eba\u4e00\u6a23\uff0c\u4f46\u8036\u548c\u83ef\u5f9e\u4e9e\u636b\u4eba\u9762\u524d\u9664\u6ec5\u4ed6\u5011\uff0c\u4e9e\u636b\u4eba\u5c31\u5f97\u4e86\u4ed6\u5011\u7684\u5730\uff0c\u63a5\u8457\u5c45\u4f4f\u3002<br \/>\n2\uff1a22 \u6b63\u5982\u8036\u548c\u83ef\u5f9e\u524d\u70ba\u4f4f\u897f\u73e5\u7684\u4ee5\u6383\u5b50\u5b6b\u5c07\u4f55\u5229\u4eba\u5f9e\u4ed6\u5011\u9762\u524d\u9664\u6ec5\u3001\u4ed6\u5011\u5f97\u4e86\u4f55\u5229\u4eba\u7684\u5730\u3001\u63a5\u8457\u5c45\u4f4f\u4e00\u6a23\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n2\uff1a23 \u5f9e\u8fe6\u6590\u8a17\u51fa\u4f86\u7684\u8fe6\u6590\u8a17\u4eba\u5c07\u5148\u524d\u4f4f\u5728\u9109\u6751\u76f4\u5230\u8fe6\u85a9\u7684\u4e9e\u885b\u4eba\u9664\u6ec5\uff0c\u63a5\u8457\u5c45\u4f4f\u3002\uff09<br \/>\n2\uff1a24 \u4f60\u5011\u8d77\u4f86\u524d\u5f80\uff0c\u904e\u4e9e\u5ae9\u8c37\uff1b\u6211\u5df2\u5c07\u4e9e\u6469\u5229\u4eba\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u548c\u4ed6\u7684\u5730\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u8981\u8207\u4ed6\u722d\u6230\uff0c\u5f97\u4ed6\u7684\u5730\u70ba\u696d\u3002<br \/>\n2\uff1a25 \u5f9e\u4eca\u65e5\u8d77\uff0c\u6211\u8981\u4f7f\u5929\u4e0b\u842c\u6c11\u807d\u898b\u4f60\u7684\u540d\u8072\u90fd\u9a5a\u6050\u61fc\u6015\uff0c\u4e14\u56e0\u4f60\u767c\u986b\u50b7\u615f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 2\uff1a25 \u5f9e\u4eca\u65e5\u8d77\uff0c\u6211\u8981\u4f7f\u5929\u4e0b\u842c\u6c11\u807d\u898b\u4f60\u7684\u540d\u8072\u90fd\u9a5a\u6050\u61fc\u6015\uff0c\u4e14\u56e0\u4f60\u767c\u986b\u50b7\u615f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7d93\u6587\u63d0\u5230\u4e0a\u5e1d\u4e0d\u51c6\u4ee5\u8272\u5217\u6c11\u4e0a\u4e00\u4ee3\u7684\u767e\u59d3\u9032\u5165\u8fe6\u5357\u5730\uff0c\u8981\u4ed6\u5011\u8f49\u56de\u5230\u66e0\u91ce\u53bb\u3002\u4e14\u8def\u9014\u4e2d\u6703\u9047\u5230\u4ee5\u6383\u7684\u5f8c\u88d4\u3001\u6469\u62bc\u4eba\u7684\u5f8c\u88d4\uff0c\u4eca\u5929\u53c8\u63d0\u5230\u4e9e\u636b\u4eba\u7684\u5f8c\u88d4\uff0c\u90fd\u4e0d\u51c6\u4ee5\u8272\u5217\u6c11\u8207\u4ed6\u5011\u885d\u7a81\u3002\u6469\u62bc\u4eba\u8207\u4e9e\u636b\u4eba\u90fd\u5c6c\u65bc\u7f85\u5f97\u7684\u5f8c\u88d4\uff0c\u8056\u7d93\u8a18\u8f09\u4e86\u6b63\u5982\u4ee5\u6771\u4eba\u596a\u53d6\u4e86\u539f\u5c6c\u65bc\u4f55\u5229\u4eba\u7684\u897f\u73e5\u5c71\u5730\u70ba\u696d\uff0c\u800c\u6469\u62bc\u4eba\u596a\u53d6\u4e86\u539f\u70ba\u4ee5\u7c73\u4eba\u7684\u58eb\u5730\u70ba\u696d\uff0c\u4e9e\u636b\u4eba\u5247\u662f\u596a\u53d6\u4e86\u5229\u4e4f\u97f3\u4eba\u4e4b\u5730\u70ba\u696d\u3002\u9019\u4e09\u500b\u6c11\u65cf\uff0c\u8056\u7d93\u90fd\u660e\u8aaa\u662f\u4e0a\u5e1d\u5e6b\u52a9\u4e86\u4ed6\u5011\uff0c\u4e26\u4e14\u5c07\u571f\u5730\u8cdc\u4ed6\u5011\u70ba\u696d\uff1av21~22\u300c\u4f46\u8036\u548c\u83ef\u5f9e\u4e9e\u636b\u4eba\u9762\u524d\u9664\u6ec5\u4ed6\u5011\uff0c\u4e9e\u636b\u4eba\u5c31\u5f97\u4e86\u4ed6\u5011\u7684\u5730\uff0c\u63a5\u8457\u5c45\u4f4f\u3002\u6b63\u5982\u8036\u548c\u83ef\u5f9e\u524d\u70ba\u4f4f\u897f\u73e5\u7684\u4ee5\u6383\u5b50\u5b6b\u5c07\u4f55\u5229\u4eba\u5f9e\u4ed6\u5011\u9762\u524d\u9664\u6ec5\u3001\u4ed6\u5011\u5f97\u4e86\u4f55\u5229\u4eba\u7684\u5730\u3001\u63a5\u8457\u5c45\u4f4f\u4e00\u6a23\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u6ce8\u610f\u7684\u662f\u6211\u5011\u540c\u6642\u9700\u8981\u7d71\u5408\u4e8c\u500b\u570b\u5ea6\u7684\u4e16\u754c\u89c0\uff0c\u624d\u80fd\u660e\u767d\u3002\u4e00\u500b\u662f\u5c6c\u9748\u7684\u570b\u5ea6\uff0c\u4e00\u500b\u662f\u4e16\u4e0a\u7684\u570b\u5ea6\u3002\u4eba\u770b\u5230\u7684\u662f\u8089\u773c\u80fd\u898b\u7684\u4e16\u754c\uff0c\u4f46\u662f\u8056\u7d93\u555f\u793a\u7684\u537b\u662f\u5f9e\u4e0a\u5e1d\u773c\u5149\u767c\u51fa\u7684\u5c6c\u9748\u7684\u570b\u5ea6\u3002\u4e16\u4e0a\u7684\u570b\u5ea6\uff0c\u5916\u8868\u770b\u4f86\u662f\u9760\u4eba\u81ea\u5df1\u6253\u4e86\u52dd\u4ed7\uff0c\u4f46\u8056\u7d93\u555f\u793a\u6211\u5011\u624d\u80fd\u660e\u767d\uff0c\u539f\u4f86\u9019\u80cc\u5f8c\u90fd\u662f\u51fa\u81ea\u4e0a\u5e1d\u7684\u65e8\u610f\uff1a\u4e0a\u5e1d\u4fdd\u8b77\u4ed6\u5011\uff0c\u4e0d\u5bb9\u8a31\u4ee5\u8272\u5217\u6253\u64fe\u4ed6\u5011\uff1b\u4e0a\u5e1d\u4e5f\u70ba\u4ed6\u5011\u722d\u6230\uff0c\u66f4\u8cdc\u7d66\u4ed6\u5011\u571f\u5730\u3002\u4e0a\u5e1d\u597d\u50cf\u4eba\u7684\u7236\u6bcd\u4e00\u6a23\uff0c\u5728\u80cc\u5f8c\u7d30\u5fc3\u5475\u8b77\u3001\u7167\u6599\uff0c\u6709\u6642\u5019\u4e5f\u9700\u8981\u7ba1\u6559\u3001\u4fee\u526a\u3002\u6211\u5011\u5982\u679c\u6c92\u6709\u5c6c\u9748\u7684\u773c\u5149\uff0c\u770b\u4e0d\u898b\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u5be6\u5728\u662f\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u555f\u793a\u3002<\/p>\n<p>\uff082\uff09\u795e\u4e0d\u8981\u4ee5\u8272\u5217\u6c11\u6253\u64fe\u81ea\u5df1\u7684\u5144\u5f1f\u4e4b\u90a6\uff0c\u537b\u8981\u4ed6\u5011\u9664\u6ec5\u4e9e\u6469\u5229\u4eba\u3002\u9019\u4e9e\u6469\u5229\u4eba\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u7684\u6642\u4ee3\u5c31\u5b58\u5728\u4e86\uff0c\u4e0a\u5e1d\u7576\u6642\u90fd\u6c92\u6709\u52d5\u4ed6\u5011\uff0c\u4f46\u65e9\u6709\u6697\u793a\uff1a\u300c\u5230\u4e86\u7b2c\u56db\u4ee3\uff0c\u4ed6\u5011\u5fc5\u56de\u5230\u6b64\u5730\uff0c\u56e0\u70ba\u4e9e\u6469\u5229\u4eba\u7684\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u3002\u300d\uff08\u527515\uff1a16\uff09\u4e0a\u5e1d\u7576\u521d\u6c92\u6709\u52d5\u4ed6\u5011\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u300c\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u300d\u3002\u4f46\u5982\u4eca\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6c11\u6ec5\u7d55\u4ed6\u5011\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u62dc\u5076\u50cf\u8207\u6c61\u7a62\u53ef\u618e\u7684\u98a8\u4fd7\u7fd2\u6163\uff0c\u5df2\u7d93\u6df1\u6df1\u624e\u6839\u4e14\u5f71\u97ff\u9019\u5730\u3002\u6211\u5011\u8b80\u8056\u7d93\u5be6\u5728\u9700\u8981\u8b80\u5230\u9019\u4e9b\u91cd\u9ede\uff0c\u800c\u4e0d\u662f\u9727\u88cf\u770b\u82b1\uff0c\u4e0d\u77e5\u6240\u4e91\u3002\u5c31\u662f\u4e0a\u5e1d\u5141\u8a31\u4e00\u500b\u570b\u5bb6\u5b58\u5728\uff0c\u6216\u662f\u6ec5\u4ea1\uff0c\u4e00\u5207\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e2d\uff0c\u4e00\u5207\u4e5f\u90fd\u6709\u795e\u7684\u7f8e\u610f\u3002\u9019\u7f8e\u610f\u5c31\u662f\u300c\u9577\u4e45\u5bec\u5bb9\u3001\u7b49\u5019\u4eba\u7684\u6094\u6539\u300d\uff0c\u4f7f\u4e0a\u5e1d\u80fd\u5920\u8cdc\u798f\u800c\u4e0d\u662f\u964d\u707d\u3002\u4f46\u82e5\u570b\u5bb6\u4eba\u5fc3\u4e0d\u656c\u754f\u795e\uff0c\u90a3\u9ebc\u5f8c\u679c\u5fc5\u7136\u5c31\u662f\u9ed1\u6697\u906e\u84cb\u5927\u5730\uff0c\u5e7d\u6697\u906e\u84cb\u842c\u6c11\uff0c\u6642\u5019\u6eff\u8db3\uff0c\u4eba\u7684\u7f6a\u60e1\u6eff\u76c8\uff0c\u795e\u7d42\u7a76\u5fc5\u6703\u51fa\u624b\u3002<\/p>\n<p>v25\u300c\u5f9e\u4eca\u65e5\u8d77\uff0c\u6211\u8981\u4f7f\u5929\u4e0b\u842c\u6c11\u807d\u898b\u4f60\u7684\u540d\u8072\u90fd\u9a5a\u6050\u61fc\u6015\uff0c\u4e14\u56e0\u4f60\u767c\u986b\u50b7\u615f\u3002\u300d\u9019\u88cf\u7684\u95dc\u9375\u662f\u795e\u81ea\u5df1\u8aaa\uff1a\u300c\u6211\u8981\u4f7f\u2026\u300d\u662f\u795e\u4f5c\u7684\uff0c\u4e0d\u662f\u4eba\u7684\u529f\u52de\u6216\u52aa\u529b\u3002\u795e\u8981\u4f7f\u5929\u4e0b\u842c\u6c11\u61fc\u6015\u4ee5\u8272\u5217\u7684\u540d\u8072\uff0c\u90fd\u8981\u9a5a\u6050\u61fc\u6015\u3001\u767c\u986b\u50b7\u615f\u3002\u9019\u88cf\u4e5f\u662f\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u5373\u4f7f\u4ee5\u8272\u5217\u6c11\u5982\u6b64\u6096\u9006\u4e0d\u4fe1\uff0c\u4f46\u795e\u4ecd\u7136\u628a\u4ed6\u5011\u7576\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u5373\u4f7f\u7f70\u4ed6\u501140\u5e74\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u4f46\u4e0a\u5e1d\u4e26\u6c92\u6709\u6487\u4e0b\u4ed6\u5011\uff0c\u53cd\u800c\u662f\u966a\u4f34\u4ed6\u5011\u4e00\u8d77\u751f\u6d3b\uff0c\u53c8\u53eb\u4e16\u4eba\u61fc\u6015\u4ed6\u5011\uff0c\u5176\u5be6\u4e0d\u662f\u61fc\u6015\u4ed6\u5011\uff0c\u800c\u662f\u61fc\u6015\u4fdd\u8b77\u4ee5\u8272\u5217\u4eba\u4e0a\u5e1d\u7684\u540d\u3002\u8a69127\uff1a1\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789\u7136\u8b66\u9192\u3002\u300d\u6211\u5011\u6700\u597d\u65e9\u65e9\u5b78\u6703\u6295\u9760\u9806\u670d\u8036\u548c\u83ef\uff0c\u597d\u53eb\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u884c\u8d70\u6642\u8207\u795e\u804a\u5929\uff0c\u5c31\u60f3\u5230\u300c\u795e\u7684\u966a\u4f34\u300d\u5c0d\u6211\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u5176\u5be6\u662f\u795e\u4e00\u76f4\u90fd\u5728\u6211\u7684\u8eab\u65c1\uff0c\u5c31\u50cf\u795e\u4e00\u76f4\u8207\u4ee5\u8272\u5217\u4eba\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u5728\u4e00\u6a23\uff0c\u53ea\u662f\u4ee5\u8272\u5217\u6c11\u5b8c\u5168\u7121\u611f\uff0c\u5fc3\u4e2d\u9ebb\u6728\uff0c\u88ab\u4e16\u754c\u8207\u79c1\u617e\u8ff7\u60d1\uff0c\u96a8\u8457\u74b0\u5883\u8207\u4e16\u4eba\u8d77\u821e\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u65e9\u5df2\u628a\u795e\u540c\u5728\u8207\u795d\u798f\u8996\u70ba\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u800c\u4e0d\u77e5\u73cd\u60dc\uff0c\u9084\u4e0d\u65b7\u60f3\u8981\u64f4\u5f35\u79c1\u617e\u3002\u6211\u4e0d\u77e5\u4e0d\u89ba\u4e5f\u72af\u4e86\u4ee5\u8272\u5217\u6c11\u7121\u77e5\u7684\u7f6a\u904e\uff0c\u771f\u795e\u5047\u62dc\uff0c\u5047\u795e\u537b\u771f\u62dc\uff0c\u6c42\u4e3b\u8d66\u514d\uff0c\u8a18\u53d6\u6211\u5011\u4eca\u5929\u8b80\u7d93\u7684\u6559\u8a13\uff0c\u597d\u597d\u73cd\u60dc\u6709\u795e\u540c\u5728\u7684\u6bcf\u4e00\u5929\uff0c\u628a\u795e\u7576\u4f5c\u795e\u5728\u4fe1\u9760\uff0c\u5728\u8ddf\u96a8\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 2\uff1a16~25 2\uff1a16 \u300c\u5175\u4e01\u5f9e\u6c11\u4e2d\u90fd\u6ec5\u76e1\u6b7b\u4ea1\u4ee5\u5f8c\uff0c 2\uff1a17 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a 2\uff1a18 \u300e\u4f60\u4eca\u5929 &#8230; <a title=\"2020 &#8211; 03 &#8211; 27 QT \u7533\u547d\u8a18 2\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a1625\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 27 QT \u7533\u547d\u8a18 2\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7722","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7722","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7722"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7722\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7844"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}