{"id":9650,"date":"2021-06-14T12:55:45","date_gmt":"2021-06-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9650"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a2340","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a2340\/","title":{"rendered":"2021 &#8211; 06 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 25\uff1a23~40"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 25\uff1a23~40<br \/>\n25\uff1a23 \u300c\u8981\u7528\u7682\u83a2\u6728\u505a\u4e00\u5f35\u684c\u5b50\uff0c\u9577\u4e8c\u8098\uff0c\u5bec\u4e00\u8098\uff0c\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n25\uff1a24 \u8981\u5305\u4e0a\u7cbe\u91d1\uff0c\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n25\uff1a25 \u684c\u5b50\u7684\u56db\u570d\u5404\u505a\u4e00\u638c\u5bec\u7684\u6a6b\u6a11\uff0c\u6a6b\u6a11\u4e0a\u9472\u8457\u91d1\u7259\u908a\u3002<br \/>\n25\uff1a26 \u8981\u505a\u56db\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u684c\u5b50\u7684\u56db\u89d2\u4e0a\uff0c\u5c31\u662f\u684c\u5b50\u56db\u8173\u4e0a\u7684\u56db\u89d2\u3002<br \/>\n25\uff1a27 \u5b89\u74b0\u5b50\u7684\u5730\u65b9\u8981\u6328\u8fd1\u6a6b\u6a11\uff0c\u53ef\u4ee5\u7a7f\u69d3\u62ac\u684c\u5b50\u3002<br \/>\n25\uff1a28 \u8981\u7528\u7682\u83a2\u6728\u505a\u5169\u6839\u69d3\uff0c\u7528\u91d1\u5305\u88f9\uff0c\u4ee5\u4fbf\u62ac\u684c\u5b50\u3002<br \/>\n25\uff1a29 \u8981\u505a\u684c\u5b50\u4e0a\u7684\u76e4\u5b50\u3001\u8abf\u7fb9\uff0c\u4e26\u5960\u9152\u7684\u7235\u548c\u74f6\uff1b\u9019\u90fd\u8981\u7528\u7cbe\u91d1\u88fd\u4f5c\u3002<br \/>\n25\uff1a30 \u53c8\u8981\u5728\u684c\u5b50\u4e0a\uff0c\u5728\u6211\u9762\u524d\uff0c\u5e38\u64fa\u9673\u8a2d\u9905\u3002\u300d<br \/>\n25\uff1a31 \u300c\u8981\u7528\u7cbe\u91d1\u505a\u4e00\u500b\u71c8\u81fa\u3002\u71c8\u81fa\u7684\u5ea7\u548c\u5e79\u8207\u676f\u3001\u7403\u3001\u82b1\uff0c\u90fd\u8981\u63a5\u9023\u4e00\u584a\u9318\u51fa\u4f86\u3002<br \/>\n25\uff1a32 \u71c8\u81fa\u5169\u65c1\u8981\u6748\u51fa\u516d\u500b\u679d\u5b50\uff1a\u9019\u65c1\u4e09\u500b\uff0c\u90a3\u65c1\u4e09\u500b\u3002<br \/>\n25\uff1a33 \u9019\u65c1\u6bcf\u679d\u4e0a\u6709\u4e09\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\uff0c\u6709\u82b1\uff1b\u90a3\u65c1\u6bcf\u679d\u4e0a\u4e5f\u6709\u4e09\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\uff0c\u6709\u82b1\u3002\u5f9e\u71c8\u81fa\u6748\u51fa\u4f86\u7684\u516d\u500b\u679d\u5b50\u90fd\u662f\u5982\u6b64\u3002<br \/>\n25\uff1a34 \u71c8\u81fa\u4e0a\u6709\u56db\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\uff0c\u6709\u82b1\u3002<br \/>\n25\uff1a35 \u71c8\u81fa\u6bcf\u5169\u500b\u679d\u5b50\u4ee5\u4e0b\u6709\u7403\u8207\u679d\u5b50\u63a5\u9023\u4e00\u584a\u3002\u71c8\u81fa\u51fa\u7684\u516d\u500b\u679d\u5b50\u90fd\u662f\u5982\u6b64\u3002<br \/>\n25\uff1a36 \u7403\u548c\u679d\u5b50\u8981\u63a5\u9023\u4e00\u584a\uff0c\u90fd\u662f\u4e00\u584a\u7cbe\u91d1\u9318\u51fa\u4f86\u7684\u3002<br \/>\n25\uff1a37 \u8981\u505a\u71c8\u81fa\u7684\u4e03\u500b\u71c8\u76de\u3002\u796d\u53f8\u8981\u9ede\u9019\u71c8\uff0c\u4f7f\u71c8\u5149\u5c0d\u7167\u3002<br \/>\n25\uff1a38 \u71c8\u81fa\u7684\u881f\u526a\u548c\u881f\u82b1\u76e4\u4e5f\u662f\u8981\u7cbe\u91d1\u7684\u3002<br \/>\n25\uff1a39 \u505a\u71c8\u81fa\u548c\u9019\u4e00\u5207\u7684\u5668\u5177\u8981\u7528\u7cbe\u91d1\u4e00\u4ed6\u9023\u5f97\u3002<br \/>\n25\uff1a40 \u8981\u8b39\u614e\u505a\u9019\u4e9b\u7269\u4ef6\uff0c\u90fd\u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 25\uff1a40 \u8981\u8b39\u614e\u505a\u9019\u4e9b\u7269\u4ef6\uff0c\u90fd\u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~30\u662f\u9673\u8a2d\u684c\u7684\u88fd\u4f5c\uff08\u8981\u653e\u9673\u8a2d\u9905\uff09\uff0cv31~40\u5247\u662f\u91d1\u71c8\u81fa\u7684\u88fd\u4f5c\u3002\u4e00\u822c\u8a8d\u70ba\u9673\u8a2d\u684c\u7684\u91cd\u8981\u6027\u50c5\u6b21\u65bc\u7d04\u6ac3\uff0c\u51fa 37\uff1a10~16\u8a18\u8f09\u6bd4\u6492\u5217\u9020\u4f9b\u684c\uff1b\u6709\u95dc\u653e\u7f6e\u4f9b\u9905\u7684\u6307\u793a\uff0c\u8a73\u8f09\u65bc\u522924\uff1a5~9\u3002\u9673\u8a2d\u684c\u539f\u6587\u76f4\u8b6f\u300c\u684c\u5b50\u300d\uff0c\u548c\u5408\u672c\u4f5c\u300c\u9673\u8a2d\u9905\u684c\u300d\u3002\u6bd4\u7d04\u6ac3\u7565\u5c0f\uff0c\u9577\u7d04100\u516c\u5206\uff0c\u5bec\u7d0450\u516c\u5206\uff0c\u9ad8\u7d0475\u516c\u5206\u3002\u4f5c\u6cd5\u8207\u7d04\u6ac3\u76f8\u540c\uff0c\u684c\u9762\u53ca\u684c\u8173\u7528\u7682\u83a2\u6728\u88fd\u4f5c\uff0c\u5916\u9762\u5305\u8457\u7d14\u91d1\u3002\u684c\u7684\u56db\u89d2\u9760\u8fd1\u684c\u8173\u7684\u5730\u65b9\uff0c\u53e6\u505a\u56db\u500b\u91d1\u74b0\uff0c\u53ef\u7528\u7682\u83a2\u6728\u5305\u91d1\u7684\u69d3\u7a7f\u5728\u5176\u4e2d\u62ac\u8d70\u3002\u4e0d\u904e\u8207\u7d04\u6ac3\u4e0d\u540c\uff0c\u4e0d\u5fc5\u4e00\u76f4\u628a\u69d3\u653e\u5728\u74b0\u5167\u3002\u4f9b\u684c\u4e0a\u7684\u76e4\u5b50\u3001\u789f\u5b50\u3001\u58fa\u3001\u53ca\u5960\u9152\u7684\u7235\uff0c\u90fd\u7528\u7d14\u91d1\u6253\u9020\u3002\u4f9b\u684c\u4f4d\u65bc\u8056\u6240\u4e2d\u9760\u5317\u908a\uff0c\u5728\u684c\u4e0a\u9673\u5217\u4f9b\u9905\u3002\u9905\u517112\u500b\uff0c\u5206\u6210\u5169\u884c\uff0c\u4ee3\u8868\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u3002\u9019\u9905\u8981\u4e00\u76f4\u9673\u5217\u5728\u4f9b\u684c\u4e0a\uff0c\u6bcf\u9022\u5b89\u606f\u65e5\u7531\u5927\u796d\u53f8\u64a4\u63db\uff0c\u64a4\u4e0b\u4f86\u7684\u9905\uff0c\u5206\u7531\u7576\u503c\u7684\u796d\u53f8\u5728\u8056\u8655\u5403\u6389\uff08\u522924\uff1a9\uff09\u3002\u8aaa\u660e\u9019\u662f\u4e00\u7a2e\u7279\u5225\u7684\u7d20\u796d\uff08\u53c8\u4f5c\u7a40\u7269\u796d\uff09\uff0c\u8868\u660e\u627f\u8a8d\u3001\u4e26\u611f\u8b1d\u8036\u548c\u83ef\u4fe1\u5be6\u8c50\u5bcc\u7684\u4f9b\u61c9\u3002\u800c\u8036\u548c\u83ef\u66f4\u628a\u737b\u7d66\u7942\u7684\u4f9b\u7269\uff0c\u8cde\u7d66\u4e8b\u5949\u7684\u796d\u53f8\u3002<\/p>\n<p>\u9673\u8a2d\u684c\u8981\u64fa\u5728\u300c\u8036\u548c\u83ef\u7684\u9762\u524d\u300d\uff0c\u8c61\u5fb5\u795e\u7684\u540c\u5728\u3002\u6240\u737b\u4e0a\u7684\u9905\u548c\u9152\uff0c\u8c61\u5fb5\u7942\u5728\u4ee5\u8272\u5217\u6c11\u5403\u559d\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u8207\u4ed6\u5011\u89aa\u8fd1\u3002\u4e00\u822c\u6c11\u9593\u5b97\u6559\u4e5f\u6709\u4f9b\u684c\u8207\u4f9b\u7269\uff0c\u56e0\u70ba\u4eba\u4ee5\u70ba\u795e\u660e\u6216\u7956\u5148\u4e5f\u8981\u5403\u6771\u897f\uff0c\u6211\u5011\u53ef\u4ee5\u628a\u5403\u7684\u737b\u4e0a\uff0c\u5c31\u53ef\u4ee5\u8a0e\u795e\u660e\u7684\u559c\u6b61\uff0c\u7136\u5f8c\u5f97\u5230\u4fdd\u4f51\uff0c\u7576\u7136\u9019\u662f\u8ff7\u4fe1\u8207\u7121\u77e5\u3002\u771f\u795e\u4e26\u4e0d\u9700\u8981\u98df\u7269\uff0c\u7942\u9700\u8981\u7684\u662f\u6211\u5011\u628a\u81ea\u5df1\u5168\u7136\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\u3002\u9673\u8a2d\u684c\u8207\u9673\u8a2d\u9905\u6700\u91cd\u8981\u7684\u662f\u544a\u8a34\u6211\u5011\u300c\u8981\u6d3b\u5728\u795e\u7684\u9762\u524d\u300d\uff0c\u8207\u795e\u540c\u5403\u540c\u6d3b\u540c\u884c\uff0c\u4e26\u4e14\u8981\u300c\u8ffd\u6c42\u8056\u6f54\u300d\uff0c\u5206\u5225\u81ea\u5df1\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u800c\u4e0d\u662f\u7528\u8ca1\u7269\u8cc4\u8cc2\u795e\u660e\uff0c\u5c31\u4ee5\u70ba\u53ef\u4ee5\u904e\u300c\u81ea\u5df1\u60f3\u904e\u7684\u751f\u6d3b\u300d\uff0c\u8207\u795e\u7121\u95dc\u3002<\/p>\n<p>\uff082\uff09v31~40\u95dc\u65bc\u88fd\u4f5c\u91d1\u71c8\u81fa\u7684\u6307\u793a\uff0c\u662f\u6703\u5e55\u6240\u6709\u79ae\u5668\u4e2d\u6700\u8a73\u7d30\u7684\u3002\u71c8\u81fa\uff08m\u01ddn\u00f4r\u00e2\uff09\u662f\u6703\u5e55\u4e2d\u60df\u4e00\u7684\u7167\u660e\u5668\u5177\uff0c\u6574\u500b\u71c8\u81fa\u7528\u4e00\u584a\u7d14\u91d1\u6253\u9020\u800c\u6210\uff0c\u91cd\u4e00\u4ed6\u9023\u5f97\uff08\u7d0430\u516c\u65a4\uff09\u3002\u91d1\u71c8\u81fa\u5f9e\u4e2d\u592e\u7684\u4e3b\u5e79\u5169\u65c1\u5404\u5206\u51fa\u4e09\u500b\u679d\u5b50\uff0c\u5171\u516d\u500b\u679d\u5b50\uff0c\u5404\u679d\u5b50\u90fd\u53c8\u6709\u7403\u53ca\u82b1\uff0c\u4f7f\u6574\u500b\u91d1\u71c8\u770b\u8d77\u4f86\u50cf\u4e00\u68f5\u6a39\u3002\u8056\u7d93\u672a\u8aaa\u660e\u91d1\u71c8\u81fa\u5927\u5c0f\uff0c\u62c9\u6bd4\u50b3\u7d71\u4ee5\u70ba\u91d1\u71c8\u81fa\u6709\u4e09\u8098\u9ad8\uff08\u7d04135\u516c\u5206\uff09\uff0c\u5169\u7aef\u76f8\u8ddd\u6700\u9060\u7684\u71c8\u76de\uff0c\u8ddd\u96e2\u5169\u8098\uff08\u7d0490\u516c\u5206\uff09\u3002\u91d1\u71c8\u81fa\u4e03\u500b\u679d\u5b50\u9802\u7aef\u5404\u6709\u4e00\u500b\u82b1\u5f62\u7684\u300c\u71c8\u76de\u300d\uff0c\u5167\u76db\u7cbe\u88fd\u7684\u6a44\u6b16\u6cb9\uff0c\u4e26\u6709\u71c8\u82af\uff0c\u4f5c\u70ba\u6703\u5e55\u4e2d\u60df\u4e00\u7684\u7167\u660e\u8a2d\u5099\u3002\u6bcf\u5929\u508d\u665a\u7531\u796d\u53f8\u9ede\u71c3\uff0c\u5230\u65e9\u6668\u65b9\u624d\u7184\u6ec5\uff0c\u53ef\u80fd\u4ecd\u4fdd\u7559\u4e00\u76de\u71c8\u3002\u8b93\u796d\u53f8\u5728\u8056\u6240\u4e2d\u4e8b\u5949\uff0c\u6709\u5149\u7167\u8000\uff0c\u4e0d\u5728\u9ed1\u6697\u4e2d\u3002\u91d1\u71c8\u81fa\u653e\u7f6e\u5728\u8056\u6240\u5167\u5357\u908a\uff0c\u8207\u81f3\u8056\u6240\u4e2d\u4ee3\u8868\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u53ca\u65bd\u6069\u5ea7\uff0c\u53ea\u76f8\u9694\u4e00\u5c64\u5e54\u5b50\u3002\u5176\u5730\u4f4d\u8207\u4f9b\u684c\u53ca\u91d1\u9999\u58c7\u4e00\u6a23\u91cd\u8981\uff0c\u9060\u52dd\u904e\u6703\u5e55\u5916\u9762\u9662\u5b50\u4e2d\u7684\u5668\u5177\u3002<\/p>\n<p>\u91d1\u71c8\u81fa\u8207\u6703\u5e55\u6240\u6709\u7684\u5668\u5177\uff0c\u90fd\u53ef\u4ee5\u9810\u8868\u57fa\u7763\uff0c\u6709\u4e03\u76de\u71c8\u8c61\u5fb5\u57fa\u7763\u7684\u5c6c\u6027\u662f\u5b8c\u5168\u7684\uff1b\u71c8\u81fa\u4e5f\u9810\u8868\u4e86\u795e\u4f5c\u738b\u638c\u6b0a\uff1b\u71c8\u81fa\u4e0a\u7684\u71c8\u706b\u8981\u6301\u7e8c\u9ede\u8457\uff0c\u8c61\u5fb5\u795e\u662f\u5149\u660e\u3001\u69ae\u8000\u3002\u540c\u6642\u91d1\u71c8\u81fa\u4e5f\u53ef\u4ee5\u9810\u8868\u6559\u6703\uff0c\u56e0\u70ba\u6709\u4e3b\u540c\u5728\u638c\u6b0a\uff0c\u8b93\u795e\u900f\u904e\u6559\u6703\u4e2d\u6bcf\u4f4d\u57fa\u7763\u5f92\u5f70\u986f\u795e\u7684\u4e3b\u6b0a\u3001\u8056\u6f54\u3001\u69ae\u8000\u3001\u5149\u660e\uff0c\u5728\u6bcf\u500b\u4e16\u4ee3\u4e2d\u4f5c\u5149\u4f5c\u9e7d\uff0c\u9ad8\u8209\u57fa\u7763\uff0c\u795d\u798f\u842c\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u8b80\u820a\u7d04\uff0c\u5305\u62ec\u9019\u88cf\u8a18\u8f09\u8a31\u591a\u6703\u5e55\u7684\u5efa\u9020\uff0c\u89ba\u5f97\u6d6a\u8cbb\u7bc7\u5e45\u8207\u6642\u9593\uff0c\u6c92\u4ec0\u9ebc\u610f\u7fa9\u3002\u5f8c\u4f86\u6162\u6162\u660e\u767d\u771f\u7406\uff0c\u624d\u7a0d\u5fae\u9ad4\u6703\u5230\u6703\u5e55\u7684\u5668\u6750\u64fa\u8a2d\uff0c\u90fd\u662f\u5728\u9810\u8868\u57fa\u7763\uff0e\u4e5f\u662f\u63d0\u9192\u6211\u5011\u9019\u4e9b\u76db\u88dd\u5bf6\u8c9d\u7684\u74e6\u5668\uff0c\u6240\u627f\u63a5\u7684\u795d\u798f\u842c\u6c11\u7684\u4f7f\u547d\u3002\u6700\u8fd1\u63a5\u5230\u8d8a\u4f86\u8d8a\u591a\u4eba\u53cd\u61c9\u60f3\u8981\u5b78\u7fd2\u4e00\u5c0d\u4e00\u9580\u8a13\u8ab2\u7a0b\uff0c\u597d\u5728\u5c07\u4f86\u4e5f\u80fd\u5920\u6295\u5165\u5e36\u9580\u5f92\u9020\u5c31\u4ed6\u4eba\u7684\u4f7f\u547d\uff0c\u5fc3\u4e2d\u5411\u4e3b\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 25\uff1a23~40 25\uff1a23 \u300c\u8981\u7528\u7682\u83a2\u6728\u505a\u4e00\u5f35\u684c\u5b50\uff0c\u9577\u4e8c\u8098\uff0c\u5bec\u4e00\u8098\uff0c\u9ad8\u4e00\u8098\u534a\u3002 25\uff1a24 \u8981\u5305\u4e0a &#8230; <a title=\"2021 &#8211; 06 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 25\uff1a23~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a2340\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 25\uff1a23~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9726,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9650","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9650","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9650"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9726"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}