{"id":13529,"date":"2023-02-18T00:00:55","date_gmt":"2023-02-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13529"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a3652","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a3652\/","title":{"rendered":"2023 \u2013 02 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a36~52"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a36~52<br \/>\n14\uff1a36 \u6383\u7f85\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u591c\u88cf\u4e0b\u53bb\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff0c\u6436\u63a0\u4ed6\u5011\uff0c\u76f4\u5230\u5929\u4eae\uff0c\u4e0d\u7559\u4ed6\u5011\u4e00\u4eba\u3002\u300d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u770b\u600e\u6a23\u597d\u5c31\u53bb\u884c\u5427\uff01\u300d\u796d\u53f8\u8aaa\uff1a\u300c\u6211\u5011\u5148\u7576\u89aa\u8fd1\u3000\u795e\u3002\u300d<br \/>\n14\uff1a37 \u6383\u7f85\u6c42\u554f\u3000\u795e\u8aaa\uff1a\u300c\u6211\u4e0b\u53bb\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u4ee5\u8272\u5217\u4eba\u624b\u88cf\u4e0d\u4ea4\uff1f\u300d\u9019\u65e5\u3000\u795e\u6c92\u6709\u56de\u7b54\u4ed6\u3002<br \/>\n14\uff1a38 \u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u767e\u59d3\u4e2d\u7684\u9577\u8001\u90fd\u4e0a\u9019\u88cf\u4f86\uff0c\u67e5\u660e\u4eca\u65e5\u662f\u8ab0\u72af\u4e86\u7f6a\u3002<br \/>\n14\uff1a39 \u6211\u6307\u8457\u6551\u4ee5\u8272\u5217\u2500\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u5c31\u662f\u6211\u5152\u5b50\u7d04\u62ff\u55ae\u72af\u4e86\u7f6a\uff0c\u4ed6\u4e5f\u5fc5\u6b7b\u3002\u300d\u4f46\u767e\u59d3\u4e2d\u7121\u4e00\u4eba\u56de\u7b54\u4ed6\u3002<br \/>\n14\uff1a40 \u6383\u7f85\u5c31\u5c0d\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u7ad9\u5728\u4e00\u908a\uff0c\u6211\u8207\u6211\u5152\u5b50\u7d04\u62ff\u55ae\u4e5f\u7ad9\u5728\u4e00\u908a\u3002\u300d\u767e\u59d3\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u770b\u600e\u6a23\u597d\u5c31\u53bb\u884c\u5427\uff01\u300d<br \/>\n14\uff1a41 \u6383\u7f85\u79b1\u544a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u300c\u6c42\u4f60\u6307\u793a\u5be6\u60c5\u3002\u300d\u65bc\u662f\u63a3\u7c64\u63a3\u51fa\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u4f86\uff1b\u767e\u59d3\u76e1\u90fd\u7121\u4e8b\u3002<br \/>\n14\uff1a42 \u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u518d\u63a3\u7c64\uff0c\u770b\u662f\u6211\uff0c\u662f\u6211\u5152\u5b50\u7d04\u62ff\u55ae\u300d\uff0c\u5c31\u63a3\u51fa\u7d04\u62ff\u55ae\u4f86\u3002<br \/>\n14\uff1a43 \u6383\u7f85\u5c0d\u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u505a\u4e86\u751a\u9ebc\u4e8b\uff1f\u300d\u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u4ee5\u624b\u88cf\u7684\u6756\uff0c\u7528\u6756\u982d\u8638\u4e86\u4e00\u9ede\u871c\u5617\u4e86\u4e00\u5617\u3002\u9019\u6a23\u6211\u5c31\u6b7b\u55ce\uff08\u6216\u8b6f\uff1a\u5427\uff01\uff09\uff1f\u300d<br \/>\n14\uff1a44 \u6383\u7f85\u8aaa\uff1a\u300c\u7d04\u62ff\u55ae\u54ea\uff0c\u4f60\u5b9a\u8981\u6b7b\uff01\u82e5\u4e0d\u7136\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002\u300d<br \/>\n14\uff1a45 \u767e\u59d3\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u7d04\u62ff\u55ae\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9019\u6a23\u5927\u884c\u62ef\u6551\uff0c\u8c48\u53ef\u4f7f\u4ed6\u6b7b\u5462\uff1f\u65b7\u4e4e\u4e0d\u53ef\uff01\u6211\u5011\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u9023\u4ed6\u7684\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u53ef\u843d\u5730\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u8207\u3000\u795e\u4e00\u540c\u505a\u4e8b\u3002\u300d\u65bc\u662f\u767e\u59d3\u6551\u7d04\u62ff\u55ae\u514d\u4e86\u6b7b\u4ea1\u3002<br \/>\n14\uff1a46 \u6383\u7f85\u56de\u53bb\uff0c\u4e0d\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff1b\u975e\u5229\u58eb\u4eba\u4e5f\u56de\u672c\u5730\u53bb\u4e86\u3002<br \/>\n14\uff1a47 \u6383\u7f85\u57f7\u638c\u4ee5\u8272\u5217\u7684\u570b\u6b0a\uff0c\u5e38\u5e38\u653b\u64ca\u4ed6\u56db\u570d\u7684\u4e00\u5207\u4ec7\u6575\uff0c\u5c31\u662f\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u3001\u4ee5\u6771\u4eba\uff0c\u548c\u7463\u5df4\u8af8\u738b\uff0c\u4e26\u975e\u5229\u58eb\u4eba\u3002\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\uff0c\u90fd\u6253\u6557\u4ec7\u6575\u3002<br \/>\n14\uff1a48 \u6383\u7f85\u596e\u52c7\u653b\u64ca\u4e9e\u746a\u529b\u4eba\uff0c\u6551\u4e86\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u6436\u63a0\u4ed6\u5011\u4e4b\u4eba\u7684\u624b\u3002<br \/>\n14\uff1a49 \u6383\u7f85\u7684\u5152\u5b50\u662f\u7d04\u62ff\u55ae\u3001\u4ea6\u65bd\u97cb\u3001\u9ea5\u57fa\u8212\u4e9e\u3002\u4ed6\u7684\u5169\u500b\u5973\u5152\uff1a\u9577\u5973\u540d\u7c73\u62c9\uff0c\u6b21\u5973\u540d\u7c73\u7532\u3002<br \/>\n14\uff1a50 \u6383\u7f85\u7684\u59bb\u540d\u53eb\u4e9e\u5e0c\u6696\uff0c\u662f\u4e9e\u5e0c\u746a\u65af\u7684\u5973\u5152\u3002\u6383\u7f85\u7684\u5143\u5e25\u540d\u53eb\u62bc\u5c3c\u73e5\uff0c\u662f\u5c3c\u73e5\u7684\u5152\u5b50\uff1b\u5c3c\u73e5\u662f\u6383\u7f85\u7684\u53d4\u53d4\u3002<br \/>\n14\uff1a51 \u6383\u7f85\u7684\u7236\u89aa\u57fa\u58eb\uff0c\u62bc\u5c3c\u73e5\u7684\u7236\u89aa\u5c3c\u73e5\uff0c\u90fd\u662f\u4e9e\u5225\u7684\u5152\u5b50\u3002<br \/>\n14\uff1a52 \u6383\u7f85\u5e73\u751f\u5e38\u8207\u975e\u5229\u58eb\u4eba\u5927\u5927\u722d\u6230\u3002\u6383\u7f85\u9047\u898b\u6709\u80fd\u529b\u7684\u4eba\u6216\u52c7\u58eb\uff0c\u90fd\u62db\u52df\u4e86\u4f86\u8ddf\u96a8\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 14\uff1a45 \u767e\u59d3\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u7d04\u62ff\u55ae\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9019\u6a23\u5927\u884c\u62ef\u6551\uff0c\u8c48\u53ef\u4f7f\u4ed6\u6b7b\u5462\uff1f\u65b7\u4e4e\u4e0d\u53ef\uff01\u6211\u5011\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u9023\u4ed6\u7684\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u53ef\u843d\u5730\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u8207\u3000\u795e\u4e00\u540c\u505a\u4e8b\u3002\u65bc\u662f\u767e\u59d3\u6551\u7d04\u62ff\u55ae\u514d\u4e86\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u60f3\u8981\u9023\u591c\u4e58\u52dd\u8ffd\u64ca\u8ffd\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u767e\u59d3\u652f\u6301\u738b\u7684\u4f5c\u6cd5\uff0c\u796d\u53f8\u537b\u63d0\u9192\uff1a\u300c\u6211\u5011\u5148\u7576\u89aa\u8fd1\u3000\u795e\u3002\u300d\u9019\u88cf\u7684\u300c\u89aa\u8fd1\u795e\u300d\uff0c\u539f\u610f\u662f\u300c\u6c42\u554f\u795e\u300d\u3002\u6383\u7f85\u6c42\u554f\u7684\u7d50\u679c\uff0c\u537b\u662f\u300c\u795e\u6c92\u6709\u56de\u7b54\u4ed6\u3002\u300d\uff08v37\uff09\u820a\u7d04\u6642\u4ee3\u7684\u300c\u6c42\u554f\u795e\u300d\uff0c\u53ef\u80fd\u662f\u901a\u904e\u796d\u53f8\u7684\u70cf\u9675\u548c\u571f\u660e\uff0c\u6216\u662f\u63a3\u7c3d\u7684\u65b9\u5f0f\u4f86\u554f\u795e\u3002\u7167\u7406\u4f86\u8aaa\u795e\u4e00\u822c\u90fd\u6703\u555f\u793a\u300c\u8981\u6216\u4e0d\u8981\u300d\uff0c\u9019\u88cf\u537b\u662f\u300c\u795e\u4e0d\u8aaa\u8a71\u300d\u3002\u6383\u7f85\u7684\u7406\u89e3\u662f\u4ed6\u5011\u7576\u4e2d\u4e00\u5b9a\u6709\u4eba\u300c\u72af\u4e86\u7f6a\u300d\uff0c\u6240\u4ee5\u8981\u63ea\u51fa\u7f6a\u72af\u4f86\u8655\u7406\u6389\uff0c\u6c92\u60f3\u5230\u6700\u5f8c\u662f\u63ea\u51fa\u4e86\u7d04\u62ff\u55ae\u3002\u5728\u6383\u7f85\u7684\u7406\u89e3\u4e2d\uff0c\u4e00\u5b9a\u662f\u56e0\u70ba\u7d04\u62ff\u55ae\u9055\u80cc\u4e86\u300c\u4ed6\u7684\u547d\u4ee4\u300d\u6cbe\u4e86\u871c\u5403\uff0c\u6240\u4ee5\u662f\u300c\u7f6a\u9b41\u798d\u9996\u300d\uff0c\u5373\u4f7f\u662f\u9577\u5b50\uff0c\u4e5f\u767c\u8a93\u8981\u6bba\u4ed6\u3002<\/p>\n<p>\u4f46\u5982\u679c\u6211\u5011\u8a66\u8457\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4fdd\u7f85\u5341\u8db3\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u82e5\u975e\u796d\u53f8\u63d0\u9192\uff0c\u6383\u7f85\u662f\u4e0d\u6703\u60f3\u8981\u4e3b\u52d5\u300c\u6c42\u554f\u795e\u300d\u7684\u3002\u7576\u521d\u6383\u7f85\u53eb\u767e\u59d3\u8d77\u8a93\u4e0d\u51c6\u5403\u6771\u897f\uff0c\u5c31\u662f\u4ed6\u500b\u4eba\u5c6c\u8089\u9ad4\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u7d50\u679c\u9019\u500b\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u9020\u6210\u4e86\u9019\u6b21\u7684\u6230\u722d\u534a\u9014\u800c\u5ee2\uff0c\u7121\u6cd5\u7372\u5f97\u5b8c\u5168\u7684\u52dd\u5229\u3002\u53ef\u4ee5\u8aaa\u6383\u7f85\u7684\u9aa8\u5b50\u88cf\uff0c\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3001\u7737\u6200\u738b\u4f4d\uff0c\u53c8\u76ee\u4e2d\u7121\u795e\uff08\u7121\u4eba\uff09\u4e4b\u4eba\u3002\u4ed6\u7372\u5f97\u738b\u4f4d\u4e4b\u5f8c\uff0c\u5c31\u4eab\u53d7\u738b\u4f4d\u8207\u6b0a\u52e2\u5e36\u7d66\u4ed6\u7684\u6eff\u8db3\uff0c\u9ad8\u9ad8\u5728\u4e0a\uff0c\u70ba\u6240\u6b32\u70ba\u3002\u4ed6\u96d6\u7136\u7b26\u5408\u767e\u59d3\u7684\u671f\u5f85\uff08\u7387\u9818\u4ed6\u5011\u722d\u6230\u5f97\u52dd\uff09\uff0c\u537b\u5b8c\u5168\u6575\u64cb\u4e86\u795e\u7684\u65e8\u610f\uff0c\u6383\u7f85\u4e0d\u662f\u81ea\u5c45\u70ba\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u800c\u662f\u6839\u672c\u53d6\u4ee3\u795e\u4f86\u7576\u300c\u4ee5\u8272\u5217\u4eba\u7684\u738b\u300d\uff0c\u9019\u5c31\u662f\u7576\u521d\u795e\u4e0d\u9ad8\u8208\u4ee5\u8272\u5217\u4eba\u7acb\u738b\u7684\u4e3b\u8981\u539f\u56e0\u4e86\u3002\u541b\u738b\u8207\u767e\u59d3\u6210\u4e86\u4e00\u500b\u300c\u5171\u72af\u7d50\u69cb\u300d\uff0c\u4e00\u8d77\u5408\u8b00\u628a\u795e\u300c\u6392\u64e0\u51fa\u53bb\u300d\u3002<\/p>\n<p>\uff082\uff09\u4e00\u958b\u59cb\u300c\u795e\u4e0d\u8aaa\u8a71\u300d\uff0c\u4f46\u5f8c\u4f86\u537b\u63a3\u7c3d\u63a3\u51fa\u300c\u7d04\u62ff\u55ae\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6383\u7f85\u300d\uff1f\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\uff0c\u9019\u662f\u8981\u5728\u767e\u59d3\u9762\u524d\u7a81\u986f\u9019\u4f4d\u4ed6\u5011\u6240\u7acb\u7684\u541b\u738b\uff0c\u539f\u4f86\u662f\u591a\u9ebc\u4e0d\u5408\u7406\u8207\u5c6c\u8089\u9ad4\u3002\u56e0\u70ba\u767e\u59d3\u5c0d\u6383\u7f85\uff0c\u5e7e\u4e4e\u662f\u300c\u4e00\u633a\u5230\u5e95\u300d\u7684\uff0c\u7121\u8ad6\u6383\u7f85\u505a\u4ec0\u9ebc\u6c7a\u5b9a\uff0c\u751a\u81f3\u662f\u932f\u8aa4\u7684\u7981\u98df\u547d\u4ee4\uff0c\u767e\u59d3\u4e5f\u662f\u7121\u6028\u7121\u6094\uff0c\u7562\u7adf\u9019\u662f\u7167\u4ed6\u5011\u5fc3\u610f\u9078\u51fa\u4f86\u7684\u7b2c\u4e00\u4f4d\u541b\u738b\u3002\u76f4\u5230\u6383\u7f85\u8981\u6bba\u7d04\u62ff\u55ae\u6642\uff0c\u7fa4\u773e\u7b2c\u4e00\u6b21\u8df3\u51fa\u4f86\u53cd\u5c0d\u4e86\uff1a\u300c\u767e\u59d3\u5c0d\u6383\u7f85\u8aaa\uff1a\u7d04\u62ff\u55ae\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9019\u6a23\u5927\u884c\u62ef\u6551\uff0c\u8c48\u53ef\u4f7f\u4ed6\u6b7b\u5462\uff1f\u65b7\u4e4e\u4e0d\u53ef\uff01\u6211\u5011\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u9023\u4ed6\u7684\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u53ef\u843d\u5730\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u8207\u3000\u795e\u4e00\u540c\u505a\u4e8b\u3002\u65bc\u662f\u767e\u59d3\u6551\u7d04\u62ff\u55ae\u514d\u4e86\u6b7b\u4ea1\u3002\u300d\uff08v45\uff09\u5c31\u9023\u767e\u59d3\u90fd\u770b\u5f97\u51fa\u4f86\uff0c\u9019\u6b21\u6230\u722d\u7684\u6700\u5927\u529f\u81e3\uff0c\u9084\u4e0d\u662f\u6383\u7f85\uff0c\u800c\u662f\u7d04\u62ff\u55ae\uff1b\u4ed6\u5011\u6c7a\u5fc3\u7ad9\u5728\u7d04\u62ff\u55ae\u9019\u4e00\u65b9\uff0c\u8207\u6383\u7f85\u7ad9\u5728\u5c0d\u7acb\u9762\u2014\u300c\u9023\u4ed6\u7684\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u53ef\u843d\u5730\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u8207\u3000\u795e\u4e00\u540c\u505a\u4e8b\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u96d6\u7136\u8cb4\u70ba\u541b\u738b\uff0c\u4f46\u662f\u4ed6\u6240\u8d77\u7684\u4e09\u6b21\u8a93\u8a00\uff0c\u7adf\u90fd\u4e00\u4e00\u843d\u7a7a\u4e86\uff08v24\u300139\u300144\uff09\uff0c\u6210\u70ba\u7b11\u67c4\u3002\u4e00\u822c\u300c\u541b\u7121\u6232\u8a00\u300d\uff0c\u4f46\u662f\u6383\u7f85\u6240\u8d77\u7684\u8a93\u3001\u6240\u505a\u7684\u6c7a\u5b9a\uff0c\u6700\u5f8c\u88ab\u795e\u6253\u81c9\uff0c\u4e5f\u88ab\u767e\u59d3\u5426\u6c7a\u4e86\u3002\u9019\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u5668\u76bf\uff0c\u6240\u505a\u6240\u70ba\u90fd\u662f\u9760\u81ea\u5df1\u3001\u70ba\u81ea\u5df1\uff0c\u5982\u679c\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5df2\u7d93\u6c7a\u5b9a\u5ee2\u68c4\u4ed6\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u4e5f\u770b\u51fa\u4f86\u6383\u7f85\u662f\u4e00\u500b\u8caa\u6200\u6b0a\u4f4d\u751a\u81f3\u6210\u4e86\u51b7\u8840\u4e4b\u4eba\uff0c\u4e0d\u60dc\u70ba\u4e86\u81ea\u5df1\u932f\u8aa4\u7684\u6c7a\u5b9a\u8207\u9762\u5b50\u554f\u984c\uff0c\u8981\u6bba\u81ea\u5df1\u7684\u5152\u5b50\u3002\u5305\u62ec\u65e5\u5f8c\u4ed6\u56e0\u70ba\u5ac9\u5992\u8ffd\u6bba\u5927\u885b\u4e00\u6a23\uff0c\u5927\u885b\u4e00\u76f4\u628a\u6383\u7f85\u7576\u4f5c\u662f\u81ea\u5df1\u7684\u7236\u89aa\u4e00\u6a23\u770b\u5f85\uff0c\u4f46\u662f\u6383\u7f85\u773c\u4e2d\u53ea\u6709\u738b\u4f4d\u8207\u6575\u4eba\uff0c\u6c92\u6709\u89aa\u60c5\uff0c\u4e5f\u6c92\u6709\u795e\u3002<\/p>\n<p>\u4e09\u3001v47~52\u8a18\u8f09\u4e86\u6383\u7f85\u5f8c\u4f86\u7684\u529f\u7e3e\u8207\u5bb6\u5ba4\u2014\u300c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\uff0c\u90fd\u6253\u6557\u4ec7\u6575\u2026\u2026\uff0c\u6383\u7f85\u596e\u52c7\u653b\u64ca\u4e9e\u746a\u529b\u4eba\uff0c\u6551\u4e86\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u6436\u63a0\u4ed6\u5011\u4e4b\u4eba\u7684\u624b\u3002\u300d\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\uff08\u4e00\uff09\u6383\u7f85\u662f\u4e00\u500b\u6230\u58eb\uff0c\u4e5f\u662f\u4e00\u500b\u5e38\u52dd\u5c07\u8ecd\uff0c\u548c\u5f8c\u4f86\u7684\u5927\u885b\u4e00\u6a23\uff0c\u6df1\u7372\u767e\u59d3\u63a8\u5d07\uff1a\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\u3001\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\u3002\u5f9e\u767e\u59d3\u7684\u773c\u5149\u770b\u8d77\u4f86\uff0c\u6383\u7f85\u4f3c\u4e4e\u6bd4\u4e0a\u5e1d\u66f4\u52a0\u53ef\u9760\uff0c\u56e0\u70ba\u770b\u5f97\u898b\uff0c\u800c\u4e14\u6551\u4ed6\u5011\u812b\u96e2\u4e86\u4ec7\u6575\u7684\u624b\u3002\u6383\u7f85\u4e0d\u4f46\u5230\u8655\u6253\u6557\u4ec7\u6575\uff0c\u751a\u81f3\u958b\u59cb\u5efa\u7acb\u8ecd\u968a\u52e2\u7acb\uff0c\u978f\u56fa\u81ea\u5df1\u7684\u6b0a\u52e2\uff1a\u300c\u6383\u7f85\u9047\u898b\u6709\u80fd\u529b\u7684\u4eba\u6216\u52c7\u58eb\uff0c\u90fd\u62db\u52df\u4e86\u4f86\u8ddf\u96a8\u4ed6\u3002\u300d\uff08v52\uff09\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u5f9e\u300c\u795e\u6b0a\u6cbb\u7406\u300d\u8d8a\u4f86\u8d8a\u9081\u5411\u300c\u541b\u738b\u653f\u6b0a\u300d\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u770b\u8d77\u4f86\u6383\u7f85\u6210\u5bb6\u7acb\u696d\u3001\u6230\u52dd\u4ec7\u6575\u3001\u98a8\u5149\u7121\u9650\uff1b\u5f9e\u5916\u9762\u770b\u8d77\u4f86\uff0c\u4ed6\u662f\u5f9e\u9ebb\u96c0\u8b8a\u541b\u738b\u7684\u597d\u904b\u52a0\u8eab\uff0c\u53c8\u52a0\u4e0a\u81ea\u5df1\u7684\u52aa\u529b\u596e\u9b25\uff0c\u5341\u8db3\u662f\u4e00\u500b\u300c\u6210\u529f\u7684\u541b\u738b\u300d\u7684\u7f8e\u597d\u898b\u8b49\u3002\u53ea\u662f\u8056\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u300d\uff0c\u9019\u8a71\u7528\u5728\u6383\u7f85\u7684\u8eab\u4e0a\uff0c\u4e5f\u662f\u5341\u5206\u7684\u9069\u5408\u3002\u6383\u7f85\u8ffd\u6c42\u4e86\u4ed6\u60f3\u8981\u7684\u300c\u6210\u529f\u4eba\u751f\u300d\u2014\u96d6\u7136\u5c62\u6230\u5c62\u52dd\uff0c\u4f46\u4e5f\u8d8a\u4f86\u8d8a\u9a55\u50b2\u3001\u8d8a\u4f86\u501a\u9760\u52e2\u529b\uff1b\u5916\u9762\u662f\u5f97\u52dd\u7684\uff0c\u88e1\u9762\u537b\u662f\u5931\u6557\u7684\u3002\u5c31\u9023\u5916\u9762\u7684\u5f97\u52dd\u5176\u5be6\u4e5f\u662f\u4e0d\u5fb9\u5e95\u7684\uff0c\u56e0\u70ba\u4ed6\u6700\u7d42\u4e5f\u6c92\u80fd\u5236\u4f0f\u975e\u5229\u58eb\u4eba\uff0c\u53cd\u800c\u6b7b\u5728\u975e\u5229\u58eb\u4eba\u7684\u624b\u4e2d\u3002\u4ed6\u5b8c\u5168\u662f\u4e00\u500b\u300c\u5c6c\u8089\u9ad4\u300d\u7684\u4ee3\u8868\uff0c\u9760\u8089\u9ad4\u670d\u4e8b\uff0c\u53ef\u80fd\u53ef\u4ee5\u5e36\u4f86\u300c\u4e00\u6642\u7684\u6210\u529f\u300d\uff0c\u4f46\u5230\u6700\u5f8c\u300c\u5c6c\u9748\u7684\u8981\u8207\u5c6c\u8089\u9ad4\u7684\u722d\u6230\u300d\uff0c\u5c6c\u8089\u9ad4\u6240\u5efa\u9020\u8d77\u4f86\u7684\u4e00\u5207\uff0c\u5f88\u5feb\u5c31\u8981\u88ab\u795e\u6467\u6bc0\u4e86\uff0c\u5c31\u5982\u66c7\u82b1\u4e00\u73fe\uff0c\u8f49\u773c\u6210\u7a7a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u662f\u4e00\u5207\u5c6c\u8089\u9ad4\u4e4b\u4eba\u7684\u4ee3\u8868\uff0c\u5373\u4f7f\u4ed6\u4e5f\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u88ab\u547c\u53ec\u4f86\u670d\u4e8b\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u4f46\u662f\u4ed6\u56e0\u70ba\u5c6c\u4e4e\u8089\u9ad4\uff0c\u9760\u81ea\u5df1\u7684\u529b\u91cf\u6253\u62fc\u5efa\u7acb\u738b\u570b\u6b0a\u52e2\uff0c\u537b\u6210\u4e86\u300c\u795e\u7684\u4ec7\u6575\u300d\uff0c\u56e0\u70ba\u4ed6\u628a\u767e\u59d3\u5e36\u5230\u81ea\u5df1\u3001\u5b97\u6559\u3001\u4e16\u754c\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u5e36\u5f80\u795e\u7684\u9762\u524d\uff0c\u6700\u7d42\u4ed6\u96d6\u7136\u7528\u8089\u9ad4\u6eff\u8db3\u4eba\uff0c\u537b\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\u4e86\u3002\u540c\u6a23\uff0c\u5c6c\u8089\u9ad4\u7684\u4e8b\u5949\uff0c\u4e5f\u53ef\u80fd\u6703\u50cf\u6383\u7f85\u4e00\u6642\u6210\u529f\uff0c\u4e5f\u53ef\u80fd\u6703\u88ab\u795e\u7528\u4f86\u62d3\u5c55\u795e\u570b\u3001\u9020\u5c31\u6559\u6703\u3002\u4f46\u9019\u4e9b\u5f97\u52dd\u4e5f\u6703\u9935\u990a\u4e8b\u5949\u8005\u7684\u8089\u9ad4\u751f\u547d\uff0c\u7d50\u679c\u6050\u6015\u662f\u300c\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u300d\uff08\u6797\u524d9\uff1a27\uff09\u3002\u795e\u8981\u7684\uff0c\u4e0d\u662f\u300c\u5916\u9762\u7684\u6210\u5c31\u6210\u529f\u300d\uff0c\u800c\u662f\u300c\u5fc3\u9748\u4e0a\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u660e\u767d\u300c\u4eba\u7684\u50f9\u503c\u89c0\u300d\u8207\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u6709\u4f55\u7b49\u5927\u7684\u5dee\u5225\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a36~52 14\uff1a36 \u6383\u7f85\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u591c\u88cf\u4e0b\u53bb\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff0c\u6436\u63a0\u4ed6\u5011\uff0c\u76f4\u5230\u5929\u4eae\uff0c\u4e0d\u7559\u4ed6\u5011 &#8230; <a title=\"2023 \u2013 02 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a36~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a3652\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a36~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13529","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13529","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13529"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13529\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13532"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13529"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13529"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13529"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}