{"id":9485,"date":"2021-05-31T12:55:45","date_gmt":"2021-05-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9485"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-31-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-31-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a1218\/","title":{"rendered":"2021 &#8211; 05 &#8211; 31 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 24\uff1a12~18<br \/>\n24\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4f4f\u5728\u9019\u88cf\uff0c\u6211\u8981\u5c07\u77f3\u7248\u4e26\u6211\u6240\u5beb\u7684\u5f8b\u6cd5\u548c\u8aa1\u547d\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u53ef\u4ee5\u6559\u8a13\u767e\u59d3\u3002\u300d<br \/>\n24\uff1a13 \u6469\u897f\u548c\u4ed6\u7684\u5e6b\u624b\u7d04\u66f8\u4e9e\u8d77\u4f86\uff0c\u4e0a\u4e86\u3000\u795e\u7684\u5c71\u3002<br \/>\n24\uff1a14 \u6469\u897f\u5c0d\u9577\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u9019\u88cf\u7b49\u8457\uff0c\u7b49\u5230\u6211\u5011\u518d\u56de\u4f86\uff0c\u6709\u4e9e\u502b\u3001\u6236\u73e5\u8207\u4f60\u5011\u540c\u5728\u3002\u51e1\u6709\u722d\u8a1f\u7684\uff0c\u90fd\u53ef\u4ee5\u5c31\u8fd1\u4ed6\u5011\u53bb\u3002\u300d<br \/>\n24\uff1a15 \u6469\u897f\u4e0a\u5c71\uff0c\u6709\u96f2\u5f69\u628a\u5c71\u906e\u84cb\u3002<br \/>\n24\uff1a16 \u8036\u548c\u83ef\u7684\u69ae\u8000\u505c\u65bc\u897f\u4e43\u5c71\uff1b\u96f2\u5f69\u906e\u84cb\u5c71\u516d\u5929\uff0c\u7b2c\u4e03\u5929\u4ed6\u5f9e\u96f2\u4e2d\u53ec\u6469\u897f\u3002<br \/>\n24\uff1a17 \u8036\u548c\u83ef\u7684\u69ae\u8000\u5728\u5c71\u9802\u4e0a\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u773c\u524d\uff0c\u5f62\u72c0\u5982\u70c8\u706b\u3002<br \/>\n24\uff1a18 \u6469\u897f\u9032\u5165\u96f2\u4e2d\u4e0a\u5c71\uff0c\u5728\u5c71\u4e0a\u56db\u5341\u665d\u591c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 24\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4f4f\u5728\u9019\u88cf\uff0c\u6211\u8981\u5c07\u77f3\u7248\u4e26\u6211\u6240\u5beb\u7684\u5f8b\u6cd5\u548c\u8aa1\u547d\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u53ef\u4ee5\u6559\u8a13\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\u6628\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u525b\u8b1b\u5b8c\u5168\u6c11\u53c3\u8207\u300c\u8207\u795e\u7acb\u7d04\u300d\u7684\u79ae\u5100\uff0c\u672c\u6bb5\u537b\u662f\u6469\u897f\u7368\u81ea\u4e0a\u5c71\u5f97\u555f\u793a\u3002\u53ef\u5206\u70ba\u4e8c\u5c0f\u6bb5\uff1a\u4e00\u3001\u547c\u53ec\u8207\u6559\u5c0e\uff08v12~14\uff09\uff1b\u4e8c\u3001\u4e0a\u5c71\u8207\u7b49\u5019\uff08v15~18\uff09\u3002<\/p>\n<p>v12~14\uff0c\u5728\u897f\u5948\u7acb\u7d04\u7684\u79ae\u5100\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u518d\u5ea6\u547c\u53ec\u6469\u897f\u4e0a\u5c71\uff08v12\uff09\uff0c\u8981\u7d66\u4ed6\u9032\u4e00\u6b65\u7684\u555f\u793a\u3002\u96d6\u7136\u8036\u548c\u83ef\u7684\u5429\u5490\u5f88\u7c21\u77ed\uff0c\u53ea\u63d0\u5230\u8981\u5c07\u77f3\u7248\u8cdc\u7d66\u6469\u897f\uff0c\u4f46\u662f\u5be6\u969b\u4e0a\u5305\u62ec\u5efa\u9020\u6703\u5e55\u7684\u6307\u793a\uff08\u51fa 25\uff5e31\u7ae0\uff09\u3002\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u4e0a\u5c71\uff0c\u6469\u897f\u4ea4\u4ee3\u773e\u9577\u8001\u7559\u5b88\uff0c\u60df\u6709\u7d04\u66f8\u4e9e\u8ddf\u8457\u6469\u897f\u4e0a\u5c71\uff0c\u70ba\u5f8c\u4f86\u91d1\u725b\u72a2\u4e8b\u4ef6\u4f5c\u4e86\u4f0f\u7b46\u3002\u7d04\u66f8\u4e9e\u88ab\u7a31\u4f5c\u6469\u897f\u7684\u300c\u5e6b\u624b\u300d\uff08m\u01dd\u0161\u0101r\u01ddt\u00f4\uff09\uff0c\u53c8\u53ef\u8b6f\u4f5c\u300c\u4f8d\u5f9e\u300d\uff0c\u5730\u4f4d\u5c0a\u8cb4\uff0c\u5f8c\u4f86\u66f4\u6210\u70ba\u6469\u897f\u7684\u63a5\u73ed\u4eba\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u6469\u897f\u5429\u5490\u767e\u59d3\uff0c\u82e5\u6709\u722d\u8a1f\u7684\u4e8b\uff0c\u53ef\u4ee5\u627e\u4e9e\u502b\u8207\u6236\u73e5\uff0c\u70ba\u5f8c\u4f86\u7684\u91d1\u725b\u72a2\u4e8b\u4ef6\u9810\u7559\u4f0f\u7b46\u3002<\/p>\n<p>v15~18\uff0c\u9019\u4e00\u5c0f\u6bb5\u8a73\u7d30\u63cf\u8ff0\u6469\u897f\u4e0a\u5230\u897f\u5948\u5c71\u9802\uff0c\u662f\u50cf\u8a69\u4e00\u822c\u7684\u6563\u6587\u9ad4\uff0c\u5145\u6eff\u91cd\u8907\u3001\u8c61\u5fb5\u8a9e\u8a00\uff0c\u4f7f\u6574\u500b\u63cf\u8ff0\u66f4\u986f\u838a\u56b4\u3002\u672c\u6bb5\u7684\u4e00\u4e9b\u7528\u8a9e\uff0c\u6210\u70ba\u4ee5\u5f8c\u5404\u6bb5\u6545\u4e8b\u7684\u91cd\u8981\u4e3b\u984c\uff0c\u7279\u5225\u662f\u52d5\u8a5e\u0161\u0101kan\u300c\u505c\u99d0\u300d\uff08v16\uff09\u9810\u6307\u6240\u8981\u5efa\u9020\u7684\u6703\u5e55\uff08mi\u0161k\u0101n\u300c\u795e\u7684\u5c45\u6240\u300d\uff09\uff0c\u8036\u548c\u83ef\u7684\u69ae\u8000\uff08\u505c\u99d0\u5728\u897f\u5948\u5c71\uff0c\u9810\u6307\u5145\u6eff\u5728\u6703\u5e55\u4e2d\uff09\uff0c\u53ca\u96f2\u5f69\u906e\u84cb\u897f\u5948\uff08\u9810\u6307\u5f8c\u4f86\u906e\u84cb\u6703\u5e55\uff0c\u51fa40\uff1a35\u300138\uff09\u3002\u96f2\u5f69\uff08\u2018\u0101n\u0101n\uff09\uff0c\u76f4\u8b6f\u300c\u96f2\u300d\uff0c\u56e0\u6709v17\u5f62\u5bb9\u597d\u50cf\u300c\u70c8\u706b\u300d\uff0c\u8b6f\u70ba\u96f2\u5f69\u66f4\u52a0\u50b3\u795e\u3002\u96f2\u5f69\u8207\u70c8\u706b\uff0c\u5747\u662f\u8036\u548c\u83ef\u69ae\u8000\u986f\u73fe\u7684\u666f\u8c61\u3002\u70c8\u706b\u5f62\u5bb9\u8036\u548c\u83ef\u986f\u73fe\u6642\u7684\u71be\u70c8\u5149\u8f1d\uff0c\u800c\u96f2\u5f69\u5247\u540c\u6642\u4ee3\u8868\u8036\u548c\u83ef\u7684\u986f\u73fe\u8207\u96b1\u85cf\u3002\u6469\u897f\u4e0a\u5c71\u7b49\u5019\u516d\u5929\uff0c\u5230\u7b2c\u4e03\u5929\uff0c\u8036\u548c\u83ef\u5f9e\u96f2\u4e2d\u547c\u559a\u4ed6\uff0c\u6697\u793a\u9019\u5929\u662f\u5b89\u606f\u65e5\u3002\u4ed6\u5c31\u4e0a\u5230\u5c71\u9802\uff0c\u9032\u5165\u96f2\u4e2d\u3002\u4ed6\u5728\u5c71\u4e0a\u56db\u5341\u665d\u591c\uff0c\u89aa\u8fd1\u795e\uff0c\u9818\u53d7\u555f\u793a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u6642\u4ee3\u5f88\u986f\u7136\u5730\uff0c\u795e\u60f3\u8981\u8207\u4eba\u89aa\u8fd1\uff0c\u662f\u76f8\u7576\u9ebb\u7169\u7684\u4e8b\uff0c\u56e0\u70ba\u7942\u540c\u5728\u7684\u8056\u6f54\uff0c\u7d93\u5e38\u5982\u70c8\u706b\u4e00\u6a23\uff0c\u6703\u64ca\u6bba\u90a3\u4e9b\u4e0d\u6f54\u6de8\uff0c\u6c92\u6709\u81ea\u6f54\u9810\u5099\u597d\u7684\u4eba\u3002\u6240\u4ee5\u795e\u63c0\u9078\u6469\u897f\uff0c\u6559\u5c0e\u4ed6\u8981\u8056\u6f54\uff0c\u4e26\u4e14\u4e0d\u65b7\u63d0\u6607\u6469\u897f\u5c0d\u795e\u66f4\u52a0\u8a8d\u8b58\uff0c\u8207\u795e\u66f4\u52a0\u89aa\u5bc6\uff0c\u8207\u795e\u6210\u70ba\u300c\u5bc6\u53cb\u300d\u3002\u4ee5\u81f4\u65bc\u795e\u53ef\u4ee5\u4fe1\u4efb\u6469\u897f\uff0c\u653e\u5fc3\u628a\u5f8b\u6cd5\u3001\u6703\u5e55\u7684\u5efa\u9020\uff0c\u900f\u904e\u6469\u897f\u6559\u5c0e\u7d66\u4ee5\u8272\u5217\u773e\u6c11\u3002\u4f46\u662f\u53cd\u89c0\u4ee5\u8272\u5217\u4eba\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u809a\u8179\u7684\u9700\u8981\uff0c\u628a\u4e0a\u5e1d\u8207\u6469\u897f\u7576\u6210\u89e3\u6c7a\u4ed6\u5011\u9700\u8981\u7684\u300c\u5de5\u5177\u300d\uff0c\u537b\u5c0d\u795e\u4e26\u6c92\u6709\u6e34\u6155\u8207\u8208\u8da3\uff0c\u9019\u8207\u6469\u897f\u5c0d\u795e\u7684\u6e34\u6155\u5f62\u6210\u6975\u5927\u7684\u5c0d\u6bd4\u3002\u6469\u897f\u4e00\u6b21\u4e0a\u5c71\u5c31\u662f40\u5929\uff0c\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u4eab\u53d7\u795e\u7684\u540c\u5728\uff0c\u5982\u679c\u6c92\u6709\u9019\u7a2e\u6e34\u6155\uff0c\u6050\u6015\u6211\u5011\u60f3\u8981\u8207\u795e\u55ae\u7368\u540c\u5728\u7684\u6b32\u671b\u90fd\u6c92\u6709\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u9760\u8457\u8056\u9748\u8207\u8036\u7a4c\u7684\u5bf6\u8840\u300c\u81ea\u6f54\u300d\uff0c\u5145\u6eff\u5c0d\u795e\u7684\u300c\u6e34\u6155\u300d\uff0c\u9858\u610f\u6642\u6642\u8207\u795e\u89aa\u5bc6\uff0c\u5f97\u8457\u795e\u7684\u95dc\u4fc2\u8207\u4fe1\u4efb\uff0c\u6210\u70ba\u795e\u5fe0\u5fc3\u7684\u50d5\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 24\uff1a12~18 24\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4f4f\u5728\u9019\u88cf\uff0c\u6211\u8981\u5c07\u77f3\u7248\u4e26\u6211\u6240\u5beb\u7684\u5f8b\u6cd5 &#8230; <a title=\"2021 &#8211; 05 &#8211; 31 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-31-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a1218\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 31 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9631,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9485","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9485","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9485"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9485\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9631"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}