{"id":3729,"date":"2017-08-19T12:55:45","date_gmt":"2017-08-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3729"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 08 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a1~7<br \/>\n5\uff1a1\u6211\u8981\u70ba\u6211\u6240\u89aa\u611b\u7684\u5531\u6b4c\uff0c\u662f\u6211\u6240\u611b\u8005\u7684\u6b4c\uff0c\u8ad6\u4ed6\u8461\u8404\u5712\u7684\u4e8b\uff1a\u6211\u6240\u89aa\u611b\u7684\u6709\u8461\u8404\u5712\u5728\u80a5\u7f8e\u7684\u5c71\u5ca1\u4e0a\u3002<br \/>\n5\uff1a2\u4ed6\u5228\u6316\u5712\u5b50\uff0c\u64bf\u53bb\u77f3\u982d\uff0c\u683d\u7a2e\u4e0a\u7b49\u7684\u8461\u8404\u6a39\uff0c\u5728\u5712\u4e2d\u84cb\u4e86\u4e00\u5ea7\u6a13\uff0c\u53c8\u947f\u51fa\u58d3\u9152\u6c60\uff1b\u6307\u671b\u7d50\u597d\u8461\u8404\uff0c\u53cd\u5012\u7d50\u4e86\u91ce\u8461\u8404\u3002<br \/>\n5\uff1a3\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u548c\u7336\u5927\u4eba\u54ea\uff0c\u8acb\u4f60\u5011\u73fe\u4eca\u5728\u6211\u8207\u6211\u7684\u8461\u8404\u5712\u4e2d\uff0c\u65b7\u5b9a\u662f\u975e\u3002<br \/>\n5\uff1a4\u6211\u70ba\u6211\u8461\u8404\u5712\u6240\u505a\u4e4b\u5916\uff0c\u9084\u6709\u4ec0\u9ebc\u53ef\u505a\u7684\u5462\uff1f\u6211\u6307\u671b\u7d50\u597d\u8461\u8404\uff0c\u600e\u9ebc\u5012\u7d50\u4e86\u91ce\u8461\u8404\u5462\uff1f<br \/>\n5\uff1a5\u73fe\u5728\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u8981\u5411\u6211\u8461\u8404\u5712\u600e\u6a23\u884c\uff1a\u6211\u5fc5\u64a4\u53bb\u7c6c\u7b06\uff0c\u4f7f\u4ed6\u88ab\u541e\u6ec5\uff0c\u62c6\u6bc0\u7246\u57a3\uff0c\u4f7f\u4ed6\u88ab\u8e10\u8e0f\u3002<br \/>\n5\uff1a6\u6211\u5fc5\u4f7f\u4ed6\u8352\u5ee2\uff0c\u4e0d\u518d\u4fee\u7406\uff0c\u4e0d\u518d\u92e4\u5228\uff0c\u834a\u68d8\u84ba\u85dc\u5012\u8981\u751f\u9577\u3002\u6211\u4e5f\u5fc5\u547d\u96f2\u4e0d\u964d\u96e8\u5728\u5176\u4e0a\u3002<br \/>\n5\uff1a7\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8461\u8404\u5712\u5c31\u662f\u4ee5\u8272\u5217\u5bb6\uff1b\u4ed6\u6240\u559c\u611b\u7684\u6a39\u5c31\u662f\u7336\u5927\u4eba\u3002\u4ed6\u6307\u671b\u7684\u662f\u516c\u5e73\uff0c\u8ab0\u77e5\u5012\u6709\u66b4\u8650\uff08\u6216\u8b6f\uff1a\u5012\u6d41\u4eba\u8840\uff09\uff1b\u6307\u671b\u7684\u662f\u516c\u7fa9\uff0c\u8ab0\u77e5\u5012\u6709\u51a4\u8072\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 5\uff1a4 \u6211\u70ba\u6211\u8461\u8404\u5712\u6240\u505a\u4e4b\u5916\uff0c\u9084\u6709\u4ec0\u9ebc\u53ef\u505a\u7684\u5462\uff1f\u6211\u6307\u671b\u7d50\u597d\u8461\u8404\uff0c\u600e\u9ebc\u5012\u7d50\u4e86\u91ce\u8461\u8404\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8cfd\u4e9e\u66f8\u7b2c5\u7ae0\u88ab\u7a31\u70ba\u300c\u8461\u8404\u5712\u4e4b\u6b4c\u300d\u3002\u8056\u9748\u611f\u52d5\u4ee5\u8cfd\u4e9e\u5531\u51fa\u8a69\u6b4c\uff0c\u4ee5\u4e0a\u5e1d\u70ba\u7b2c\u4e00\u4eba\u7a31\u7684\u65b9\u5f0f\uff0c\u5c07\u4e0a\u5e1d\u6bd4\u55bb\u70ba\u5712\u4e3b\uff0c\u5c07\u4ee5\u8272\u5217\u6bd4\u4f5c\u8461\u8404\u5712\uff0c\u8a69\u4e2d\u66b4\u9732\u4ee5\u8272\u5217\u96e2\u68c4\u795e\u7684\u7737\u9867\u8207\u671f\u5f85\u7684\u58ae\u843d\uff0c\u8b66\u544a\u795e\u5c07\u4f86\u5c0d\u4ed6\u5011\u7684\u61f2\u7f70\u3002\u9019\u9996\u8461\u8404\u5712\u4e4b\u6b4c\u5206\u70ba\u4e09\u500b\u90e8\u5206\uff1a1. \u795e\u5c0d\u8461\u8404\u5712\u7684\u95dc\u611b\u8207\u5931\u671b\u3001\uff08v1~7\uff09\u30012. \u88ab\u6bd4\u4f5c\u8461\u8404\u5712\u7684\u4ee5\u8272\u5217\u5177\u9ad4\u7684\u7f6a\u60e1\u8207\u5be9\u5224\uff08v8-25\uff09\u30013. \u795e\u4f7f\u7528\u5916\u90a6\u4eba\u5be9\u5224\u6557\u58de\u7684\u8461\u8404\u5712\uff08v26-30\uff09\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u662f\u6309\u8457\u7576\u6642\u4ee5\u8272\u5217\u6c11\u9593\u4e00\u822c\u80fd\u61c2\u7684\u4f8b\u5b50\uff1a\u8461\u8404\u5712\uff0c\u4f86\u555f\u793a\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u4e0a\u5e1d\u662f\u4f4d\u611b\u7684\u5712\u4e3b\uff0c\u611b\u7942\u89aa\u81ea\u3001\u7528\u5fc3\u6240\u683d\u7a2e\u7684\u8461\u8404\u5712\uff0c\u4e5f\u5c31\u662f\u4ee5\u8272\u5217\u767e\u59d3\u3002V2\u300c\u4ed6\u5228\u6316\u5712\u5b50\uff0c\u64bf\u53bb\u77f3\u982d\uff0c\u683d\u7a2e\u4e0a\u7b49\u7684\u8461\u8404\u6a39\uff0c\u5728\u5712\u4e2d\u84cb\u4e86\u4e00\u5ea7\u6a13\uff0c\u53c8\u947f\u51fa\u58d3\u9152\u6c60\uff1b\u6307\u671b\u7d50\u597d\u8461\u8404\u300d\u4e0a\u5e1d\u82b1\u4e86\u5f88\u591a\u7684\u5de5\u592b\u3001\u6642\u9593\u3001\u5fc3\u529b\uff0c\u505a\u7942\u80fd\u505a\u7684\u3001\u8207\u8a72\u505a\u7684\u90e8\u4efd\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\u4e0a\u5e1d\u63c0\u9078\u3001\u547c\u53ec\u3001\u62ef\u6551\u3001\u8a13\u7df4\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u7528\u5fc3\u683d\u57f9\u4ee5\u8272\u5217\u4eba\u6c11\uff0c\u5c31\u50cf\u8461\u8404\u5712\u5712\u4e3b\u7528\u5fc3\u683d\u57f9\u8461\u8404\u5712\u4e00\u6a23\u3002\u5712\u4e3b\u683d\u7a2e\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u8c48\u4e0d\u662f\u671f\u5f85\u5f97\u5230\u53c8\u751c\u53c8\u5927\u7684\u679c\u5be6\u55ce\uff1f\u7d50\u679c\u5f97\u5230\u7684\uff0c\u537b\u662f\u53c8\u9178\u53c8\u5c0f\u3001\u7121\u6cd5\u98df\u7528\u7684\u91ce\u8461\u8404\u3002\u4e0a\u5e1d\u5982\u6b64\u7528\u5fc3\u5c0d\u5f85\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8c48\u4e0d\u662f\u671f\u5f85\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u7942\u7684\u898b\u8b49\u3001\u516c\u7fa9\u3001\u516c\u5e73\u3001\u8aa0\u5be6\u3001\u7d14\u6f54\u3001\u69ae\u8000\u795e\u3001\u795d\u798f\u842c\u570b\u7684\u5668\u76bf\u3002\u7d50\u679c\u5f97\u5230\u7684\uff0c\u537b\u662f\u6b98\u66b4\u3001\u4e0d\u516c\u7fa9\u3001\u4e0d\u8aa0\u5be6\u3001\u4e0d\u9053\u5fb7\u3001\u6f20\u8996\u7aae\u56f0\u3001\u6b3a\u8a50\u5be1\u5a66\u5b64\u5152\uff0c\u4e0d\u4f46\u4e0a\u5e1d\u7121\u6cd5\u4f7f\u7528\uff0c\u751a\u81f3\u6709\u8fb1\u4e0a\u5e1d\u7684\u540d\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u5712\u4e3b\u5982\u6b64\u7528\u5fc3\u683d\u7a2e\u7684\u8461\u8404\u5712\uff0c\u537b\u5e36\u4f86\u5b8c\u5168\u8ca0\u9762\u7684\u7d50\u679c\uff0c\u5712\u4e3b\u8981\u62ff\u5b83\u600e\u9ebc\u8fa6\u5462\uff1fV5~6\u300c\u6211\u5fc5\u64a4\u53bb\u7c6c\u7b06\uff0c\u4f7f\u4ed6\u88ab\u541e\u6ec5\uff0c\u62c6\u6bc0\u7246\u57a3\uff0c\u4f7f\u4ed6\u88ab\u8e10\u8e0f\u3002\u6211\u5fc5\u4f7f\u4ed6\u8352\u5ee2\uff0c\u4e0d\u518d\u4fee\u7406\uff0c\u4e0d\u518d\u92e4\u5228\uff0c\u834a\u68d8\u84ba\u85dc\u5012\u8981\u751f\u9577\u3002\u6211\u4e5f\u5fc5\u547d\u96f2\u4e0d\u964d\u96e8\u5728\u5176\u4e0a\u3002\u300d\u610f\u601d\u5c31\u662f\uff0c\u4e0a\u5e1d\u4e0d\u518d\u7ba1\u5b83\u5011\u4e86\uff0c\u4e0d\u518d\u50cf\u4ee5\u524d\u4e00\u6a23\u8cbb\u5fc3\u7167\u9867\u3001\u4fee\u7406\u3001\u770b\u9867\uff0c\u800c\u4efb\u6191\u5b83\u5011\u81ea\u751f\u81ea\u6ec5\uff0c\u751a\u81f3\u88ab\u4ec7\u6575\u8e10\u8e0f\uff0c\u4e0d\u518d\u4fdd\u8b77\uff0c\u8b8a\u6210\u8352\u5ee2\u3002V7\u300c\u6307\u671b\u7684\u662f\u516c\u7fa9\uff0c\u8ab0\u77e5\u5012\u6709\u51a4\u8072\u300d\u9019\u88cf\u7684\u51a4\u8072\u4e0d\u662f\u6307\u767e\u59d3\u7684\u51a4\u8072\uff0c\u537b\u662f\u6307\u4e0a\u5e1d\u81ea\u5df1\u7684\u51a4\u8072\uff0c\u70ba\u4f55\u7942\u6240\u5f97\u5230\u7684\u7d50\u679c\uff0c\u4e0d\u662f\u7942\u671f\u5f85\u61c9\u8a72\u6709\u7684\u7d50\u679c\u5462\uff1f<\/p>\n<p>\u5c31\u7b97\u5728\u65b0\u7d04\u4e2d\u8036\u7a4c\u4e5f\u662f\u4e00\u6a23\u7684\u6bd4\u55bb\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\uff0c\u518d\u7d66\u5b83\u4e00\u6bb5\u6642\u9593\u7684\u6a5f\u6703\uff0c\u5982\u679c\u4e00\u76f4\u4e0d\u7d50\u679c\u5b50\uff0c\u6700\u5f8c\u5c31\u8981\u88ab\u780d\u4e0b\uff0c\u4e1f\u6389\u5ee2\u68c4\u3002\u9019\u88cf\u4e00\u500b\u5f88\u91cd\u8981\u7684\u555f\u793a\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u4e00\u5b9a\u662f\u8981\u300c\u7d50\u51fa\u597d\u679c\u5b50\u7684\u300d\u3001\u4e00\u5b9a\u8981\u300c\u4ea4\u5e33\u300d\u7684\uff0c\u4e00\u5b9a\u6709\u90a3\u9ebc\u4e00\u5929\uff0c\u6211\u5011\u8981\u7ad9\u5728\u8036\u7a4c\u7684\u9762\u524d\uff0c\u63a5\u53d7\u7942\u7684\u5be9\u5224\u3002\u6211\u904e\u53bb\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u6211\u7e3d\u662f\u5728\u4e8c\u500b\u6975\u7aef\u88cf\u9762\u64fa\u76ea\uff1a\u4e00\u500b\u5c31\u662f\u6975\u7aef\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u8a8d\u70ba\u53ea\u8981\u6211\u79b1\u544a\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u8981\u807d\u6211\u7684\uff0c\u4e0d\u807d\u6211\u5c31\u9b27\u813e\u6c23\u3002\u53e6\u4e00\u500b\u6975\u7aef\u5c31\u662f\u6211\u975e\u5e38\u52aa\u529b\u7684\u53c3\u8207\u5b97\u6559\u6d3b\u52d5\u8207\u4e8b\u5949\uff0c\u6211\u76e1\u6211\u6240\u80fd\u7684\u7576\u4e00\u540d\u300c\u597d\u7684\u57fa\u7763\u5f92\u300d\uff0c\u4f46\u8ca0\u4f5c\u7528\u662f\u6211\u671f\u5f85\u4e0a\u5e1d\u80fd\u5920\u7d66\u6211\u4e00\u9ede\u76f8\u5c0d\u7684\u56de\u5831\u3002\u5982\u4eca\u60f3\u8d77\u4f86\u771f\u662f\u7121\u77e5\uff0c\u7d50\u679c\u5b50\u6700\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u6211\u505a\u4e86\u4ec0\u9ebc\u4e8b\u3001\u914d\u5f97\u4ec0\u9ebc\u795d\u798f\uff0c\u800c\u662f\u6211\u7684\u751f\u547d\u88cf\u9762\uff0c\u662f\u5426\u6d3b\u51fa\u8056\u9748\u7684\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6\u3001\u6eab\u67d4\u3001\u7bc0\u5236\u7684\u679c\u5b50\u3002\u81f3\u65bc\u5916\u9762\u670d\u4e8b\u7684\u679c\u6548\uff0c\u90a3\u662f\u4e0a\u5e1d\u7684\u5de5\u4f5c\uff0c\u6211\u53ea\u8981\u80fd\u5920\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u7ba1\u5bb6\u4e86\u3002<\/p>\n<p>\uff083\uff09\u65b0\u7d04\u7684\u798f\u97f3\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u798f\u97f3\uff0c\u610f\u601d\u662f\u7576\u6211\u5011\u7d50\u4e0d\u51fa\u679c\u5b50\u3001\u7121\u6cd5\u6eff\u8db3\u4e0a\u5e1d\u7684\u671f\u5f85\u3001\u6211\u5011\u5916\u5728\u7684\u884c\u70ba\u7121\u6cd5\u9054\u5230\u4e0a\u5e1d\u516c\u7fa9\u7684\u5f8b\u6cd5\u6a19\u6e96\uff0c\u9019\u6642\u5019\u8981\u505a\u7684\uff0c\u4e0d\u662f\u66f4\u52a0\u7684\u52aa\u529b\u9760\u81ea\u5df1\u53bb\u505a\u66f4\u591a\u5916\u5728\u7684\u597d\u884c\u70ba\uff0c\u56e0\u70ba\u91cd\u9ede\u4e0d\u662f\u300c\u5916\u5728\u7684\u884c\u70ba\u300d\uff0c\u6700\u5927\u7684\u554f\u984c\u662f\u300c\u6211\u5011\u96e2\u68c4\u4e86\u795e\u3001\u6211\u5011\u758f\u96e2\u4e86\u795e\u3001\u6211\u5011\u7528\u5634\u5507\u656c\u62dc\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\u3002\u6211\u5011\u559c\u6b61\u5728\u5916\u9762\u737b\u796d\u4f5c\u4f5c\u6a23\u5b50\uff0c\u5fc3\u88cf\u537b\u4e0d\u9858\u610f\u9806\u670d\u3002\u300d\u56e0\u4fe1\u7a31\u7fa9\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u884c\u70ba\u9054\u4e0d\u5230\u6a19\u6e96\uff0c\u91cd\u9ede\u4e0d\u662f\u5148\u53bb\u62fc\u547d\u5c08\u6ce8\u884c\u70ba\uff0c\u800c\u662f\u5c08\u6ce8\u6211\u5011\u7684\u5fc3\uff0c\u662f\u5426\u8207\u795e\u5df2\u7d93\u9060\u96e2\u3001\u4e0d\u518d\u89aa\u5bc6\u3001\u4e0d\u518d\u501a\u9760\u3001\u4e0d\u518d\u9023\u7d50\uff0c\u9019\u624d\u662f\u6211\u5011\u6d3b\u4e0d\u51fa\u898b\u8b49\u3001\u7d50\u4e0d\u51fa\u679c\u5b50\u7684\u4e3b\u8981\u539f\u56e0\u3002\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u4e0d\u65b7\u7528\u5916\u5728\u7684\u884c\u70ba\u4f86\u8ad6\u65b7\u4eba\uff08\u4e5f\u8ad6\u65b7\u81ea\u5df1\uff09\uff0c\u7136\u5f8c\u5f88\u6c92\u6709\u8010\u5fc3\u7684\u8981\u6c42\u4ed6\u4eba\u6216\u81ea\u5df1\uff0c\u8981\u66f4\u591a\u7684\u52aa\u529b\u3001\u66f4\u591a\u7684\u4ed8\u51fa\u3001\u66f4\u591a\u7684\u64fa\u4e0a\uff0c\u537b\u5e36\u4f86\u66f4\u591a\u7684\u865b\u507d\u3002\u56e0\u70ba\u88cf\u9762\u6c92\u6709\u6539\u8b8a\uff0c\u5916\u9762\u90fd\u662f\u5047\u7684\u3002\u5fc3\u88cf\u9762\u5c31\u662f\u4e0d\u65b7\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u501a\u9760\u5c6c\u9748\u7684\u9748\u7ce7\u3001\u501a\u9760\u795e\u7684\u4e00\u9ede\u4e00\u9ede\u4fee\u526a\u7ba1\u6559\uff0c\u4f7f\u6211\u5011\u6bcf\u4e00\u5929\u6162\u6162\u3001\u771f\u5be6\u7684\u6210\u9577\u3002\u800cQT\u4e2d\u7684\u8b80\u7d93\u3001\u9ed8\u60f3\u3001\u56de\u61c9\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6bcf\u5929\u63a5\u53d7\u8056\u9748\u7684\u5e6b\u52a9\u3001\u795e\u8a71\u8a9e\u7684\u9935\u990a\uff0c\u7528\u884c\u52d5\u6094\u6539\u4f86\u56de\u61c9\uff0c\u4f7f\u6211\u5011\u6bcf\u5929\u4e00\u9ede\u3001\u4e00\u6ef4\uff0c\u751f\u547d\u5f97\u4ee5\u9010\u6f38\u6210\u9577\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5f9e\u5317\u90e8\u6709\u4e00\u5c0d\u592b\u59bb\u8981\u4f86\u6211\u5bb6\uff0c\u7528\u5bb6\u6559\u6703\u7684\u65b9\u5f0f\u8209\u884c\u7c21\u55ae\u5100\u5f0f\u7684\u5a5a\u79ae\u3002\u4ed6\u5011\u4e0d\u5e0c\u671b\u4e8b\u5148\u516c\u544a\u5468\u77e5\uff0c\u4e14\u5e36\u8457\u539f\u4f86\u672a\u4fe1\u4e3b\u7684\u5b69\u5b50\uff0c\u8981\u5728\u6211\u5bb6\u88cf\u53c3\u52a0\u4e00\u500b\u7c21\u55ae\u3001\u795e\u8056\u3001\u6eab\u99a8\u3001\u6709\u795e\u795d\u798f\u7684\u5a5a\u79ae\uff0c\u662f\u4ed6\u5011\u671f\u5f85\u7684\u65b9\u5f0f\u3002\u53e6\u4e00\u65b9\u9762\u9019\u500b\u6708\u5728\u5718\u968a\u4e2d\u6709\u4e8c\u6b21\u7684\u6d17\u79ae\uff0c\u4e00\u6b21\u662f\u5728\u5bb6\u88cf\uff0c\u4e00\u6b21\u5728\u91ab\u9662\u3002\u6211\u5e38\u5728\u60f3\u5982\u679c\u7576\u521d\u6211\u6c92\u6709\u56de\u61c9\u4e0a\u5e1d\u547c\u53ec\u6295\u5165\u5bb6\u8077\u5834\u6559\u6703\u7684\u670d\u4e8b\uff0c\u6211\u5011\u662f\u4e0d\u662f\u5c31\u6e1b\u5c11\u4e86\u8a31\u591a\u53ef\u4ee5\u63a5\u89f8\u9019\u4e9b\u4eba\u7684\u6a5f\u6703\uff0c\u80fd\u5920\u5728\u4ed6\u5011\u7684\u751f\u6d3b\u4e4b\u4e2d\u53c3\u8207\u4ed6\u5011\u7684\u5a5a\u55aa\u559c\u6176\u3001\u4fe1\u4e3b\u53d7\u6d17\uff1f\u56e0\u70ba\u7684\u78ba\u6709\u4e0d\u5c11\u4eba\u662f\u4e0d\u559c\u6b61\u9032\u5927\u6559\u5802\u7684\uff0c\u4ed6\u5011\u53ea\u662f\u559c\u6b61\u8207\u4e00\u5c0f\u7fa4\u80fd\u5920\u4fe1\u4efb\u4ea4\u5fc3\u7684\u670b\u53cb\u6eab\u99a8\u7684\u5728\u5bb6\u4e2d\u805a\u6703\u800c\u5df2\u3002\u4e0d\u904e\u76fc\u671b\u6211\u4ecd\u7136\u4e0d\u662f\u770b\u91cd\u9019\u4e9b\u5916\u9762\u7684\u5f62\u5f0f\u6216\u662f\u6210\u679c\uff0c\u5e0c\u671b\u6211\u5011\u7684\u670d\u4e8b\u662f\u7531\u5fc3\u800c\u767c\uff0c\u662f\u8207\u795e\u7684\u89aa\u5bc6\u95dc\u4fc2\u5e36\u4f86\u8207\u4eba\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u662f\u5fc3\u9748\u88cf\u9762\u7d50\u51fa\u751f\u547d\u7684\u597d\u679c\u5b50\uff0c\u4ee5\u81f4\u65bc\u5728\u5916\u9762\u300c\u81ea\u7136\u5730\u300d\u7d50\u51fa\u670d\u4e8b\u7684\u679c\u5b50\u51fa\u4f86\uff0c\u800c\u4e0d\u662f\u300c\u63e0\u82d7\u52a9\u9577\u3001\u786c\u64e0\u51fa\u4f86\u300d\u7684\u6210\u679c\u3002\u70ba\u5718\u968a\u79b1\u544a\uff0c\u8b93\u6211\u5011\u6210\u70ba\u4e00\u500b\u300c\u591a\u7d50\u597d\u679c\u5b50\u300d\u7684\u5718\u968a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a1~7 5\uff1a1\u6211\u8981\u70ba\u6211\u6240\u89aa\u611b\u7684\u5531\u6b4c\uff0c\u662f\u6211\u6240\u611b\u8005\u7684\u6b4c\uff0c\u8ad6\u4ed6\u8461\u8404\u5712\u7684\u4e8b\uff1a\u6211\u6240\u89aa\u611b\u7684\u6709\u8461\u8404\u5712\u5728\u80a5\u7f8e\u7684\u5c71 &#8230; <a title=\"2017 &#8211; 08 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3798,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3729","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3729","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3729"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3729\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3798"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3729"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3729"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3729"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}