{"id":7737,"date":"2020-03-12T12:55:45","date_gmt":"2020-03-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7737"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2837","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2837\/","title":{"rendered":"2020 &#8211; 03 &#8211; 12 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a28~37"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a28~37<br \/>\n19\uff1a28 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u77e5\u9053\u5404\u6a23\u7684\u4e8b\u5df2\u7d93\u6210\u4e86\uff0c\u70ba\u8981\u4f7f\u7d93\u4e0a\u7684\u8a71\u61c9\u9a57\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u6e34\u4e86\u3002\u300d<br \/>\n19\uff1a29 \u6709\u4e00\u500b\u5668\u76bf\u76db\u6eff\u4e86\u918b\uff0c\u653e\u5728\u90a3\u88cf\uff1b\u4ed6\u5011\u5c31\u62ff\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u725b\u819d\u8349\u4e0a\uff0c\u9001\u5230\u4ed6\u53e3\u3002<br \/>\n19\uff1a30 \u8036\u7a4c\u5617\uff08\u539f\u6587\u662f\u53d7\uff09\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002<br \/>\n19\uff1a31 \u7336\u592a\u4eba\u56e0\u9019\u65e5\u662f\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u5b89\u606f\u65e5\u662f\u500b\u5927\u65e5\uff0c\u5c31\u6c42\u5f7c\u62c9\u591a\u53eb\u4eba\u6253\u65b7\u4ed6\u5011\u7684\u817f\uff0c\u628a\u4ed6\u5011\u62ff\u53bb\uff0c\u514d\u5f97\u5c4d\u9996\u7576\u5b89\u606f\u65e5\u7559\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n19\uff1a32 \u65bc\u662f\u5175\u4e01\u4f86\uff0c\u628a\u982d\u4e00\u500b\u4eba\u7684\u817f\uff0c\u4e26\u8207\u8036\u7a4c\u540c\u91d8\u7b2c\u4e8c\u500b\u4eba\u7684\u817f\uff0c\u90fd\u6253\u65b7\u4e86\u3002<br \/>\n19\uff1a33 \u53ea\u662f\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u898b\u4ed6\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u4e0d\u6253\u65b7\u4ed6\u7684\u817f\u3002<br \/>\n19\uff1a34 \u60df\u6709\u4e00\u500b\u5175\u62ff\u69cd\u624e\u4ed6\u7684\u808b\u65c1\uff0c\u96a8\u5373\u6709\u8840\u548c\u6c34\u6d41\u51fa\u4f86\u3002<br \/>\n19\uff1a35 \u770b\u898b\u9019\u4e8b\u7684\u90a3\u4eba\u5c31\u4f5c\u898b\u8b49\u2500\u4ed6\u7684\u898b\u8b49\u4e5f\u662f\u771f\u7684\uff0c\u4e26\u4e14\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u8aaa\u7684\u662f\u771f\u7684\u2500\u53eb\u4f60\u5011\u4e5f\u53ef\u4ee5\u4fe1\u3002<br \/>\n19\uff1a36 \u9019\u4e9b\u4e8b\u6210\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u300c\u4ed6\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d<br \/>\n19\uff1a37 \u7d93\u4e0a\u53c8\u6709\u4e00\u53e5\u8aaa\uff1a\u300c\u4ed6\u5011\u8981\u4ef0\u671b\u81ea\u5df1\u6240\u624e\u7684\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a30 \u8036\u7a4c\u5617\uff08\u539f\u6587\u662f\u53d7\uff09\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002<br \/>\n19\uff1a35 \u770b\u898b\u9019\u4e8b\u7684\u90a3\u4eba\u5c31\u4f5c\u898b\u8b49\u2500\u4ed6\u7684\u898b\u8b49\u4e5f\u662f\u771f\u7684\uff0c\u4e26\u4e14\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u8aaa\u7684\u662f\u771f\u7684\u2500\u53eb\u4f60\u5011\u4e5f\u53ef\u4ee5\u4fe1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6574\u672c\u8056\u7d93\u7684\u4e2d\u5fc3\u4e3b\u984c\uff0c\u5c31\u662f\u300c\u57fa\u7763\u300d\u3002\u5f88\u591a\u4eba\u4ecb\u7d39\u820a\u7d04\u5c31\u8aaa\u662f\u5beb\u4e0a\u5e1d\u7684\u6545\u4e8b\uff0c\u65b0\u7d04\u662f\u8b1b\u8036\u7a4c\u7684\u6545\u4e8b\uff0c\u5176\u5be6\u820a\u7d04\u7684\u4e3b\u89d2\u9084\u662f\u8036\u7a4c\uff0c\u53ea\u662f\u7528\u300c\u96b1\u55bb\u300d\u548c\u300c\u9810\u8a00\u300d\u7684\u65b9\u5f0f\u8868\u9054\u3002\u7576\u7136\u6574\u672c\u8056\u7d93\uff0c\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\uff0c\u4e09\u4f4d\u4e00\u9ad4\uff0c\u4e0d\u80fd\u5206\u958b\u3002\u53ea\u662f\u4e0a\u5e1d\u5275\u9020\u4e86\u5b87\u5b99\u842c\u7269\u8207\u4eba\u985e\uff0c\u4eba\u985e\u537b\u9078\u64c7\u72af\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u4e0a\u5e1d\u63c0\u9078\u8036\u7a4c\u6210\u70ba\u4e16\u4eba\u552f\u4e00\u7684\u62ef\u6551\u65b9\u6cd5\uff0c\u5f9e\u820a\u7d04\u6642\u4ee3\u5c31\u57cb\u4e0b\u8a31\u591a\u7684\u4f0f\u7b46\u3002<br \/>\n\u4e00\u3001v28\u300c\u2026\u8036\u7a4c\u77e5\u9053\u5404\u6a23\u7684\u4e8b\u5df2\u7d93\u6210\u4e86\uff0c\u70ba\u8981\u4f7f\u7d93\u4e0a\u7684\u8a71\u61c9\u9a57\uff0c\u5c31\u8aaa\uff1a\u6211\u6e34\u4e86\u3002\u300d\u9019\u7bc0\u7d93\u6587\u61c9\u9a57\u4e86\u8a69\u7bc769\uff1a21\uff1a\u300c\u4ed6\u5011\u62ff\u82e6\u81bd\u7d66\u6211\u7576\u98df\u7269\uff1b\u6211\u6e34\u4e86\uff0c\u4ed6\u5011\u62ff\u918b\u7d66\u6211\u559d\u3002\u300d<br \/>\n\u4e8c\u3001v36 \u300c\u9019\u4e9b\u4e8b\u6210\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u4ed6\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d\u61c9\u9a57\u4e86\u8a6934\uff1a20\u300c\u53c8\u4fdd\u5168\u4ed6\u4e00\u8eab\u7684\u9aa8\u982d\uff0c\u9023\u4e00\u6839\u4e5f\u4e0d\u6298\u65b7\u3002\u300d\u3001\u4e5f\u9810\u8868\u4e86\u51fa12\uff1a46\u300c\u2026\uff0c\u7f8a\u7f94\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d<br \/>\n\u4e09\u3001v37 \u300c\u7d93\u4e0a\u53c8\u6709\u4e00\u53e5\u8aaa\uff1a\u4ed6\u5011\u8981\u4ef0\u671b\u81ea\u5df1\u6240\u624e\u7684\u4eba\u3002\u300d\u61c9\u9a57\u4e86\u6492\u8fe6\u5229\u4e9e\u66f812\uff1a10\u300c\u2026\uff0c\u4ed6\u5011\u5fc5\u4ef0\u671b\u6211\uff0c\u5c31\u662f\u4ed6\u5011\u6240\u624e\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v28\u300c\u2026\u8036\u7a4c\u2026\uff0c\u5c31\u8aaa\uff1a\u6211\u6e34\u4e86\u3002\u300d\u9019\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u8aaa\u300c\u6211\u6e34\u4e86\u300d\uff0c\u7b2c\u4e00\u6b21\u662f\u5728\u7d04\u7ff0\u798f\u97f3 \u7b2c4\u7ae0\uff0c\u7942\u8d70\u8def\u56f0\u4e4f\u5c31\u6e34\u4e86\uff0c\u90a3\u6642\u5019\u662f\u70ba\u4e86\u90a3\u6492\u746a\u5229\u4e9e\u5973\u4eba\u7684\u9748\u9b42\uff0c\u8036\u7a4c\u7684\u6e34\u62ef\u6551\u4e86\u4e00\u500b\u5973\u4eba\uff0c\u4f46\u5728\u9019\u88e1\uff0c\u8036\u7a4c\u7684\u6e34\u4e86\uff0c\u662f\u70ba\u4e86\u5168\u4e16\u754c\u7684\u9748\u9b42\uff0c\u7942\u6e34\u4e86\uff0c\u597d\u53eb\u4e16\u4eba\u56e0\u8457\u7942\u6240\u6d41\u51fa\u4f86\u7684\u6d3b\u6c34\u6c5f\u6cb3\u800c\u6c38\u4e0d\u518d\u6e34\u3002<\/p>\n<p>v30 \u300c\u8036\u7a4c\u5617\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300e\u6210\u4e86\uff01\u300f\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002\u300d\u6d3b\u6f51\u7684\u751f\u547d\u89e3\u91cb\uff1a\u300c\u8036\u7a4c\u6240\u559d\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6e1b\u8f15\u75db\u82e6\u800c\u653e\u5165\u93ae\u75db\u5291\u7684\u8461\u8404\u9152\uff0c\u800c\u662f\u5ef6\u9577\u6027\u547d\uff0c\u589e\u6dfb\u75db\u82e6\u7684\u918b\uff08\u918b\u9152\uff09\u300d\u3002\u6211\u5011\u5be6\u5728\u5f88\u96e3\u9ad4\u6703\u300c\u7f6a\u60e1\u300d\u7d66\u4e16\u4eba\u5e36\u4f86\u7684\u91cd\u5927\u5f71\u97ff\u8207\u6bba\u50b7\u529b\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5728\u7f6a\u5b7d\u88cf\u751f\u7684\uff0c\u6240\u4ee5\u5f88\u96e3\u9ad4\u6703\u5230\u8036\u7a4c\u70ba\u4e86\u8d16\u6211\u5011\u7684\u7f6a\uff0c\u6240\u5e36\u4f86\u5de8\u5927\u7684\u75db\u82e6\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u80fd\u5920\u8d8a\u4f86\u8d8a\u53ad\u68c4\u7f6a\u60e1\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002<\/p>\n<p>V30\u300c\u8036\u7a4c\u2026\u5c31\u8aaa\uff1a\u300e\u6210\u4e86\uff01\u300f\u2026\u300d\u611f\u8b1d\u4e3b\uff0c\u662f\u300c\u6210\u4e86\uff01\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b8c\u4e86\uff01\u300d\u8036\u7a4c\u7684\u6210\u4e86\uff0c\u5c31\u662f\u300c\u8b93\u5929\u7236\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6210\u5c31\u5728\u5341\u5b57\u67b6\u7684\u82e6\u5211\u4e0a\u300d\uff0c\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u9019\u662f\u5fb9\u5e95\u7684\u5931\u6557\u3001\u7f9e\u8fb1\u3001\u5492\u8a5b\u2026\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u9019\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u3002\u6211\u5011\u4eca\u5929\u4e16\u4eba\uff0c\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u5fc3\u4e2d\u6e34\u671b\u8ffd\u6c42\u7684\u6210\u529f\uff0c\u5e7e\u4e4e\u90fd\u662f\u5728\u4eca\u751f\u4e2d\u5f97\u5230\u5404\u6a23\u7684\u5229\u76ca\uff0c\u5305\u62ec\u91d1\u9322\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u638c\u8072\u2026\uff0c\u537b\u5f9e\u4f86\u4e0d\u63d0\u300c\u9858\u795e\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u6211\u9019\u500b\u4eba\u8eab\u4e0a\uff01\u300d\u5f9e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u6211\u5011\u8981\u5b78\u5230\u771f\u7406\u7684\u529f\u8ab2\uff01<\/p>\n<p>\uff083\uff09v34\u300c\u60df\u6709\u4e00\u500b\u5175\u62ff\u69cd\u624e\u7942\u7684\u808b\u65c1\uff0c\u96a8\u5373\u6709\u8840\u548c\u6c34\u6d41\u51fa\u4f86\u3002\u300d\u6839\u64da\u8fd1\u4ee3\u7684\u91ab\u5b78\u5e38\u8b58\uff0c\u65b7\u5b9a\u4e3b\u8036\u7a4c\u7684\u6b7b\u56e0\u662f\u5fc3\u81df\u7834\u88c2\uff0c\u56e0\u6b64\u80f8\u8154\u7600\u7a4d\u8840\u584a\uff08\u8840\uff09\u548c\u8840\u6e05\uff08\u6c34\uff09\u3002\u7576\u7136\u8840\u548c\u6c34\u6211\u5011\u4e5f\u53ef\u4ee5\u8b1b\u5230\u5f88\u591a\u5c6c\u9748\u7684\u610f\u7fa9\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u7576\u8840\u6d41\u51fa\u4f86\uff0c\u610f\u7fa9\u5c31\u662f\u7942\u7684\u547d\u70ba\u6211\u5011\u50be\u5012\uff0c\u4ee3\u66ff\u6211\u5011\u627f\u53d7\u5211\u7f70\uff0c\u9084\u6709\u5c31\u662f\u6211\u5011\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u5c31\u6709\u4e3b\u7684\u751f\u547d\uff0c\u7942\u70ba\u6211\u5011\u6d41\u51fa\u8840\uff0c\u800c\u9019\u662f\u5728\u6975\u5ea6\u7684\u75db\u82e6\u548c\u50b7\u75db\u4e2d\u9593\u7522\u751f\u7684\uff0c\u8036\u7a4c\u9019\u6700\u53ef\u6015\u6700\u8271\u96e3\u7684\u6b7b\u6709\u4e00\u500b\u6700\u5bf6\u8cb4\u7684\u7d50\u679c\uff0c\u5c31\u662f\uff1a\u7942\u7684\u6b7b\u8b93\u751f\u547d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u9019\u662f\u8036\u7a4c\u7684\u4ee3\u8d16\u3002\u53e6\u5916\u6c34\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u7d04\u7ff0\u798f\u97f3 \u7279\u5225\u5f37\u8abf\u6c34\u4e5f\u662f\u751f\u547d\u548c\u8056\u9748\uff0c\u4eba\u82e5\u4e0d\u5f9e\u8056\u9748\u548c\u6c34\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u795e\u7684\u570b\uff1b\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88e1\u4f86\uff0c\u6211\u6240\u8cdc\u4ed6\u7684\u6c34\u8981\u5728\u4ed6\u8179\u4e2d\u6210\u70ba\u6cc9\u6e90\u76f4\u6e67\u5230\u6c38\u751f\u3002\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u662f\u4eba\u7684\u751f\u547d\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u8b93\u6211\u5011\u5728\u4e16\u4e0d\u9951\u4e5f\u4e0d\u6e34\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u5c31\u662f\u4fe1\u7684\u4eba\u8981\u9818\u53d7\u8056\u9748\u3002\u8056\u9748\u4e5f\u5c31\u662f\u751f\u547d\uff0c\u56e0\u70ba\u8840\u6c23\u4e0d\u6703\u6709\u751f\u547d\uff0c\u53ea\u6709\u9818\u53d7\u4e86\u8056\u9748\u624d\u6709\u751f\u547d\uff0c\u8036\u7a4c\u7684\u8840\u6211\u5011\u77e5\u9053\u662f\u7d66\u6211\u5011\u751f\u547d\uff0c\u56e0\u7942\u6d41\u7684\u8840\u6211\u5011\u53ef\u4ee5\u5f97\u5230\u751f\u547d \u6211\u5011\u7684\u7f6a\u60e1\u5c31\u5f97\u5230\u8d66\u514d\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u7684\u6210\u529f\uff08\u6210\u4e86\uff09\uff0c\u5c31\u662f\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff01\u800c\u4e14\u662f\u5728\u5341\u5b57\u67b6\u4e0a\u5b8c\u6210\u7684\uff01\u9019\u5c0d\u4e16\u4eba\uff0c\u751a\u81f3\u5c0d\u8a31\u591a\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u90fd\u662f\u300c\u5341\u5206\u96e3\u807d\u7684\u8a71\u300d\uff0c\u4f46\u5c0d\u65bc\u6240\u6709\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u800c\u8a00\uff0c\u5341\u5b57\u67b6\u7684\u7a84\u8def\u662f\u6211\u5011\u4fe1\u4e3b\u4e00\u958b\u59cb\uff0c\u5c31\u8a08\u7b97\u4ee3\u50f9\uff0c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6c7a\u5b9a\u8981\u8d70\u4e0a\u7684\u552f\u4e00\u9053\u8def\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u5371\u96aa\u8207\u5931\u6557\uff0c\u5c31\u662f\u8173\u8e0f\u4e8c\u689d\u8239\uff0c\u53c8\u60f3\u5f97\u5230\u795e\u570b\uff0c\u53c8\u60f3\u5f97\u8457\u4e16\u754c\uff0c\u4f46\u9019\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u3002\u57fa\u7763\u5f92\u53ef\u4ee5\u6709\u9322\u3001\u6709\u6b0a\u3001\u6709\u540d\u2026\uff0c\u4f46\u9019\u90fd\u4e0d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u751a\u81f3\u662f\u6211\u5011\u8981\u5c0f\u5fc3\u7684\u5076\u50cf\uff0c\u9664\u975e\u6211\u5011\u628a\u4e00\u5207\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u6210\u70ba\u50d5\u4eba\u4e00\u822c\u7684\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5426\u5247\u611b\u4e16\u754c\u7684\uff0c\u611b\u795e\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u5011\u88cf\u9762\u4e86\uff01\u53cd\u800c\u8ffd\u6c42\u795e\u570b\u7684\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u4e3b\u4ee5\u5916\uff0c\u6211\u5011\u4ec0\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\uff0c\u6c42\u4e3b\u8cdc\u6211\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a28~37 19\uff1a28 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u77e5\u9053\u5404\u6a23\u7684\u4e8b\u5df2\u7d93\u6210\u4e86\uff0c\u70ba\u8981\u4f7f\u7d93\u4e0a\u7684\u8a71\u61c9\u9a57\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u6e34\u4e86 &#8230; <a title=\"2020 &#8211; 03 &#8211; 12 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a28~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2837\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 12 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a28~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7737","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7737","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7737"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7737\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7814"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}