{"id":5576,"date":"2018-10-02T12:55:45","date_gmt":"2018-10-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5576"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-02-qt-%e8%a9%a9%e7%af%87-91%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-02-qt-%e8%a9%a9%e7%af%87-91%ef%bc%9a116\/","title":{"rendered":"2018 &#8211; 10 &#8211; 02 QT \u8a69\u7bc7 91\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 91\uff1a1~16<br \/>\n91\uff1a1 \u4f4f\u5728\u81f3\u9ad8\u8005\u96b1\u5bc6\u8655\u7684\uff0c\u5fc5\u4f4f\u5728\u5168\u80fd\u8005\u7684\u852d\u4e0b\u3002<br \/>\n91\uff1a2 \u6211\u8981\u8ad6\u5230\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u7684\u5c71\u5be8\uff0c\u662f\u6211\u7684\u3000\u795e\uff0c\u662f\u6211\u6240\u501a\u9760\u7684\u3002<br \/>\n91\uff1a3 \u4ed6\u5fc5\u6551\u4f60\u812b\u96e2\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u548c\u6bd2\u5bb3\u7684\u761f\u75ab\u3002<br \/>\n91\uff1a4 \u4ed6\u5fc5\u7528\u81ea\u5df1\u7684\u7fce\u6bdb\u906e\u853d\u4f60\uff1b\u4f60\u8981\u6295\u9760\u5728\u4ed6\u7684\u7fc5\u8180\u5e95\u4e0b\uff1b\u4ed6\u7684\u8aa0\u5be6\u662f\u5927\u5c0f\u7684\u76fe\u724c\u3002<br \/>\n91\uff1a5 \u4f60\u5fc5\u4e0d\u6015\u9ed1\u591c\u7684\u9a5a\u99ed\uff0c\u6216\u662f\u767d\u65e5\u98db\u7684\u7bad\uff0c<br \/>\n91\uff1a6 \u4e5f\u4e0d\u6015\u9ed1\u591c\u884c\u7684\u761f\u75ab\uff0c\u6216\u662f\u5348\u9593\u6ec5\u4eba\u7684\u6bd2\u75c5\u3002<br \/>\n91\uff1a7 \u96d6\u6709\u5343\u4eba\u4ec6\u5012\u5728\u4f60\u65c1\u908a\uff0c\u842c\u4eba\u4ec6\u5012\u5728\u4f60\u53f3\u908a\uff0c\u9019\u707d\u537b\u4e0d\u5f97\u81e8\u8fd1\u4f60\u3002<br \/>\n91\uff1a8 \u4f60\u60df\u89aa\u773c\u89c0\u770b\uff0c\u898b\u60e1\u4eba\u906d\u5831\u3002<br \/>\n91\uff1a9 \u8036\u548c\u83ef\u662f\u6211\u7684\u907f\u96e3\u6240\uff1b\u4f60\u5df2\u5c07\u81f3\u9ad8\u8005\u7576\u4f60\u7684\u5c45\u6240\uff0c<br \/>\n91\uff1a10 \u798d\u60a3\u5fc5\u4e0d\u81e8\u5230\u4f60\uff0c\u707d\u5bb3\u4e5f\u4e0d\u6328\u8fd1\u4f60\u7684\u5e33\u68da\u3002<br \/>\n91\uff1a11 \u56e0\u4ed6\u8981\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\uff0c\u5728\u4f60\u884c\u7684\u4e00\u5207\u9053\u8def\u4e0a\u4fdd\u8b77\u4f60\u3002<br \/>\n91\uff1a12 \u4ed6\u5011\u8981\u7528\u624b\u6258\u8457\u4f60\uff0c\u514d\u5f97\u4f60\u7684\u8173\u78b0\u5728\u77f3\u982d\u4e0a\u3002<br \/>\n91\uff1a13 \u4f60\u8981\u8e39\u5728\u7345\u5b50\u548c\u867a\u86c7\u7684\u8eab\u4e0a\uff0c\u8e10\u8e0f\u5c11\u58ef\u7345\u5b50\u548c\u5927\u86c7\u3002<br \/>\n91\uff1a14 \u3000\u795e\u8aaa\uff1a\u56e0\u70ba\u4ed6\u5c08\u5fc3\u611b\u6211\uff0c\u6211\u5c31\u8981\u642d\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u6211\u7684\u540d\uff0c\u6211\u8981\u628a\u4ed6\u5b89\u7f6e\u5728\u9ad8\u8655\u3002<br \/>\n91\uff1a15 \u4ed6\u82e5\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4ed6\uff1b\u4ed6\u5728\u6025\u96e3\u4e2d\uff0c\u6211\u8981\u8207\u4ed6\u540c\u5728\uff1b\u6211\u8981\u642d\u6551\u4ed6\uff0c\u4f7f\u4ed6\u5c0a\u8cb4\u3002<br \/>\n91\uff1a16 \u6211\u8981\u4f7f\u4ed6\u8db3\u4eab\u9577\u58fd\uff0c\u5c07\u6211\u7684\u6551\u6069\u986f\u660e\u7d66\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 91\uff1a1 \u4f4f\u5728\u81f3\u9ad8\u8005\u96b1\u5bc6\u8655\u7684\uff0c\u5fc5\u4f4f\u5728\u5168\u80fd\u8005\u7684\u852d\u4e0b\u3002<br \/>\n91\uff1a2 \u6211\u8981\u8ad6\u5230\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u7684\u5c71\u5be8\uff0c\u662f\u6211\u7684\u3000\u795e\uff0c\u662f\u6211\u6240\u501a\u9760\u7684\u3002<br \/>\n91\uff1a14 \u3000\u795e\u8aaa\uff1a\u56e0\u70ba\u4ed6\u5c08\u5fc3\u611b\u6211\uff0c\u6211\u5c31\u8981\u642d\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u6211\u7684\u540d\uff0c\u6211\u8981\u628a\u4ed6\u5b89\u7f6e\u5728\u9ad8\u8655\u3002<br \/>\n91\uff1a15 \u4ed6\u82e5\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4ed6\uff1b\u4ed6\u5728\u6025\u96e3\u4e2d\uff0c\u6211\u8981\u8207\u4ed6\u540c\u5728\uff1b\u6211\u8981\u642d\u6551\u4ed6\uff0c\u4f7f\u4ed6\u5c0a\u8cb4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f4f\u5728\u81f3\u9ad8\u8005\u96b1\u5bc6\u8655\u7684\uff0c\u5fc5\u4f4f\u5728\u5168\u80fd\u8005\u7684\u852d\u4e0b\u3002\u300d\u6211\u5011\u80fd\u5920\u5f97\u4eab\u5e73\u5b89\uff0c\u662f\u56e0\u70ba\u6211\u5011\u900f\u904e\u8036\u7a4c\u5bf6\u8840\u8207\u5929\u7236\u9023\u7d50\uff0c\u88ab\u8056\u9748\u906e\u84cb\u4fdd\u8b77\u3002\u4eca\u5929\u6559\u6703\u5e38\u8b1b\u300c\u5c6c\u9748\u906e\u84cb\u300d\uff0c\u6b63\u78ba\u61c9\u8a72\u662f\u6307\u8457\u8056\u9748\u7684\u906e\u84cb\uff0c\u800c\u4e0d\u662f\u67d0\u500b\u4eba\u6709\u80fd\u529b\u906e\u84cb\u3002\u56e0\u70ba\u5305\u62ec\u6559\u6703\u7267\u8005\u3001\u540c\u5de5\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u540c\u6a23\u5fc5\u9808\u88ab\u8056\u9748\u906e\u84cb\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u5f7c\u6b64\u7528\u795e\u7684\u8a71\u8a9e\u52f8\u52c9\u3001\u63d0\u9192\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u6094\u6539\u8f49\u5411\u795e\uff0c\u5c31\u6703\u9032\u5165\u8056\u9748\u7684\u906e\u84cb\u3002\u5426\u5247\u4e00\u500b\u4eba\u6545\u610f\u72af\u7f6a\u53c8\u4e0d\u807d\u52f8\uff0c\u4efb\u4f55\u4eba\u90fd\u906e\u84cb\u4e0d\u4e86\u4f60\uff0c\u5c31\u6703\u8b93\u81ea\u5df1\u812b\u96e2\u8056\u9748\u7684\u4fdd\u8b77\uff0c\u9032\u5165\u9b54\u9b3c\u9ed1\u6697\u7684\u906e\u84cb\uff08\u300c\u9ed1\u6697\u906e\u84cb\u5927\u5730\uff0c\u5e7d\u6697\u906e\u84cb\u842c\u6c11\u3002\u300d\uff08\u8cfd60\uff1a2\uff09\uff09\u56e0\u6b64\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\uff0c\u61c9\u7576\u5f7c\u6b64\u7528\u795e\u7684\u8a71\u8a9e\u5f7c\u6b64\u6559\u5c0e\u52f8\u52c9\uff0c\u53c8\u7576\u5106\u9192\u56de\u61c9\u795e\u7684\u771f\u7406\uff0c\u4fdd\u5b88\u81ea\u5df1\u884c\u5728\u795e\u7684\u65e8\u610f\u8207\u5149\u660e\u4e4b\u4e2d\uff0c\u5c31\u6703\u9032\u5165\u300c\u81f3\u9ad8\u8005\u96b1\u5bc6\u8655\u7684\uff0c\u5fc5\u4f4f\u5728\u5168\u80fd\u8005\u7684\u852d\u4e0b\u3002\u300d\u800c\u5f97\u5230\u795e\u7684\u4fdd\u5b88\u8b77\u885b\uff0c\u5426\u5247\u6211\u5011\u82e5\u56e0\u4e0d\u9806\u670d\u800c\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u5c31\u6703\u8b93\u81ea\u5df1\u843d\u5230\u5371\u96aa\u7684\u5730\u6b65\uff0c\u76f4\u5230\u6211\u5011\u9858\u610f\u6094\u6539\u8f49\u5411\u795e\u70ba\u6b62\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u904e\u9019\u7d93\u6587\u5728\u4ee5\u8cfd\u4e9e\u66f849\uff1a2\u770b\u5230\u597d\u50cf\u9084\u6709\u4e00\u5c64\u7684\u542b\u610f\uff0c\u300e\u4ed6\u4f7f\u6211\u7684\u53e3\u5982\u5feb\u5200\uff0c\u5c07\u6211\u85cf\u5728\u4ed6\u624b\u852d\u4e4b\u4e0b\uff1b\u53c8\u4f7f\u6211\u6210\u70ba\u78e8\u4eae\u7684\u7bad\uff0c\u5c07\u6211\u85cf\u5728\u4ed6\u7bad\u888b\u4e4b\u4e2d\u300f\uff0c\u9019\u6a23\u770b\u4f86\u300e\u96b1\u5bc6\u8655\u300f\u5c31\u4e0d\u55ae\u55ae\u662f\u88ab\u4fdd\u5b88\u800c\u5df2\uff0c\u770b\u4f86\u6211\u5011\u4e5f\u662f\u8036\u548c\u83ef\u7684\u79d8\u5bc6\u6b66\u5668\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u9664\u4e86\u662f\u88ab\u795e\u4fdd\u8b77\u5728\u96b1\u5bc6\u4e4b\u8655\uff0c\u6211\u5011\u4e5f\u662f\u795e\u624b\u4e2d\u7684\u300c\u79d8\u5bc6\u6b66\u5668\u300d\uff0c\u662f\u8036\u548c\u83ef\u7684\u8ecd\u968a\uff0c\u662f\u5927\u80fd\u7684\u5b50\u6c11\u3002\u6211\u5011\u5728\u795e\u7684\u540c\u5728\u4e2d\u4e0d\u4f46\u5f97\u4eab\u5b89\u606f\uff0c\u540c\u6642\u4e5f\u662f\u5927\u80fd\u722d\u6230\u7684\u52c7\u58eb\uff0c\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u6211\u5011\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u7387\u9818\u6211\u5011\u64f4\u5c55\u570b\u5ea6\u3001\u5f97\u5730\u70ba\u696d\u3001\u8d0f\u56de\u4eba\u5fc3\u3002\u56e0\u6b64\u300c\u5728\u795e\u7684\u96b1\u5bc6\u8655\u300d\uff0c\u6709\u5b89\u606f\u7684\u610f\u601d\u3001\u6709\u4fdd\u8b77\u7684\u610f\u601d\uff0c\u4f46\u662f\u4e5f\u6709\u96a8\u5f9e\u795e\u7684\u5429\u5490\u722d\u6230\u7684\u610f\u601d\u3002\u4eca\u5929\u5c31\u6015\u662f\u4eba\u7528\u81ea\u5df1\u8001\u6211\u7684\u8840\u6c23\u8207\u71b1\u5fc3\u722d\u6230\uff0c\u300c\u56e0\u70ba\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\u300d\uff0c\u9760\u8001\u6211\u8840\u6c23\u722d\u6230\u8a3b\u5b9a\u8981\u6253\u6557\u4ed7\uff0c\u552f\u6709\u7dca\u7dca\u9023\u7d50\u65bc\u4e3b\u807d\u4e3b\u8072\u97f3\u7684\u4eba\uff0c\u624d\u80fd\u5920\u6210\u70ba\u5c6c\u9748\u7684\u5f97\u52dd\u8005\u3002v13\u300c\u4f60\u8981\u8e39\u5728\u7345\u5b50\u548c\u867a\u86c7\u7684\u8eab\u4e0a\uff0c\u8e10\u8e0f\u5c11\u58ef\u7345\u5b50\u548c\u5927\u86c7\u3002\u300d\uff0c\u5c31\u662f\u6211\u5011\u300c\u9760\u4e3b\u5f97\u52dd\u300d\u7684\u61c9\u8a31\u3002<\/p>\n<p>\uff082\uff09\u8a6992\u7bc7\u8b1b\u5230\u4e86\u8a31\u591a\u7684\u5371\u96aa\uff1a\u300c\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u548c\u6bd2\u5bb3\u7684\u761f\u75ab\u300d\uff08v3\uff09\u3001\u300c\u9ed1\u591c\u7684\u9a5a\u99ed\uff0c\u767d\u65e5\u98db\u7684\u7bad\u300d\uff08v5\uff09\u3001\u300c\u9ed1\u591c\u884c\u7684\u761f\u75ab\uff0c\u5348\u9593\u6ec5\u4eba\u7684\u6bd2\u75c5\u300d\uff08v6\uff09\uff0c\u9019\u4e9b\u4e0d\u7ba1\u662f\u6307\u75be\u75c5\u3001\u4ec7\u6575\u3001\u5371\u96aa\u3001\u707d\u96e3\u2026\uff0c\u6240\u6709\u7684\u4e00\u5207\u90fd\u5728\u4e0a\u5e1d\u7684\u638c\u6b0a\u5e95\u4e0b\u3002\u795e\u662f\u300c\u6211\u5011\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u7684\u5c71\u5be8\uff0c\u662f\u6211\u7684\u3000\u795e\uff0c\u662f\u6211\u6240\u501a\u9760\u7684\u3002\u300d\uff08v2\uff09\u3001\u300c\u662f\u6211\u7684\u907f\u96e3\u6240\uff0c\u4f60\u5df2\u5c07\u81f3\u9ad8\u8005\u7576\u4f60\u7684\u5c45\u6240\u300d\uff08v9\uff09\u3001\u300c\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\uff0c\u5728\u4f60\u884c\u7684\u4e00\u5207\u9053\u8def\u4e0a\u4fdd\u8b77\u4f60\u3002\u300d\uff08v11\uff09\u3001\u300c\u642d\u6551\u4ed6\u2026\uff0c\u6211\u8981\u628a\u4ed6\u5b89\u7f6e\u5728\u9ad8\u8655\u2026\uff0c\u6211\u5c31\u61c9\u5141\u4ed6\u2026\uff0c\u6211\u8981\u8207\u4ed6\u540c\u5728\u3001\u6211\u8981\u642d\u6551\u4ed6\uff0c\u4f7f\u4ed6\u5c0a\u8cb4\u3002\u6211\u8981\u4f7f\u4ed6\u8db3\u4eab\u9577\u58fd\uff0c\u5c07\u6211\u7684\u6551\u6069\u986f\u660e\u7d66\u4ed6\u3002\u300d\uff08v14~16\uff09\u9019\u88cf\u6709\u8a31\u591a\u5bf6\u8cb4\u7f8e\u597d\u7684\u61c9\u8a31\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u5fc5\u9808\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\u3002\u56e0\u70ba\u4e26\u4e0d\u662f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u4e00\u5b9a\u7121\u707d\u7121\u75c5\u3001\u9577\u58fd\u5065\u5eb7\u3001\u4e00\u5e06\u98a8\u9806\u3002\u6211\u5011\u5728\u820a\u7d04\u4e2d\u770b\u898b\u4e0a\u5e1d\u66fe\u5f9e\u7345\u5b50\u5751\u4e2d\u642d\u6551\u4f46\u4ee5\u7406\uff0c\u5f9e\u706b\u7aaf\u4e2d\u642d\u6551\u4f46\u4ee5\u7406\u7684\u4e09\u500b\u670b\u53cb\uff0c\u751a\u81f3\u9023\u4eba\u5b50\u90fd\u8207\u4ed6\u5011\u884c\u8d70\u5728\u706b\u4e2d\u537b\u4e0d\u906d\u5bb3\u3002\u4f46\u662f\u6211\u5011\u537b\u4e5f\u5728\u65b0\u7d04\u4e2d\u770b\u898b\u4fdd\u7f85\u3001\u8036\u7a4c\u7684\u9580\u5f92\u70ba\u4e3b\u53d7\u82e6\u3001\u53d7\u903c\u8feb\u3001\u751a\u81f3\u6b89\u9053\u2026\u3002<\/p>\n<p>v14~15\u795e\u8981\u642d\u6551\u5c08\u5fc3\u611b\u795e\u7684\u4eba\u3001\u8981\u9ad8\u8209\u77e5\u9053\uff08\u4fe1\u9760\uff09\u795e\u540d\u7684\u4eba\u3001\u8981\u61c9\u5141\u6c42\u544a\u7942\u540d\u7684\u4eba\u3001\u8981\u642d\u6551\u8655\u5728\u6025\u96e3\u4e2d\u7684\u5152\u5973\u4e26\u4f7f\u4ed6\u5c0a\u8cb4\u3002\u9019\u6574\u7bc7\u8a69\u7bc7\u6211\u5011\u5fc5\u9808\u7528\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u800c\u4e0d\u662f\u7528\u8089\u773c\u6216\u74b0\u5883\u7684\u89d2\u5ea6\u4f86\u770b\u3002\u56e0\u70ba\u795e\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff0c\u57fa\u7763\u5f92\u8207\u975e\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\uff0c\u8a31\u591a\u6642\u5019\u5149\u6191\u8089\u773c\u6216\u74b0\u5883\u4e0a\u4f86\u770b\uff0c\u57fa\u7763\u5f92\u7684\u8499\u798f\u4e26\u4e0d\u898b\u5f97\u662f\u74b0\u5883\u4e0a\u7684\uff0c\u6211\u5011\u8207\u4e16\u4eba\u90fd\u4e00\u540c\u9762\u5c0d\u5404\u6a23\u7684\u5929\u707d\u3001\u5404\u6a23\u7684\u4eba\u798d\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u7684\u7ba1\u6559\u6703\u66f4\u591a\u4e00\u9ede\uff0c\u56e0\u70ba\u795e\u7684\u611b\u66f4\u591a\u3002\u6211\u5011\u76f8\u4fe1\u795e\u7684\u4fdd\u8b77\u8207\u906e\u84cb\uff0c\u6bd4\u8f03\u4e3b\u8981\u662f\u5728\u5c6c\u9748\u5c64\u9762\u4e0a\u7684\uff0c\u5c31\u662f\u6211\u5011\u82e5\u4fe1\u9760\u9806\u670d\u795e\uff0c\u795e\u5c31\u61c9\u8a31\u7942\u4e00\u5b9a\u8207\u6211\u5011\u540c\u5728\uff0c\u5fc5\u5b9a\u770b\u9867\u6211\u5011\uff0c\u4e0d\u6703\u4efb\u6191\u4e0d\u7ba1\u6211\u5011\u3002\u7576\u795e\u771f\u7684\u4efb\u6191\u4e0d\u7ba1\uff0c\u653e\u68c4\u4e00\u500b\u4eba\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u8aaa\u662f\u4e00\u500b\u4eba\u6b63\u5728\u8d70\u5411\u6ec5\u4ea1\u7684\u6642\u5019\u3002\u6240\u4ee5\u795e\u5fc5\u5b9a\u6703\u8207\u656c\u754f\u7942\u53c8\u9806\u670d\u7942\u7684\u4eba\u6642\u523b\u540c\u5728\uff0c\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u7121\u707d\u7121\u75c5\uff0c\u800c\u662f\u795e\u6703\u540c\u5728\uff0c\u6703\u8cdc\u4e0b\u52dd\u904e\u74b0\u5883\u7684\u5e73\u5b89\u8207\u529b\u91cf\u3002<\/p>\n<p>\u8209\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u5f7c\u5f97\u3002\u5f7c\u5f97\u5728\u8036\u7a4c\u88ab\u8ce3\u7684\u6642\u5019\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u56e0\u70ba\u4ed6\u6015\u6b7b\u4e86\uff0c\u6015\u5230\u4e0d\u6562\u8a8d\u4e3b\uff0c\u7adf\u7136\u5426\u8a8d\u4e3b\u3002\u4f46\u662f\u7576\u5f7c\u5f97\u88ab\u8056\u9748\u5145\u6eff\uff0c\u751f\u547d\u66f4\u65b0\u6539\u8b8a\uff0c\u7576\u96c5\u5404\u6210\u70ba\u7b2c\u4e00\u4f4d\u6b89\u9053\u8005\u4e4b\u5f8c\uff0c\u5f7c\u5f97\u4e5f\u96a8\u5373\u88ab\u6293\u6e96\u5099\u8655\u6b7b\u3002\u9019\u6642\u5019\u8056\u7d93\u5f62\u5bb9\u5f7c\u5f97\u5728\u88ab\u6bba\u7684\u524d\u4e00\u591c\u7adf\u7136\u7761\u5230\u5929\u4f7f\u6551\u4ed6\u90fd\u9192\u4e0d\u4f86\uff0c\u9700\u8981\u7528\u529b\u62cd\u4ed6\u624d\u9192\u904e\u4f86\u3002\u5728\u5f7c\u5f97\u7684\u751f\u547d\u4e2d\u767c\u751f\u4e86\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u4ed6\u7684\u751f\u547d\u5df2\u7d93\u52dd\u904e\u6050\u61fc\u8207\u6b7b\u4ea1\uff0c\u4e0d\u50c5\u662f\u5f7c\u5f97\uff0c\u5305\u62ec\u6240\u6709\u7684\u4f7f\u5f92\u3001\u9580\u5f92\uff0c\u8207\u4fdd\u7f85\uff0c\u90fd\u662f\u6a02\u610f\u70ba\u4e3b\u6b89\u9053\u7684\u5927\u80fd\u52c7\u58eb\u3002\u9019\u4e26\u4e0d\u662f\u4ed6\u5011\u5929\u751f\u82f1\u52c7\uff0c\u800c\u662f\u795e\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4fdd\u5b88\u4ed6\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u6050\u61fc\u8207\u6b7b\u4ea1\uff0c\u6709\u8056\u9748\u5fa9\u6d3b\u7684\u5927\u80fd\u8207\u76fc\u671b\u3002\u4eca\u5929\u7684\u8a69\u7bc7\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u9019\u500b\u89d2\u5ea6\u4f86\u601d\u8003\uff0c\u4e0d\u662f\u7528\u74b0\u5883\u7684\u9806\u9042\u6216\u8271\u96e3\u4f86\u770b\u795e\u7684\u4fdd\u5b88\uff0c\u800c\u662f\u4ee5\u5167\u5fc3\u771f\u5be6\u7684\u5e73\u5b89\u8207\u529b\u91cf\u4f86\u8b49\u660e\u795e\u7684\u4fdd\u5b88\u8207\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u5e36\u9818\u904e\u6211\u7684\u4e00\u4f4d\u7267\u5e2b\u5e38\u544a\u8a34\u6211\uff0c\u57fa\u7763\u5f92\u4e0d\u6015\u5403\u82e6\uff0c\u4f46\u4e5f\u4e0d\u8981\u6c92\u4e8b\u81ea\u8a0e\u82e6\u5403\u3002\u8056\u7d93\u4e5f\u8aaa\uff0c\u8981\u5c07\u53d7\u82e6\u7684\u5fc3\u5fd7\u7576\u4f5c\u5175\u5668\uff08\u5f7c\u524d4\uff1a1\uff09\uff0c\u5c31\u662f\u7576\u6211\u5011\u771f\u6b63\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u7ba1\uff0c\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\u5c31\u662f\u4e0d\u518d\u9019\u9ebc\u5bb3\u6015\u6050\u61fc\u8207\u6b7b\u4ea1\u4e86\u3002\u4f46\u6211\u5011\u4e5f\u5343\u842c\u4e0d\u8981\u56e0\u884c\u60e1\u53d7\u82e6\uff0c\u56e0\u70ba\u6096\u9006\u53d7\u82e6\uff0c\u56e0\u70ba\u7121\u77e5\u53d7\u82e6\uff0c\u9019\u4e9b\u90fd\u662f\u81ea\u627e\u7f6a\u53d7\u3002\u6211\u500b\u4eba\u4fe1\u4e3b\u7684\u7d93\u6b77\u662f\uff0c\u4e0a\u5e1d\u4e0d\u662f\u5e6b\u52a9\u6211\u9003\u907f\u6050\u61fc\u8207\u8271\u96e3\uff0c\u53cd\u800c\u662f\u6709\u8a08\u756b\u6027\u7684\u5f15\u5c0e\u6211\u4e00\u4e00\u9762\u5c0d\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u3001\u6050\u61fc\uff0c\u8207\u7f6a\u60e1\uff0c\u7136\u5f8c\u5e36\u9818\u6211\u4e00\u6b65\u6b65\u5f97\u52dd\uff0c\u5e6b\u52a9\u6211\u6210\u9577\u64c1\u6709\u66f4\u591a\u771f\u5be6\u7684\u5e73\u5b89\u8207\u52c7\u6c23\u3002\u9019\u662f\u4e00\u751f\u5b78\u4e0d\u5b8c\u7684\u529f\u8ab2\uff0c\u4f46\u662f\u8def\u96d6\u6f2b\u9577\u4e3b\u4ecd\u4e00\u8def\u540c\u884c\uff0c\u7942\u662f\u7de8\u5287\uff0c\u4e5f\u662f\u5c0e\u6f14\uff0c\u5e6b\u52a9\u6211\u6bcf\u5929\u5728\u795e\u8a71\u8a9e\u7684\u5149\u4e2d\uff0c\u8207\u7942\u540c\u884c\uff0c\u4e5f\u8207\u6240\u6709\u4e00\u8d77\u7684\u540c\u4f34\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 91\uff1a1~16 91\uff1a1 \u4f4f\u5728\u81f3\u9ad8\u8005\u96b1\u5bc6\u8655\u7684\uff0c\u5fc5\u4f4f\u5728\u5168\u80fd\u8005\u7684\u852d\u4e0b\u3002 91\uff1a2 \u6211\u8981\u8ad6\u5230\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u662f\u6211\u7684 &#8230; <a title=\"2018 &#8211; 10 &#8211; 02 QT \u8a69\u7bc7 91\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-02-qt-%e8%a9%a9%e7%af%87-91%ef%bc%9a116\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 02 QT \u8a69\u7bc7 91\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5616,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5576","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5576","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5576"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5576\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5616"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}