{"id":10091,"date":"2021-09-08T12:55:45","date_gmt":"2021-09-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10091"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 09 &#8211; 08 QT \u58eb\u5e2b\u8a18 16\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 16\uff1a1~14<br \/>\n16\uff1a1 \u53c3\u5b6b\u5230\u4e86\u8fe6\u85a9\uff0c\u5728\u90a3\u88cf\u770b\u898b\u4e00\u500b\u5993\u5973\uff0c\u5c31\u8207\u5979\u89aa\u8fd1\u3002<br \/>\n16\uff1a2 \u6709\u4eba\u544a\u8a34\u8fe6\u85a9\u4eba\u8aaa\uff1a\u300c\u53c3\u5b6b\u5230\u9019\u88cf\u4f86\u4e86\uff01\u300d\u4ed6\u5011\u5c31\u628a\u4ed6\u5718\u5718\u570d\u4f4f\uff0c\u7d42\u591c\u5728\u57ce\u9580\u6084\u6084\u57cb\u4f0f\uff0c\u8aaa\uff1a\u300c\u7b49\u5230\u5929\u4eae\u6211\u5011\u4fbf\u6bba\u4ed6\u3002\u300d<br \/>\n16\uff1a3 \u53c3\u5b6b\u7761\u5230\u534a\u591c\uff0c\u8d77\u4f86\uff0c\u5c07\u57ce\u9580\u7684\u9580\u6247\u3001\u9580\u6846\u3001\u9580\u9582\uff0c\u4e00\u9f4a\u62c6\u4e0b\u4f86\uff0c\u625b\u5728\u80a9\u4e0a\uff0c\u625b\u5230\u5e0c\u4f2f\u5d19\u524d\u7684\u5c71\u9802\u4e0a\u3002<br \/>\n16\uff1a4 \u5f8c\u4f86\uff0c\u53c3\u5b6b\u5728\u68ad\u70c8\u8c37\u559c\u611b\u4e00\u500b\u5a66\u4eba\uff0c\u540d\u53eb\u5927\u5229\u62c9\u3002<br \/>\n16\uff1a5 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u4e0a\u53bb\u898b\u90a3\u5a66\u4eba\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u6c42\u4f60\u8a86\u54c4\u53c3\u5b6b\uff0c\u63a2\u63a2\u4ed6\u56e0\u4f55\u6709\u9019\u9ebc\u5927\u7684\u529b\u6c23\uff0c\u6211\u5011\u7528\u4f55\u6cd5\u80fd\u52dd\u4ed6\uff0c\u6346\u7d81\u524b\u5236\u4ed6\u3002\u6211\u5011\u5c31\u6bcf\u4eba\u7d66\u4f60\u4e00\u5343\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u3002\u300d<br \/>\n16\uff1a6 \u5927\u5229\u62c9\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u6c42\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u56e0\u4f55\u6709\u9019\u9ebc\u5927\u7684\u529b\u6c23\uff0c\u7576\u7528\u4f55\u6cd5\u6346\u7d81\u524b\u5236\u4f60\u3002\u300d<br \/>\n16\uff1a7 \u53c3\u5b6b\u56de\u7b54\u8aaa\uff1a\u300c\u4eba\u82e5\u7528\u4e03\u689d\u672a\u4e7e\u7684\u9752\u7e69\u5b50\u6346\u7d81\u6211\uff0c\u6211\u5c31\u8edf\u5f31\u50cf\u5225\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n16\uff1a8 \u65bc\u662f\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u62ff\u4e86\u4e03\u689d\u672a\u4e7e\u7684\u9752\u7e69\u5b50\u4f86\uff0c\u4ea4\u7d66\u5a66\u4eba\uff0c\u5979\u5c31\u7528\u7e69\u5b50\u6346\u7d81\u53c3\u5b6b\u3002<br \/>\n16\uff1a9 \u6709\u4eba\u9810\u5148\u57cb\u4f0f\u5728\u5a66\u4eba\u7684\u5167\u5ba4\u88cf\u3002\u5a66\u4eba\u8aaa\uff1a\u300c\u53c3\u5b6b\u54ea\uff0c\u975e\u5229\u58eb\u4eba\u62ff\u4f60\u4f86\u4e86\uff01\u300d\u53c3\u5b6b\u5c31\u6399\u65b7\u7e69\u5b50\uff0c\u5982\u6399\u65b7\u7d93\u706b\u7684\u9ebb\u7dda\u4e00\u822c\u3002\u9019\u6a23\uff0c\u4ed6\u529b\u6c23\u7684\u6839\u7531\u4eba\u9084\u662f\u4e0d\u77e5\u9053\u3002<br \/>\n16\uff1a10 \u5927\u5229\u62c9\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u4f60\u6b3a\u54c4\u6211\uff0c\u5411\u6211\u8aaa\u8b0a\u8a00\u3002\u73fe\u5728\u6c42\u4f60\u544a\u8a34\u6211\u7576\u7528\u4f55\u6cd5\u6346\u7d81\u4f60\u3002\u300d<br \/>\n16\uff1a11 \u53c3\u5b6b\u56de\u7b54\u8aaa\uff1a\u300c\u4eba\u82e5\u7528\u6c92\u6709\u4f7f\u904e\u7684\u65b0\u7e69\u6346\u7d81\u6211\uff0c\u6211\u5c31\u8edf\u5f31\u50cf\u5225\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n16\uff1a12 \u5927\u5229\u62c9\u5c31\u7528\u65b0\u7e69\u6346\u7d81\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u53c3\u5b6b\u54ea\uff0c\u975e\u5229\u58eb\u4eba\u62ff\u4f60\u4f86\u4e86\uff01\u300d\u6709\u4eba\u9810\u5148\u57cb\u4f0f\u5728\u5167\u5ba4\u88cf\u3002\u53c3\u5b6b\u5c07\u81c2\u4e0a\u7684\u7e69\u6399\u65b7\u4e86\uff0c\u5982\u6399\u65b7\u4e00\u689d\u7dda\u4e00\u6a23\u3002<br \/>\n16\uff1a13 \u5927\u5229\u62c9\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u4f60\u5230\u5982\u4eca\u9084\u662f\u6b3a\u54c4\u6211\uff0c\u5411\u6211\u8aaa\u8b0a\u8a00\u3002\u6c42\u4f60\u544a\u8a34\u6211\uff0c\u7576\u7528\u4f55\u6cd5\u6346\u7d81\u4f60\u3002\u300d\u53c3\u5b6b\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u82e5\u5c07\u6211\u982d\u4e0a\u7684\u4e03\u689d\u9aee\u7db9\uff0c\u8207\u7def\u7dda\u540c\u7e54\u5c31\u53ef\u4ee5\u4e86\u3002\u300d<br \/>\n16\uff1a14 \u65bc\u662f\u5927\u5229\u62c9\u5c07\u4ed6\u7684\u9aee\u7db9\u8207\u7def\u7dda\u540c\u7e54\uff0c\u7528\u6a5b\u5b50\u91d8\u4f4f\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u53c3\u5b6b\u54ea\uff0c\u975e\u5229\u58eb\u4eba\u62ff\u4f60\u4f86\u4e86\uff01\u300d\u53c3\u5b6b\u5f9e\u7761\u4e2d\u9192\u4f86\uff0c\u5c07\u6a5f\u4e0a\u7684\u6a5b\u5b50\u548c\u7def\u7dda\u4e00\u9f4a\u90fd\u62d4\u51fa\u4f86\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 16\uff1a5 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u4e0a\u53bb\u898b\u90a3\u5a66\u4eba\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u6c42\u4f60\u8a86\u54c4\u53c3\u5b6b\uff0c\u63a2\u63a2\u4ed6\u56e0\u4f55\u6709\u9019\u9ebc\u5927\u7684\u529b\u6c23\uff0c\u6211\u5011\u7528\u4f55\u6cd5\u80fd\u52dd\u4ed6\uff0c\u6346\u7d81\u524b\u5236\u4ed6\u3002\u6211\u5011\u5c31\u6bcf\u4eba\u7d66\u4f60\u4e00\u5343\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53c3\u5b6b\u96d6\u7136\u529b\u5927\u7121\u7aae\uff0c\u4ee5\u4e00\u64cb\u5343\uff0c\u4f46\u4ed6\u6709\u4e00\u500b\u6700\u5927\u7684\u7834\u53e3\uff0c\u5c31\u662f\u5973\u4eba\u3002\u7279\u5225\u662f\u4ed6\u5f9e\u51fa\u751f\u5c31\u88ab\u5206\u5225\u70ba\u8056\uff0c\u4e26\u4e14\u660e\u77e5\u4e0d\u61c9\u8a72\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u537b\u9084\u662f\u4e09\u756a\u4e8c\u6b21\u627e\u4e0a\u5916\u90a6\u5973\u5b50\uff0c\u4e5f\u4e0d\u65b7\u5f15\u767c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u885d\u7a81\u722d\u6230\u3002v1~3\u53c3\u5b6b\u5230\u4e86\u8fe6\u85a9\uff0c\u627e\u4e86\u4e00\u500b\u5993\u5973\u3002\u8fe6\u85a9\u662f\u975e\u5229\u58eb\u4eba\u7684\u5927\u672c\u71df\uff0c\u53c3\u5b6b\u4e0d\u65b7\u5730\u81ea\u627e\u9ebb\u7169\uff0c\u5f15\u4f86\u4e86\u60f3\u8981\u5831\u5fa9\u7684\u975e\u5229\u58eb\u4eba\u3002v3\u300c\u53c3\u5b6b\u7761\u5230\u534a\u591c\uff0c\u8d77\u4f86\uff0c\u5c07\u57ce\u9580\u7684\u9580\u6247\u3001\u9580\u6846\u3001\u9580\u9582\uff0c\u4e00\u9f4a\u62c6\u4e0b\u4f86\uff0c\u625b\u5728\u80a9\u4e0a\uff0c\u625b\u5230\u5e0c\u4f2f\u5d19\u524d\u7684\u5c71\u9802\u4e0a\u3002\u300d\u6216\u8a31\u53c3\u5b6b\u5f97\u6089\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u4ed6\u6c92\u6709\u7761\u5230\u5929\u4eae\u6642\u624d\u51fa\u57ce\uff0c\u800c\u662f\u534a\u591c\u4fbf\u8d77\u4f86\uff0c\u4e26\u4e14\u57ce\u9580\u7684\u9580\u6247\u3001\u9580\u6846\u3001\u9580\u9582\uff0c\u62c6\u4e86\u4e0b\u4f86\u625b\u5728\u80a9\u4e0a\uff0c\u625b\u5230\u5e0c\u4f2f\u5d19\u524d\u7684\u5c71\u9802\u4e0a\u3002<\/p>\n<p>\u5e0c\u4f2f\u5d19\u8ddd\u96e2\u8fe6\u85a9\u7d04\u670960\u516c\u91cc\uff0c\u8def\u7a0b\u4e0d\u8fd1\uff0c\u800c\u4e14\u5e0c\u4f2f\u5d19\u662f\u7336\u5927\u4e4b\u5730\uff0c\u55ae\u662f\u8d70\u8def\uff0c\u8d77\u78bc\u90fd\u8981\u82b1\u6642\u81f3\u5c1118\u500b\u5c0f\u6642\u3002\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u5c0d\u975e\u5229\u58eb\u4eba\u7684\u4e00\u7a2e\u5f88\u5927\u7684\u7f9e\u8fb1\uff0c\u56e0\u70ba\u57ce\u9580\u662f\u8c61\u5fb5\u300c\u4fdd\u8b22\u300d\u3001\u300c\u5b89\u5168\u7db2\u300d\u3001\u300c\u8b77\u885b\u300d\uff0c\u5982\u4eca\u9019\u6240\u8b02\u300c\u5b89\u5168\u7db2\u300d\u7adf\u662f\u4e0d\u582a\u4e00\u64ca\uff0c\u53c3\u5b6b\u628a\u9019\u4e9b\u52dd\u5229\u54c1\u625b\u81f3\u7336\u5927\u5c45\u4f4f\u7684\u5e0c\u4f2f\u5d19\uff0c\u5c31\u5982\u4e00\u500b\u52dd\u5229\u7684\u5c07\u8ecd\uff0c\u628a\u4fd8\u865c\u5e36\u56de\u81ea\u5df1\u570b\u5bb6\u5de1\u904a\uff0c\u65e2\u662f\u5c0d\u6575\u4eba\u4e00\u7a2e\u7f9e\u8fb1\uff0c\u4e5f\u4e00\u7a2e\u300c\u611b\u737b\u300d\u3001\u8000\u6b66\u63da\u5a01\u7684\u8868\u73fe\u3002<\/p>\n<p>\uff082\uff09v4~14\u7f6a\u60e1\u7684\u53ef\u6015\uff0c\u5c31\u5728\u65bc\u5982\u679c\u6211\u5011\u4e0d\u80af\u771f\u5fc3\u6094\u6539\uff0c\u5c31\u6703\u300c\u8d8a\u73a9\u8d8a\u5927\u300d\uff0c\u8d8a\u4f86\u8d8a\u6557\u58de\u3001\u8d8a\u58ae\u843d\u3002\u53c3\u5b6b\u751f\u6d3b\u4e2d\u6c92\u6709\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u5168\u6191\u500b\u4eba\u559c\u597d\u53bb\u884c\uff0c\u4e0d\u65b7\u653e\u7e31\u60c5\u617e\u3002\u4ed6\u6709\u8070\u660e\u3001\u6709\u529b\u91cf\uff0c\u4f46\u662f\u7e31\u617e\u6c92\u6709\u7bc0\u5236\u3002v4\u300c\u5f8c\u4f86\uff0c\u53c3\u5b6b\u5728\u68ad\u70c8\u8c37\u559c\u611b\u4e00\u500b\u5a66\u4eba\uff0c\u540d\u53eb\u5927\u5229\u62c9\u3002\u300d\u9019\u500b\u4ed6\u6240\u611b\u7684\u5973\u5b50\uff0c\u4e5f\u662f\u6700\u5f8c\u5bb3\u6b7b\u53c3\u5b6b\u7684\u5973\u4eba\uff0c\u4f46\u662f\u8981\u602a\u53c3\u5b6b\u559c\u6b61\u6545\u610f\u300c\u5f15\u706b\u81ea\u711a\u300d\u3002<\/p>\n<p>\u96d6\u7136\u6211\u5011\u4e0d\u77e5\u9053\u5927\u5229\u62c9\u7684\u8eab\u4efd\u548c\u80cc\u666f\uff0c\u4f46\u6709\u4e00\u4ef6\u9435\u4e00\u822c\u7684\u4e8b\u5be6\uff0c\u5979\u611b\u9322\u591a\u904e\u611b\u53c3\u5b6b\uff0c\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u4f86\u898b\u5979\uff0c\u5f88\u53ef\u80fd\u5171\u6709 5\u4eba \uff0c\u6bcf\u4eba\u4ee3\u8868\u4e00\u500b\u975e\u5229\u58eb\u4eba\u7684 \u57ce\u5dff\uff0c\u4ed6\u5011\u4ee5\u6bcf\u4eba\u7d66\u59791100 \u820d\u5ba2\u52d2\u9280\u5b50\u70ba\u5831\u916c\uff0c\u7528\u300c\u7f8e\u4eba\u8a08\u300d\u63db\u53d6\u5979\u627e\u51fa\u53c3\u5b6b\u6c23\u529b\u7684\u539f\u56e0\uff0c\u53ca\u7528\u4f55\u6cd5\u53ef\u4ee5\u52dd\u4ed6\u548c\u524b\u5236\u4ed6\u3002\u5f9ev6~21\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u5230\u5927\u5229\u62c9\u8207\u53c3\u5b6b\u7684\u4ea4\u624b\u5171\u6709\u56db\u56de\uff1av6~9\u7b2c\u4e00\u56de\u5408\u3001v10~12\u7b2c\u4e8c\u56de\u5408\u3001v13~14\u7b2c\u4e09\u56de\u5408\u3001v15~21\u7b2c\u56db\u56de\u5408\u3002\u524d\u4e09\u56de\u5408\uff0c\u6211\u5011\u770b\u898b\u53c3\u5b6b\u660e\u77e5\u5927\u5229\u62c9\u6545\u610f\u5728\u5957\u4ed6\u7684\u8a71\uff0c\u4ed6\u4e5f\u7528\u865b\u8b0a\u7684\u7b54\u6848\u4f86\u8aa4\u5c0e\u975e\u5229\u58eb\u4eba\uff0c\u7d50\u679c\u524d\u4e09\u6b21\u90fd\u5931\u6557\u4e86\u3002\u4f46\u96d6\u7136\u5982\u6b64\uff0c\u53c3\u5b6b\u7121\u77e5\u53c8\u9a55\u50b2\u7684\u4e0d\u80af\u6094\u6539\u56de\u8f49\uff0c\u4ecd\u7136\u9677\u5728\u60c5\u617e\u8207\u8a66\u63a2\u4e2d\uff0c\u5f9e\u660e\u5929\u7684\u7d93\u6587\u6211\u5011\u5c31\u6703\u770b\u5230\uff0c\u7b2c\u56db\u6b21\u7684\u4ea4\u624b\uff0c\u53c3\u5b6b\u7d42\u65bc\u8ce0\u4e0a\u4e86\u81ea\u5df1\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e3b\u79b1\u6587\uff1a\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\u3001\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u300d\u3002\u795e\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u6ec5\u76e1\u8fe6\u5357\u4eba\uff0c\u4e0d\u53ef\u8207\u4ed6\u5011\u901a\u5a5a\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u907f\u514d\u4ee5\u8272\u5217\u4eba\u843d\u5165\u8a66\u63a2\u8207\u7f6a\u60e1\u4e4b\u4e2d\u3002\u53c3\u5b6b\u4e0d\u4f46\u660e\u77e5\u6545\u72af\uff0c\u800c\u4e14\u662f\u4e00\u72af\u518d\u72af\uff0c\u4efb\u610f\u5984\u70ba\u3002\u4ed6\u6191\u8457\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u8207\u529b\u6c23\uff0c\u4e0d\u65b7\u628a\u81ea\u5df1\u843d\u5728\u5371\u96aa\u7684\u5200\u53e3\u4e0a\u5f98\u5f8a\u3002\u9019\u5c31\u597d\u50cf\u6709\u4e9b\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5f88\u6709\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u53c8\u6709\u8070\u660e\u53e3\u624d\uff0c\u4f46\u537b\u5141\u8a31\u81ea\u5df1\u79c1\u5e95\u4e0b\u653e\u7e31\u60c5\u617e\uff0c\u89ba\u5f97\u6c92\u6709\u4ec0\u9ebc\uff0c\u5230\u6700\u5f8c\u8eab\u6557\u540d\u88c2\u4e00\u6a23\u3002\u53c3\u5b6b\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u63d0\u9192\u8b66\u6212\uff0c\u5929\u5929\u5411\u795e\u79b1\u544a\uff1a\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\u3001\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 16\uff1a1~14 16\uff1a1 \u53c3\u5b6b\u5230\u4e86\u8fe6\u85a9\uff0c\u5728\u90a3\u88cf\u770b\u898b\u4e00\u500b\u5993\u5973\uff0c\u5c31\u8207\u5979\u89aa\u8fd1\u3002 16\uff1a2 \u6709\u4eba\u544a\u8a34\u8fe6\u85a9\u4eba\u8aaa\uff1a &#8230; <a title=\"2021 &#8211; 09 &#8211; 08 QT \u58eb\u5e2b\u8a18 16\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 08 QT \u58eb\u5e2b\u8a18 16\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10145,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10091","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10091","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10091"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10091\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10145"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}