{"id":2620,"date":"2016-12-20T08:24:18","date_gmt":"2016-12-20T00:24:18","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2620"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-20-qt-%e8%a9%a937%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-20-qt-%e8%a9%a937%ef%bc%9a111\/","title":{"rendered":"2016 &#8211; 12 &#8211; 20 QT \u8a69 37\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a6937\uff1a1~11\uff08\u5927\u885b\u7684\u8a69\uff09<br \/>\n37\uff1a1 \u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u3001\u5fc3\u61f7\u4e0d\u5e73\u3001\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u3001\u751f\u51fa\u5ac9\u5992\u3002<br \/>\n37\uff1a2 \u56e0\u70ba\u4ed6\u5011\u5982\u8349\u5feb\u88ab\u5272\u4e0b\u3001\u53c8\u5982\u9752\u83dc\u5feb\u8981\u67af\u4e7e\u3002<br \/>\n37\uff1a3 \u4f60\u7576\u501a\u9760\u8036\u548c\u83ef\u800c\u884c\u5584\uff0e\u4f4f\u5728\u5730\u4e0a\u3001\u4ee5\u4ed6\u7684\u4fe1\u5be6\u70ba\u7ce7\uff0e<br \/>\n37\uff1a4 \u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0e\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002<br \/>\n37\uff1a5 \u7576\u5c07\u4f60\u7684\u4e8b\u4ea4\u8a17\u8036\u548c\u83ef\u3001\u4e26\u501a\u9760\u4ed6\u3001\u4ed6\u5c31\u5fc5\u6210\u5168\u3002<br \/>\n37\uff1a6 \u4ed6\u8981\u4f7f\u4f60\u7684\u516c\u7fa9\u3001\u5982\u5149\u767c\u51fa\u3001\u4f7f\u4f60\u7684\u516c\u5e73\u3001\u660e\u5982\u6b63\u5348\u3002<br \/>\n37\uff1a7 \u4f60\u7576\u9ed8\u7136\u501a\u9760\u8036\u548c\u83ef\u3001\u8010\u6027\u7b49\u5019\u4ed6\uff0e\u4e0d\u8981\u56e0\u90a3\u9053\u8def\u901a\u9054\u7684\u3001\u548c\u90a3\u60e1\u8b00\u6210\u5c31\u7684\u3001\u5fc3\u61f7\u4e0d\u5e73\u3002<br \/>\n37\uff1a8 \u7576\u6b62\u4f4f\u6012\u6c23\u3001\u96e2\u68c4\u5fff\u6012\uff0e\u4e0d\u8981\u5fc3\u61f7\u4e0d\u5e73\u3001\u4ee5\u81f4\u4f5c\u60e1\u3002<br \/>\n37\uff1a9 \u56e0\u70ba\u4f5c\u60e1\u7684\u3001\u5fc5\u88ab\u526a\u9664\uff0e\u60df\u6709\u7b49\u5019\u8036\u548c\u83ef\u7684\u3001\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n37\uff1a10\u9084\u6709\u7247\u6642\u3001\u60e1\u4eba\u8981\u6b78\u65bc\u7121\u6709\uff0e\u4f60\u5c31\u662f\u7d30\u5bdf\u4ed6\u7684\u4f4f\u8655\u3001\u4e5f\u8981\u6b78\u65bc\u7121\u6709\u3002<br \/>\n37\uff1a11\u4f46\u8b19\u5351\u4eba\u5fc5\u627f\u53d7\u5730\u571f\u3001\u4ee5\u8c50\u76db\u7684\u5e73\u5b89\u70ba\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6937\uff1a4 \u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0e\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4ee5\u524d\u5f88\u559c\u6b61\u7684\u7d93\u6587\uff0c\u56e0\u70ba\u300c\u7942\u5c31\u5c07\u6211\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u6211\u300d\uff0c\u53ea\u8981\u6211\u8ddf\u4e0a\u5e1d\u5728\u4e00\u8d77\u7684\u6642\u5019\u6703\u89ba\u5f97\u300c\u5f88\u559c\u6a02\u300d\uff0c\u8b93\u7942\u5f88\u9ad8\u8208\uff0c\u7942\u5c31\u6703\u8cdc\u6211\u60f3\u8981\u7684\u79ae\u7269\u3002\u4eca\u5929\u7d93\u904e\u9ed8\u60f3\uff0c\u6211\u624d\u767c\u73fe\u6211\u53ef\u80fd\u904e\u53bb\u592a\u819a\u6dfa\u4e86\u3002<\/p>\n<p>\u6211\u4eca\u5929\u89ba\u5f97\u4e0a\u5e1d\u4e0d\u662f\u8981\u5927\u885b\u628a\u300c\u559c\u6a02\u300d\u7576\u6210\u662f\u4e00\u500b\u300c\u5f97\u8457\u597d\u8655\u7684\u547d\u4ee4\u300d\u5fc5\u9808\u53bb\u8ffd\u6c42\u3002\u800c\u662f\u56e0\u70ba\u4e0a\u5e1d\u672c\u4f86\u662f\u300c\u559c\u6a02\u300d\u7684\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u8981\u5927\u885b\u4f86\u5230\u7942\u7684\u9762\u524d\uff0c\u53bb\u611f\u67d3\u4e0a\u5e1d\u81ea\u5df1\u7684\u559c\u6a02\u3002\u4e0a\u5e1d\u8981\u628a\u7942\u81ea\u5df1\u559c\u6a02\u7684\u539f\u56e0\u544a\u8a34\u5927\u885b\uff0c\u56e0\u70ba\u5927\u885b\u672c\u4f86\u5fc3\u88cf\u5145\u6eff\u4e0d\u5e73\uff08\u8b1b\u4e86\u4e09\u6b21\uff09\u3001\u53c8\u6709\u5ac9\u5992\u3001\u5fc3\u4e2d\u5fff\u6012\u3001\u53ef\u80fd\u662f\u56e0\u70ba\u4ed6\u7684\u4ec7\u6575\u4ea8\u901a\u767c\u9054\uff0c\u8b93\u4ed6\u5f88\u4e0d\u723d\u3002\u4f46\u662f\u4e0a\u5e1d\u8981\u5927\u885b\u7528\u4e0a\u5e1d\u7684\u89d2\u5ea6\u4f86\u770b\u4e8b\u60c5\uff0c\u77e5\u9053\u60e1\u4eba\u4ea8\u901a\u767c\u9054\u4e0d\u904e\u662f\u300c\u6975\u77ed\u7684\u7247\u523b\u300d\uff0c\u4e0a\u5e1d\u5fc5\u5b9a\u6703\u65bd\u884c\u5be9\u5224\u3002\u4e0a\u5e1d\u8981\u5927\u885b\u5b78\u7fd2\u300c\u611b\u4e0a\u5e1d\u6240\u611b\u300d\u3001\u300c\u6068\u4e0a\u5e1d\u6240\u6068\u300d\u3001\u300c\u60f3\u4e0a\u5e1d\u6240\u60f3\u300d\u3001\u300c\u6a02\u4e0a\u5e1d\u6240\u6a02\u300d\uff0c\u9019\u6a23\uff0c\u7576\u5927\u885b\u548c\u4e0a\u5e1d\u7684\u773c\u5149\u5fc3\u610f\u4e00\u81f4\u7684\u6642\u5019\uff0c\u4ed6\u5fc3\u88cf\u6240\u6c42\u7684\uff0c\u5c31\u6703\u8abf\u6574\u5230\u8207\u4e0a\u5e1d\u4e00\u81f4\uff0c\u662f\u4e0a\u5e1d\u672c\u4f86\u7684\u610f\u601d\uff0c\u4e0a\u5e1d\u81ea\u7136\u6703\u8cdc\u7d66\u4ed6\u3002<\/p>\n<p>\u9019\u53e5\u7d93\u6587\uff0c\u4e0d\u662f\u6307\u6211\u5011\u800d\u624b\u6bb5\uff0c\u54c4\u4e0a\u5e1d\u9ad8\u8208\uff0c\u7136\u5f8c\u5c31\u53ef\u4ee5\u7576\u8001\u5927\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff1f\u6211\u932f\u4e86\uff0c\u6211\u61c9\u8a72\u4f86\u89aa\u8fd1\u4e0a\u5e1d\u7684\u6642\u5019\uff0c\u6a02\u7942\u6240\u6a02\u3001\u6068\u7942\u6240\u6068\u3001\u60f3\u7942\u6240\u60f3\u3001\u884c\u7942\u6240\u884c\uff0c\u9019\u6a23\uff0c\u6211\u5c31\u88ab\u66f4\u65b0\u8abf\u6574\u70ba\u300c\u5408\u795e\u7684\u5fc3\u610f\u300d\uff0c\u7942\u81ea\u7136\u795d\u798f\u6211\u6240\u9858\u610f\u7684\u4e8b\uff0c\u56e0\u70ba\u5fc5\u5b9a\u4e5f\u662f\u7942\u6240\u9858\u610f\u7684\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u82b1\u4e00\u500b\u5c0f\u6642\u5b89\u975c\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u4e0d\u5e36\u4efb\u4f55\u7948\u6c42\uff0c\u53ea\u6709\u55ae\u55ae\u6c42\u4e0a\u5e1d\u628a\u7942\u81ea\u5df1\u7684\u60f3\u6cd5\u5145\u6eff\u6211\uff0c\u8abf\u6574\u5c0d\u9f4a\uff0c\u8207\u7942\u4e00\u81f4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a6937\uff1a1~11\uff08\u5927\u885b\u7684\u8a69\uff09 37\uff1a1 \u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u3001\u5fc3\u61f7\u4e0d\u5e73\u3001\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u3001\u751f\u51fa\u5ac9\u5992\u3002 37\uff1a2 \u56e0\u70ba &#8230; <a title=\"2016 &#8211; 12 &#8211; 20 QT \u8a69 37\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-20-qt-%e8%a9%a937%ef%bc%9a111\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 20 QT \u8a69 37\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2625,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2620","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2620","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2620"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2620\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2625"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}