{"id":6196,"date":"2019-03-31T12:55:45","date_gmt":"2019-03-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6196"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-31-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-18-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-31-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-18-25\/","title":{"rendered":"2019 &#8211; 03 &#8211; 31 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 18 ~ 25"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 18 ~ 25<br \/>\n13\uff1a18 \u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u56e0\u6211\u5011\u81ea\u89ba\u826f\u5fc3\u7121\u8667\uff0c\u9858\u610f\u51e1\u4e8b\u6309\u6b63\u9053\u800c\u884c\u3002<br \/>\n13\uff1a19 \u6211\u66f4\u6c42\u4f60\u5011\u70ba\u6211\u79b1\u544a\uff0c\u4f7f\u6211\u5feb\u4e9b\u56de\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n13\uff1a20 \u4f46\u9858\u8cdc\u5e73\u5b89\u7684\u3000\u795e\uff0c\u5c31\u662f\u90a3\u6191\u6c38\u7d04\u4e4b\u8840\u3001\u4f7f\u7fa4\u7f8a\u7684\u5927\u7267\u4eba\u2500\u6211\u4e3b\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u3000\u795e\uff0c<br \/>\n13\uff1a21 \u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u6210\u5168\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u9075\u884c\u4ed6\u7684\u65e8\u610f\uff1b\u53c8\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n13\uff1a22 \u5f1f\u5144\u5011\uff0c\u6211\u7565\u7565\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u671b\u4f60\u5011\u807d\u6211\u52f8\u52c9\u7684\u8a71\u3002<br \/>\n13\uff1a23 \u4f60\u5011\u8a72\u77e5\u9053\uff0c\u6211\u5011\u7684\u5144\u5f1f\u63d0\u6469\u592a\u5df2\u7d93\u91cb\u653e\u4e86\uff1b\u4ed6\u82e5\u5feb\u4f86\uff0c\u6211\u5fc5\u540c\u4ed6\u53bb\u898b\u4f60\u5011\u3002<br \/>\n13\uff1a24 \u8acb\u4f60\u5011\u554f\u5f15\u5c0e\u4f60\u5011\u7684\u8af8\u4f4d\u548c\u773e\u8056\u5f92\u5b89\u3002\u5f9e\u7fa9\u5927\u5229\u4f86\u7684\u4eba\u4e5f\u554f\u4f60\u5011\u5b89\u3002<br \/>\n13\uff1a25 \u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 13\uff1a18 \u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u56e0\u6211\u5011\u81ea\u89ba\u826f\u5fc3\u7121\u8667\uff0c\u9858\u610f\u51e1\u4e8b\u6309\u6b63\u9053\u800c\u884c\u3002<br \/>\n13\uff1a21 \u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u6210\u5168\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u9075\u884c\u4ed6\u7684\u65e8\u610f\uff1b\u53c8\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e0c\u4f2f\u4f86\u66f8\u4f5c\u8005\u4e0d\u8a73\uff0c\u6709\u5404\u7a2e\u731c\u6e2c\uff0c\u4f46\u986f\u7136\u9019\u548c\u6240\u6709\u7684\u66f8\u4fe1\u4e00\u6a23\uff0c\u672c\u4f86\u662f\u5beb\u7d66\u6559\u6703\u7684\u4e00\u5c01\u66f8\u4fe1\uff0c\u537b\u6c92\u60f3\u5230\u5f8c\u4f86\u7adf\u6210\u4e86\u6211\u5011\u5f8c\u4e16\u6d41\u50b3\u6240\u8b80\u7684\u8056\u7d93\u3002\u8a31\u591a\u66f8\u4fe1\u5beb\u4f5c\u7684\u76ee\u7684\uff0c\u90fd\u662f\u5728\u65bc\u89e3\u6c7a\u4e00\u4e9b\u6559\u6703\u6216\u662f\u500b\u4eba\u7684\u554f\u984c\uff0c\u8056\u9748\u9ed8\u793a\u4f5c\u8005\u5728\u5beb\u4f5c\u7684\u904e\u7a0b\u4e2d\u5e36\u51fa\u795e\u7684\u5fc3\u610f\u6210\u70ba\u8056\u7d93\u771f\u7406\uff0c\u4f46\u662f\u6211\u5011\u5728\u7814\u8b80\u7684\u6642\u5019\u4e0d\u80fd\u5ffd\u7565\u9019\u88cf\u9762\u6709\u4e9b\u6587\u5316\u3001\u7fd2\u4fd7\u8207\u7576\u6642\u60c5\u5883\u7684\u554f\u984c\uff0c\u4e0d\u80fd\u5b8c\u5168\u7167\u5b57\u9762\u61c9\u7528\u8b8a\u6210\u5f8b\u6cd5\u3002\u8056\u7d93\u662f\u8056\u9748\u9ed8\u793a\u5beb\u7684\uff0c\u6211\u5011\u5728\u8b80\u7684\u6642\u5019\u4e5f\u5fc5\u9808\u5728\u9ed8\u60f3\u4e2d\u6c42\u8056\u9748\u555f\u793a\u6211\u5011\uff0c\u660e\u767d\u4e0a\u5e1d\u771f\u6b63\u7684\u65e8\u610f\u624d\u597d\u3002<\/p>\n<p>v18~19\u5e0c\u4f2f\u4f86\u66f8\u672b\u4e86\u662f\u554f\u5019\u8a9e\uff0c\u548c\u5176\u4ed6\u66f8\u4fe1\u4e00\u6a23\u3002\u9019\u88cf\u9762\u6709\u66f8\u4fe1\u6700\u5f8c\u7684\u7d50\u8ad6\uff0c\u8acb\u6c42\u6559\u6703\u70ba\u66f8\u4fe1\u4f5c\u8005\u79b1\u544a\uff1a1. \u9858\u610f\u51e1\u4e8b\u6309\u6b63\u9053\u800c\u884c\u30022.\u4f7f\u6211\u5feb\u4e9b\u56de\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002v20~22\u5247\u662f\u4f5c\u8005\u7684\u79b1\u544a\uff1a1.\u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u6210\u5168\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u9075\u884c\u4ed6\u7684\u65e8\u610f\u30012.\u53c8\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u884c\u7942\u6240\u559c\u6085\u7684\u4e8b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u30013.\u5f1f\u5144\u5011\uff0c\u6211\u7565\u7565\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u671b\u4f60\u5011\u807d\u6211\u52f8\u52c9\u7684\u8a71\u3002\u5f9e\u9019\u7d50\u8a9e\u7684\u5e7e\u7bc0\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u6b78\u7d0d\u51fa\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\uff0c\u4e5f\u662f\u6559\u6703\u5efa\u7acb\u7684\u6839\u57fa\u3001\u6216\u8005\u8aaa\u662f\u7267\u8005\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\u6700\u4e3b\u8981\u7684\u5167\u5bb9\uff0c\u53c8\u6216\u8005\u8aaa\u662f\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u76f8\u8655\u7684\u5be6\u8cea\u610f\u7fa9\uff0c\u90fd\u662f\u5728\u65bc\u300c\u5f7c\u6b64\u5728\u611b\u4e2d\u52f8\u52c9\uff0c\u4e00\u8d77\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u597d\u5c07\u69ae\u8000\u6b78\u7d66\u7236\uff01\u300d\u9019\u53e5\u8a71\u88cf\u9762\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u6240\u5f37\u8abf\u7684\u611b\u795e\u611b\u4eba\uff0c\u90fd\u5fc5\u9808\u5728\u771f\u7406\u4e2d\u904b\u884c\uff1b\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u7684\u95dc\u4fc2\uff0c\u90fd\u662f\u4ee5\u771f\u7406\u4f5c\u70ba\u57fa\u790e\uff1b\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u7576\u7136\u9019\u4e0d\u662f\u6307\u6b7b\u677f\u677f\u7684\u5b57\u53e5\u5f8b\u6cd5\uff0c\u800c\u662f\u5728\u8056\u9748\u7684\u611f\u52d5\u8207\u4ea4\u901a\u4e0b\uff0c\u6211\u5011\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u653e\u4e0b\u500b\u4eba\u8001\u6211\u7684\u610f\u898b\u8207\u79c1\u617e\uff0c\u88ab\u8056\u9748\u66f4\u65b0\u6709\u795e\u7684\u601d\u60f3\u3001\u795e\u7684\u5fc3\u601d\u3001\u795e\u7684\u60c5\u611f\uff0c\u884c\u4e8b\u70ba\u4eba\u81ea\u7136\u5408\u4e4e\u8056\u7d93\u771f\u7406\u7684\u539f\u5247\u3002\u5982\u679c\u7528\u8001\u6211\u7684\u601d\u60f3\u8207\u529b\u91cf\u4f86\u60f3\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u5bf8\u6b65\u96e3\u884c\uff0c\u4f46\u662f\u5982\u679c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u8207\u4e00\u500b\u611b\u795e\u7684\u5fc3\uff0c\u5c31\u8b8a\u5f97\u81ea\u7136\u8207\u8f15\u7701\uff01\u6240\u4ee5\u900f\u904e\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\uff0c\u82b1\u6642\u9593\u5728\u795e\u7684\u9762\u524d\u9818\u53d7\u795e\u540c\u5728\u7684\u529b\u91cf\u8207\u6069\u5178\uff0c\u624d\u662f\u6211\u5011\u80fd\u6d3b\u51fa\u771f\u7406\u552f\u4e00\u7684\u51fa\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u63a2\u8a2a\u4e86\u99d5\u99db\u76f4\u6607\u6a5f\u7684\u8ecd\u4e2d\u5f1f\u5144\u8207\u59ca\u59b9\uff0c\u770b\u898b\u4ed6\u5011\u82f1\u59ff\u7fca\u723d\uff0c\u5728\u4e3b\u88cf\u4e0d\u52dd\u559c\u6a02\u6eff\u6ea2\uff01\u7576\u6642\u7684\u9ad4\u6703\uff0c\u611b\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u671f\u5f85\u770b\u5230\u5c0d\u65b9\u66f4\u591a\u5145\u6eff\u611b\u795e\u7684\u751f\u547d\uff0c\u4e5f\u66f4\u591a\u6d3b\u51fa\u751f\u547d\u7684\u8272\u5f69\uff01\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5c31\u662f\u6eff\u8db3\u65bc\u770b\u898b\u6211\u5011\u6240\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u611b\u795e\u3001\u66f4\u9806\u670d\u795e\uff0c\u4e5f\u66f4\u8499\u798f\uff01\u904e\u53bb\u6bcf\u6b21\u63d0\u5230\u9075\u884c\u795e\u7684\u65e8\u610f\u5c31\u597d\u50cf\u5f8b\u6cd5\u91cd\u64d4\u4e00\u6a23\u53eb\u4eba\u5598\u4e0d\u904e\u6c23\u4f86\uff0c\u4f46\u662fQT\u8056\u7d93\u624d\u767c\u73fe\u8036\u7a4c\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\uff0c\u8036\u7a4c\u7684\u8edb\u662f\u5bb9\u6613\u8ca0\u7684\uff0c\u95dc\u9375\u5728\u65bc\u6211\u5011\u662f\u5426\u771f\u6b63\u4f86\u5230\u8036\u7a4c\u7684\u9762\u524d\u5f97\u4eab\u5b89\u606f\uff1f\u9084\u662f\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u6d3b\u5f97\u5047\u5192\u507d\u5584\uff1f\u89aa\u8fd1\u795e\uff0c\u6c38\u9060\u662f\u6211\u5011\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\uff0c\u6c42\u795e\u900f\u904e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u65b7\u5438\u5f15\u6211\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5f97\u4eab\u5b89\u606f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 18 ~ 25 13\uff1a18 \u8acb\u4f60\u5011\u70ba\u6211\u5011\u79b1\u544a\uff0c\u56e0\u6211\u5011\u81ea\u89ba\u826f\u5fc3\u7121\u8667\uff0c\u9858\u610f\u51e1\u4e8b\u6309\u6b63\u9053\u800c\u884c\u3002 13 &#8230; <a title=\"2019 &#8211; 03 &#8211; 31 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 18 ~ 25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-31-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-18-25\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 31 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 18 ~ 25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6196","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6196","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6196"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6196\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6320"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6196"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6196"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6196"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}