{"id":5827,"date":"2018-12-03T12:55:45","date_gmt":"2018-12-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5827"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a1527\/","title":{"rendered":"2018 &#8211; 12 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 24\uff1a15~27<br \/>\n24\uff1a15 \u8036\u4f55\u8036\u5927\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\u800c\u6b7b\u3002\u6b7b\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e09\u5341\u6b72\uff0c<br \/>\n24\uff1a16 \u846c\u5728\u5927\u885b\u57ce\u5217\u738b\u7684\u58b3\u5893\u88cf\uff1b\u56e0\u70ba\u4ed6\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u884c\u5584\uff0c\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u4fee\u7406\u3000\u795e\u7684\u6bbf\u3002<br \/>\n24\uff1a17 \u8036\u4f55\u8036\u5927\u6b7b\u5f8c\uff0c\u7336\u5927\u7684\u773e\u9996\u9818\u4f86\u671d\u62dc\u738b\uff1b\u738b\u5c31\u807d\u5f9e\u4ed6\u5011\u3002<br \/>\n24\uff1a18 \u4ed6\u5011\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u3000\u795e\u7684\u6bbf\uff0c\u53bb\u4e8b\u5949\u4e9e\u820d\u62c9\u548c\u5076\u50cf\uff1b\u56e0\u4ed6\u5011\u9019\u7f6a\uff0c\u5c31\u6709\u5fff\u6012\u81e8\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002<br \/>\n24\uff1a19 \u4f46\u3000\u795e\u4ecd\u9063\u5148\u77e5\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f15\u5c0e\u4ed6\u5011\u6b78\u5411\u8036\u548c\u83ef\u3002\u9019\u5148\u77e5\u8b66\u6212\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002<br \/>\n24\uff1a20 \u90a3\u6642\uff0c\u3000\u795e\u7684\u9748\u611f\u52d5\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\uff0c\u4ed6\u5c31\u7ad9\u5728\u4e0a\u9762\u5c0d\u6c11\u8aaa\uff1a\u300c\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u5e72\u72af\u8036\u548c\u83ef\u7684\u8aa1\u547d\uff0c\u4ee5\u81f4\u4e0d\u5f97\u4ea8\u901a\u5462\uff1f\u56e0\u70ba\u4f60\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4ed6\u4e5f\u96e2\u68c4\u4f60\u5011\u3002\u300d<br \/>\n24\uff1a21 \u773e\u6c11\u540c\u5fc3\u8b00\u5bb3\u6492\u8fe6\u5229\u4e9e\uff0c\u5c31\u7167\u738b\u7684\u5429\u5490\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002<br \/>\n24\uff1a22 \u9019\u6a23\uff0c\u7d04\u963f\u65bd\u738b\u4e0d\u60f3\u5ff5\u6492\u8fe6\u5229\u4e9e\u7684\u7236\u89aa\u8036\u4f55\u8036\u5927\u5411\u81ea\u5df1\u6240\u65bd\u7684\u6069\uff0c\u6bba\u4e86\u4ed6\u7684\u5152\u5b50\u3002\u6492\u8fe6\u5229\u4e9e\u81e8\u6b7b\u7684\u6642\u5019\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u9452\u5bdf\u4f38\u51a4\uff01\u300d<br \/>\n24\uff1a23 \u6eff\u4e86\u4e00\u5e74\uff0c\u4e9e\u862d\u7684\u8ecd\u5175\u4e0a\u4f86\u653b\u64ca\u7d04\u963f\u65bd\uff0c\u4f86\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff0c\u6bba\u4e86\u6c11\u4e2d\u7684\u773e\u9996\u9818\uff0c\u5c07\u6240\u63a0\u7684\u8ca1\u8ca8\u9001\u5230\u5927\u99ac\u8272\u738b\u90a3\u88cf\u3002<br \/>\n24\uff1a24 \u4e9e\u862d\u7684\u8ecd\u5175\u96d6\u4f86\u4e86\u4e00\u5c0f\u968a\uff0c\u8036\u548c\u83ef\u537b\u5c07\u5927\u968a\u7684\u8ecd\u5175\u4ea4\u5728\u4ed6\u5011\u624b\u88cf\uff0c\u662f\u56e0\u7336\u5927\u4eba\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u6240\u4ee5\u85c9\u4e9e\u862d\u4eba\u61f2\u7f70\u7d04\u963f\u65bd\u3002<br \/>\n24\uff1a25 \u4e9e\u862d\u4eba\u96e2\u958b\u7d04\u963f\u65bd\u7684\u6642\u5019\uff0c\u4ed6\u60a3\u91cd\u75c5\uff1b\u81e3\u50d5\u80cc\u53db\u4ed6\uff0c\u8981\u5831\u796d\u53f8\u8036\u4f55\u8036\u5927\u5152\u5b50\u6d41\u8840\u4e4b\u4ec7\uff0c\u6bba\u4ed6\u5728\u5e8a\u4e0a\uff0c\u846c\u4ed6\u5728\u5927\u885b\u57ce\uff0c\u53ea\u662f\u4e0d\u846c\u5728\u5217\u738b\u7684\u58b3\u5893\u88cf\u3002<br \/>\n24\uff1a26 \u80cc\u53db\u4ed6\u7684\u662f\u4e9e\u636b\u5a66\u4eba\u793a\u7c73\u62bc\u7684\u5152\u5b50\u6492\u62d4\u548c\u6469\u62bc\u5a66\u4eba\u793a\u7c73\u5229\u7684\u5152\u5b50\u7d04\u85a9\u62d4\u3002<br \/>\n24\uff1a27 \u81f3\u65bc\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u6240\u53d7\u7684\u8b66\u6212\uff0c\u4e26\u4ed6\u91cd\u4fee\u3000\u795e\u6bbf\u7684\u4e8b\uff0c\u90fd\u5beb\u5728\u5217\u738b\u7684\u50b3\u4e0a\u3002\u4ed6\u5152\u5b50\u4e9e\u746a\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 24\uff1a19 \u4f46\u795e\u4ecd\u9063\u5148\u77e5\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f15\u5c0e\u4ed6\u5011\u6b78\u5411\u8036\u548c\u83ef\u3002\u9019\u5148\u77e5\u8b66\u6212\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002<br \/>\n24\uff1a20 \u90a3\u6642\uff0c\u795e\u7684\u9748\u611f\u52d5\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\uff0c\u4ed6\u5c31\u7ad9\u5728\u4e0a\u9762\u5c0d\u6c11\u8aaa\uff1a\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u5e72\u72af\u8036\u548c\u83ef\u7684\u8aa1\u547d\uff0c\u4ee5\u81f4\u4e0d\u5f97\u4ea8\u901a\u5462\uff1f\u56e0\u70ba\u4f60\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4ed6\u4e5f\u96e2\u68c4\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53c8\u662f\u4e00\u500b\u60b2\u5287\u7684\u6b77\u53f2\uff0c\u4e0d\u7ba1\u7d93\u6b77\u591a\u5c11\u671d\u4ee3\u591a\u4e16\u541b\u738b\uff0c\u90fd\u898b\u8b49\u300c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u300d\uff08\u50b31\uff1a9\uff09\u3002\u7d55\u5927\u591a\u6578\u7684\u541b\u738b\uff0c\u6216\u662f\u9818\u8896\uff0c\u8a31\u591a\u4eba\u5e7e\u4e4e\u90fd\u9047\u5230\u4e86\u540c\u6a23\u7684\u547d\u904b\uff0c\u5c31\u662f\u300c\u665a\u7bc0\u4e0d\u4fdd\u300d\uff0c\u7c21\u76f4\u751a\u5c11\u4f8b\u5916\u3002\u4e0d\u7ba1\u524d\u9762\u4fe1\u4ef0\u591a\u9ebc\u6b63\u78ba\u3001\u591a\u9ebc\u71b1\u5fc3\u3001\u591a\u9ebc\u611b\u795e\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u5011\u898b\u4e3b\u7684\u9762\u7684\u90a3\u4e00\u523b\uff0c\u7a76\u7adf\u5982\u4f55\uff1f\u662f\u5426\u80fd\u5920\u5fe0\u5fc3\u6301\u5b88\u5230\u6700\u5f8c\u4e00\u523b\uff0c\u9084\u662f\u50cf5\u500b\u4e0d\u5106\u9192\u7684\u7ae5\u5973\u4e00\u6a23\u5728\u6700\u5f8c\u4e00\u523b\u932f\u904e\u4e3b\u4f86\u7684\u6642\u523b\uff0c\u800c\u843d\u5230\u300c\u54c0\u54ed\u5207\u9f52\u300d\u7684\u60b2\u5287\uff1f\u6211\u5011\u770b\u7d04\u963f\u65bd\u738b\uff0c\u6709\u4e00\u500b\u5f88\u6232\u5287\u5316\u7684\u53cd\u5dee\uff0c\u5f9e\u5927\u767c\u71b1\u5fc3\u70ba\u795e\u4fee\u6bbf\uff0c\u5230\u96e2\u68c4\u795e\u62dc\u5076\u50cf\u5fd8\u6069\u8ca0\u7fa9\u4e0d\u5f97\u597d\u6b7b\uff0c\u5c31\u56e0\u70ba\u4ea6\u7236\u4ea6\u5e2b\u7684\u796d\u53f8\u8036\u4f55\u8036\u5927\u4e0d\u5728\u8eab\u908a\uff1f\u6216\u56e0\u70ba\u4ed6\u63db\u4e86\u4e00\u7fa4\u65b0\u7684\u670b\u53cb\u5f15\u8a98\u4ed6\u504f\u96e2\u6b63\u9053\uff1f\u53c8\u6216\u662f\u4ed6\u7684\u4fe1\u4ef0\u6709\u71b1\u5fc3\u6c92\u6709\u6839\u57fa\uff0c\u7981\u4e0d\u8d77\u8003\u9a57\uff1f\u7d04\u963f\u65bd\u6c92\u6709\u5f9e\u4ed6\u5148\u7956\u7684\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u4f46\u76fc\u671b\u6211\u5011\u80fd\u5920\u5f9e\u7d04\u963f\u65bd\u5b78\u5230\u529f\u8ab2\u3002<\/p>\n<p>\u4fdd\u7f85\u5728\u4eba\u751f\u5feb\u8981\u7d50\u675f\u7684\u665a\u5e74\uff0c\u8aaa\u4e86\u9019\u53e5\u8a71\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u300d\uff08\u63d0\u5f8c4\uff1a7\uff09\u3002\u9019\u4f7f\u6211\u5011\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u5c31\u662f\u4e0d\u5728\u4e4e\u6211\u5011\u6709\u6c92\u6709\u8dd1\uff0c\u8dd1\u4e86\u591a\u9060\uff0c\u800c\u5728\u4e4e\u662f\u5426\u80fd\u5920\u6301\u5b88\u5230\u6700\u5f8c\u3002\u6211\u5011\u5f9e\u8056\u7d93\u5b78\u7fd2\u5230\u4fe1\u4ef0\u7684\u8def\u4e0d\u662f\u767e\u7c73\u885d\u523a\uff0c\u800c\u662f\u99ac\u62c9\u677e\uff0c\u56e0\u6b64\u7d00\u5f8b\u3001\u81ea\u5f8b\u3001\u653b\u514b\u5df2\u8eab\u3001\u53eb\u8eab\u670d\u6211\u5c31\u8b8a\u5f97\u66f4\u52a0\u91cd\u8981\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u60f3\u8981\u6301\u5b88\u4fe1\u4ef0\u3001\u751f\u547d\u6210\u9577\u3001\u7d50\u51fa\u679c\u5b50\u5247\u9700\u8981\u4ed8\u4e0a\u6211\u5011\u5168\u90e8\u7684\u751f\u547d\u8207\u5fc3\u529b\u3002\u9b54\u9b3c\u4e00\u9ede\u4e00\u6ef4\u7684\u5f15\u8a98\u6211\u5011\u9010\u6f38\u504f\u96e2\u795e\u7684\u9053\u8def\uff0c\u56e0\u6b64\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u4e5f\u9700\u8981\u6bcf\u5929\u6301\u5b88\uff0c\u4e0d\u80fd\u300c\u4e09\u5929\u6253\u9b5a\uff0c\u5169\u5929\u66ec\u7db2\u300d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u7d04\u963f\u65bd\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u80fd\u4e00\u76f4\u55ae\u9760\u300c\u770b\u5f97\u898b\u7684\u4eba\u300d\uff0c\u800c\u662f\u5fc5\u9808\u81ea\u5df1\u8207\u795e\u300c\u89aa\u5bc6\u5730\u9762\u5c0d\u9762\u300d\uff0c\u5efa\u7acb\u5c6c\u65bc\u500b\u4eba\u89aa\u5bc6\u6027\u7684\u95dc\u4fc2\u3002\u53e6\u5916\u6628\u5929\u7684\u5f97\u52dd\uff0c\u4e26\u4e0d\u80fd\u6210\u70ba\u660e\u5929\u7684\u4fdd\u8b49\uff0c\u4fe1\u4ef0\u662f\u6bcf\u4e00\u5929\uff0c\u5c31\u50cf\u6bcf\u5929\u5403\u98ef\u904b\u52d5\u4e00\u6a23\uff0c\u662f\u6bcf\u4e00\u5929\uff0c\u751a\u81f3\u6bcf\u6642\u6bcf\u523b\u7684\u4e8b\u60c5\u3002\u6211\u5011\u5fc5\u9808\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u5106\u9192\uff0c\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002\u7279\u5225\u5728\u9019\u500b\u8cc7\u8a0a\u6cdb\u6feb\u7206\u70b8\u7684\u4e16\u4ee3\uff0c\u6709\u592a\u591a\u7684\u8a66\u63a2\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\u7684\u8a71\u8a9e\u8207\u540c\u5728\uff0c\u4eca\u5929\u5411\u795e\u79b1\u544a\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 24\uff1a15~27 24\uff1a15 \u8036\u4f55\u8036\u5927\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\u800c\u6b7b\u3002\u6b7b\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e09\u5341\u6b72\uff0c 24\uff1a16 \u846c &#8230; <a title=\"2018 &#8211; 12 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a1527\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5867,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5827","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5827","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5827"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5867"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}