{"id":10830,"date":"2022-03-16T12:55:45","date_gmt":"2022-03-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10830"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2538","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2538\/","title":{"rendered":"2022 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 21\uff1a25~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a25~38<br \/>\n21\uff1a25 \u300c\u65e5\u3001\u6708\u3001\u661f\u8fb0\u8981\u986f\u51fa\u7570\u5146\uff0c\u5730\u4e0a\u7684\u90a6\u570b\u4e5f\u6709\u56f0\u82e6\uff1b\u56e0\u6d77\u4e2d\u6ce2\u6d6a\u7684\u97ff\u8072\uff0c\u5c31\u614c\u614c\u4e0d\u5b9a\u3002<br \/>\n21\uff1a26 \u5929\u52e2\u90fd\u8981\u9707\u52d5\uff0c\u4eba\u60f3\u8d77\u90a3\u5c07\u8981\u81e8\u5230\u4e16\u754c\u7684\u4e8b\uff0c\u5c31\u90fd\u5687\u5f97\u9b42\u4e0d\u9644\u9ad4\u3002<br \/>\n21\uff1a27 \u90a3\u6642\uff0c\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\u6709\u80fd\u529b\uff0c\u6709\u5927\u69ae\u8000\u99d5\u96f2\u964d\u81e8\u3002<br \/>\n21\uff1a28 \u4e00\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u5011\u5c31\u7576\u633a\u8eab\u6602\u9996\uff0c\u56e0\u70ba\u4f60\u5011\u5f97\u8d16\u7684\u65e5\u5b50\u8fd1\u4e86\u3002\u300d<br \/>\n21\uff1a29 \u8036\u7a4c\u53c8\u8a2d\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u7121\u82b1\u679c\u6a39\u548c\u5404\u6a23\u7684\u6a39\uff1b\u5b83\u767c\u82bd\u7684\u6642\u5019\uff0c\u4f60\u5011\u4e00\u770b\u898b\uff0c\u81ea\u7136\u66c9\u5f97\u590f\u5929\u8fd1\u4e86\u3002<br \/>\n21\uff1a31 \u9019\u6a23\uff0c\u4f60\u5011\u770b\u898b\u9019\u4e9b\u4e8b\u6f38\u6f38\u5730\u6210\u5c31\uff0c\u4e5f\u8a72\u66c9\u5f97\u3000\u795e\u7684\u570b\u8fd1\u4e86\u3002<br \/>\n21\uff1a32 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e16\u4ee3\u9084\u6c92\u6709\u904e\u53bb\uff0c\u9019\u4e9b\u4e8b\u90fd\u8981\u6210\u5c31\u3002<br \/>\n21\uff1a33 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u300d<br \/>\n21\uff1a34 \u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\uff1b<br \/>\n21\uff1a35 \u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u9019\u6a23\u81e8\u5230\u5168\u5730\u4e0a\u4e00\u5207\u5c45\u4f4f\u7684\u4eba\u3002<br \/>\n21\uff1a36 \u4f60\u5011\u8981\u6642\u6642\u8b66\u9192\uff0c\u5e38\u5e38\u7948\u6c42\uff0c\u4f7f\u4f60\u5011\u80fd\u9003\u907f\u9019\u4e00\u5207\u8981\u4f86\u7684\u4e8b\uff0c\u5f97\u4ee5\u7ad9\u7acb\u5728\u4eba\u5b50\u9762\u524d\u3002\u300d<br \/>\n21\uff1a37 \u8036\u7a4c\u6bcf\u65e5\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u6bcf\u591c\u51fa\u57ce\u5728\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\u4f4f\u5bbf\u3002<br \/>\n21\uff1a38 \u773e\u767e\u59d3\u6e05\u65e9\u4e0a\u8056\u6bbf\uff0c\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a31 \u9019\u6a23\uff0c\u4f60\u5011\u770b\u898b\u9019\u4e9b\u4e8b\u6f38\u6f38\u5730\u6210\u5c31\uff0c\u4e5f\u8a72\u66c9\u5f97\u3000\u795e\u7684\u570b\u8fd1\u4e86\u3002<br \/>\n21\uff1a33 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u82e6\u53e3\u5a46\u5fc3\uff0c\u9664\u4e86\u544a\u8a34\u9580\u5f92\u7942\u5c07\u8981\u300c\u66ab\u6642\u96e2\u958b\u300d\u4ed6\u5011\uff0c\u4e5f\u82b1\u4e86\u5f88\u591a\u7684\u6642\u9593\u4f86\u63d0\u9192\u9580\u5f92\u300c\u5106\u9192\u9810\u5099\u300d\uff0c\u7b49\u5019\u4e3b\u518d\u56de\u4f86\u8fce\u63a5\u4ed6\u5011\u3002\u5f9e\u8036\u7a4c\u9810\u8a00\u300c\u8056\u6bbf\u5c07\u8981\u88ab\u6bc0\u300d\u958b\u59cb\uff0c\u5c31\u62c9\u958b\u4e86\u672b\u65e5\u7684\u5e8f\u66f2\u3002\u8036\u7a4c\u63d0\u9192\u7684\u5106\u9192\u9810\u5099\uff1a<br \/>\n\u4e00\u3001\u5f9e\u300c\u9810\u5146\u300d\u4f86\u5224\u65b7\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\uff08v29~33\uff09\uff1a\u4ee5\u8272\u5217\u6709\u5927\u91cf\u7684\u9577\u9752\u6a39\uff0c\u6240\u4ee5\u51ac\u5929\u7121\u82b1\u679c\u6a39\u7684\u79bf\u679d\u5f88\u986f\u773c\u3002\u7121\u82b1\u679c\u6a39\u5230\u665a\u6625\u56db\u6708\u624d\u767c\u82bd\u9577\u8449\uff0c\u6240\u4ee5\u4eba\u5011\u4e00\u770b\u898b\u7121\u82b1\u679c\u6a39\u767c\u82bd\uff0c\u300c\u81ea\u7136\u66c9\u5f97\u590f\u5929\u8fd1\u4e86\u300d\uff08v30\uff09\u3002\u540c\u6a23\uff0c\u672b\u671f\u7684\u9810\u5146\u4e5f\u5fc5\u9808\u662f\u6e05\u6670\u53ef\u898b\u7684\uff0c\u9580\u5f92\u5011\u4e0d\u5fc5\u88ab\u4f3c\u662f\u800c\u975e\u7684\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u6240\u8ff7\u60d1\u3002\u4e3b\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u7528\u7121\u82b1\u679c\u6a39\u4f86\u4ee3\u8868\u4ee5\u8272\u5217\uff0c\u56e0\u6b64\uff0c\u7121\u82b1\u679c\u6a39\u300c\u767c\u82bd\u300d\uff08v30\uff09\uff0c\u8a31\u591a\u4eba\u90fd\u70ba\u5f88\u53ef\u80fd\u662f\u9810\u8a00\u4ee5\u8272\u5217\u5c07\u8981\u5fa9\u570b\u7684\u4e8b\u3002\u7336\u592a\u4eba\u88ab\u7f85\u99ac\u5e1d\u570b\u9a45\u96e2\u8036\u8def\u6492\u51b71800\u5e74\u5f8c\uff0c\u4ee5\u8272\u5217\u65bc1948\u5e745\u6708\u5fa9\u570b\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u518d\u4f86\u7684\u5149\u666f\uff08v25~28\uff09\uff1a<br \/>\n\uff08\u4e00\uff09\u7576\u57fa\u7763\u518d\u4f86\u6642\uff0c\u81ea\u7136\u754c\u53ef\u80fd\u6703\u51fa\u73fe\u6975\u5927\u7684\u8b8a\u5316\u3002\u4e0d\u904e\u8036\u7a4c\u5728\u9019\u88cf\u7684\u8a71\uff0c\u662f\u5f15\u7528\u820a\u7d04\u8056\u7d93\u4ee5\u8cfd\u4e9e\u66f813\uff1a10\u300c\u5929\u4e0a\u7684\u773e\u661f\u7fa4\u5bbf\u90fd\u4e0d\u767c\u5149\uff1b\u65e5\u982d\u4e00\u51fa\u5c31\u8b8a\u9ed1\u6697\uff1b\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\u3002\u300d\u8207\u8cfd34\uff1a4\u300c\u5929\u4e0a\u7684\u842c\u8c61\u90fd\u8981\u6d88\u6c92\uff1b\u5929\u88ab\u6372\u8d77\uff0c\u597d\u50cf\u66f8\u5377\u3002\u5176\u4e0a\u7684\u842c\u8c61\u8981\u6b98\u6557\uff0c\u50cf\u8461\u8404\u6a39\u7684\u8449\u5b50\u6b98\u6557\uff0c\u53c8\u50cf\u7121\u82b1\u679c\u6a39\u7684\u8449\u5b50\u6b98\u6557\u4e00\u6a23\u3002\u300d\uff0c\u524d\u8005\u662f\u5f62\u5bb9\u795e\u5c0d\u5df4\u6bd4\u502b\u7684\u5be9\u5224\uff0c\u5f8c\u8005\u662f\u5f62\u5bb9\u795e\u5c0d\u4ee5\u6771\u7684\u5be9\u5224\u3002\u6240\u4ee5\u4e5f\u6709\u4eba\u8a8d\u70bav25~26\u4e5f\u4e0d\u4e00\u5b9a\u6703\u6309\u7167\u5b57\u9762\u61c9\u9a57\u70ba\u81ea\u7136\u754c\u7684\u707d\u96e3\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u4eba\u5b50\u8036\u7a4c\u69ae\u8000\u7684\u964d\u81e8\uff1a\u300c\u90a3\u6642\uff0c\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\u6709\u80fd\u529b\uff0c\u6709\u5927\u69ae\u8000\u99d5\u96f2\u964d\u81e8\u3002\u300d\uff08v27\uff09<\/p>\n<p>\uff08\u4e09\uff09\u4e8c\u7a2e\u4eba\u3001\u4e8c\u7a2e\u7d50\u5c40\uff1a<br \/>\n\u7b2c\u4e00\u6279\u4eba\uff0c\u662f\u5f97\u6551\u5f97\u8d16\uff0c\u5728\u4e16\u4e0a\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u5106\u9192\u9810\u5099\u4e3b\u518d\u4f86\u7684\u9580\u5f92\uff1a\u300c\u4e00\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u5011\u5c31\u7576\u633a\u8eab\u6602\u9996\uff0c\u56e0\u70ba\u4f60\u5011\u5f97\u8d16\u7684\u65e5\u5b50\u8fd1\u4e86\u3002\u300d\uff08v28\uff09<br \/>\n\u7b2c\u4e8c\u6279\u4eba\uff0c\u662f\u4e0d\u76f8\u4fe1\u8036\u7a4c\u9084\u8981\u518d\u4f86\uff0c\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u3001\u653e\u7e31\u7121\u5ea6\u7684\u751f\u6d3b\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\u3002\u300d\uff08v34\uff09\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u9762\u5c0d\u4e3b\u518d\u4f86\u7684\u6642\u5019\uff0c\u300c\u4eba\u60f3\u8d77\u90a3\u5c07\u8981\u81e8\u5230\u4e16\u754c\u7684\u4e8b\uff0c\u5c31\u90fd\u5687\u5f97\u9b42\u4e0d\u9644\u9ad4\u3002\u300d\uff08v26\uff09<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u8981\u5106\u9192\u9810\u5099\uff1a<br \/>\n\u4e00\u3001\u4e3b\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\uff1a\u300c\u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u300d\uff08v33\uff09<\/p>\n<p>\u4e8c\u3001\u9580\u5f92\u61c9\u7576\u300c\u8b39\u614e\u3001\u8b66\u9192\u3001\u7948\u6c42\u300d\u4f86\u904e\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u4f86\u9810\u5099\u81ea\u5df1\u8fce\u63a5\u4e3b\u518d\u4f86\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\uff1b\u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u9019\u6a23\u81e8\u5230\u5168\u5730\u4e0a\u4e00\u5207\u5c45\u4f4f\u7684\u4eba\u3002\u4f60\u5011\u8981\u6642\u6642\u8b66\u9192\uff0c\u5e38\u5e38\u7948\u6c42\uff0c\u4f7f\u4f60\u5011\u80fd\u9003\u907f\u9019\u4e00\u5207\u8981\u4f86\u7684\u4e8b\uff0c\u5f97\u4ee5\u7ad9\u7acb\u5728\u4eba\u5b50\u9762\u524d\u3002\u300d\uff08v34~36\uff09<\/p>\n<p>\u4e09\u3001\u9019\u88cf\u820710\u500b\u7ae5\u5973\u7684\u6bd4\u55bb\u4e92\u76f8\u547c\u61c9\uff0c\u540c\u6a23\u5206\u70ba\u4e8c\u6279\u4eba\u4e8c\u7a2e\u7d50\u5c40\uff1a\u9810\u5099\u597d\u8fce\u63a5\u4e3b\u4eba\u7684\u7ae5\u5973\uff0c\u9032\u4f86\u4eab\u53d7\u4e3b\u7684\u7b75\u5e2d\uff0c\u662f\u6b61\u559c\u5feb\u6a02\u7684\uff1b\u6c92\u6709\u9810\u5099\u597d\u71c8\u6cb9\u7684\u7ae5\u5973\uff0c\u5247\u8981\u9a5a\u6050\u5f8c\u6094\u3001\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u4e00\u4ef6\u4e8b\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u5c31\u662f\u4e3b\u770b\u4e00\u65e5\u5982\u5343\u5e74\uff0c\u5343\u5e74\u5982\u4e00\u65e5\u3002\u4e3b\u6240\u61c9\u8a31\u7684\u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002\u300d\uff08\u5f7c\u5f97\u5f8c\u66f8\u4e09\u7ae08~9\u7bc0\uff09\u3002\u610f\u601d\u662f\u4e3b\u5b58\u7559\u6211\u5011\u7684\u6027\u547d\uff0c\u53c8\u8cdc\u7d66\u6211\u5011\u300c\u8056\u7d93\u3001\u8056\u9748\u3001\u5927\u81ea\u7136\u7684\u5fb5\u5146\u300d\u2026\uff0c\u9019\u4e00\u5207\u795e\u7d66\u6211\u5011\u7684\u79ae\u7269\u8cc7\u6e90\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u795e\u6709\u5bec\u5bb9\u5fcd\u8010\u300d\uff0c\u4e0d\u65b7\u5730\u5728\u7b49\u5019\u66f4\u591a\u7684\u4eba\u80fd\u5920\u300c\u5118\u65e9\u6094\u6539\u300d\uff0c\u202f\u4e0d\u81f4\u6c89\u6dea\u3002\u537b\u7d55\u4e0d\u662f\u7d66\u4eba\u66f4\u591a\u7684\u6642\u9593\u53bb\u6d6a\u8cbb\u751f\u547d\uff1a\u300c\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\u300d\uff08v34\uff09\u3002\u6211\u5011\u5982\u679c\u628a\u6240\u6709\u7684\u7cbe\u529b\u90fd\u653e\u5728\u300c\u8089\u9ad4\u7684\u4eab\u53d7\u8207\u6eff\u8db3\u300d\uff0c\u6216\u662f\u300c\u4eca\u751f\u7684\u601d\u616e\u7169\u60f1\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6c92\u6709\u591a\u9918\u7684\u5fc3\u601d\u8207\u7cbe\u795e\uff0c\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e5f\u5c31\u6c92\u6709\u591a\u9918\u7684\u5fc3\u529b\uff0c\u597d\u597d\u300c\u8b39\u614e\u8b66\u9192\u300d\uff0c\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u3001\u300c\u4ee5\u8056\u6f54\u70ba\u599d\u98fe\u300d\uff0c\u5106\u9192\u9810\u5099\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u3002\u6bcf\u5929\u7684QT\uff0c\u90fd\u63d0\u9192\u6211\u5011\u300c\u5584\u5fd8\u7684\u8a18\u6027\u300d\uff0c\u4e0d\u65b7\u88ab\u4e3b\u611b\u633d\u56de\uff0c\u8d70\u56de\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a25~38 21\uff1a25 \u300c\u65e5\u3001\u6708\u3001\u661f\u8fb0\u8981\u986f\u51fa\u7570\u5146\uff0c\u5730\u4e0a\u7684\u90a6\u570b\u4e5f\u6709\u56f0\u82e6\uff1b\u56e0\u6d77\u4e2d\u6ce2\u6d6a\u7684\u97ff\u8072\uff0c\u5c31\u614c\u614c &#8230; <a title=\"2022 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 21\uff1a25~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2538\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 21\uff1a25~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10907,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10830","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10830","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10830"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10830\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10907"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10830"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10830"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10830"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}