{"id":16502,"date":"2024-08-11T00:00:55","date_gmt":"2024-08-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16502"},"modified":"2024-08-09T18:05:03","modified_gmt":"2024-08-09T10:05:03","slug":"2024-08-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 08 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 22\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 22\uff1a1~11<br \/>\n22\uff1a1 \u7d04\u897f\u4e9e\u767b\u57fa\u7684\u6642\u5019\u5e74\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u5e95\u5927\uff0c\u662f\u6ce2\u65af\u52a0\u4eba\u4e9e\u5927\u96c5\u7684\u5973\u5152\u3002<br \/>\n22\uff1a2 \u7d04\u897f\u4e9e\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u884c\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n22\uff1a3 \u7d04\u897f\u4e9e\u738b\u5341\u516b\u5e74\uff0c\u738b\u5dee\u9063\u7c73\u66f8\u862d\u7684\u5b6b\u5b50\u3001\u4e9e\u85a9\u5229\u7684\u5152\u5b50\u2500\u66f8\u8a18\u6c99\u756a\u4e0a\u8036\u548c\u83ef\u6bbf\u53bb\uff0c\u5429\u5490\u4ed6\u8aaa\uff1a<br \/>\n22\uff1a4 \u300c\u4f60\u53bb\u898b\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\uff0c\u4f7f\u4ed6\u5c07\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\uff0c\u5c31\u662f\u5b88\u9580\u7684\u5f9e\u6c11\u4e2d\u6536\u805a\u7684\u9280\u5b50\uff0c\u6578\u7b97\u6578\u7b97\uff0c<br \/>\n22\uff1a5 \u4ea4\u7d66\u8036\u548c\u83ef\u6bbf\u88cf\u8fa6\u4e8b\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u8f49\u4ea4\u8036\u548c\u83ef\u6bbf\u88cf\u505a\u5de5\u7684\u4eba\uff0c\u597d\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\uff0c<br \/>\n22\uff1a6 \u5c31\u662f\u8f49\u4ea4\u6728\u5320\u548c\u5de5\u4eba\uff0c\u4e26\u74e6\u5320\uff0c\u53c8\u8cb7\u6728\u6599\u548c\u947f\u6210\u7684\u77f3\u982d\u4fee\u7406\u6bbf\u5b87\uff0c<br \/>\n22\uff1a7 \u5c07\u9280\u5b50\u4ea4\u5728\u8fa6\u4e8b\u7684\u4eba\u624b\u88cf\uff0c\u4e0d\u8207\u4ed6\u5011\u7b97\u5e33\uff0c\u56e0\u70ba\u4ed6\u5011\u8fa6\u4e8b\u8aa0\u5be6\u3002\u300d<br \/>\n22\uff1a8 \u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\u5c0d\u66f8\u8a18\u6c99\u756a\u8aaa\uff1a\u300c\u6211\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u5f97\u4e86\u5f8b\u6cd5\u66f8\u3002\u300d\u5e0c\u52d2\u5bb6\u5c07\u66f8\u905e\u7d66\u6c99\u756a\uff0c\u6c99\u756a\u5c31\u770b\u4e86\u3002<br \/>\n22\uff1a9 \u66f8\u8a18\u6c99\u756a\u5230\u738b\u90a3\u88cf\uff0c\u56de\u8986\u738b\u8aaa\uff1a\u300c\u4f60\u7684\u50d5\u4eba\u5df2\u5c07\u6bbf\u88cf\u7684\u9280\u5b50\u5012\u51fa\u6578\u7b97\uff0c\u4ea4\u7d66\u8036\u548c\u83ef\u6bbf\u88cf\u8fa6\u4e8b\u7684\u4eba\u4e86\u3002\u300d<br \/>\n22\uff1a10 \u66f8\u8a18\u6c99\u756a\u53c8\u5c0d\u738b\u8aaa\uff1a\u300c\u796d\u53f8\u5e0c\u52d2\u5bb6\u905e\u7d66\u6211\u4e00\u5377\u66f8\u3002\u300d\u6c99\u756a\u5c31\u5728\u738b\u9762\u524d\u8b80\u90a3\u66f8\u3002<br \/>\n22\uff1a11 \u738b\u807d\u898b\u5f8b\u6cd5\u66f8\u4e0a\u7684\u8a71\uff0c\u4fbf\u6495\u88c2\u8863\u670d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 22\uff1a2 \u7d04\u897f\u4e9e\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u884c\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n22\uff1a11 \u738b\u807d\u898b\u5f8b\u6cd5\u66f8\u4e0a\u7684\u8a71\uff0c\u4fbf\u6495\u88c2\u8863\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~7\u7d04\u897f\u4e9e\u767b\u57fa\u6210\u70ba\u7336\u5927\u738b\u6642\uff0c\u5e74\u50c58\u6b72\uff0c\u5728\u4f4d31\u5e74\u3002\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\u662f\uff1a\u300c\u7d04\u897f\u4e9e\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u884c\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\u3002\u300d\uff08v2\uff09\u8036\u5229\u7c73\u3001\u897f\u756a\u4e9e\u6b63\u662f\u9019\u500b\u6642\u671f\u7684\u5148\u77e5\u3002\u7d04\u897f\u4e9e\u767b\u57fa\u7b2c8\u5e74\u5c31\u5c0b\u6c42\u795e\uff0c\u7b2c12\u5e74\u958b\u59cb\u6f54\u6de8\u7336\u5927\uff08\u4ee3\u4e0b34\uff1a3\uff09\uff0c\u7b2c18\u5e74\u4fee\u7406\u8056\u6bbf\uff0c\u5728\u7336\u5927\u8af8\u738b\u4e2d\u56de\u8f49\u5f97\u6700\u5fb9\u5e95\u3002\u7d04\u897f\u4e9e\u738b\u5341\u4e09\u5e74\uff0c\u8036\u5229\u7c73\u8499\u53ec\u4f5c\u5148\u77e5\uff08\u80361\uff1a2\uff09\uff0c\u4e9e\u8ff0\u9677\u5165\u5167\u4e82\u3002\u5230\u4e86\u7d04\u897f\u4e9e\u738b18\u5e74\u7684\u6642\u5019\uff0c\u6771\u65b9\u7684\u65b0\u5df4\u6bd4\u502b\u548c\u746a\u4ee3\u806f\u5408\u5c0d\u6297\u4e9e\u8ff0\uff0c\u4e9e\u8ff0\u5c0d\u897f\u65b9\u7684\u9ece\u51e1\u7279\u5730\u5340\u5df2\u7d93\u5931\u53bb\u4e86\u63a7\u5236\u529b\uff0c\u6240\u4ee5\u7d04\u897f\u4e9e\u7684\u5f71\u97ff\u529b\u751a\u81f3\u53ef\u4ee5\u5230\u9054\u5317\u65b9\u7684\u6492\u99ac\u5229\u4e9e\uff0823\uff1a15~20\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5728\u7d04\u897f\u4e9e\u4f5c\u738b18\u5e74\u6642\uff0c\u4e0b\u4ee4\u6574\u4fee\u8056\u6bbf\uff0c\u4ea4\u4ee3\u796d\u53f8\u6536\u96c6\u767e\u59d3\u6240\u5949\u737b\u7684\u9280\u5b50\uff0c\u518d\u5c07\u9280\u5b50\u4ea4\u7d66\u8fa6\u4e8b\u7684\u7763\u5de5\uff0c\u7531\u7763\u5de5\u652f\u4ed8\u4fee\u7e55\u8cbb\u7528\u7d66\u6728\u5320\u8207\u5de5\u4eba\u3002\u7531\u65bc\u7763\u5de5\u8fa6\u4e8b\u8aa0\u5be6\uff0c\u56e0\u6b64\u4e0d\u9700\u548c\u4ed6\u5011\u7b97\u5e33\u3002\u7d04\u897f\u4e9e\u91cd\u4fee\u8056\u6bbf\u4e4b\u5f8c\uff0c\u7336\u5927\u767e\u59d3\u4e5f\u91cd\u5efa\u4e86\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4fe1\u4ef0\u3002\u7d04\u897f\u4e9e\u96d6\u7136\u5e74\u8f15\uff0c\u4e14\u8655\u5728\u76db\u884c\u62dc\u5076\u50cf\u7684\u9ed1\u6697\u793e\u6703\u4e2d\uff0c\u4f46\u4ed6\u52c7\u6562\u62b5\u64cb\u7576\u6642\u62dc\u5076\u50cf\u7684\u98a8\u4fd7\uff0c\u5e36\u4f86\u4e86\u5c6c\u9748\u7684\u66f4\u65b0\u3002\u7d04\u897f\u4e9e\u500b\u4eba\u7684\u5fa9\u8208\uff0c\u5f37\u70c8\u5730\u5f71\u97ff\u4e26\u64bc\u52d5\u4e86\u6240\u6709\u767e\u59d3\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v8~11\u5927\u796d\u53f8\u5728\u8056\u6bbf\u4e2d\uff0c\u767c\u73fe\u4e86\u300c\u5f8b\u6cd5\u66f8\u300d\u8f49\u4ea4\u7d66\u66f8\u8a18\uff0c\u518d\u4ea4\u7d66\u7d04\u897f\u4e9e\u738b\u3002\u6309\u89e3\u7d93\u8cc7\u6599\uff0c\u9019\u300c\u5f8b\u6cd5\u66f8\u300d\u539f\u6587\u662f\u300c\u59a5\u62c9\u5377\u8ef8\u300d\uff0c\u6307\u6469\u897f\u4e94\u7d93\u3002\u53e4\u4ee3\u7684\u300c\u59a5\u62c9\u5377\u8ef8\u300d\u662f\u4e00\u6574\u5377\u7684\u7f8a\u76ae\u5377\uff0c\u5f8c\u4f86\u624d\u5206\u6210\u4e94\u5377\u6469\u897f\u4e94\u7d93\uff0c\u56e0\u6b64\uff0c\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\u6240\u767c\u73fe\u7684\u300c\u59a5\u62c9\u5377\u8ef8\u300d\uff0c\u5f88\u53ef\u80fd\u662f\u6574\u5377\u7684\u6469\u897f\u4e94\u7d93\u3002\u986f\u7136\u5728\u7336\u5927\u8af8\u738b\u6642\u671f\uff0c\u5f8b\u6cd5\u66f8\u4e26\u672a\u53d7\u5230\u541b\u738b\u7684\u91cd\u8996\uff0c\u53ea\u6709\u5728\u4e9e\u746a\u8b1d\u8207\u5e0c\u897f\u5bb6\u738b\u7684\u6642\u5019\uff0c\u9084\u63d0\u5230\u904e\u300c\u6469\u897f\u5f8b\u6cd5\u66f8\u300d\uff0814\uff1a6\uff1b\u4ee3\u4e0b30\uff1a16\uff09\u4e8b\u5be6\u4e0a\uff0c\u5728\u7533\u547d\u8a1817\uff1a18~20\u8a18\u8f09\u4e86\u4e00\u4ef6\u548c\u541b\u738b\u767b\u57fa\u958b\u59cb\u57f7\u638c\u653f\u6b0a\u6709\u95dc\u7684\u91cd\u8981\u8a18\u4e8b\uff1a\u300c\u4ed6\u767b\u4e86\u570b\u4f4d\uff0c\u5c31\u8981\u5c07\u796d\u53f8\u5229\u672a\u4eba\u9762\u524d\u7684\u9019\u5f8b\u6cd5\u66f8\uff0c\u70ba\u81ea\u5df1\u6284\u9304\u4e00\u672c\uff0c\u5b58\u5728\u4ed6\u90a3\u88cf\uff0c\u8981\u5e73\u751f\u8aa6\u8b80\uff0c\u597d\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\uff0d\u4ed6\u7684\u4e0a\u5e1d\uff0c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\uff0c\u514d\u5f97\u4ed6\u5411\u5f1f\u5144\u5fc3\u9ad8\u6c23\u50b2\uff0c\u504f\u5de6\u504f\u53f3\uff0c\u96e2\u4e86\u9019\u8aa1\u547d\u3002\u9019\u6a23\uff0c\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\u4fbf\u53ef\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u5728\u570b\u4f4d\u4e0a\u5e74\u9577\u65e5\u4e45\u3002\u300d\u541b\u738b\u6709\u8cac\u4efb\u8981\u719f\u8b80\u5f8b\u6cd5\u66f8\uff0c\u597d\u5b78\u7fd2\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u4e8b\u5be6\u4e0a\u5357\u5317\u570b\u7684\u541b\u738b\u65e9\u5df2\u628a\u795e\u7684\u8a71\u62cb\u8af8\u8166\u5f8c\uff0c\u552f\u6709\u7279\u5225\u662f\u8a18\u8f09\u5e0c\u897f\u5bb6\u8207\u7d04\u897f\u4e9e\u738b\uff0c\u90fd\u662f\u770b\u91cd\u5f8b\u6cd5\u66f8\u7684\u541b\u738b\uff0c\u4e5f\u662f\u9075\u884c\u795e\u65e8\u610f\u300c\u5ee2\u6389\u90b1\u58c7\u300d\u7684\u4e8c\u4f4d\u597d\u738b\uff0c\u53ef\u898b\u795e\u8a71\u8a9e\u5c0d\u795e\u5152\u5973\u7684\u91cd\u8981\u6027\u3002<\/p>\n<p>v11 \u300c\u738b\u807d\u898b\u5f8b\u6cd5\u66f8\u4e0a\u7684\u8a71\uff0c\u4fbf\u6495\u88c2\u8863\u670d\u3002\u300d\u300c\u6495\u88c2\u8863\u670d\u300d\uff0c\u662f\u53e4\u4ee3\u4e2d\u6771\u4eba\u8868\u793a\u61fa\u6094\u3001\u8b19\u5351\u6216\u75db\u82e6\u7684\u65b9\u6cd5\u3002\u7d04\u897f\u4e9e\u738b\u807d\u898b\u5f8b\u6cd5\u66f8\uff0c\u5c31\u958b\u59cb\u70ba\u81ea\u5df1\u8207\u767e\u59d3\u8a8d\u7f6a\u6094\u6539\uff0c\u63a5\u8457\u6c42\u554f\u795e\u7684\u5fc3\u610f\uff08v12~13\uff09\uff0c\u9019\u624d\u662f\u7336\u5927\u8af8\u738b\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u8a31\u591a\u5e74\u4e00\u76f4\u5728\u504f\u5411\u9748\u6069\u7cfb\u7d71\u7684\u6559\u6703\u4e2d\u5b78\u7fd2\u8207\u670d\u4e8b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u6703\u82b1\u5927\u91cf\u7684\u6642\u9593\u64cd\u7df4\u656c\u62dc\u8207\u79b1\u544a\uff0c\u5c0b\u6c42\u300c\u6069\u818f\u8207\u80fd\u529b\u300d\uff0c\u4f46\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u8f03\u4e0d\u91cd\u8996\uff0c\u56e0\u70ba\u6642\u9593\u90fd\u7528\u5728\u79b1\u544a\u4e86\uff0c\u5c0d\u771f\u7406\u6c92\u6709\u7cfb\u7d71\u6027\u3001\u9023\u8cab\u6027\u3001\u5929\u5929\u6301\u7e8c\u6027\u7684\u7814\u8b80\u8207\u9ed8\u60f3\u3002\u5f8c\u4f86\u53c8\u82b1\u4e8610\u5e74\u7684\u6642\u9593\u5929\u5929\u5728QT\u300c\u9748\u4fee\u9ed8\u60f3\u300d\u4e2d\u624e\u6839\uff0c\u7121\u65e5\u9593\u65b7\uff0c\u624d\u767c\u73fe\u8056\u7d93\u4e2d\u4e0a\u5e1d\u6700\u770b\u91cd\u7684\u5176\u5be6\u4e0d\u662f\u300c\u79b1\u544a\u7684\u6642\u9593\u5206\u91cf\u591a\u5c11\u300d\uff1f\u800c\u662f\u300c\u79b1\u544a\u7684\u54c1\u8cea\u5982\u4f55\u300d\uff1f\u4ec0\u9ebc\u662f\u79b1\u544a\u7684\u54c1\u8cea\uff1f\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3001\u300c\u5c0b\u6c42\u795e\u65e8\u610f\u8207\u69ae\u8000\u7684\u79b1\u544a\u300d\u3002\u6211\u5011\u4e00\u5207\u79b1\u544a\u7684\u57fa\u790e\uff0c\u5982\u679c\u4e0d\u662f\u4ee5\u300c\u795e\u7684\u8a71\u8a9e\u300d\u70ba\u57fa\u790e\uff0c\u5c31\u7d93\u5e38\u843d\u5165\u4e86\u300c\u500b\u4eba\u7684\u79c1\u617e\u3001\u91ce\u5fc3\u3001\u8089\u9ad4\u300d\u4e4b\u4e2d\u800c\u4e0d\u81ea\u77e5\u3002\u96e3\u602a\u9019\u9ebc\u591a\u300c\u4e16\u4fd7\u6210\u529f\u795e\u5b78\u300d\u6df7\u9032\u6559\u6703\u537b\u5927\u53d7\u6b61\u8fce\uff0c\u56e0\u70ba\u8a31\u591a\u6559\u6703\u4e26\u672a\u7528\u795e\u300c\u6574\u5168\u7684\u798f\u97f3\u300d\u4f86\u5206\u8fa8\uff0c\u53ea\u662f\u7528\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\u4f86\u66f2\u89e3\u795e\u7684\u8a71\u3002\u795e\u7684\u8a71\uff0c\u5c31\u662f\u300c\u795e\u7684\u5fc3\u3001\u795e\u7684\u65e8\u610f\u300d\uff0c\u4e0d\u8b80\u795e\u7684\u8a71\uff0c\u6211\u5011\u600e\u9ebc\u6709\u8fa6\u6cd5\u300c\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\u300d\uff1f\u5230\u6700\u5f8c\u8b8a\u6210\u4e86\u626d\u66f2\u795e\u7684\u8a71\u3001\u65b7\u7ae0\u53d6\u7fa9\u89e3\u91cb\u795e\u7684\u8a71\u3001\u7528\u795e\u7684\u8a71\u4f86\u8fce\u5408\u81ea\u5df1\u7684\u617e\u671b\u8207\u610f\u601d\uff0c\u8b8a\u6210\u4e86\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\u5e0c\u897f\u5bb6\u8207\u7d04\u897f\u4e9e\u738b\u770b\u91cd\u795e\u7684\u8a71\uff0c\u6210\u70ba\u5357\u570b\u7336\u5927\u96e3\u5f97\u7684\u597d\u738b\uff0c\u6c92\u6709\u4e00\u500b\u611b\u795e\u7684\u57fa\u7763\u5f92\u662f\u4e0d\u770b\u91cd\u300c\u795e\u7684\u8a71\u8a9e\u300d\u7684\uff0c\u503c\u5f97\u6211\u5011\u501f\u93e1\u6df1\u601d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 22\uff1a1~11 22\uff1a1 \u7d04\u897f\u4e9e\u767b\u57fa\u7684\u6642\u5019\u5e74\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u5e95\u5927\uff0c\u662f\u6ce2\u65af\u52a0 &#8230; <a title=\"2024 \u2013 08 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 22\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 22\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16508,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16502","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16502","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16502"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16502\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16508"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16502"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16502"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16502"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}