{"id":15945,"date":"2024-04-26T00:00:55","date_gmt":"2024-04-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15945"},"modified":"2024-04-26T09:03:10","modified_gmt":"2024-04-26T01:03:10","slug":"2024-04-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 04 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 10\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 10\uff1a1~13<br \/>\n10\uff1a1 \u793a\u5df4\u5973\u738b\u807d\u898b\u6240\u7f85\u9580\u56e0\u8036\u548c\u83ef\u4e4b\u540d\u6240\u5f97\u7684\u540d\u8072\uff0c\u5c31\u4f86\u8981\u7528\u96e3\u89e3\u7684\u8a71\u8a66\u554f\u6240\u7f85\u9580\u3002<br \/>\n10\uff1a2 \u8ddf\u96a8\u5979\u5230\u8036\u8def\u6492\u51b7\u7684\u4eba\u751a\u591a\uff0c\u53c8\u6709\u99f1\u99dd\u99b1\u8457\u9999\u6599\u3001\u5bf6\u77f3\uff0c\u548c\u8a31\u591a\u91d1\u5b50\u3002\u5979\u4f86\u898b\u4e86\u6240\u7f85\u9580\u738b\uff0c\u5c31\u628a\u5fc3\u88cf\u6240\u6709\u7684\u5c0d\u6240\u7f85\u9580\u90fd\u8aaa\u51fa\u4f86\u3002<br \/>\n10\uff1a3 \u6240\u7f85\u9580\u738b\u5c07\u5979\u6240\u554f\u7684\u90fd\u7b54\u4e0a\u4e86\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u660e\u767d\u3001\u4e0d\u80fd\u7b54\u7684\u3002<br \/>\n10\uff1a4 \u793a\u5df4\u5973\u738b\u898b\u6240\u7f85\u9580\u5927\u6709\u667a\u6167\uff0c\u548c\u4ed6\u6240\u5efa\u9020\u7684\u5bae\u5ba4\uff0c<br \/>\n10\uff1a5 \u5e2d\u4e0a\u7684\u73cd\u9948\u7f8e\u5473\uff0c\u7fa4\u81e3\u5206\u5217\u800c\u5750\uff0c\u50d5\u4eba\u5169\u65c1\u4f8d\u7acb\uff0c\u4ee5\u53ca\u4ed6\u5011\u7684\u8863\u670d\u88dd\u98fe\u548c\u9152\u653f\u7684\u8863\u670d\u88dd\u98fe\uff0c\u53c8\u898b\u4ed6\u4e0a\u8036\u548c\u83ef\u6bbf\u7684\u81fa\u968e\uff08\u6216\u8b6f\uff1a\u4ed6\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6240\u737b\u7684\u71d4\u796d\uff09\uff0c\u5c31\u8a6b\u7570\u5f97\u795e\u4e0d\u5b88\u820d\uff1b<br \/>\n10\uff1a6 \u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5728\u672c\u570b\u88cf\u6240\u807d\u898b\u8ad6\u5230\u4f60\u7684\u4e8b\u548c\u4f60\u7684\u667a\u6167\u5be6\u5728\u662f\u771f\u7684\uff01<br \/>\n10\uff1a7 \u6211\u5148\u4e0d\u4fe1\u90a3\u4e9b\u8a71\uff0c\u53ca\u81f3\u6211\u4f86\u89aa\u773c\u898b\u4e86\u624d\u77e5\u9053\u4eba\u6240\u544a\u8a34\u6211\u7684\u9084\u4e0d\u5230\u4e00\u534a\u3002\u4f60\u7684\u667a\u6167\u548c\u4f60\u7684\u798f\u5206\u8d8a\u904e\u6211\u6240\u807d\u898b\u7684\u98a8\u8072\u3002<br \/>\n10\uff1a8 \u4f60\u7684\u81e3\u5b50\u3001\u4f60\u7684\u50d5\u4eba\u5e38\u4f8d\u7acb\u5728\u4f60\u9762\u524d\u807d\u4f60\u667a\u6167\u7684\u8a71\u662f\u6709\u798f\u7684\uff01<br \/>\n10\uff1a9 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u559c\u6085\u4f60\uff0c\u4f7f\u4f60\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff1b\u56e0\u70ba\u4ed6\u6c38\u9060\u611b\u4ee5\u8272\u5217\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002\u300d<br \/>\n10\uff1a10 \u65bc\u662f\uff0c\u793a\u5df4\u5973\u738b\u5c07\u4e00\u767e\u4e8c\u5341\u4ed6\u9023\u5f97\u91d1\u5b50\u548c\u5bf6\u77f3\uff0c\u8207\u6975\u591a\u7684\u9999\u6599\uff0c\u9001\u7d66\u6240\u7f85\u9580\u738b\u3002\u5979\u9001\u7d66\u738b\u7684\u9999\u6599\uff0c\u4ee5\u5f8c\u5949\u4f86\u7684\u4e0d\u518d\u6709\u9019\u6a23\u591a\u3002<br \/>\n10\uff1a11 \uff08\u5e0c\u862d\u7684\u8239\u96bb\u5f9e\u4fc4\u6590\u904b\u4e86\u91d1\u5b50\u4f86\uff0c\u53c8\u5f9e\u4fc4\u6590\u904b\u4e86\u8a31\u591a\u6a80\u9999\u6728\uff08\u6216\u8b6f\uff1a\u70cf\u6728\uff1b\u4e0b\u540c\uff09\u548c\u5bf6\u77f3\u4f86\u3002<br \/>\n10\uff1a12 \u738b\u7528\u6a80\u9999\u6728\u70ba\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u505a\u6b04\u6746\uff0c\u53c8\u70ba\u6b4c\u5531\u7684\u4eba\u505a\u7434\u745f\u3002\u4ee5\u5f8c\u518d\u6c92\u6709\u9019\u6a23\u7684\u6a80\u9999\u6728\u9032\u570b\u4f86\uff0c\u4e5f\u6c92\u6709\u4eba\u770b\u898b\u904e\uff0c\u76f4\u5230\u5982\u4eca\u3002\uff09<br \/>\n10\uff1a13 \u793a\u5df4\u5973\u738b\u4e00\u5207\u6240\u8981\u6240\u6c42\u7684\uff0c\u6240\u7f85\u9580\u738b\u90fd\u9001\u7d66\u5979\uff0c\u53e6\u5916\u7167\u81ea\u5df1\u7684\u539a\u610f\u993d\u9001\u5979\u3002\u65bc\u662f\u5973\u738b\u548c\u5979\u81e3\u50d5\u8f49\u56de\u672c\u570b\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 10\uff1a9 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u559c\u6085\u4f60\uff0c\u4f7f\u4f60\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff1b\u56e0\u70ba\u4ed6\u6c38\u9060\u611b\u4ee5\u8272\u5217\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u6240\u7f85\u9580\u7684\u667a\u6167\u540d\u8072\u50b3\u63da\u5728\u5916\uff0c\u904d\u53ca\u5468\u570d\u7684\u570b\u5bb6\uff0c\u5c31\u9023\u9060\u65b9\u6642\u793a\u5df4\u5973\u738b\u4e5f\u4e0d\u9060\u5343\u91cc\u524d\u4f86\u898b\u4ed6\u3002\u300c\u793a\u5df4\u300d\uff08v1\uff09\u53ef\u80fd\u4f4d\u65bc\u963f\u62c9\u4f2f\u534a\u5cf6\u897f\u5357\u89d2\u7684\u8449\u9580\uff0c\u4e5f\u53ef\u80fd\u662f\u8207\u8449\u9580\u9694\u8457\u7d05\u6d77\u76f8\u671b\u7684\u8863\u7d22\u6bd4\u4e9e\uff0c\u8ddd\u96e2\u8036\u8def\u6492\u51b7\u5927\u7d042000\u516c\u91cc\uff0c\u4ee5\u7d93\u71df\u9ec3\u91d1\u3001\u5bf6\u77f3\u548c\u9999\u6599\u8457\u7a31\uff08\u8cfd60\uff1a6\uff1b\u80366\uff1a20\uff09\uff0c\u662f\u4e00\u500b\u8cbf\u6613\u767c\u9054\u7684\u570b\u5bb6\u3002\u56e0\u70ba\u6240\u7f85\u9580\u7684\u7d05\u6d77\u8239\u968a\u8207\u793a\u5df4\u99f1\u99dd\u5546\u968a\u7522\u751f\u4e86\u7af6\u722d\uff0c\u793a\u5df4\u5973\u738b\u5e36\u8457\u9f90\u5927\u7684\u99dd\u968a\u9060\u9053\u800c\u4f86\uff0c\u53ef\u80fd\u662f\u524d\u4f86\u8ac7\u5224\u8cbf\u6613\u5408\u4f5c\uff0c\u6240\u51fa\u7684\u96e3\u984c\u662f\u70ba\u4e86\u8a66\u9a57\u672a\u4f86\u7684\u4ea4\u6613\u5925\u4f34\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v1\u793a\u5df4\u5973\u738b\u539f\u4f86\u60f3\u8981\u300c\u7528\u96e3\u89e3\u7684\u8a71\u8a66\u554f\u6240\u7f85\u9580\u3002\u300d\u539f\u6587\u662f\u300c\u8b0e\u8a9e\u300d\uff0c\u793a\u5df4\u5973\u738b\u60f3\u7528\u96e3\u984c\u4f86\u8003\u9a57\u6240\u7f85\u9580\u7684\u667a\u6167\uff0c\u7d50\u679c\u6240\u7f85\u9580\u5de7\u5999\u7684\u89e3\u7b54\u4e86\u5979\u4e00\u5207\u7684\u96e3\u984c\uff0c\u6c92\u6709\u4e00\u500b\u4e0d\u80fd\u89e3\u7b54\u7684\uff08v3\uff09\u3002\u56e0\u898b\u6240\u7f85\u9580\u5927\u6709\u667a\u6167\uff0c\u53c8\u770b\u898b\u6240\u5efa\u9020\u7684\u738b\u5bae\u3001\u64fa\u8a2d\u8207\u88dd\u98fe\uff08v4\uff09\u3001\u300c\u73cd\u9948\u7f8e\u5473\u300d\u3001\u300c\u7fa4\u81e3\u6cbb\u7406\u300d\u2026\uff0c\uff08v5\uff09\u5c55\u73fe\u51fa\u6240\u7f85\u9580\u738b\u7684\u667a\u6167\u8207\u6cbb\u7406\uff0c\u4fbf\u6df1\u611f\u9707\u64bc\u8207\u9a5a\u6b4e\uff08v5\uff09\u3002<\/p>\n<p>\uff082\uff09v6~13\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u9019\u4f4d\u793a\u5df4\u5973\u738b\u958b\u59cb\u8b9a\u6b4e\uff1a<br \/>\n\u4e00\u3001\u7d42\u65bc\u898b\u8b58\u5230\u4e86\u6240\u7f85\u9580\u7684\u667a\u6167\u8207\u798f\u5206\u662f\u771f\u5be6\u7684\uff0c\u751a\u81f3\u8d85\u904e\u5979\u6240\u807d\u898b\u6240\u9810\u671f\u7684\u3002\uff08v6~7\uff09\uff0c<br \/>\n\u4e8c\u3001\u80fd\u807d\u898b\u4f60\u667a\u6167\u8a00\u8a9e\u7684\u81e3\u5b50\u50d5\u4eba\u662f\u6709\u798f\u7684\uff08v8\uff09<br \/>\n\u4e09\u3001\u8036\u548c\u83ef\u2014\u4f60\u7684\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300c\u7942\u559c\u6085\u4f60\u300d\u2014\u4f7f\u4f60\u5750\u5728\u570b\u4f4d\uff1b\u300c\u56e0\u7942\u611b\u4ee5\u8272\u5217\u300d\u2014\u6240\u4ee5\u7acb\u4f60\u4f5c\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u793a\u5df4\u5973\u738b\u6c92\u6709\u8aaa\uff0c\u300e\u4f60\u7684\u81e3\u50d5\u771f\u6709\u798f\uff0c\u6bcf\u5929\u8ddf\u4f60\u4e00\u8d77\u5403\u559d\u9b91\u9b5a\u3001\u9b5a\u7fc5\uff0c\u62ff\u91d1\u5b50\u6d17\u6fa1\u300f\uff0c\u800c\u662f\u8aaa\uff0c\u300e\u4f60\u7684\u81e3\u50d5\u771f\u6709\u798f\uff0c\u5e38\u5e38\u807d\u4f60\u667a\u6167\u7684\u8a71\u3002\u300f\u9019\u5c31\u662f\u8036\u7a4c\u7a31\u8b9a\u7684\u8a71\uff0c\u300e\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5357\u65b9\u7684\u5973\u738b\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5f9e\u5730\u6975\u800c\u4f86\uff0c\u8981\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a71\u3002\u300f\uff08\u592a12\uff1a42\uff09\u800c\u9019\u500b\u4e16\u4ee3\u4e0d\u5fc5\u8d70\u5343\u91cc\u7684\u8def\uff0c\u667a\u6167\u7684\u8a71\u5230\u4ed6\u5011\u4e2d\u9593\uff0c\u300e\u770b\u54ea\uff01\u5728\u9019\u88e1\u6709\u4e00\u4eba\u6bd4\u6240\u7f85\u9580\u66f4\u5927\u3002\u300f\uff0c\u4ed6\u5011\u537b\u4e0d\u807d\u3002\u5404\u4f4d\uff0c\u6211\u5011\u5e38\u5e38\u90fd\u662f\u62ff\u8457\u91d1\u98ef\u7897\u5728\u8a0e\u98ef\u7684\u4e5e\u4e10\uff0c\u4e0d\u77e5\u9053\u795e\u7d66\u6211\u5011\u7684\u591a\u5bf6\u8cb4\uff0c\u6211\u5011\u4e0d\u6703\u7528\u9019\u4e9b\uff0c\u800c\u53bb\u6c42\u5176\u4ed6\u7684\u5783\u573e\u6216\u6b21\u8981\u3001\u4e0d\u597d\u7684\u6771\u897f\u3002\u793a\u5df4\u5973\u738b\u4e0d\u7c21\u55ae\uff0c\u5979\u770b\u5230\u6240\u7f85\u9580\u4e00\u5207\u6771\u897f\uff0c\u90a3\u4e9b\u91d1\u78a7\u8f1d\u714c\u4e5f\u53eb\u5979\u795e\u4e0d\u5b88\u820d\uff0c\u4f46\u5979\u77e5\u9053\u6700\u68d2\u7684\u662f\uff0c\u300e\u4ed6\u5011\u80fd\u807d\u4f60\u667a\u6167\u7684\u8a71\u300f\u3002\u6211\u5011\u4eca\u5929\u6709\u6c92\u6709\u793a\u5df4\u5973\u738b\u7684\u667a\u6167\uff1f\u8056\u7d93\u7684\u8a71\u3001\u6240\u7f85\u9580\u667a\u6167\u7684\u8a71\uff0c\u662f\u8b93\u4f60\u56de\u60f3\u8d77\u4e0a\u4e09\u6c11\u4e3b\u7fa9\u7684\u8ab2\uff0c\u7121\u804a\u3001\u6253\u778c\u7761\u5230\u5e95\uff0c\u800c\u5be7\u9858\u53bb\u770b\u738b\u5efa\u6c11\u5947\u5999\u7684\u6295\u7403\uff1f\u6211\u4e0d\u662f\u8aaa\u8056\u7d93\u88e1\u6bcf\u53e5\u8a71\u770b\u8d77\u4f86\uff0c\u4f60\u90fd\u6703\u90a3\u9ebc\u8208\u596e\uff0c\u9019\u4e0d\u6703\u6709\u7684\uff0c\u5f88\u591a\u6642\u5019\u662f\u7121\u804a\u3001\u770b\u4e0d\u9032\u53bb\uff0c\u4f46\u662f\uff0c\u90a3\u662f\u795e\u7684\u8a71\uff0c\u5c31\u8b93\u6211\u5011\u80fd\u7e7c\u7e8c\u770b\u4e0b\u53bb\u5427\u3002\u300d<\/p>\n<p>v9\u5118\u7ba1\u793a\u5df4\u5973\u738b\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u5728\u7d93\u6b77\u795e\u7684\u667a\u6167\u4e4b\u5f8c\uff0c\u5979\u8b9a\u7f8e\u7684\u662f\u90a3\u8cdc\u7d66\u6240\u7f85\u9580\u667a\u6167\u7684\u795e\uff0c\u6210\u70ba\u50b3\u63da\u795e\u7684\u898b\u8b49\u4eba\u3002\u793a\u5df4\u5973\u738b\u6240\u770b\u5230\u7684\u5916\u9762\u7684\u6392\u5834\uff0c\u4e26\u4e0d\u4ee3\u8868\u6240\u7f85\u9580\u88e1\u9762\u771f\u5be6\u7684\u5c6c\u9748\u5149\u666f\u3002\u4f46\u795e\u537b\u501f\u8457\u793a\u5df4\u5973\u738b\u6ea2\u7f8e\u4e4b\u8a5e\uff08v9\uff09\uff0c\u63d0\u9192\u6240\u7f85\u9580\u9019\u4e00\u5207\u90fd\u662f\u4f86\u81ea\u795e\u3002\u5982\u679c\u6240\u7f85\u9580\u771f\u7684\u6548\u6cd5\u5927\u885b\uff089\uff1a4\uff09\uff0c\u5c31\u61c9\u7576\u8d95\u5feb\u56de\u8f49\uff0c\u5728\u795e\u9762\u524d\u964d\u5351\u81ea\u5df1\uff0c\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6240\u7f85\u9580\u7684\u667a\u6167\uff0c\u9060\u8fd1\u99b3\u540d\uff0c\u5438\u5f15\u773e\u4eba\u524d\u4f86\u8046\u807d\uff0c\u9019\u5c31\u597d\u50cf\u4e00\u4f4d\u540d\u7267\uff0c\u6559\u6703\u5145\u6eff\u4e86\u524d\u4f86\u807d\u9053\u7684\u7fa4\u773e\uff0c\u7372\u76ca\u826f\u591a\u3002\u53ea\u662f\u5f8c\u4f86\u6211\u5011\u770b\u898b\uff0c\u6240\u7f85\u9580\u7684\u667a\u6167\uff0c\u5982\u679c\u7f3a\u4e86\u300c\u656c\u754f\u795e\u7684\u5fc3\u300d\uff0c\u90a3\u9ebc\u4ed6\u7684\u667a\u6167\u4e5f\u7121\u6cd5\u9810\u9632\u81ea\u5df1\u5f8c\u4f86\u8dcc\u5012\u96e2\u68c4\u795e\uff1b\u4ed6\u7684\u5152\u5973\uff0c\u4e5f\u4e26\u6c92\u6709\u56e0\u70ba\u5f9e\u5c0f\u807d\u5230\u4ed6\u7684\u667a\u6167\u6210\u70ba\u4e0b\u4e00\u4ee3\u540d\u541b\uff0c\u53cd\u800c\u6210\u70ba\u611a\u6629\u4e4b\u541b\uff1b\u4ed6\u7684\u767e\u59d3\uff0c\u4e5f\u56e0\u70ba\u4ed6\u7684\u597d\u5927\u559c\u529f\uff0c\u7e31\u617e\u5962\u83ef\uff0c\u800c\u6210\u70ba\u670d\u82e6\u7684\u4eba\uff0c\u7a2e\u4e0b\u5f8c\u4f86\u53db\u4e82\u4e4b\u56e0\u2026\u3002\u300c\u656c\u754f\u8036\u548c\u83ef\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\u3001\u300c\u4ed6\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 10\uff1a1~13 10\uff1a1 \u793a\u5df4\u5973\u738b\u807d\u898b\u6240\u7f85\u9580\u56e0\u8036\u548c\u83ef\u4e4b\u540d\u6240\u5f97\u7684\u540d\u8072\uff0c\u5c31\u4f86\u8981\u7528\u96e3\u89e3\u7684\u8a71\u8a66\u554f\u6240\u7f85\u9580\u3002 1 &#8230; <a title=\"2024 \u2013 04 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 10\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 10\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15945","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15945","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15945"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15945\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15947"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}