{"id":3338,"date":"2017-05-26T12:55:45","date_gmt":"2017-05-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3338"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a1083","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a1083\/","title":{"rendered":"2017 &#8211; 05 &#8211; 26 QT \u6c11\u6578\u8a18 7\uff1a10~83"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 7\uff1a10~83<br \/>\n7\uff1a10 \u7528\u818f\u62b9\u58c7\u7684\u65e5\u5b50\uff0c\u9996\u9818\u90fd\u4f86\u884c\u5949\u737b\u58c7\u7684\u79ae\uff0c\u773e\u9996\u9818\u5c31\u5728\u58c7\u524d\u737b\u4f9b\u7269\u3002<br \/>\n7\uff1a11 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u773e\u9996\u9818\u70ba\u884c\u5949\u737b\u58c7\u7684\u79ae\uff0c\u8981\u6bcf\u5929\u4e00\u500b\u9996\u9818\u4f86\u737b\u4f9b\u7269\u3002\u300d<br \/>\n7\uff1a12 \u982d\u4e00\u65e5\u737b\u4f9b\u7269\u7684\u662f\u7336\u5927\u652f\u6d3e\u7684\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\u62ff\u9806\u3002<br \/>\n7\uff1a13 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a14 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a15 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a16 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a17 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4e9e\u7c73\u62ff\u9054\u5152\u5b50\u62ff\u9806\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a18 \u7b2c\u4e8c\u65e5\u4f86\u737b\u7684\u662f\u4ee5\u85a9\u8fe6\u5b50\u5b6b\u7684\u9996\u9818\u3001\u8607\u62bc\u7684\u5152\u5b50\u62ff\u5766\u696d\u3002<br \/>\n7\uff1a19 \u4ed6\u737b\u70ba\u4f9b\u7269\u7684\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a20 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a21 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a22 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a23 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u8607\u62bc\u5152\u5b50\u62ff\u5766\u696d\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a24 \u7b2c\u4e09\u65e5\u4f86\u737b\u7684\u662f\u897f\u5e03\u502b\u5b50\u5b6b\u7684\u9996\u9818\u3001\u5e0c\u502b\u7684\u5152\u5b50\u4ee5\u5229\u62bc\u3002<br \/>\n7\uff1a25 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a26 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a27 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a28 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a29 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u5e0c\u502b\u5152\u5b50\u4ee5\u5229\u62bc\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a30 \u7b2c\u56db\u65e5\u4f86\u737b\u7684\u662f\u6d41\u4fbf\u5b50\u5b6b\u7684\u9996\u9818\u3001\u793a\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u84ff\u3002<br \/>\n7\uff1a31 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a32 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a33 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a34 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a35 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u793a\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u84ff\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a36 \u7b2c\u4e94\u65e5\u4f86\u737b\u7684\u662f\u897f\u7dec\u5b50\u5b6b\u7684\u9996\u9818\u3001\u8607\u5229\u6c99\u4ee3\u7684\u5152\u5b50\u793a\u8def\u8511\u3002<br \/>\n7\uff1a37 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a38 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a39 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a40 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a41 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u8607\u5229\u6c99\u4ee3\u5152\u5b50\u793a\u8def\u8511\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a42 \u7b2c\u516d\u65e5\u4f86\u737b\u7684\u662f\u8fe6\u5f97\u5b50\u5b6b\u7684\u9996\u9818\u3001\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u96c5\u85a9\u3002<br \/>\n7\uff1a43 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a44 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a45 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a46 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a47 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u96c5\u85a9\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a48 \u7b2c\u4e03\u65e5\u4f86\u737b\u7684\u662f\u4ee5\u6cd5\u84ee\u5b50\u5b6b\u7684\u9996\u9818\u3001\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u746a\u3002<br \/>\n7\uff1a49 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a50 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a51 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a52 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a53 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4e9e\u7c73\u5ffd\u5152\u5b50\u4ee5\u5229\u6c99\u746a\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a54 \u7b2c\u516b\u65e5\u4f86\u737b\u7684\u662f\u746a\u62ff\u897f\u5b50\u5b6b\u7684\u9996\u9818\u3001\u6bd4\u5927\u84ff\u7684\u5152\u5b50\u8fe6\u746a\u5217\u3002<br \/>\n7\uff1a55 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a56 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a57 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a58 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a59 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u6bd4\u5927\u84ff\u5152\u5b50\u8fe6\u746a\u5217\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a60 \u7b2c\u4e5d\u65e5\u4f86\u737b\u7684\u662f\u4fbf\u96c5\u61ab\u5b50\u5b6b\u7684\u9996\u9818\u3001\u57fa\u591a\u5c3c\u7684\u5152\u5b50\u4e9e\u6bd4\u4f46\u3002<br \/>\n7\uff1a61 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a62 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a63 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a64 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a65 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u57fa\u591a\u5c3c\u5152\u5b50\u4e9e\u6bd4\u4f46\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a66 \u7b2c\u5341\u65e5\u4f86\u737b\u7684\u662f\u4f46\u5b50\u5b6b\u7684\u9996\u9818\u3001\u4e9e\u7c73\u6c99\u4ee3\u7684\u5152\u5b50\u4e9e\u5e0c\u4ee5\u8b1d\u3002<br \/>\n7\uff1a67 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a68 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a69 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a70 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a71 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4e9e\u7c73\u6c99\u4ee3\u5152\u5b50\u4e9e\u5e0c\u4ee5\u8b1d\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a72 \u7b2c\u5341\u4e00\u65e5\u4f86\u737b\u7684\u662f\u4e9e\u8a2d\u5b50\u5b6b\u7684\u9996\u9818\u3001\u4fc4\u862d\u7684\u5152\u5b50\u5e15\u7d50\u3002<br \/>\n7\uff1a73 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a74 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a75 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a76 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a77 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4fc4\u862d\u5152\u5b50\u5e15\u7d50\u7684\u4f9b\u7269\u3002<br \/>\n7\uff1a78 \u7b2c\u5341\u4e8c\u65e5\u4f86\u737b\u7684\u662f\u62ff\u5f17\u4ed6\u5229\u5b50\u5b6b\u7684\u9996\u9818\u3001\u4ee5\u5357\u5152\u5b50\u4e9e\u5e0c\u62c9\u3002<br \/>\n7\uff1a79 \u4ed6\u7684\u4f9b\u7269\u662f\uff1a\u4e00\u500b\u9280\u76e4\u5b50\uff0c\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u4e00\u500b\u9280\u7897\uff0c\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\uff0c\u90fd\u662f\u6309\u8056\u6240\u7684\u5e73\uff0c\u4e5f\u90fd\u76db\u6eff\u4e86\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f5c\u7d20\u796d\uff1b<br \/>\n7\uff1a80 \u4e00\u500b\u91d1\u76c2\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u76db\u6eff\u4e86\u9999\uff1b<br \/>\n7\uff1a81 \u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff1b<br \/>\n7\uff1a82 \u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n7\uff1a83 \u5169\u96bb\u516c\u725b\uff0c\u4e94\u96bb\u516c\u7dbf\u7f8a\uff0c\u4e94\u96bb\u516c\u5c71\u7f8a\uff0c\u4e94\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u5e73\u5b89\u796d\u3002\u9019\u662f\u4ee5\u5357\u5152\u5b50\u4e9e\u5e0c\u62c9\u7684\u4f9b\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 7\uff1a10 \u7528\u818f\u62b9\u58c7\u7684\u65e5\u5b50\uff0c\u9996\u9818\u90fd\u4f86\u884c\u5949\u737b\u58c7\u7684\u79ae\uff0c\u773e\u9996\u9818\u5c31\u5728\u58c7\u524d\u737b\u4f9b\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u6703\u5e55\u7acb\u597d\uff0c\u7528\u818f\u818f\u62b9\u5206\u5225\u70ba\u8056\u4e4b\u5f8c\uff0c\u96a8\u5373\u753112\u652f\u6d3e\u7684\u9996\u9818\uff08\u65cf\u9577\uff09\u4ee3\u8868\u5404\u652f\u6d3e\u4f86\u737b\u79ae\u8207\u737b\u796d\u300212\u652f\u6d3e\u7684\u9806\u5e8f\u5c31\u662f\u5f9e12\u652f\u6d3e\u88ab\u8a2d\u7acb\u5728\u6703\u5e55\u56db\u5468\u570d\uff0c\u5f9e\u6771\u65b9\u9806\u6642\u91dd\u884c\u8ecd\u958b\u59cb\u7684\u9806\u5e8f\uff0c\u7531\u7336\u5927\u652f\u6d3e\uff08\u539f\u70ba\u4ee5\u8272\u5217\u7b2c4\u500b\u5152\u5b50\uff0c\u56e0\u5927\u5152\u5b50\u6d41\u4fbf\u7684\u7f6a\u800c\u88ab\u4e0a\u5e1d\u63d0\u6607\u9818\u53d7\u300c\u9577\u5b50\u300d\u7684\u795d\u798f\uff09\u958b\u59cb\u4e00\u76f4\u5230\u62ff\u5f17\u4ed6\u5229\uff0c\u4e00\u500b\u652f\u6d3e1\u5929\u517112\u5929\u7684\u6642\u9593\u3002\u5404\u652f\u6d3e\u737b\u7684\u79ae\u4e3b\u8981\u662f130\u820d\u5ba2\u52d2\u7684\u9280\u76e4\u5b50\u300170\u820d\u5ba2\u52d2\u7684\u9280\u7897\u300110\u820d\u5ba2\u52d2\u7684\u91d1\u76c2\uff0c\u7528\u4f86\u76db\u8f09\u7d20\u796d\u7684\u6750\u6599\u3002\u737b\u7684\u796d\u6709\u7d20\u796d\u3001\u71d4\u796d\u3001\u8d16\u7f6a\u796d\u3001\u5e73\u5b89\u796d\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u670974\u7bc0\uff0c\u843d\u843d\u9577\u7684\u8a18\u8f09\u5404\u652f\u6d3e\u53cd\u8986\u737b\u796d\u7684\u52d5\u4f5c\uff0c\u6211\u5011\u8b80\u8d77\u4f86\u67af\u71e5\u4e4f\u5473\uff0c\u4f46\u662f\u8056\u7d93\u53c8\u5beb\u7684\u9019\u9ebc\u8a73\u7d30\uff0c\u662f\u4e0d\u662f\u8b93\u4eba\u89ba\u5f97\u7121\u8da3\u3001\u4f54\u7248\u9762\u3001\u70ba\u4ec0\u9ebc\u8a18\u8f09\u5982\u6b64\u5197\u9577\u770b\u4f3c\u7121\u610f\u7fa9\u7684\u7d93\u6587\uff1f\u5305\u62ec\u8056\u7d93\u4e2d\u7684\u5bb6\u8b5c\u3001\u4eba\u540d\u3001\u4eba\u6578\u2026\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u9053\u7406\u3002\u6211\u5011\u770b\u4f3c\u7121\u610f\u7fa9\u7684\u4e8b\uff0c\u537b\u53ef\u80fd\u662f\u4e0a\u5e1d\u770b\u70ba\u6975\u91cd\u8981\u3001\u6975\u5bf6\u8cb4\u7684\u4e8b\uff0c\u8a18\u8f09\u5728\u8056\u7d93\u88cf\u9762\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\uff0c\u8981\u6487\u4e0b\u6211\u5011\u4e16\u4fd7\u5316\u7684\u50f9\u503c\u89c0\uff0c\u771f\u6b63\u53bb\u4e86\u89e3\u795e\u7684\u5fc3\u610f\u3002\u6211\u5011\u5c0d\u5f88\u591a\u4eba\u540d\u6c92\u6709\u8208\u8da3\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u8a8d\u8b58\u4ed6\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u7279\u5225\u662f\u50b3\u627f\u4fe1\u4ef0\u7684\u8036\u7a4c\u5bb6\u8b5c\uff0c\u66f4\u662f\u4e0a\u5e1d\u63c0\u9078\u7684\u65cf\u985e\u3002\u9019\u88cf\u737b\u796d\u7684\u52d5\u4f5c\u770b\u4f3c\u7121\u610f\u7fa9\uff0c\u4f46\u537b\u662f\u4e0a\u5e1d\u770b\u91cd\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u8a18\u8f09\u5728\u8056\u7d93\u88cf\uff0c\u8981\u6211\u5011\u5b78\u7fd2\uff0c\u4e0a\u5e1d\u611b\u6211\u5011\uff0c\u4f46\u7942\u4e5f\u8981\u6211\u5011\u900f\u904e\u737b\u79ae\u7269\u8207\u737b\u796d\u8868\u9054\u6211\u5011\u7684\u611f\u6069\u3001\u5c0d\u4e0a\u5e1d\u611b\u7684\u56de\u61c9\u3001\u6a02\u610f\u6210\u70ba\u4e0a\u5e1d\u5b50\u6c11\u7684\u7acb\u7d04\u5949\u737b\u2026\u7b49\u3002\u610f\u601d\u662f\uff0c\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u611b\uff0c\u4e0d\u80fd\u53ea\u5728\u8a00\u8a9e\u4e0a\uff0c\u4e5f\u5fc5\u9808\u900f\u904e\u884c\u52d5\u8868\u9054\u51fa\u4f86\u3002\u4fe1\u5fc3\u3001\u611b\u5fc3\u6c92\u6709\u884c\u70ba\uff0c\u6709\u53ef\u80fd\u662f\u6b7b\u7684\u3002<\/p>\n<p>\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u81ea\u6211\u4e2d\u5fc3\u7684\u5411\u4e0a\u5e1d\u7948\u6c42\uff0c\u8a8d\u70ba\u4e0a\u5e1d\u61c9\u8a72\u8981\u807d\u6211\u5011\u7684\u624d\u5c0d\u3002\u6709\u4e9b\u4eba\u5982\u679c\u6bd4\u8f03\u4e0d\u597d\u610f\u601d\u7684\uff0c\u5c31\u6703\u60f3\u8981\u591a\u66ff\u4e0a\u5e1d\u505a\u4e00\u4e9b\u4e8b\uff0c\u4f8b\u5982\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u4f86\u8a66\u5716\u8207\u4e0a\u5e1d\u4ea4\u63db\u5229\u76ca\uff0c\u4f46\u662f\u9019\u4e9b\u90fd\u662f\u932f\u8aa4\u7684\u5fc3\u614b\u7684\u57fa\u7763\u5f92\u3002\u4e0a\u5e1d\u7d66\u4eba\u4e00\u5207\u7684\u795d\u798f\uff0c\u53ea\u80fd\u662f\u300c\u6069\u5178\u3001\u6190\u61ab\u300d\uff0c\u5b8c\u5168\u662f\u4eba\u300c\u4e0d\u914d\u5f97\u7684\u300d\uff0c\u4e5f\u662f\u7121\u6cd5\u7528\u4efb\u4f55\u300c\u4eba\u7684\u529f\u5fb7\u300d\u80fd\u5920\u63db\u7684\u4f86\u7684\u3002\u65e2\u662f\u6190\u61ab\u8207\u6069\u5178\uff0c\u5c31\u662f\u4e0a\u5e1d\u767d\u767d\u8cdc\u4e0b\uff0c\u4e0a\u5e1d\u671f\u5f85\u7684\uff0c\u4e0d\u662f\u6211\u5011\u8981\u300c\u4ea4\u63db\u3001\u9084\u50b5\u300d\u7684\u932f\u8aa4\u89c0\u5ff5\uff0c\u7942\u8981\u7684\u53ea\u662f\u4eba\u51fa\u65bc\u300c\u611f\u6069\u8207\u611b\u7684\u56de\u61c9\u300d\u3002\u51fa\u65bc\u611f\u6069\u8207\u611b\u795e\uff0c\u5728\u795e\u770b\u4f86\u6975\u70ba\u5bf6\u8cb4\uff0c\u5beb\u5728\u8056\u7d93\u4e2d\u8981\u4eba\u6c38\u9060\u7d00\u5ff5\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u6211\u5c0d\u65bc\u5949\u737b\u7684\u9818\u53d7\u662f\uff0c\u795e\u9700\u8981\u4eba\u7684\u5949\u737b\u55ce\uff1f\u6211\u5011\u6574\u5929\u5411\u795e\u8981\u79ae\u7269\uff0c\u4ec0\u9ebc\u6642\u5019\u6703\u60f3\u5230\u8981\u7d66\u4e0a\u5e1d\u79ae\u7269\uff1f\u4e0a\u5e1d\u96e3\u9053\u9084\u6709\u7f3a\u4e4f\u55ce\uff1f\u4e0a\u5e1d\u7576\u7136\u4ec0\u9ebc\u90fd\u4e0d\u7f3a\uff0c\u737b\u79ae\u7269\u7d66\u4e0a\u5e1d\uff0c\u70ba\u7684\u4e0d\u662f\u4e0a\u5e1d\uff0c\u800c\u662f\u6211\u5011\u3002\u6211\u5011\u5982\u679c\u4e0d\u61c2\u5f97\u7518\u5fc3\u3001\u611f\u6069\u3001\u5949\u737b\uff0c\u7d55\u5c0d\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u3001\u5e7c\u7a1a\u4e0d\u6210\u719f\uff0c\u751a\u81f3\u53ef\u80fd\u9023\u5f97\u6551\u90fd\u6709\u554f\u984c\u7684\u4eba\u3002\u4efb\u4f55\u7684\u7269\u8cea\uff0c\u5982\u679c\u7dca\u7dca\u6293\u5728\u4eba\u7684\u624b\u4e2d\uff0c\u5c31\u662f\u7cde\u571f\uff0c\u5c31\u662f\u8349\u6728\u79be\u6977\u3002\u4f46\u662f\u6211\u5011\u6a02\u610f\u5c07\u81ea\u5df1\u548c\u4e00\u5207\u5949\u737b\u7d66\u795e\uff0c\u5728\u795e\u624b\u4e2d\u5c31\u6703\u8b8a\u6210\u50cf\u52a0\u5229\u5229\u6d77\u4e00\u6a23\u7684\u300c\u795d\u798f\u5c0e\u7ba1\u300d\uff0c\u662f\u6d41\u901a\u795d\u798f\u7684\u7ba1\u9053\uff0c\u6709\u7d66\u51fa\u53bb\u7684\uff0c\u5c31\u4e00\u5b9a\u6703\u6709\u7d66\u6211\u5011\u7684\u3002\u4e0d\u7d66\u51fa\u53bb\u7684\uff0c\u5c31\u6703\u5728\u6211\u5011\u88cf\u9762\u767c\u81ed\u8150\u6557\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u7d66\u51fa\u53bb\u7d66\u795e\u7684\uff0c\u795e\u6703\u7d00\u5ff5\u5728\u5929\u4e0a\uff0c\u9019\u5c31\u662f\u300c\u6700\u8070\u660e\u6700\u6709\u667a\u6167\u300d\u7684\u6295\u8cc7\u5831\u916c\uff0c\u7559\u5728\u81ea\u5df1\u8eab\u4e0a\u7684\uff0c\u5c07\u4f7f\u6211\u5011\u5728\u5929\u4e0a\u8b8a\u6210\u8ca7\u7aae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u898b\u7236\u89aa\u56e0\u8dcc\u5012\u9020\u6210\u9ad6\u9aa8\u632b\u4f4d\u9aa8\u6298\uff0c\u7121\u6cd5\u958b\u5200\uff0c\u6709\u53ef\u80fd\u7d42\u8eab\u81e5\u5e8a\uff0c\u5fc3\u4e2d\u5341\u5206\u96e3\u904e\u3002\u9023\u7e8c\u4e09\u5929\u53f0\u5317\u9ad8\u96c4\u4f86\u56de\u8dd1\uff0c\u4f46\u611f\u8b1d\u4e3b\uff0c\u5fc3\u4e2d\u6c92\u6709\u62b1\u6028\u82e6\u6bd2\uff0c\u53ea\u6709\u611f\u6069\u8207\u7948\u79b1\u3002\u6211\u89ba\u5f97\u9019\u662f\u6211\u9019\u6bb5\u6642\u9593QT\u4ee5\u4f86\u7d66\u6211\u5e36\u4f86\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u6211\u7684\u5fc3\u88ab\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u4fdd\u8b77\uff0c\u4ecd\u6709\u611f\u6069\u8207\u5e73\u5b89\uff0c\u6c92\u6709\u56e0\u70ba\u74b0\u5883\u800c\u88ab\u6253\u64ca\u8db4\u5012\u3002\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u900f\u904e\u74b0\u5883\u6211\u6e34\u671b\u7d93\u6b77\u66f4\u591a\u6709\u4e3b\u7684\u751f\u547d\u8207\u53cd\u61c9\uff0c\u800c\u4e0d\u662f\u8001\u6211\u7684\u8089\u9ad4\u8207\u8840\u6c23\u3002\u6211\u77e5\u9053\u6211\u4f55\u7b49\u8edf\u5f31\uff0c\u4f46\u662f\u9760\u8457\u6bcf\u5929\u8207\u795e\u7684\u9023\u7d50\u4f7f\u6211\u80fd\u5920\u4e00\u518d\u91cd\u65b0\u5f97\u529b\u3002\u4eca\u5929\u6211\u5b78\u7fd2\u5230\u300c\u653e\u5728\u6211\u8eab\u4e0a\u7684\uff0c\u90fd\u662f\u77ed\u66ab\u3001\u6703\u673d\u58de\u7684\u3002\u4f46\u662f\u4ea4\u7d66\u795e\u7684\uff0c\u6703\u8b8a\u6210\u6c38\u6046\u3001\u734e\u8cde\u3001\u795d\u798f\u300d\uff0c\u6211\u8981\u5c07\u6211\u7684\u7236\u6bcd\u5152\u5973\u8ca1\u7522\u751f\u547d\u5929\u5929\u4ea4\u8a17\u7d66\u4e3b\uff0c\u5ba3\u544a\u300c\u6240\u4ee5\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002\u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\uff08\u6797\u5f8c4\uff1a16-17\uff09\u3001\u300c\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff0c\u4f46\u795e\u537b\u662f\u6211\u5fc3\u88e1\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u4efd\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08\u8a6973\uff1a26\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u5f88\u559c\u6b61\uff0c\u800c\u4e14\u662f\u6bcf\u5929\u90fd\u6703\u5411\u7962\u8981\u79ae\u7269\u3001\u8981\u795d\u798f\u3001\u8981\u9019\u8981\u90a3\u7684\uff0c\u4f46\u662f\u6211\u5011\u537b\u5ffd\u7565\u4e86\uff0c\u6211\u5011\u4e5f\u9700\u8981\u7d93\u5e38\u7d66\u7962\u79ae\u7269\u3002\u96d6\u7136\u7962\u5df2\u7d93\u4ec0\u9ebc\u90fd\u4e0d\u7f3a\u4e86\uff0c\u4f46\u662f\u6211\u5011\u7d66\u51fa\u79ae\u7269\uff0c\u70ba\u7684\u4e0d\u662f\u7962\u7684\u9700\u8981\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc5\u8981\u3002\u597d\u8b93\u6211\u5011\u812b\u96e2\u81ea\u79c1\u3001\u81ea\u6211\u3001\u7121\u77e5\u3001\u8caa\u5fc3\u7684\u7db2\u7f85\uff0c\u6210\u70ba\u795e\u5152\u5973\u672c\u4f86\u5c31\u61c9\u8a72\u64c1\u6709\u7684\u6177\u6168\u672c\u6027\u3002\u6211\u5011\u7d66\u51fa\u7684\u79ae\u7269\u796d\u7269\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u300c\u4ea4\u63db\u5229\u76ca\u300d\u7684\u529f\u5fb7\uff0c\u800c\u50c5\u50c5\u662f\u6211\u5011\u51fa\u65bc\u611f\u6069\u8207\u611b\u7684\u56de\u61c9\uff0c\u540c\u6642\u6211\u5011\u6240\u737b\u7684\u5fc3\u8207\u884c\u52d5\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u8981\u5728\u5929\u4e0a\u6210\u70ba\u6211\u5011\u6c38\u6046\u7684\u69ae\u8000\u8207\u51a0\u5195\uff0c\u5c31\u50cf\u99ac\u5229\u4e9e\u6253\u7834\u7684\u9999\u818f\u4e00\u6a23\u8499\u7962\u7d00\u5ff5\u3002\u5929\u7236\uff0c\u6c42\u6559\u5c0e\u6211\u5011\uff0c\u6210\u70ba\u4e00\u500b\u611f\u6069\u8207\u6a02\u610f\u5949\u737b\u7684\u5152\u5973\uff0c\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 7\uff1a10~83 7\uff1a10 \u7528\u818f\u62b9\u58c7\u7684\u65e5\u5b50\uff0c\u9996\u9818\u90fd\u4f86\u884c\u5949\u737b\u58c7\u7684\u79ae\uff0c\u773e\u9996\u9818\u5c31\u5728\u58c7\u524d\u737b\u4f9b\u7269\u3002 7\uff1a11 \u8036\u548c &#8230; <a title=\"2017 &#8211; 05 &#8211; 26 QT \u6c11\u6578\u8a18 7\uff1a10~83\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a1083\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 26 QT \u6c11\u6578\u8a18 7\uff1a10~83\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3338","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3338","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3338"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3338\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3392"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}