{"id":7858,"date":"2020-04-26T12:55:45","date_gmt":"2020-04-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7858"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a1-11\/","title":{"rendered":"2020 &#8211; 04 &#8211; 26 QT \u7533\u547d\u8a18 10\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 10\uff1a1 ~ 11<br \/>\n10\uff1a1 \u300c\u90a3\u6642\uff0c\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u300e\u4f60\u8981\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u7684\u4e00\u6a23\uff0c\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86\uff0c\u53c8\u8981\u505a\u4e00\u6728\u6ac3\u3002<br \/>\n10\uff1a2 \u4f60\u5148\u524d\u6454\u788e\u7684\u90a3\u7248\uff0c\u5176\u4e0a\u7684\u5b57\u6211\u8981\u5beb\u5728\u9019\u7248\u4e0a\uff1b\u4f60\u8981\u5c07\u9019\u7248\u653e\u5728\u6ac3\u4e2d\u3002\u300f<br \/>\n10\uff1a3 \u65bc\u662f\u6211\u7528\u7682\u83a2\u6728\u505a\u4e86\u4e00\u6ac3\uff0c\u53c8\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u7684\u4e00\u6a23\uff0c\u624b\u88cf\u62ff\u9019\u5169\u584a\u7248\u4e0a\u5c71\u53bb\u4e86\u3002<br \/>\n10\uff1a4 \u8036\u548c\u83ef\u5c07\u90a3\u5927\u6703\u4e4b\u65e5\u3001\u5728\u5c71\u4e0a\u5f9e\u706b\u4e2d\u6240\u50b3\u8207\u4f60\u5011\u7684\u5341\u689d\u8aa1\uff0c\u7167\u5148\u524d\u6240\u5beb\u7684\uff0c\u5beb\u5728\u9019\u7248\u4e0a\uff0c\u5c07\u7248\u4ea4\u7d66\u6211\u4e86\u3002<br \/>\n10\uff1a5 \u6211\u8f49\u8eab\u4e0b\u5c71\uff0c\u5c07\u9019\u7248\u653e\u5728\u6211\u6240\u505a\u7684\u6ac3\u4e2d\uff0c\u73fe\u4eca\u9084\u5728\u90a3\u88cf\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u5429\u5490\u6211\u7684\u3002\u300d<br \/>\n10\uff1a6 \uff08\u4ee5\u8272\u5217\u4eba\u5f9e\u6bd4\u7f85\u6bd4\u5c3c\u2027\u4e9e\u5e72\uff08\u6216\u8b6f\uff1a\u4e9e\u5e72\u4e95\uff09\u8d77\u884c\uff0c\u5230\u4e86\u6469\u897f\u62c9\u3002\u4e9e\u502b\u6b7b\u5728\u90a3\u88cf\uff0c\u5c31\u846c\u5728\u90a3\u88cf\u3002\u4ed6\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u63a5\u7e8c\u4ed6\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n10\uff1a7 \u4ed6\u5011\u5f9e\u90a3\u88cf\u8d77\u884c\uff0c\u5230\u4e86\u8c37\u6b4c\u5927\uff0c\u53c8\u5f9e\u8c37\u6b4c\u5927\u5230\u4e86\u6709\u6eaa\u6c34\u4e4b\u5730\u7684\u7d04\u5df4\u4ed6\u3002<br \/>\n10\uff1a8 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u5c07\u5229\u672a\u652f\u6d3e\u5206\u5225\u51fa\u4f86\uff0c\u62ac\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u53c8\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u4ed6\uff0c\u5949\u4ed6\u7684\u540d\u795d\u798f\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n10\uff1a9 \u6240\u4ee5\u5229\u672a\u4eba\u5728\u4ed6\u5f1f\u5144\u4e2d\u7121\u5206\u7121\u696d\uff0c\u8036\u548c\u83ef\u662f\u4ed6\u7684\u7522\u696d\uff0c\u6b63\u5982\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u61c9\u8a31\u4ed6\u7684\u3002\uff09<br \/>\n10\uff1a10 \u300c\u6211\u53c8\u50cf\u5f9e\u524d\u5728\u5c71\u4e0a\u4f4f\u4e86\u56db\u5341\u665d\u591c\u3002\u90a3\u6b21\u8036\u548c\u83ef\u4e5f\u61c9\u5141\u6211\uff0c\u4e0d\u5fcd\u5c07\u4f60\u6ec5\u7d55\u3002<br \/>\n10\uff1a11 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u300e\u4f60\u8d77\u4f86\u5f15\u5c0e\u9019\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u9032\u53bb\u5f97\u6211\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u6240\u8cdc\u4e4b\u5730\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 10\uff1a8 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u5c07\u5229\u672a\u652f\u6d3e\u5206\u5225\u51fa\u4f86\uff0c\u62ac\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u53c8\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u4ed6\uff0c\u5949\u4ed6\u7684\u540d\u795d\u798f\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n10\uff1a9 \u6240\u4ee5\u5229\u672a\u4eba\u5728\u4ed6\u5f1f\u5144\u4e2d\u7121\u5206\u7121\u696d\uff0c\u8036\u548c\u83ef\u662f\u4ed6\u7684\u7522\u696d\uff0c\u6b63\u5982\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u61c9\u8a31\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u4e00\u6b21\u65b0\u7d04\u7684\u77f3\u7248\uff0c\u662f\u4e0a\u5e1d\u6240\u9810\u5099\uff0c\u5f8c\u4f86\u6469\u897f\u56e0\u767c\u7fa9\u6012\u6454\u788e\u3002\u7b2c\u4e8c\u6b21\u7684\u6cd5\u7248\uff0c\u4e0a\u5e1d\u8981\u6469\u897f\u9810\u5099\uff1a\u300c\u4f60\u8981\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u7684\u4e00\u6a23\uff0c\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86\uff0c\u53c8\u8981\u505a\u4e00\u6728\u6ac3\u3002\u300d\uff08v1\uff09\u4e0a\u5e1d\u4ecd\u820a\u5beb\u5b57\u5728\u77f3\u7248\u4e4b\u4e0a\uff0c\u800c\u4e14\u898f\u5b9a\u9019\u6cd5\u7248\u5fc5\u9808\u653e\u5728\u6728\u6ac3\u4e2d\uff0c\u9019\u6728\u6ac3\u5c31\u662f\u300c\u7d04\u6ac3\u300d\uff08v2\uff09\u3002\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\u5f88\u591a\u4eba\u90fd\u5728\u5c0b\u627e\u7d04\u6ac3\u7684\u4e0b\u843d\uff0c\u537b\u4e0d\u53ef\u5f97\uff01\u5176\u5be6\u7d04\u6ac3\u4e26\u4e0d\u91cd\u8981\uff0c\u514d\u5f97\u6709\u4eba\u300c\u8056\u7269\u5d07\u62dc\u300d\u3002\u91cd\u8981\u7684\u662f\u795e\u7684\u5f8b\u6cd5\uff0c\u800c\u4e14\u4e0d\u662f\u5beb\u5728\u77f3\u7248\u4e0a\uff0c\u56e0\u70ba\u4e5f\u8b49\u660e\u5c0d\u4eba\u6c92\u6709\u5e6b\u52a9\u3002\u771f\u6b63\u6709\u6548\u7684\uff0c\u662f\u8056\u9748\u5c07\u795e\u7684\u5f8b\u6cd5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u8056\u9748\u4f7f\u795e\u7684\u8a71\u8a9e\u6d3b\u5728\u6211\u5011\u88cf\u9762\uff0c\u795e\u7684\u8a71\u8a9e\u4e0d\u518d\u662f\u6b7b\u677f\u677f\u7684\u5b57\uff0c\u800c\u662f\u300c\u53eb\u4eba\u6d3b\u300d\u7684\u751f\u547d\u4e4b\u9053\u3002\u6211\u5011\u5982\u4eca\u4e0d\u8981\u5728\u5916\u9762\u53bb\u627e\u795e\uff0c\u800c\u662f\u5b89\u975c\u8046\u807d\u88cf\u9762\u8056\u9748\u7684\u8072\u97f3\uff0c\u8056\u9748\u4f7f\u795e\u7684\u8a71\u8a9e\u6d3b\u5728\u6211\u5011\u88cf\u9762\uff0c\u53c8\u8cdc\u4e0b\u8056\u9748\u7684\u5927\u80fd\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u9075\u884c\u3002<\/p>\n<p>v6~11\u4e9e\u502b\u672c\u4f86\u56e0\u70ba\u96a8\u5f9e\u767e\u59d3\u9444\u9020\u91d1\u725b\u72a2\uff0c\u4e0a\u5e1d\u8981\u64ca\u6bba\u4ed6\uff0c\u5e78\u5f97\u6469\u897f\u79b1\u544a\u514d\u65bc\u4e00\u6b7b\uff0c\u5f97\u4ee5\u8207\u6469\u897f\u4e00\u540c\u670d\u4e8b\u5230\u5e74\u8001\u58fd\u7d42\u3002\u4e0a\u5e1d\u63c0\u9078\u4e9e\u502b\u7684\u5f8c\u88d4\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u53c8\u300c\u5c07\u5229\u672a\u652f\u6d3e\u5206\u5225\u51fa\u4f86\uff0c\u62ac\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u53c8\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u4ed6\u3002\u300d\uff08v8\uff09\u5229\u672a\u4eba\u70ba\u4f55\u88ab\u63c0\u9078\uff1f\u65e9\u5728\u5275\u4e16\u8a18\u4e2d\uff0c\u5229\u672a\u662f\u96c5\u5404\u8207\u5229\u4e9e\u6240\u751f\u7684\u7b2c\u4e09\u500b\u5152\u5b50\uff0c\u610f\u601d\u662f\u806f\u5408\u3002\u56e0\u70ba\u96c5\u5404\u96d6\u7136\u5a36\u4e86\u5229\u4e9e\u70ba\u59bb\uff0c\u4e5f\u751f\u4e86\u5169\u500b\u5152\u5b50\u2500\u6d41\u4fbf\u8207\u897f\u7dec\uff0c\u4f46\u8207\u5229\u4e9e\u59cb\u7d42\u662f\u8c8c\u5408\u795e\u96e2\u3002\u6240\u4ee5\u5229\u4e9e\u5c31\u70ba\u7b2c\u4e09\u500b\u5152\u5b50\u8d77\u4e86\u9019\u500b\u540d\u5b57\u5229\u672a\uff0c\u5e0c\u671b\u8207\u4e08\u592b\u96c5\u5404\u6709\u771f\u5be6\u7684\u806f\u5408\u3002\u5f8c\u4f86\u96c5\u5404\u7684\u5152\u5b50\u6d41\u4fbf\u4e82\u502b\uff0c\u897f\u7dec\u548c\u5229\u672a\u6b98\u66b4\u72e1\u733e\uff0c\u6b98\u6bba\u4e86\u793a\u528d\u57ce\u7684\u4eba\uff0c\u4ee5\u81f3\u65bc\u96c5\u5404\u5728\u300a\u5275\u4e16\u8a18\u300b\u7b2c\u56db\u5341\u4e5d\u7ae05-7\u7bc0\uff0c\u81e8\u7d42\u524d\u7684\u9810\u8a00\u8aaa\uff1a\u300c\u897f\u7dec\u548c\u5229\u672a\u662f\u5f1f\u5144\uff0c\u4ed6\u5011\u7684\u5200\u528d\u662f\u6b98\u5fcd\u7684\u5668\u5177\u3002\u6211\u7684\u9748\u554a\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u8b00\uff1b\u6211\u7684\u5fc3\u54ea\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u806f\u7d61\uff1b\u56e0\u70ba\u4ed6\u5011\u8d81\u6012\u6bba\u5bb3\u4eba\u547d\uff0c\u4efb\u610f\u780d\u65b7\u725b\u817f\u5927\u7b4b\u3002\u4ed6\u5011\u7684\u6012\u6c23\uff0c\u66b4\u70c8\u53ef\u5492\uff1b\u4ed6\u5011\u7684\u61a4\u6068\uff0c\u6b98\u5fcd\u53ef\u8a5b\u3002\u6211\u8981\u4f7f\u4ed6\u5011\u5206\u5c45\u5728\u96c5\u5404\u5bb6\u88cf\uff0c\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\u3002\u300d\u9019\u9810\u8a00\uff0c\u6709\u795d\u798f\uff0c\u6709\u5492\u8a5b\u3002\u5492\u8a5b\u7684\u662f\uff1a\u897f\u7dec\u4e00\u652f\u4e3b\u8981\u662f\u5206\u6563\u5728\u7336\u5927\u652f\u6d3e\u7684\u5357\u65b9\uff0c\u5f8c\u4f86\u6c92\u6709\u770b\u5230\u4ed6\u6709\u4efb\u4f55\u7684\u8868\u73fe\uff0c\u7b49\u65bc\u662f\u6d88\u6ec5\u4e86\u3002\u5229\u672a\u4e00\u652f\u4e5f\u662f\u5206\u6563\u5728\u4ee5\u8272\u5217\u7684\u5168\u5883\uff0c\u6c92\u6709\u56fa\u5b9a\u7684\u4e00\u584a\u5730\u2500\u2500\u9019\u96d6\u7136\u662f\u5492\u8a5b\uff0c\u5f8c\u4f86\u5012\u8b8a\u6210\u4e00\u500b\u6700\u5927\u7684\u795d\u798f\u2500\u2500\u4ed6\u5011\u5206\u6563\u5728\u5404\u5730\uff0c\u670d\u4e8b\u8036\u548c\u83ef\u7684\u767e\u59d3\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff082\uff09\u5229\u672a\u7684\u88ab\u63c0\u9078\uff0c\u8a18\u8f09\u5728\u300a\u51fa\u57c3\u53ca\u8a18\u300b32\u7ae0\u7b2c25~29\u7bc0\u3002\u6469\u897f\u898b\u767e\u59d3\u653e\u8086\u2500\u2500\u656c\u62dc\u91d1\u725b\u72a2\uff0c\u5c31\u547c\u7c72\uff1a\u300c\u51e1\u5c6c\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u5230\u6211\u9019\u88cf\u4f86\uff01\u300d\u65bc\u662f\u5229\u672a\u7684\u5b50\u5b6b\u90fd\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\uff0c\u90a3\u5929\u5229\u672a\u4eba\u6309\u795e\u7684\u5429\u5490\uff0c\u5404\u4eba\u6bba\u4ed6\u7684\u5f1f\u5144\u8207\u540c\u4f34\u4e26\u9130\u820d\u3002\u6469\u897f\u5c31\u8981\u4ed6\u5011\u81ea\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u5f9e\u6b64\u4e8b\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u4fbf\u63c0\u9078\u5229\u672a\u4eba\u6b78\u7942\u81ea\u5df1\uff0c\u5728\u5f1f\u5144\u4e4b\u4e2d\u96d6\u7136\u6c92\u6709\u7522\u696d\uff0c\u537b\u662f\u4ee3\u66ff\u5f1f\u5144\u8fa6\u7406\u62ac\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u53c8\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u7942\u3002\u5229\u672a\u4eba\u8207\u796d\u53f8\u90fd\u662f\u6043\u7acb\u5728\u4e0a\u5e1d\u9762\u524d\u4e8b\u5949\u4e0a\u5e1d\u7684\uff0c\u4ed6\u5011\u7684\u5340\u5225\uff0c\u796d\u53f8\u5fc5\u9808\u662f\u5229\u672a\u4eba\u4e9e\u502b\u7684\u5f8c\u88d4\uff08\u6c1118\uff1a7\uff09\uff0c\u5728\u8077\u4f4d\u4e0a\u4f3c\u4e4e\u4e5f\u5c6c\u65bc\u8f03\u9ad8\u968e\u7684\u3002\u5229\u672a\u4eba\u7684\u8cac\u4efb\u662f\u8981\u8b93\u8036\u548c\u83ef\u7684\u71c8\u4e0d\u7184\u6ec5\uff0c\u6574\u500b\u7684\u6703\u5e55\u662f\u4e7e\u6de8\u6e05\u6f54\u7684\uff0c\u737b\u796d\u7684\u5236\u5ea6\u662f\u7e7c\u7e8c\u4e0d\u65b7\u7684\uff0c\u9084\u8981\u5949\u8036\u548c\u83ef\u7684\u540d\u795d\u798f\u3002\u5229\u672a\u4eba\u539f\u4f86\u662f\u6b98\u66b4\u7684\uff0c\u5f8c\u4f86\u537b\u8b8a\u6210\u795d\u798f\u7684\uff0c\u9019\u5be6\u5728\u662f\u5f88\u5947\u5999\u7684\u6069\u5178\u3002\uff08\u53c3\u5eb7\u7267\u5e2b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u904e\u53bb\u7d93\u5e38\u96a8\u6ce2\u9010\u6d41\uff0c\u4e0d\u6703\u5206\u8fa8\u3002\u4ee5\u70ba\u4eba\u591a\u5c31\u662f\u5c0d\u7684\uff0c\u5c31\u662f\u597d\u7684\u3002\u4f46\u537b\u5ffd\u7565\u795e\u7684\u8a71\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9032\u7a84\u9580\u3002\u56e0\u70ba\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u9580\u662f\u5bec\u7684\uff0c\u8def\u662f\u5927\u7684\uff0c\u9032\u53bb\u7684\u4eba\u4e5f\u591a\uff1b\u5f15\u5230\u6c38\u751f\uff0c\u90a3\u9580\u662f\u7a84\u7684\uff0c\u8def\u662f\u5c0f\u7684\uff0c\u627e\u8457\u7684\u4eba\u4e5f\u5c11\u3002\u300d\uff08\u592a7\uff1a13~14\uff09\u5e6b\u52a9\u6211\u6548\u6cd5\u5229\u672a\u4eba\uff0c\u6562\u65bc\u5805\u5b88\u795e\u7684\u9053\uff0c\u6562\u65bc\u5206\u5225\u70ba\u8056\uff0c\u6562\u65bc\u8207\u4eba\u6709\u5225\u3002\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\uff01\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 10\uff1a1 ~ 11 10\uff1a1 \u300c\u90a3\u6642\uff0c\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u300e\u4f60\u8981\u947f\u51fa\u5169\u584a\u77f3\u7248\uff0c\u548c\u5148\u524d\u7684\u4e00\u6a23\uff0c\u4e0a\u5c71\u5230\u6211\u9019\u88cf\u4f86 &#8230; <a title=\"2020 &#8211; 04 &#8211; 26 QT \u7533\u547d\u8a18 10\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a1-11\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 26 QT \u7533\u547d\u8a18 10\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7966,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7858","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7858","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7858"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7966"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}