{"id":4384,"date":"2018-01-26T12:55:45","date_gmt":"2018-01-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4384"},"modified":"2023-03-08T03:26:52","modified_gmt":"2023-03-07T19:26:52","slug":"2018-01-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a216","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a216\/","title":{"rendered":"2018 &#8211; 01 &#8211; 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a2~16"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a2~16<br \/>\n11\uff1a2\u6211\u7a31\u8b9a\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u51e1\u4e8b\u8a18\u5ff5\u6211\uff0c\u53c8\u5805\u5b88\u6211\u6240\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n11\uff1a3\u6211\u9858\u610f\u4f60\u5011\u77e5\u9053\uff0c\u57fa\u7763\u662f\u5404\u4eba\u7684\u982d\uff1b\u7537\u4eba\u662f\u5973\u4eba\u7684\u982d\uff1b\u795e\u662f\u57fa\u7763\u7684\u982d\u3002<br \/>\n11\uff1a4\u51e1\u7537\u4eba\u79b1\u544a\u6216\u662f\u8b1b\u9053\uff08\u6216\u4f5c\uff1a\u8aaa\u9810\u8a00\uff1b\u4e0b\u540c\uff09\uff0c\u82e5\u8499\u8457\u982d\uff0c\u5c31\u7f9e\u8fb1\u81ea\u5df1\u7684\u982d\u3002<br \/>\n11\uff1a5\u51e1\u5973\u4eba\u79b1\u544a\u6216\u662f\u8b1b\u9053\uff0c\u82e5\u4e0d\u8499\u8457\u982d\uff0c\u5c31\u7f9e\u8fb1\u81ea\u5df1\u7684\u982d\uff0c\u56e0\u70ba\u9019\u5c31\u5982\u540c\u5243\u4e86\u982d\u9aee\u4e00\u6a23\u3002<br \/>\n11\uff1a6\u5973\u4eba\u82e5\u4e0d\u8499\u8457\u982d\uff0c\u5c31\u8a72\u526a\u4e86\u982d\u9aee\uff1b\u5973\u4eba\u82e5\u4ee5\u526a\u9aee\u3001\u5243\u9aee\u70ba\u7f9e\u6127\uff0c\u5c31\u8a72\u8499\u8457\u982d\u3002<br \/>\n11\uff1a7\u7537\u4eba\u672c\u4e0d\u8a72\u8499\u8457\u982d\uff0c\u56e0\u70ba\u4ed6\u662f\u795e\u7684\u5f62\u50cf\u548c\u69ae\u8000\uff1b\u4f46\u5973\u4eba\u662f\u7537\u4eba\u7684\u69ae\u8000\u3002<br \/>\n11\uff1a8\u8d77\u521d\uff0c\u7537\u4eba\u4e0d\u662f\u7531\u5973\u4eba\u800c\u51fa\uff0c\u5973\u4eba\u4e43\u662f\u7531\u7537\u4eba\u800c\u51fa\u3002<br \/>\n11\uff1a9\u4e26\u4e14\u7537\u4eba\u4e0d\u662f\u70ba\u5973\u4eba\u9020\u7684\uff1b\u5973\u4eba\u4e43\u662f\u70ba\u7537\u4eba\u9020\u7684\u3002<br \/>\n11\uff1a10\u56e0\u6b64\uff0c\u5973\u4eba\u70ba\u5929\u4f7f\u7684\u7de3\u6545\uff0c\u61c9\u7576\u5728\u982d\u4e0a\u6709\u670d\u6b0a\u67c4\u7684\u8a18\u865f\u3002<br \/>\n11\uff1a11\u7136\u800c\u7167\u4e3b\u7684\u5b89\u6392\uff0c\u5973\u4e5f\u4e0d\u662f\u7121\u7537\uff0c\u7537\u4e5f\u4e0d\u662f\u7121\u5973\u3002<br \/>\n11\uff1a12\u56e0\u70ba\u5973\u4eba\u539f\u662f\u7531\u7537\u4eba\u800c\u51fa\uff0c\u7537\u4eba\u4e5f\u662f\u7531\u5973\u4eba\u800c\u51fa\uff1b\u4f46\u842c\u6709\u90fd\u662f\u51fa\u4e4e\u795e\u3002<br \/>\n11\uff1a13\u4f60\u5011\u81ea\u5df1\u5be9\u5bdf\uff0c\u5973\u4eba\u79b1\u544a\u795e\uff0c\u4e0d\u8499\u8457\u982d\u662f\u5408\u5b9c\u7684\u55ce\uff1f<br \/>\n11\uff1a14\u4f60\u5011\u7684\u672c\u6027\u4e0d\u4e5f\u6307\u793a\u4f60\u5011\uff0c\u7537\u4eba\u82e5\u6709\u9577\u982d\u9aee\uff0c\u4fbf\u662f\u4ed6\u7684\u7f9e\u8fb1\u55ce\uff1f<br \/>\n11\uff1a15\u4f46\u5973\u4eba\u6709\u9577\u982d\u9aee\uff0c\u4e43\u662f\u4ed6\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u9019\u982d\u9aee\u662f\u7d66\u4ed6\u4f5c\u84cb\u982d\u7684\u3002<br \/>\n11\uff1a16\u82e5\u6709\u4eba\u60f3\u8981\u8faf\u99c1\uff0c\u6211\u5011\u537b\u6c92\u6709\u9019\u6a23\u7684\u898f\u77e9\uff0c\u795e\u7684\u773e\u6559\u6703\u4e5f\u662f\u6c92\u6709\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 11\uff1a3 \u6211\u9858\u610f\u4f60\u5011\u77e5\u9053\uff0c\u57fa\u7763\u662f\u5404\u4eba\u7684\u982d\uff1b\u7537\u4eba\u662f\u5973\u4eba\u7684\u982d\uff1b\u795e\u662f\u57fa\u7763\u7684\u982d\u3002<br \/>\n11\uff1a12 \u56e0\u70ba\u5973\u4eba\u539f\u662f\u7531\u7537\u4eba\u800c\u51fa\uff0c\u7537\u4eba\u4e5f\u662f\u7531\u5973\u4eba\u800c\u51fa\uff1b\u4f46\u842c\u6709\u90fd\u662f\u51fa\u4e4e\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8655\u7406\u54e5\u6797\u591a\u6559\u6703\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u6709\u95dc\u59ca\u59b9\u7684\u554f\u984c\uff0c\u53ef\u80fd\u5728\u7576\u6642\u662f\u6709\u4e0d\u53d7\u7d04\u675f\uff0c\u6216\u662f\u4e0d\u670d\u6b0a\u67c4\u7684\u59ca\u59b9\u5728\u6559\u6703\u88cf\u9762\u9020\u6210\u6df7\u4e82\uff0c\u4fdd\u7f85\u5fc5\u9808\u6559\u5c0e\u5979\u5011\u3002\u8b80\u9019\u6bb5\u7d93\u6587\u8981\u7279\u5225\u7559\u5fc3\uff0c\u5343\u842c\u4e0d\u80fd\u6309\u7167\u5b57\u9762\u610f\u601d\u5f37\u89e3\uff0c\u5fc5\u9808\u7559\u610f\u8056\u7d93\u4e2d\u6709\u8a31\u591a\u7684\u6559\u5c0e\u662f\u8003\u91cf\u7576\u6642\u7684\u74b0\u5883\u80cc\u666f\u56e0\u7d20\uff0c\u4e0d\u80fd\u5920\u6b7b\u677f\u61c9\u7528\uff0c\u5426\u5247\u5728\u4eca\u5929\u7684\u6559\u6703\u88cf\u9762\u6240\u6709\u7684\u59ca\u59b9\u90fd\u5fc5\u9808\u8499\u8457\u982d\uff0c\u50cf\u4e2d\u6771\u5a66\u5973\u4e00\u6a23\u4e86\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u57fa\u7763\u662f\u5404\u4eba\u7684\u982d\uff1b\u7537\u4eba\u662f\u5973\u4eba\u7684\u982d\u3002\u300d\u4ee5\u4e0b\u6709\u8a31\u591a\u7684\u89e3\u91cb\u662f\u501f\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u7d93\u7684\u4eae\u5149\uff0c\u7537\u4eba\u662f\u5973\u4eba\u7684\u982d\uff0c\u9019\u88cf\u7684\u300c\u982d\u300d\u6709\u4e8c\u500b\u610f\u601d\uff0c\u4e00\u500b\u662f\u300c\u4f86\u6e90\u300d\uff0c\u4e00\u500b\u662f\u300c\u6b0a\u67c4\u300d\u3002\u795e\u662f\u6bcf\u4e00\u500b\u4eba\u7684\u982d\uff08\u4f86\u6e90\u8207\u6b0a\u67c4\uff09\uff0c\u800c\u4e0a\u5e1d\u5275\u9020\u5973\u4eba\uff0c\u5247\u662f\u5f9e\u7537\u4eba\u7684\u808b\u9aa8\u5275\u9020\u7684\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7537\u5973\u662f\u6709\u5225\u7684\uff0c\u795e\u9020\u7537\u3001\u9020\u5973\u662f\u4e0d\u4e00\u6a23\u7684\u3002\u2026\u7537\u4eba\u662f\u5973\u4eba\u7684\u982d\u4e5f\u662f\u8b1b\u7537\u5973\u6709\u5225\u3002\u795e\u53eb\u7537\u4eba\u5728\u8b19\u5351\u7576\u4e2d\u80fd\u5920\u7ba1\u8f44\uff0c\u5973\u4eba\u5728\u8b19\u5351\u7576\u4e2d\u80fd\u5920\u5e6b\u52a9\u7537\u4eba\uff1b\u6c92\u6709\u54ea\u500b\u6bd4\u54ea\u500b\u5927\uff0c\u90fd\u662f\u4e92\u76f8\u9700\u8981\u7684\u3002\u2026\u4e0d\u904e\u6211\u662f\u89ba\u5f97\u8d77\u78bc\u5728\u4e00\u500b\u5bb6\u88e1\u9762\uff0c\u4e00\u822c\u60c5\u5f62\uff0c\u795e\u6bd4\u8f03\u662f\u8b93\u4e08\u592b\u4f5c\u9818\u5c0e\u8005\u3002\u2026\u53ef\u80fd\u662f\u54e5\u6797\u591a\u6559\u6703\u6bd4\u8f03\u6709\u4e00\u4e9b\u5973\u6027\uff0c\u7279\u5225\u6709\u9ede\u9738\u9053\uff0c\u6240\u4ee5\u4fdd\u7f85\u9019\u6a23\u8aaa\u3002\u300d\u6211\u60f3\u8b80\u7d93\u4e26\u4e0d\u662f\u8981\u7528\u9019\u6bb5\u7d93\u6587\u4f86\u8981\u6c42\u59ca\u59b9\u8981\u7d55\u5c0d\u9806\u670d\u4e08\u592b\u624d\u662f\u5c0d\u7684\uff0c\u56e0\u70ba\u5728\u5f88\u591a\u7684\u4e8b\u60c5\u4e0a\u59ca\u59b9\u66f4\u5c6c\u9748\u3001\u66f4\u6210\u719f\u3001\u610f\u898b\u66f4\u597d\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u66f4\u597d\u7684\u9818\u8896\u3002\u4f46\u662f\u4fdd\u7f85\u5f37\u8abf\u5728\u4e0a\u5e1d\u7684\u5275\u9020\u88cf\u9762\uff0c\u5728\u5bb6\u5ead\u6216\u6559\u6703\u7684\u6cbb\u7406\u4e2d\uff0c\u6b21\u5e8f\u4e0a\u7684\u554f\u984c\uff0c\u53ea\u8981\u4e0d\u662f\u9055\u53cd\u771f\u7406\u7684\u4e8b\uff0c\u4ee5\u59ca\u59b9\u7684\u89d2\u8272\u4e0a\u4f86\u8aaa\uff0c\u9084\u662f\u76e1\u53ef\u80fd\u5b78\u7fd2\u4ee5\u4e0a\u5e1d\u6240\u9020\u6eab\u67d4\u8b19\u5351\u7684\u7279\u8cea\uff0c\u4f86\u5b78\u7fd2\u670d\u4e8b\uff0c\u5b78\u7fd2\u9806\u670d\u6b0a\u67c4\u3002\u7576\u7136\u5f1f\u5144\u4e5f\u540c\u6a23\u9700\u8981\u5b78\u7fd2\u9806\u670d\u57fa\u7763\uff0c\u795e\u7684\u6b0a\u67c4\uff0c\u5f1f\u5144\u59ca\u59b9\u5404\u6709\u81ea\u5df1\u751f\u547d\u7684\u529f\u8ab2\u8981\u5b78\u7fd2\u3001\u5c0d\u4ed8\uff0c\u5404\u4eba\u8ca0\u5404\u4eba\u7684\u8cac\u4efb\uff0c\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u5c0d\u65b9\u800c\u88ab\u7d46\u5012\u3002\u5c31\u662f\u4e0d\u8981\u56e0\u70ba\u5c0d\u65b9\u4e0d\u9806\u670d\uff0c\u6240\u4ee5\u6211\u4e5f\u4e0d\u5fc5\u9806\u670d\uff0c\u751f\u547d\u8207\u529f\u8ab2\u90fd\u662f\u500b\u4eba\u7684\u8cac\u4efb\u3002\u4f46\u662f\u8981\u5f37\u8abf\uff0c\u9019\u662f\u6307\u4e00\u822c\u5728\u6cbb\u7406\u3001\u4f5c\u6cd5\u4e0a\u7684\u6b21\u5e8f\u6216\u662f\u6c7a\u5b9a\uff0c\u9047\u5230\u771f\u7406\u7684\u4e8b\u60c5\u7576\u7136\u59ca\u59b9\u4e5f\u4e0d\u61c9\u8a72\u59a5\u5354\uff0c\u9806\u670d\u795e\u7e3d\u662f\u6700\u512a\u5148\u91cd\u8981\u7684\u4e8b\u3002<\/p>\n<p>v2~7\u9019\u88cf\u6709\u95dc\u539f\u4f86\u5728\u4fdd\u7f85\u7684\u6642\u4ee3\uff0c\u5a66\u5973\u8499\u982d\u539f\u662f\u7576\u6642\u5e0c\u81d8\u4eba\u7684\u4e00\u7a2e\u98a8\u4fd7\u7fd2\u6163\uff0c\u4ee5\u8868\u793a\u9806\u670d\u8b19\u5351\u3002\u60df\u7368\u90a3\u5a3c\u5993\u4e0d\u8c9e\u6f54\u7684\u5973\u5b50\uff0c\u5982\u5728\u54e5\u6797\u591a\u6709\u5f88\u591a\u9019\u6a23\u7684\u4eba\uff0c\u5728\u516c\u5171\u5834\u6240\u662f\u4e0d\u8499\u982d\u7684\u3002\u6b64\u5916\u5243\u9aee\u53c8\u662f\u6deb\u5a66\u6240\u53d7\u7684\u5211\u7f70\uff0c\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u84ec\u982d\u6563\u9aee\u7684\u5a66\u4eba\uff0c\u662f\u88ab\u4e08\u592b\u7591\u70ba\u884c\u6deb\u7684\u59bb\u5b50\uff08\u6c115\uff1a18\uff09\u3002\u6b64\u6bb5\u6309\u4fdd\u7f85\u7684\u610f\u601d\uff0c\u5a66\u4eba\u82e5\u4e0d\u7528\u5e15\u5b50\u8499\u982d\uff0c\u5c31\u7b49\u65bc\u5243\u4e86\u982d\u9aee\u7684\u5a66\u5973\u4e00\u6a23\uff0c\u4e0d\u4f46\u662f\u8868\u660e\u5a66\u4eba\u96e2\u958b\u5176\u4e08\u592b\u800c\u7368\u7acb\uff0c\u4e0d\u80af\u8b19\u5351\u9806\u5f9e\uff0c\u4e5f\u662f\u4eff\u4f5b\u4e0d\u8c9e\u6f54\u7684\u5973\u5b50\uff0c\u9019\u6a23\u5c31\u662f\u7f9e\u8fb1\u4ed6\u7684\u4e08\u592b\u4e86\u3002\u53e6\u5916\u5728\u7576\u6642\u7684\u54e5\u6797\u591a\u6559\u6703\u662f\u6975\u70ba\u6df7\u4e82\uff0c\u7d1b\u722d\u7d50\u9ee8\uff0c\u5e38\u6709\u5404\u7a2e\u7f6a\u60e1\u6deb\u4e82\u7684\u4e8b\u767c\u751f\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u5c0d\u4ed6\u5011\u7684\u5a66\u5973\u7531\u6b64\u7279\u5225\u7684\u5429\u5490\uff0c\u52f8\u52c9\u5a66\u5973\u5011\u5728\u805a\u6703\u4e2d\u4e43\u8981\u8499\u982d\uff0c\u4ee5\u8868\u793a\u8b19\u5351\u9806\u670d\u7684\u614b\u5ea6\uff08\u4ee5\u4e0a\u53c3\u7db2\u8def\u8cc7\u6599\uff09\u3002\u4f46\u5728\u4eca\u5929\u7684\u5be6\u969b\u904b\u7528\u4e0a\uff0c\u53f0\u7063\u6559\u6703\u4e26\u6c92\u6709\u9019\u6a23\u7684\u554f\u984c\u5b58\u5728\uff0c\u7576\u7136\u4e5f\u5c31\u6c92\u6709\u8499\u982d\u7684\u5fc5\u8981\u4e86\u3002\u4f46\u5728\u5ef6\u4f38\u61c9\u7528\u4e0a\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u7e3d\u662f\u5e0c\u671b\u5f1f\u5144\u5728\u751f\u547d\u8207\u670d\u4e8b\u4e0a\uff0c\u80fd\u5920\u66f4\u591a\u8868\u9054\u51fa\u4e0a\u5e1d\u7684\u5f62\u8c61\u8207\u69ae\u8000\uff08v7\uff09\uff0c\u4e5f\u5c31\u662f\u5f1f\u5144\u4e0d\u61c9\u8a72\u8868\u73fe\u552f\u552f\u8afe\u8afe\uff0c\u4e0d\u6562\u64d4\u7576\uff0c\u5931\u53bb\u5f1f\u5144\u8a72\u6709\u7684\u525b\u5f37\u58ef\u81bd\uff0c\u9019\u6a23\u5c31\u4e0d\u662f\u592a\u597d\u7684\u4e8b\u3002\u800c\u5973\u5b50\u672c\u4f86\u5c31\u662f\u5c6c\u65bc\u6eab\u67d4\u7aef\u838a\u3001\u662f\u5f1f\u5144\u7684\u5927\u6709\u80fd\u529b\u7684\u5e6b\u52a9\u8005\uff0c\u800c\u4e0d\u61c9\u8a72\u4ee5\u5f37\u52e2\u8207\u51fa\u982d\u70ba\u8a18\u865f\u3002\u53ea\u662f\u4eca\u5929\u7537\u4e0d\u7537\u3001\u5973\u4e0d\u5973\uff0c\u5f1f\u5144\u8edf\u5f31\uff0c\u59ca\u59b9\u8d77\u800c\u4ee3\u4e4b\uff0c\u5bb6\u5ead\u6216\u6559\u6703\u6b21\u5e8f\u6df7\u4e82\uff0c\u9019\u90fd\u662f\u4eba\u72af\u7f6a\u5f8c\u7684\u7d50\u679c\uff0c\u6c42\u4e3b\u6190\u61ab\uff01\u6211\u500b\u4eba\u8a8d\u70ba\u59ca\u59b9\u4ecd\u7136\u53ef\u4ee5\u6210\u70ba\u66f4\u597d\u7684\u9818\u8896\uff0c\u53ea\u662f\u8981\u7559\u5fc3\u6d3b\u51fa\u57fa\u7763\u7f8e\u597d\u7684\u54c1\u683c\u3002\u4e5f\u671f\u5f85\u5f1f\u5144\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u53ea\u70ba\u4eca\u751f\u7684\u5de5\u4f5c\u8207\u6210\u5c31\u6346\u7d81\uff0c\u66f4\u591a\u7528\u771f\u7406\u4f86\u5e36\u9818\u5bb6\u5ead\u8207\u6559\u6703\u5f80\u524d\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u4e26\u4e14\u7537\u4eba\u4e0d\u662f\u70ba\u5973\u4eba\u9020\u7684\uff1b\u5973\u4eba\u4e43\u662f\u70ba\u7537\u4eba\u9020\u7684\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5f88\u591a\u4eba\u7167\u5b57\u9762\u5f80\u5f80\u89e3\u932f\uff0c\u5931\u4e4b\u6beb\u91d0 \u5dee\u4ee5\u5343\u91cc\u3002\u501f\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u4eae\u5149\uff0c\u9019\u662f\u6307\u5973\u4eba\u6bd4\u7537\u4eba\u66f4\u512a\u79c0\uff0c\u56e0\u70ba\u7537\u4eba\u4e0d\u53ef\u4ee5\u6c92\u6709\u5973\u4eba\u3002\u4e0a\u5e1d\u770b\u7537\u4eba\u7684\u6642\u5019\uff0c\u8aaa\u4e86\u4e00\u53e5\uff1a\u300c\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\uff0c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002\u300d\u610f\u601d\u662f\u7537\u4eba\u6839\u672c\u6c92\u6709\u7368\u7acb\u7684\u672c\u4e8b\uff0c\u5728\u751f\u7406\u4e0a\uff0c\u5728\u5fc3\u88cf\u4e0a\uff0c\u90fd\u5341\u5206\u7684\u9700\u8981\u5973\u4eba\u7684\u5e6b\u52a9\uff0c\u53cd\u800c\u5973\u4eba\u662f\u80fd\u5920\u975e\u5e38\u7368\u7acb\u7684\uff0c\u751a\u81f3\u53ef\u4ee5\u4e0d\u9019\u9ebc\u9700\u8981\u7537\u4eba\uff0c\u56e0\u70ba\u6709\u6642\u5019\u7537\u4eba\u5f80\u5f80\u66f4\u50cf\u5c0f\u5b69\u5b50\u4e00\u6a23\u8edf\u5f31\u6216\u8106\u5f31\u3002\u5973\u4eba\u53d7\u9020\u8981\u6210\u70ba\u5e6b\u52a9\u8005\uff0c\u5e6b\u52a9\u8005\u7d55\u4e0d\u662f\u6307\u5176\u6b21\u6216\u6bd4\u8f03\u5dee\u7684\uff0c\u5c31\u50cf\u8056\u9748\u4e5f\u662f\u5e6b\u52a9\u8005\u4e00\u6a23\uff0c\u56e0\u70ba\u7537\u4eba\u592a\u8edf\u5f31\u4e86\uff0c\u6240\u4ee5\u9700\u8981\u66f4\u5f37\u6709\u529b\u7684\u59ca\u59b9\u4f86\u5e6b\u52a9\u5f1f\u5144\u4e00\u6a23\u3002v11~12\u300c\u7136\u800c\u7167\u4e3b\u7684\u5b89\u6392\uff0c\u5973\u4e5f\u4e0d\u662f\u7121\u7537\uff0c\u7537\u4e5f\u4e0d\u662f\u7121\u5973\u3002\u2026\u4f46\u842c\u6709\u90fd\u662f\u51fa\u4e4e\u795e\u3002\u300d\u4e0a\u5e1d\u5275\u9020\u7537\u5973\u6709\u5225\uff0c\u7537\u5973\u4e0d\u7ba1\u5728\u7279\u8cea\u3001\u751f\u7406\u3001\u5fc3\u7406\u69cb\u9020\u2026\u90fd\u662f\u6709\u5206\u5225\u7684\uff0c\u5f7c\u6b64\u5438\u5f15\uff0c\u53c8\u5f7c\u6b64\u4e92\u88dc\u3002\u4f46\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4e0a\u5e1d\u5b89\u6392\u4e00\u5207\uff0c\u638c\u7ba1\u4e00\u5207\uff0c\u6211\u5011\u6700\u91cd\u8981\u7684\u662f\u4e0a\u5e1d\uff0c\u9084\u4e0d\u662f\u914d\u5076\u3002\u5982\u679c\u4e0a\u5e1d\u4e0d\u5728\u5a5a\u59fb\u7576\u4e2d\uff0c\u7537\u5973\u5728\u4e00\u8d77\u5f80\u5f80\u5c31\u6210\u70ba\u6298\u78e8\uff0c\u6210\u70ba\u5922\u9768\uff0c\u53cd\u5012\u4e0d\u662f\u795d\u798f\u4e86\u3002\u7537\u4eba\u5fc5\u9808\u89aa\u81ea\u9023\u7d50\u65bc\u795e\uff0c\u5973\u4eba\u4e5f\u540c\u6a23\u5fc5\u9808\u9023\u7d50\u65bc\u795e\uff0c\u5404\u81ea\u90fd\u8981\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u9019\u6a23\u7537\u5973\u4e4b\u9593\u5c31\u80fd\u5920\u5728\u6b63\u78ba\u7684\u6839\u57fa\u4e0a\u767c\u63ee\u529f\u7528\uff0c\u5171\u540c\u627f\u53d7\u751f\u547d\u4e4b\u6069\uff01<\/p>\n<p>v10\u300c\u56e0\u6b64\uff0c\u5973\u4eba\u70ba\u5929\u4f7f\u7684\u7de3\u6545\uff0c\u61c9\u7576\u5728\u982d\u4e0a\u6709\u670d\u6b0a\u67c4\u7684\u8a18\u865f\u3002\u300d\u6240\u4ee5\u300c\u70ba\u5929\u4f7f\u7684\u7de3\u6545\uff0c\u5728\u982d\u4e0a\u6709\u670d\u6b0a\u67c4\u7684\u8a18\u865f\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e00\u500b\uff0c\u53ef\u4ee5\u89e3\u91cb\u6210\u56e0\u70ba\u4f60\u592a\u7f8e\u9e97\uff0c\u6240\u4ee5\u8499\u982d\uff0c\u4e0d\u8981\u5f15\u8a98\u5929\u4f7f\u58ae\u843d\u3002\u4e0d\u904e\u4e00\u822c\u89e3\u91cb\u5929\u4f7f\u662f\u670d\u5f79\u7684\u9748\uff0c\u4e0d\u61c9\u8a72\u6709\u6027\u4e0a\u9762\u7684\u9019\u4e9b\u554f\u984c\u3002\u53e6\u5916\u4e00\u500b\uff0c\u5c31\u662f\u53ef\u80fd\u7d66\u90a3\u4e9b\u58ae\u843d\u7684\u5929\u4f7f\u4e00\u500b\u8b93\u4ed6\u5011\u7f9e\u6127\u7684\u8a18\u865f\uff1a\u4f60\u770b\u5973\u4eba\u662f\u9019\u9ebc\u7684\u9806\u670d\uff0c\u800c\u4f60\u5011\u5c31\u4e0d\u9806\u670d\u3002\u2026\u5c31\u662f\u5973\u4eba\u7684\u6b0a\u67c4\u3001power\u3001\u80fd\u529b\uff0c\u90fd\u662f\u5728\u5979\u7684\u8b19\u5351\u4e0a\u8868\u73fe\u51fa\u4f86\u3002\u4f60\u8d8a\u7f8e\u9e97\u3001\u8d8a\u6709\u80fd\u529b\uff0c\u8d8a\u8981\u8b19\u5351\uff0c\u56e0\u70ba\u5973\u4eba\u7684\u80fd\u529b\u548c\u7f8e\u9e97\u90fd\u9ad8\u4eba\u4e00\u7b49\uff0c\u751a\u81f3\u9ad8\u904e\u7537\u4eba\uff0c\u6240\u4ee5\u5c31\u66f4\u8981\u8b19\u5351\u4e0b\u4f86\uff0c\u90a3\u5c31\u662f\u4f60\u7684\u6b0a\u67c4\uff1b\u6b0a\u67c4\u5c31\u662f\u80fd\u529b\uff0c\u90a3\u5c31\u662f\u4f60\u7684\u80fd\u529b\u3002\u4e0d\u8981\u5147\u5df4\u5df4\u3001\u5927\u543c\u5927\u53eb\u7684\u4f86\u8868\u9054\u4f60\u7684\u80fd\u529b\u3001\u6b0a\u67c4\u3002\u300d\u610f\u601d\u5973\u4eba\u8499\u982d\u7684\u53e6\u4e00\u500b\u610f\u7fa9\uff0c\u5c31\u662f\u900f\u904e\u8b19\u5351\u3001\u6eab\u67d4\u7684\u751f\u547d\u5f70\u986f\uff0c\u800c\u4e0d\u662f\u5f37\u52e2\uff0c\u4f86\u8868\u9054\u51fa\u5728\u59ca\u59b9\u88cf\u9762\u6210\u719f\u7684\u751f\u547d\u8207\u6b0a\u67c4\u3001\u80fd\u529b\u3002\u4e0d\u904e\u6211\u60f3\u6eab\u67d4\u4e26\u4e0d\u662f\u6307\u67d4\u5f31\uff0c\u800c\u662f\u6709\u500b\u5c0d\u795e\u67d4\u8edf\u7684\u5fc3\u8207\u614b\u5ea6\u3002\u6709\u6642\u5019\u6eab\u67d4\u8868\u73fe\u51fa\u4f86\u7684\u662f\u6709\u667a\u6167\u7684\u96b1\u85cf\u81ea\u5df1\u7684\u92d2\u8292\uff0c\u800c\u8b93\u5f1f\u5144\u5b78\u6703\u51fa\u982d\u6216\u4f5c\u6c7a\u5b9a\uff0c\u4f46\u6709\u6642\u5019\u6eab\u67d4\u53cd\u800c\u662f\u6307\u52c7\u6562\u525b\u5f37\u7684\u7ad9\u51fa\u4f86\u6575\u64cb\u7f6a\u60e1\u8207\u4e0d\u6cd5\uff0c\u9019\u500b\u9700\u8981\u6c42\u795e\u8cdc\u667a\u6167\u4f86\u6559\u5c0e\u6211\u5011\uff0c\u59ca\u59b9\u5982\u6b64\uff0c\u5f1f\u5144\u4e5f\u540c\u6a23\u6709\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u900f\u904eQT\uff0c\u8b93\u6211\u91cd\u65b0\u9ad4\u6703\u6211\u5011\u5f1f\u5144\u771f\u7684\u9700\u8981\u5728\u4e0a\u5e1d\u7684\u9762\u524d\u771f\u5be6\u8b19\u5351\uff0c\u4e5f\u9700\u8981\u91cd\u65b0\u5b78\u7fd2\u5c0a\u91cd\u5e6b\u52a9\u6211\u5011\u7684\u59ca\u59b9\uff0c\u56e0\u70ba\u5728\u5404\u65b9\u9762\uff0c\u59ca\u59b9\u771f\u7684\u6bd4\u5f1f\u5144\u66f4\u7368\u7acb\u3001\u66f4\u512a\u79c0\u3001\u66f4\u611b\u4e3b\u3001\u66f4\u5c6c\u9748\u3002\u5f1f\u5144\u4e5f\u540c\u6a23\u9700\u8981\u5b78\u7fd2\u5728\u795e\u7684\u9053\u7406\u4e0a\u525b\u5f37\u58ef\u81bd\uff0c\u52c7\u65bc\u627f\u64d4\u8cac\u4efb\uff0c\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u5e36\u9818\u5bb6\u5ead\u8207\u6559\u6703\uff08\u5f1f\u5144\u59ca\u59b9\uff09\u5f80\u6b63\u78ba\u7684\u4eba\u751f\u65b9\u5411\u524d\u9032\uff0c\u9019\u500b\u65b9\u5411\u4e00\u5b9a\u662f\u6307\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u6c38\u6046\u7684\u570b\u5ea6\u3001\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7d55\u5c0d\u4e0d\u662f\u5f1f\u5144\u500b\u4eba\u7684\u91ce\u5fc3\u6216\u662f\u79c1\u617e\u3002\u800c\u59ca\u59b9\u540c\u6642\u4e5f\u8981\u5b78\u6703\u91cd\u65b0\u7528\u795e\u7684\u773c\u5149\u4f86\u770b\u81ea\u5df1\u7684\u7f8e\u9e97\u3001\u5c0a\u69ae\u3001\u512a\u79c0\uff0c\u4e0d\u9700\u8981\u5b78\u7fd2\u7537\u4eba\u7684\u6a23\u5b50\u6c92\u4e8b\u7528\u5f37\u52e2\u4f86\u722d\u7af6\u5730\u4f4d\u8207\u4e3b\u6b0a\uff0c\u800c\u662f\u7528\u6eab\u67d4\u3001\u8b19\u5351\u4f86\u5b78\u7fd2\u795e\u7684\u8a71\uff0c\u5b78\u7fd2\u79b1\u544a\u8207\u795e\u540c\u5de5\uff0c\u66f4\u6709\u529b\u91cf\u6210\u70ba\u4e00\u500b\u512a\u79c0\u7684\u5e6b\u52a9\u8005\uff0c\u4f86\u5354\u52a9\u5f1f\u5144\u8207\u5bb6\u5ead\u3001\u6559\u6703\uff0c\u4e00\u8d77\u8d70\u5411\u795e\u7684\u5fc3\u610f\u3002\u5f1f\u5144\u4e0d\u9700\u8981\u6c92\u4e8b\u76ef\u8457\u59ca\u59b9\uff0c\u59ca\u59b9\u4e5f\u4e0d\u9700\u8981\u6574\u5929\u7b49\u5f1f\u5144\uff0c\u6211\u5011\u90fd\u8981\u6642\u6642\u523b\u523b\u89aa\u81ea\u9023\u7d50\u65bc\u795e\u81ea\u5df1\uff0c\u626e\u6f14\u597d\u81ea\u5df1\u7684\u89d2\u8272\uff0c\u8207\u795e\u540c\u5de5\u540c\u884c\uff0c\u56e0\u70ba\u5f1f\u5144\u9760\u81ea\u5df1\u662f\u6c92\u6709\u80fd\u529b\u6539\u8b8a\u59ca\u59b9\u7684\uff0c\u59ca\u59ca\u540c\u6a23\u4e5f\u4e0d\u662f\u4e0a\u5e1d\uff0c\u6c92\u6709\u80fd\u529b\u6539\u8b8a\u5f1f\u5144\uff0c\u6211\u5011\u53ea\u80fd\u6539\u8b8a\u81ea\u5df1\uff0c\u7136\u5f8c\u4ea4\u8a17\u7d66\u4e0a\u5e1d\u53bb\u5de5\u4f5c\u3002\u611f\u8b1d\u4e3b\u7d66\u6211\u4e00\u500b\u6bd4\u6211\u512a\u79c0\u5343\u500d\u842c\u500d\u7684\u59bb\u5b50\uff0c\u4e5f\u8cdc\u7d66\u6211\u6709\u8a31\u591a\u512a\u79c0\u7684\u59ca\u59b9\u5011\u5728\u670d\u4e8b\u4e3b\u7684\u9053\u8def\u4e0a\uff0c\u4e00\u8def\u6276\u6301\u5e6b\u52a9\u8edf\u5f31\u7684\u6211\u4e00\u8d77\u5f80\u524d\u3002\u4eca\u5929\u70ba\u5f1f\u5144\u5011\u80fd\u5920\u6210\u70ba\u5728\u5bb6\u5ead\u4e2d\u8207\u6559\u6703\u4e2d\u5c6c\u9748\u7684\u9818\u8896\u79b1\u544a\uff0c\u6062\u5fa9\u6211\u5011\u61c9\u6709\u5c6c\u9748\u7684\u751f\u547d\u8207\u6b21\u5e8f\uff0c\u597d\u8b93\u795e\u7684\u65e8\u610f\u900f\u904e\u5bb6\u5ead\u8207\u6559\u6703\u5927\u6709\u80fd\u529b\u7684\u5f70\u986f\u5728\u4e16\u4eba\u9762\u524d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a2~16 11\uff1a2\u6211\u7a31\u8b9a\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u51e1\u4e8b\u8a18\u5ff5\u6211\uff0c\u53c8\u5805\u5b88\u6211\u6240\u50b3\u7d66\u4f60\u5011\u7684\u3002 11\uff1a3\u6211\u9858\u610f\u4f60\u5011\u77e5 &#8230; <a title=\"2018 &#8211; 01 &#8211; 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a2~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a216\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a2~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4452,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4384","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4384","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4384"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4384\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4452"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4384"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4384"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4384"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}