{"id":12305,"date":"2022-06-14T00:00:55","date_gmt":"2022-06-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12305"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-14-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-14-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a1223\/","title":{"rendered":"2022 \u2013 06 \u2013 14 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 2\uff1a12~23<br \/>\n2\uff1a12 \u773e\u5973\u5b50\u7167\u4f8b\u5148\u6f54\u6de8\u8eab\u9ad4\u5341\u4e8c\u500b\u6708\uff1a\u516d\u500b\u6708\u7528\u6c92\u85e5\u6cb9\uff0c\u516d\u500b\u6708\u7528\u9999\u6599\u548c\u6f54\u8eab\u4e4b\u7269\u3002\u6eff\u4e86\u65e5\u671f\uff0c\u7136\u5f8c\u6328\u6b21\u9032\u53bb\u898b\u4e9e\u54c8\u96a8\u9b6f\u738b\u3002<br \/>\n2\uff1a13 \u5973\u5b50\u9032\u53bb\u898b\u738b\u662f\u9019\u6a23\uff1a\u5f9e\u5973\u9662\u5230\u738b\u5bae\u7684\u6642\u5019\uff0c\u51e1\u5979\u6240\u8981\u7684\u90fd\u5fc5\u7d66\u5979\u3002<br \/>\n2\uff1a14 \u665a\u4e0a\u9032\u53bb\uff0c\u6b21\u65e5\u56de\u5230\u5973\u5b50\u7b2c\u4e8c\u9662\uff0c\u4ea4\u7d66\u638c\u7ba1\u5983\u5b2a\u7684\u592a\u76e3\u6c99\u7532\uff1b\u9664\u975e\u738b\u559c\u611b\u5979\uff0c\u518d\u63d0\u540d\u53ec\u5979\uff0c\u5c31\u4e0d\u518d\u9032\u53bb\u898b\u738b\u3002<br \/>\n2\uff1a15 \u672b\u5e95\u6539\u53d4\u53d4\u4e9e\u6bd4\u5b69\u7684\u5973\u5152\uff0c\u5c31\u662f\u672b\u5e95\u6539\u6536\u70ba\u81ea\u5df1\u5973\u5152\u7684\u4ee5\u65af\u5e16\uff0c\u6309\u6b21\u5e8f\u7576\u9032\u53bb\u898b\u738b\u7684\u6642\u5019\uff0c\u9664\u4e86\u638c\u7ba1\u5973\u5b50\u7684\u592a\u76e3\u5e0c\u8a72\u6240\u6d3e\u5b9a\u7d66\u5979\u7684\uff0c\u5979\u5225\u7121\u6240\u6c42\u3002\u51e1\u770b\u898b\u4ee5\u65af\u5e16\u7684\u90fd\u559c\u6085\u5979\u3002<br \/>\n2\uff1a16 \u4e9e\u54c8\u96a8\u9b6f\u738b\u7b2c\u4e03\u5e74\u5341\u6708\uff0c\u5c31\u662f\u63d0\u5225\u6708\uff0c\u4ee5\u65af\u5e16\u88ab\u5f15\u5165\u5bae\u898b\u738b\u3002<br \/>\n2\uff1a17 \u738b\u611b\u4ee5\u65af\u5e16\u904e\u65bc\u611b\u773e\u5973\uff0c\u5979\u5728\u738b\u773c\u524d\u8499\u5bf5\u611b\u6bd4\u773e\u8655\u5973\u66f4\u751a\u3002\u738b\u5c31\u628a\u738b\u540e\u7684\u51a0\u5195\u6234\u5728\u5979\u982d\u4e0a\uff0c\u7acb\u5979\u70ba\u738b\u540e\uff0c\u4ee3\u66ff\u74e6\u5be6\u63d0\u3002<br \/>\n2\uff1a18 \u738b\u56e0\u4ee5\u65af\u5e16\u7684\u7de3\u6545\u7d66\u773e\u9996\u9818\u548c\u81e3\u50d5\u8a2d\u64fa\u5927\u7b75\u5e2d\uff0c\u53c8\u8c41\u514d\u5404\u7701\u7684\u79df\u7a05\uff0c\u4e26\u7167\u738b\u7684\u539a\u610f\u5927\u9812\u8cde\u8cdc\u3002<br \/>\n2\uff1a19 \u7b2c\u4e8c\u6b21\u62db\u805a\u8655\u5973\u7684\u6642\u5019\uff0c\u672b\u5e95\u6539\u5750\u5728\u671d\u9580\u3002<br \/>\n2\uff1a20 \u4ee5\u65af\u5e16\u7167\u8457\u672b\u5e95\u6539\u6240\u56d1\u5490\u7684\uff0c\u9084\u6c92\u6709\u5c07\u7c4d\u8cab\u5b97\u65cf\u544a\u8a34\u4eba\uff1b\u56e0\u70ba\u4ee5\u65af\u5e16\u9075\u672b\u5e95\u6539\u7684\u547d\uff0c\u5982\u64ab\u990a\u5979\u7684\u6642\u5019\u4e00\u6a23\u3002<br \/>\n2\uff1a21 \u7576\u90a3\u6642\u5019\uff0c\u672b\u5e95\u6539\u5750\u5728\u671d\u9580\uff0c\u738b\u7684\u592a\u76e3\u4e2d\u6709\u5169\u500b\u5b88\u9580\u7684\uff0c\u8f9f\u63a2\u548c\u63d0\u5217\uff0c\u60f1\u6068\u4e9e\u54c8\u96a8\u9b6f\u738b\uff0c\u60f3\u8981\u4e0b\u624b\u5bb3\u4ed6\u3002<br \/>\n2\uff1a22 \u672b\u5e95\u6539\u77e5\u9053\u4e86\uff0c\u5c31\u544a\u8a34\u738b\u540e\u4ee5\u65af\u5e16\u3002\u4ee5\u65af\u5e16\u5949\u672b\u5e95\u6539\u7684\u540d\uff0c\u5831\u544a\u65bc\u738b\uff1b<br \/>\n2\uff1a23 \u7a76\u5bdf\u9019\u4e8b\uff0c\u679c\u7136\u662f\u5be6\uff0c\u5c31\u628a\u4e8c\u4eba\u639b\u5728\u6728\u982d\u4e0a\uff0c\u5c07\u9019\u4e8b\u5728\u738b\u9762\u524d\u5beb\u65bc\u6b77\u53f2\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 2\uff1a15 \u672b\u5e95\u6539\u53d4\u53d4\u4e9e\u6bd4\u5b69\u7684\u5973\u5152\uff0c\u5c31\u662f\u672b\u5e95\u6539\u6536\u70ba\u81ea\u5df1\u5973\u5152\u7684\u4ee5\u65af\u5e16\uff0c\u6309\u6b21\u5e8f\u7576\u9032\u53bb\u898b\u738b\u7684\u6642\u5019\uff0c\u9664\u4e86\u638c\u7ba1\u5973\u5b50\u7684\u592a\u76e3\u5e0c\u8a72\u6240\u6d3e\u5b9a\u7d66\u5979\u7684\uff0c\u5979\u5225\u7121\u6240\u6c42\u3002\u51e1\u770b\u898b\u4ee5\u65af\u5e16\u7684\u90fd\u559c\u6085\u5979\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~18\u91cd\u9ede\u5728\u65bc\u4ee5\u65af\u5e16\u53d6\u4ee3\u4e86\u88ab\u5ee2\u7684\u74e6\u5be6\u63d0\uff0c\u6210\u70ba\u65b0\u7684\u7687\u540e\u3002\u4ee5\u65af\u5e16\u51fa\u8eab\u662f\u4ea1\u570b\u88ab\u64c4\u7684\u7336\u592a\u4eba\uff0c\u5c0d\u6ce2\u65af\u5e1d\u570b\u800c\u8a00\uff0c\u8eab\u5206\u5341\u5206\u4f4e\u5fae\u3002\u9019\u6bb5\u6211\u5011\u770b\u898b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001v15\u300c\u2026\u6309\u6b21\u5e8f\u7576\u9032\u53bb\u898b\u738b\u7684\u6642\u5019\uff0c\u9664\u4e86\u638c\u7ba1\u5973\u5b50\u7684\u592a\u76e3\u5e0c\u8a72\u6240\u6d3e\u5b9a\u7d66\u5979\u7684\uff0c\u5979\u5225\u7121\u6240\u6c42\u3002\u300d\u5176\u5be6\u5728\u9074\u9078\u7687\u540e\u7684\u904e\u7a0b\u4e2d\uff0c\u9019\u4e9b\u6709\u6a5f\u6703\u89b2\u898b\u738b\u7684\u5973\u5b50\uff0c\u662f\u6709\u7279\u6b0a\u53ef\u4ee5\u8981\u6c42\u60f3\u8981\u7684\u6771\u897f\u7684\uff1a\u300c\u5f9e\u5973\u9662\u5230\u738b\u5bae\u7684\u6642\u5019\uff0c\u51e1\u5979\u6240\u8981\u7684\u90fd\u5fc5\u7d66\u5979\u3002\u300d\uff08v13\uff09\u4f46\u662f\u4ee5\u65af\u5e16\u537b\u53ea\u6536\u4e86\u300c\u592a\u76e3\u5e0c\u8a72\u6240\u6d3e\u5b9a\u7d66\u5979\u7684\u300d\uff0c\u4e5f\u5c31\u662f\u6700\u57fa\u672c\u4e4b\u7269\uff0c\u4e26\u6c92\u6709\u8caa\u5a6a\u7684\u9700\u7d22\u7121\u5ea6\uff0c\u986f\u51fa\u5979\u7f8e\u597d\u7684\u54c1\u683c\u3002<\/p>\n<p>\u4e8c\u3001v17\u300c\u738b\u611b\u4ee5\u65af\u5e16\u904e\u65bc\u611b\u773e\u5973\uff0c\u5979\u5728\u738b\u773c\u524d\u8499\u5bf5\u611b\u6bd4\u773e\u8655\u5973\u66f4\u751a\u3002\u738b\u5c31\u628a\u738b\u540e\u7684\u51a0\u5195\u6234\u5728\u5979\u982d\u4e0a\uff0c\u7acb\u5979\u70ba\u738b\u540e\uff0c\u4ee3\u66ff\u74e6\u5be6\u63d0\u3002\u300d\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u738b\u611b\u4ee5\u65af\u5e16\uff0c\u751a\u81f3\u6c92\u6709\u904e\u554f\u5979\u7684\u51fa\u8eab\uff0c\u800c\u662f\u56e0\u70ba\u5979\u7684\u7f8e\u8c8c\u5c31\u6069\u7ac9\u65bc\u5979\uff1b\u4f46\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff1a\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\uff08\u7bb421\uff1a1\uff09\u610f\u601d\u662f\u795e\u6c38\u9060\u5728\u638c\u6b0a\u6cbb\u7406\u6240\u6709\u7684\u4e00\u5207\u3002\u5373\u4f7f\u795e\u8cdc\u4eba\u5bf6\u8cb4\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u53ef\u4ee5\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e00\u65b9\u9762\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u4e00\u65b9\u9762\u4e5f\u53eb\u795e\u7684\u65e8\u610f\u5fc5\u5b9a\u6210\u5c31\u3002<\/p>\n<p>\uff082\uff09v19~23\u9019\u6bb5\u7d93\u6587\u76f8\u7576\u7279\u5225\uff0c\u5c31\u662f\u4ee5\u65af\u5e16\u7684\u5802\u5144\u517c\u990a\u7236\u672b\u5e95\u6539\uff0c\u7adf\u6551\u4e86\u738b\u4e00\u547d\uff0c\u4e5f\u57cb\u4e0b\u65e5\u5f8c\u547d\u904b\u5f97\u4ee5\u7ffb\u8f49\u7684\u7d50\u679c\u3002\u4ee5\u65af\u5e16\u8a18\u96d6\u7136\u6c92\u6709\u660e\u986f\u63d0\u5230\u4e0a\u5e1d\u8207\u795e\u7684\u540d\u5b57\uff0c\u4f46\u662f\u300c\u795e\u7de8\u5287\u300d\u537b\u662f\u4e0d\u5f97\u4e0d\u53eb\u4eba\u8b9a\u6b4e\u795e\u7684\u5049\u5927\u5168\u80fd\u3002v19\u300c\u7b2c\u4e8c\u6b21\u62db\u805a\u8655\u5973\u7684\u6642\u5019\uff0c\u672b\u5e95\u6539\u5750\u5728\u671d\u9580\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u4ee5\u65af\u5e16\u6210\u70ba\u7687\u540e\u4e4b\u5f8c\uff0c\u738b\u4ecd\u7e7c\u7e8c\u62db\u805a\u8655\u5973\uff0c\u7576\u6642\u672b\u5e95\u6539\u64d4\u4efb\u671d\u9580\u7684\u5b98\u540f\u3002\u300d\u5c31\u5728\u9019\u6642\uff0c\u7adf\u7121\u610f\u807d\u898b\u6709\u4e8c\u500b\u5b88\u9580\u7684\u592a\u76e3\u8981\u4e0b\u624b\u5bb3\u738b\uff0c\u65bc\u662f\u900f\u904e\u4ee5\u65af\u5e16\u8f49\u544a\u65bc\u738b\u3002\u5f8c\u7d93\u7a76\u5bdf\u5c6c\u5be6\uff0c\u8655\u6c7a\u4e86\u9019\u4e8c\u500b\u8b00\u9006\u592a\u76e3\uff0c\u4e26\u5c07\u672b\u5e95\u6539\u7684\u540d\u5b57\u8207\u4e8b\u8e5f\uff0c\u8f09\u5165\u53f2\u7c4d\uff0c\u6210\u70ba\u65e5\u5f8c\u4e0a\u5e1d\u62ef\u6551\u7336\u592a\u5b50\u6c11\u7684\u4f0f\u7b46\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5f88\u591a\u4e8b\u60c5\u90fd\u88ab\u6b78\u985e\u70ba\u300c\u5de7\u5408\u300d\u3001\u300c\u78b0\u5de7\u300d\u3001\u300c\u525b\u597d\u300d\uff0c\u4f46\u662f\u5f9e\u795e\u5728\u8056\u7d93\u4e2d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u7ba1\u5927\u4e8b\u5c0f\u4e8b\u3001\u597d\u4e8b\u58de\u4e8b\uff0c\u90fd\u5728\u795e\u7684\u638c\u7ba1\u6cbb\u7406\u4e4b\u4e0b\u3002\u6211\u5011\u5f9e\u4ee5\u65af\u5e16\u8a18\u7684\u6b77\u53f2\uff0c\u53ef\u898b\u4e00\u822c\uff0c\u5176\u904e\u7a0b\u597d\u50cf\u7d04\u745f\u88ab\u8ce3\u5f8c\u6210\u70ba\u5bb0\u76f8\u4e00\u6a23\u7cbe\u5f69\uff0c\u5c31\u662f\u74e6\u5be6\u63d0\u83ab\u540d\u5176\u5999\u88ab\u5ee2\uff0c\u4ee5\u65af\u5e16\u9019\u9ebc\u5de7\u5408\u7adf\u6210\u4e86\u7687\u540e\uff0c\u83ab\u5e95\u6539\u7adf\u7136\u9084\u6551\u4e86\u6ce2\u65af\u738b\u7684\u547d\u2026\uff0c\u7c21\u76f4\u6bd4\u516b\u9ede\u6a94\u9023\u7e8c\u5287\u66f4\u7cbe\u5f69\u3002\u53ea\u662f\u5916\u884c\u4eba\u770b\u71b1\u9b27\uff0c\u5c6c\u795e\u7684\u5152\u5973\u61c9\u7576\u770b\u9580\u9053\uff0c\u5c31\u662f\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u7ba1\u597d\u58de\u5927\u5c0f\uff0c\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u5c0d\u65bc\u611b\u795e\u7684\u5b50\u6c11\u800c\u8a00\uff0c\u795e\u80fd\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\uff0c\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u2026\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\u4e5f\u5c31\u662f\u5851\u9020\u611b\u795e\u7684\u4eba\u6709\u57fa\u7763\u7684\u6027\u60c5\u54c1\u683c\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u5c0d\u65bc\u4e0d\u4fe1\u4e0d\u611b\u795e\u7684\u4eba\uff0c\u795e\u7684\u638c\u6b0a\u53ef\u80fd\u5c31\u5e36\u4f86\u7f6a\u7684\u5be9\u5224\u8207\u5211\u7f70\u3002\u57fa\u7763\u5f92\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u300c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u300d\uff0c\u8981\u628a\u8d77\u521d\u7684\u611b\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u4e5f\u8981\u300c\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d\u6211\u5011\u662f\u8499\u611b\u8499\u798f\u7684\u4fe1\u9760\u8005\uff0c\u53ef\u4ee5\u5f97\u8457\u795e\u5152\u5b50\u7684\u751f\u547d\uff1b\u9084\u662f\u5e36\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u60f9\u795e\u7684\u5fff\u6012\uff1f\u8b80\u8056\u7d93\u6c42\u8056\u9748\u7d66\u6211\u5011\u667a\u6167\uff0c\u4f5c\u6b63\u78ba\u7684\u9078\u64c7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 2\uff1a12~23 2\uff1a12 \u773e\u5973\u5b50\u7167\u4f8b\u5148\u6f54\u6de8\u8eab\u9ad4\u5341\u4e8c\u500b\u6708\uff1a\u516d\u500b\u6708\u7528\u6c92\u85e5\u6cb9\uff0c\u516d\u500b\u6708\u7528\u9999\u6599\u548c\u6f54\u8eab\u4e4b\u7269\u3002\u6eff\u4e86 &#8230; <a title=\"2022 \u2013 06 \u2013 14 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-14-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a1223\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 14 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12308,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12305","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12305","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12305"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12305\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12308"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}