{"id":7874,"date":"2020-04-10T12:55:45","date_gmt":"2020-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7874"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a45-56","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a45-56\/","title":{"rendered":"2020 &#8211; 04 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 27\uff1a45 ~ 56"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a45 ~ 56<br \/>\n27\uff1a45 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002<br \/>\n27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<br \/>\n27\uff1a47 \u7ad9\u5728\u90a3\u88cf\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u547c\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d<br \/>\n27\uff1a48 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u8d95\u7dca\u8dd1\u53bb\uff0c\u62ff\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u8466\u5b50\u4e0a\uff0c\u9001\u7d66\u4ed6\u559d\u3002<br \/>\n27\uff1a49 \u5176\u9918\u7684\u4eba\u8aaa\uff1a\u300c\u4e14\u7b49\u8457\uff0c\u770b\u4ee5\u5229\u4e9e\u4f86\u6551\u4ed6\u4e0d\u4f86\u3002\u300d<br \/>\n27\uff1a50 \u8036\u7a4c\u53c8\u5927\u8072\u558a\u53eb\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff0c<br \/>\n27\uff1a52 \u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002<br \/>\n27\uff1a53 \u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002<br \/>\n27\uff1a54 \u767e\u592b\u9577\u548c\u4e00\u540c\u770b\u5b88\u8036\u7a4c\u7684\u4eba\u770b\u898b\u5730\u9707\u4e26\u6240\u7d93\u6b77\u7684\u4e8b\uff0c\u5c31\u6975\u5176\u5bb3\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\u4e86\uff01\u300d<br \/>\n27\uff1a55 \u6709\u597d\u4e9b\u5a66\u5973\u5728\u90a3\u88cf\uff0c\u9060\u9060\u5730\u89c0\u770b\uff1b\u5979\u5011\u662f\u5f9e\u52a0\u5229\u5229\u8ddf\u96a8\u8036\u7a4c\u4f86\u670d\u4e8b\u4ed6\u7684\u3002<br \/>\n27\uff1a56 \u5167\u4e2d\u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff0c\u53c8\u6709\u96c5\u5404\u548c\u7d04\u897f\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u6709\u897f\u5e87\u592a\u5169\u500b\u5152\u5b50\u7684\u6bcd\u89aa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u5c31\u662f\u8aaa\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v45\u300c\u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002\u300d\u64da\u4e86\u89e3\uff0c\u8036\u7a4c\u662f\u7d04\u5728\u65e9\u4e0a9\u9ede\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u5f9e\u6b63\u5348\u5230\u4e0b\u53483\u9ede\uff0c\u9ed1\u6697\u7c60\u7f69\u5927\u5730\uff0c\u8036\u7a4c\u627f\u64d4\u6240\u6709\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u5c31\u9023\u5929\u7236\u4e5f\u5fc5\u9808\u66ab\u6642\u96e2\u68c4\u4ed6\u3002\u6709\u4eba\u628a\u56db\u798f\u97f3\u66f8\u4e2d\uff0c\u8036\u7a4c\u5728\u88ab\u91d8\u5341\u5b57\u67b6\u4e0a\u6240\u8aaa\u904e\u7684\u8a71\uff0c\u6309\u9806\u5e8f\u6574\u7406\u6210\u70ba\u300c\u5341\u67b6\u4e03\u8a00\u300d\u3002\u5c31\u662f\uff1a\u4e00\u3001\u300c\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u6240\u4f5c\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u300d\uff08\u8def23\uff1a34\uff09\uff1b\u4e8c\u3001\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u4f60\u8981\u540c\u6211\u5728\u6a02\u5712\u4e86\uff08\u8def23\uff1a43\uff09\uff1b\u4e09\u3001\u300c\u6bcd\u89aa\uff0c\u770b\u4f60\u7684\u5152\u5b50&#8212;&#8211;\u770b\u4f60\u7684\u6bcd\u89aa&#8211;\u300d\uff08\u7d0419\uff1a26~27\uff09\uff1b\u56db\u3001\u300c\u6211\u7684\u795e\uff01\u6211\u7684\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\uff08\u592a27\uff1a46\u3001\u53ef15\uff1a34\uff09\uff1b\u4e94\u3001\u300c\u6211\u6e34\u4e86\uff01\u300d\uff08\u7d0419\uff1a28\uff09\uff1b\u516d\u3001\u300c\u6210\u4e86\uff01\u300d\uff08\u7d0419\uff1a30\uff09\uff1b\u4e03\u3001\u300c\u7236\u554a\uff01\u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u4f60\u624b\u88cf\u300d\uff08\u8def23\uff1a46\uff1b\u53c3\u7d0419\uff1a30\uff09\u3002<\/p>\n<p>v46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u5f9e\u9019\u53e5\u8a71\u6211\u5011\u7a0d\u5fae\u53ef\u4ee5\u77e5\u9053\uff0c\u539f\u4f86\u5929\u7236\u662f\u4e00\u76f4\u8207\u8036\u7a4c\u540c\u5728\u7684\uff0c\u96d6\u7136\u8089\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u5728\u8036\u7a4c\u7684\u9748\u88cf\uff0c\u8036\u7a4c\u4e00\u76f4\u90fd\u662f\u77e5\u9053\u7684\u3002\u5929\u7236\u7684\u540c\u5728\uff0c\u966a\u4f34\u8207\u652f\u6301\u8036\u7a4c\u8d70\u9019\u9053\u6210\u8089\u8eab\uff0c\u4e00\u751f\u7684\u9053\u8def\u3002\u5373\u4f7f\u8036\u7a4c\u906d\u9047\u4e16\u4eba\u7684\u653b\u64ca\u8207\u553e\u68c4\uff0c\u5373\u4f7f\u8036\u7a4c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u4e2d\u79b1\u544a\u53d7\u82e6\uff0c\u5929\u7236\u4e00\u76f4\u90fd\u662f\u7dca\u5bc6\u540c\u5728\uff0c\u795e\u7684\u540c\u5728\u652f\u6490\u8036\u7a4c\u8d70\u5b8c\u4eba\u751f\u7684\u9053\u8def\uff0c\u5fe0\u5fc3\u6301\u5b88\u795e\u7684\u65e8\u610f\u3002\u8036\u7a4c\u300c\u4e00\u5207\u70ba\u5929\u7236\u3001\u4e00\u5207\u9760\u8056\u9748\u300d\uff0c\u5e7e\u4e4e\u6c92\u6709\u70ba\u81ea\u5df1\u3001\u9760\u81ea\u5df1\uff0c\u70ba\u7684\u662f\u7d66\u4e16\u4eba\u7559\u4e0b\u699c\u6a23\u3002\u56e0\u70ba\u552f\u6709\u300c\u70ba\u5929\u7236\uff0c\u9760\u8056\u9748\u300d\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7684\u5728\u795e\u88cf\u9762\uff0c\u300c\u627e\u5230\u81ea\u5df1\u300d\u3001\u300c\u5be6\u73fe\u81ea\u5df1\uff0c\u5be6\u73fe\u6211\u5011\u53d7\u9020\u7684\u547d\u5b9a\u8207\u547c\u53ec\u300d\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u7576\u8036\u7a4c\u627f\u64d4\u4e16\u4eba\u7f6a\u5b7d\uff0c\u5929\u7236\u5fc5\u9808\u5fcd\u75db\u96e2\u958b\u8036\u7a4c\uff0c\u63a9\u81c9\u4e0d\u770b\u8036\u7a4c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7adf\u6703\u5982\u6b64\u7684\u75db\u82e6\uff0c\u53ef\u80fd\u6bd4\u8d77\u8089\u9ad4\u7684\u75bc\u75db\uff0c\u7942\u7d93\u6b77\u5230\u9748\u88cf\u6700\u6df1\u7684\u5b64\u55ae\u8207\u9748\u88cf\u7684\u75db\u82e6\uff0c\u5c31\u662f\u8207\u795e\u9694\u7d55\u4e4b\u82e6\uff0c\u6211\u5728\u60f3\uff0c\u9019\u5c31\u662f\u90a3\u4e9b\u5c07\u4f86\u5728\u5730\u7344\u88cf\u9762\u7684\u4eba\u6240\u6703\u7d93\u6b77\u5230\u7684\u75db\u82e6\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u4e00\u822c\u4eba\u5f88\u96e3\u50cf\u8036\u7a4c\u9019\u822c\u9ad4\u6703\u5230\uff0c\u5929\u7236\u96e2\u958b\u6211\u5011\u7684\u75db\u82e6\u3002\u56e0\u70ba\u6211\u5011\u7684\u7f6a\u6027\u592a\u904e\u81ea\u6211\u4e2d\u5fc3\uff0c\u79c1\u617e\u592a\u91cd\uff0c\u53ea\u6709\u7576\u6211\u5011\u906d\u9047\u9700\u8981\u672a\u6eff\u8db3\uff0c\u6216\u9047\u5230\u75db\u82e6\u5371\u6025\u6642\uff0c\u6211\u5011\u624d\u6703\u300c\u7a81\u7136\u60f3\u5230\u5929\u7236\u300d\uff01\u4eca\u5929\u5728\u9ed8\u60f3\u6642\uff0c\u6211\u80fd\u60f3\u5230\u7684\u6bd4\u55bb\uff0c\u5927\u6982\u6700\u591a\u5c31\u662f\u6709\u4e00\u5929\u6211\u624b\u6a5f\u4e0d\u898b\u6216\u58de\u6389\u4e86\uff0c\u6211\u80af\u5b9a\u6703\u5927\u558a\uff1a\u300c\u6211\u7684\u624b\u6a5f\uff0c\u6211\u7684\u624b\u6a5f\uff0c\u70ba\u4f55\u96e2\u68c4\u6211\uff01\u300d\u6628\u5929\u5230\u53f0\u5317\uff0c\u6216\u662f\u5e73\u6642\u751f\u6d3b\u88cf\uff0c\u7e3d\u662f\u96a8\u8655\u53ef\u898b\u300c\u4eba\u4eba\u4e00\u652f\u6a5f\uff0c\u5982\u5f71\u5982\u96a8\u5f62\u300d\u3002\u624b\u6a5f\u7c21\u76f4\u6210\u70ba\u73fe\u4ee3\u4eba\u7684\u547c\u5438\u3001\u5fc3\u8df3\uff0c\u5373\u4f7f\u5076\u723e\u6c92\u5728\u770b\u624b\u6a5f\uff0c\u5fc3\u88cf\u7684\u4f9d\u6200\u537b\u5f9e\u4f86\u4e0d\u66fe\u505c\u6b62\u904e\uff0c\u6709\u4eba\u8aaa\u9019\u5c31\u662f\u300c\u4e0a\u766e\u300d\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u624b\u6a5f\u9019\u500b\u5de5\u5177\u4e5f\u5df2\u7d93\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u8b8a\u6210\u4e86\u6211\u5011\u6700\u5927\u7684\u5b89\u6170\uff0c\u6bd4\u4e0a\u5e1d\u9084\u91cd\u8981\uff0c\u7279\u5225\u662f\u73fe\u5728\u7684\u5e74\u8f15\u4eba\u9ad4\u6703\u66f4\u6df1\u3002\u5982\u679c\u6709\u4eba\u4e0d\u80fd\u9ad4\u6703\u8036\u7a4c\u7684\u5436\u558a\uff1a\u300c\u6211\u7684\u795e\uff0c\u6211\u7684\u795e\uff0c\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u5c31\u53ef\u4ee5\u63db\u8457\u8a66\u60f3\u6c92\u6709\u624b\u6a5f\u7684\u65e5\u5b50\uff1a\u300c\u6211\u7684\u624b\u6a5f\uff0c\u6211\u7684\u624b\u6a5f\uff0c\u70ba\u4ec0\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<\/p>\n<p>\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4f9d\u6200\u795e\uff0c\u5c31\u50cf\u4f9d\u6200\u624b\u6a5f\u4e00\u6a23\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u73cd\u60dc\u6709\u795e\u540c\u5728\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u5728\u5730\u7344\u88cf\u9762\u7684\u4eba\uff0c\u6700\u75db\u82e6\u7684\u539f\u56e0\u5c31\u662f\u795e\u4e0d\u540c\u5728\u4e86\uff01\u6211\u5011\u628a\u795e\u7684\u795d\u798f\u7576\u4f5c\u300c\u5e73\u5e38\u300d\uff0c\u7576\u4f5c\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u4f46\u6709\u4e00\u5929\u6211\u5011\u6703\u5f8c\u6094\u83ab\u53ca\u4e86\uff01\u5373\u4f7f\u50c5\u50c5\u5f97\u6551\u4f46\u5728\u5929\u570b\u5916\u9762\u54c0\u54ed\u5207\u9f52\u7684\u4eba\uff0c\u4e5f\u6703\u7528\u5f8c\u6094\u70ba\u4ec0\u9ebc\u6211\u5011\u5728\u4e16\u4e0a\u6c92\u6709\u5f97\u52dd\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u8207\u795e\u540c\u5750\u5e2d\uff0c\u537b\u662f\u88ab\u653e\u5728\u5916\u9762\u7684\u54c0\u54ed\u5207\u9f52\u5340\u3002\u6211\u7d93\u5e38\u5728\u60f3\uff0c\u300c\u6211\u5011\u5c07\u4f86\u8207\u795e\u7684\u8ddd\u96e2\uff0c\u5c31\u662f\u6211\u5011\u73fe\u5728\u8207\u795e\u7684\u95dc\u4fc2\uff01\u300d\u795e\u662f\u516c\u5e73\u7684\u795e\uff0c\u6703\u7167\u8457\u6211\u5011\u5728\u4e16\u4e0a\u7684\u611b\u795e\u8207\u4fe1\u5fc3\uff0c\u4f86\u6c7a\u5b9a\u6211\u5011\u65e5\u5f8c\u7684\u547d\u904b\uff01\u6240\u4ee5\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u5c31\u662f\u300c\u4e3b\u52d5\u300d\uff01\u300c\u6e34\u6155\u300d\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u795e\u5c31\u5fc5\u89aa\u8fd1\u6211\u5011\uff01\u4e8b\u5be6\u4e0a\u8056\u9748\u4e0d\u65b7\u5728\u611f\u52d5\u6211\u5011\uff0c\u6211\u5011\u9700\u8981\u505a\u5230\u7684\uff0c\u5c31\u662f\u56de\u61c9\u611f\u52d5\u800c\u4e0d\u8981\u6d88\u6ec5\u611f\u52d5\uff01\u6bcf\u5929\u85c9\u7531\u300c\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u795e\u7684\u8056\u9748\u300d\u7dca\u7dca\u8207\u795e\u9023\u7d50\uff0c\u5c31\u50cf\u8036\u7a4c\u8207\u5929\u7236\u9023\u7d50\u4e00\u6a23\u3002<\/p>\n<p>\uff083\uff09\u6709\u4eba\u8aaa\u5341\u67b6\u4e03\u8a00\u88cf\u9762\uff0c\u7b2c\u4e00\u53e5\u548c\u6700\u5f8c\u4e00\u53e5\u90fd\u662f\u300c\u7236\u554a\uff01\u300d\u4f46\u7b2c\u56db\u53e5\u537b\u4e0d\u7a31\u70ba\u300c\u7236\uff01\u300d\u800c\u662f\u300c\u6211\u7684\u795e\uff01\u6211\u7684\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u9019\u662f\u56e0\u70ba\u7576\u8036\u7a4c\u80cc\u8ca0\u5168\u4eba\u985e\u7f6a\u60e1\u7684\u6642\u5019\uff0c\u4ed6\u662f\u4ee3\u8868\u5168\u4eba\u985e\u4ee5\u300c\u7f6a\u4eba\u300d\u7684\u8eab\u5206\u4f86\u9762\u5c0d\u795e\u7684\uff0c\u800c\u4e0d\u662f\u4ee5\u8056\u5b50\u8036\u7a4c\u7684\u8eab\u4efd\u4f86\u9762\u5c0d\u5929\u7236\uff01\u3002v47\u300c\u7ad9\u5728\u90a3\u88cf\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u547c\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d\u7576\u8036\u7a4c\u5728\u547c\u558a\u5929\u7236\u7684\u6642\u5019\uff0c\u65c1\u908a\u7684\u4eba\u5728\u5632\u7b11\uff0c\u4ee5\u70ba\u8036\u7a4c\u5728\u6c42\u4ee5\u5229\u4e9e\u4f86\u6551\u4ed6\uff0c\u6240\u4ee5\u6545\u610f\u8981\u8638\u918b\u7d66\u8036\u7a4c\u559d\uff0c\u542b\u6709\u6232\u5f04\u7684\u610f\u601d\u3002\u56e0\u70ba\u918b\u6307\u82e6\u81bd\u8abf\u548c\u7684\u918b\uff0c\u5177\u6709\u9ebb\u9189\u7684\u4f5c\u7528\uff0c\u4eba\u559d\u4e86\u5b83\uff0c\u6709\u5982\u670d\u4e86\u9ebb\u9189\u5291\uff0c\u53ef\u5e6b\u52a9\u6e1b\u8f15\u75db\u695a\u7684\u611f\u89ba\uff0c\u589e\u52a0\u53d7\u82e6\u7684\u6642\u5019\u3002\u4f46\u8c48\u77e5\u4ed6\u5011\u6b64\u8209\uff0c\u7adf\u4e5f\u662f\u70ba\u8457\u61c9\u9a57\u820a\u7d04\u7684\u8c6b\u8a00\uff08\u8a6969\uff1a21\uff1b\u7d0419\uff1a28~29\uff09\u3002\u5c31\u5728\u4e3b\u8036\u7a4c\u65b7\u6c23\u4e4b\u524d\u7684\u6700\u5f8c\u4e00\u523b\uff0c\u4ecd\u8981\u5982\u6b64\u53d7\u5230\u4eba\u7684\u6232\u5f04\u548c\u8b4f\u8a9a\u3002\u53ef\u898b\u4eba\u7684\u4e00\u8a00\u4e00\u884c\uff0c\u90fd\u5728\u795e\u7684\u8c6b\u77e5\u548c\u8c6b\u5b9a\u4e4b\u5167\u3002<\/p>\n<p>v51\u300c\u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002\u300d\u4f9d\u64da\u6d3b\u6f51\u7684\u751f\u547d\uff0c\u8056\u6240\u4e2d\u7684\u5e54\u5b50\u975e\u5e38\u539a\u91cd\u7d50\u5be6\uff0c\u5373\u4f7f\u5169\u5339\u5065\u58ef\u7684\u99ac\u5de6\u53f3\u62c9\u626f\u4e5f\u4e0d\u6703\u88ab\u6495\u88c2\u3002\u5728\u820a\u7d04\u6642\u4ee3\u9032\u5165\u81f3\u8056\u6240\u662f\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u5ea6\u7684\u5de5\u4f5c\uff0c\u90a3\u6642\u5019\u53ea\u6709\u4e00\u500b\u4eba\uff0c\u800c\u4e14\u5fc5\u9808\u8981\u8056\u6f54\uff0c\u624d\u80fd\u898b\u5230\u795e\u3002\u4f46\u662f\u8036\u7a4c\u66ff\u7f6a\u4eba\u6b7b\uff0c\u5c31\u958b\u653e\u4e86\u9019\u500b\u9650\u5236\uff0c\u6240\u6709\u7684\u4e16\u4eba\uff0c\u90fd\u53ef\u4ee5\u6191\u8457\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\uff0c\u96a8\u6642\u9032\u5230\u300c\u5fc3\u4e2d\u7684\u81f3\u8056\u9748\u300d\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff01\u300c\u5730\u4e5f\u9707\u52d5\u300d\uff0c\u5728\u820a\u7d04\u4e2d\u7d93\u5e38\u4ee3\u8868\u4e0a\u5e1d\u5fff\u6012\u7684\u4f5c\u70ba\uff01v52~53\u6709\u95dc\u5df2\u7761\u7684\u8056\u5f92\u5fa9\u6d3b\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u7a31\u9019\u61c9\u8a72\u662f\u4e09\u5929\u5f8c\u8036\u7a4c\u9996\u5148\u5fa9\u6d3b\u4e4b\u5f8c\u624d\u767c\u751f\u7684\u4e8b\u3002\u5c31\u662f\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5c07\u4f86\u8981\u5e36\u9818\u6240\u6709\u7684\u8056\u5f92\u4e00\u8d77\u5fa9\u6d3b\uff0c\u9818\u53d7\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u5e38\u4ee5\u795e\u7684\u8a71\u3001\u795e\u7684\u8056\u9748\u3001\u795e\u7684\u6148\u7e69\u611b\u7d22\u4f86\u5438\u5f15\u6211\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u7d93\u5e38\u81ea\u6211\u4e2d\u5fc3\u5c0d\u795e\u7121\u611f\uff01\u6c42\u795e\u6559\u5c0e\u6211\u9023\u7d50\u65bc\u795e\uff0c\u597d\u50cf\u73fe\u4ee3\u4eba\u9023\u7d50\u65bc\u624b\u6a5f\u4e00\u6a23\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6642\u6642\u5728\u5fc3\u4e2d\u7684\u81f3\u8056\u6240\u8207\u795e\u76f8\u9047\uff01\u52dd\u904e\u88ab\u4e16\u7269\u4e16\u4eba\u5f15\u8a98\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a45 ~ 56 27\uff1a45 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002 27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa &#8230; <a title=\"2020 &#8211; 04 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 27\uff1a45 ~ 56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a45-56\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 27\uff1a45 ~ 56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7934,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7874","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7874","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7874"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7874\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7934"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7874"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7874"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7874"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}