{"id":9803,"date":"2021-07-21T12:55:45","date_gmt":"2021-07-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9803"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-21-qt-%e8%a9%a9%e7%af%87-13%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-21-qt-%e8%a9%a9%e7%af%87-13%ef%bc%9a16\/","title":{"rendered":"2021 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 13\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 13\uff1a1~6<br \/>\n13\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fd8\u8a18\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8981\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u63a9\u9762\u4e0d\u9867\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n13\uff1a2 \u6211\u5fc3\u88cf\u7c4c\u7b97\uff0c\u7d42\u65e5\u6101\u82e6\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u7684\u4ec7\u6575\u5347\u9ad8\u58d3\u5236\u6211\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n13\uff1a3 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u770b\u9867\u6211\uff0c\u61c9\u5141\u6211\uff01\u4f7f\u6211\u773c\u76ee\u5149\u660e\uff0c\u514d\u5f97\u6211\u6c89\u7761\u81f3\u6b7b\uff1b<br \/>\n13\uff1a4 \u514d\u5f97\u6211\u7684\u4ec7\u6575\u8aaa\uff1a\u6211\u52dd\u4e86\u4ed6\uff1b\u514d\u5f97\u6211\u7684\u6575\u4eba\u5728\u6211\u6416\u52d5\u7684\u6642\u5019\u559c\u6a02\u3002<br \/>\n13\uff1a5 \u4f46\u6211\u501a\u9760\u4f60\u7684\u6148\u611b\uff1b\u6211\u7684\u5fc3\u56e0\u4f60\u7684\u6551\u6069\u5feb\u6a02\u3002<br \/>\n13\uff1a6 \u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u4ed6\u7528\u539a\u6069\u5f85\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 13\uff1a3 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u770b\u9867\u6211\uff0c\u61c9\u5141\u6211\uff01\u4f7f\u6211\u773c\u76ee\u5149\u660e\uff0c\u514d\u5f97\u6211\u6c89\u7761\u81f3\u6b7b\u3002<br \/>\n13\uff1a5 \u4f46\u6211\u501a\u9760\u4f60\u7684\u6148\u611b\uff1b\u6211\u7684\u5fc3\u56e0\u4f60\u7684\u6551\u6069\u5feb\u6a02\u3002<br \/>\n13\uff1a6 \u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u4ed6\u7528\u539a\u6069\u5f85\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u7684\u79b1\u544a\uff0c\u7e3d\u662f\u80fd\u5920\u6df1\u523b\u53cd\u61c9\u51fa\u6211\u5011\u4e00\u822c\u4eba\u7684\u5fc3\u8072\uff0c\u56e0\u70ba\u5927\u885b\u5728\u795e\u9762\u524d\u975e\u5e38\u7684\u300c\u771f\u5be6\u300d\u3001\u300c\u655e\u958b\u300d\u3001\u300c\u900f\u660e\u300d\uff0c\u4ed6\u5c0d\u795e\u6beb\u7121\u4fdd\u7559\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u537b\u662f\u8499\u795e\u6085\u7d0d\u3002\u8a69\u7bc7\u662f\u795e\u8a18\u4e0b\u5927\u885b\u8a31\u591a\u7684\u79b1\u544a\u8a5e\uff0c\u50b3\u980c\u81f3\u4eca\uff0c\u6210\u70ba\u8056\u7d93\u7d93\u5178\uff0c\u8981\u4e16\u4eba\u7814\u8b80\u3001\u6d41\u50b3\u3001\u5b78\u7fd2\uff0c\u6548\u6cd5\u5927\u885b\u5982\u4f55\u6210\u70ba\u4e00\u4f4d\u8cbc\u5fc3\u7684\u5b69\u5b50\uff0c\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>v1~2\u5927\u885b\u5411\u795e\u79b1\u544a\uff0c\u4e00\u53e3\u6c23\u8b1b\u4e864\u6b21\uff1a\u300c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\uff1a\u300c\u4f60\u5fd8\u8a18\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8981\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u63a9\u9762\u4e0d\u9867\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u5fc3\u88cf\u7c4c\u7b97\uff0c\u7d42\u65e5\u6101\u82e6\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u7684\u4ec7\u6575\u5347\u9ad8\u58d3\u5236\u6211\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u986f\u7136\u5728\u9019\u88cf\uff0c\u5927\u885b\u906d\u53d7\u4ec7\u6575\u7684\u653b\u64ca\u3001\u5347\u9ad8\u58d3\u5236\uff0c\u4f7f\u4ed6\u6101\u82e6\uff0c\u751a\u81f3\u4e0d\u65b7\u8cbb\u5fc3\u7c4c\u7b97\u5c0b\u627e\u51fa\u8def\uff0c\u8981\u9003\u907f\u4ec7\u6575\u2026\u3002\u6f2b\u6f2b\u9577\u591c\u3001\u7121\u6578\u500b\u65e5\u5b50\uff0c\u751f\u6d3b\u4e0d\u80fd\u5b89\u5b9a\uff0c\u74b0\u5883\u6975\u5176\u8271\u96e3\u2026\u9019\u6a23\u7684\u65e5\u5b50\uff0c\u300c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u6211\u5011\u77e5\u9053\u5927\u885b\u5f9e\u5e74\u8f15\u958b\u59cb\u5c31\u9003\u4ea1\u8eb2\u907f\u6383\u7f85\u738b\u7684\u8ffd\u6bba10\u591a\u5e74\uff1b\u4e9e\u4f2f\u62c9\u7f55\u7b49\u5f85\u751f\u5b50\u7684\u61c9\u8a31\uff0c\u4e00\u7b49\u5c31\u7b49\u4e8625\u5e74\uff1b\u6469\u897f\u9003\u4ea1\u8207\u5728\u66e0\u91ce\u7267\u7f8a\uff0c\u670940\u5e74\uff1b\u7d04\u745f\u88ab\u51fa\u8ce3\u3001\u9677\u5bb3\u3001\u907a\u5fd8\u2026\uff0c\u4e5f\u81f3\u5c11\u670913\u5e74\u2026\u3002\u9019\u4e9b\u4eba\u90fd\u662f\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u554f\u984c\u662f\uff0c\u795e\u5728\u90a3\u88cf\uff1f\u795e\u5fd8\u4e86\u55ce\uff1f\u6211\u5011\u53d7\u82e6\u3001\u88ab\u6b3a\u58d3\uff0c\u8981\u5230\u4f55\u6642\u5462\uff1f\u6574\u672c\u8056\u7d93\u5f88\u8aa0\u5be6\u7684\u5beb\u51fa\u4eba\u7684\u82e6\u5883\uff0c\u6c92\u6709\u756b\u5927\u9905\u5e6b\u795e\u8aaa\u8a71\uff0c\u544a\u8a34\u4eba\u4fe1\u4e0a\u5e1d\u6709\u591a\u597d\u7684\u795d\u798f\uff0c\u800c\u662f\u8981\u6211\u5011\u8b80\u8056\u7d93\u5b78\u7fd2\u9762\u5c0d\u300c\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\u300d\u3002<\/p>\n<p>\u4eba\u4e00\u5207\u7684\u82e6\uff0c\u90fd\u662f\u5f9e\u770b\u5f97\u5230\u7684\u300c\u74b0\u5883\u300d\u3001\u300c\u4ed6\u4eba\u300d\u800c\u4f86\uff0c\u4f46\u662f\u6211\u5011\u4fe1\u9760\u7684\u795e\u537b\u662f\u300c\u770b\u4e0d\u5230\u7684\u300d\u3002\u4eba\u7684\u672c\u6027\uff0c\u5c31\u662f\u4e00\u76f4\u5728\u8ffd\u6c42\u300c\u8da8\u5409\u300d\uff1a\u6211\u60f3\u8981\u4ec0\u9ebc\u597d\u8655\uff1f\u8207\u300c\u907f\u51f6\u300d\uff1a\u6c42\u795e\u628a\u60e1\u52a3\u7cdf\u7cd5\u7684\u74b0\u5883\u62ff\u8d70\u2026\u3002\u4eba\u7684\u7126\u9ede\uff0c\u90fd\u662f\u5728\u74b0\u5883\u4e0a\u3001\u773c\u898b\u4e0a\u3001\u7269\u8cea\u4e0a\u6253\u8f49\uff0c\u4f46\u795e\u7684\u60f3\u6cd5\u537b\u4e0d\u662f\u9019\u6a23\u3002\u6b63\u6240\u8b02\u300c\u7687\u5e1d\u4e0d\u6025\u3001\u6025\u6b7b\u592a\u76e3\u300d\uff0c\u6211\u5011\u5df2\u7d93\u6025\u5230\u53d7\u4e0d\u4e86\u4e86\uff0c\u795e\u4e00\u6a23\u300c\u8001\u795e\u5728\u5728\u300d\uff0c\u4e0d\u70ba\u6240\u52d5\uff0c\u4eba\u7684\u6307\u671b\u5728\u90a3\u88cf\uff1f\u79b1\u544a\u6709\u4ec0\u9ebc\u7528\uff1f<\/p>\n<p>\uff082\uff09v3\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u770b\u9867\u6211\uff0c\u61c9\u5141\u6211\uff01\u4f7f\u6211\u773c\u76ee\u5149\u660e\uff0c\u514d\u5f97\u6211\u6c89\u7761\u81f3\u6b7b\u3002\u300d\u4eba\u4e00\u76f4\u7528\u8089\u9ad4\u7684\u611f\u89ba\u53bb\u56de\u61c9\u74b0\u5883\uff0c\u5c31\u6703\u4e00\u76f4\u9677\u5728\u75db\u82e6\u4e4b\u4e2d\u3001\u7121\u6cd5\u4f11\u606f\u3001\u7121\u6cd5\u597d\u597d\u7761\u89ba\u3001\u7d42\u65e5\u6101\u7169\u2026\u3002\u4f46\u662f\u5927\u885b\u7684\u773c\u76ee\u5f9e\u74b0\u5883\u8f49\u5411\u795e\uff0c\u5f9e\u8089\u773c\u8f49\u5411\u9748\u773c\u3001\u5f9e\u4e16\u754c\u8f49\u5411\u9748\u6027\uff1a\u300c\u4f7f\u6211\u773c\u76ee\u5149\u660e\uff0c\u514d\u5f97\u6211\u6c89\u7761\u81f3\u6b7b\u3002\u300d\u9019\u5c31\u50cf\u8a69 23\uff1a3\u300c\u7942\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002\u300d\u5927\u885b\u6559\u5c0e\u6211\u5011\uff0c\u554f\u984c\u4e0d\u5728\u8089\u773c\u6240\u770b\u5230\u7684\u4e16\u754c\u8207\u74b0\u5883\uff0c\u6700\u5927\u7684\u554f\u984c\u662f\u300c\u6211\u5011\u5c6c\u9748\u7684\u773c\u775b\u778e\u4e86\u3001\u6211\u5011\u7684\u9748\u6027\u6b7b\u4e86\u3001\u7761\u4e86\u3002\u6211\u5011\u6c92\u6709\u7528\u4fe1\u5fc3\u56de\u61c9\u795e\uff0c\u537b\u4e00\u5473\u7528\u8089\u9ad4\u56de\u61c9\u4e16\u754c\u300d\uff0c\u6240\u4ee5\u795e\u5141\u8a31\u8208\u8d77\u4ec7\u6575\u3001\u74b0\u5883\uff0c\u4f86\u903c\u8feb\u8a13\u7df4\u6211\u5011\uff0c\u5f9e\u8089\u9ad4\u8f49\u5411\u9748\u6027\uff0c\u5f9e\u8089\u773c\u8f49\u5411\u9748\u773c\uff0c\u5f9e\u4ec7\u6575\u8f49\u5411\u795e\u3002\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u90fd\u5728\u6211\u5011\u8eab\u65c1\uff0c\u4e00\u76f4\u90fd\u5728\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u7684\u8a13\u7df4\u6211\u5011\u3001\u71ac\u7149\u6211\u5011\uff0c\u4e0d\u662f\u628a\u554f\u984c\u62ff\u8d70\uff0c\u800c\u662f\u8b93\u6211\u5011\u9748\u6027\u7526\u9192\uff0c\u9748\u6027\u5fa9\u8208\uff0c\u8eb2\u5728\u4e0a\u5e1d\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u8eb2\u5728\u57fa\u7763\u88cf\uff0c\u5f97\u4eab\u5b89\u606f\u3002\u9748\u6027\u4e0d\u8981\u6c88\u7761\u3001\u8981\u7526\u9192\uff0c\u6211\u5011\u7684\u8089\u9ad4\u624d\u6703\u6709\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff0c\u624d\u6703\u5b89\u7136\u5165\u7761\u3002\u795e\u6545\u610f\u8208\u8d77\u74b0\u5883\u4f86\u8a13\u7df4\u5927\u885b\u3001\u6469\u897f\u3001\u7d04\u745f\u3001\u4e9e\u4f2f\u62c9\u7f55\u2026\uff0c\u4e5f\u5728\u8a13\u7df4\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u3002<\/p>\n<p>v5~6 \u6bcf\u7576\u5927\u885b\u8f49\u5411\u795e\uff0c\u5f9e\u8089\u9ad4\u8f49\u5411\u9748\u6027\uff0c\u5f9e\u74b0\u5883\u8f49\u5411\u4e0a\u5e1d\uff0c\u9748\u6027\u7526\u9192\uff0c\u4ed6\u4fbf\u80fd\u767c\u51fa\u611f\u8b1d\u8b9a\u7f8e\u7684\u8072\u97f3\uff1a\u300c\u4f46\u6211\u501a\u9760\u4f60\u7684\u6148\u611b\uff1b\u6211\u7684\u5fc3\u56e0\u4f60\u7684\u6551\u6069\u5feb\u6a02\u3002\u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u4ed6\u7528\u539a\u6069\u5f85\u6211\u3002\u300d\u74b0\u5883\u4e26\u6c92\u6709\u904e\u53bb\u3001\u554f\u984c\u540c\u6a23\u5b58\u5728\uff0c\u4f46\u4e0d\u4e00\u6a23\u7684\u662f\u6211\u5011\u7684\u9748\u6027\u7526\u9192\u4e86\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u6210\u9577\u4e86\uff0c\u6211\u5011\u9047\u898b\u795e\u4e86\u3002\u4e00\u500b\u4eba\u7684\u79b1\u544a\uff0c\u5982\u679c\u6c92\u6709\u771f\u5be6\u7684\u9047\u898b\u795e\uff0c\u5c31\u6703\u8b8a\u6210\u62b1\u6028\uff0c\u56e0\u70ba\u4e00\u76f4\u770b\u74b0\u5883\uff0c\u5c31\u6703\u89ba\u5f97\u795e\u5fd8\u4e86\u6211\uff0c\u795e\u4e0d\u807d\u79b1\u544a\uff0c\u60e1\u8005\u6bd4\u795e\u53b2\u5bb3\uff0c\u6211\u771f\u662f\u82e6\u554a\uff01\u4f46\u662f\u7576\u6211\u5011\u9047\u898b\u795e\uff0c\u6211\u5011\u5c31\u770b\u898b\u5927\u6d77\u6cdb\u6feb\u4e4b\u6642\uff0c\u6709\u8036\u7a4c\u5728\u6211\u7684\u8239\u4e0a\uff0c\u6709\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u6211\u9084\u61fc\u6015\u4ec0\u9ebc\u5462\uff1f\u57fa\u7763\u5f92\u8ddf\u4e16\u4eba\u4e0d\u540c\uff0c\u4e16\u4eba\u8ffd\u6c42\u74b0\u5883\u8207\u7269\u8cea\uff0c\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u662f\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3001\u7d50\u51fa\u4fe1\u5fc3\u611b\u5fc3\u76fc\u671b\u7684\u679c\u5b50\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\u5ea6\u904e\u6bcf\u4e00\u5929\uff0c\u81f3\u65bc\u74b0\u5883\u4e0a\u7684\u98a8\u6d6a\u653b\u64ca\uff0c\u5728\u795e\u9762\u524d\uff0c\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u53bb\u5e74\u6709\u4e00\u500b\u7570\u5922\uff0c\u6211\u5011\u7761\u5728\u5e8a\u4e0a\uff0c\u7d50\u679c\u5927\u6d77\u6f2b\u904e\u6bcf\u4e00\u500b\u4eba\u7684\u5bb6\u5ead\uff0c\u9032\u5165\u5bb6\u4e2d\uff0c\u628a\u6211\u5011\u7684\u5e8a\u90fd\u6f02\u6d41\u5728\u6d77\u9762\u4e0a\u3002\u4e16\u754c\u5df2\u7d93\u6c92\u6709\u9678\u5730\uff0c\u6211\u5011\u90fd\u5728\u6d77\u9762\u4e0a\uff0c\u7b49\u5f85\u6551\u63f4\u3002\u90a3\u6642\u5019\u75ab\u60c5\u4e0d\u56b4\u91cd\uff0c\u6211\u5df2\u70ba\u662f\u4e82\u5922\u4e00\u5834\uff0c\u4f46\u662f\u5230\u4e86\u4eca\u5e74\uff0c\u6211\u767c\u73fe\u60c5\u6cc1\u5df2\u7d93\u8b49\u660e\u662f\u5982\u6b64\u4e86\u3002\u53f0\u7063\u75ab\u82d7\u4e0d\u8db3\uff0c\u6211\u5011\u90fd\u88ab\u56f0\u5728\u5bb6\u4e2d\uff0c\u90a3\u88cf\u90fd\u52d5\u5f48\u4e0d\u5f97\uff0c\u4f46\u662f\u6211\u5fc3\u88cf\u4e00\u76f4\u6709\u5e73\u5b89\uff0c\u56e0\u70ba\u77e5\u9053\u795e\u5141\u8a31\u9019\u4e8b\u767c\u751f\uff0c\u795e\u6703\u4f86\u6551\u63f4\u6211\u5011\uff0c\u6211\u5011\u53ea\u8981\u5728\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u4e2d\u7e7c\u7e8c\u4fe1\u9760\u8207\u7b49\u5f85\u3002\u4e16\u754c\u7684\u903c\u8feb\u60a3\u96e3\uff0c\u6b63\u597d\u662f\u64cd\u7df4\u6211\u5011\u56de\u5230\u9748\u88cf\u3001\u9748\u773c\u958b\u555f\u3001\u9748\u9b42\u7526\u9192\uff0c\u5728\u57fa\u7763\u88cf\u5e73\u5b89\u559c\u6a02\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u795e\u88fd\u9020\u74b0\u5883\u8207\u6a5f\u6703\uff0c\u6211\u5011\u8981\u628a\u63e1\u6a5f\u6703\uff0c\u4e0d\u8981\u932f\u904e\u751f\u547d\u5851\u9020\u7684\u826f\u6a5f\uff0c\u767d\u767d\u53d7\u82e6\uff0c\u90a3\u5c31\u66f4\u82e6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 13\uff1a1~6 13\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fd8\u8a18\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8981\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u63a9\u9762\u4e0d\u9867\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f 13\uff1a2 \u6211 &#8230; <a title=\"2021 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 13\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-21-qt-%e8%a9%a9%e7%af%87-13%ef%bc%9a16\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 13\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9902,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9803","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9803","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9803"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9803\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9902"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9803"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9803"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}