{"id":5688,"date":"2018-11-19T12:55:45","date_gmt":"2018-11-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5688"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 11 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 17\uff1a1~9<br \/>\n17\uff1a1 \u4e9e\u6492\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u596e\u52c7\u81ea\u5f37\uff0c\u9632\u5099\u4ee5\u8272\u5217\u4eba\uff0c<br \/>\n17\uff1a2 \u5b89\u7f6e\u8ecd\u5175\u5728\u7336\u5927\u4e00\u5207\u5805\u56fa\u57ce\u88cf\uff0c\u53c8\u5b89\u7f6e\u9632\u5175\u5728\u7336\u5927\u5730\u548c\u4ed6\u7236\u4e9e\u6492\u6240\u5f97\u4ee5\u6cd5\u84ee\u7684\u57ce\u9091\u4e2d\u3002<br \/>\n17\uff1a3 \u8036\u548c\u83ef\u8207\u7d04\u6c99\u6cd5\u540c\u5728\uff1b\u56e0\u70ba\u4ed6\u884c\u4ed6\u7956\u5927\u885b\u521d\u884c\u7684\u9053\uff0c\u4e0d\u5c0b\u6c42\u5df4\u529b\uff0c<br \/>\n17\uff1a4 \u53ea\u5c0b\u6c42\u4ed6\u7236\u89aa\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\uff0c\u4e0d\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u7684\u884c\u70ba\u3002<br \/>\n17\uff1a5 \u6240\u4ee5\u8036\u548c\u83ef\u5805\u5b9a\u4ed6\u7684\u570b\uff0c\u7336\u5927\u773e\u4eba\u7d66\u4ed6\u9032\u8ca2\uff1b\u7d04\u6c99\u6cd5\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\u3002<br \/>\n17\uff1a6 \u4ed6\u9ad8\u8208\u9075\u884c\u8036\u548c\u83ef\u7684\u9053\uff0c\u4e26\u4e14\u5f9e\u7336\u5927\u9664\u6389\u4e00\u5207\u90b1\u58c7\u548c\u6728\u5076\u3002<br \/>\n17\uff1a7 \u4ed6\u4f5c\u738b\u7b2c\u4e09\u5e74\uff0c\u5c31\u5dee\u9063\u81e3\u5b50\u4fbf\u2027\u4ea5\u4f0a\u52d2\u3001\u4fc4\u5df4\u5e95\u3001\u6492\u8fe6\u5229\u96c5\u3001\u62ff\u5766\u696d\u3001\u7c73\u8a72\u4e9e\u5f80\u7336\u5927\u5404\u57ce\u53bb\u6559\u8a13\u767e\u59d3\u3002<br \/>\n17\uff1a8 \u540c\u8457\u4ed6\u5011\u6709\u5229\u672a\u4eba\u793a\u746a\u96c5\u3001\u5c3c\u63a2\u96c5\u3001\u897f\u5df4\u7b2c\u96c5\u3001\u4e9e\u6492\u9ed1\u3001\u793a\u7c73\u62c9\u672b\u3001\u7d04\u62ff\u55ae\u3001\u4e9e\u591a\u5c3c\u96c5\u3001\u591a\u6bd4\u96c5\u3001\u99dd\u2027\u5df4\u591a\u5c3c\u96c5\uff0c\u53c8\u6709\u796d\u53f8\u4ee5\u5229\u6c99\u746a\u3001\u7d04\u862d\u540c\u8457\u4ed6\u5011\u3002<br \/>\n17\uff1a9 \u4ed6\u5011\u5e36\u8457\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u66f8\uff0c\u8d70\u904d\u7336\u5927\u5404\u57ce\u6559\u8a13\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 17\uff1a4 \u53ea\u5c0b\u6c42\u4ed6\u7236\u89aa\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\uff0c\u4e0d\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u7684\u884c\u70ba\u3002<br \/>\n17\uff1a5 \u6240\u4ee5\u8036\u548c\u83ef\u5805\u5b9a\u4ed6\u7684\u570b\uff0c\u7336\u5927\u773e\u4eba\u7d66\u4ed6\u9032\u8ca2\uff1b\u7d04\u6c99\u6cd5\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\u3002<br \/>\n17\uff1a9 \u4ed6\u5011\u5e36\u8457\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u66f8\uff0c\u8d70\u904d\u7336\u5927\u5404\u57ce\u6559\u8a13\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5357\u570b\u4e9e\u6492\u738b\u662f\u4e00\u500b\u597d\u738b\uff0c\u63a5\u7e8c\u4ed6\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u4e5f\u662f\u4e00\u500b\u96e3\u5f97\u7684\u597d\u738b\u3002\u9019\u88cf\u63d0\u5230\u4ed6\u6240\u505a\u7684\u5e7e\u4ef6\u4e8b\uff1a\u300c\u596e\u52c7\u81ea\u5f37\uff0c\u9632\u5099\u4ee5\u8272\u5217\u4eba\u300d\uff08v1\uff09\u3001\u300c\u4ed6\u884c\u4ed6\u7956\u5927\u885b\u521d\u884c\u7684\u9053\uff0c\u4e0d\u5c0b\u6c42\u5df4\u529b\u300d\uff08v3\uff09\u3001\u300c\u53ea\u5c0b\u6c42\u4ed6\u7236\u89aa\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u8aa1\u547d\uff0c\u4e0d\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u7684\u884c\u70ba\u300d\uff08v4\uff09\u3001\u300c\u4ed6\u9ad8\u8208\u9075\u884c\u8036\u548c\u83ef\u7684\u9053\uff0c\u4e26\u4e14\u5f9e\u7336\u5927\u9664\u6389\u4e00\u5207\u90b1\u58c7\u548c\u6728\u5076\u300d\uff08v6\uff09\u3001\u300c\u4ed6\u4f5c\u738b\u7b2c\u4e09\u5e74\uff0c\u5c31\u5dee\u9063\u81e3\u5b50\u2026\u5f80\u7336\u5927\u5404\u57ce\u53bb\u6559\u8a13\u767e\u59d3\u300d\uff08v7\uff09\u3002\u9019\u88cf\u5f88\u4ee4\u4eba\u611f\u52d5\u7684\u5730\u65b9\u662f\u4ed6\u6562\u65bc\u8207\u5225\u4eba\u4e0d\u4e00\u6a23\uff0c\u4e0d\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u7684\u884c\u70ba\uff0c\u800c\u662f\u975e\u5e38\u5c08\u4e00\u3001\u5c08\u6ce8\u7684\u5c0b\u6c42\u795e\uff0c\u4e26\u4e14\u9075\u884c\u795e\u7684\u9053\u3002\u4e0d\u4f46\u9075\u884c\uff0c\u800c\u4e14\u662f\u300c\u9ad8\u8208\u9075\u884c\u300d\uff0c\u4e0d\u4f46\u662f\u300c\u9ad8\u8208\u9075\u884c\u300d\uff0c\u66f4\u662f\u5584\u7528\u4ed6\u4f5c\u738b\u7684\u8077\u6b0a\uff0c\u5dee\u9063\u4eba\u5f80\u570b\u5bb6\u5404\u5730\u53bb\u300c\u6559\u8a13\u767e\u59d3\uff0c\u9075\u884c\u795e\u7684\u8a71\u300d\u3002\u7d04\u6c99\u6cd5\u662f\u738b\uff0c\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002\u56e0\u70ba\u9580\u5f92\u5c31\u662f\u81ea\u5df1\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u9858\u610f\u7e7c\u7e8c\u4e0d\u65b7\u50b3\u627f\u4e0b\u53bb\uff0c\u6559\u5c0e\u5225\u4eba\u8d77\u4f86\u9075\u884c\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u9580\u5f92\u3002\u9580\u5f92\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u7d55\u4e0d\u662f\u500b\u4eba\u81ea\u6383\u9580\u524d\u96ea\uff0c\u4e0d\u662f\u7368\u5584\u5176\u8eab\uff0c\u9580\u5f92\u7684\u751f\u547d\u662f\u56de\u61c9\u5927\u4f7f\u547d\uff0c\u4e0d\u65b7\u50b3\u627f\u62d3\u5c55\u795e\u7684\u570b\u5ea6\uff0c\u4f7f\u842c\u6c11\u8d77\u4f86\uff0c\u4f5c\u4e3b\u9580\u5f92\u3002<\/p>\n<p>\u7576\u7d04\u6c99\u6cd5\u738b\u6562\u65bc\u8207\u4eba\u4e0d\u540c\uff0c\u6562\u5c08\u4e00\u5c0b\u6c42\u795e\uff0c\u4e0d\u4f46\u6562\uff0c\u800c\u4e14\u662f\u6a02\u610f\u9075\u884c\u795e\u7684\u8a71\u3002\u4e0d\u4f46\u9075\u884c\u795e\u7684\u8a71\uff0c\u66f4\u662f\u8981\u628a\u795e\u7684\u8a71\u50b3\u63da\u51fa\u53bb\uff0c\u5dee\u6d3e\u4eba\u51fa\u53bb\u5230\u8655\u6559\u5c0e\u795e\u7684\u8a71\uff0c\u4e0d\u4f46\u662f\u6559\u5c0e\uff0c\u66f4\u662f\u9075\u884c\u3002\u7d50\u679c\u8036\u548c\u83ef\u300c\u8207\u7d04\u6c99\u6cd5\u540c\u5728\u300d\uff08v3\uff09\u3001\u300c\u5805\u5b9a\u4ed6\u7684\u570b\u300d\u3001\u300c\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\u300d\uff08v5\uff09\u3002\u6211\u770b\u5230\u9019\u88cf\uff0c\u8a8d\u70ba\u9019\u662f\u5c6c\u65bc\u8056\u7d93\u4e0a\u76f4\u63a5\u660e\u8b1b\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff01\u4f46\u6211\u7684\u89e3\u8b80\u8207\u4e00\u822c\u4eba\u8b1b\u7684\u4e0d\u4e00\u6a23\uff0c\u56e0\u70ba\u4e16\u4eba\u8b1b\u5230\u7684\u6210\u529f\uff0c\u773c\u76ee\u53ea\u662f\u5c08\u6ce8\u5728\u7269\u8cea\u8207\u4e16\u754c\u4e0a\u7684\u5c64\u9762\uff0c\u5c31\u662f\u570b\u4f4d\u5805\u56fa\u3001\u5927\u6709\u5c0a\u69ae\u3001\u8cc7\u8ca1\u3002\u9019\u7576\u7136\u90fd\u662f\u6210\u529f\uff0c\u4f46\u9019\u4e9b\u7269\u8cea\u4e0a\u53ea\u662f\u6210\u529f\u7684\u300c\u526f\u52a0\u50f9\u503c\u300d\uff0c\u800c\u771f\u6b63\u300c\u5c6c\u9748\u6210\u529f\u7684\u672c\u8eab\u300d\uff0c\u7d55\u5c0d\u662f\u6307\u300c\u5c08\u4e00\u5c0b\u6c42\u795e\u3001\u6a02\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u624d\u662f\u8056\u7d93\u4e0a\u7684\u300c\u5c6c\u9748\u6210\u529f\u300d\u3002\u7576\u6211\u5011\u5c0b\u6c42\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u6a02\u610f\u8cde\u8cdc\u8c50\u5bcc\uff0c\u6a02\u65bc\u4f9b\u61c9\u6240\u9700\u3002\u4f46\u662f\u5982\u679c\u8cde\u8cdc\u4e0d\u5982\u9810\u671f\uff0c\u751a\u81f3\u906d\u9047\u8271\u8f9b\u56f0\u96e3\uff0c\u6211\u8a8d\u70ba\u6211\u5011\u9084\u662f\u5805\u6301\u6301\u7e8c\u5c0b\u6c42\uff0c\u6301\u7e8c\u4fe1\u9760\u3001\u6301\u7e8c\u9075\u884c\uff0c\u6211\u8a8d\u70ba\u9019\u624d\u662f\u6301\u7e8c\u6027\u7684\u6210\u529f\u795e\u5b78\u3002\u6210\u529f\u4e0d\u5728\u4e4e\u7269\u8cea\u7684\u7d50\u679c\uff0c\u800c\u5728\u4e4e\u6211\u5011\u5982\u4f55\u6b63\u78ba\u56de\u61c9\u795e\uff0c\u8207\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b30\u591a\u5e74\uff0c\u6211\u770b\u898b\u5168\u4e16\u754c\u7684\u6559\u6703\u754c\u4e0d\u65b7\u5728\u63a8\u9673\u51fa\u65b0\u5404\u5f0f\u5404\u6a23\u65b0\u7684\u300c\u6559\u6703\u589e\u9577\u7b56\u7565\u300d\u3001\u5404\u7a2e\u65b0\u7684\u300c\u58d8\u5305\u8ab2\u7a0b\u6559\u6750\u300d\u2026\uff0c\u5e7e\u5e74\u63db\u4e00\u6279\uff0c\u7d93\u5e38\u7d2f\u5f97\u4eba\u4ef0\u99ac\u7ffb\u3002\u621110\u591a\u5e74\u4f86\u5805\u6301\u63a8\u52d5\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\u300c\u6210\u70ba\u6559\u6703\u300d\uff0c\u9019\u4e8c\u5e74\u5805\u6301\u63a8\u52d5\u6bcf\u5929\u7684QT\uff0c\u76f4\u63a5\u8b80\u8056\u7d93\uff0c\u6bcf\u5929\u9ed8\u60f3\u8207\u56de\u61c9\u4e00\u7bc0\u7d93\u6587\u3002\u96d6\u7136\u7c21\u55ae\uff0c\u4f46\u662f\u6211\u500b\u4eba\u89ba\u5f97\u9019\u5c31\u5920\u4e86\u3002\u770b\u770b\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7d04\u6c99\u6cd5\u738b\u5f97\u795e\u559c\u6085\u7684\u79d8\u8a23\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u5f88\u591a\u7684\u737b\u796d\u3001\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u5c0d\u795e\u8a71\u8a9e\u7684\u5c0a\u91cd\u8207\u8a8d\u771f\u3002\u81ea\u5df1\u6a02\u610f\u9075\u884c\uff0c\u4e5f\u6559\u5c0e\u767e\u59d3\u9075\u884c\uff0c\u4f46\u662f\u9019\u4e5f\u8db3\u5920\u4e86\uff0c\u795e\u7528\u795d\u798f\u4f86\u56de\u61c9\u7d04\u6c99\u6cd5\u738b\u3002\u4fe1\u4ef0\u6700\u597d\u9084\u662f\u56de\u5230\u6839\u672c\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u5426\u7518\u5fc3\u9075\u884c\uff0c\u4e5f\u6a02\u610f\u6559\u5c0e\u9580\u5f92\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 17\uff1a1~9 17\uff1a1 \u4e9e\u6492\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u596e\u52c7\u81ea\u5f37\uff0c\u9632\u5099\u4ee5\u8272\u5217\u4eba\uff0c 17\uff1a2 \u5b89\u7f6e\u8ecd\u5175\u5728\u7336 &#8230; <a title=\"2018 &#8211; 11 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-17%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 17\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5776,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5688","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5688","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5688"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5688\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5776"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5688"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5688"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5688"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}