{"id":12698,"date":"2022-09-04T00:00:55","date_gmt":"2022-09-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12698"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a1222\/","title":{"rendered":"2022 \u2013 09 \u2013 04 QT \u5275\u4e16\u8a18 19\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 19\uff1a12~22<\/p>\n<p>19\uff1a12 \u4e8c\u4eba\u5c0d\u7f85\u5f97\u8aaa\uff1a\u300c\u4f60\u9019\u88cf\u9084\u6709\u751a\u9ebc\u4eba\u55ce\uff1f\u7121\u8ad6\u662f\u5973\u5a7f\u662f\u5152\u5973\uff0c\u548c\u9019\u57ce\u4e2d\u4e00\u5207\u5c6c\u4f60\u7684\u4eba\uff0c\u4f60\u90fd\u8981\u5c07\u4ed6\u5011\u5f9e\u9019\u5730\u65b9\u5e36\u51fa\u53bb\u3002<br \/>\n19\uff1a13 \u6211\u5011\u8981\u6bc0\u6ec5\u9019\u5730\u65b9\uff1b\u56e0\u70ba\u57ce\u5167\u7f6a\u60e1\u7684\u8072\u97f3\u5728\u8036\u548c\u83ef\u9762\u524d\u751a\u5927\uff0c\u8036\u548c\u83ef\u5dee\u6211\u5011\u4f86\uff0c\u8981\u6bc0\u6ec5\u9019\u5730\u65b9\u3002\u300d<br \/>\n19\uff1a14 \u7f85\u5f97\u5c31\u51fa\u53bb\uff0c\u544a\u8a34\u5a36\u4e86\uff08\u6216\u8b6f\uff1a\u5c07\u8981\u5a36\uff09\u4ed6\u5973\u5152\u7684\u5973\u5a7f\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8d77\u4f86\u96e2\u958b\u9019\u5730\u65b9\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8981\u6bc0\u6ec5\u9019\u57ce\u3002\u300d\u4ed6\u5973\u5a7f\u5011\u537b\u4ee5\u70ba\u4ed6\u8aaa\u7684\u662f\u6232\u8a00\u3002<br \/>\n19\uff1a15 \u5929\u660e\u4e86\uff0c\u5929\u4f7f\u50ac\u903c\u7f85\u5f97\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5e36\u8457\u4f60\u7684\u59bb\u5b50\u548c\u4f60\u5728\u9019\u88cf\u7684\u5169\u500b\u5973\u5152\u51fa\u53bb\uff0c\u514d\u5f97\u4f60\u56e0\u9019\u57ce\u88cf\u7684\u7f6a\u60e1\u540c\u88ab\u527f\u6ec5\u3002\u300d<br \/>\n19\uff1a16 \u4f46\u7f85\u5f97\u9072\u5ef6\u4e0d\u8d70\u3002\u4e8c\u4eba\u56e0\u70ba\u8036\u548c\u83ef\u6190\u6064\u7f85\u5f97\uff0c\u5c31\u62c9\u8457\u4ed6\u7684\u624b\u548c\u4ed6\u59bb\u5b50\u7684\u624b\uff0c\u4e26\u4ed6\u5169\u500b\u5973\u5152\u7684\u624b\uff0c\u628a\u4ed6\u5011\u9818\u51fa\u4f86\uff0c\u5b89\u7f6e\u5728\u57ce\u5916\uff1b<br \/>\n19\uff1a17 \u9818\u4ed6\u5011\u51fa\u4f86\u4ee5\u5f8c\uff0c\u5c31\u8aaa\uff1a\u300c\u9003\u547d\u5427\uff01\u4e0d\u53ef\u56de\u982d\u770b\uff0c\u4e5f\u4e0d\u53ef\u5728\u5e73\u539f\u7ad9\u4f4f\u3002\u8981\u5f80\u5c71\u4e0a\u9003\u8dd1\uff0c\u514d\u5f97\u4f60\u88ab\u527f\u6ec5\u3002\u300d<br \/>\n19\uff1a18 \u7f85\u5f97\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u4e0d\u8981\u5982\u6b64\uff01<br \/>\n19\uff1a19 \u4f60\u50d5\u4eba\u5df2\u7d93\u5728\u4f60\u773c\u524d\u8499\u6069\uff1b\u4f60\u53c8\u5411\u6211\u986f\u51fa\u83ab\u5927\u7684\u6148\u611b\uff0c\u6551\u6211\u7684\u6027\u547d\u3002\u6211\u4e0d\u80fd\u9003\u5230\u5c71\u4e0a\u53bb\uff0c\u6050\u6015\u9019\u707d\u798d\u81e8\u5230\u6211\uff0c\u6211\u4fbf\u6b7b\u4e86\u3002<br \/>\n19\uff1a20 \u770b\u54ea\uff0c\u9019\u57ce\u53c8\u5c0f\u53c8\u8fd1\uff0c\u5bb9\u6613\u9003\u5230\uff0c\u9019\u4e0d\u662f\u4e00\u500b\u5c0f\u7684\u55ce\uff1f\u6c42\u4f60\u5bb9\u6211\u9003\u5230\u90a3\u88cf\uff0c\u6211\u7684\u6027\u547d\u5c31\u5f97\u5b58\u6d3b\u3002\u300d<br \/>\n19\uff1a21 \u5929\u4f7f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u4e8b\u6211\u4e5f\u61c9\u5141\u4f60\uff1b\u6211\u4e0d\u50be\u8986\u4f60\u6240\u8aaa\u7684\u9019\u57ce\u3002<br \/>\n19\uff1a22 \u4f60\u8981\u901f\u901f\u5730\u9003\u5230\u90a3\u57ce\uff1b\u56e0\u70ba\u4f60\u9084\u6c92\u6709\u5230\u90a3\u88cf\uff0c\u6211\u4e0d\u80fd\u505a\u751a\u9ebc\u3002\u300d\u56e0\u6b64\u90a3\u57ce\u540d\u53eb\u7463\u73e5\uff08\u5c31\u662f\u5c0f\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 19\uff1a12 \u4e8c\u4eba\u5c0d\u7f85\u5f97\u8aaa\uff1a\u4f60\u9019\u88cf\u9084\u6709\u751a\u9ebc\u4eba\u55ce\uff1f\u7121\u8ad6\u662f\u5973\u5a7f\u662f\u5152\u5973\uff0c\u548c\u9019\u57ce\u4e2d\u4e00\u5207\u5c6c\u4f60\u7684\u4eba\uff0c\u4f60\u90fd\u8981\u5c07\u4ed6\u5011\u5f9e\u9019\u5730\u65b9\u5e36\u51fa\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~13\u5728\u8056\u7d93\u7684\u89c0\u5ff5\u4e2d\uff0c\u795e\u7684\u62ef\u6551\u8207\u6069\u5178\uff0c\u4f3c\u4e4e\u901a\u5e38\u90fd\u662f\u4ee5\u300c\u4e00\u5bb6\u4eba\u300d\u70ba\u55ae\u4f4d\u7684\uff0c\u5bb6\u4eba\u7684\u95dc\u4fc2\uff0c\u5982\u540c\u751f\u547d\u7684\u5171\u540c\u9ad4\uff0c\u4f11\u621a\u8207\u5171\u3002\u6b63\u5982\u632a\u4e9e\u65b9\u821f\u795e\u62ef\u6551\u4e86\u632a\u4e9e\u7684\u4e00\u5bb6\u516b\u53e3\uff0c\u9019\u88cf\u5929\u4f7f\u6551\u8d16\u7684\u4e5f\u540c\u6a23\u662f\u7f85\u4e9e\u8207\u5176\u5bb6\u4eba\uff0c\u5305\u62ec\u59bb\u5b50\u3001\u4e8c\u500b\u5973\u5152\u8207\u5973\u5a7f\u3002\u524d\u9762\u63d0\u5230\u4e8c\u500b\u5973\u5152\u5c1a\u662f\u8655\u5973\uff0cv14\u63d0\u5230\u4ed6\u7684\u5973\u5a7f\u5a36\u4e86\uff08\u53c8\u8b6f\u4f5c\u5c07\u8981\u5a36\uff09\uff0c\u61c9\u8a72\u662f\u6307\u5df2\u7d93\u300c\u8a02\u5a5a\u300d\u4e4b\u610f\u3002<\/p>\n<p>v14~16\u7576\u5929\u4f7f\u8981\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u57ce\u4e4b\u524d\uff0c\u5148\u8981\u6551\u51fa\u7f85\u5f97\u4e00\u5bb6\u4eba\uff0c\u6240\u4ee5\u5429\u5490\u7f85\u5f97\u53ec\u805a\u5bb6\u4eba\u5148\u884c\u9003\u51fa\u3002\u4f46\u662f\u7f85\u5f97\u8207\u4e00\u5bb6\u4eba\u7684\u53cd\u61c9\uff0c\u537b\u662f\uff1a\u4e00\u3001\u300c\u4ed6\u5973\u5a7f\u5011\u537b\u4ee5\u70ba\u4ed6\u8aaa\u7684\u662f\u6232\u8a00\u300d\uff08v14\uff09\uff1b\u4e8c\u3001\u4f46\u7f85\u5f97\u9072\u5ef6\u4e0d\u8d70\uff08v14\uff09\uff1b\u4e09\u3001\u76f4\u5230\u62d6\u5230\u4e86\u5929\u660e\uff0c\u5929\u4f7f\u51fa\u65bc\u795e\u7684\u6190\u61ab\uff0c\u53ea\u597d\u5f37\u884c\u51fa\u624b\uff1a\u300c\u4e8c\u4eba\u56e0\u70ba\u8036\u548c\u83ef\u6190\u6064\u7f85\u5f97\uff0c\u5c31\u62c9\u8457\u4ed6\u7684\u624b\u548c\u4ed6\u59bb\u5b50\u7684\u624b\uff0c\u4e26\u4ed6\u5169\u500b\u5973\u5152\u7684\u624b\uff0c\u628a\u4ed6\u5011\u9818\u51fa\u4f86\uff0c\u5b89\u7f6e\u5728\u57ce\u5916\u3002\u300d\uff08v16\uff09<\/p>\n<p>v17\u5929\u4f7f\u5c0d\u7f85\u5f97\u4e00\u5bb6\u9003\u547d\u7684\u5429\u5490\uff1a\u4e00\u3001\u4e0d\u53ef\u56de\u982d\u770b\uff1b\u4e8c\u3001\u4e5f\u4e0d\u53ef\u5728\u5e73\u539f\u7ad9\u4f4f\uff1b\u4e09\u3001\u8981\u5f80\u5c71\u4e0a\u9003\u8dd1\u3002\u4f46\u7f85\u5f97\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u6216\u8a31\u4e5f\u4ed8\u4e0d\u4e86\u9019\u6a23\u7684\u4ee3\u50f9\uff0c\u4ee5\u70ba\u53ef\u80fd\u9003\u4e0d\u5230\u5c71\u4e0a\uff0c\u8981\u6c42\u8dd1\u5230\u9644\u8fd1\u7684\u5c0f\u57ce\uff08\u5f8c\u4f86\u540d\u53eb\u7463\u73e5\uff0c\u5c31\u662f\u5c0f\u7684\u610f\u601d\uff09\u3002\u800c\u795e\u7684\u4f7f\u8005\u4e5f\u6190\u61ab\u4e86\u4ed6\uff0c\u540c\u610f\u4e86\u4ed6\u7684\u8acb\u6c42\u3002<\/p>\n<p>\uff082\uff09\u5f9e\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4e86\u300c\u7f85\u5f97\u8207\u5bb6\u4eba\u7684\u9072\u5ef6\u300d\uff0c\u5be6\u5728\u662f\u4e00\u500b\u60b2\u5287\uff1b\u6211\u5011\u4e0d\u6e05\u695a\u7f85\u5f97\u8207\u5bb6\u4eba\u662f\u5426\u4e5f\u89ba\u5f97\uff1a\u5929\u4f7f\u7684\u6bc0\u6ec5\u9019\u57ce\u53ea\u662f\u4e00\u500b\u6232\u8a00\uff1b\u4f46\u66f4\u53ef\u80fd\u7684\u662f\u7f85\u5f97\u6368\u4e0d\u5f97\u653e\u4e0b\u4ed6\u5728\u4e16\u4e0a\u6240\u7a4d\u6522\u7684\u4e00\u5207\u8ca1\u7269\u3001\u540d\u8072\u3001\u5730\u4f4d\uff0c\u7adf\u7136\u5c31\u8981\u4e00\u591c\u6210\u7a7a\u4e86\u3002\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\uff08\u592a16\uff1a26\uff09\u7f85\u5f97\u5f9e\u4e00\u958b\u59cb\uff0c\u5c31\u62d2\u7d55\u8207\u4e9e\u4f2f\u62c9\u7f55\u751f\u6d3b\u5728\u5fc5\u9808\u6191\u4fe1\u5fc3\u9818\u53d7\u7684\u8352\u6f20\u8fe6\u5357\u5730\uff0c\u800c\u662f\u9078\u64c7\u9077\u79fb\u5230\u5145\u6eff\u7f6a\u60e1\u7684\u5bcc\u88d5\u767c\u9054\u4e4b\u6240\u591a\u746a\u57ce\u3002\u5f9e\u4e00\u958b\u59cb\uff0c\u5c31\u53ef\u4ee5\u770b\u51fa\u4e86\u7f85\u5f97\u7684\u5fc3\u614b\uff0c\u60f3\u8981\u540c\u6642\u6293\u4f4f\u795e\u7684\u795d\u798f\uff0c\u4f46\u4e5f\u4e0d\u80af\u653e\u68c4\u6293\u4f4f\u9019\u500b\u4e16\u754c\u3002\u9019\u5176\u5be6\u8ddf\u5927\u591a\u6578\u7684\u4eba\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u90fd\u4e00\u6a23\uff0c\u60f3\u8981\u300c\u751f\u547d\u8207\u4e16\u754c\u4e8c\u628a\u6293\u300d\uff0c\u53c8\u611b\u751f\u547d\u53c8\u611b\u4e16\u754c\uff0c\u4f46\u5fd8\u4e86\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u4e0d\u8981\u611b\u4e16\u754c\u548c\u4e16\u754c\u4e0a\u7684\u4e8b\u3002\u4eba\u82e5\u611b\u4e16\u754c\uff0c\u611b\u7236\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88cf\u9762\u4e86\u3002\u56e0\u70ba\uff0c\u51e1\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u5c31\u50cf\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\uff0c\u4e26\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u90fd\u4e0d\u662f\u5f9e\u7236\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u4e16\u754c\u4f86\u7684\u3002\u9019\u4e16\u754c\u548c\u5176\u4e0a\u7684\u60c5\u617e\u90fd\u8981\u904e\u53bb\uff0c\u60df\u7368\u9075\u884c\u795e\u65e8\u610f\u7684\uff0c\u662f\u6c38\u9060\u5e38\u5b58\u3002\u300d\uff08\u7d04\u58f92\uff1a15~17\uff09<\/p>\n<p>\u57fa\u7763\u5f92\u8ddf\u96a8\u795e\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u7ba1\u795e\u5e36\u6211\u5011\u5230\u7684\u5730\u65b9\uff0c\u662f\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\uff0c\u6216\u662f\u6b7b\u852d\u7684\u5e7d\u8c37\u2026\uff0c\u6211\u5011\u8ddf\u96a8\u7684\u4e0d\u662f\u74b0\u5883\u8207\u4e16\u754c\uff0c\u800c\u662f\u300c\u7dca\u7dca\u8ddf\u96a8\u4e3b\u300d\u3002\u4e9e\u4f2f\u62c9\u7f55\u8ddf\u96a8\u795e\u5373\u4fbf\u5230\u4e86\u6bd4\u8f03\u8352\u6dbc\u7684\u8fe6\u5357\uff0c\u4f46\u662f\u6709\u795e\u540c\u5728\u4fbf\u662f\u5929\u5802\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u501a\u9760\u4e16\u754c\u8207\u74b0\u5883\u7684\u4f9b\u61c9\uff0c\u800c\u662f\u501a\u9760\u795e\u7684\u4f9b\u61c9\u3002\u4f46\u662f\u7f85\u5f97\u60f3\u8981\u501a\u9760\u7684\uff0c\u537b\u662f\u770b\u5f97\u898b\u7684\u4eba\u3001\u74b0\u5883\u3001\u8cc7\u6e90\u2026\uff0c\u5230\u6700\u5f8c\u795e\u5c31\u4e0d\u898b\u4e86\uff0c\u4e16\u754c\u53d6\u4ee3\u4e86\u795e\uff0c\u9019\u5c31\u662f\u300c\u611b\u4e16\u754c\u7684\u7121\u6cd5\u611b\u795e\u300d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u7684\u4ec7\u6575\uff0c\u5305\u542b\u4e86\u300c\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u300d\u3002\u6240\u4ee5\u5728\u795e\u5152\u5973\u4e00\u751f\u7684\u8003\u9a57\u4e2d\uff0c\u5305\u62ec\u4e9e\u7576\u590f\u5a03\u3001\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u7d04\u745f\u2026\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u795e\u7e3d\u6703\u8003\u9a57\u6211\u5011\uff1a\u662f\u5426\u9858\u610f\u70ba\u4e86\u795e\uff0c\u6368\u4e0b\u5c0d\u4e16\u754c\u7684\u9078\u64c7\uff1b\u9084\u662f\u9078\u64c7\u4e86\u611b\u4e16\u754c\uff0c\u537b\u8207\u795e\u9060\u96e2\uff1f\u5c31\u7b97\u5c0d\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u8036\u7a4c\u4e5f\u662f\u7167\u6a23\u6311\u6230\uff1a\u300c\u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u4e0d\u80cc\u8457\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\uff08\u592a10\uff1a37~38\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u662f\u4e5d\u4e09\u8ecd\u4eba\u7bc0\uff0c\u52a0\u5229\u5229\u50b3\u9053\u6703\u6309\u5f80\u5e38\u4ecd\u8209\u8fa6\u4e86\u300c\u4e5d\u4e09\u8ecd\u4eba\u79b1\u544a\u5927\u6703\u300d\u3002\u53ea\u662f\u6070\u9022\u75ab\u60c5\u56b4\u7ae3\uff0c\u53c8\u9047\u5230\u5f37\u98b1\u74b0\u4f3a\uff0c\u540c\u5de5\u5011\u8feb\u5207\u79b1\u544a\uff0c\u4e5f\u6709\u4e00\u5c0f\u7fa4\u8ecd\u4e2d\u80a2\u9ad4\u9858\u610f\u4ed8\u4ee3\u50f9\u53c3\u8207\u670d\u4e8b\uff0c\u6216\u662f\u7dda\u4e0a\u4e00\u8d77\u540c\u5fc3\u5b88\u671b\uff0c\u611f\u8b1d\u4e3b\u805a\u6703\u9806\u5229\u9032\u884c\u3002\u8fd1\u4e00\u6bb5\u6642\u9593\u53f0\u7063\u570b\u5167\u5c40\u52e2\u52d5\u8569\u4e0d\u5b89\uff0c\u4e2d\u5171\u8ecd\u6a5f\u8ecd\u8266\u5929\u5929\u6311\ud85a\udd9f\u74b0\u4f3a\uff0c\u6df1\u611f\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u7e7c\u7e8c\u53ea\u662f\u300c\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u300d\uff0c\u4e5f\u4e0d\u61c9\u8a72\u53ea\u662f\u55ae\u9867\u300c\u81ea\u5df1\u6559\u6703\u7684\u4e8b\u300d\uff0c\u800c\u662f\u7ad9\u5728\u53f0\u7063\u5c6c\u9748\u796d\u53f8\u7684\u4f4d\u5206\u4e0a\uff0c\u70ba\u53f0\u7063\u570b\u5bb6\u8207\u773e\u767e\u59d3\u4f5c\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u5835\u4f4f\u7834\u53e3\uff0c\u5e36\u4e0b\u795d\u798f\uff01\u6559\u6703\u4e0d\u80fd\u53ea\u662f\u4e00\u518d\u55ae\u9867\u81ea\u5df1\u7684\u9700\u8981\u3001\u55ae\u9867\u773c\u524d\u3001\u9867\u805a\u6703\u3001\u9867\u5949\u737b\u2026\uff0c\u800c\u662f\u8f49\u5411\u9867\u5ff5\u773e\u4eba\u4e4b\u4e8b\uff0c\u9867\u5ff5\u7f6a\u4eba\u7684\u9700\u8981\uff0c\u9867\u5ff5\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u624d\u80fd\u300c\u8207\u795e\u5c0d\u9f4a\uff0c\u8207\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u767c\u51fa\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\u4f86\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/ct.org.tw\/html\/news\/3-3.php?cat=80&amp;article=1392028\" target=\"_blank\" rel=\"noopener\">\u3010\u903e\u516d\u6210\u6c11\u773e\u64d4\u6182\u5169\u5cb8\u958b\u6230\u301193\u8ecd\u4eba\u7bc0\u570b\u8ecd\u57fa\u7763\u5f92\u9f4a\u805a \u9858\u6210\u8036\u548c\u83ef\u7684\u8ecd\u968a \u70ba\u53f0\u6d77\u5b89\u5168\u53ca\u570b\u5bb6\u5b88\u671b\u79b1\u544a\uff01<br \/>\nhttps:\/\/ct.org.tw\/html\/news\/3-3.php?cat=80&amp;article=1392028<\/a><\/p>\n<p><a href=\"https:\/\/cdn-news.org\/news\/N2209030002\" target=\"_blank\" rel=\"noopener\">\u98b1\u98a8\u5929\u547c\u6c42\u4e3b\u540d\uff01\u300c93\u8ecd\u4eba\u7bc0\u300d\u8ecd\u4eba\u65bc\u796d\u58c7\u9f4a\u5fc3\u737b\u4e0a\uff1a\u9858\u8036\u548c\u83ef\u8ecd\u968a\u8208\u8d77<br \/>\nhttps:\/\/cdn-news.org\/news\/N2209030002<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 19\uff1a12~22 19\uff1a12 \u4e8c\u4eba\u5c0d\u7f85\u5f97\u8aaa\uff1a\u300c\u4f60\u9019\u88cf\u9084\u6709\u751a\u9ebc\u4eba\u55ce\uff1f\u7121\u8ad6\u662f\u5973\u5a7f\u662f\u5152\u5973\uff0c\u548c\u9019\u57ce\u4e2d\u4e00\u5207\u5c6c\u4f60\u7684 &#8230; <a title=\"2022 \u2013 09 \u2013 04 QT \u5275\u4e16\u8a18 19\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a1222\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 04 QT \u5275\u4e16\u8a18 19\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12701"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}