{"id":13265,"date":"2022-12-26T00:00:55","date_gmt":"2022-12-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13265"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-26-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-26-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 12 \u2013 26 QT \u50b3\u9053\u66f8 9\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 9\uff1a1~10<\/p>\n<p>9\uff1a1 \u6211\u5c07\u9019\u4e00\u5207\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u8a73\u7d30\u8003\u7a76\uff0c\u5c31\u77e5\u9053\u7fa9\u4eba\u548c\u667a\u6167\u4eba\uff0c\u4e26\u4ed6\u5011\u7684\u4f5c\u70ba\u90fd\u5728\u3000\u795e\u624b\u4e2d\uff1b\u6216\u662f\u611b\uff0c\u6216\u662f\u6068\uff0c\u90fd\u5728\u4ed6\u5011\u7684\u524d\u9762\uff0c\u4eba\u4e0d\u80fd\u77e5\u9053\u3002<br \/>\n9\uff1a2 \u51e1\u81e8\u5230\u773e\u4eba\u7684\u4e8b\u90fd\u662f\u4e00\u6a23\uff1a\u7fa9\u4eba\u548c\u60e1\u4eba\u90fd\u906d\u9047\u4e00\u6a23\u7684\u4e8b\uff1b\u597d\u4eba\uff0c\u6f54\u6de8\u4eba\u548c\u4e0d\u6f54\u6de8\u4eba\uff0c\u737b\u796d\u7684\u8207\u4e0d\u737b\u796d\u7684\uff0c\u4e5f\u662f\u4e00\u6a23\u3002\u597d\u4eba\u5982\u4f55\uff0c\u7f6a\u4eba\u4e5f\u5982\u4f55\uff1b\u8d77\u8a93\u7684\u5982\u4f55\uff0c\u6015\u8d77\u8a93\u7684\u4e5f\u5982\u4f55\u3002<br \/>\n9\uff1a3 \u5728\u65e5\u5149\u4e4b\u4e0b\u6240\u884c\u7684\u4e00\u5207\u4e8b\u4e0a\u6709\u4e00\u4ef6\u798d\u60a3\uff0c\u5c31\u662f\u773e\u4eba\u6240\u906d\u9047\u7684\u90fd\u662f\u4e00\u6a23\uff0c\u4e26\u4e14\u4e16\u4eba\u7684\u5fc3\u5145\u6eff\u4e86\u60e1\uff1b\u6d3b\u8457\u7684\u6642\u5019\u5fc3\u88cf\u72c2\u5984\uff0c\u5f8c\u4f86\u5c31\u6b78\u6b7b\u4eba\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n9\uff1a4 \u8207\u4e00\u5207\u6d3b\u4eba\u76f8\u9023\u7684\uff0c\u90a3\u4eba\u9084\u6709\u6307\u671b\uff0c\u56e0\u70ba\u6d3b\u8457\u7684\u72d7\u6bd4\u6b7b\u4e86\u7684\u7345\u5b50\u66f4\u5f37\u3002<br \/>\n9\uff1a5 \u6d3b\u8457\u7684\u4eba\u77e5\u9053\u5fc5\u6b7b\uff1b\u6b7b\u4e86\u7684\u4eba\u6beb\u7121\u6240\u77e5\uff0c\u4e5f\u4e0d\u518d\u5f97\u8cde\u8cdc\uff1b\u4ed6\u5011\u7684\u540d\u7121\u4eba\u8a18\u5ff5\u3002<br \/>\n9\uff1a6 \u4ed6\u5011\u7684\u611b\uff0c\u4ed6\u5011\u7684\u6068\uff0c\u4ed6\u5011\u7684\u5ac9\u5992\uff0c\u65e9\u90fd\u6d88\u6ec5\u4e86\u3002\u5728\u65e5\u5149\u4e4b\u4e0b\u6240\u884c\u7684\u4e00\u5207\u4e8b\u4e0a\uff0c\u4ed6\u5011\u6c38\u4e0d\u518d\u6709\u5206\u4e86\u3002<br \/>\n9\uff1a7 \u4f60\u53ea\u7ba1\u53bb\u6b61\u6b61\u559c\u559c\u5403\u4f60\u7684\u98ef\uff0c\u5fc3\u4e2d\u5feb\u6a02\u559d\u4f60\u7684\u9152\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u6085\u7d0d\u4f60\u7684\u4f5c\u70ba\u3002<br \/>\n9\uff1a8 \u4f60\u7684\u8863\u670d\u7576\u6642\u5e38\u6f54\u767d\uff0c\u4f60\u982d\u4e0a\u4e5f\u4e0d\u8981\u7f3a\u5c11\u818f\u6cb9\u3002<br \/>\n9\uff1a9 \u5728\u4f60\u4e00\u751f\u865b\u7a7a\u7684\u5e74\u65e5\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u4f60\u5728\u65e5\u5149\u4e4b\u4e0b\u865b\u7a7a\u7684\u5e74\u65e5\uff0c\u7576\u540c\u4f60\u6240\u611b\u7684\u59bb\uff0c\u5feb\u6d3b\u5ea6\u65e5\uff0c\u56e0\u70ba\u90a3\u662f\u4f60\u751f\u524d\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7684\u4e8b\u4e0a\u6240\u5f97\u7684\u5206\u3002<br \/>\n9\uff1a10 \u51e1\u4f60\u624b\u6240\u7576\u505a\u7684\u4e8b\u8981\u76e1\u529b\u53bb\u505a\uff1b\u56e0\u70ba\u5728\u4f60\u6240\u5fc5\u53bb\u7684\u9670\u9593\u6c92\u6709\u5de5\u4f5c\uff0c\u6c92\u6709\u8b00\u7b97\uff0c\u6c92\u6709\u77e5\u8b58\uff0c\u4e5f\u6c92\u6709\u667a\u6167\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 9\uff1a7 \u4f60\u53ea\u7ba1\u53bb\u6b61\u6b61\u559c\u559c\u5403\u4f60\u7684\u98ef\uff0c\u5fc3\u4e2d\u5feb\u6a02\u559d\u4f60\u7684\u9152\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u6085\u7d0d\u4f60\u7684\u4f5c\u70ba\u3002<br \/>\n9\uff1a8 \u4f60\u7684\u8863\u670d\u7576\u6642\u5e38\u6f54\u767d\uff0c\u4f60\u982d\u4e0a\u4e5f\u4e0d\u8981\u7f3a\u5c11\u818f\u6cb9\u3002<br \/>\n9\uff1a9 \u5728\u4f60\u4e00\u751f\u865b\u7a7a\u7684\u5e74\u65e5\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u4f60\u5728\u65e5\u5149\u4e4b\u4e0b\u865b\u7a7a\u7684\u5e74\u65e5\uff0c\u7576\u540c\u4f60\u6240\u611b\u7684\u59bb\uff0c\u5feb\u6d3b\u5ea6\u65e5\uff0c\u56e0\u70ba\u90a3\u662f\u4f60\u751f\u524d\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7684\u4e8b\u4e0a\u6240\u5f97\u7684\u5206\u3002<br \/>\n9\uff1a10 \u51e1\u4f60\u624b\u6240\u7576\u505a\u7684\u4e8b\u8981\u76e1\u529b\u53bb\u505a\uff1b\u56e0\u70ba\u5728\u4f60\u6240\u5fc5\u53bb\u7684\u9670\u9593\u6c92\u6709\u5de5\u4f5c\uff0c\u6c92\u6709\u8b00\u7b97\uff0c\u6c92\u6709\u77e5\u8b58\uff0c\u4e5f\u6c92\u6709\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u6211\u5c07\u9019\u4e00\u5207\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u8a73\u7d30\u8003\u7a76\u2026\u300d\u5176\u5be6\u4e16\u4e0a\u7684\u667a\u6167\u4eba\uff0c\u751a\u81f3\u6211\u770b\u4eca\u5929\u653f\u6cbb\u4e0a\u8a31\u591a\u7684\u300c\u540d\u5634\u300d\uff0c\u90fd\u662f\u4e00\u7fa4\u6709\u5fc3\u7814\u7a76\u3001\u63a2\u8a0e\uff0c\u60f3\u8981\u9451\u53e4\u77e5\u4eca\uff0c\u60f3\u8981\u63a2\u7d22\u771f\u76f8\uff0c\u4f7f\u80fd\u300c\u8da8\u5409\u907f\u51f6\u3001\u5982\u610f\u5e73\u9806\u300d\u3002\u4f46\u662f\u5728\u9019\u88cf\uff0c\u50b3\u9053\u8005\u6240\u7f85\u9580\u738b\u300c\u653e\u5728\u5fc3\u88cf\u3001\u8a73\u7d30\u8003\u7a76\u300d\u7684\u7d50\u8ad6\uff0c\u537b\u662f\uff1a<br \/>\n\u4e00\u3001\u5373\u4f7f\u77e5\u9053\u300c\u7fa9\u4eba\u548c\u667a\u6167\u4eba\u300d\u5fc5\u8499\u795e\u7684\u4fdd\u5b88\u5e36\u9818\uff0c\u4f46\u662f\u4ed6\u5011\u7a76\u7adf\u6703\u906d\u9047\u597d\u4e8b\u6216\u58de\u4e8b\uff08\u611b\u6216\u6068\uff09\uff0c\u537b\u7121\u4eba\u77e5\u9053\u3002\uff08v1\uff09\u610f\u601d\u662f\u5c31\u7b97\u662f\u300c\u7fa9\u4eba\u6216\u667a\u6167\u4eba\u300d\uff0c\u4ecd\u7121\u53ef\u907f\u514d\u7684\u6703\u906d\u9047\u5230\u4eba\u751f\u4e2d\u7684\u9006\u5883\uff0c\u800c\u4e0d\u898b\u5f97\u662f\u4e00\u5e06\u98a8\u9806\u3002<\/p>\n<p>\u4e8c\u3001\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u6bcf\u4e00\u500b\u4eba\uff08\u4e0d\u7ba1\u662f\u7fa9\u4eba\u6216\u60e1\u4eba\u3001\u6f54\u6de8\u4eba\u6216\u4e0d\u6f54\u6de8\u7684\u3001\u737b\u796d\u6216\u4e0d\u737b\u796d\u7684\u3001\u597d\u4eba\u7f6a\u4eba\u3001\u8d77\u8a93\u7684\u6216\u4e0d\u8d77\u8a93\u7684\u2026\uff09\uff0c\u90fd\u6703\u9762\u81e8\u76f8\u540c\u7684\u798d\u60a3\u8207\u906d\u9047\uff0c\u90a3\u5c31\u662f\u300c\u6b7b\u4ea1\u300d\u3002\u6b63\u56e0\u70ba\u5c0d\u672a\u4f86\u6c92\u6709\u76fc\u671b\uff0c\u6240\u4ee5\u300c\u4e16\u4eba\u7684\u5fc3\u5145\u6eff\u4e86\u60e1\uff1b\u6d3b\u8457\u7684\u6642\u5019\u5fc3\u88cf\u72c2\u5984\u300d\uff08v2~3\uff09<\/p>\n<p>\u4e09\u3001\u96d6\u7136\u6b7b\u4ea1\u662f\u4eba\u985e\u5171\u901a\u7684\u7d50\u5c40\uff0c\u4f46\u662f\u986f\u7136\u300c\u6d3b\u8457\u7684\u4eba\u6bd4\u6b7b\u53bb\u7684\u4eba\u66f4\u6709\u6307\u671b\u300d\uff08v4~5\uff09\u56e0\u70ba\u6b7b\u4eba\u7121\u6cd5\u518d\u6709\u4efb\u4f55\u7684\u4eab\u53d7\uff0c\u5305\u62ec\u4ed6\u5011\u7684\u611b\u3001\u6068\u3001\u5ac9\u5992\u2026\u7b49\u4e00\u5207\u60c5\u611f\uff1b\u300c\u6b7b\u7684\u4eba\u2026\u2026\u5728\u65e5\u5149\u4e0b\u6240\u884c\u7684\u4e00\u5207\u4e8b\u4e0a\uff0c\u4ed6\u6c38\u4e0d\u518d\u6709\u5206\u4e86\u3002\u300d<\/p>\n<p>\uff082\uff09v7~10\u65e2\u7136\u6b7b\u4ea1\u662f\u4e16\u4eba\u5171\u540c\u7684\u7d50\u5c40\uff0c\u50b3\u9053\u8005\u52f8\u4e16\u4eba\u73cd\u60dc\u7576\u4e0b\u7684\u6642\u5149\uff0c\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u6069\u5178\uff1a<br \/>\n\u4e00\u3001\u300c\u6b61\u6b61\u559c\u559c\u5403\u4f60\u7684\u98ef\uff0c\u5fc3\u4e2d\u5feb\u6a02\u559d\u4f60\u7684\u9152\u3002\u300d\uff08v7\uff09<br \/>\n\u4e8c\u3001\u300c\u4f60\u7684\u8863\u670d\u7576\u6642\u5e38\u6f54\u767d\uff0c\u4f60\u982d\u4e0a\u4e5f\u4e0d\u8981\u7f3a\u5c11\u818f\u6cb9\u3002\u300d\uff08v8\uff09<br \/>\n\u4e09\u3001\u300c\u7576\u540c\u4f60\u6240\u611b\u7684\u59bb\uff0c\u5feb\u6d3b\u5ea6\u65e5\uff0c\u56e0\u70ba\u90a3\u662f\u4f60\u751f\u524d\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7684\u4e8b\u4e0a\u6240\u5f97\u7684\u5206\u3002\u300d\uff08v9\uff09<br \/>\n\u56db\u3001\u300c\u51e1\u4f60\u624b\u6240\u7576\u505a\u7684\u4e8b\u8981\u76e1\u529b\u53bb\u505a\u2026\u300d\u514d\u5f97\u6b7b\u4e86\u7121\u4e8b\u53ef\u505a\u3002\uff08v10\uff09<\/p>\n<p>\u4f46\u8981\u7559\u5fc3\u9019\u6bb5\u7d93\u6587\u4e26\u4e0d\u662f\u9f13\u52f5\u7121\u77e5\u7684\u53ca\u6642\u884c\u6a02\uff0c\u524d\u984c\u662f\u5e36\u8457\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u65e5\u5149\u4e4b\u4e0a\u795e\u6240\u555f\u793a\u7684\u667a\u6167\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u4eab\u53d7\u795e\u8c50\u76db\u7684\u6069\u5178\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001\u5c0d\u65bc\u656c\u754f\u795e\u7684\u4eba\u4f86\u8aaa\uff0c\u300c\u795e\u5df2\u7d93\u6085\u7d0d\u4f60\u7684\u4f5c\u70ba\u300d\uff08v7\uff09\uff0c\u6240\u4ee5\u300c\u53ea\u7ba1\u53bb\u6b61\u6b61\u559c\u559c\u5403\u4f60\u7684\u98ef\uff0c\u5fc3\u4e2d\u5feb\u6a02\u559d\u4f60\u7684\u9152\u300d\uff0c\u4e0d\u61c9\u8a72\u8b93\u4e16\u754c\u7684\u865b\u7a7a\u5f71\u97ff\u4e86\u81ea\u5df1\u5c0d\u795e\u6240\u91cf\u7d66\u7684\u4eba\u751f\u6240\u7576\u6709\u7684\u614b\u5ea6\u3002<\/p>\n<p>\u4e8c\u3001v8\u6f54\u767d\u7684\u8863\u670d\u6307\u6602\u8cb4\u7684\u7d30\u9ebb\u8863\uff0c\u818f\u6cb9\u4ee3\u8868\u4eab\u53d7\u548c\u559c\u6a02\uff0c\u53ef\u4ee5\u89e3\u9664\u76ae\u819a\u7684\u4e7e\u71e5\u3002\u5728\u708e\u71b1\u7684\u4e2d\u6771\uff0c\u6f54\u767d\u7684\u7d30\u9ebb\u8863\u548c\u818f\u6cb9\u6703\u4ee4\u4eba\u500d\u89ba\u8212\u723d\u3002\u300c\u4f60\u7684\u8863\u670d\u7576\u6642\u5e38\u6f54\u767d\uff0c\u4f60\u982d\u4e0a\u4e5f\u4e0d\u8981\u7f3a\u5c11\u818f\u6cb9\u300d\uff0c\u610f\u601d\u662f\u559c\u6a02\u5730\u4eab\u53d7\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u60b2\u89c0\u7d55\u671b\u3002<\/p>\n<p>\u4e09\u3001v9\u300c\u56e0\u70ba\u90a3\u662f\u4f60\u751f\u524d\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7684\u4e8b\u4e0a\u6240\u5f97\u7684\u5206\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u56e0\u70ba\u90a3\u662f\u4f60\u4e00\u751f\u4e2d\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u6240\u5f97\u7684\u5831\u511f\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<\/p>\n<p>\u56db\u3001\u4e00\u65b9\u9762\uff0c\u4eba\u61c9\u7576\u770b\u6e05\u300c\u4e00\u751f\u865b\u7a7a\u7684\u5e74\u65e5\u300d\uff1b\u53e6\u4e00\u65b9\u9762\uff0c\u4eba\u4e5f\u61c9\u7576\u8a8d\u8b58\u9019\u662f\u300c\u795e\u8cdc\u4f60\u5728\u65e5\u5149\u4e4b\u4e0b\u865b\u7a7a\u7684\u5e74\u65e5\u300d\uff08v9\uff09\u3002\u5e74\u65e5\u96d6\u7136\u300c\u865b\u7a7a\u300d\uff0c\u4f46\u795e\u7684\u65e8\u610f\u4e0d\u6703\u300c\u865b\u7a7a\u300d\u3002\u56e0\u6b64\uff0c\u4eba\u61c9\u7576\u5b78\u6703\u5584\u7528\u300c\u865b\u7a7a\u7684\u5e74\u65e5\u300d\uff0c\u8a8d\u8b58\u65e5\u5149\u4e4b\u4e0b\u4eba\u751f\u7684\u610f\u7fa9\u3002\u795e\u8cdc\u7d66\u6211\u5011\u914d\u5076\uff08\u52752\uff1a18\uff09\u300c\u5feb\u6d3b\u5ea6\u65e5\u300d\uff08v9\uff09\uff0c\u53c8\u8cdc\u7d66\u6211\u5011\u300c\u624b\u6240\u7576\u505a\u7684\u4e8b\u300d\uff08v10\uff09\uff0c\u90fd\u662f\u70ba\u4e86\u8b93\u6211\u5011\u5728\u300c\u4e00\u751f\u865b\u7a7a\u7684\u5e74\u65e5\u300d\u4e2d\u5f97\u8457\u6c38\u6046\u7684\u9020\u5c31\u3002\u4eca\u751f\u77ed\u66ab\uff0c\u5230\u4e86\u9670\u9593\uff0c\u6211\u5011\u5c31\u8981\u5411\u795e\u4ea4\u5e33\uff0812\uff1a14\uff09\uff0c\u518d\u4e5f\u6c92\u6709\u6a5f\u6703\u88dc\u8ab2\u4e86\uff08v10\uff09\u3002\u2026\u2026\uff0c\u8d8a\u662f\u8a8d\u8b58\u4eba\u751f\u7684\u865b\u7a7a\uff0c\u8d8a\u80fd\u6d3b\u51fa\u5145\u5be6\u7684\u4eba\u751f\uff1b\u8d8a\u662f\u6e05\u695a\u6700\u5927\u7684\u4e0d\u5e78\uff0c\u8d8a\u80fd\u5728\u5e73\u5e38\u7684\u4e0d\u5e78\u4e2d\u5b89\u4e4b\u82e5\u6cf0\uff1b\u8d8a\u662f\u77e5\u9053\u81ea\u5df1\u70ba\u4f55\u800c\u6d3b\uff0c\u8d8a\u80fd\u4eab\u53d7\u4efb\u4f55\u4e00\u7a2e\u751f\u6d3b\u3002\u4e0d\u6703\u751f\u6d3b\u7684\u4eba\u53ea\u662f\u5047\u5c6c\u9748\uff0c\u4e0d\u76e1\u529b\u5de5\u4f5c\u7684\u4eba\u4e5f\u662f\u5047\u656c\u8654\uff0c\u4ed6\u5011\u300c\u81ea\u8868\u8b19\u5351\uff0c\u82e6\u5f85\u5df1\u8eab\uff0c\u5176\u5be6\u5728\u514b\u5236\u8089\u9ad4\u7684\u60c5\u6b32\u4e0a\u662f\u6beb\u7121\u529f\u6548\u300d\uff08\u897f2\uff1a23\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0c\u5728\u5c0d\u795e\u6709\u4fe1\u5fc3\u7684\u4eba\u773c\u4e2d\uff0c\u90fd\u662f\u4eab\u53d7\u3001\u611f\u6069\u3001\u5fe0\u5fc3\u3001\u6a5f\u6703\u3001\u5ba2\u65c5\u5bc4\u5c45\u7684\u65e5\u5b50\uff1b\u4f46\u5728\u4e0d\u4fe1\u7684\u4eba\u773c\u4e2d\uff0c\u53ef\u80fd\u5c31\u6210\u70ba\u4e0d\u65b7\u60f3\u8981\u6293\u3001\u596a\u3001\u6436\u3001\u9a19\u3001\u4e0d\u5b89\u3001\u7591\u616e\u3001\u64d4\u5fc3\u3001\u6050\u61fc\u7684\u65e5\u5b50\u3002\u8b80\u8056\u7d93\uff0c\u5be6\u5728\u662f\u8b93\u6211\u5011\u5f97\u8457\u5c6c\u5929\u7684\u667a\u6167\u8207\u773c\u5149\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u597d\u53eb\u6211\u5011\u300c\u5f97\u8457\u667a\u6167\u7684\u5fc3\uff0c\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\u300d\u3002\u91cd\u9ede\u4e0d\u5728\u65bc\u74b0\u5883\u5982\u4f55\uff0c\u65e5\u5b50\u9577\u77ed\uff0c\u800c\u5728\u65bc\u6211\u5011\u662f\u5426\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\u4e2d\uff0c\u8207\u795e\u540c\u5fc3\u540c\u884c\u3001\u540c\u6d3b\u540c\u4f4f\uff1f\u5929\u5929\u90fd\u9700\u8981\u88ab\u63d0\u9192\u88ab\u5149\u7167\uff0c\u611f\u8b1d\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 9\uff1a1~10 9\uff1a1 \u6211\u5c07\u9019\u4e00\u5207\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u8a73\u7d30\u8003\u7a76\uff0c\u5c31\u77e5\u9053\u7fa9\u4eba\u548c\u667a\u6167\u4eba\uff0c\u4e26\u4ed6\u5011\u7684\u4f5c\u70ba\u90fd\u5728\u3000\u795e\u624b\u4e2d\uff1b\u6216 &#8230; <a title=\"2022 \u2013 12 \u2013 26 QT \u50b3\u9053\u66f8 9\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-26-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 26 QT \u50b3\u9053\u66f8 9\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13268,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13265","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13265","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13265"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13265\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13268"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}