{"id":5561,"date":"2018-10-17T12:55:45","date_gmt":"2018-10-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5561"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-17-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-17-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a1322\/","title":{"rendered":"2018 &#8211; 10 &#8211; 17 QT \u8a69\u7bc7 103\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 103\uff1a13~22<br \/>\n103\uff1a13 \u7236\u89aa\u600e\u6a23\u6190\u6064\u4ed6\u7684\u5152\u5973\uff0c\u8036\u548c\u83ef\u4e5f\u600e\u6a23\u6190\u6064\u656c\u754f\u4ed6\u7684\u4eba\uff01<br \/>\n103\uff1a14 \u56e0\u70ba\u4ed6\u77e5\u9053\u6211\u5011\u7684\u672c\u9ad4\uff0c\u601d\u5ff5\u6211\u5011\u4e0d\u904e\u662f\u5875\u571f\u3002<br \/>\n103\uff1a15 \u81f3\u65bc\u4e16\u4eba\uff0c\u4ed6\u7684\u5e74\u65e5\u5982\u8349\u4e00\u6a23\u3002\u4ed6\u767c\u65fa\u5982\u91ce\u5730\u7684\u82b1\uff0c<br \/>\n103\uff1a16 \u7d93\u98a8\u4e00\u5439\uff0c\u4fbf\u6b78\u7121\u6709\uff1b\u5b83\u7684\u539f\u8655\u4e5f\u4e0d\u518d\u8a8d\u8b58\u5b83\u3002<br \/>\n103\uff1a17 \u4f46\u8036\u548c\u83ef\u7684\u6148\u611b\u6b78\u65bc\u656c\u754f\u4ed6\u7684\u4eba\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u516c\u7fa9\u4e5f\u6b78\u65bc\u5b50\u5b50\u5b6b\u5b6b<br \/>\n103\uff1a18 \u5c31\u662f\u90a3\u4e9b\u9075\u5b88\u4ed6\u7684\u7d04\u3001\u8a18\u5ff5\u4ed6\u7684\u8a13\u8a5e\u800c\u9075\u884c\u7684\u4eba\u3002<br \/>\n103\uff1a19 \u8036\u548c\u83ef\u5728\u5929\u4e0a\u7acb\u5b9a\u5bf6\u5ea7\uff1b\u4ed6\u7684\u6b0a\u67c4\uff08\u539f\u6587\u662f\u570b\uff09\u7d71\u7ba1\u842c\u6709\u3002<br \/>\n103\uff1a20 \u807d\u5f9e\u4ed6\u547d\u4ee4\u3001\u6210\u5168\u4ed6\u65e8\u610f\u3001\u6709\u5927\u80fd\u7684\u5929\u4f7f\uff0c\u90fd\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n103\uff1a21 \u4f60\u5011\u4f5c\u4ed6\u7684\u8af8\u8ecd\uff0c\u4f5c\u4ed6\u7684\u50d5\u5f79\uff0c\u884c\u4ed6\u6240\u559c\u6085\u7684\uff0c\u90fd\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<br \/>\n103\uff1a22 \u4f60\u5011\u4e00\u5207\u88ab\u4ed6\u9020\u7684\uff0c\u5728\u4ed6\u6240\u6cbb\u7406\u7684\u5404\u8655\uff0c\u90fd\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 103\uff1a17 \u4f46\u8036\u548c\u83ef\u7684\u6148\u611b\u6b78\u65bc\u656c\u754f\u4ed6\u7684\u4eba\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u516c\u7fa9\u4e5f\u6b78\u65bc\u5b50\u5b50\u5b6b\u5b6b\u3002<br \/>\n103\uff1a18 \u5c31\u662f\u90a3\u4e9b\u9075\u5b88\u4ed6\u7684\u7d04\u3001\u8a18\u5ff5\u4ed6\u7684\u8a13\u8a5e\u800c\u9075\u884c\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u627f\u63a5\u6628\u5929\u7684\u7d93\u6587\uff0c\u6469\u897f\u8a8d\u8b58\u7684\u662f\u300c\u795e\u7684\u6cd5\u5247\u300d\u3002\u5c0d\u51e1\u4e8b\u656c\u754f\u795e\u3001\u9075\u5b88\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u9032\u5165\u8207\u795e\u6240\u7acb\u7684\u7d04\u5b9a\uff08\u820a\u7d04\u6216\u65b0\u7d04\uff09\u7576\u4e2d\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u795e\u8981\u6210\u70ba\u4ed6\u5011\u7684\u5929\u7236\u3002\u5929\u7236\u5c0d\u5f85\u5152\u5973\u8207\u5c0d\u5f85\u8207\u300c\u975e\u5152\u5973\u300d\u662f\u4e0d\u540c\u7684\u3002\u9019\u88cf\u6211\u5011\u7a0d\u5fae\u4f86\u5206\u6790\u9019\u4e8c\u7a2e\u8eab\u4efd\uff0c\u6307\u7684\u662f\u300c\u795e\u7684\u5152\u5973\u300d\u8207\u300c\u975e\u795e\u7684\u5152\u5973\u300d\u3002\u51e1\u662f\u9858\u610f\u6210\u70ba\u795e\u5152\u5973\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u540c\u610f\u9032\u5165\u8207\u795e\u300c\u7d04\u5b9a\u300d\uff08\u820a\u7d04\u8207\u65b0\u7d04\uff09\u7684\u4eba\uff0c\u689d\u4ef6\u662f\u4ed6\u5011\u9858\u610f\u6094\u6539\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u5728\u795e\u65b9\u9762\u7684\u8cac\u4efb\u5247\u662f\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u795d\u798f\u795e\u7684\u767e\u59d3\u3002\u51e1\u4e0d\u9858\u610f\u6094\u6539\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u4e0d\u9858\u610f\u8207\u795e\u7acb\u7d04\u7684\u4eba\uff0c\u795e\u5728\u4e16\u4e0a\u4e00\u76f4\u4e0d\u65b7\u7684\u5bec\u5bb9\u7b49\u5019\u4eba\u7684\u6094\u6539\uff0c\u82e5\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u90a3\u9ebc\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u5c07\u662f\u795e\u5fff\u6012\u516c\u7fa9\u4e26\u4e14\u8207\u795e\u9694\u7d55\u7684\u5be9\u5224\u3002\u518d\u4f86\u63d0\u5230\u300c\u795e\u7684\u5152\u5973\u300d\u7684\u8eab\u4efd\uff0c\u795e\u5c0d\u5f85\u5152\u5973\u7684\u65b9\u5f0f\u4e00\u5b9a\u662f\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u50cf\u5929\u4f7f\u4e00\u6a23\u628a\u4eba\u7576\u4f5c\u300c\u670d\u5f79\u7684\u9748\u300d\u770b\u5f85\u3002\u4eca\u5929\u5f88\u591a\u795e\u7684\u5152\u5973\u4e0d\u628a\u795e\u7576\u4f5c\u5929\u7236\uff0c\u537b\u628a\u795e\u7576\u4f5c\u96c7\u4e3b\uff0c\u81ea\u5df1\u9000\u5316\u6210\u70ba\u96c7\u5de5\uff0c\u5c31\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5927\u5152\u5b50\u4e00\u6a23\uff0c\u53c8\u6216\u662f\u5b97\u6559\u4eba\u58eb\uff0c\u4f01\u5716\u60f3\u8981\u7528\u5b97\u6559\u884c\u70ba\u4e0a\u7684\u52aa\u529b\u5f97\u5de5\u50f9\u8ddf\u4e0a\u5e1d\u4ea4\u63db\u79ae\u7269\u795d\u798f\uff0c\u9019\u4e9b\u4eba\u56e0\u70ba\u4ed6\u5011\u932f\u8aa4\u7684\u4fe1\u5fc3\u8a8d\u77e5\uff0c\u5fc5\u5b9a\u7522\u751f\u932f\u8aa4\u7684\u95dc\u4fc2\u8207\u7d50\u679c\u3002\u795e\u7d66\u5152\u5973\u7684\u5fc5\u5b9a\u662f\u6069\u5178\u8207\u6190\u61ab\uff0c\u800c\u4e0d\u662f\u5de5\u50f9\u3002<\/p>\n<p>\u5728\u4e00\u822c\u7a31\u70ba\u795e\u5152\u5973\u7684\u4eba\u7576\u4e2d\uff0c\u53c8\u5206\u70ba\u5e7e\u7a2e\u60c5\u6cc1\uff0c\u7b2c\u4e00\u7a2e\u60c5\u6cc1\u5c31\u662f\u795e\u7684\u5152\u5973\u662f\u300c\u771f\u5fc3\u6094\u6539\u3001\u656c\u754f\u3001\u9806\u670d\uff0c\u9858\u610f\u8ddf\u96a8\u4e3b\u8d70\u4eba\u751f\u7684\u9053\u8def\u300d\uff0c\u5c0d\u65bc\u9019\u6a23\u7684\u5152\u5973\uff0c\u4ed6\u5011\u4e0d\u65b7\u9818\u53d7\u5929\u7236\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u4e0d\u65b7\u5728\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4e2d\u751f\u547d\u66f4\u65b0\u6210\u9577\uff0c\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\u800c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6b78\u69ae\u8000\u4e88\u5929\u7236\u3002\u7b2c\u4e8c\u7a2e\u60c5\u6cc1\u5c31\u662f\u8a31\u591a\u4eba\u96d6\u7136\u53d7\u6d17\u4fe1\u4e3b\uff0c\u537b\u4e0d\u656c\u754f\u795e\uff0c\u4ecd\u7136\u81ea\u7fa9\u81ea\u4ee5\u70ba\u795e\uff0c\u60f3\u8981\u7528\u5b97\u6559\u884c\u70ba\u8a0e\u597d\u4e0a\u5e1d\u5f97\u5230\u795d\u798f\uff0c\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e00\u5fc3\u6d3b\u5728\u81ea\u5df1\u8001\u6211\u7684\u4e16\u754c\u88cf\u9762\u8ffd\u6c42\u4e16\u4e0a\u7684\u79c1\u617e\uff0c\u5c0d\u65bc\u9019\u4e9b\u5152\u5973\uff0c\u795e\u4fbf\u7528\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u4f86\u559a\u9192\u9019\u4e9b\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u671f\u5f85\u4ed6\u5011\u8d81\u65e9\u56de\u8f49\u6094\u6539\uff0c\u6b63\u78ba\u6e05\u695a\u7684\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u6cd5\u5247\uff0c\u8ddf\u96a8\u795e\u800c\u4e0d\u662f\u504f\u884c\u5df1\u8def\u3002\u9084\u6709\u4e00\u7a2e\u60c5\u6cc1\uff0c\u6050\u6015\u662f\u6700\u7cdf\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u4ed6\u5011\u4ee5\u70ba\u81ea\u5df1\u4fe1\u4e3b\u5f97\u6551\uff0c\u537b\u4e0d\u77e5\u9053\u4ed6\u5011\u53ea\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u5f9e\u982d\u5230\u5c3e\u4ed6\u5011\u6240\u807d\u5230\u7684\u798f\u97f3\u662f\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u4ed6\u5011\u656c\u62dc\u795e\u4f46\u5be6\u969b\u4e0a\u62dc\u7684\u662f\u5fc3\u88cf\u9762\u81ea\u5df1\u5275\u9020\u51fa\u4f86\u7684\u5076\u50cf\u3002\u4ed6\u5011\u4e00\u958b\u59cb\u5c31\u628a\u4e0a\u5e1d\u7576\u4f5c\u795e\u660e\u4e2d\u6bd4\u8f03\u53b2\u5bb3\u9748\u9a57\u7684\u4e00\u5c0a\uff0c\u4ee5\u70ba\u4fe1\u4e0a\u5e1d\u5c31\u53ef\u4ee5\u904e\u4e00\u500b\u7121\u707d\u7121\u75c5\u3001\u4e8b\u4e8b\u9806\u5229\u7684\u751f\u6d3b\uff0c\u537b\u767c\u73fe\u5230\u6700\u5f8c\u4e26\u975e\u5982\u6b64\uff0c\u800c\u5fc3\u751f\u6028\u6068\u82e6\u6bd2\uff0c\u6216\u662f\u53ea\u662f\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u7576\u4e2d\uff0c\u537b\u8ddf\u771f\u795e\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u9019\u7fa4\u4eba\u6709\u53ef\u80fd\u662f\u6c92\u6709\u5f97\u6551\u7684\u4eba\u3002\u5c31\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u4ed6\u4e5f\u8b8a\u8ce3\u4e00\u5207\u4f86\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e5f\u8207\u8036\u7a4c\u751f\u6d3b\u4e09\u5e74\u534a\uff0c\u4e00\u8d77\u751f\u6d3b\u4e00\u8d77\u670d\u4e8b\uff0c\u91ab\u75c5\u50b3\u9053\u8d95\u9b3c\u6a23\u6a23\u90fd\u505a\uff0c\u4ed6\u537b\u662f\u4e00\u500b\u6c92\u6709\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u6050\u6015\u6559\u6703\u4e2d\u5c6c\u65bc\u9019\u7a2e\u5c6c\u7a17\u5b50\u639b\u540d\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u771f\u5be6\u5b58\u5728\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u6211\u5011\u80fd\u5920\u660e\u767d\u4e0a\u8ff0\u7684\u9053\u7406\uff0c\u6211\u5011\u8b80\u4eca\u5929\u7684\u8a69\u7bc7\uff0c\u5c31\u66f4\u80fd\u9032\u5165\u7d93\u6587\u88cf\u9762\u7684\u610f\u7fa9\u3002\u7576\u8a69\u7bc7\u4e2d\u8b1b\u5230\u300c\u7236\u89aa\u600e\u6a23\u6190\u6064\u4ed6\u7684\u5152\u5973\uff0c\u8036\u548c\u83ef\u4e5f\u600e\u6a23\u6190\u6064\u656c\u754f\u4ed6\u7684\u4eba\uff01\u300d\u9019\u662f\u6307\u771f\u6b63\u7684\u5152\u5973\uff0c\u662f\u771f\u6b63\u9858\u610f\u6094\u6539\u7684\u4e00\u7fa4\u4eba\u3002\u7576\u8b1b\u5230\u7236\u89aa\u6190\u6064\u5152\u5973\u7684\u6642\u5019\uff0c\u6190\u6064\u672c\u8eab\u4e5f\u5305\u62ec\u611b\u7684\u7ba1\u6559\u3001\u611b\u7684\u8cac\u5099\u3002v17~18\u300c\u4f46\u8036\u548c\u83ef\u7684\u6148\u611b\u6b78\u65bc\u656c\u754f\u4ed6\u7684\u4eba\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u516c\u7fa9\u4e5f\u6b78\u65bc\u5b50\u5b50\u5b6b\u5b6b\uff0c\u5c31\u662f\u90a3\u4e9b\u9075\u5b88\u4ed6\u7684\u7d04\u3001\u8a18\u5ff5\u4ed6\u7684\u8a13\u8a5e\u800c\u9075\u884c\u7684\u4eba\u3002\u300d\u9019\u4e8c\u7bc0\u7d93\u6587\u5c31\u8aaa\u6e05\u695a\u4e86\uff0c\u795e\u8981\u627e\u7684\u662f\u656c\u754f\u7942\u7684\u5b50\u6c11\u5011\uff0c\u5c31\u662f\u300c\u9075\u5b88\u795e\u7684\u7d04\u3001\u8a18\u5ff5\u7942\u7684\u8a13\u8a5e\u800c\u9075\u884c\u7684\u4eba\u300d\uff0c\u6574\u672c\u8056\u7d93\u90fd\u91cd\u8986\u8b1b\u4e00\u6a23\u7684\u4e8b\uff0c\u5c31\u662f\u8981\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e0d\u662f\u50cf\u7336\u5927\u4e00\u6a23\u4ee5\u70ba\u9700\u8981\u62fc\u547d\u7684\u670d\u4e8b\u53c3\u8207\u4e8b\u5de5\uff0c\u800c\u662f\u8981\u771f\u6b63\u5f9e\u5fc3\u88cf\u6094\u6539\u9858\u610f\u6094\u6539\uff0c\u597d\u597d\u5730\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u3002\u6c92\u6709\u4efb\u4f55\u7684\u670d\u4e8b\u6216\u737b\u796d\uff0c\u80fd\u5920\u53d6\u4ee3\u300c\u597d\u597d\u7684\u807d\u5f9e\u795e\u7684\u8a71\u300d\u9019\u4ef6\u4e8b\u3002<\/p>\n<p>\u6211\u5011\u770b\u4eca\u5929\u7684\u6559\u6703\uff0c\u4ee4\u4eba\u9707\u9a5a\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u4eca\u5929\u666e\u904d\u7684\u57fa\u7763\u5f92\u300c\u770b\u91cd\u53c3\u8207\u88dd\u5099\u670d\u4e8b\u805a\u6703\uff0c\u9060\u8d85\u904e\u770b\u91cd\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u8a31\u591a\u4eba\u5be7\u53ef\u4ed8\u4ee3\u50f9\u8dd1\u58d8\u5305\uff0c\u8b80\u4eba\u5beb\u7684\u6559\u6750\uff0c\u537b\u4e0d\u80af\u62ff\u8d77\u8056\u7d93\u597d\u597d\u8b80\u4e00\u8b80\u5230\u5e95\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff0c\u8981\u9075\u5b88\u4ec0\u9ebc\uff1f\u5f88\u591a\u4eba\u5be7\u53ef\u53c3\u8207\u5225\u4eba\u770b\u5f97\u898b\u7684\u805a\u6703\u8207\u670d\u4e8b\uff0c\u8b93\u5225\u4eba\u770b\u898b\u800c\u80af\u5b9a\uff0c\u537b\u4e0d\u80af\u82b1\u6642\u9593\u5b89\u975c\u5728\u795e\u9762\u524d\uff0c\u8b93\u81ea\u5df1\u8207\u795e\u9762\u5c0d\u9762\u89aa\u8fd1\u795e\u3002\u4e0d\u77e5\u9053\u5c07\u4f86\u6703\u6709\u591a\u5c11\u4eba\u611f\u5230\u9a5a\u8a1d\uff0c\u6211\u5011\u53c8\u79b1\u544a\u3001\u53c8\u805a\u6703\u3001\u53c8\u50b3\u9053\u3001\u53c8\u8d95\u9b3c\u3001\u53c8\u884c\u7570\u80fd\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u8aaa\u6211\u5011\u662f\u500b\u60e1\u4eba\uff0c\u7942\u4e0d\u8a8d\u8b58\u6211\u5011\uff1f\u6211\u5011\u559c\u6b61\u5916\u9762\u7684\u670d\u4e8b\uff0c\u4e0d\u559c\u6b61\u6bcf\u5929\u5b89\u975c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u597d\u597d\u8ffd\u6c42\u8a8d\u8b58\u795e\uff0c\u4e26\u4e14\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8173\u8e0f\u5be6\u5730\u5b89\u975c\u7684\u4f86\u8ddf\u96a8\u795e\uff1fQT\u4e2d\u7684\u9ed8\u60f3\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6b63\u662f\u4eca\u5929\u7684\u57fa\u7763\u5f92\u9996\u5148\u9700\u8981\u770b\u91cd\u7684\u7b2c\u4e00\u4ef6\u4e8b\u3002\u77e5\u9053\u6211\u5011\u4fe1\u7684\u662f\u8ab0\uff1f\u6bcf\u5929\u807d\u795e\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u6bcf\u5929\u8a8d\u771f\u7684\u4f86\u56de\u61c9\u7942\u7684\u8a71\u3002\u4e0d\u7ba1\u4e16\u4eba\u5982\u4f55\u8a87\u734e\u6211\u5011\u6216\u662f\u8cb6\u6291\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\u662f\u4e00\u5b9a\u8981\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u8b93\u795e\u4f86\u8a8d\u8b58\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u8981\u4ee5\u5916\u9762\u7684\u4e8b\u5949\u6216\u737b\u796d\uff0c\u4f86\u53d6\u4ee3\u807d\u8a71\u9806\u670d\u65bc\u795e\u6bcf\u5929\u900f\u904e\u8056\u7d93\uff0c\u8207\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u8981\u5c0d\u6211\u6240\u8aaa\u7684\u8a71\u8a9e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 103\uff1a13~22 103\uff1a13 \u7236\u89aa\u600e\u6a23\u6190\u6064\u4ed6\u7684\u5152\u5973\uff0c\u8036\u548c\u83ef\u4e5f\u600e\u6a23\u6190\u6064\u656c\u754f\u4ed6\u7684\u4eba\uff01 103\uff1a14 \u56e0\u70ba &#8230; <a title=\"2018 &#8211; 10 &#8211; 17 QT \u8a69\u7bc7 103\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-17-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a1322\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 17 QT \u8a69\u7bc7 103\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5646,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5561","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5561","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5561"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5561\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5646"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}