{"id":14923,"date":"2023-10-29T00:00:55","date_gmt":"2023-10-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14923"},"modified":"2023-10-29T18:26:59","modified_gmt":"2023-10-29T10:26:59","slug":"2023-10-29-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-29-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 10 \u2013 29 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 6\uff1a1~9<br \/>\n6\uff1a1 \u4f60\u5011\u4f5c\u5152\u5973\u7684\uff0c\u8981\u5728\u4e3b\u88cf\u807d\u5f9e\u7236\u6bcd\uff0c\u9019\u662f\u7406\u6240\u7576\u7136\u7684\u3002<br \/>\n6\uff1a2 \u300c\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f\uff0c\u5728\u4e16\u9577\u58fd\u3002\u300d\u9019\u662f\u7b2c\u4e00\u689d\u5e36\u61c9\u8a31\u7684\u8aa1\u547d\u3002<br \/>\n6\uff1a4 \u4f60\u5011\u4f5c\u7236\u89aa\u7684\uff0c\u4e0d\u8981\u60f9\u5152\u5973\u7684\u6c23\uff0c\u53ea\u8981\u7167\u8457\u4e3b\u7684\u6559\u8a13\u548c\u8b66\u6212\u990a\u80b2\u4ed6\u5011\u3002<br \/>\n6\uff1a5 \u4f60\u5011\u4f5c\u50d5\u4eba\u7684\uff0c\u8981\u61fc\u6015\u6230\u5162\uff0c\u7528\u8aa0\u5be6\u7684\u5fc3\u807d\u5f9e\u4f60\u5011\u8089\u8eab\u7684\u4e3b\u4eba\uff0c\u597d\u50cf\u807d\u5f9e\u57fa\u7763\u4e00\u822c\u3002<br \/>\n6\uff1a6 \u4e0d\u8981\u53ea\u5728\u773c\u524d\u4e8b\u5949\uff0c\u50cf\u662f\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u8981\u50cf\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u5f9e\u5fc3\u88cf\u9075\u884c\u3000\u795e\u7684\u65e8\u610f\u3002<br \/>\n6\uff1a7 \u7518\u5fc3\u4e8b\u5949\uff0c\u597d\u50cf\u670d\u4e8b\u4e3b\uff0c\u4e0d\u50cf\u670d\u4e8b\u4eba\u3002<br \/>\n6\uff1a8 \u56e0\u70ba\u66c9\u5f97\u5404\u4eba\u6240\u884c\u7684\u5584\u4e8b\uff0c\u4e0d\u8ad6\u662f\u70ba\u5974\u7684\uff0c\u662f\u81ea\u4e3b\u7684\uff0c\u90fd\u5fc5\u6309\u6240\u884c\u7684\u5f97\u4e3b\u7684\u8cde\u8cdc\u3002<br \/>\n6\uff1a9 \u4f60\u5011\u4f5c\u4e3b\u4eba\u7684\uff0c\u5f85\u50d5\u4eba\u4e5f\u662f\u4e00\u7406\uff0c\u4e0d\u8981\u5a01\u5687\u4ed6\u5011\u3002\u56e0\u70ba\u77e5\u9053\uff0c\u4ed6\u5011\u548c\u4f60\u5011\u540c\u6709\u4e00\u4f4d\u4e3b\u5728\u5929\u4e0a\uff1b\u4ed6\u4e26\u4e0d\u504f\u5f85\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 6\uff1a6 \u4e0d\u8981\u53ea\u5728\u773c\u524d\u4e8b\u5949\uff0c\u50cf\u662f\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u8981\u50cf\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u5f9e\u5fc3\u88cf\u9075\u884c\u3000\u795e\u7684\u65e8\u610f\u3002<br \/>\n6\uff1a7 \u7518\u5fc3\u4e8b\u5949\uff0c\u597d\u50cf\u670d\u4e8b\u4e3b\uff0c\u4e0d\u50cf\u670d\u4e8b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4f60\u5011\u4f5c\u5152\u5973\u7684\uff0c\u8981\u5728\u4e3b\u88cf\u807d\u5f9e\u7236\u6bcd\u3002\u300d\u9019\u88cf\u6700\u91cd\u8981\u7684\u4e09\u500b\u5b57\uff0c\u5c31\u662f\u300c\u5728\u4e3b\u88cf\u300d\u3002\u5728\u4e3b\u88cf\u7684\u610f\u601d\u5c31\u662f\u9023\u7d50\u65bc\u4e3b\uff0c\u9023\u7d50\u65bc\u795e\u7684\u9748\uff0c\u9023\u7d50\u65bc\u795e\u7684\u8a71\uff0c\u9019\u90fd\u662f\u540c\u6a23\u7684\u610f\u601d\u3002\u6211\u5011\u7684\u751f\u547d\uff0c\u900f\u904e\u8056\u9748\u8207\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\uff0c\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u6240\u4ee5\u5728\u4e3b\u88cf\uff0c\u5c31\u662f\u9023\u7d50\u65bc\u4e3b\uff08\u8207\u795e\u7684\u8a71\u8a9e\uff09\uff0c\u5c31\u662f\u501a\u9760\u4e3b\uff08\u8056\u9748\u7684\u529b\u91cf\uff09\uff0c\u66f4\u662f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u3002\u9019\u500b\u5148\u6c7a\u689d\u4ef6\u5fc5\u9808\u843d\u5be6\uff0c\u6211\u5011\u624d\u80fd\u518d\u958b\u59cb\u4f86\u8ac7\u6211\u5011\u5728\u4e16\u4e0a\u7684\u4eba\u969b\u95dc\u4fc2\u3002\u4e0d\u7ba1\u662f\u592b\u59bb\u4e4b\u9593\u3001\u89aa\u5b50\u4e4b\u9593\u3001\u4e3b\u50d5\u4e4b\u9593\u2026\uff0c\u82e5\u662f\u6c92\u6709\u5728\u57fa\u7763\u88cf\uff0c\u5728\u771f\u7406\u88cf\uff0c\u5728\u8056\u9748\u88cf\uff0c\u6211\u5011\u5c31\u53ea\u80fd\u5728\u300c\u8001\u6211\u300d\u88cf\uff0c\u5728\u300c\u9b54\u9b3c\u7684\u8f44\u5236\u300d\u88cf\u3001\u5728\u300c\u7f6a\u60e1\u300d\u88cf\uff0c\u9019\u5c31\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u7f6a\u60e1\u8207\u4e82\u6e90\u3002<\/p>\n<p>\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5c0d\u65bc\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u662f\u7236\u6bcd\u3001\u7267\u5e2b\u3001\u8001\u95c6\u3001\u653f\u5e9c\uff0c\u4e26\u4e0d\u5b58\u5728\u6240\u8b02\u7684\u300c\u7121\u689d\u4ef6\u7684\u9806\u670d\u300d\u3001\u300c\u767e\u5206\u4e4b\u767e\u7684\u9806\u670d\u300d\uff0c\u56e0\u70ba\u7121\u689d\u4ef6\u8207\u767e\u5206\u4e4b\u767e\u7684\u9806\u670d\u552f\u4e00\u53ea\u80fd\u904b\u7528\u5728\u795e\u7684\u8eab\u4e0a\u3002\u6211\u5011\u5728\u4e16\u4e0a\u5c0d\u65bc\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u90fd\u5fc5\u9808\u300c\u5728\u4e3b\u88cf\u300d\uff0c\u5fc5\u9808\u5148\u964d\u670d\u5728\u795e\u7684\u6b0a\u67c4\u8207\u65e8\u610f\u539f\u5247\u4e4b\u4e0b\u3002\u6211\u77e5\u9053\u6709\u4e9b\u4eba\u751a\u81f3\u6559\u6703\u63d0\u51fa\u8981\u5c0d\u6559\u6703\u6216\u67d0\u4eba\u300c\u7121\u689d\u4ef6\u7684\u9806\u670d\u300d\uff0c\u9019\u90fd\u662f\u5728\u300c\u88fd\u9020\u5076\u50cf\u300d\uff0c\u4e5f\u662f\u5728\u5426\u6c7a\u4e86\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u300c\u5206\u8fa8\u8207\u5bdf\u9a57\u300d\u6700\u91cd\u8981\u7684\u57fa\u672c\u529f\u80fd\u3002<\/p>\n<p>\uff082\uff09v5~8\u300c\u2026\u2026\u7528\u8aa0\u5be6\u7684\u5fc3\u807d\u5f9e\u4f60\u5011\u8089\u8eab\u7684\u4e3b\u4eba\uff0c\u597d\u50cf\u807d\u5f9e\u57fa\u7763\u4e00\u822c\u3002\u4e0d\u8981\u53ea\u5728\u773c\u524d\u4e8b\u5949\uff0c\u50cf\u662f\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u8981\u50cf\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u5f9e\u5fc3\u88cf\u9075\u884c\u3000\u795e\u7684\u65e8\u610f\u3002\u7518\u5fc3\u4e8b\u5949\uff0c\u597d\u50cf\u670d\u4e8b\u4e3b\uff0c\u4e0d\u50cf\u670d\u4e8b\u4eba\u3002\u56e0\u70ba\u66c9\u5f97\u5404\u4eba\u6240\u884c\u7684\u5584\u4e8b\uff0c\u4e0d\u8ad6\u662f\u70ba\u5974\u7684\uff0c\u662f\u81ea\u4e3b\u7684\uff0c\u90fd\u5fc5\u6309\u6240\u884c\u7684\u5f97\u4e3b\u7684\u8cde\u8cdc\u3002\u300d\u4e0a\u4e00\u6bb5\u4e00\u5207\u4eba\u969b\u95dc\u4fc2\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u8981\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5148\u56de\u5230\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u624d\u80fd\u6b63\u78ba\u8655\u7406\u4e16\u4e0a\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\u3002v5~8\u7684\u91cd\u9ede\uff0c\u4e5f\u662f\u4e00\u6a23\u3002\u6211\u5011\u4e00\u5207\u90fd\u662f\u300c\u70ba\u795e\u800c\u505a\u300d\u3001\u300c\u9760\u795e\u800c\u505a\u300d\u3001\u300c\u671f\u5f85\u5f9e\u795e\u5f97\u8457\u734e\u8cde\u300d\u3002\u56e0\u70ba\u6211\u5011\u5982\u679c\u6211\u5011\u4e0d\u662f\u70ba\u795e\u800c\u505a\uff0c\u800c\u662f\u70ba\u4eba\u800c\u505a\uff0c\u70ba\u81ea\u5df1\u800c\u505a\uff0c\u90a3\u9ebc\u6211\u5011\u53ea\u6703\u6545\u610f\u505a\u7d66\u4eba\u770b\uff0c\u53ea\u6703\u6545\u610f\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u537b\u5728\u5225\u4eba\u770b\u4e0d\u898b\u7684\u5730\u65b9\u5c31\u505a\u300c\u53e6\u5916\u4e00\u5957\u300d\u3002\u70ba\u795e\u800c\u505a\u3001\u9760\u795e\u800c\u505a\u7684\u4eba\uff0c\u4efb\u4f55\u6642\u5019\u6211\u5011\u90fd\u662f\u8d64\u9732\u655e\u958b\u3001\u5766\u7136\u7121\u61fc\uff0c\u90fd\u662f\u8868\u88cf\u5982\u4e00\uff0c\u56e0\u70ba\u4e16\u4e0a\u7684\u4efb\u4f55\u4eba\uff0c\u5305\u62ec\u795e\u624d\u662f\u6211\u5011\u300c\u552f\u4e00\u7684\u4e3b\u300d\u653f\u5e9c\u3001\u8001\u95c6\u3001\u7236\u6bcd\u3001\u7267\u5e2b\u3001\u4e08\u592b\u2026\uff0c\u795e\u8981\u6211\u5011\u5c0a\u91cd\u3001\u8981\u6211\u5011\u9806\u670d\uff0c\u4f46\u6211\u5011\u7684\u5fc3\u614b\uff0c\u90fd\u662f\u70ba\u795e\u800c\u505a\u7684\uff0c\u4e5f\u90fd\u662f\u9760\u795e\u800c\u505a\u7684\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u4e5f\u8aaa\uff0c\u6211\u5011\u82e5\u662f\u6545\u610f\u505a\u7d66\u4eba\u770b\u7684\uff0c\u5c31\u6703\u5f9e\u4eba\u5f97\u8457\u734e\u8cde\uff1b\u4f46\u5982\u679c\u6211\u5011\u7684\u52d5\u6a5f\u662f\u70ba\u4e86\u611b\u795e\u800c\u505a\u7684\uff0c\u6211\u5011\u4e5f\u662f\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\u800c\u505a\u7684\uff0c\u6211\u5011\u5c31\u6703\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\uff0c\u751a\u81f3\u5373\u4f7f\u53ea\u662f\u56e0\u8457\u611b\u5fc3\u62ff\u6c34\u7d66\u4e00\u4f4d\u5c0f\u5b50\uff0c\u90fd\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002\u6240\u4ee5\u52d5\u6a5f\u662f\u4ec0\u9ebc\uff1f\u611b\u795e\u611b\u4eba\uff1f\u9084\u662f\u5229\u7528\u795e\u5229\u7528\u4eba\u4f86\u6eff\u8db3\u81ea\u6211\u800c\u5df2\uff1f\u6211\u5011\u662f\u501a\u9760\u81ea\u5df1\u8001\u6211\u7684\u71b1\u60c5\u529b\u91cf\u3001\u52e2\u529b\u624d\u80fd\uff1f\u9084\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff1f\u6211\u5011\u7684\u69ae\u8000\u6b78\u7d66\u8ab0\uff1f\u662f\u81ea\u5df1\u6cbe\u6cbe\u81ea\u559c\uff1f\u9084\u662f\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff1f\u795e\u7684\u65e8\u610f\uff0c\u662f\u5f9e\u88cf\u9762\u4f86\u7ffb\u8f49\u6211\u5011\u7684\u751f\u547d\uff0c\u5f9e\u88cf\u5230\u5916\uff0c\u800c\u5fc3\u800c\u767c\uff0c\u5728\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u7ba1\u6cbb\u4e0b\u4f86\u8655\u7406\u4e00\u5207\u4eba\u969b\u95dc\u4fc2\u3001\u884c\u4e8b\u70ba\u4eba\u3002\u5426\u5247\u88cf\u9762\u6c92\u6709\u6539\u8b8a\uff0c\u5916\u9762\u5c31\u53ea\u80fd\u505a\u505a\u6a23\u5b50\uff0c\u751a\u81f3\u7522\u751f\u5f88\u591a\u7684\u7126\u616e\u8207\u7121\u529b\u611f\uff0c\u9019\u90fd\u662f\u6211\u5011\u60f3\u8981\u501a\u9760\u81ea\u5df1\u6703\u9020\u6210\u7684\u7d50\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u8ac7\u5b5d\u656c\u7236\u6bcd\u3001\u53cb\u611b\u5144\u5f1f\u3001\u6559\u5c0e\u5152\u5973\u3001\u9806\u670d\u8001\u95c6\u2026\uff0c\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u8207\u4e16\u4eba\u4e0d\u540c\u7684\uff0c\u662f\u6211\u5011\u90fd\u662f\u300c\u5728\u4e3b\u88cf\u300d\u3001\u300c\u5728\u57fa\u7763\u88cf\u300d\u3002\u610f\u601d\u662f\uff0c\u6211\u5011\u4e00\u5207\u662f\u70ba\u4e86\u300c\u611b\u795e\u800c\u611b\u4eba\u300d\uff0c\u4e00\u5207\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u90fd\u662f\u300c\u9760\u8056\u9748\u300d\u3002\u6211\u5011\u8089\u773c\u770b\u898b\u7684\u662f\u300c\u4eba\u300d\uff0c\u4f46\u662f\u4fe1\u5fc3\u7684\u773c\u770b\u898b\u7684\u537b\u662f\u300c\u795e\u300d\u3002\u6211\u5011\u4e26\u4e0d\u662f\u8981\u300c\u8a0e\u4eba\u7684\u559c\u6b61\u300d\uff0c\u537b\u662f\u8981\u300c\u8a0e\u795e\u7684\u559c\u6085\u300d\uff0c\u5c31\u5fc5\u8499\u300c\u795e\u7684\u734e\u8cde\u300d\u2014\u9019\u5c31\u662f\u300c\u4e0d\u8981\u53ea\u5728\u773c\u524d\u4e8b\u5949\uff0c\u50cf\u662f\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u8981\u50cf\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u5f9e\u5fc3\u88cf\u9075\u884c\u3000\u795e\u7684\u65e8\u610f\u3002\u300d\uff08v6\uff09\u4e00\u5207\u70ba\u4e3b\u800c\u6d3b\u3001\u70ba\u4e3b\u800c\u505a\u3001\u6d3b\u51fa\u57fa\u7763\uff0c\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u4e2d\u300d\u3001\u300c\u4eba\u969b\u95dc\u4fc2\u4e0a\u300d\uff0c\u300c\u4fe1\u5fc3\u7684\u773c\u775b\u300d\uff0c\u770b\u5230\u7684\u90fd\u662f\u795e\uff0c\u9019\u662f\u4f55\u7b49\u7684\u91cd\u8981\u554a\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 6\uff1a1~9 6\uff1a1 \u4f60\u5011\u4f5c\u5152\u5973\u7684\uff0c\u8981\u5728\u4e3b\u88cf\u807d\u5f9e\u7236\u6bcd\uff0c\u9019\u662f\u7406\u6240\u7576\u7136\u7684\u3002 6\uff1a2 \u300c\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f &#8230; <a title=\"2023 \u2013 10 \u2013 29 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-29-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 29 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14923","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14923","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14923"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14923\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}