{"id":3136,"date":"2017-04-02T12:55:45","date_gmt":"2017-04-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3136"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1019","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1019\/","title":{"rendered":"2017 &#8211; 04 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~19"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a10~19<br \/>\n21\uff1a10\u7576\u6642\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b<br \/>\n21\uff1a11\u5730\u8981\u5927\u5927\u9707\u52d5\uff0c\u591a\u8655\u5fc5\u6709\u9951\u8352\u3001\u761f\u75ab\uff0c\u53c8\u6709\u53ef\u6015\u7684\u7570\u8c61\u548c\u5927\u795e\u8e5f\u5f9e\u5929\u4e0a\u986f\u73fe\u3002<br \/>\n21\uff1a12\u4f46\u9019\u4e00\u5207\u7684\u4e8b\u4ee5\u5148\uff0c\u4eba\u8981\u4e0b\u624b\u62ff\u4f4f\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u628a\u4f60\u5011\u4ea4\u7d66\u6703\u5802\uff0c\u4e26\u4e14\u6536\u5728\u76e3\u88cf\uff0c\u53c8\u70ba\u6211\u7684\u540d\u62c9\u4f60\u5011\u5230\u541b\u738b\u8af8\u4faf\u9762\u524d\u3002<br \/>\n21\uff1a13\u4f46\u9019\u4e9b\u4e8b\u7d42\u5fc5\u70ba\u4f60\u5011\u7684\u898b\u8b49\u3002<br \/>\n21\uff1a14\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u7acb\u5b9a\u5fc3\u610f\uff0c\u4e0d\u8981\u9810\u5148\u601d\u60f3\u600e\u6a23\u5206\u8a34\uff1b<br \/>\n21\uff1a15\u56e0\u70ba\u6211\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u3002<br \/>\n21\uff1a16\u9023\u4f60\u5011\u7684\u7236\u6bcd\u3001\u5f1f\u5144\u3001\u89aa\u65cf\u3001\u670b\u53cb\u4e5f\u8981\u628a\u4f60\u5011\u4ea4\u5b98\uff1b\u4f60\u5011\u4e5f\u6709\u88ab\u4ed6\u5011\u5bb3\u6b7b\u7684\u3002<br \/>\n21\uff1a17\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\uff0c<br \/>\n21\uff1a18\u7136\u800c\uff0c\u4f60\u5011\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u5fc5\u4e0d\u640d\u58de\u3002<br \/>\n21\uff1a19\u4f60\u5011\u8981\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a19\u4f60\u5011\u8981\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0d\u597d\u597d\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u7d93\u5e38\u8ddf\u8457\u73fe\u5728\u6559\u6703\u6d41\u884c\u7684\u6210\u529f\u795e\u5b78\uff0c\u5f37\u8abf\u591a\u591a\u79b1\u544a\u3001\u8b80\u7d93\u3001\u4e8b\u5949\u3001\u805a\u6703\u3001\u5c31\u80fd\u5920\u5fc3\u60f3\u4e8b\u6210\u3002\u6191\u300c\u4fe1\u5fc3\u300d\u7684\u5ff5\u529b\uff0c\u5c31\u80fd\u5f97\u8457\u4f60\u4e00\u5207\u60f3\u8981\u5f97\u8457\u7684\u795d\u798f\u3002\u4f46\u662f\u53ea\u8981\u597d\u597d\u8b80\u7d93\uff0c\u4fbf\u4e0d\u96e3\u767c\u73fe\uff0c\u8036\u7a4c\u50b3\u8b1b\u7684\u8a71\u984c\uff0c\u7e3d\u662f\u96e2\u4e0d\u958b\u70ba\u8981\u9032\u5165\u795e\u7684\u570b\uff0c\u6211\u5011\u5fc5\u9808\u597d\u597d\u5728\u5730\u4e0a\u904e\u4e00\u500b\u5106\u9192\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u300c\u660e\u5929\u4e0d\u6703\u8b8a\u5f97\u66f4\u597d\u300d\uff0c\u53cd\u800c\u8d8a\u662f\u611b\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u5728\u4e16\u754c\u672b\u65e5\u524d\u4e00\u5b9a\u6703\u9047\u5230\u5404\u6a23\u7684\u903c\u8feb\u60a3\u96e3\u3002\u8207\u4e16\u4eba\u552f\u4e00\u4e0d\u540c\u7684\u662f\uff0c\u6211\u5011\u4e0d\u5fc5\u6050\u61fc\u5bb3\u6015\u3001\u4e0d\u5fc5\u64d4\u6182\u5931\u63aa\uff0c\u56e0\u70ba\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\uff0c\u6709\u52dd\u904e\u4e00\u5207\u74b0\u5883\u5c6c\u795e\u7684\u5e73\u5b89\uff01\u9019\u88cf\u8036\u7a4c\u63d0\u5230\u7684\u6709\u570b\u969b\u9593\u7684\u6230\u722d\u3001\u761f\u75ab\uff08\u75be\u75c5\uff09\u3001\u5730\u9707\u3001\u9951\u8352\u3001\u53ef\u6015\u7684\u7570\u8c61\u795e\u8e5f\u3001\u5929\u707d\u4eba\u798d\u3001\u5b97\u6559\u4eba\u58eb\u7684\u903c\u8feb\uff08v12\uff09\u3001\u5bb6\u4eba\u89aa\u53cb\u793e\u6703\u7684\u903c\u8feb\uff08v17\uff09\u2026\u3002\u4f46\u662f\u6211\u5011\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u4e3b\u6703\u4fdd\u5b88\u6211\u5011\u3002\u4f46\u662f\u5373\u4f7f\u4e3b\u5141\u8a31\u6211\u5011\u53d7\u903c\u8feb\u6216\u751a\u81f3\u6b89\u9053\uff0c\u4e5f\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5011\u7684\u9748\u9b42\u5fc5\u5f97\u795e\u4fdd\u5168\uff08v19\uff09<\/p>\n<p>\u57281995\u5e74\u524d\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u77e5\u9053\u53f0\u7063\u6559\u6703\u754c\u7684\u5927\u4e8b\uff0c\u5c31\u662f\u6709\u5047\u5148\u77e5\u4f86\u53f0\u7063\u91cb\u653e1995\u958f\u516b\u6708\uff0c\u4e2d\u5171\u5373\u5c07\u8840\u6d17\u53f0\u7063\u7684\u9810\u8a00\u3002\u6b64\u9810\u8a00\u4e00\u51fa\uff0c\u6574\u500b\u53f0\u7063\u7684\u6559\u6703\u9677\u5165\u7a7a\u524d\u7684\u5927\u6050\u614c\uff0c\u8a31\u591a\u7267\u5e2b\u8207\u6709\u9322\u7684\u5f1f\u5144\u59ca\u59b9\u760b\u72c2\u7684\u79fb\u6c11\u9003\u4ea1\uff0c\u9020\u6210\u6559\u6703\u56b4\u91cd\u5206\u88c2\uff0c\u9019\u7fa4\u4eba\u5ba3\u7a31\u795e\u6709\u7570\u8c61\u8a71\u8a9e\u6307\u793a\u4ed6\u5011\u544a\u8a34\u5927\u5bb6\u8981\u8d95\u7dca\u9003\u4ea1\uff0c\u597d\u5b58\u7559\u9918\u7a2e\u3002\u6211\u90a3\u6642\u5019\u662f\u8ecd\u4eba\uff0c\u6709\u4e0d\u5c11\u8ecd\u4eba\u57fa\u7763\u5f92\u4e5f\u8ddf\u8457\u6559\u6703\u9003\u4ea1\u88ab\u5224\u7de9\u5211\u7684\u3002\u9019\u4ef6\u4e8b\u662f\u6559\u6703\u754c\u7684\u6065\u8fb1\uff0c\u56e0\u70ba\u6559\u6703\u662f\u539f\u672c\u6700\u4e0d\u61c9\u8a72\u5bb3\u6015\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u662f\u537b\u6210\u70ba\u6700\u6c92\u6709\u898b\u8b49\u3001\u6700\u7f9e\u8fb1\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\u3002\u5f8c\u4f86\u79fb\u6c11\u7684\u4eba\u5728\u570b\u5916\u6df7\u4e0d\u4e0b\u53bb\uff0c\u7d1b\u7d1b\u8fd4\u53f0\uff0c\u4f46\u662f\u5f88\u591a\u539f\u672c\u5927\u6709\u540d\u671b\u7684\u7267\u5e2b\u6216\u6559\u6703\uff0c\u5df2\u5931\u53bb\u4e86\u4ed6\u5011\u539f\u6709\u7684\u5f71\u97ff\u529b\u4e86\u3002<\/p>\n<p>\u8056\u7d93\u521d\u4ee3\u6559\u6703\u4fe1\u4ef0\u50b3\u958b\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u4fe1\u8036\u7a4c\u7684\u4eba\u5168\u90fd\u6607\u5b98\u767c\u8ca1\uff0c\u5f15\u4eba\u7fa1\u6155\u3002\u800c\u662f\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u88ab\u6293\u53bb\u9935\u7345\u5b50\u3001\u91d8\u5341\u5b57\u67b6\u3001\u780d\u982d\u3001\u6b89\u9053\uff0c\u5f15\u8d77\u6c11\u773e\u7684\u597d\u5947\uff0c\u70ba\u4ec0\u9ebc\u57fa\u7763\u5f92\u4e0d\u6015\u6b7b\uff0c\u70ba\u4ec0\u9ebc\u8d8a\u903c\u8feb\uff0c\u57fa\u7763\u5f92\u8d8a\u6709\u5e73\u5b89\u3001\u8d8a\u6709\u559c\u6a02\u3001\u8d8a\u6709\u4fe1\u5fc3\u8207\u52c7\u6562\u3002\u9020\u6210\u8a31\u591a\u4eba\u4fe1\u4e3b\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u57fa\u7763\u5f92\u793e\u6703\u4e0a\u7684\u6210\u529f\uff0c\u800c\u662f\u5fc3\u9748\u88cf\u7684\u5f37\u5065\uff0c\u4f7f\u5f97\u57fa\u7763\u4fe1\u4ef0\u524d\u64b2\u5f8c\u7e7c\uff0c\u5e2d\u6372\u4e86\u6574\u500b\u4e16\u754c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u81ea\u5df1\u8207\u6211\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u6c42\u4e3b\u8cdc\u4e88\u52dd\u904e\u74b0\u5883\u8207\u8003\u9a57\u7684\u4fe1\u5fc3\uff0c\u5728\u6bcf\u4e00\u500b\u6642\u523b\u90fd\u64c1\u62b1\u57fa\u7763\u7684\u5e73\u5b89\u904e\u65e5\u5b50\uff0c\u5373\u4f7f\u9047\u5230\u8271\u96e3\uff0c\u4e5f\u4e0d\u9000\u7e2e\uff0c\u9810\u5099\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def\u00a0 21\uff1a19\u4f60\u5011\u8981\u5e38\u5b58\u5fcd\u8010\uff0c\u5c31\u5fc5\u4fdd\u5168\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u5fc5\u5f97\u751f\u547d\uff09\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5f9e\u8056\u7d93\u4e2d\u6559\u5c0e\u6211\u5011\uff0c\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u5404\u6a23\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u903c\u8feb\u3001\u82e6\u96e3\u2026\uff0c\u662f\u514d\u4e0d\u4e86\u7684\u3002\u57fa\u7763\u5f92\u8207\u773e\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u6211\u5011\u4e0d\u6703\u9047\u5230\u4e0d\u5982\u610f\u7684\u4e8b\uff0c\u800c\u662f\u6211\u5011\u7684\u614b\u5ea6\u5728\u57fa\u7763\u88cf\uff0c\u80fd\u5920\u4eab\u6709\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff01\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u76fc\u671b\uff0c\u4e0d\u662f\u5728\u9019\u500b\u77ed\u66ab\u5fc5\u673d\u58de\u7684\u4e16\u754c\uff0c\u800c\u662f\u5728\u7f8e\u597d\u6c38\u6046\u7684\u795e\u7684\u570b\u5ea6\u3002\u5e6b\u52a9\u7962\u7684\u5152\u5973\uff0c\u5728\u4eca\u751f\u88cf\u9762\u5c31\u80fd\u5920\u958b\u59cb\u9810\u5099\u6c38\u751f\uff0c\u904e\u4e00\u500b\u8207\u4e16\u4eba\u4e0d\u540c\uff0c\u8b93\u4eba\u770b\u898b\u6709\u795e\u5728\u6211\u5011\u88cf\u9762\u6d3b\u8457\u7684\u7f8e\u597d\u898b\u8b49\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a10~19 21\uff1a10\u7576\u6642\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b 21\uff1a11\u5730\u8981\u5927\u5927\u9707\u52d5\uff0c\u591a &#8230; <a title=\"2017 &#8211; 04 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1019\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 21\uff1a10~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3139,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3136","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3136","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3136"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3139"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}