{"id":16762,"date":"2024-09-28T00:00:55","date_gmt":"2024-09-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16762"},"modified":"2024-09-28T02:19:59","modified_gmt":"2024-09-27T18:19:59","slug":"2024-09-28-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-28-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 09 \u2013 28 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 13\uff1a1~9<br \/>\n13\uff1a1 \u7576\u65e5\uff0c\u4eba\u5ff5\u6469\u897f\u7684\u5f8b\u6cd5\u66f8\u7d66\u767e\u59d3\u807d\uff0c\u9047\u898b\u66f8\u4e0a\u5beb\u8457\u8aaa\uff0c\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u6c38\u4e0d\u53ef\u5165\u3000\u795e\u7684\u6703\uff1b<br \/>\n13\uff1a2 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u62ff\u98df\u7269\u548c\u6c34\u4f86\u8fce\u63a5\u4ee5\u8272\u5217\u4eba\uff0c\u4e14\u96c7\u4e86\u5df4\u862d\u5492\u8a5b\u4ed6\u5011\uff0c\u4f46\u6211\u5011\u7684\u3000\u795e\u4f7f\u90a3\u5492\u8a5b\u8b8a\u70ba\u795d\u798f\u3002<br \/>\n13\uff1a3 \u4ee5\u8272\u5217\u6c11\u807d\u898b\u9019\u5f8b\u6cd5\uff0c\u5c31\u8207\u4e00\u5207\u9592\u96dc\u4eba\u7d55\u4ea4\u3002<br \/>\n13\uff1a4 \u5148\u662f\u8499\u6d3e\u7ba1\u7406\u6211\u5011\u3000\u795e\u6bbf\u4e2d\u5eab\u623f\u7684\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u8207\u591a\u6bd4\u96c5\u7d50\u89aa\uff0c<br \/>\n13\uff1a5 \u4fbf\u70ba\u4ed6\u9810\u5099\u4e00\u9593\u5927\u5c4b\u5b50\uff0c\u5c31\u662f\u5f9e\u524d\u6536\u5b58\u7d20\u796d\u3001\u4e73\u9999\u3001\u5668\u76bf\uff0c\u548c\u7167\u547d\u4ee4\u4f9b\u7d66\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u6b78\u796d\u53f8\u8209\u796d\u7684\u5c4b\u5b50\u3002<br \/>\n13\uff1a6 \u90a3\u6642\u6211\u4e0d\u5728\u8036\u8def\u6492\u51b7\uff1b\u56e0\u70ba\u5df4\u6bd4\u502b\u738b\u4e9e\u9054\u859b\u897f\u4e09\u5341\u4e8c\u5e74\uff0c\u6211\u56de\u5230\u738b\u90a3\u88cf\u3002\u904e\u4e86\u591a\u65e5\uff0c\u6211\u5411\u738b\u544a\u5047\u3002<br \/>\n13\uff1a7 \u6211\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c31\u77e5\u9053\u4ee5\u5229\u4e9e\u5be6\u70ba\u591a\u6bd4\u96c5\u5728\u3000\u795e\u6bbf\u7684\u9662\u5167\u9810\u5099\u5c4b\u5b50\u7684\u90a3\u4ef6\u60e1\u4e8b\u3002<br \/>\n13\uff1a8 \u6211\u751a\u60f1\u6012\uff0c\u5c31\u628a\u591a\u6bd4\u96c5\u7684\u4e00\u5207\u50a2\u4ff1\u5f9e\u5c4b\u88cf\u90fd\u62cb\u51fa\u53bb\uff0c<br \/>\n13\uff1a9 \u5429\u5490\u4eba\u6f54\u6de8\u9019\u5c4b\u5b50\uff0c\u9042\u5c07\u3000\u795e\u6bbf\u7684\u5668\u76bf\u548c\u7d20\u796d\u3001\u4e73\u9999\u53c8\u642c\u9032\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 13\uff1a3 \u4ee5\u8272\u5217\u6c11\u807d\u898b\u9019\u5f8b\u6cd5\uff0c\u5c31\u8207\u4e00\u5207\u9592\u96dc\u4eba\u7d55\u4ea4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u7576\u7336\u5927\u767e\u59d3\u807d\u898b\u4ee5\u65af\u62c9\u6240\u5ff5\u980c\u7684\u300c\u6469\u897f\u5f8b\u6cd5\u66f8\u300d\uff0c\u5373\u6469\u897f\u4e94\u7d93\uff0c\u807d\u898b\u4e86\u9019\u4e00\u6bb5\u8a71\uff1a\u300c\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u6c38\u4e0d\u53ef\u5165 \u795e\u7684\u6703\u300d\u3002\u5176\u51fa\u8655\u662f\u5728\u753323\uff1a3\u300c\u4e9e\u636b\u4eba\u6216\u662f\u6469\u62bc\u4eba\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\uff1b\u4ed6\u5011\u7684\u5b50\u5b6b\uff0c\u96d6\u904e\u5341\u4ee3\uff0c\u4e5f\u6c38\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u3002\u300d\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u56e0\u70ba\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u96d6\u7136\u662f\u4ee5\u8272\u5217\u4eba\u7684\u89aa\u621a\uff0c\u537b\u5728\u767e\u59d3\u51fa\u57c3\u53ca\u3001\u9032\u8fe6\u5357\u7684\u6642\u5019\u62b5\u64cb\u795e\u7684\u65e8\u610f\u2014\u300c\u6c92\u6709\u62ff\u98df\u7269\u548c\u6c34\u4f86\u8fce\u63a5\u4ee5\u8272\u5217\u4eba\uff0c\u4e14\u96c7\u4e86\u5df4\u862d\u5492\u8a5b\u4ed6\u5011\u3002\u300d\uff08v2\uff0c\u6c1122\uff1a5~6\u3001\u753323\uff1a3~6\uff09\u65bc\u662f\u7336\u5927\u4eba\u679c\u65b7\u5730 \u2014\u300c\u5c31\u8207\u4e00\u5207\u9592\u96dc\u4eba\u7d55\u4ea4\u300d\uff08v3\uff09<\/p>\n<p>\u300c\u795e\u7684\u6703\u300d\uff08v1\uff09\uff0c\u6307\u656c\u62dc\u795e\u7684\u805a\u6703\uff0c\u4e5f\u5c31\u662f\u300c\u8036\u548c\u83ef\u7684\u6703\u300d\uff08\u753323\uff1a1\uff09\u3002\u300c\u9592\u96dc\u4eba\u300d\uff08v3\uff09\uff0c\u539f\u6587\u662f\u300c\u6df7\u5408\u3001\u647b\u96dc\u300d, \u300c\u8207\u4e00\u5207\u9592\u96dc\u4eba\u7d55\u4ea4\u300d\uff0c\u6307\u4e0d\u5141\u8a31\u4ed6\u5011\u9032\u5165\u8056\u6bbf\u656c\u62dc\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u7336\u5927\u767e\u59d3\u8207\u8ddf\u4ed6\u5011\u4e00\u8d77\u751f\u6d3b\u7684\u4e9e\u636b\u4eba\u8207\u6469\u62bc\u4eba\u7d55\u4ea4\uff0c\u4e3b\u8981\u662f\u51fa\u65bc\u8eab\u5206\u8a8d\u540c\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6c11\u65cf\u5229\u76ca\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u300c\u7d55\u4ea4\u300d\u662f\u70ba\u4e86\u5728\u91cd\u5efa\u795e\u767e\u59d3\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0d\u53d7\u5916\u90a6\u6587\u5316\u548c\u5b97\u6559\u5f71\u97ff\uff0c\u6301\u5b88\u795e\u767e\u59d3\u7684\u8eab\u5206\u800c\u63a1\u53d6\u7684\u63aa\u65bd\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v4~9\u9019\u4e00\u6bb5\u4e8b\u4ef6\uff0c\u662f\u767c\u751f\u5728\u5c3c\u5e0c\u7c73\u56e0\u70ba\u7701\u9577\u4efb\u671f\u5c46\u6eff\uff0c\u56de\u5230\u5df4\u6bd4\u502b\u5411\u4e9e\u9054\u859b\u897f\u738b\u8ff0\u8077\u671f\u9593\u3002\u9019\u671f\u9593\u8ca0\u8cac\u7ba1\u7406\u8056\u6bbf\u5eab\u623f\u7684\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\uff0c\u7adf\u7136\u9055\u53cd\u5f8b\u6cd5\uff0c\u8207\u4e9e\u636b\u4eba\u7d50\u89aa\uff0c\u4e26\u8b93\u59fb\u89aa\u300c\u591a\u6bd4\u96c5\u300d\u9032\u5165\u8056\u57ce\u8207\u8056\u6bbf\uff0c\u751a\u81f3\u5c07\u539f\u4f86\u5132\u653e\u300c\u7d20\u796d\u3001\u4e73\u9999\u3001\u5668\u76bf\uff0c\u548c\u7167\u547d\u4ee4\u4f9b\u7d66\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u6b78\u796d\u53f8\u8209\u796d\u300d\u7684\u5eab\u623f\uff0c\u6210\u70ba\u300c\u70ba\u591a\u6bd4\u96c5\u9810\u5099\u7684\u5927\u5eab\u623f\u300d\uff08v5\uff09\u3002\u9019\u591a\u6bd4\u96c5\u5148\u524d\u5728\u5c3c\u5e0c\u7c73\u91cd\u5efa\u57ce\u7246\u6642\u66fe\u591a\u65b9\u652a\u64fe\u7834\u58de\uff0c\u5982\u4eca\u53c8\u8d81\u6a5f\u900f\u904e\u95dc\u4fc2\u6ef2\u900f\u9032\u5165\u8056\u57ce\u8207\u8056\u6bbf\uff0c\u4e5f\u9055\u53cd\u4e86\u5148\u524d\u300c\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u6c38\u4e0d\u53ef\u5165 \u795e\u7684\u6703\u300d\u7684\u5f8b\u6cd5\u898f\u5b9a\u3002<\/p>\n<p>v6~9\u5c3c\u5e0c\u7c73\u5f8c\u4f86\u300c\u5411\u738b\u544a\u5047\u300d\uff0c\u518d\u6b21\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u807d\u898b\u9019\u60e1\u4e8b\uff0c\u4fbf\u300c\u751a\u60f1\u6012\uff0c\u5c31\u628a\u591a\u6bd4\u96c5\u7684\u4e00\u5207\u50a2\u4ff1\u5f9e\u5c4b\u88cf\u90fd\u62cb\u51fa\u53bb\uff0c\u5429\u5490\u4eba\u6f54\u6de8\u9019\u5c4b\u5b50\uff0c\u9042\u5c07 \u795e\u6bbf\u7684\u5668\u76bf\u548c\u7d20\u796d\u3001\u4e73\u9999\u53c8\u642c\u9032\u53bb\u3002\u300d\u5c3c\u5e0c\u7c73\u7684\u8209\u52d5\uff0c\u8b93\u6211\u5011\u806f\u60f3\u5230\u5f8c\u4f86\u8036\u7a4c\u5728\u8056\u6bbf\u66fe\u7528\u97ad\u5b50\u8d95\u8d70\u4f5c\u8cb7\u8ce3\u7684\u4eba\u7684\u4e8b\uff08\u53ef11\uff1a15\uff5e18\uff09\u9019\u4e8b\u662f\u51fa\u65bc\u5c3c\u5e0c\u7c73\u70ba\u795e\u5927\u767c\u71b1\u5fc3\u7684\u300c\u7fa9\u6012\u300d\u2014\u300c\u56e0\u6211\u70ba\u4f60\u7684\u6bbf\u5fc3\u88e1\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\u3002\u300d\uff08\u8a6969\uff1a9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7576\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5728\u820a\u7d04\u4e2d\u8b80\u5230\u795e\u70ba\u4f55\u8981\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\u5730\u6642\u6ec5\u76e1\u7576\u5730\u7684\u8fe6\u5357\u4eba\uff1f\u6216\u662f\u8981\u4ed6\u5011\u8207\u300c\u9592\u96dc\u4eba\u7b49\u7d55\u4ea4\u300d\uff1f\u9019\u662f\u56e0\u70ba\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u4eba\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u5341\u5206\u7684\u5e7c\u7a1a\u8207\u8edf\u5f31\uff0c\u5f88\u5bb9\u6613\u53d7\u5230\u4e16\u754c\u8207\u5916\u90a6\u7fd2\u4fd7\u7684\u5f71\u97ff\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u6703\u7528\u6fc0\u70c8\u7684\u65b9\u5f0f\u5c07\u4ed6\u5011\u300c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u85c9\u6b64\u6559\u5c0e\u4ed6\u5011\u8056\u6f54\u7684\u529f\u8ab2\u3002\u4f46\u5982\u4eca\u9019\u4f5c\u6cd5\u65e9\u5df2\u4e0d\u9069\u7528\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u56e0\u70ba\u8036\u7a4c\u4e5f\u66fe\u5c0d\u9580\u5f92\u8aaa\u904e\uff1a\u300c\u6211\u5dee\u4f60\u5011\u53bb\uff0c\u5982\u540c\u7f8a\u9032\u5165\u72fc\u7fa4\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u3002\u300d\u3001\u300c\u4f60\u5011\u82e5\u5c6c\u65bc\u4e16\u754c\uff0c\u4e16\u754c\u5c31\u5fc5\u611b\u5c6c\u81ea\u5df1\u7684\uff1b\u53ea\u56e0\u4f60\u5011\u4e0d\u5c6c\u65bc\u4e16\u754c\uff0c\u4e43\u662f\u6211\u63c0\u9078\u4e86\u4f60\u5011\u51fa\u4e16\u754c\uff0c\u6545\u6b64\u4e16\u754c\u6068\u4f60\u5011\u3002\u300d\u73fe\u4eca\u57fa\u7763\u5f92\u4e0d\u518d\u662f\u8207\u4e16\u4eba\u7d55\u4ea4\uff0c\u4f46\u4e5f\u4e0d\u80fd\u88ab\u4e16\u4fd7\u5f71\u97ff\u5e36\u58de\u5e36\u504f\uff0c\u800c\u662f\u8981\u9760\u8056\u9748\u8207\u8056\u7d93\u300c\u7ad9\u7acb\u5f97\u7a69\u300d\uff0c\u767c\u63ee\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u628a\u4e16\u4eba\u5e36\u5230\u795e\u7684\u570b\u5ea6\u88cf\u3002\u6211\u5011\u4eba\u5728\u4e16\u754c\u4e2d\uff0c\u5fc3\u537b\u4e0d\u5c6c\u9019\u4e16\u754c\uff0c\u800c\u662f\u5c6c\u65bc\u53e6\u4e00\u500b\u300c\u5c6c\u795e\u7684\u570b\u5ea6\u300d\uff0c\u9019\u5c31\u662f\u8056\u6f54\uff0c\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u6c42\u795e\u4fdd\u5b88\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 13\uff1a1~9 13\uff1a1 \u7576\u65e5\uff0c\u4eba\u5ff5\u6469\u897f\u7684\u5f8b\u6cd5\u66f8\u7d66\u767e\u59d3\u807d\uff0c\u9047\u898b\u66f8\u4e0a\u5beb\u8457\u8aaa\uff0c\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u6c38\u4e0d\u53ef\u5165\u3000\u795e\u7684 &#8230; <a title=\"2024 \u2013 09 \u2013 28 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-28-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 28 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16762","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16762","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16762"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16762\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}