{"id":7624,"date":"2020-02-07T12:55:45","date_gmt":"2020-02-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7624"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a35-41","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a35-41\/","title":{"rendered":"2020 &#8211; 02 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a35~ 41"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 9\uff1a35~ 41<br \/>\n9\uff1a35 \u8036\u7a4c\u807d\u8aaa\u4ed6\u5011\u628a\u4ed6\u8d95\u51fa\u53bb\uff0c\u5f8c\u4f86\u9047\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u4fe1\u3000\u795e\u7684\u5152\u5b50\u55ce\uff1f\u300d<br \/>\n9\uff1a36 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u8ab0\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53eb\u6211\u4fe1\u4ed6\u5462\uff1f\u300d<br \/>\n9\uff1a37 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5df2\u7d93\u770b\u898b\u4ed6\uff0c\u73fe\u5728\u548c\u4f60\u8aaa\u8a71\u7684\u5c31\u662f\u4ed6\u3002\u300d<br \/>\n9\uff1a38 \u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u4fe1\uff01\u300d\u5c31\u62dc\u8036\u7a4c\u3002<br \/>\n9\uff1a39 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u70ba\u5be9\u5224\u5230\u9019\u4e16\u4e0a\u4f86\uff0c\u53eb\u4e0d\u80fd\u770b\u898b\u7684\uff0c\u53ef\u4ee5\u770b\u898b\uff1b\u80fd\u770b\u898b\u7684\uff0c\u53cd\u778e\u4e86\u773c\u3002\u300d<br \/>\n9\uff1a40 \u540c\u4ed6\u5728\u90a3\u88cf\u7684\u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u8aaa\uff1a\u300c\u96e3\u9053\u6211\u5011\u4e5f\u778e\u4e86\u773c\u55ce\uff1f\u300d<br \/>\n9\uff1a41 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u778e\u4e86\u773c\uff0c\u5c31\u6c92\u6709\u7f6a\u4e86\uff1b\u4f46\u5982\u4eca\u4f60\u5011\u8aaa\u300e\u6211\u5011\u80fd\u770b\u898b\u300f\uff0c\u6240\u4ee5\u4f60\u5011\u7684\u7f6a\u9084\u5728\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 9\uff1a39 \u8036\u7a4c\u8aaa\uff1a\u6211\u70ba\u5be9\u5224\u5230\u9019\u4e16\u4e0a\u4f86\uff0c\u53eb\u4e0d\u80fd\u770b\u898b\u7684\uff0c\u53ef\u4ee5\u770b\u898b\uff1b\u80fd\u770b\u898b\u7684\uff0c\u53cd\u778e\u4e86\u773c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4f4d\u778e\u773c\u88ab\u91ab\u597d\u7684\u4eba\uff0c\u4e00\u958b\u59cb\u628a\u8036\u7a4c\u7576\u4f5c\u4e00\u500b\u666e\u901a\u4eba\uff0c\u5f8c\u4f86\u88ab\u91ab\u597d\u5f8c\u7a31\u8036\u7a4c\u70ba\u300c\u5148\u77e5\u300d\uff0c\u73fe\u5728\u7a31\u8036\u7a4c\u70ba\u300c\u4e3b\u300d\uff0c\u6700\u5f8c\u76f8\u4fe1\u8036\u7a4c\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u4e26\u4e14\u62dc\u7942\uff0c\u9019\u500b\u5f97\u6551\u7684\u904e\u7a0b\uff0c\u5f88\u50cf\u662f\u6492\u746a\u5229\u4e9e\u4e95\u908a\u7684\u5a66\u4eba\u4e00\u6a23\uff0c\u4e00\u958b\u59cb\u8a8d\u70ba\u8036\u7a4c\u53ea\u662f\u4e00\u500b\u7336\u592a\u4eba\uff0c\u5f8c\u4f86\u8a8d\u70ba\u8036\u7a4c\u662f\u5148\u77e5\uff0c\u6700\u5f8c\u76f8\u4fe1\u8036\u7a4c\u5c31\u662f\u57fa\u7763\uff0c\u662f\u6551\u4e16\u4e3b\u3002\u9019\u4e8c\u500b\u662f\u5f97\u6551\u7684\u898b\u8b49\uff0c\u53ea\u662f\u4e00\u500b\u56e0\u70ba\u795e\u8e5f\uff0c\u53e6\u4e00\u500b\u6c92\u6709\u7d93\u6b77\u795e\u8e5f\uff08\u53ea\u662f\u8036\u7a4c\u8aaa\u51fa\u4e86\u5a66\u4eba\u7684\u5149\u666f\uff09\uff0c\u5c31\u4fe1\u4e86\u3002\u4f46\u662f\u540c\u6a23\u7d04\u7ff0\u798f\u97f3 \uff0c\u6211\u5011\u4e5f\u770b\u898b\u7b2c\u4e94\u7ae0\u90a3\u500b\u8eba\u4e8638\u5e74\u7684\u4eba\uff0c\u8036\u7a4c\u5f8c\u4f86\u5728\u8056\u6bbf\u9047\u898b\u4ed6\uff0c\u986f\u7136\u4ed6\u5728\u72af\u7f6a\uff0c\u6216\u53ef\u80fd\u4ed6\u6709\u72af\u7f6a\u7684\u50be\u5411\uff0c\u6240\u4ee5\u8036\u7a4c\u5c0d\u4ed6\u8aaa\u7684\u662f\uff1a\u4e0d\u8981\u518d\u72af\u7f6a\uff0c\u514d\u5f97\u906d\u9047\u66f4\u53ef\u6015\u7684\u4e8b\u3002\u9019\u4eba\u5c0d\u8036\u7a4c\u662f\u8ab0\u6c92\u6709\u8208\u8da3\uff0c\u5f97\u91ab\u6cbb\u4e4b\u5f8c\u537b\u5229\u7528\u88ab\u91ab\u597d\u7684\u8eab\u9ad4\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u986f\u7136\u662f\u6c92\u6709\u5f97\u6551\u7684\uff0c\u5373\u4f7f\u7d93\u6b77\u5982\u6b64\u5927\u7684\u795e\u8e5f\u3002<\/p>\n<p>\u7d048\u7ae0\u6709\u4e00\u4e9b\u672c\u4f86\u4fe1\u8036\u7a4c\u7684\u7336\u592a\u4eba\uff0c\u5f8c\u4f86\u56e0\u70ba\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u4e0d\u884c\u771f\u7406\uff0c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u53cd\u904e\u4f86\u653b\u64ca\u8036\u7a4c\uff0c\u60f3\u8981\u6bba\u5bb3\u7942\u3002\u7d04\u4e8c\u7ae0\u6709\u4e00\u4e9b\u4eba\u56e0\u70ba\u898b\u4e86\u795e\u8e5f\uff0c\u8036\u7a4c\u56e0\u70ba\u4ed6\u5011\u7684\u52d5\u6a5f\u4e0d\u6b63\u800c\u4e0d\u5c07\u5fc3\u4ea4\u8a17\u7d66\u4ed6\u5011\u3002\u7d04\u516d\u7ae0\u6709\u4e0a\u842c\u4eba\u7d93\u6b77\u5403\u9905\u5f97\u98fd\uff0c\u5f8c\u4f86\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u4f86\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\uff0c\u8036\u7a4c\u537b\u76f4\u63a5\u6233\u7834\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u8b1b\u9053\u52f8\u52c9\u4ed6\u5011\u6094\u6539\u8ffd\u6c42\u5c6c\u9748\u8207\u6c38\u751f\uff0c\u537b\u5168\u90fd\u9000\u53bb\u4e86\u3002\u6211\u5011\u53c8\u60f3\u5230\u8def17\u7ae0\u8036\u7a4c\u91ab\u597d10\u500b\u9577\u5927\u75f2\u760b\u7684\u75c5\u4eba\uff0c\u9019\u5c0d\u4ed6\u5011\u800c\u8a00\u4e5f\u662f\u5929\u5927\u7684\u795e\u8e5f\uff0c\u518d\u4e00\u6b21\u7684\u91cd\u751f\uff0c\u4f46\u53ea\u67091\u500b\u56de\u4f86\u611f\u8b1d\u8036\u7a4c\uff0c\u8b93\u8036\u7a4c\u9084\u54a4\u7570\u5176\u99189\u4eba\u5728\u90a3\u88cf\uff1f\u91cd\u9ede\u4e0d\u662f\u8036\u7a4c\u8a08\u8f03\u4eba\u7684\u611f\u6069\uff0c\u800c\u662f\u611f\u6069\u7684\u4eba\u4e0d\u4f46\u7d93\u6b77\u8eab\u9ad4\u7684\u5f97\u91ab\u6cbb\uff0c\u4e5f\u898b\u8b49\u751f\u547d\u7684\u6094\u6539\u8207\u66f4\u65b0\u3002\u800c9\u500b\u4e0d\u61c2\u611f\u6069\u7684\u4eba\uff0c\u5f88\u53ef\u80fd\u5c31\u8ddf\u90a3\u500b38\u5e74\u88ab\u91ab\u597d\u7684\u75c5\u4eba\uff0c\u8eab\u9ad4\u597d\u4e86\uff0c\u9748\u9b42\u537b\u6c92\u6709\u5f97\u6551\uff0c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u7528\u88ab\u8036\u7a4c\u91ab\u597d\u7684\u8eab\u9ad4\u4f86\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u672b\u5f8c\u7684\u5149\u666f\u5c07\u6703\u66f4\u56b4\u91cd\u3002\u91cd\u9ede\u662f\u8207\u8036\u7a4c\u64e6\u8eab\u800c\u904e\uff0c\u5f97\u5230\u4eca\u751f\u7684\u795d\u798f\uff0c\u537b\u5931\u53bb\u4e86\u6c38\u6046\u7684\u9748\u9b42\uff0c\u60b2\u54c0\u83ab\u904e\u5982\u6b64\uff01<\/p>\n<p>\uff082\uff09v39~41\u8036\u7a4c\u50b3\u9053\u4e09\u5e74\u534a\uff0c\u7942\u6240\u50b3\u8b1b\u7684\u771f\u7406\uff0c\u91cd\u9ede\u90fd\u5728\u65bc\u8abf\u6574\u4e16\u4eba\u7684\u773c\u76ee\uff0c\u8981\u628a\u4e16\u4eba\u7684\u773c\u76ee\u5f9e\u7269\u8cea\u7684\u4e16\u754c\uff0c\u4e0d\u7ba1\u662f\u9322\u8ca1\u3001\u5403\u559d\u3001\u8eab\u9ad4\u2026\uff0c\u8f49\u5411\u5c6c\u9748\u7684\u751f\u547d\uff1b\u628a\u8ffd\u6c42\u4eca\u751f\uff0c\u4e0d\u7ba1\u662f\u8ca1\u5bcc\u3001\u653f\u6cbb\u3001\u5b97\u6559\uff0c\u8f49\u5411\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u3002\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u5fc5\u9808\u7528\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u89e3\u8b80\uff0c\u6240\u4ee5\u8981\u6c42\u4eba\u5fc5\u9808\u8b19\u5351\u653e\u4e0b\u81ea\u6211\uff0c\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff0c\u624d\u80fd\u660e\u767d\u3002\u5982\u679c\u6211\u5011\u81ea\u4ee5\u70ba\u77e5\u9053\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u6216\u662f\u6211\u5011\u6eff\u8166\u60f3\u7684\u90fd\u662f\u4eca\u751f\u7684\u8ca1\u5bcc\u3001\u5065\u5eb7\u8207\u9700\u8981\uff0c\u6050\u6015\u6211\u5011\u5c31\u6703\u5b8c\u5168\u807d\u4e0d\u61c2\uff0c\u6216\u662f\u807d\u4e0d\u4e0b\u53bb\u8036\u7a4c\u6240\u8aaa\u7684\u9053\u7406\u3002\u6240\u4ee5\u8036\u7a4c\u624d\u6703\u8aaa\uff0c\u90a3\u500b\u8eab\u9ad4\u4e0a\u773c\u778e\u7684\u4eba\uff0c\u5f97\u91ab\u6cbb\u4e4b\u5f8c\uff0c\u9748\u9b42\u7684\u773c\u775b\u4e5f\u4e00\u8d77\u5f97\u4e86\u91ab\u6cbb\uff0c\u5f97\u4ee5\u8a8d\u8b58\u795e\uff0c\u8d70\u4e0a\u8ddf\u96a8\u795e\u7684\u8173\u6b65\u3002\u53cd\u800c\u662f\u8eab\u9ad4\u4e0a\u773c\u775b\u6c92\u6709\u778e\u7684\u4eba\uff0c\u537b\u662f\u9748\u9b42\u4e0a\u7684\u778e\u773c\u8005\uff0c\u9762\u5c0d\u8036\u7a4c\u9084\u662f\u4e0d\u8a8d\u8b58\uff0c\u751a\u81f3\u60f3\u8981\u6bba\u4e86\u795e\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u807d\u4e0d\u4e0b\u53bb\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u7684\u8a71\u3002<\/p>\n<p>\u795e\u7684\u8a71\u5fc5\u9808\u501a\u9760\u795e\u7684\u9748\uff08\u8056\u9748\uff09\u4f86\u555f\u793a\u771f\u7406\uff0c\u4f86\u5149\u7167\u6211\u5011\u88cf\u9762\u7684\u9ed1\u6697\u8207\u6557\u58de\u3002\u795e\u7684\u8a71\u8a9e\u66f4\u5fc5\u9808\u501a\u9760\u8056\u9748\u52a0\u6dfb\u5c6c\u9748\u7684\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u5920\u6709\u80fd\u529b\u9075\u884c\uff0c\u800c\u4e0d\u662f\u9760\u4eba\u8edf\u5f31\u7684\u8089\u9ad4\u80fd\u77e5\u4e0d\u80fd\u884c\u3002\u6709\u4e9b\u4eba\u7d93\u6b77\u8a31\u591a\u7684\u795e\u8e5f\u537b\u6c92\u6709\u5f97\u6551\uff0c\u6709\u4e9b\u4eba\u8b80\u4e86\u8056\u7d93\uff0c\u670d\u4e8b\u4e0a\u5e1d\uff0c\u4e5f\u4e00\u6a23\u6c92\u6709\u5f97\u6551\uff1b\u6709\u4e9b\u4eba\u6c92\u6709\u7d93\u6b77\u4ec0\u9ebc\u795e\u8e5f\uff0c\u537b\u56e0\u70ba\u55ae\u7d14\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u5c31\u5f97\u6551\u4e86\uff0c\u800c\u4e14\u8a8d\u771f\u8ddf\u96a8\u4e3b\u3002\u4e00\u500b\u4eba\u80fd\u5920\u4fe1\u4e3b\uff0c\u7d55\u4e0d\u662f\u55ae\u7d14\u662f\u6709\u6c92\u6709\u795e\u8e5f\u7684\u554f\u984c\uff0c\u800c\u662f\u4eba\u5fc3\u662f\u5426\u5df2\u7d93\u9810\u5099\u597d\u6210\u70ba\u8b19\u5351\u67d4\u8edf\u7684\u597d\u571f\uff0c\u52a0\u4e0a\u7d14\u6b63\u7684\u771f\u7406\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u80fd\u4fe1\u4e3b\u771f\u7684\u662f\u795e\u8e5f\uff0c\u4f46\u9858\u610f\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u624d\u662f\u66f4\u5927\u7684\u795e\u8e5f\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u8ecd\u4eba\u5718\u5951\u7684\u79b1\u544a\u6703\uff0c\u6c7a\u5b9a\u63a8\u52d5\u300c\u6bcf\u5929QT\u300d\u8207\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u70ba\u6211\u5011\u670d\u4e8b\u8ecd\u4eba\u7684\u4e8c\u500b\u4e3b\u8ef8\uff0c\u611f\u8b1d\u4e3b\uff0c\u9019\u4e5f\u6b63\u662f\u6211\u5011\u57ce\u5e02\u5ba3\u57f9\u4e2d\u5fc3\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u540c\u6a23\u7684\u7570\u8c61\u8207\u8ca0\u64d4\u3002\u900f\u904eQT\u8207\u4e00\u5c0d\u4e00\uff0c\u4f86\u57f9\u80b2\u9580\u5f92\uff0c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u9580\u5f92\u50b3\u627f\u9580\u5f92\u3002\u8056\u7d93\u555f\u793a\u6211\u5011\u795e\u7d55\u4e0d\u53ea\u662f\u5e0c\u671b\u6211\u5011\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u537b\u54c0\u54ed\u5207\u9f52\uff0c\u800c\u662f\u5e0c\u671b\u6211\u5011\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u88ab\u8056\u9748\u5e6b\u52a9\uff0c\u800c\u8d70\u5411\u9580\u5f92\u8ddf\u96a8\u7684\u7a84\u8def\uff0c\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5c07\u4f86\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u8207\u4e3b\u540c\u5750\u5e2d\u3001\u540c\u638c\u6b0a\uff0c\u9019\u4e8c\u8005\u5929\u5dee\u5730\u9060\u3002\u4e5f\u6311\u6230\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u6211\u5011\u7684\u300c\u4fe1\u5fc3\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\u5c64\u6b21\u7684\u76f8\u4fe1\uff1f\u662f\u76f8\u4fe1\u795e\u4ee5\u81f4\u65bc\u6210\u70ba\u9580\u5f92\u8207\u5f97\u52dd\u8005\uff1f\u9084\u662f\u6d3b\u5728\u53ea\u60f3\u5f97\u8457\u4eca\u751f\u7684\u597d\u8655\uff1f\u8036\u7a4c\u5c0d\u7336\u592a\u4eba\u7684\u6311\u6230\u90fd\u662f\u76f8\u7576\u56b4\u7ae3\u8207\u9ad8\u6a19\u6e96\u7684\uff0c\u4f46\u8036\u7a4c\u4fdd\u8b49\u8056\u9748\u7684\u5e6b\u52a9\u6069\u5178\u5920\u7528\uff01\u6211\u500b\u4eba\u671f\u8a31\u6210\u70ba\u9580\u5f92\u8207\u5f97\u52dd\u8005\uff0c\u4e5f\u4ee5\u6b64\u70ba\u4e00\u751f\u7684\u76ee\u6a19\u6311\u6230\u66f4\u591a\u4eba\u8d77\u4f86\u4fe1\u9760\u8ddf\u96a8\uff0c\u9858\u610f\u773e\u9580\u5f92\u5171\u52c9\u4e4b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 9\uff1a35~ 41 9\uff1a35 \u8036\u7a4c\u807d\u8aaa\u4ed6\u5011\u628a\u4ed6\u8d95\u51fa\u53bb\uff0c\u5f8c\u4f86\u9047\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u4fe1\u3000\u795e\u7684\u5152\u5b50\u55ce\uff1f\u300d 9\uff1a3 &#8230; <a title=\"2020 &#8211; 02 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a35~ 41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a35-41\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a35~ 41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7624","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7624","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7624"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7624\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}