{"id":3029,"date":"2017-03-18T12:55:45","date_gmt":"2017-03-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3029"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2237","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2237\/","title":{"rendered":"2017 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 17\uff1a22~37"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 17\uff1a22~37<br \/>\n17\uff1a22 \u4ed6\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u4f60\u5011\u5df4\u4e0d\u5f97\u770b\u898b\u4eba\u5b50\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u537b\u4e0d\u5f97\u770b\u898b\u3002<br \/>\n17\uff1a23 \u4eba\u5c07\u8981\u5c0d\u4f60\u5011\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u90a3\u88cf!\u770b\u54ea\uff0c\u5728\u9019\u88cf!\u4f60\u5011\u4e0d\u8981\u51fa\u53bb\uff0c\u4e5f\u4e0d\u8981\u8ddf\u96a8\u4ed6\u5011!<br \/>\n17\uff1a24 \u56e0\u70ba\u4eba\u5b50\u5728\u4ed6\u964d\u81e8\u7684\u65e5\u5b50\uff0c\u597d\u50cf\u9583\u96fb\u5f9e\u5929\u9019\u908a\u4e00\u9583\u76f4\u7167\u5230\u5929\u90a3\u908a\u3002<br \/>\n17\uff1a25 \u53ea\u662f\u4ed6\u5fc5\u9808\u5148\u53d7\u8a31\u591a\u82e6\uff0c\u53c8\u88ab\u9019\u4e16\u4ee3\u68c4\u7d55\u3002<br \/>\n17\uff1a26 \u632a\u4e9e\u7684\u65e5\u5b50\u600e\u6a23\uff0c\u4eba\u5b50\u7684\u65e5\u5b50\u4e5f\u8981\u600e\u6a23\u3002<br \/>\n17\uff1a27 \u90a3\u6642\u5019\u7684\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u5a36\u53c8\u5ac1\uff0c\u5230\u632a\u4e9e\u9032\u65b9\u821f\u7684\u90a3\u65e5\uff0c\u6d2a\u6c34\u5c31\u4f86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6ec5\u4e86\u3002<br \/>\n17\uff1a28 \u53c8\u597d\u50cf\u7f85\u5f97\u7684\u65e5\u5b50\uff1b\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u8cb7\u53c8\u8ce3\uff0c\u53c8\u8015\u7a2e\u53c8\u84cb\u9020\u3002<br \/>\n17\uff1a29 \u5230\u7f85\u5f97\u51fa\u6240\u591a\u746a\u7684\u90a3\u65e5\uff0c\u5c31\u6709\u706b\u8207\u786b\u78fa\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6ec5\u4e86\u3002<br \/>\n17\uff1a30 \u4eba\u5b50\u986f\u73fe\u7684\u65e5\u5b50\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n17\uff1a31 \u7576\u90a3\u65e5\uff0c\u4eba\u5728\u623f\u4e0a\uff0c\u5668\u5177\u5728\u5c4b\u88cf\uff0c\u4e0d\u8981\u4e0b\u4f86\u62ff\uff1b\u4eba\u5728\u7530\u88cf\uff0c\u4e5f\u4e0d\u8981\u56de\u5bb6\u3002<br \/>\n17\uff1a32 \u4f60\u5011\u8981\u56de\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u3002<br \/>\n17\uff1a33 \u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u3002<br \/>\n17\uff1a34 \u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u7576\u90a3\u4e00\u591c\uff0c\u5169\u500b\u4eba\u5728\u4e00\u500b\u5e8a\u4e0a\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002<br \/>\n17\uff1a35 \u5169\u500b\u5973\u4eba\u4e00\u540c\u63a8\u78e8\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002(\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n17\uff1a36 \u5169\u500b\u4eba\u5728\u7530\u88cf\uff0c\u8981\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002)<br \/>\n17\uff1a37 \u9580\u5f92\u8aaa\uff1a\u4e3b\u963f\uff0c\u5728\u54ea\u88cf\u6709\u9019\u4e8b\u5462?\u8036\u7a4c\u8aaa\uff1a\u5c4d\u9996\u5728\u54ea\u88cf\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 17\uff1a32 \u4f60\u5011\u8981\u56de\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u3002<br \/>\n17\uff1a33 \u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u8b1b\u5230\u6cd5\u5229\u8cfd\u4eba\u60f3\u8981\u5f9e\u5916\u9762\u7684\u74b0\u5883\u4e0a\u770b\u5230\u795e\u7684\u570b\uff0c\u8036\u7a4c\u56de\u7b54\u795e\u7684\u570b\u662f\u5728\u4eba\u7684\u5fc3\u88cf\u638c\u6b0a\uff0c\u4e0d\u662f\u7528\u4eba\u81ea\u4ee5\u70ba\u60f3\u50cf\u7684\u6a23\u5b50\u5448\u73fe\u3002\u4eca\u5929\u8036\u7a4c\u7e7c\u7e8c\u63d0\u5230\uff0c\u795e\u7684\u570b\u662f\u6bcf\u4e00\u5929\u8981\u5728\u4eba\u7684\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u4f46\u662f\u6703\u6709\u90a3\u9ebc\u4e00\u5929\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u5be9\u5224\u4e16\u754c\u7684\u65e5\u5b50\uff08\u771f\u6b63\u7684\u4e16\u754c\u672b\u65e5\uff09\uff0c\u90a3\u6642\u5019\u6703\u5c0d\u6bcf\u4e00\u500b\u4eba\u767c\u51fa\u6700\u5f8c\u7684\u5be9\u5224\uff0c\u7136\u5f8c\u8089\u773c\u53ef\u4ee5\u898b\u5230\u7684\u795e\u7684\u570b\uff0c\u5c31\u6703\u771f\u6b63\u7684\u51fa\u73fe\u3002\u4f46\u662f\u8036\u7a4c\u4e0a\u6b21\u8aaa\u4e86\uff0c\u90a3\u4e00\u500b\u4e16\u754c\u672b\u65e5\u7684\u65e5\u5b50\uff0c\u5c31\u8ddf\u8cca\u4f86\u7684\u65e5\u5b50\u4e00\u6a23\uff0c\u4e5f\u8ddf\u6211\u5011\u6bcf\u5929\u6703\u904e\u7684\u65e5\u5b50\u4e00\u6a23\uff0c\u50cf\u8afe\u4e9e\u65b9\u821f\u4e0a\u5e1d\u6bc0\u6ec5\u4e16\u754c\uff0c\u6216\u662f\u795e\u6bc0\u6ec5\u6240\u591a\u746a\u86fe\u6469\u62c9\u7684\u6642\u5019\uff0c\u5305\u62ec\u4fe1\u8036\u7a4c\u7684\u6216\u4e0d\u4fe1\u8036\u7a4c\u7684\u4eba\u90fd\u904e\u4e00\u6a23\u7684\u751f\u6d3b\uff0c\u4e00\u6a23\u5403\u559d\u5ac1\u5a36\u3001\u8015\u7a2e\u53c8\u84cb\u9020\uff0c\u8036\u7a4c\u5c31\u5728\u4eba\u4e0d\u77e5\u4e0d\u89ba\u7684\u6642\u5019\uff0c\u5c31\u6703\u5077\u5077\u7684\uff0c\u4e5f\u662f\u7a81\u7136\u7684\u4f86\u4e86\u3002\u800c\u8036\u7a4c\u4f86\u7684\u90a3\u4e00\u523b\uff0c\u6211\u5011\u7576\u6642\u7684\u5149\u666f\uff0c\u6703\u6c7a\u5b9a\u6211\u5011\u662f\u5426\u9810\u5099\u597d\u4e86\u8981\u9032\u795e\u7684\u570b\uff1f\u5176\u5be6\u4e0d\u7528\u7b49\u90a3\u4e00\u5929\uff0c\u6211\u5011\u6bcf\u4e00\u5929\u6d3b\u8457\uff0c\u90fd\u597d\u50cf\u662f\u6700\u5f8c\u4e00\u5929\uff0c\u6bcf\u4e00\u500b\u4eba\u7121\u6cd5\u4fdd\u8b49\u77e5\u9053\u81ea\u5df1\u4ec0\u9ebc\u6642\u5019\u6703\u6b7b\uff0c\u6709\u53ef\u80fd\u662f\u7a81\u7136\u5c31\u88ab\u63a5\u8d70\u4e86\uff0c\u6240\u4ee5\u6bcf\u4e00\u6642\u6bcf\u4e00\u523b\u90fd\u8981\u5106\u9192\uff0c\u514d\u5f97\u6211\u5011\u898b\u4e3b\u9762\u7684\u90a3\u4e00\u523b\u662f\u6c92\u6709\u9810\u5099\u597d\uff0c\u90a3\u5c31\u8667\u5927\u4e86\u3002<\/p>\n<p>\u9019\u88cf\u7528\u7f85\u5f97\u59bb\u5b50\u7684\u4f8b\u5b50\u4f86\u8b66\u6212\u5927\u5bb6\uff0c\u5979\u96d6\u7136\u9003\u96e2\u4e86\u6bc0\u6ec5\u7684\u57ce\u5e02\uff0c\u4f46\u662f\u5fc3\u4e2d\u4ecd\u7136\u8caa\u6200\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u7d50\u679c\u9084\u662f\u8b8a\u6210\u4e86\u9e7d\u67f1\u3002\u5289\u5f64\u7267\u5e2b\u8aaa\u5230\uff1a\u300c\u6211\u5011\u5728\u5730\u4e0a\u7684\u65e5\u5b50\uff0c\u82e5\u9078\u64c7\u81ea\u5df1\u7684\u9053\u8def\uff0c\u8ddf\u5f9e\u4e16\u754c\uff0c\u96a8\u5df1\u610f\u800c\u884c\uff0c\u90a3\u9ebc\u5c31\u8207\u4e3b\u7684\u9053\u8def\u7121\u4efd\uff0c\u5fc5\u5728\u4e3b\u518d\u4f86\u7684\u6642\u5019\u5931\u53bb\u751f\u547d\u3002\u4f46\u5982\u679c\u6211\u5011\u9078\u64c7\u795e\u7684\u9053\u8def\uff0c\u6bcf\u5929\u8ddf\u5f9e\u795e\u7684\u65e8\u610f\u800c\u884c\uff0c\u5728\u4eba\u770b\u597d\u50cf\u5931\u53bb\u4e86\u81ea\u5df1\uff0c\u4f46\u81f3\u7d42\u4e3b\u518d\u4f86\u6642\uff0c\u537b\u8981\u5f97\u8457\u751f\u547d\u3002\u4e16\u754c\u7684\u9053\u8def\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u795e\u7684\u9053\u8def\u537b\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u4e00\u500b\u4eba\u4ee5\u81ea\u6211\u70ba\u5bf6\u5ea7\u6642\uff0c\u5c31\u4e0d\u53ef\u80fd\u9806\u5f9e\u795e\u7684\u65e8\u610f\u3002\u4f46\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u4ee5\u70ba\u53ef\u4ee5\u8173\u8e0f\u5169\u689d\u8239\uff0c\u53e3\u88e1\u8aaa\u611b\u4e3b\uff0c\u53ef\u662f\u6bcf\u5929\u751f\u6d3b\u537b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u6709\u4e00\u5929\u6211\u5011\u90fd\u9700\u8981\u5728\u4e3b\u9762\u524d\u4ea4\u5e33\uff0c\u5fc5\u9808\u70ba\u6bcf\u5929\u7684\u751f\u6d3b\u8ca0\u8d77\u8cac\u4efb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u9019\u4e9b\u7d93\u6587\uff0c\u6211\u767c\u73fe\u8981\u9032\u795e\u7684\u570b\u5ea6\uff0c\u771f\u7684\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\u3002\u6211\u5011\u662f\u5f97\u6551\u7684\u4eba\uff0c\u4f46\u662f\u4e0d\u662f\u5927\u6416\u5927\u64fa\u8d70\u9032\u795e\u7684\u570b\u5ea6\u7684\uff0c\u800c\u662f\u6bcf\u5929\u8981\u5f88\u5106\u9192\u7684\u9762\u5c0d\u8a31\u591a\u7684\u722d\u6230\u3001\u8a66\u63a2\u3001\u751a\u81f3\u82e6\u96e3\uff0c\u4ecd\u7136\u8981\u9760\u4e3b\u525b\u5f37\u7ad9\u7acb\uff0c\u624d\u80fd\u5728\u6211\u5011\u4e0d\u77e5\u9053\u4ec0\u9ebc\u6642\u5019\u88ab\u4e3b\u63a5\u8d70\u7684\u90a3\u4e00\u523b\uff0c\u80fd\u5920\u5766\u7136\u898b\u4e3b\u7684\u9762\u3002\u5982\u679c\u6c92\u6709\u9810\u5099\u597d\uff0c\u5c31\u50cf\u8afe\u4e9e\u65b9\u821f\u7684\u65e5\u5b50\u4e00\u6a23\uff0c\u4ee5\u70ba\u6211\u4e00\u5b9a\u6709\u660e\u5929\u3001\u9084\u6709\u7528\u4e0d\u5b8c\u7684\u6a5f\u6703\uff0c\u6709\u53ef\u80fd\u6211\u6703\u5728\u6c92\u6709\u9810\u5099\u597d\u7684\u5149\u666f\u4e2d\uff0c\u5931\u53bb\u6094\u6539\u6216\u662f\u734e\u8cde\u7684\u6a5f\u6703\u3002\u6240\u4ee5\u771f\u7684\u662f\u8981\u5106\u9192\u3001\u5929\u5929\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\u3001\u5929\u5929\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 17\uff1a32 \u4f60\u5011\u8981\u56de\u60f3\u7f85\u5f97\u7684\u59bb\u5b50\u3002<br \/>\n17\uff1a33 \u51e1\u60f3\u8981\u4fdd\u5168\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u6d3b\u751f\u547d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u4e0d\u8981\u6d3b\u5728\u7121\u77e5\u77ed\u66ab\u7684\u5feb\u6a02\u4e2d\uff0c\u800c\u662f\u8981\u96a8\u6642\u5106\u9192\u9810\u5099\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u672a\u4f86\u6c38\u6046\u751f\u547d\u7684\u53bb\u8655\uff0c\u70ba\u4e86\u80fd\u88ab\u4e3b\u7a31\u8a31\u662f\u300c\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\u300d\uff0c\u80fd\u5920\u6210\u70ba\u5f97\u52dd\u8005\u3001\u80fd\u5920\u5f97\u8457\u6c38\u6046\u69ae\u8000\u7684\u51a0\u5195\u8207\u734e\u8cde\u3002\u800c\u4e0d\u8981\u5b78\u50cf\u7f85\u5f97\u7684\u59bb\u5b50\uff0c\u70ba\u4e86\u8caa\u6200\u4e16\u4e0a\u77ed\u66ab\u7684\u5bb4\u6a02\uff0c\u537b\u56e0\u6b64\u55aa\u5931\u4e86\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u6c42\u7962\u4e0d\u8981\u4efb\u6191\u6211\u5011\u4efb\u610f\u5984\u70ba\uff0c\u800c\u662f\u7528\u611b\u7684\u7ba1\u6559\u548c\u6069\u5178\uff0c\u4e0d\u65b7\u628a\u6211\u5011\u62c9\u56de\u5929\u570b\u7684\u300c\u7a84\u8def\u300d\u4e0a\uff0c\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 17\uff1a22~37 17\uff1a22 \u4ed6\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u4f60\u5011\u5df4\u4e0d\u5f97\u770b\u898b\u4eba\u5b50\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u537b\u4e0d\u5f97\u770b\u898b\u3002 1 &#8230; <a title=\"2017 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 17\uff1a22~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2237\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 17\uff1a22~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3104,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3029","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3029","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3029"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3029\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3104"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}