{"id":6457,"date":"2019-05-17T12:55:45","date_gmt":"2019-05-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6457"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a118\/","title":{"rendered":"2019 &#8211; 05 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 3\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 3\uff1a1~18<br \/>\n3\uff1a1 \u6709\u8a71\u8aaa\uff1a\u4eba\u82e5\u4f11\u59bb\uff0c\u59bb\u96e2\u4ed6\u800c\u53bb\uff0c\u4f5c\u4e86\u5225\u4eba\u7684\u59bb\uff0c\u524d\u592b\u8c48\u80fd\u518d\u6536\u56de\u5979\u4f86\uff1f\u82e5\u6536\u56de\u5979\u4f86\uff0c\u90a3\u5730\u8c48\u4e0d\u662f\u5927\u5927\u73b7\u6c61\u4e86\u55ce\uff1f\u4f46\u4f60\u548c\u8a31\u591a\u89aa\u611b\u7684\u884c\u90aa\u6deb\uff0c\u9084\u53ef\u4ee5\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a2 \u4f60\u5411\u6de8\u5149\u7684\u9ad8\u8655\u8209\u76ee\u89c0\u770b\uff0c\u4f60\u5728\u4f55\u8655\u6c92\u6709\u6deb\u884c\u5462\uff1f\u4f60\u5750\u5728\u9053\u65c1\u7b49\u5019\uff0c\u597d\u50cf\u4e9e\u62c9\u4f2f\u4eba\u5728\u66e0\u91ce\u57cb\u4f0f\u4e00\u6a23\uff0c\u4e26\u4e14\u4f60\u7684\u6deb\u884c\u90aa\u60e1\u73b7\u6c61\u4e86\u5168\u5730\u3002<br \/>\n3\uff1a3 \u56e0\u6b64\u7518\u9716\u505c\u6b62\uff0c\u6625\uff08\u539f\u6587\u662f\u665a\uff09\u96e8\u4e0d\u964d\u3002\u4f60\u9084\u662f\u6709\u5a3c\u5993\u4e4b\u81c9\uff0c\u4e0d\u9867\u7f9e\u6065\u3002<br \/>\n3\uff1a4 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8c48\u4e0d\u5411\u6211\u547c\u53eb\u8aaa\uff1a\u6211\u7236\u554a\uff0c\u4f60\u662f\u6211\u5e7c\u5e74\u7684\u6069\u4e3b\u3002<br \/>\n3\uff1a5 \u8036\u548c\u83ef\u8c48\u6c38\u9060\u61f7\u6012\uff0c\u5b58\u7559\u5230\u5e95\u55ce\uff1f\u770b\u54ea\uff0c\u4f60\u53c8\u767c\u60e1\u8a00\u53c8\u884c\u58de\u4e8b\uff0c\u96a8\u81ea\u5df1\u7684\u79c1\u610f\u800c\u884c\uff08\u6216\u8b6f\uff1a\u4f60\u96d6\u9019\u6a23\u8aaa\uff0c\u9084\u662f\u884c\u60e1\u653e\u7e31\u617e\u5fc3\uff09\u3002<br \/>\n3\uff1a6 \u7d04\u897f\u4e9e\u738b\u5728\u4f4d\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u80cc\u9053\u7684\u4ee5\u8272\u5217\u6240\u884c\u7684\uff0c\u4f60\u770b\u898b\u6c92\u6709\uff1f\u5979\u4e0a\u5404\u9ad8\u5c71\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\u884c\u6deb\u3002<br \/>\n3\uff1a7 \u5979\u884c\u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u6211\u8aaa\u5979\u5fc5\u6b78\u5411\u6211\uff0c\u5979\u537b\u4e0d\u6b78\u5411\u6211\u3002\u5979\u5978\u8a50\u7684\u59b9\u59b9\u7336\u5927\u4e5f\u770b\u898b\u4e86\u3002<br \/>\n3\uff1a8 \u80cc\u9053\u7684\u4ee5\u8272\u5217\u884c\u6deb\uff0c\u6211\u70ba\u9019\u7de3\u6545\u7d66\u5979\u4f11\u66f8\u4f11\u5979\uff1b\u6211\u770b\u898b\u5979\u5978\u8a50\u7684\u59b9\u59b9\u7336\u5927\uff0c\u9084\u4e0d\u61fc\u6015\uff0c\u4e5f\u53bb\u884c\u6deb\u3002<br \/>\n3\uff1a9 \u56e0\u4ee5\u8272\u5217\u8f15\u5ffd\u4e86\u5979\u7684\u6deb\u4e82\uff0c\u548c\u77f3\u982d\u6728\u982d\u884c\u6deb\uff0c\u5730\u5c31\u88ab\u73b7\u6c61\u4e86\u3002<br \/>\n3\uff1a10 \u96d6\u6709\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u5979\u5978\u8a50\u7684\u59b9\u59b9\u7336\u5927\u9084\u4e0d\u4e00\u5fc3\u6b78\u5411\u6211\uff0c\u4e0d\u904e\u662f\u5047\u610f\u6b78\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n3\uff1a 11 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u80cc\u9053\u7684\u4ee5\u8272\u5217\u6bd4\u5978\u8a50\u7684\u7336\u5927\u9084\u986f\u70ba\u7fa9\u3002<br \/>\n3\uff1a12 \u4f60\u53bb\u5411\u5317\u65b9\u5ba3\u544a\u8aaa\uff1a\u8036\u548c\u83ef\u8aaa\uff1a\u80cc\u9053\u7684\u4ee5\u8272\u5217\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u5fc5\u4e0d\u6012\u76ee\u770b\u4f60\u5011\uff1b\u56e0\u70ba\u6211\u662f\u6148\u611b\u7684\uff0c\u6211\u5fc5\u4e0d\u6c38\u9060\u5b58\u6012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a13 \u53ea\u8981\u627f\u8a8d\u4f60\u7684\u7f6a\u5b7d\uff0c\u5c31\u662f\u4f60\u9055\u80cc\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\u5411\u5225\u795e\u6771\u5954\u897f\u8dd1\uff0c\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u56e0\u70ba\u6211\u4f5c\u4f60\u5011\u7684\u4e08\u592b\uff0c\u4e26\u4e14\u6211\u5fc5\u5c07\u4f60\u5011\u5f9e\u4e00\u57ce\u53d6\u4e00\u4eba\uff0c\u5f9e\u4e00\u65cf\u53d6\u5169\u4eba\uff0c\u5e36\u5230\u932b\u5b89\u3002<br \/>\n3\uff1a15 \u6211\u4e5f\u5fc5\u5c07\u5408\u6211\u5fc3\u7684\u7267\u8005\u8cdc\u7d66\u4f60\u5011\u3002\u4ed6\u5011\u5fc5\u4ee5\u77e5\u8b58\u548c\u667a\u6167\u7267\u990a\u4f60\u5011\u3002\u300d<br \/>\n3\uff1a16 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u570b\u4e2d\u751f\u990a\u773e\u591a\uff1b\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u4eba\u5fc5\u4e0d\u518d\u63d0\u8aaa\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u4e0d\u8ffd\u60f3\uff0c\u4e0d\u8a18\u5ff5\uff0c\u4e0d\u89ba\u7f3a\u5c11\uff0c\u4e5f\u4e0d\u518d\u88fd\u9020\u3002<br \/>\n3\uff1a17 \u90a3\u6642\uff0c\u4eba\u5fc5\u7a31\u8036\u8def\u6492\u51b7\u70ba\u8036\u548c\u83ef\u7684\u5bf6\u5ea7\uff1b\u842c\u570b\u5fc5\u5230\u8036\u8def\u6492\u51b7\uff0c\u5728\u8036\u548c\u83ef\u7acb\u540d\u7684\u5730\u65b9\u805a\u96c6\u3002\u4ed6\u5011\u5fc5\u4e0d\u518d\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u884c\u4e8b\u3002<br \/>\n3\uff1a18 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u7336\u5927\u5bb6\u8981\u548c\u4ee5\u8272\u5217\u5bb6\u540c\u884c\uff0c\u5f9e\u5317\u65b9\u4e4b\u5730\u4e00\u540c\u4f86\u5230\u6211\u8cdc\u7d66\u4f60\u5011\u5217\u7956\u70ba\u696d\u4e4b\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 3\uff1a12 \u4f60\u53bb\u5411\u5317\u65b9\u5ba3\u544a\u8aaa\uff1a\u8036\u548c\u83ef\u8aaa\uff1a\u80cc\u9053\u7684\u4ee5\u8272\u5217\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u5fc5\u4e0d\u6012\u76ee\u770b\u4f60\u5011\uff1b\u56e0\u70ba\u6211\u662f\u6148\u611b\u7684\uff0c\u6211\u5fc5\u4e0d\u6c38\u9060\u5b58\u6012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a15 \u6211\u4e5f\u5fc5\u5c07\u5408\u6211\u5fc3\u7684\u7267\u8005\u8cdc\u7d66\u4f60\u5011\u3002\u4ed6\u5011\u5fc5\u4ee5\u77e5\u8b58\u548c\u667a\u6167\u7267\u990a\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u753324\uff1a1~4\u6469\u897f\u5f8b\u6cd5\u898f\u5b9a\u4eba\u82e5\u7d50\u5a5a\u5f8c\u4f11\u59bb\uff08\u96e2\u5a5a\uff09\uff0c\u88ab\u4f11\u4e4b\u59bb\u53e6\u5ac1\uff0c\u4e4b\u5f8c\u4e0d\u7ba1\u5982\u4f55\uff0c\u524d\u592b\u4e0d\u53ef\u4ee5\u627e\u7406\u7531\u518d\u5a36\u5148\u524d\u88ab\u4f11\u4e4b\u59bb\uff0c\u9019\u500b\u898f\u5b9a\u7684\u76ee\u7684\u662f\u8981\u4fdd\u8b77\u7d50\u5a5a\u5236\u5ea6\uff0c\u53eb\u4eba\u4e0d\u53ef\u5152\u6232\u96a8\u4fbf\u627e\u7406\u7531\u96e2\u5a5a\u3002\u4f46\u4e0a\u5e1d\u8aaa\u4ee5\u8272\u5217\u5c31\u597d\u50cf\u72af\u5c6c\u9748\u6deb\u4e82\u7684\u59bb\u5b50\uff0c\u5df2\u7d93\u88ab\u8a31\u914d\u7d66\u4e86\u4e0a\u5e1d\uff0c\u537b\u9084\u662f\u5230\u8655\u62dc\u5076\u50cf\u3002\u4ed6\u5011\u7684\u300c\u6deb\u884c\u90aa\u60e1\u73b7\u6c61\u4e86\u5168\u5730\u300d\u3001\u4ed6\u5011\u300c\u9084\u662f\u6709\u5a3c\u5993\u4e4b\u81c9\uff0c\u4e0d\u9867\u7f9e\u6065\u300d\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u53ea\u662f\u8981\u7f6a\u4eba\u9858\u610f\u8aa0\u5fc3\u56de\u982d\uff0c\u4e0a\u5e1d\u4ecd\u7136\u9858\u610f\u91cd\u65b0\u63a5\u7d0d\u3002\u9019\u6642\u5019\u5317\u570b\u5df2\u88ab\u4e9e\u8ff0\u6240\u6ec5\uff0c\u5357\u570b\u4e5f\u5feb\u5dee\u4e0d\u591a\u5feb\u8981\u88ab\u5df4\u6bd4\u502b\u6240\u4ea1\uff0c\u597d\u50cf\u5317\u570b\u6c92\u6709\u4e00\u500b\u597d\u738b\uff0c\u6bd4\u8f03\u5feb\u88ab\u6ec5\u6389\uff0c\u800c\u5357\u570b\u51fa\u4e86\u5e7e\u500b\u597d\u738b\uff0c\u6240\u4ee5\u6642\u9593\u62d6\u4e45\u4e00\u9ede\u3002\u5728\u9019\u4e9b\u6642\u671f\uff0c\u4e0a\u5e1d\u6d3e\u4e86\u8a31\u591a\u7684\u5148\u77e5\u4e00\u518d\u63d0\u9192\u4ed6\u5011\u8d95\u7dca\u6094\u6539\uff0c\u6216\u80fd\u5f97\u6551\u3002\u6211\u5011\u4e5f\u770b\u898b\u4e86\uff0c\u5148\u77e5\u7684\u8a71\u5fe0\u8a00\u9006\u8033\uff0c\u751a\u81f3\u56e0\u6b64\u88ab\u6bba\u6b89\u9053\u3002\u96e3\u9053\u6c92\u6709\u7528\u55ce\uff1f\u770b\u8d77\u4f86\u6574\u500b\u570b\u5bb6\u662f\u88ab\u6ec5\u4e86\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u770b\u898b\u4ecd\u7136\u6709\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\uff0c\u6578\u76ee\u96d6\u5c11\uff0c\u4f46\u662f\u9858\u610f\u6094\u6539\u800c\u5b58\u7559\u6027\u547d\uff0c\u6210\u70ba\u65e5\u5f8c\u5fa9\u8208\u7684\u7a2e\u5b50\u3002<\/p>\n<p>v11\u300c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u80cc\u9053\u7684\u4ee5\u8272\u5217\u6bd4\u5978\u8a50\u7684\u7336\u5927\u9084\u986f\u70ba\u7fa9\u3002\u300d\u70ba\u4ec0\u9ebc\u5462\uff1f\u5317\u570b\u6c92\u6709\u4e00\u500b\u597d\u738b\uff0c\u570b\u5bb6\u6bd4\u8f03\u65e9\u5c31\u88ab\u6ec5\u6389\u4e86\uff0c\u5357\u570b\u9084\u51fa\u4f86\u5e7e\u4f4d\u597d\u738b\uff0c\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u8aaa\u5317\u570b\u6bd4\u5357\u570b\u300c\u9084\u986f\u70ba\u7fa9\u300d\uff1f\u5728v6\u300c\u7d04\u897f\u4e9e\u738b\u5728\u4f4d\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u53c8\u5c0d\u6211\u8aaa\uff1a\u80cc\u9053\u7684\u4ee5\u8272\u5217\u6240\u884c\u7684\uff0c\u4f60\u770b\u898b\u6c92\u6709\uff1f\u5979\u4e0a\u5404\u9ad8\u5c71\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\u884c\u6deb\u3002\u300d\u7d04\u897f\u4e9e\u738b\u7b97\u662f\u5357\u570b\u88cf\u9762\u76f8\u7576\u597d\u7684\u4e00\u4f4d\u541b\u738b\uff0c\u4f46\u4e0a\u5e1d\u8cac\u5099\u5357\u570b\u7684\u7f6a\u6bd4\u5317\u570b\u9084\u8981\u5927\uff1f\u70ba\u4ec0\u9ebc\u5462\uff1f\u9019\u88cf\u5176\u5be6\u6697\u793a\u7d04\u897f\u4e9e\u738b\u7684\u6539\u9769\u53ea\u9650\u5b98\u65b9\u8868\u9762\u7684\u52aa\u529b\uff0c\u672a\u80fd\u6df1\u5165\u6c11\u9593\u3002\u4e0a\u5e1d\u6307\u8cac\u7336\u5927\u6bd4\u4ee5\u8272\u5217\u9084\u58ae\u843d\uff0c\u56e0\u70ba\u4ed6\u96d6\u6709\u5317\u570b\u6dea\u4ea1\u7684\u524d\u8eca\u4e4b\u76e3\uff0c\u537b\u9084\u4e0d\u80af\u771f\u5fc3\u6094\u6539\uff0c\u4e26\u4e14\u4ed6\u5011\u53e3\u662f\u5fc3\u975e\uff0c\u66f4\u72af\u4e0a\u865b\u5047\u7684\u7f6a\u3002\u6240\u4ee5\u6211\u5011\u5b78\u5230\u4e8c\u4ef6\u529f\u8ab2\uff1a<\/p>\n<p>\u4e00\u3001\u5c31\u7b97\u4e00\u500b\u597d\u738b\u53ef\u4ee5\u5e36\u7d66\u6574\u500b\u570b\u5bb6\u597d\u7684\u5f15\u5c0e\u5e36\u9818\uff0c\u6709\u5584\u826f\u7684\u98a8\u6c23\u548c\u5236\u5ea6\u4fdd\u8b77\uff0c\u4f46\u4eba\u7684\u7f6a\u662f\u5728\u5167\u5fc3\u88cf\u9762\u7684\uff0c\u5728\u653f\u6cbb\u4e0a\u6216\u5b97\u6559\u4e0a\u7684\u8868\u9762\u5de5\u592b\u4e0d\u80fd\u62ef\u6551\u6211\u5011\u812b\u96e2\u5fc3\u4e2d\u7684\u6557\u58de\uff0c\u6bcf\u500b\u4eba\u7684\u7f6a\u60e1\u53ea\u80fd\u900f\u904e\u795e\u7684\u62ef\u6551\uff0c\u800c\u4e0d\u662f\u53bb\u6295\u9760\u653f\u6cbb\u8207\u5b97\u6559\u5100\u5f0f\u7684\u529b\u91cf\u3002<\/p>\n<p>\u4e8c\u3001\u5317\u570b\u6bd4\u5357\u570b\u66f4\u65e9\u88ab\u6ec5\uff0c\u5357\u570b\u767e\u59d3\u898b\u72c0\u537b\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\uff0c\u53cd\u800c\u53ef\u80fd\u5fc3\u4e2d\u5e78\u707d\u6a02\u798d\uff0c\u6216\u662f\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u537b\u4f9d\u7136\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u7121\u77e5\u5ea6\u65e5\uff0c\u9019\u6a23\u7684\u7f6a\u66f4\u60f9\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u4ed6\u5011\u7684\u7f6a\u66f4\u986f\u70ba\u5927\u3002\u56e0\u70ba\u5df2\u7d93\u6709\u524d\u8eca\u4e4b\u9451\u64fa\u5728\u773c\u524d\u4e86\uff0c\u537b\u4e0d\u80fd\u53eb\u6211\u5011\u6094\u6539\uff1f\u795e\u591a\u7d66\u8ab0\u7684\u5c31\u50cf\u8ab0\u591a\u8981\uff0c\u5f97\u5230\u6069\u5178\u8d8a\u591a\u7684\u4eba\u8981\u6c42\u5c31\u8d8a\u9ad8\u3002\u5c31\u50cf\u795e\u5c0d\u4e00\u5207\u7684\u9818\u8896\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u541b\u738b\u7684\u8981\u6c42\u4e00\u5b9a\u9ad8\u904e\u4e00\u822c\u767e\u59d3\u3002\u807d\u7684\u9053\u8d8a\u591a\u3001\u770b\u7684\u898b\u8b49\u8d8a\u591a\u7684\u4eba\uff0c\u795e\u7684\u8981\u6c42\u4e5f\u4e00\u6a23\u8d8a\u5927\u3002<\/p>\n<p>\uff082\uff09v1\u5f62\u5bb9\u4ee5\u8272\u5217\u662f\u300c\u6deb\u4e82\u7684\u59bb\u5b50\u300d\uff0cv14\u53c8\u8aaa\u4ed6\u5011\u662f\u300c\u80cc\u9053\u7684\u5152\u5973\u300d\uff0c\u4e0d\u7ba1\u662f\u59bb\u5b50\u6216\u662f\u5152\u5973\uff0c\u90fd\u4e00\u6a23\u8981\u6094\u6539\u3002\u6094\u6539\u5c31\u662f\u627f\u8a8d\u4e26\u8f49\u96e2\u7f6a\u60e1\u7684\u9053\u8def\u8207\u884c\u70ba\uff0c\u5c08\u5fc3\u8ddf\u96a8\u795e\u8d70\u4eba\u751f\u7684\u7a84\u8def\u3002\u4e0a\u5e1d\u8cac\u5099\u5357\u570b\u7336\u5927\u300c\u4e0d\u904e\u662f\u5047\u610f\u6b78\u6211\u3002\u300d\u610f\u601d\u662f\u5728\u5916\u8868\u4e0a\u4fe1\u795e\uff0c\u9aa8\u5b50\u88cf\u8aaa\u4e00\u5957\u4f5c\u4e00\u5957\uff0c\u9019\u4e0d\u662f\u6094\u6539\uff0c\u800c\u662f\u865b\u507d\u3001\u5047\u5192\u507d\u5584\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\u592a3\uff1a8\u300c\u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u4e00\u500b\u4eba\u7684\u6094\u6539\u8981\u7528\u679c\u5b50\u4f86\u9451\u5b9a\u7684\uff0c\u679c\u5b50\u4e0d\u662f\u6211\u5011\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u800c\u662f\u8056\u9748\u9676\u5851\u751f\u547d\u7684\u54c1\u683c\u662f\u5426\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u51fa\u4f86\uff1f\u679c\u5b50\u662f\u5167\u5728\u751f\u547d\u7684\u54c1\u683c\uff0c\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u8056\u6f54\u516c\u7fa9\u7684\u884c\u70ba\u51fa\u4f86\u3002\u4eba\u7121\u6cd5\u5206\u8fa8\uff0c\u4f46\u60df\u6709\u4e0a\u5e1d\u77e5\u9053\u8ab0\u662f\u300c\u5047\u610f\u6b78\u7942\u300d\uff0c\u8ab0\u662f\u300c\u771f\u6b63\u6094\u6539\u7684\u9918\u6c11\u300d\u3002<\/p>\n<p>v14\u300c\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u56e0\u70ba\u6211\u4f5c\u4f60\u5011\u7684\u4e08\u592b\uff0c\u4e26\u4e14\u6211\u5fc5\u5c07\u4f60\u5011\u5f9e\u4e00\u57ce\u53d6\u4e00\u4eba\uff0c\u5f9e\u4e00\u65cf\u53d6\u5169\u4eba\uff0c\u5e36\u5230\u932b\u5b89\u3002\u300d\u4e00\u57ce\u53d6\u4e00\u4eba\u3001\u4e00\u65cf\u53d6\u4e8c\u4eba\uff0c\u9019\u500b\u4eba\u6578\u9084\u771f\u662f\u5c11\u4e4b\u53c8\u5c11\uff0c\u9019\u5c31\u662f\u771f\u6b63\u6094\u6539\u7684\u4eba\u6578\uff0c\u9019\u5c11\u6578\u4eba\u88ab\u795e\u7a31\u4f5c\u662f\u300c\u9918\u6c11\u300d\u3002\u5728\u6bcf\u4e00\u500b\u7f6a\u60e1\u6557\u58de\u7684\u4e16\u4ee3\uff0c\u795e\u4e0d\u65b7\u7d66\u6a5f\u6703\u8981\u4eba\u6094\u6539\uff0c\u4f46\u7576\u4eba\u5fc3\u525b\u786c\u5230\u6975\u9ede\u7121\u6cd5\u53ef\u6551\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5c31\u628a\u6240\u6709\u7684\u671f\u5f85\u653e\u5728\u5c11\u6578\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\u8eab\u4e0a\uff0c\u4fdd\u5b58\u4ed6\u5011\u7684\u751f\u547d\uff0c\u8cdc\u4ed6\u5011\u91cd\u751f\u7684\u6069\u5178\u7e7c\u7e8c\u5728\u4e16\u4e0a\u6d3b\u51fa\u898b\u8b49\u8207\u50b3\u627f\u5f8c\u4ee3\u3002v15\u300c\u6211\u4e5f\u5fc5\u5c07\u5408\u6211\u5fc3\u7684\u7267\u8005\u8cdc\u7d66\u4f60\u5011\u3002\u4ed6\u5011\u5fc5\u4ee5\u77e5\u8b58\u548c\u667a\u6167\u7267\u990a\u4f60\u5011\u3002\u300d\u7267\u8005\u9019\u5b57\u7684\u539f\u6587\u662f\u8907\u6578\uff0c\u6307\u6cbb\u7406\u767e\u59d3\u7684\u9818\u8896\u3002\u795e\u6703\u8cdc\u4e0b\u6709\u77e5\u8b58\u8207\u667a\u6167\u4f86\u7267\u990a\u3001\u6cbb\u7406\u767e\u59d3\u7684\u9818\u8896\u4f86\u7167\u9867\u9019\u5269\u9918\u7684\u7fa4\u7f8a\u3002v18\u300c\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u7336\u5927\u5bb6\u8981\u548c\u4ee5\u8272\u5217\u5bb6\u540c\u884c\uff0c\u5f9e\u5317\u65b9\u4e4b\u5730\u4e00\u540c\u4f86\u5230\u6211\u8cdc\u7d66\u4f60\u5011\u5217\u7956\u70ba\u696d\u4e4b\u5730\u3002\u300d\u5230\u6700\u5f8c\u96d6\u7136\u5357\u570b\u5317\u570b\u90fd\u8981\u88ab\u4ea1\u88ab\u64c4\uff0c\u4f46\u795e\u5728\u7576\u4e2d\u6703\u8208\u8d77\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\u5408\u4e00\u540c\u884c\u3002\u300c\u4ed6\u5011\u5fc5\u4e0d\u518d\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u884c\u4e8b\u300d\uff08v17\uff09\uff0c\u4e0d\u518d\u5206\u5357\u570b\u5317\u570b\uff0c\u91cd\u65b0\u6b78\u56de\u8036\u8def\u6492\u51b7\u806f\u5408\u6210\u4e00\u500b\u570b\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21QT\u820a\u7d04\uff0c\u7d93\u5e38\u8b80\u5230\u4e0a\u5e1d\u5c0d\u6574\u500b\u570b\u5bb6\u7279\u5225\u662f\u5148\u5f9e\u9818\u8896\u958b\u59cb\u8cac\u5099\u4ed6\u5011\uff0c\u518d\u5230\u6240\u6709\u7684\u767e\u59d3\uff0c\u82e6\u53e3\u5a46\u5fc3\u52f8\u5c0e\u7f6a\u4eba\u6094\u6539\u56de\u982d\u3002\u4f46\u4f3c\u4e4e\u5f92\u52de\u7121\u529f\uff0c\u4e0a\u5e1d\u5dee\u53bb\u7684\u5148\u77e5\u5c62\u5c62\u88ab\u6bba\u88ab\u5bb3\uff0c\u4e0a\u5e1d\u9577\u4e45\u7d2f\u7a4d\u7684\u5fff\u6012\u50be\u5012\u4e0b\u4f86\uff0c\u4e0d\u65b7\u518d\u6b21\u8208\u8d77\u65b0\u7684\u4e16\u4ee3\u6210\u5c31\u4e0a\u5e1d\u6c38\u6046\u7684\u65e8\u610f\u3002\u9019\u500b\u65b0\u7684\u4e16\u4ee3\uff0c\u5c31\u662f\u5f9e\u7f6a\u4eba\u842c\u6c11\u4e2d\u63c0\u9078\u7684\u9918\u6c11\uff0c\u662f\u4e00\u7fa4\u771f\u5fc3\u6094\u6539\u8ddf\u96a8\u795e\u7684\u5c11\u6578\u4eba\u3002\u4eca\u5929\u6211\u5011\u7684\u6559\u6703\u61c9\u8a72\u5c31\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u9918\u6c11\uff0c\u4e0d\u9858\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u653e\u68c4\u4e16\u4fd7\u5316\u7684\u50f9\u503c\u89c0\uff0c\u8d70\u4e00\u689d\u4ee5\u8056\u7d93\u70ba\u672c\u7684\u5929\u570b\u9053\u8def\uff0c\u6d3b\u51fa\u5929\u570b\u771f\u7406\u7684\u6587\u5316\uff0c\u4f86\u5438\u5f15\u842c\u6c11\u6b78\u5411\u4e3b\u3002\u6559\u6703\u5982\u679c\u4e00\u65e6\u70ba\u4e86\u8a0e\u597d\u4e16\u754c\u8207\u4e16\u4fd7\u540c\u6d41\u5408\u6c61\uff0c\u6559\u6703\u5c31\u5931\u53bb\u4e86\u898b\u8b49\u7684\u80fd\u529b\uff0c\u66f4\u53ef\u6015\u7684\u662f\u4e5f\u5931\u53bb\u4e86\u795e\u7684\u540c\u5728\u3002\u6c42\u4e3b\u8208\u8d77\u66f4\u591a\u7684\u7267\u4eba\u8cdc\u7d66\u6094\u6539\u7684\u9918\u6c11\uff0c\u5fc5\u4ee5\u77e5\u8b58\u548c\u667a\u6167\u7267\u990a\uff0c\u5728\u771f\u7406\u8207\u5408\u4e00\u4e2d\u4e00\u8d77\u4f86\u8ddf\u96a8\u795e\uff0c\u800c\u975e\u8ddf\u96a8\u4e16\u754c\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 3\uff1a1~18 3\uff1a1 \u6709\u8a71\u8aaa\uff1a\u4eba\u82e5\u4f11\u59bb\uff0c\u59bb\u96e2\u4ed6\u800c\u53bb\uff0c\u4f5c\u4e86\u5225\u4eba\u7684\u59bb\uff0c\u524d\u592b\u8c48\u80fd\u518d\u6536\u56de\u5979\u4f86\uff1f\u82e5\u6536\u56de\u5979\u4f86\uff0c\u90a3 &#8230; <a title=\"2019 &#8211; 05 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 3\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a118\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 3\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6539,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6457","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6457","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6457"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6457\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6539"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}