{"id":4986,"date":"2018-06-05T12:55:45","date_gmt":"2018-06-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4986"},"modified":"2023-03-08T03:29:52","modified_gmt":"2023-03-07T19:29:52","slug":"2018-06-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236\/","title":{"rendered":"2018 &#8211; 06 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a22~36<br \/>\n2\uff1a22 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff1a\u795e\u85c9\u8457\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u5728\u4f60\u5011\u4e2d\u9593\u65bd\u884c\u7570\u80fd\u3001\u5947\u4e8b\u3001\u795e\u8e5f\uff0c\u5c07\u4ed6\u8b49\u660e\u51fa\u4f86\uff0c\u9019\u662f\u4f60\u5011\u81ea\u5df1\u77e5\u9053\u7684\u3002<br \/>\n2\uff1a23 \u4ed6\u65e2\u6309\u8457\u795e\u7684\u5b9a\u65e8\u5148\u898b\u88ab\u4ea4\u8207\u4eba\uff0c\u4f60\u5011\u5c31\u85c9\u8457\u7121\u6cd5\u4e4b\u4eba\u7684\u624b\uff0c\u628a\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6bba\u4e86\u3002<br \/>\n2\uff1a24 \u795e\u537b\u5c07\u6b7b\u7684\u75db\u82e6\u89e3\u91cb\u4e86\uff0c\u53eb\u4ed6\u5fa9\u6d3b\uff0c\u56e0\u70ba\u4ed6\u539f\u4e0d\u80fd\u88ab\u6b7b\u62d8\u7981\u3002<br \/>\n2\uff1a25 \u5927\u885b\u6307\u8457\u4ed6\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e3b\u5e38\u5728\u6211\u773c\u524d\uff1b\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u53eb\u6211\u4e0d\u81f3\u65bc\u6416\u52d5\u3002<br \/>\n2\uff1a26 \u6240\u4ee5\uff0c\u6211\u5fc3\u88cf\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u820c\uff09\u5feb\u6a02\uff1b\u4e26\u4e14\u6211\u7684\u8089\u8eab\u8981\u5b89\u5c45\u5728\u6307\u671b\u4e2d\u3002<br \/>\n2\uff1a27 \u56e0\u4f60\u5fc5\u4e0d\u5c07\u6211\u7684\u9748\u9b42\u6487\u5728\u9670\u9593\uff0c\u4e5f\u4e0d\u53eb\u4f60\u7684\u8056\u8005\u898b\u673d\u58de\u3002<br \/>\n2\uff1a28 \u4f60\u5df2\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\uff0c\u5fc5\u53eb\u6211\u56e0\u898b\u4f60\u7684\u9762\uff08\u6216\u8b6f\uff1a\u53eb\u6211\u5728\u4f60\u9762\u524d\uff09\u5f97\u8457\u6eff\u8db3\u7684\u5feb\u6a02\u3002<br \/>\n2\uff1a29 \u300c\u5f1f\u5144\u5011\uff01\u5148\u7956\u5927\u885b\u7684\u4e8b\uff0c\u6211\u53ef\u4ee5\u660e\u660e\u5730\u5c0d\u4f60\u5011\u8aaa\uff1a\u4ed6\u6b7b\u4e86\uff0c\u4e5f\u846c\u57cb\u4e86\uff0c\u4e26\u4e14\u4ed6\u7684\u58b3\u5893\u76f4\u5230\u4eca\u65e5\u9084\u5728\u6211\u5011\u9019\u88cf\u3002<br \/>\n2\uff1a30 \u5927\u885b\u65e2\u662f\u5148\u77e5\uff0c\u53c8\u66c9\u5f97\u795e\u66fe\u5411\u4ed6\u8d77\u8a93\uff0c\u8981\u5f9e\u4ed6\u7684\u5f8c\u88d4\u4e2d\u7acb\u4e00\u4f4d\u5750\u5728\u4ed6\u7684\u5bf6\u5ea7\u4e0a\uff0c<br \/>\n2\uff1a31 \u5c31\u9810\u5148\u770b\u660e\u9019\u4e8b\uff0c\u8b1b\u8ad6\u57fa\u7763\u5fa9\u6d3b\u8aaa\uff1a\u4ed6\u7684\u9748\u9b42\u4e0d\u6487\u5728\u9670\u9593\uff1b\u4ed6\u7684\u8089\u8eab\u4e5f\u4e0d\u898b\u673d\u58de\u3002<br \/>\n2\uff1a32 \u9019\u8036\u7a4c\uff0c\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u4e86\uff0c\u6211\u5011\u90fd\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<br \/>\n2\uff1a33 \u4ed6\u65e2\u88ab\u795e\u7684\u53f3\u624b\u9ad8\u8209\uff08\u6216\u8b6f\uff1a\u4ed6\u65e2\u9ad8\u8209\u5728\u3000\u795e\u7684\u53f3\u908a\uff09\uff0c\u53c8\u5f9e\u7236\u53d7\u4e86\u6240\u61c9\u8a31\u7684\u8056\u9748\uff0c\u5c31\u628a\u4f60\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u6f86\u704c\u4e0b\u4f86\u3002<br \/>\n2\uff1a34 \u5927\u885b\u4e26\u6c92\u6709\u5347\u5230\u5929\u4e0a\uff0c\u4f46\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n2\uff1a35 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n2\uff1a36 \u300c\u6545\u6b64\uff0c\u4ee5\u8272\u5217\u5168\u5bb6\u7576\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u4f60\u5011\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u9019\u4f4d\u8036\u7a4c\uff0c\u795e\u5df2\u7d93\u7acb\u4ed6\u70ba\u4e3b\uff0c\u70ba\u57fa\u7763\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a31 \u5c31\u9810\u5148\u770b\u660e\u9019\u4e8b\uff0c\u8b1b\u8ad6\u57fa\u7763\u5fa9\u6d3b\u8aaa\uff1a\u4ed6\u7684\u9748\u9b42\u4e0d\u6487\u5728\u9670\u9593\uff1b\u4ed6\u7684\u8089\u8eab\u4e5f\u4e0d\u898b\u673d\u58de\u3002<br \/>\n2\uff1a32 \u9019\u8036\u7a4c\uff0c\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u4e86\uff0c\u6211\u5011\u90fd\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7d93\u6587\u5f7c\u5f97\u7e7c\u7e8c\u4ed6\u7684\u7b2c\u4e00\u7bc7\u516c\u958b\u8b1b\u9053\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8981\u8a18\u5f97\u4e94\u65ec\u7bc0\u5f7c\u5f97\u9019\u7bc7\u9053\uff0c\u662f\u5728\u4ec0\u9ebc\u60c5\u6cc1\u4e0b\u8b1b\u7684\uff1a\u8056\u9748\u964d\u81e8\u4e0b\u4f86\uff0c\u5927\u5bb6\u5728\u7528\u9109\u8ac7\u3001\u5404\u7a2e\u5225\u570b\u7684\u8a71\u3001\u65b9\u8a00\uff0c\u4f86\u8aaa\u795e\u7684\u5927\u4f5c\u70ba\u6642\uff0c\u5f7c\u5f97\u5f15\u4e86\u4e09\u8655\u7684\u8056\u7d93\uff08\u73e52\u3001\u8a6916\u3001110\u7bc7\uff09\u4f86\u8b1b\u5230\u6574\u500b\u4e94\u65ec\u7bc0\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u795e\u5df2\u7d93\u7acb\u8036\u7a4c\u70ba\u4e3b\u3001\u70ba\u57fa\u7763\u3002\u6574\u500b\u8036\u7a4c\u7684\u6b7b\u548c\u5fa9\u6d3b\uff0c\u662f\u300a\u7d04\u73e5\u66f8\u300b\u88e1\uff0c\u80fd\u5920\u6709\u8056\u9748\u964d\u4e0b\u4f86\u7684\u539f\u56e0\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\uff0c\u6240\u6709\u6211\u5011\u7684\u4fe1\u606f\u90fd\u61c9\u8a72\u662f\uff1a\u300e\u57fa\u7763\u662f\u4e3b\u3001\u8036\u7a4c\u662f\u4e3b\u3001\u8036\u7a4c\u662f\u57fa\u7763\uff08\u6551\u4e3b\uff09\u300f\uff1b\u6211\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u8b1b\u51fa\u795e\u7684\u5927\u4f5c\u70ba\uff0c\u5c31\u662f\u5341\u5b57\u67b6\uff08\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u6b7b\uff0c\u6210\u5168\u4e86\u6551\u6069\uff09\uff0c\u8056\u9748\u4f86\u5c31\u662f\u8981\u898b\u8b49\u9019\u4e8b\u3002\u300d<\/p>\n<p>\uff081\uff09\u5f7c\u5f97\u8b1b\u9053\u7684\u5c0d\u8c61\uff0c\u4e3b\u8981\u662f\u91dd\u5c0d\u7336\u592a\u4eba\uff0c\u6240\u4ee5\u4ed6\u5f15\u7528\u5927\u5bb6\u90fd\u719f\u6089\u7684\u820a\u7d04\u8056\u7d93\u4f86\u4ecb\u7d39\u4e94\u65ec\u7bc0\u795e\u8e5f\u7684\u73fe\u8c61\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u539f\u662f\u4ee5\u8272\u5217\u4eba\u671f\u5f85\u7684\u5f4c\u8cfd\u4e9e\uff0c\u5982\u4eca\u5df2\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u7942\u624d\u662f\u6211\u5011\u771f\u6b63\u8981\u4fe1\u5949\u3001\u8981\u8ffd\u6c42\u3001\u8981\u6295\u9760\u7684\u57fa\u7763\uff08\u6551\u4e3b\uff09\u3001\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u5be6\u5728\u8aaa\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u798f\u97f3\uff0c\u4ec0\u9ebc\u662f\u6211\u5011\u57fa\u7763\u6559\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u65b7\u50b3\u8b1b\u7684\u90fd\u662f\u795e\u8e5f\uff0c\u90fd\u662f\u6210\u529f\uff0c\u90fd\u662f\u5728\u6eff\u8db3\u6211\u5011\u7684\u6b32\u671b\u3002\u4fe1\u8036\u7a4c\u53ef\u4ee5\u75c5\u5f97\u91ab\u6cbb\u3001\u53ef\u4ee5\u4e94\u5b50\u767b\u79d1\u3001\u53ef\u4ee5\u767c\u8ca1\u6210\u529f\u2026\uff0c\u5373\u4f7f\u4e0d\u9019\u9ebc\u516c\u7136\u50b3\u8b1b\uff0c\u4f46\u662f\u6211\u5011\u5e38\u5e38\u5411\u672a\u4fe1\u8005\u4f5c\u898b\u8b49\u90fd\u96e2\u4e0d\u958b\u9019\u4e9b\u5167\u5bb9\u3002\u4eca\u5929\u5f7c\u5f97\u7684\u8b1b\u9053\u7d66\u4e86\u6211\u5011\u5f88\u91cd\u8981\u7684\u6559\u5c0e\uff0c\u798f\u97f3\u7684\u91cd\u5fc3\u4e0d\u662f\u4e94\u65ec\u7bc0\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u4e00\u4f4d\u5df2\u7d93\u300c\u5fa9\u6d3b\u7684\u57fa\u7763\u300d\u3002\u4fe1\u8036\u7a4c\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u6216\u662f\u9054\u5230\u6211\u5011\u500b\u4eba\u7684\u9700\u6c42\u8207\u6b32\u671b\uff0c\u800c\u662f\u8a8d\u8b58\u9019\u4f4d\u5fa9\u6d3b\u7684\u57fa\u7763\u6551\u4e3b\uff0c\u7942\u8207\u6211\u5011\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u7942\u662f\u70ba\u6211\u6b7b\u7684\uff0c\u4e5f\u662f\u70ba\u6211\u5fa9\u6d3b\u4e86\uff0c\u6211\u5fc5\u9808\u6c7a\u5b9a\u662f\u4e0d\u662f\u63a5\u53d7\u7942\u6210\u70ba\u6211\u7684\u6551\u4e3b\uff0c\u63a5\u53d7\u7942\u7684\u6551\u6069\uff0c\u4f46\u662f\u9019\u624d\u662f\u798f\u97f3\u7684\u7b2c\u4e00\u6b65\uff0c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u7684\u7f6a\u6b7b\u800c\u5fa9\u6d3b\uff0c\u6210\u70ba\u6211\u751f\u547d\u7684\u6551\u4e3b\u3002<\/p>\n<p>\u798f\u97f3\u7684\u7b2c\u4e8c\u6b65\uff0c\u7942\u4e0d\u4f46\u662f\u6551\u4e3b\uff0c\u7942\u66f4\u662f\u6211\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u7942\u4f86\u5230\u4e16\u4e0a\u4e0d\u4f46\u662f\u70ba\u4e86\u8981\u8d65\u514d\u6211\u7684\u7f6a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7942\u5df2\u7d93\u5fa9\u6d3b\uff0c\u800c\u4e14\u6c38\u9060\u6d3b\u8457\uff0c\u800c\u4e14\u662f\u900f\u904e\u8056\u9748\u4f4f\u5728\u6211\u7684\u5fc3\u9748\u88cf\u8207\u6211\u540c\u4f4f\u540c\u6d3b\uff0c\u7942\u9084\u8981\u6210\u70ba\u6211\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u7576\u6211\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6211\u7684\u4e3b\u6b0a\u5c31\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\uff0c\u6211\u5df2\u7d93\u662f\u4e3b\u7684\u4eba\u4e86\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0d\u518d\u64c1\u6709\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u8036\u7a4c\u662f\u57fa\u7763\u3001\u662f\u6551\u4e3b\uff0c\u66f4\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u63a5\u53d7\u8036\u7a4c\uff0c\u4e0d\u662f\u6574\u5929\u60f3\u8981\u5f9e\u7942\u90a3\u88cf\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff08\u7576\u7136\u795e\u4e00\u5b9a\u6703\u4f9b\u61c9\u6211\u5011\u6240\u9700\uff09\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u7a31\u7942\u70ba\u4e3b\uff0c\u5c31\u8981\u958b\u59cb\u8b80\u8056\u7d93\u8a8d\u8b58\u8036\u7a4c\u662f\u600e\u9ebc\u4e00\u4f4d\u795e\uff1f\u8a8d\u8b58\u795e\u7684\u65e8\u610f\u662f\u4ec0\u9ebc\uff1f\u4e26\u4e14\u5b78\u7fd2\u600e\u9ebc\u6a23\u900f\u904e\u795e\u7684\u8a71\u8207\u8056\u9748\u80fd\u5920\u958b\u59cb\u904e\u4e00\u500b\u8ddf\u96a8\u795e\u7684\u4eba\u751f\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u610f\u601d\uff0c\u4e00\u751f\uff0c\u6368\u68c4\u8001\u6211\uff0c\u8ddf\u96a8\u8036\u7a4c\u3002\u6211\u5011\u4fe1\u798f\u97f3\uff0c\u6216\u662f\u8ddf\u5225\u4eba\u50b3\u798f\u97f3\uff0c\u90fd\u5fc5\u9808\u50b3\u8b1b\u4e00\u500b\u5b8c\u6574\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u70ba\u8981\u5438\u5f15\u4ed6\u4eba\u5165\u6559\u800c\u50b3\u8b1b\u4e00\u500b\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u7684\u798f\u97f3\uff0c\u6b63\u78ba\u7684\u798f\u97f3\u624d\u80fd\u53eb\u81ea\u5df1\u8207\u4ed6\u4eba\u771f\u6b63\u7684\u5f97\u6551\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u53d7\u5230\u666e\u904d\u6559\u6703\u6587\u5316\u5f71\u97ff\uff0c\u5927\u534a\u90fd\u662f\u6d3b\u5728\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\uff0c\u58ef\u5927\u8001\u6211\uff0c\u6eff\u8db3\u79c1\u617e\u7684\u60c5\u6cc1\u4e0b\u5728\u4fe1\u8036\u7a4c\uff0c\u6216\u662f\u50b3\u798f\u97f3\u3002\u76f4\u5230\u5929\u5929QT\u8056\u7d93\uff0c\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\uff0c\u6211\u624d\u5982\u5922\u521d\u9192\u3001\u604d\u7136\u5927\u609f\uff0c\u904e\u53bb\u8b80\u8056\u7d93\u537b\u4e0d\u8a8d\u8b58\u795e\uff0c\u597d\u50cf\u88ab\u5e15\u5b50\u8499\u853d\uff0c\u6211\u5f9e\u4f86\u6c92\u6709\u9810\u5099\u5fc3\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u6c92\u6709\u6e96\u5099\u904e\u8981\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6574\u5929\u79b1\u544a\u7948\u6c42\u7684\uff0c\u5c31\u662f\u5728\u4e16\u4e0a\u7121\u6578\u7684\u6b32\u671b\uff0c\u537b\u5c0d\u795e\u7684\u65e8\u610f\u773c\u778e\u8033\u807e\u3002QT\u5c31\u50cf\u662f\u9707\u64bc\u6559\u80b2\u4e00\u6a23\uff0c\u628a\u6211\u5011\u62c9\u56de\u4e00\u500b\u300c\u5b8c\u6574\u7684\u771f\u7406\u300d\uff0c\u800c\u4e0d\u662f\u652f\u96e2\u7834\u788e\u7684\u300c\u6210\u529f\u5bf6\u5178\u300d\u3002\u5176\u5be6\u771f\u6b63\u7684\u6210\u529f\uff0c\u662f\u5728\u300c\u4e0a\u5e1d\u65e8\u610f\u4e2d\u7684\u6210\u529f\u300d\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u8a08\u756b\u4e2d\u7684\u6210\u529f\u3002\u798f\u97f3\u96e3\u50b3\uff0c\u53c8\u96e3\u4fe1\uff0c\u53ea\u6709\u8056\u9748\u80fd\u611f\u52d5\u4eba\u5f97\u6551\uff0c\u4e0d\u7136\u6709\u8ab0\u8981\u76f8\u4fe1\u9019\u7a2e\u6cbb\u6b7b\u8001\u6211\u7684\u798f\u97f3\u5462\uff1f\u4eca\u5929\u6c42\u4e3b\u6551\u6211\u4fe1\u5f97\u660e\u767d\uff0c\u4e5f\u50b3\u5f97\u6b63\u78ba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a22~36 2\uff1a22 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff1a\u795e\u85c9\u8457\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u5728\u4f60\u5011\u4e2d\u9593\u65bd\u884c\u7570\u80fd\u3001\u5947\u4e8b\u3001\u795e\u8e5f &#8230; <a title=\"2018 &#8211; 06 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5030,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5030"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}