{"id":16771,"date":"2024-09-30T00:00:55","date_gmt":"2024-09-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16771"},"modified":"2024-10-01T08:02:41","modified_gmt":"2024-10-01T00:02:41","slug":"2024-09-30-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-30-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a2331\/","title":{"rendered":"2024 \u2013 09 \u2013 30 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 13\uff1a23~31<br \/>\n13\uff1a23 \u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u4e5f\u898b\u7336\u5927\u4eba\u5a36\u4e86\u4e9e\u5be6\u7a81\u3001\u4e9e\u636b\u3001\u6469\u62bc\u7684\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n13\uff1a24 \u4ed6\u5011\u7684\u5152\u5973\u8aaa\u8a71\uff0c\u4e00\u534a\u662f\u4e9e\u5be6\u7a81\u7684\u8a71\uff0c\u4e0d\u6703\u8aaa\u7336\u5927\u7684\u8a71\uff0c\u6240\u8aaa\u7684\u662f\u7167\u8457\u5404\u65cf\u7684\u65b9\u8a00\u3002<br \/>\n13\uff1a25 \u6211\u5c31\u65a5\u8cac\u4ed6\u5011\uff0c\u5492\u8a5b\u4ed6\u5011\uff0c\u6253\u4e86\u4ed6\u5011\u5e7e\u500b\u4eba\uff0c\u62d4\u4e0b\u4ed6\u5011\u7684\u982d\u9aee\uff0c\u53eb\u4ed6\u5011\u6307\u8457\u3000\u795e\u8d77\u8a93\uff0c\u5fc5\u4e0d\u5c07\u81ea\u5df1\u7684\u5973\u5152\u5ac1\u7d66\u5916\u90a6\u4eba\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u70ba\u81ea\u5df1\u548c\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u3002<br \/>\n13\uff1a26 \u6211\u53c8\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u738b\u6240\u7f85\u9580\u4e0d\u662f\u5728\u9019\u6a23\u7684\u4e8b\u4e0a\u72af\u7f6a\u55ce\uff1f\u5728\u591a\u570b\u4e2d\u4e26\u6c92\u6709\u4e00\u738b\u50cf\u4ed6\uff0c\u4e14\u8499\u4ed6\u3000\u795e\u6240\u611b\uff0c\u3000\u795e\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u5168\u570b\u7684\u738b\uff1b\u7136\u800c\u9023\u4ed6\u4e5f\u88ab\u5916\u90a6\u5973\u5b50\u5f15\u8a98\u72af\u7f6a\u3002<br \/>\n13\uff1a27 \u5982\u6b64\uff0c\u6211\u8c48\u807d\u4f60\u5011\u884c\u9019\u5927\u60e1\uff0c\u5a36\u5916\u90a6\u5973\u5b50\u5e72\u72af\u6211\u5011\u7684\u3000\u795e\u5462\uff1f\u300d<br \/>\n13\uff1a28 \u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u7684\u5b6b\u5b50\u3001\u8036\u4f55\u8036\u5927\u7684\u4e00\u500b\u5152\u5b50\u662f\u548c\u502b\u4eba\u53c3\u5df4\u62c9\u7684\u5973\u5a7f\uff0c\u6211\u5c31\u5f9e\u6211\u9019\u88cf\u628a\u4ed6\u8d95\u51fa\u53bb\u3002<br \/>\n13\uff1a29 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\uff1b\u56e0\u70ba\u4ed6\u5011\u73b7\u6c61\u4e86\u796d\u53f8\u7684\u8077\u4efb\uff0c\u9055\u80cc\u4f60\u8207\u796d\u53f8\u5229\u672a\u4eba\u6240\u7acb\u7684\u7d04\u3002<br \/>\n13\uff1a30 \u9019\u6a23\uff0c\u6211\u6f54\u6de8\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u96e2\u7d55\u4e00\u5207\u5916\u90a6\u4eba\uff0c\u6d3e\u5b9a\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u73ed\u6b21\uff0c\u4f7f\u4ed6\u5011\u5404\u76e1\u5176\u8077\u3002<br \/>\n13\uff1a31 \u6211\u53c8\u6d3e\u767e\u59d3\u6309\u5b9a\u671f\u737b\u67f4\u548c\u521d\u719f\u7684\u571f\u7522\u3002\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff0c\u65bd\u6069\u8207\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 13\uff1a29 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\uff1b\u56e0\u70ba\u4ed6\u5011\u73b7\u6c61\u4e86\u796d\u53f8\u7684\u8077\u4efb\uff0c\u9055\u80cc\u4f60\u8207\u796d\u53f8\u5229\u672a\u4eba\u6240\u7acb\u7684\u7d04\u3002<br \/>\n13\uff1a30 \u9019\u6a23\uff0c\u6211\u6f54\u6de8\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u96e2\u7d55\u4e00\u5207\u5916\u90a6\u4eba\uff0c\u6d3e\u5b9a\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u73ed\u6b21\uff0c\u4f7f\u4ed6\u5011\u5404\u76e1\u5176\u8077\u3002<br \/>\n13\uff1a31 \u6211\u53c8\u6d3e\u767e\u59d3\u6309\u5b9a\u671f\u737b\u67f4\u548c\u521d\u719f\u7684\u571f\u7522\u3002\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff0c\u65bd\u6069\u8207\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c3c\u5e0c\u7c73\u518d\u6b21\u8fd4\u56de\u8036\u8def\u6492\u51b7\uff0c\u7b2c\u4e00\u6b21\u91cd\u5efa\u7684\u662f\u57ce\u7246\u8207\u4fe1\u4ef0\uff0c\u9019\u4e00\u6b21\u662f\u5247\u5e36\u51fa\u6094\u6539\u8207\u6539\u9769\u7684\u884c\u52d5\u3002\u6628\u5929\u7684\u7d93\u6587\u5c3c\u5e0c\u7c73\u8655\u7406\u7684\u662f\u5c6c\u9748\u9818\u8896\u8207\u767e\u59d3\u5728\u300c\u8056\u6bbf\u300d\u8207\u300c\u5b89\u606f\u65e5\u300d\u4e0a\u6240\u72af\u7684\u7f6a\uff0c\u4eca\u5929\u7684\u91cd\u9ede\u5247\u662f\u796d\u53f8\u8207\u767e\u59d3\u300c\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u300d\u7684\u7f6a\u3002<\/p>\n<p>\u5c3c10\uff1a30\u300c\u4e26\u4e0d\u5c07\u6211\u5011\u7684\u5973\u5152\u5ac1\u7d66\u9019\u5730\u7684\u5c45\u6c11\uff0c\u4e5f\u4e0d\u70ba\u6211\u5011\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u3002\u300d\u767e\u59d3\u5728\u4e4b\u524d\u66fe\u7d93\u7c3d\u540d\u8207\u795e\u7acb\u7d04\uff0c\u7b54\u61c9\u300c\u7981\u6b62\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u300d\uff0810\uff1a29~30\uff09\u3002\u7d50\u679c\u5728\u5c3c\u5e0c\u7c73\u96e2\u958b\u671f\u9593\uff0c\u7336\u5927\u4eba\u70ba\u4e86\u300c\u7d93\u6fdf\u548c\u793e\u6703\u5229\u76ca\u300d\uff0c\u60f3\u8981\u6295\u9760\u7576\u5730\u7684\u5916\u90a6\u4eba\uff0c\u4fbf\u9055\u72af\u5f8b\u6cd5\u5a36\u4e86\u300c\u4e9e\u5be6\u7a81\u3001\u4e9e\u636b\u3001\u6469\u62bc\u7b49\u300d\u5468\u906d\u6c11\u65cf\u5973\u5b50\u70ba\u59bb\uff08v23\uff09\u3002\u4e0d\u50c5\u5982\u6b64\uff0cv24\u300c\u4ed6\u5011\u7684\u5152\u5973\u8aaa\u8a71\uff0c\u4e00\u534a\u662f\u4e9e\u5be6\u7a81\u7684\u8a71\uff0c\u4e0d\u6703\u8aaa\u7336\u5927\u7684\u8a71\uff0c\u6240\u8aaa\u7684\u662f\u7167\u8457\u5404\u65cf\u7684\u65b9\u8a00\u3002\u300d\u9019\u4ee3\u8868\u7336\u5927\u7236\u6bcd\u6c92\u6709\u628a\u5b69\u5b50\u5011\u7576\u4f5c\u662f\u300c\u795e\u7684\u767e\u59d3\u300d\u6559\u990a\uff0c\u800c\u662f\u628a\u5152\u5973\u8996\u4f5c\u300c\u5916\u90a6\u4eba\u300d\u4e86\uff0c\u9019\u5df2\u7d93\u56b4\u91cd\u6bc0\u58de\u4e86\u300c\u7336\u5927\u4fe1\u4ef0\u7684\u6839\u57fa\u300d\uff0c\u8981\u628a\u5c0d\u795e\u7684\u4fe1\u5949\u5f9e\u7336\u5927\u793e\u6703\u4e2d\u9023\u6839\u62d4\u9664\u3002\u5728\u6469\u897f\u4e94\u7d93\u4e2d\uff0c\u795e\u66fe\u8981\u6c42\u4ee5\u8272\u5217\u767e\u59d3\u6309\u7167\u795e\u7684\u5429\u5490\u300c\u6bb7\u52e4\u6559\u8a13\u300d\uff08\u75336\uff1a5\uff09\u81ea\u5df1\u7684\u5152\u5973\uff0c\u300c\u5750\u5728\u5bb6\u88e1\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u300d\u3002\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\uff0c\u4e3b\u8981\u4e0d\u662f\u9760\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u9760\u7236\u6bcd\u5728\u5bb6\u4e2d\u50b3\u627f\u7684\uff0c\u4e00\u65e6\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u6050\u6015\u4fe1\u4ef0\u4e5f\u96a8\u4e4b\u300c\u65b7\u6839\u300d\u3002\u9084\u8a18\u5f97\u6240\u7f85\u9580\u7684\u8870\u843d\uff0c\u662f\u5f9e\u4ed6\u5a36\u4e86\u5916\u90a6\u7684\u5973\u5b50\u958b\u59cb\u7684\uff08v26\uff0c\u738b\u4e0a11\uff1a1~8\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v25\u300c\u6211\u5c31\u65a5\u8cac\u4ed6\u5011\uff0c\u5492\u8a5b\u4ed6\u5011\uff0c\u6253\u4e86\u4ed6\u5011\u5e7e\u500b\u4eba\uff0c\u62d4\u4e0b\u4ed6\u5011\u7684\u982d\u9aee\uff0c\u53eb\u4ed6\u5011\u6307\u8457 \u795e\u8d77\u8a93\uff0c\u5fc5\u4e0d\u5c07\u81ea\u5df1\u7684\u5973\u5152\u5ac1\u7d66\u5916\u90a6\u4eba\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u70ba\u81ea\u5df1\u548c\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u3002\u300d\u5c0d\u65bc\u767e\u59d3\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u9019\u88cf\u5c3c\u5e0c\u7c73\u7684\u53cd\u61c9\u4f3c\u4e4e\u5341\u5206\u7684\u6fc0\u70c8\u3002\u76f8\u5c0d\u5c3c\u5e0c\u7c73\uff0c\u4ee5\u65af\u62c9\u5c0d\u65bc\u767e\u59d3\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u7684\u53cd\u61c9\u662f\uff1a\u300c\u6495\u88c2\u8863\u670d\u548c\u5916\u888d\uff0c\u62d4\u4e86\u982d\u9aee\u548c\u9b0d\u9b1a\uff0c\u9a5a\u61fc\u6182\u60b6\u800c\u5750\u3002\u300d\uff08\u62c99\uff1a3\uff09\u4f46\u4e0d\u7ba1\u4eba\u7684\u53cd\u61c9\u5982\u4f55\uff0c\u6211\u5011\u76f8\u4fe1\u4ed6\u5011\u90fd\u662f\u88ab\u8056\u9748\u6fc0\u52f5\u6240\u767c\u51fa\u300c\u795e\u7684\u7fa9\u6012\u300d\uff0c\u91cd\u9ede\u662f\u50b3\u9054\u795e\u7684\u5fc3\u610f\uff0c\u8981\u5e36\u51fa\u771f\u5be6\u6094\u6539\u7684\u5fc3\u8207\u884c\u52d5\u3002<\/p>\n<p>\uff082\uff09v28~31\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u4e0d\u50c5\u662f\u767e\u59d3\u7684\u7f6a\uff0c\u7adf\u4e5f\u662f\u796d\u53f8\u5bb6\u65cf\u6240\u72af\u7684\u7f6a\u3002\u6309\u7167\u5f8b\u6cd5\u898f\u5b9a\uff0c\u796d\u53f8\u300c\u53ea\u53ef\u5a36\u672c\u6c11\u4e2d\u7684\u8655\u5973\u70ba\u59bb\u300d\uff08\u522921\uff1a14\uff09\uff0c\u7d50\u679c\u300c\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u7684\u5b6b\u5b50\u300d\uff08v28\uff09\u5a36\u4e86\u53c3\u5df4\u62c9\u7684\u5973\u5152\uff0c\u662f\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\u9019\u53c3\u5df4\u62c9\u7576\u521d\u66fe\u8207\u4e9e\u636b\u4eba\u591a\u6bd4\u96c5\u540c\u8b00\uff0c\u4e8c\u8005\u5f37\u70c8\u53cd\u5c0d\u53c8\u8a2d\u8a08\u7834\u58de\u5c3c\u5e0c\u7c73\u91cd\u5efa\u57ce\u7246\uff082\uff1a10\u300119\uff09\uff0c\u662f\u516c\u7136\u6575\u64cb\u795e\u7684\u4ec7\u6575\u3002<\/p>\n<p>\u300c\u56e0\u70ba\u4ed6\u5011\u73b7\u6c61\u4e86\u796d\u53f8\u7684\u8077\u4efb\uff0c\u9055\u80cc\u4f60\u8207\u796d\u53f8\u5229\u672a\u4eba\u6240\u7acb\u7684\u7d04\u3002\u300d\u5c3c\u5e0c\u7c73\u7f77\u9edc\u4e86\u4ee5\u5229\u4e9e\u5be6\u5b6b\u5b50\u7684\u8077\u5206\uff0c\u5c07\u4ed6\u8d95\u51fa\u53bb\uff0c\u4ee5\u8272\u8207\u5916\u90a6\u4eba\u7d50\u5a5a\u7684\u4eba\u5c07\u4f86\u6210\u70ba\u796d\u53f8\u6216\u5927\u796d\u53f8\u3002\u5c3c\u5e0c\u7c73\u8a18\u4e26\u6c92\u6709\u5728\u8209\u884c\u5949\u737b\u57ce\u7246\u7684\u69ae\u8000\u6176\u5178\u4e4b\u5f8c\u5c31\u7d50\u675f\uff0c\u800c\u662f\u4e00\u76f4\u5f8c\u8a18\u8f09\u5230\u5c3c\u5e0c\u7c73\u8fd4\u570b\u3001\u6539\u9769\u58ae\u843d\u7684\u7336\u5927\u793e\u6703\u624d\u7d50\u675f\u3002\u4ed6\u4ee5\u79b1\u544a\u958b\u59cb\u91cd\u5efa\u57ce\u8036\u8def\u6492\u51b7\u57ce\u7246\uff0c\u53c8\u4ee5\u79b1\u544a\u7d50\u675f\u91cd\u5efa\u795e\u7684\u9078\u6c11\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u8981\u5929\u5929\u9664\u53bb\u751f\u547d\u4e2d\u7684\u7f6a\uff0c\u4ee5\u79b1\u544a\u4f86\u5230\u795e\u7684\u9762\u524d\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bcf\u500b\u4eba\u6240\u751f\u9577\u7684\u5bb6\u5ead\uff0c\u8207\u5e7c\u5e74\u7684\u6642\u5149\uff0c\u662f\u4e00\u500b\u4eba\u91cd\u5efa\u751f\u547d\u54c1\u683c\u6700\u91cd\u8981\u7684\u57fa\u790e\u3002\u5728\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u7981\u6b62\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u5c31\u662f\u8981\u907f\u514d\u9019\u6a23\u7684\u4e8b\u60c5\u767c\u751f\uff0c\u56e0\u70ba\u5f8b\u6cd5\u8981\u6c42\u7236\u6bcd\u61c9\u7576\u5f9e\u5b69\u5b50\u5e7c\u5e74\u7684\u6642\u5019\u5c31\u958b\u59cb\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u89aa\u5bc6\u95dc\u4fc2\u3002\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u6c92\u6709\u7528\u5f8b\u6cd5\u4f86\u56b4\u7981\u4fe1\u5f92\u8207\u975e\u4fe1\u5f92\u4e0d\u53ef\u7d50\u5a5a\uff0c\u4f46\u4ecd\u9f13\u52f5\u4fe1\u4e3b\u4e4b\u4eba\uff0c\u4e0d\u8981\u628a\u5a5a\u59fb\u7576\u6210\u5152\u6232\u6216\u53ea\u662f\u7576\u6210\u6eff\u8db3\u500b\u4eba\u617e\u671b\u7684\u79c1\u4e8b\u3002\u56e0\u70ba\u5a5a\u59fb\u8207\u5152\u5973\u95dc\u4fc2\u5230\u7684\u4e0d\u50c5\u662f\u500b\u4eba\uff0c\u66f4\u662f\u5f71\u97ff\u300c\u795e\u7684\u570b\u5ea6\u300d\u3002\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u61c9\u7576\u5b78\u7fd2\u597d\u597d\u6559\u990a\u5152\u5973\uff0c\u70ba\u795e\u57f9\u990a\u656c\u8654\u7684\u5f8c\u88d4\uff1b\u4e5f\u70ba\u5bb6\u4e2d\u4e0d\u4fe1\u4e4b\u4eba\u597d\u597d\u6301\u7e8c\u79b1\u544a\uff0c\u81ea\u5df1\u4e0d\u4f46\u4e0d\u8981\u88ab\u4e0d\u4fe1\u4e3b\u7684\u5bb6\u4eba\u5e36\u504f\u9060\u96e2\u795e\uff0c\u53cd\u904e\u4f86\u8981\u7528\u5805\u5fcd\u3001\u4fe1\u5fc3\u8207\u611b\u5fc3\uff0c\u5805\u6301\u4f86\u5e36\u9818\u4e0d\u4fe1\u4e3b\u7684\u5bb6\u4eba\u4e00\u500b\u4e00\u500b\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 13\uff1a23~31 13\uff1a23 \u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u4e5f\u898b\u7336\u5927\u4eba\u5a36\u4e86\u4e9e\u5be6\u7a81\u3001\u4e9e\u636b\u3001\u6469\u62bc\u7684\u5973\u5b50\u70ba\u59bb\u3002 13\uff1a24  &#8230; <a title=\"2024 \u2013 09 \u2013 30 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-30-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-13%ef%bc%9a2331\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 30 QT \u5c3c\u5e0c\u7c73\u8a18 13\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16773,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16771","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16771","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16771"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16771\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16773"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16771"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16771"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16771"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}