{"id":14403,"date":"2023-07-03T00:00:55","date_gmt":"2023-07-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14403"},"modified":"2023-07-03T15:26:54","modified_gmt":"2023-07-03T07:26:54","slug":"2023-07-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 07 \u2013 03 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a1~16<br \/>\n7\uff1a1 \u5927\u796d\u53f8\u5c31\u8aaa\uff1a\u300c\u9019\u4e9b\u4e8b\u679c\u7136\u6709\u55ce\uff1f\u300d<br \/>\n7\uff1a2 \u53f8\u63d0\u53cd\u8aaa\uff1a\u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff01\u7576\u65e5\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u5728\u7c73\u6240\u6ce2\u5927\u7c73\u9084\u672a\u4f4f\u54c8\u862d\u7684\u6642\u5019\uff0c\u69ae\u8000\u7684\u3000\u795e\u5411\u4ed6\u986f\u73fe\uff0c<br \/>\n7\uff1a3 \u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u8981\u96e2\u958b\u672c\u5730\u548c\u89aa\u65cf\uff0c\u5f80\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5730\u65b9\u53bb\u3002\u300f<br \/>\n7\uff1a4 \u4ed6\u5c31\u96e2\u958b\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\uff0c\u4f4f\u5728\u54c8\u862d\u3002\u4ed6\u7236\u89aa\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u3000\u795e\u4f7f\u4ed6\u5f9e\u90a3\u88cf\u642c\u5230\u4f60\u5011\u73fe\u5728\u6240\u4f4f\u4e4b\u5730\u3002<br \/>\n7\uff1a5 \u5728\u9019\u5730\u65b9\uff0c\u3000\u795e\u4e26\u6c92\u6709\u7d66\u4ed6\u7522\u696d\uff0c\u9023\u7acb\u8db3\u4e4b\u5730\u4e5f\u6c92\u6709\u7d66\u4ed6\uff1b\u4f46\u61c9\u8a31\u8981\u5c07\u9019\u5730\u8cdc\u7d66\u4ed6\u548c\u4ed6\u7684\u5f8c\u88d4\u70ba\u696d\uff1b\u90a3\u6642\u4ed6\u9084\u6c92\u6709\u5152\u5b50\u3002<br \/>\n7\uff1a6 \u3000\u795e\u8aaa\uff1a\u300e\u4ed6\u7684\u5f8c\u88d4\u5fc5\u5bc4\u5c45\u5916\u90a6\uff0c\u90a3\u88cf\u7684\u4eba\u8981\u53eb\u4ed6\u5011\u4f5c\u5974\u50d5\uff0c\u82e6\u5f85\u4ed6\u5011\u56db\u767e\u5e74\u3002\u300f<br \/>\n7\uff1a7 \u3000\u795e\u53c8\u8aaa\uff1a\u300e\u4f7f\u4ed6\u5011\u4f5c\u5974\u50d5\u7684\u90a3\u570b\uff0c\u6211\u8981\u61f2\u7f70\u3002\u4ee5\u5f8c\u4ed6\u5011\u8981\u51fa\u4f86\uff0c\u5728\u9019\u5730\u65b9\u4e8b\u5949\u6211\u3002\u300f<br \/>\n7\uff1a8 \u3000\u795e\u53c8\u8cdc\u4ed6\u5272\u79ae\u7684\u7d04\u3002\u65bc\u662f\u4e9e\u4f2f\u62c9\u7f55\u751f\u4e86\u4ee5\u6492\uff0c\u7b2c\u516b\u65e5\u7d66\u4ed6\u884c\u4e86\u5272\u79ae\u3002\u4ee5\u6492\u751f\u96c5\u5404\uff1b\u96c5\u5404\u751f\u5341\u4e8c\u4f4d\u5148\u7956\u3002<br \/>\n7\uff1a9 \u300c\u5148\u7956\u5ac9\u5992\u7d04\u745f\uff0c\u628a\u4ed6\u8ce3\u5230\u57c3\u53ca\u53bb\uff1b\u3000\u795e\u537b\u8207\u4ed6\u540c\u5728\uff0c<br \/>\n7\uff1a10 \u6551\u4ed6\u812b\u96e2\u4e00\u5207\u82e6\u96e3\uff0c\u53c8\u4f7f\u4ed6\u5728\u57c3\u53ca\u738b\u6cd5\u8001\u9762\u524d\u5f97\u6069\u5178\uff0c\u6709\u667a\u6167\u3002\u6cd5\u8001\u5c31\u6d3e\u4ed6\u4f5c\u57c3\u53ca\u570b\u7684\u5bb0\u76f8\u517c\u7ba1\u5168\u5bb6\u3002<br \/>\n7\uff1a11 \u5f8c\u4f86\u57c3\u53ca\u548c\u8fe6\u5357\u5168\u5730\u906d\u9047\u9951\u8352\uff0c\u5927\u53d7\u8271\u96e3\uff0c\u6211\u5011\u7684\u7956\u5b97\u5c31\u7d55\u4e86\u7ce7\u3002<br \/>\n7\uff1a12 \u96c5\u5404\u807d\u898b\u5728\u57c3\u53ca\u6709\u7ce7\uff0c\u5c31\u6253\u767c\u6211\u5011\u7684\u7956\u5b97\u521d\u6b21\u5f80\u90a3\u88cf\u53bb\u3002<br \/>\n7\uff1a13 \u7b2c\u4e8c\u6b21\u7d04\u745f\u8207\u5f1f\u5144\u5011\u76f8\u8a8d\uff0c\u4ed6\u7684\u89aa\u65cf\u4e5f\u88ab\u6cd5\u8001\u77e5\u9053\u4e86\u3002<br \/>\n7\uff1a14 \u7d04\u745f\u5c31\u6253\u767c\u5f1f\u5144\u8acb\u7236\u89aa\u96c5\u5404\u548c\u5168\u5bb6\u4e03\u5341\u4e94\u500b\u4eba\u90fd\u4f86\u3002<br \/>\n7\uff1a15 \u65bc\u662f\u96c5\u5404\u4e0b\u4e86\u57c3\u53ca\uff0c\u5f8c\u4f86\u4ed6\u548c\u6211\u5011\u7684\u7956\u5b97\u90fd\u6b7b\u5728\u90a3\u88cf\uff1b<br \/>\n7\uff1a16 \u53c8\u88ab\u5e36\u5230\u793a\u528d\uff0c\u846c\u65bc\u4e9e\u4f2f\u62c9\u7f55\u5728\u793a\u528d\u7528\u9280\u5b50\u5f9e\u54c8\u62b9\u5b50\u5b6b\u8cb7\u4f86\u7684\u58b3\u5893\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a3 \u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8981\u96e2\u958b\u672c\u5730\u548c\u89aa\u65cf\uff0c\u5f80\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5730\u65b9\u53bb\u3002<br \/>\n7\uff1a7 \u795e\u53c8\u8aaa\uff1a\u4f7f\u4ed6\u5011\u4f5c\u5974\u50d5\u7684\u90a3\u570b\uff0c\u6211\u8981\u61f2\u7f70\u3002\u4ee5\u5f8c\u4ed6\u5011\u8981\u51fa\u4f86\uff0c\u5728\u9019\u5730\u65b9\u4e8b\u5949\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u53f8\u63d0\u53cd\u76ee\u524d\u7684\u8655\u5883\u5341\u5206\u7684\u9a5a\u96aa\uff0c\u56e0\u70ba\u7fa4\u773e\u7684\u60c5\u7dd2\u5931\u53bb\u63a7\u5236\uff0c\u898b\u7b11\u7576\u751f\u6c23\u3001\u6536\u8cb7\u5047\u898b\u8b49\uff0c\u60f3\u8981\u6bba\u4ed6\u3002\u53f8\u63d0\u53cd\u9019\u6642\u4e0d\u4f46\u6c92\u6709\u70ba\u81ea\u5df1\u4f38\u8a34\u8d81\u6a5f\u9003\u96e2\u96aa\u5883\uff0c\u53cd\u800c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5728\u6b89\u9053\u4e4b\u524d\u8b1b\u4e86\u9019\u7bc7\u4e0d\u7b97\u77ed\u7684\u9053\u3002\u9019\u7bc7\u4fe1\u606f\u662f\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u5148\u7956\u4e9e\u4f2f\u62c9\u7f55\u958b\u59cb\u8b1b\u8d77\uff0c\u76f4\u5230\u8036\u7a4c\u57fa\u7763\u70ba\u53d7\u6b7b\u5fa9\u6d3b\u70ba\u6b62\u3002\u4e00\u65b9\u9762\u662f\u4ed6\u8b1b\u9053\u7684\u5c0d\u8c61\u662f\u4ee5\u8272\u5217\u540c\u80de\uff0c\u719f\u77e5\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\uff0c\u53f8\u63d0\u53cd\u628a\u4e0a\u5e1d\u5f9e\u547c\u53ec\u3001\u63c0\u9078\u3001\u5e36\u9818\u3001\u8a13\u7df4\u3001\u6551\u8d16\u5b8c\u6574\u7684\u8a08\u756b\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u628a\u6574\u500b\u798f\u97f3\u7684\u91cd\u9ede\u6307\u5411\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u7f6a\u4eba\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53eb\u4eba\u53ef\u4ee5\u56e0\u6b64\u5f97\u6551\u3002\u6bcf\u6b21\u7684\u798f\u97f3\uff0c\u7e3d\u662f\u6307\u5411\u8036\u7a4c\u57fa\u7763\uff0c\u6307\u5411\u5341\u5b57\u67b6\uff0c\u6307\u5411\u6094\u6539\u5f97\u6551\uff0c\u6211\u5011\u5728\u50b3\u8b1b\u798f\u97f3\u8207\u8056\u7d93\u771f\u7406\uff0c\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u6551\u8d16\uff0c\u6c38\u9060\u662f\u4e00\u5207\u7684\u6838\u5fc3\u3002<\/p>\n<p>\u9019\u88cf\u8907\u7fd2\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u5f9e\u4e0a\u5e1d\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\u958b\u59cb\uff0c\u5230\u4e0a\u5e1d\u300c\u6307\u793a\u4e4b\u5730\u300d\uff0c\u4e5f\u5c31\u662f\u8fe6\u5357\u5730\uff0c\u4e26\u61c9\u8a31\u8981\u8cdc\u4e0b\u5f8c\u88d4\u8207\u571f\u5730\uff0c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u9019\u4e4b\u524d\uff0c\u4ed6\u8207\u6240\u6709\u7684\u5b50\u5b6b\u51e1\u7537\u4e01\u90fd\u8981\u884c\u5272\u79ae\uff0c\u4f5c\u70ba\u8207\u795e\u7acb\u7d04\u7684\u8a18\u865f\uff0c\u4e5f\u662f\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u8a18\u865f\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5230\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u8a18\u8f09\u5230\u5728\u57c3\u53ca\u5730\u5bc4\u5c45\u70ba\u6b62\u3002\u9019\u88cf\u6211\u5011\u5206\u4eab\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\uff0c\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5bb6\u9109\u662f\u543e\u73e5\uff0c\u662f\u4e00\u500b\u7e41\u69ae\u5bcc\u88d5\uff0c\u4f46\u662f\u5076\u50cf\u5d07\u62dc\u7684\u5730\u65b9\u3002\u4e0a\u5e1d\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u51fa\u751f\u80cc\u666f\u4e2d\u6240\u501a\u9760\u7684\u904e\u53bb\u7684\u6587\u5316\u3001\u80cc\u666f\u3001\u5b89\u5168\u611f\uff0c\u56e0\u70ba\u9019\u4e9b\u5168\u90fd\u4ee3\u8868\u4e00\u500b\u8207\u795e\u70ba\u6575\u7684\u4e16\u754c\u6587\u5316\u3002\u4e0a\u5e1d\u8981\u4f7f\u7528\u4e00\u500b\u4eba\uff0c\u5c31\u8981\u812b\u96e2\u81ea\u5df1\u7d20\u4f86\u501a\u9760\u7684\u4e00\u5207\uff0c\u812b\u96e2\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u812b\u96e2\u9b54\u9b3c\u638c\u6b0a\u7684\u4e16\u754c\u6587\u5316\u50f9\u503c\u89c0\uff0c\u751a\u81f3\u8981\u812b\u96e2\u501a\u9760\u8001\u6211\uff0c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u624d\u80fd\u52aa\u529b\u9762\u524d\u3002\u7136\u5f8c\u884c\u5272\u79ae\u4ee3\u8868\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u958b\u59cb\u8d70\u4e00\u689d\u300c\u501a\u9760\u795e\u5e36\u9818\u7684\u4eba\u751f\u9053\u8def\u300d\uff0c\u4ee3\u8868\u9580\u5f92\u7684\u751f\u547d\uff0c\u4ee5\u65b0\u9020\u7684\u751f\u547d\u4f86\u8ddf\u96a8\u795e\uff0c\u4e26\u4e14\u5f71\u97ff\u81ea\u5df1\u7684\u5f8c\u88d4\u5b50\u5b6b\uff0c\u751f\u751f\u4e0d\u606f\u3001\u591a\u7d50\u679c\u5b50\uff0c\u9580\u5f92\u5e36\u51fa\u9580\u5f92\uff0c\u4e16\u4ee3\u8ddf\u96a8\u795e\uff0c\u7ffb\u8f49\u5f71\u97ff\u6211\u5011\u7684\u4e16\u754c\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u96d6\u7136\u5e36\u9818\u4e9e\u4f2f\u62c9\u7f55\u9032\u5230\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u8fe6\u5357\u5730\u7576\u6642\u7684\u4e3b\u4eba\u662f\u8fe6\u5357\u4eba\uff0c\u662f\u7fa4\u51f6\u608d\u7684\u6c11\u65cf\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e00\u751f\u6c92\u6709\u81ea\u5df1\u7684\u7acb\u8db3\u4e4b\u5730\u3002\u4ed6\u7684\u5b50\u5b6b\u8f3e\u8f49\u5148\u5230\u57c3\u53ca\u9003\u907f\u65f1\u707d\uff0c400\u5e74\u5f8c\u518d\u56de\u5230\u8fe6\u5357\u5730\u722d\u6230\u53d6\u5f97\u9019\u5730\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u9084\u662f\u4ea1\u570b\uff0c\u9084\u662f\u5931\u53bb\u4e86\u4ed6\u5011\u7684\u570b\u5bb6\u8207\u571f\u5730\u3002\u96d6\u7136\u57281948\u5e74\u5fa9\u570b\uff0c\u537b\u4ecd\u7136\u4e0d\u65b7\u8207\u963f\u62c9\u4f2f\u6c11\u65cf\u5728\u722d\u596a\u9019\u5730\u3002\u6240\u4ee5\u4e0a\u5e1d\u7684\u61c9\u8a31\uff0c\u795d\u798f\uff0c\u4f3c\u4e4e\u5728\u73fe\u5be6\u74b0\u5883\u4e2d\u4f86\u770b\u662f\u6709\u6bb5\u843d\u5dee\uff0c\u662f\u843d\u7a7a\u4e86\uff0c\u8df3\u7968\u4e86\u3002\u4f46\u5176\u5be6\u4e0a\u5e1d\u61c9\u8a31\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u89e3\u8b80\u3002\u56e0\u70ba\u5373\u4f7f\u5230\u4eca\u5929\uff0c\u4ee5\u8272\u5217\u4eba\u4ecd\u7136\u662f\u4e0d\u4fe1\u8036\u7a4c\u7684\u767e\u59d3\uff0c\u66f4\u5225\u8ac7\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u4e0a\u5e1d\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u662f\u6307\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u4e5f\u5c31\u662f\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u4fe1\u4e3b\u5f97\u6551\u7684\u6559\u6703\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5f8c\u88d4\u3002\u800c\u4e9e\u4f2f\u62c9\u7f55\u8981\u5f97\u5730\u70ba\u696d\uff0c\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u5247\u662f\u4fe1\u4e3b\u7684\u4eba\u8981\u5f97\u8457\u795e\u7684\u570b\u5ea6\u800c\u8a00\uff0c\u4e5f\u662f\u6307\u5f97\u8457\u8036\u7a4c\u57fa\u7763\u3002\u56e0\u70ba\u6211\u5011\u6709\u4e86\u4e3b\uff0c\u5c31\u6709\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u624d\u80fd\u5920\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\uff0c\u5c31\u662f\u6307\u628a\u66f4\u591a\u7684\u4eba\u4e00\u8d77\u5e36\u9032\u795e\u6c38\u9060\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u4eba\u5728\u8ffd\u6c42\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u6eff\u8166\u5b50\u60f3\u5230\u7684\uff0c\u5168\u90fd\u662f\u9019\u500b\u77ed\u66ab\u4e16\u754c\u7684\u4e00\u5207\u3002\u4e0d\u7ba1\u662f\u571f\u5730\u623f\u5b50\uff0c\u662f\u5a5a\u59fb\u5b50\u5b6b\uff0c\u90fd\u662f\u6211\u5011\u4e00\u751f\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u7684\u76ee\u6a19\u3002\u4f46\u662f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8eab\u4e0a\uff0c\u6211\u5011\u8981\u5b78\u5230\u6559\u8a13\uff0c\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u8cdc\u7d66\u6211\u5011\u6700\u5927\u7684\u795d\u798f\uff0c\u4e00\u5b9a\u662f\u6307\u6c38\u6046\u7684\uff0c\u6307\u5c6c\u9748\u7684\uff0c\u6307\u5fc3\u9748\u4e0a\u7684\u795d\u798f\u3002\u6700\u5927\u7684\u795d\u798f\uff1a<br \/>\n\u7b2c\u4e00\u500b\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u56e0\u70ba\u5982\u679c\u6c92\u6709\u4e3b\uff0c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u5728\u4e16\u4e0a\u8cfa\u5f97\u7684\u4e00\u5207\u90fd\u8981\u5931\u53bb\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u5c31\u662f\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u6211\u5011\u6703\u6709\u4e00\u500b\u5168\u65b0\u7684\u751f\u547d\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u65b7\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u5c31\u80fd\u8207\u57fa\u7763\u7684\u751f\u547d\u5408\u70ba\u4e00\u9748\uff0c\u7d93\u6b77\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u5c31\u662f\u795e\u7684\u570b\u5ea6\uff0c\u6211\u5011\u64c1\u6709\u4e3b\u7684\u6551\u6069\u8207\u751f\u547d\uff0c\u5c31\u6709\u4e86\u6c38\u6046\u7684\u751f\u547d\uff0c\u5f97\u4ee5\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u8207\u5f97\u6551\u7684\u8056\u5f92\u4e00\u540c\u627f\u53d7\u57fa\u696d\u3002<\/p>\n<p>\u7b2c\u56db\u500b\u5c31\u662f\u6211\u5011\u6703\u8207\u773e\u8056\u5f92\uff0c\u7279\u5225\u662f\u6211\u5011\u5c6c\u9748\u7684\u5f8c\u88d4\u5728\u6c38\u6046\u88cf\u4e00\u8d77\u627f\u53d7\u7522\u696d\u3002\u4fe1\u4e3b\u4e4b\u4eba\u6700\u60b2\u54c0\u7684\u662f\u5c11\u7d50\u81ea\u5df1\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4ee5\u53ca\u6211\u5011\u4e00\u751f\u6c92\u6709\u5e36\u9818\u4ec0\u9ebc\u4eba\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4e9e\u4f2f\u62c9\u7f55\u96d6\u7136\u53ea\u6709\u4e00\u500b\u5152\u5b50\uff0c\u8036\u7a4c\u96d6\u7136\u53ea\u670911\u4f4d\u9580\u5f92\uff0c\u4f46\u662f\u5c11\u6578\u4eba\u537b\u628a\u798f\u97f3\u50b3\u627f\u5230\u4e86\u5343\u4ee3\u842c\u4ee3\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u7206\u70b8\u5f71\u97ff\u529b\u3002\u6211\u5011\u4eca\u5929\u4e0d\u9700\u8981\u5e36\u9818\u5f88\u591a\u8edf\u5f31\u4e0d\u7d50\u679c\u5b50\u7684\u5b30\u5b69\uff0c\u800c\u662f\u53ea\u8981\u597d\u597d\u9020\u5c31\u51fa\u5e7e\u4f4d\u80fd\u5920\u7e7c\u7e8c\u4e0d\u65b7\u50b3\u627f\u751f\u547d\u7684\u9580\u5f92\uff0c\u6709\u4e00\u5929\u6211\u5011\u8981\u9a5a\u8a1d\u6211\u5011\u6240\u5e36\u9818\u7684\u4eba\uff0c\u5f9e\u4e00\u4eba\u80fd\u5920\u751f\u51fa\u842c\u65cf\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u53eb\u842c\u570b\u56e0\u6211\u5011\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u88ab\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u4e0d\u4f46\u6709\u667a\u6167\u3001\u53e3\u624d\u3001\u80fd\u529b\uff0c\u800c\u4e14\u4e00\u500b\u500b\u90fd\u4e0d\u6015\u6b7b\uff0c\u90fd\u70ba\u798f\u97f3\u5927\u767c\u71b1\u5fc3\u800c\u985b\u72c2\u3002\u4ed6\u5011\u4e0d\u662f\u5728\u610f\u81ea\u5df1\u8eab\u9ad4\u6709\u6c92\u6709\u4ec0\u9ebc\u300c\u611f\u89ba\u300d\uff0c\u4e5f\u4e0d\u662f\u5728\u4e4e\u81ea\u5df1\u80fd\u4e0d\u80fd\u5f97\u5230\u6210\u529f\u8207\u6210\u5c31\uff0c\u53cd\u800c\u7518\u9858\u70ba\u4e3b\u7684\u9053\u6b89\u9053\u800c\u5f15\u4ee5\u70ba\u69ae\u3002\u4f7f\u5f92\u5982\u6b64\uff0c\u53f8\u63d0\u53cd\u4ea6\u662f\u5982\u6b64\uff0c\u9019\u662f\u6211\u5011\u4eca\u5929\u6559\u6703\u5f37\u8abf\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\u6700\u5931\u843d\u7684\u4e00\u74b0\uff0c\u8056\u9748\u5145\u6eff\u8ffd\u6c42\u7684\u4e0d\u53ea\u662f\u300c\u80fd\u529b\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u7684\u9577\u9032\u300d\uff1b\u4e0d\u518d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u300c\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u5c0d\u65bc\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u53c8\u7d66\u6211\u5011\u4e0a\u4e86\u5bf6\u8cb4\u7684\u4e00\u8ab2\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a1~16 7\uff1a1 \u5927\u796d\u53f8\u5c31\u8aaa\uff1a\u300c\u9019\u4e9b\u4e8b\u679c\u7136\u6709\u55ce\uff1f\u300d 7\uff1a2 \u53f8\u63d0\u53cd\u8aaa\uff1a\u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff01\u7576\u65e5\u6211\u5011\u7684 &#8230; <a title=\"2023 \u2013 07 \u2013 03 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 03 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14406,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14403","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14403","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14403"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14403\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14406"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}