{"id":13107,"date":"2022-11-23T00:00:55","date_gmt":"2022-11-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13107"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a1526","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a1526\/","title":{"rendered":"2022 \u2013 11 \u2013 23 QT \u5275\u4e16\u8a18 50\uff1a15~26"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 50\uff1a15~26<\/p>\n<p>50\uff1a15 \u7d04\u745f\u7684\u54e5\u54e5\u5011\u898b\u7236\u89aa\u6b7b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u6216\u8005\u7d04\u745f\u61f7\u6068\u6211\u5011\uff0c\u7167\u8457\u6211\u5011\u5f9e\u524d\u5f85\u4ed6\u4e00\u5207\u7684\u60e1\u8db3\u8db3\u5730\u5831\u5fa9\u6211\u5011\u3002\u300d<br \/>\n50\uff1a16 \u4ed6\u5011\u5c31\u6253\u767c\u4eba\u53bb\u898b\u7d04\u745f\uff0c\u8aaa\uff1a\u300c\u4f60\u7236\u89aa\u672a\u6b7b\u4ee5\u5148\u5429\u5490\u8aaa\uff1a\u300e<br \/>\n50\uff1a17 \u4f60\u5011\u8981\u5c0d\u7d04\u745f\u9019\u6a23\u8aaa\uff1a\u5f9e\u524d\u4f60\u54e5\u54e5\u5011\u60e1\u5f85\u4f60\uff0c\u6c42\u4f60\u9952\u6055\u4ed6\u5011\u7684\u904e\u72af\u548c\u7f6a\u60e1\u3002\u300f\u5982\u4eca\u6c42\u4f60\u9952\u6055\u4f60\u7236\u89aa\u3000\u795e\u4e4b\u50d5\u4eba\u7684\u904e\u72af\u3002\u300d\u4ed6\u5011\u5c0d\u7d04\u745f\u8aaa\u9019\u8a71\uff0c\u7d04\u745f\u5c31\u54ed\u4e86\u3002<br \/>\n50\uff1a18 \u4ed6\u7684\u54e5\u54e5\u5011\u53c8\u4f86\u4fef\u4f0f\u5728\u4ed6\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u662f\u4f60\u7684\u50d5\u4eba\u3002\u300d<br \/>\n50\uff1a19 \u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u3000\u795e\u5462\uff1f<br \/>\n50\uff1a20 \u5f9e\u524d\u4f60\u5011\u7684\u610f\u601d\u662f\u8981\u5bb3\u6211\uff0c\u4f46\u3000\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\uff0c\u8981\u4fdd\u5168\u8a31\u591a\u4eba\u7684\u6027\u547d\uff0c\u6210\u5c31\u4eca\u65e5\u7684\u5149\u666f\u3002<br \/>\n50\uff1a21 \u73fe\u5728\u4f60\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u5fc5\u990a\u6d3b\u4f60\u5011\u548c\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\u3002\u300d\u65bc\u662f\u7d04\u745f\u7528\u89aa\u611b\u7684\u8a71\u5b89\u6170\u4ed6\u5011\u3002<br \/>\n50\uff1a22 \u7d04\u745f\u548c\u4ed6\u7236\u89aa\u7684\u7737\u5c6c\u90fd\u4f4f\u5728\u57c3\u53ca\u3002\u7d04\u745f\u6d3b\u4e86\u4e00\u767e\u4e00\u5341\u6b72\u3002<br \/>\n50\uff1a23 \u7d04\u745f\u5f97\u898b\u4ee5\u6cd5\u84ee\u7b2c\u4e09\u4ee3\u7684\u5b50\u5b6b\u3002\u746a\u62ff\u897f\u7684\u5b6b\u5b50\u3001\u746a\u5409\u7684\u5152\u5b50\u4e5f\u990a\u5728\u7d04\u745f\u7684\u819d\u4e0a\u3002<br \/>\n50\uff1a24 \u7d04\u745f\u5c0d\u4ed6\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u6211\u8981\u6b7b\u4e86\uff0c\u4f46\u3000\u795e\u5fc5\u5b9a\u770b\u9867\u4f60\u5011\uff0c\u9818\u4f60\u5011\u5f9e\u9019\u5730\u4e0a\u53bb\uff0c\u5230\u4ed6\u8d77\u8a93\u6240\u61c9\u8a31\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u4e4b\u5730\u3002\u300d<br \/>\n50\uff1a25 \u7d04\u745f\u53eb\u4ee5\u8272\u5217\u7684\u5b50\u5b6b\u8d77\u8a93\u8aaa\uff1a\u300c\u3000\u795e\u5fc5\u5b9a\u770b\u9867\u4f60\u5011\uff1b\u4f60\u5011\u8981\u628a\u6211\u7684\u9ab8\u9aa8\u5f9e\u9019\u88cf\u642c\u4e0a\u53bb\u3002\u300d<br \/>\n50\uff1a26 \u7d04\u745f\u6b7b\u4e86\uff0c\u6b63\u4e00\u767e\u4e00\u5341\u6b72\u3002\u4eba\u7528\u9999\u6599\u5c07\u4ed6\u85b0\u4e86\uff0c\u628a\u4ed6\u6536\u6bae\u5728\u68fa\u6750\u88cf\uff0c\u505c\u5728\u57c3\u53ca\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 50\uff1a19 \u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u3000\u795e\u5462\uff1f<br \/>\n50\uff1a20 \u5f9e\u524d\u4f60\u5011\u7684\u610f\u601d\u662f\u8981\u5bb3\u6211\uff0c\u4f46\u3000\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\uff0c\u8981\u4fdd\u5168\u8a31\u591a\u4eba\u7684\u6027\u547d\uff0c\u6210\u5c31\u4eca\u65e5\u7684\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~21\u96c5\u5404\u6b7b\u4e86\uff0c\u7d04\u745f\u7684\u54e5\u54e5\u5011\u986f\u9732\u51fa\u4ed6\u5011\u5fc3\u4e2d\u7684\u6050\u61fc\u4f86\uff0c\u56e0\u70ba\u5bb3\u6015\u7d04\u745f\u6703\u70ba\u8457\u4ed6\u5011\u904e\u53bb\u7684\u60e1\u884c\u800c\u5831\u5fa9\u4ed6\u5011\u3002\u7531\u6b64\u53ef\u898b\u5148\u524d\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4ee5\u70ba\u7236\u89aa\u96c5\u5404\u53ef\u4ee5\u6210\u70ba\u4ed6\u5011\u7684\u501a\u9760\uff0c\u5982\u4eca\u9760\u5c71\u4e0d\u898b\u4e86\uff0c\u4ed6\u5011\u53cd\u5012\u5bb3\u6015\u8d77\u7d04\u745f\u4f86\uff0c\u9019\u5be6\u5728\u986f\u51fa\u4ed6\u5011\u5fc3\u88cf\u4e26\u6c92\u6709\u771f\u6b63\u5c6c\u795e\u7684\u5e73\u5b89\uff0c\u53cd\u5012\u662f\u300c\u6709\u9b3c\u300d\u2014\u60e1\u8005\u7684\u63a7\u544a\u8207\u8b0a\u8a00\u3002\u8207\u54e5\u54e5\u5011\u76f8\u53cd\u7684\uff0c\u96c5\u5404\u4e26\u6c92\u6709\u8b93\u81ea\u5df1\u4e00\u76f4\u6d3b\u5728\u300c\u75db\u82e6\u7684\u50b7\u5bb3\u8207\u8a18\u61b6\u88cf\u300d\uff0c\u4ee5\u81f4\u65bc\u6d6a\u8cbb\u751f\u547d\u5728\u8b0a\u8a00\u8207\u81ea\u8cac\u88cf\u9762\u3002\u7d04\u745f\u300c\u9760\u8457\u795e\u7684\u6069\u5178\u300d\uff0c\u6d3b\u5728\u300c\u795e\u7684\u771f\u7406\u8207\u5e73\u5b89\u300d\u4e4b\u4e2d\uff0c\u6210\u70ba\u4e00\u500b\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u53ef\u4ee5\u4e0d\u65b7\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u300d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002\u7d04\u745f\u80fd\u5920\u9952\u6055\u54e5\u54e5\u5011\uff0c\u4e26\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u300c\u4fee\u990a\u8207\u5b78\u554f\u300d\uff0c\u800c\u662f\u56e0\u70ba\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff1a<br \/>\n\u4e00\u3001\u7d04\u745f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u4e00\u500b\u9700\u8981\u501a\u9760\u795e\u7684\u4eba\u2014\u300c\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u3000\u795e\u5462\uff1f\u300d\uff08v19\uff09\u7d04\u745f\u4e0d\u662f\u795e\uff0c\u800c\u662f\u795e\u5fe0\u5fc3\u7684\u300c\u50d5\u4eba\u300d\uff0c\u56e0\u6b64\u6211\u5011\u6c92\u6709\u4e3b\u6b0a\uff0c\u4e3b\u6b0a\u5728\u795e\u8eab\u4e0a\uff0c\u6211\u5011\u628a\u4e00\u5207\u7684\u7d50\u679c\u8207\u4e3b\u6b0a\u4e0d\u65b7\u4ea4\u8a17\u7d66\u795e\uff0c\u986f\u51fa\u6211\u5011\u751f\u547d\u4e2d\u8b19\u5351\u7684\u672c\u8cea\u3002<\/p>\n<p>\u4e8c\u3001\u7d04\u745f\u80fd\u5920\u9952\u6055\u7684\u539f\u56e0\u662f\u56e0\u70ba\u4fe1\u9760\u795e \u2014\u300c\u5f9e\u524d\u4f60\u5011\u7684\u610f\u601d\u662f\u8981\u5bb3\u6211\uff0c\u4f46\u3000\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\uff0c\u8981\u4fdd\u5168\u8a31\u591a\u4eba\u7684\u6027\u547d\uff0c\u6210\u5c31\u4eca\u65e5\u7684\u5149\u666f\u3002\u300d\uff08v20\uff09\u7d04\u745f\u8aaa\u7684\u9019\u8a71\uff0c\u662f\u4ed6\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u5049\u5927\u5ba3\u544a\uff0c\u4e5f\u6b63\u662f\u4eca\u5929\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\u300c\u5ea7\u53f3\u9298\u300d\u3002\u7279\u5225\u662f\u300c\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\u300d\uff01\u4eca\u5929\u8a31\u591a\u4eba\u751f\u547d\u7684\u554f\u984c\uff0c\u5728\u65bc\u4ee5\u70ba\u795e\u4e0d\u5b58\u5728\u3001\u6216\u662f\u795e\u770b\u4e0d\u898b\u3001\u795e\u7ba1\u4e0d\u8457\u3001\u795e\u5931\u8077\u4e86\u2026\uff0c\u6240\u4ee5\u6211\u5011\u8981\u9760\u81ea\u5df1\uff0c\u8981\u81ea\u529b\u6551\u6fdf\uff0c\u8981\u638c\u63a7\u4e00\u5207\u2026\uff0c\u7d50\u679c\u662f\u8d8a\u7ba1\u8d8a\u7cdf\u3002\u7d04\ud849\udf08\u77e5\u9053\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u5728\u638c\u7ba1\u842c\u6709\uff0c\u6240\u4ee5\u4ed6\u656c\u754f\u795e\u3001\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u7d50\u51fa\u751f\u547d\u7684\u7f8e\u597d\u679c\u5b50\u3002<\/p>\n<p>\u4e09\u3001\u53d7\u50b7\u5bb3\u7684\u53cd\u6210\u70ba\u5b89\u6170\u4eba\u7684\u2014\u300c\u73fe\u5728\u4f60\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u5fc5\u990a\u6d3b\u4f60\u5011\u548c\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\u3002\u65bc\u662f\u7d04\u745f\u7528\u89aa\u611b\u7684\u8a71\u5b89\u6170\u4ed6\u5011\u3002\u300d\u7d04\u745f\u904e\u53bb\u662f\u4e00\u500b\u6df1\u6df1\u53d7\u5230\u50b7\u5bb3\u7684\u4eba\uff0c\u4f46\u5982\u4eca\u4ed6\u6c92\u6709\u300c\u5f97\u7406\u4e0d\u9952\u4eba\u300d\uff0c\u4e5f\u6c92\u6709\u300c\u81ea\u5351\u81ea\u6190\u81ea\u6028\u81ea\u827e\u300d\uff0c\u53cd\u904e\u4f86\u537b\u6210\u4e86\u300c\u5b89\u6170\u54e5\u54e5\u7684\u4eba\u300d\u3002\u4ed6\u662f\u4e00\u4f4d\u300c\u548c\u5e73\u4e4b\u5b50\u300d\uff0c\u9810\u8868\u8036\u7a4c\u96d6\u53d7\u5230\u4eba\u7684\u50b7\u5bb3\uff0c\u537b\u53cd\u904e\u4f86\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\uff082\uff09v22~26\u300c\u7d04\u745f\u6d3b\u4e86110\u6b72\uff0c\u5f97\u898b\u4ee5\u6cd5\u84ee\u7b2c\u4e09\u4ee3\u7684\u5b50\u5b6b\u3002\u300d\u9019\u662f\u5728\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u7684\u798f\u6c23\uff1a\u65e5\u5b50\u9577\u4e45\u3001\u627f\u6b61\u819d\u4e0b\u3002v24 \u300c\u7d04\u745f\u5c0d\u4ed6\u5f1f\u5144\u5011\u8aaa\uff1a\u6211\u8981\u6b7b\u4e86\u2026\u300d\u96c5\u5404\u5728\u6b7b\u524d\u4e5f\u77e5\u9053\u81ea\u5df1\u5c07\u8981\u898b\u795e\u7684\u9762\uff0c\u7d04\u745f\u4e5f\u662f\u3002\u4ed6\u5011\u4e26\u4e0d\u662f\u300c\u7cca\u5857\u5ea6\u65e5\u300d\uff0c\u53cd\u5012\u662f\u5106\u9192\u5ea6\u65e5\u3001\u6709\u667a\u6167\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u6709\u610f\u8b58\u7684\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u662f\u300c\u5728\u4e16\u4e0a\u5106\u9192\u5fe0\u5fc3\uff0c\u96a8\u6642\u9810\u5099\u597d\u898b\u795e\u7684\u9762\u300d\u3002\u4eca\u5929\u4eba\u6d3b\u5728\u4e16\uff0c\u4eba\u4eba\u90fd\u6703\u6b7b\uff0c\u4f46\u6700\u6015\u8207\u53ef\u60b2\u7684\u662f\u300c\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\u6e96\u5099\u898b\u4e3b\u7684\u9762\u300d\uff0c\u5c31\u50cf5\u500b\u611a\u62d9\u7684\u7ae5\u5973\u4e00\u6a23\u3002<\/p>\n<p>v24~25\uff0c\u7d04\u745f\u4e00\u5171\u8b1b\u4e86\u4e8c\u6b21\uff1a\u300c \u795e\u5fc5\u5b9a\u770b\u9867\u4f60\u5011\u300d\u904e\u53bb\u96c5\u5404\u5bb6\u7684\u5f8c\u88d4\uff0c\u53ef\u80fd\u6703\u8aa4\u628a\u4fe1\u5fc3\u653e\u5728\u96c5\u5404\u8eab\u4e0a\uff1b\u96c5\u5404\u6b7b\u4e86\uff0c\u5c31\u628a\u4fe1\u5fc3\u653e\u5728\u7d04\u745f\u8eab\u4e0a\uff1b\u4f46\u7d04\u745f\u4e5f\u6b7b\u4e86\uff0c\u7d04\u745f\u52f8\u52c9\u4ed6\u5011\uff1a\u300c\u4e0d\u662f\u6211\uff0c\u800c\u662f\u795e\uff0c\u6703\u89aa\u81ea\u7737\u9867\u4f60\u5011\u3002\u300d\u53ea\u662f\u6211\u5011\u8981\u7559\u5fc3\uff0c\u795e\u7684\u5b50\u6c11\u5728\u4e16\u4e0a\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u7d55\u4e0d\u662f\u8ffd\u6c42\u904e\u4e00\u500b\u6709\u9322\u6709\u9592\u7684\u300c\u5b89\u9038\u65e5\u5b50\u300d\uff0c\u800c\u662f\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u7518\u5fc3\u9806\u670d\u8ddf\u96a8\u795e\u65e8\u610f\u7684\u4eba\u751f\uff1a\u300c\u795e\u5fc5\u5b9a\u770b\u9867\u4f60\u5011\uff0c\u9818\u4f60\u5011\u5f9e\u9019\u5730\u4e0a\u53bb\uff0c\u5230\u4ed6\u8d77\u8a93\u6240\u61c9\u8a31\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u4e4b\u5730\u3002\u300d\u5230\u90a3\u6642\u5019\u2014\u300c\u4f60\u5011\u8981\u628a\u6211\u7684\u9ab8\u9aa8\u5f9e\u9019\u88cf\u642c\u4e0a\u53bb\u3002\u300d\u610f\u601d\u662f\u7d04\u745f\u77e5\u9053\u4ed6\u7684\u300c\u6839\u300d\u4e26\u4e0d\u662f\u5728\u5bcc\u5eb6\u5f37\u76db\u7684\u57c3\u53ca\u5730\uff0c\u800c\u662f\u8981\u56de\u5230\u300c\u795e\u8cdc\u7d66\u4ed6\u5011\u7684\u61c9\u8a31\u4e4b\u5730\u300d\u3002\u9019\u4e8b\u5728\u5f8c\u4f86400\u5e74\u5f8c\uff0c\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u90a3\u6642\u300c\u6469\u897f\u628a\u7d04\u745f\u7684\u9ab8\u9aa8\u4e00\u540c\u5e36\u53bb\u300d\uff08\u51fa13\uff1a19\uff09\uff0c\u6700\u5f8c\u300c\u846c\u57cb\u5728\u793a\u528d\u300d\uff08\u66f824\uff1a32\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u745f\u7684\u6210\u529f\uff0c\u4e0d\u5728\u65bc\u4ed6\u7684\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u8070\u660e\u2026\uff0c\u800c\u5728\u65bc\u4ed6\u300c\u6210\u719f\u7684\u751f\u547d\u300d\u2014 \u76f8\u4fe1\u795e\u3001\u5c0d\u795e\u6709\u76fc\u671b\u3001\u611b\u795e\u611b\u4eba\uff1a\u300c\u4fe1\u671b\u611b\uff0c\u6c38\u9060\u9577\u5b58\u300d\u3002\u6709\u4e00\u5929\u7576\u7d04\u745f\u898b\u5230\u795e\u7684\u9762\uff0c\u5bb0\u76f8\u3001\u91d1\u9322\u3001\u8070\u660e\u3001\u6b0a\u52e2\u90fd\u5c07\u4e0d\u518d\u5b58\u5728\uff0c\u80fd\u5920\u5b58\u5230\u6c38\u9060\u7684\uff0c\u662f\u7d04\u745f\u611b\u795e\u76f8\u4fe1\u795e\u7684\u5c6c\u9748\u751f\u547d\u54c1\u683c\u3002\u904e\u53bb\u8a31\u591a\u4eba\u9ad8\u8209\u6210\u529f\u795e\u5b78\uff0c\u6703\u8209\u7d04\u745f\u7684\u4f8b\u5b50\uff0c\u4f46\u5c6c\u8089\u9ad4\u5c6c\u4e16\u754c\u7684\u4eba\uff0c\u53ea\u6703\u770b\u5230\u7d04\u745f\u300c\u5916\u9762\u7684\u6210\u529f\u689d\u4ef6\u300d\uff0c\u552f\u6709\u300c\u5c6c\u9748\u7684\u4eba\u53c3\u900f\u842c\u4e8b\u300d\uff0c\u624d\u6703\u5c08\u6ce8\u5728\u300c\u7d04\u745f\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\u4e0a\u3002\u5c6c\u795e\u7684\u6210\u529f\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u74b0\u5883\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u7269\u8cea\u300d\uff0c\u800c\u662f\u6307\u300c\u5c6c\u9748\u7684\u751f\u547d\u6210\u9577\u300d\u3002\u4eca\u5929\u6559\u6703\u5982\u679c\u8ac7\u4e8b\u5de5\u3001\u8ac7\u670d\u4e8b\u3001\u8ac7\u805a\u6703\u2026\uff0c\u537b\u4e0d\u8ac7\u300c\u5c6c\u9748\u7684\u751f\u547d \u300d\uff0c\u9019\u662f\u5728\u8aa4\u5c0e\u4eba\u8d70\u9032\u300c\u5b97\u6559\u7cfb\u7d71\u300d\uff0c\u800c\u4e0d\u662f\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u662f\u4e00\u4ef6\u6975\u5176\u5371\u96aa\u7684\u4e8b\u3002\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6c38\u9060\u8981\u95dc\u6ce8\u7684\uff0c\u5fc5\u5b9a\u662f\u300c\u5c6c\u9748\u7684\u751f\u547d\u3001\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u79c1\u617e\u300d\uff0c\u9019\u662f\u6c38\u9060\u9700\u8981\u88ab\u63d0\u9192\u7684\u91cd\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 50\uff1a15~26 50\uff1a15 \u7d04\u745f\u7684\u54e5\u54e5\u5011\u898b\u7236\u89aa\u6b7b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u6216\u8005\u7d04\u745f\u61f7\u6068\u6211\u5011\uff0c\u7167\u8457\u6211\u5011\u5f9e\u524d\u5f85\u4ed6\u4e00\u5207\u7684 &#8230; <a title=\"2022 \u2013 11 \u2013 23 QT \u5275\u4e16\u8a18 50\uff1a15~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a1526\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 23 QT \u5275\u4e16\u8a18 50\uff1a15~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13110,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13110"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}