{"id":10323,"date":"2021-11-25T12:55:45","date_gmt":"2021-11-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10323"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a123\/","title":{"rendered":"2021 &#8211; 11 &#8211; 25 QT \u7d04\u4f2f\u8a18 31\uff1a1~23"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 31\uff1a1~23<br \/>\n31\uff1a1 \u6211\u8207\u773c\u775b\u7acb\u7d04\uff0c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\uff1f<br \/>\n31\uff1a2 \u5f9e\u81f3\u4e0a\u7684\u3000\u795e\u6240\u5f97\u4e4b\u5206\uff0c\u5f9e\u81f3\u9ad8\u5168\u80fd\u8005\u6240\u5f97\u4e4b\u696d\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n31\uff1a3 \u8c48\u4e0d\u662f\u798d\u60a3\u81e8\u5230\u4e0d\u7fa9\u7684\uff0c\u707d\u5bb3\u81e8\u5230\u4f5c\u5b7d\u7684\u5462\uff1f<br \/>\n31\uff1a4 \u3000\u795e\u8c48\u4e0d\u662f\u5bdf\u770b\u6211\u7684\u9053\u8def\uff0c\u6578\u9ede\u6211\u7684\u8173\u6b65\u5462\uff1f<br \/>\n31\uff1a5 \u6211\u82e5\u8207\u865b\u8b0a\u540c\u884c\uff0c\u8173\u82e5\u8ffd\u96a8\u8a6d\u8a50\uff1b<br \/>\n31\uff1a6 \uff08\u6211\u82e5\u88ab\u516c\u9053\u7684\u5929\u5e73\u7a31\u5ea6\uff0c\u4f7f\u3000\u795e\u53ef\u4ee5\u77e5\u9053\u6211\u7684\u7d14\u6b63\uff1b\uff09<br \/>\n31\uff1a7 \u6211\u7684\u8173\u6b65\u82e5\u504f\u96e2\u6b63\u8def\uff0c\u6211\u7684\u5fc3\u82e5\u96a8\u8457\u6211\u7684\u773c\u76ee\uff0c\u82e5\u6709\u73b7\u6c61\u7c98\u5728\u6211\u624b\u4e0a\uff1b<br \/>\n31\uff1a8 \u5c31\u9858\u6211\u6240\u7a2e\u7684\u6709\u5225\u4eba\u5403\uff0c\u6211\u7530\u6240\u7522\u7684\u88ab\u62d4\u51fa\u4f86\u3002<br \/>\n31\uff1a9 \u6211\u82e5\u53d7\u8ff7\u60d1\uff0c\u5411\u5a66\u4eba\u8d77\u6deb\u5ff5\uff0c\u5728\u9130\u820d\u7684\u9580\u5916\u8e72\u4f0f\uff0c<br \/>\n31\uff1a10 \u5c31\u9858\u6211\u7684\u59bb\u5b50\u7d66\u5225\u4eba\u63a8\u78e8\uff0c\u5225\u4eba\u4e5f\u8207\u5979\u540c\u5ba4\u3002<br \/>\n31\uff1a11 \u56e0\u70ba\u9019\u662f\u5927\u7f6a\uff0c\u662f\u5be9\u5224\u5b98\u7576\u7f70\u7684\u7f6a\u5b7d\u3002<br \/>\n31\uff1a12 \u9019\u672c\u662f\u706b\u711a\u71d2\uff0c\u76f4\u5230\u6bc0\u6ec5\uff0c\u5fc5\u62d4\u9664\u6211\u6240\u6709\u7684\u5bb6\u7522\u3002<br \/>\n31\uff1a13 \u6211\u7684\u50d5\u5a62\u8207\u6211\u722d\u8faf\u7684\u6642\u5019\uff0c\u6211\u82e5\u85d0\u8996\u4e0d\u807d\u4ed6\u5011\u7684\u60c5\u7bc0\uff1b<br \/>\n31\uff1a14 \u3000\u795e\u8208\u8d77\uff0c\u6211\u600e\u6a23\u884c\u5462\uff1f\u4ed6\u5bdf\u554f\uff0c\u6211\u600e\u6a23\u56de\u7b54\u5462\uff1f<br \/>\n31\uff1a15 \u9020\u6211\u5728\u8179\u4e2d\u7684\uff0c\u4e0d\u4e5f\u662f\u9020\u4ed6\u55ce\uff1f\u5c07\u4ed6\u8207\u6211\u6476\u5728\u8179\u4e2d\u7684\u8c48\u4e0d\u662f\u4e00\u4f4d\u55ce\uff1f<br \/>\n31\uff1a16 \u6211\u82e5\u4e0d\u5bb9\u8ca7\u5bd2\u4eba\u5f97\u5176\u6240\u9858\uff0c\u6216\u53eb\u5be1\u5a66\u773c\u4e2d\u5931\u671b\uff0c<br \/>\n31\uff1a17 \u6216\u7368\u81ea\u5403\u6211\u4e00\u9ede\u98df\u7269\uff0c\u5b64\u5152\u6c92\u6709\u8207\u6211\u540c\u5403\uff1b<br \/>\n31\uff1a18 \uff08\u5f9e\u5e7c\u5e74\u6642\u5b64\u5152\u8207\u6211\u540c\u9577\uff0c\u597d\u50cf\u7236\u5b50\u4e00\u6a23\uff1b\u6211\u5f9e\u51fa\u6bcd\u8179\u5c31\u6276\u52a9\uff08\u539f\u6587\u662f\u5f15\u9818\uff09\u5be1\u5a66\u3002\uff09<br \/>\n31\uff1a19 \u6211\u82e5\u898b\u4eba\u56e0\u7121\u8863\u6b7b\u4ea1\uff0c\u6216\u898b\u7aae\u4e4f\u4eba\u8eab\u7121\u906e\u84cb\uff1b<br \/>\n31\uff1a20 \u6211\u82e5\u4e0d\u4f7f\u4ed6\u56e0\u6211\u7f8a\u7684\u6bdb\u5f97\u6696\uff0c\u70ba\u6211\u795d\u798f\uff1b<br \/>\n31\uff1a21 \u6211\u82e5\u5728\u57ce\u9580\u53e3\u898b\u6709\u5e6b\u52a9\u6211\u7684\uff0c\u8209\u624b\u653b\u64ca\u5b64\u5152\uff1b<br \/>\n31\uff1a22 \u60c5\u9858\u6211\u7684\u80a9\u982d\u5f9e\u7f3a\u76c6\u9aa8\u812b\u843d\uff0c\u6211\u7684\u8180\u81c2\u5f9e\u7f8a\u77e2\u9aa8\u6298\u65b7\u3002<br \/>\n31\uff1a23 \u56e0\u3000\u795e\u964d\u7684\u707d\u798d\u4f7f\u6211\u6050\u61fc\uff1b\u56e0\u4ed6\u7684\u5a01\u56b4\uff0c\u6211\u4e0d\u80fd\u5984\u70ba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 31\uff1a1 \u6211\u8207\u773c\u775b\u7acb\u7d04\uff0c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\uff1f<br \/>\n31\uff1a2 \u5f9e\u81f3\u4e0a\u7684\u3000\u795e\u6240\u5f97\u4e4b\u5206\uff0c\u5f9e\u81f3\u9ad8\u5168\u80fd\u8005\u6240\u5f97\u4e4b\u696d\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n31\uff1a15 \u9020\u6211\u5728\u8179\u4e2d\u7684\uff0c\u4e0d\u4e5f\u662f\u9020\u4ed6\u55ce\uff1f\u5c07\u4ed6\u8207\u6211\u6476\u5728\u8179\u4e2d\u7684\u8c48\u4e0d\u662f\u4e00\u4f4d\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u672c\u7ae0\u662f\u7d04\u4f2f\u8d77\u8a93\uff0c\u5426\u8a8d\u4e00\u5207\u80fd\u60f3\u5230\u7684\u7f6a\u540d\u3002\u7d04\u4f2f\u4e00\u517163\u6b21\u63d0\u5230\u300c\u6211\u300d\uff0c\u5426\u8a8d\u4e8610\u9805\u7f6a\u540d\u3002\uff08v1~4\u662f\u5426\u8a8d\u8caa\u6200\u5973\u8272\u7684\u7f6a\u3001v5~8\u662f\u5426\u8a8d\u865b\u8b0a\u8a6d\u8a50\u7684\u7f6a\u3001v9~12\u662f\u5426\u8a8d\u901a\u59e6\u884c\u6deb\u7684\u7f6a\u3001v13~15\u662f\u5426\u8a8d\u85d0\u8996\u4ed6\u4eba\u7684\u7f6a\u3001v16~23\u662f\u5426\u8a8d\u541d\u4e8e\u884c\u5584\u7684\u7f6a\u3001v24~28\u7bc0\u662f\u5426\u8a8d\u80cc\u68c4\u771f\u795e\u7684\u7f6a\u3001v29~30\u662f\u5426\u8a8d\u5e78\u707d\u6a02\u798d\u7684\u7f6a\u3001v31~32\u662f\u5426\u8a8d\u541d\u55c7\u5f85\u4eba\u7684\u7f6a\u3001v33~34\u662f\u5426\u8a8d\u5047\u5192\u70ba\u5584\u7684\u7f6a\u3001v35~37\u662f\u7d04\u4f2f\u8acb\u6c42\u6cd5\u5b98\u63a5\u53d7\u4ed6\u7684\u7533\u8a34v38~40\u7bc0\u662f\u5426\u8a8d\u5de7\u53d6\u8c6a\u596a\u7684\u7f6a\u3002\uff09\u4ed6\u65e2\u6c92\u6709\u505a\u4e0d\u8a72\u505a\u7684\u4e8b\uff0c\u4e5f\u6c92\u6709\u4e0d\u505a\u61c9\u8a72\u505a\u7684\u4e8b\uff1b\u4e0d\u4f46\u6c92\u6709\u5e72\u72af\u795e\uff0c\u800c\u4e14\u4e3b\u52d5\u611b\u4eba\u5982\u5df1\u3002\u7d04\u4f2f\u7684\u4eba\u751f\uff0c\u5e7e\u4e4e\u5c31\u662f\u767b\u5c71\u5bf6\u8a13\u7684\u5be6\u8e10\uff08\u592a5-7\u7ae0\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u6211\u8207\u773c\u775b\u7acb\u7d04\uff0c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\uff1f\u300d\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u8036\u7a4c\u7684\u6559\u8a13\uff1a\u300c\u51e1\u770b\u898b\u5a66\u5973\u5c31\u52d5\u6deb\u5ff5\u7684\uff0c\u9019\u4eba\u5fc3\u88e1\u5df2\u7d93\u8207\u5979\u72af\u59e6\u6deb\u4e86\u300d\uff08\u592a\u4e9428\uff09\u3001\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff0c\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u3002\u300d\uff08\u592a6\uff1a13\uff09\u300c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\u300d\uff0c\u4e5f\u53ef\u8b6f\u70ba\u300c\u600e\u80fd\u51dd\u671b\u5c11\u5973\u5462\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u672c\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u986f\u7136\u7d04\u4f2f\u6e05\u695a\u7684\u77e5\u9053\uff0c\u300c\u773c\u775b\u300d\u662f\u8a31\u591a\u7f6a\u60e1\uff08\u7279\u5225\u662f\u6deb\u4e82\uff09\u7684\u5165\u9580\uff0c\u6240\u4ee5\u7d04\u4f2f\u5341\u5206\u7684\u81ea\u5f8b\uff0c\u751a\u81f3\u9700\u8981\u300c\u6211\u8207\u773c\u775b\u7acb\u7d04\u300d\u3002\u9019\u5c0d\u6240\u6709\u7684\u5f1f\u5144\u59ca\u59b9\uff08\u7279\u5225\u662f\u5f1f\u5144\uff09\uff0c\u60f3\u8981\u6301\u5b88\u8056\u6f54\u751f\u6d3b\u7684\u4eba\u4f86\u8aaa\uff0c\u662f\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u771f\u7406\u8207\u63d0\u9192\u3002\u4e5f\u6b63\u7b26\u5408\u4e86\u96c51\uff1a15\u300c\u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002\u300d<\/p>\n<p>v2\u300c\u5f9e\u81f3\u4e0a\u7684\u795e\u6240\u5f97\u4e4b\u4efd\uff0c\u5f9e\u81f3\u9ad8\u5168\u80fd\u8005\u6240\u5f97\u4e4b\u696d\u662f\u4ec0\u9ebc\u5462\uff1f\u300d\u5373\u5982\u679c\u6211\u653e\u4efb\u4e0d\u6f54\u7684\u5ff5\u982d\uff0c\u6211\u80fd\u6307\u671b\u5f9e\u795e\u90a3\u88e1\u5f97\u5230\u4ec0\u9ebc\u5462\uff1f\u7d04\u4f2f\u8a8d\u70ba\uff0c\u5982\u679c\u4e00\u500b\u4eba\u61f7\u85cf\u4e0d\u6f54\u7684\u5fc3\uff0c\u537b\u60f3\u5f97\u5230\u795e\u7684\u8a8d\u53ef\u548c\u6085\u7d0d\uff0c\u90a3\u662f\u7661\u5fc3\u5984\u60f3\u3002\u7d04\u4f2f\u7684\u9053\u5fb7\u610f\u8b58\u9060\u9060\u8d85\u904e\u5927\u591a\u6578\u540c\u6642\u4ee3\u7684\u4eba\uff0c\u4e43\u81f3\u65bc\u5404\u500b\u4e16\u4ee3\u7684\u4eba\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>v5~8\u7d04\u4f2f\u6c92\u6709\u865b\u8b0a\u8207\u8a6d\u8a50\uff0c\u56e0\u70ba\u4ed6\u7684\u8aa0\u5be6\u4f86\u81ea\u65bc\u4ed6\u8b93\u5fc3\u4f86\u6c7a\u5b9a\u773c\u76ee\uff0c\u800c\u4e0d\u662f\u8b93\u773c\u76ee\u6c7a\u5b9a\u5fc3\uff1a\u300c\u6211\u7684\u5fc3\u82e5\u96a8\u8457\u6211\u7684\u773c\u76ee\u300d\uff087\u7bc0\uff09\uff0c\u610f\u601d\u662f\u5982\u679c\u773c\u898b\u7684\u5229\u76ca\u8db3\u5920\u5927\uff0c\u5fc3\u5c31\u7121\u6cd5\u518d\u5805\u6301\u8aa0\u5be6\u3002\u4ed6\u5c07\u8caa\u5a6a\u5b9a\u7fa9\u70ba\u5fc3\u96a8\u8457\u773c\uff08v7\uff09\uff0c\u986f\u51fa\u4ed6\u8a8d\u70ba\u7d14\u6b63\u662f\u5167\u5728\u7684\u3002<\/p>\n<p>\uff082\uff09v9~12\u7d04\u4f2f\u6c92\u6709\u72af\u59e6\u6deb\u884c\u6deb\u3002\u4ed6\u751a\u81f3\u62ff\u81ea\u5df1\u7684\u59bb\u5b50\u300c\u7d66\u5225\u4eba\u63a8\u78e8\u3001\u5225\u4eba\u4e5f\u8207\u5979\u540c\u5ba4\u3002\u300d\uff08v10\uff09\uff0c\u4f86\u52a0\u5f37\u8b49\u660e\u81ea\u5df1\u7684\u6e05\u767d\u3002<\/p>\n<p>v13~23 \u7d04\u4f2f\u63d0\u53ca\u4ed6\u5982\u4f55\u5f85\u4eba\uff0c\u5c0d\u5f85\u4ed6\u7684\u50d5\u5a62\u3001\u8ca7\u5bd2\u4eba\u3001\u5be1\u5a66\u3001\u5b64\u5152\uff0c\u7d04\u4f2f\u90fd\u5c0a\u91cd\u4ed6\u5011\u4e26\u76e1\u529b\u5354\u52a9\u4ed6\u5011\uff0c\u4ed6\u5728\u884c\u5584\u7684\u4e8b\u4e0a\u904e\u8457\u300c\u7121\u8667\u7684\u5584\u884c\u751f\u6d3b\u300d\u3002\u7d04\u4f2f\u5c0d\u4eba\u7684\u5c0a\u91cd\u662f\u51fa\u65bc\u6240\u6709\u7684\u4eba\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7684\u3002\u7d04\u4f2f\u91cd\u8996\u300c\u4eba\u300d\u7684\u5c0a\u8cb4\uff01\u7d04\u4f2f\u5c0d\u6709\u9700\u8981\u7684\u4eba\u652f\u6301\u63f4\u52a9\u4e5f\u662f\u51fa\u65bc\u5c0d\u795e\u964d\u707d\u7684\u754f\u61fc\u3002\u7d04\u4f2f\u96d6\u7136\u8207\u795e\u6709\u89aa\u5bc6\u76f8\u4ea4\uff0c\u4f46\u4ed6\u537b\u7d72\u6beb\u4e0d\u6562\u8f15\u770b\u795e\u7684\u516c\u7fa9\u3002<\/p>\n<p>v15\u300c\u9020\u6211\u5728\u8179\u4e2d\u7684\uff0c\u4e0d\u4e5f\u662f\u9020\u4ed6\u55ce\uff1f\u5c07\u4ed6\u8207\u6211\u6476\u5728\u8179\u4e2d\u7684\uff0c\u8c48\u4e0d\u662f\u4e00\u4f4d\u55ce\uff1f\u300d\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u3000\u672c\u7bc0\u5947\u5999\u5730\u8868\u9054\u4e86\u5728\u795e\u9762\u524d\u4eba\u4eba\u5e73\u7b49\u7684\u898b\u89e3\uff08\u5f9217\uff1a26\uff09\u3002\u7d04\u4f2f\u5c0d\u4e3b\u50d5\u95dc\u4fc2\u7684\u8a8d\u8b58\u9060\u9060\u8d85\u904e\u4ed6\u7684\u540c\u6642\u4ee3\u4eba\u3002\u8056\u7d93\u7684\u5049\u5927\u555f\u793a\u4e4b\u4e00\uff0c\u5c31\u662f\u795e\u662f\u5168\u4eba\u985e\uff0c\u5305\u62ec\u4e3b\u4eba\u548c\u5974\u96b8\u7684\u5275\u9020\u4e3b\u3002\u4e5f\u6b63\u662f\u56e0\u70ba\u9019\u500b\u539f\u56e0\uff0c\u7d04\u4f2f\u56e0\u70ba\u795e\u7684\u7de3\u6545\uff0c\u5c0a\u91cd\u4e26\u5584\u5f85\u6bcf\u4e00\u500b\u6709\u9700\u8981\u7684\u4eba\u3002\u7d04\u4f2f\u7684\u54c1\u683c\u8207\u5584\u884c\uff0c\u4f86\u81ea\u65bc\u4ed6\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u7406\u89e3\u8207\u8a8d\u8b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u656c\u754f\u795e\uff0c\u8207\u81ea\u5df1\u7684\u773c\u775b\u7acb\u7d04\uff0c\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6cbe\u67d3\u6c61\u7a62\uff0c\u4ed6\u662f\u4e00\u4f4d\u300c\u624b\u6f54\u5fc3\u6e05\u300d\u7684\u597d\u699c\u6a23\uff0c\u4e5f\u662f\u300c\u4eba\u82e5\u81ea\u6f54\u3001\u9060\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u505a\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\u3001\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u300d\u53ea\u662f\u6211\u9084\u662f\u8981\u8aaa\uff0c\u5373\u4f7f\u7d04\u4f2f\u5982\u6b64\u8ffd\u6c42\u300c\u8056\u6f54\u5b8c\u5168\u300d\uff0c\u4f46\u9019\u4e9b\u90fd\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u300c\u5411\u795e\u9080\u529f\u300d\u7684\u300c\u81ea\u7fa9\u5fc3\u614b\u300d\u3002\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u8ddf\u5176\u4ed6\u7f6a\u4eba\u6bd4\u8f03\uff0c\u7f6a\u4eba\u4e4b\u9593\uff0c\u53ea\u662f\u300c100\u6b65\u820750\u6b65\u300d\u7684\u5dee\u8ddd\uff0c\u90fd\u540c\u6a23\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\u3002\u6211\u9084\u662f\u8981\u8aaa\uff0c\u795e\u7d66\u6211\u5011\u4e00\u5207\u7f6a\u4eba\u7684\uff0c\u90fd\u662f\u6069\u5178\u3001\u90fd\u662f\u6190\u61ab\uff0c\u800c\u4e0d\u662f\u300c\u5de5\u50f9\u300d\u3002\u5373\u4f7f\u7d04\u4f2f\u518d\u597d\uff0c\u4e5f\u662f\u7d04\u4f2f\u63a5\u53d7\u4e86\u795e\u7684\u6069\u5178\u8207\u5e6b\u52a9\uff0c\u800c\u5176\u4ed6\u4eba\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u5e6b\u52a9\uff0c\u5805\u6301\u6d3b\u5728\u7f6a\u4e2d\u800c\u5df2\u3002\u7576\u7136\u6211\u5011\u6df1\u4fe1\u795e\u6703\u505a\u51fa\u516c\u5e73\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u4f46\u662f\u6211\u5011\u4e16\u4eba\u5728\u795e\u9762\u524d\uff0c\u7d55\u4e0d\u61c9\u8a72\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\u4f86\u8b49\u660e\u81ea\u5df1\u300c\u914d\u5f97\u300d\uff0c\u800c\u662f\u8b19\u5351\u627f\u8a8d\uff0c\u4e00\u5207\u90fd\u662f\u300c\u6211\u5011\u4e0d\u914d\u5f97\u7684\u300d\uff0c\u90fd\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u552f\u6709\u300c\u76f8\u4fe1\u7684\u4eba\u300d\u5c31\u80fd\u9818\u53d7\uff01\u9818\u53d7\u6069\u5178\u7684\u4eba\uff0c\u4e5f\u61c9\u7576\u6d3b\u51fa\u300c\u8056\u6f54\u751f\u547d\u7684\u6094\u6539\u679c\u5b50\u300d\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u8207\u6551\u6069\u76f8\u7a31\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 31\uff1a1~23 31\uff1a1 \u6211\u8207\u773c\u775b\u7acb\u7d04\uff0c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\uff1f 31\uff1a2 \u5f9e\u81f3\u4e0a\u7684\u3000\u795e\u6240\u5f97\u4e4b\u5206\uff0c\u5f9e\u81f3\u9ad8\u5168 &#8230; <a title=\"2021 &#8211; 11 &#8211; 25 QT \u7d04\u4f2f\u8a18 31\uff1a1~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a123\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 25 QT \u7d04\u4f2f\u8a18 31\uff1a1~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10323","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10323","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10323"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10323\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10429"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}