{"id":12845,"date":"2022-09-28T00:00:55","date_gmt":"2022-09-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12845"},"modified":"2023-03-08T03:55:27","modified_gmt":"2023-03-07T19:55:27","slug":"2022-09-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 09 \u2013 28 QT \u5275\u4e16\u8a18 29\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 29\uff1a1~14<\/p>\n<p>29\uff1a1 \u96c5\u5404\u8d77\u884c\uff0c\u5230\u4e86\u6771\u65b9\u4eba\u4e4b\u5730\uff0c<br \/>\n29\uff1a2 \u770b\u898b\u7530\u9593\u6709\u4e00\u53e3\u4e95\uff0c\u6709\u4e09\u7fa4\u7f8a\u81e5\u5728\u4e95\u65c1\uff1b\u56e0\u70ba\u4eba\u98f2\u7f8a\u7fa4\u90fd\u662f\u7528\u90a3\u4e95\u88cf\u7684\u6c34\u3002\u4e95\u53e3\u4e0a\u7684\u77f3\u982d\u662f\u5927\u7684\u3002<br \/>\n29\uff1a3 \u5e38\u6709\u7f8a\u7fa4\u5728\u90a3\u88cf\u805a\u96c6\uff0c\u7267\u4eba\u628a\u77f3\u982d\u8f49\u96e2\u4e95\u53e3\u98f2\u7f8a\uff0c\u96a8\u5f8c\u53c8\u628a\u77f3\u982d\u653e\u5728\u4e95\u53e3\u7684\u539f\u8655\u3002<br \/>\n29\uff1a4 \u96c5\u5404\u5c0d\u7267\u4eba\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u7684\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u662f\u54c8\u862d\u4f86\u7684\u3002\u300d<br \/>\n29\uff1a5 \u4ed6\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u62ff\u9db4\u7684\u5b6b\u5b50\u62c9\u73ed\uff0c\u4f60\u5011\u8a8d\u8b58\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u8a8d\u8b58\u3002\u300d<br \/>\n29\uff1a6 \u96c5\u5404\u8aaa\uff1a\u300c\u4ed6\u5e73\u5b89\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5e73\u5b89\u3002\u770b\u54ea\uff0c\u4ed6\u5973\u5152\u62c9\u7d50\u9818\u8457\u7f8a\u4f86\u4e86\u3002\u300d<br \/>\n29\uff1a7 \u96c5\u5404\u8aaa\uff1a\u300c\u65e5\u982d\u9084\u9ad8\uff0c\u4e0d\u662f\u7f8a\u7fa4\u805a\u96c6\u7684\u6642\u5019\uff0c\u4f60\u5011\u4e0d\u5982\u98f2\u7f8a\uff0c\u518d\u53bb\u653e\u4e00\u653e\u3002\u300d<br \/>\n29\uff1a8 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u80fd\uff0c\u5fc5\u7b49\u7f8a\u7fa4\u805a\u9f4a\uff0c\u4eba\u628a\u77f3\u982d\u8f49\u96e2\u4e95\u53e3\u624d\u53ef\u98f2\u7f8a\u3002\u300d<br \/>\n29\uff1a9 \u96c5\u5404\u6b63\u548c\u4ed6\u5011\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u62c9\u7d50\u9818\u8457\u5979\u7236\u89aa\u7684\u7f8a\u4f86\u4e86\uff0c\u56e0\u70ba\u90a3\u4e9b\u7f8a\u662f\u5979\u7267\u653e\u7684\u3002<br \/>\n29\uff1a10 \u96c5\u5404\u770b\u898b\u6bcd\u8205\u62c9\u73ed\u7684\u5973\u5152\u62c9\u7d50\u548c\u6bcd\u8205\u62c9\u73ed\u7684\u7f8a\u7fa4\uff0c\u5c31\u4e0a\u524d\u628a\u77f3\u982d\u8f49\u96e2\u4e95\u53e3\uff0c\u98f2\u4ed6\u6bcd\u8205\u62c9\u73ed\u7684\u7f8a\u7fa4\u3002<br \/>\n29\uff1a11 \u96c5\u5404\u8207\u62c9\u7d50\u89aa\u5634\uff0c\u5c31\u653e\u8072\u800c\u54ed\u3002<br \/>\n29\uff1a12 \u96c5\u5404\u544a\u8a34\u62c9\u7d50\uff0c\u81ea\u5df1\u662f\u5979\u7236\u89aa\u7684\u5916\u7525\uff0c\u662f\u5229\u767e\u52a0\u7684\u5152\u5b50\uff0c\u62c9\u7d50\u5c31\u8dd1\u53bb\u544a\u8a34\u5979\u7236\u89aa\u3002<br \/>\n29\uff1a13 \u62c9\u73ed\u807d\u898b\u5916\u7525\u96c5\u5404\u7684\u4fe1\u606f\uff0c\u5c31\u8dd1\u53bb\u8fce\u63a5\uff0c\u62b1\u8457\u4ed6\uff0c\u8207\u4ed6\u89aa\u5634\uff0c\u9818\u4ed6\u5230\u81ea\u5df1\u7684\u5bb6\u3002\u96c5\u5404\u5c07\u4e00\u5207\u7684\u60c5\u7531\u544a\u8a34\u62c9\u73ed\u3002<br \/>\n29\uff1a14 \u62c9\u73ed\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5be6\u5728\u662f\u6211\u7684\u9aa8\u8089\u3002\u300d\u96c5\u5404\u5c31\u548c\u4ed6\u540c\u4f4f\u4e86\u4e00\u500b\u6708\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 29\uff1a13 \u62c9\u73ed\u807d\u898b\u5916\u7525\u96c5\u5404\u7684\u4fe1\u606f\uff0c\u5c31\u8dd1\u53bb\u8fce\u63a5\uff0c\u62b1\u8457\u4ed6\uff0c\u8207\u4ed6\u89aa\u5634\uff0c\u9818\u4ed6\u5230\u81ea\u5df1\u7684\u5bb6\u3002\u96c5\u5404\u5c07\u4e00\u5207\u7684\u60c5\u7531\u544a\u8a34\u62c9\u73ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u63cf\u8ff0\u96c5\u5404\u96e2\u958b\u7236\u5bb6\uff0c\u4e2d\u9014\u7d93\u6b77\u4e86\u795e\u7684\u986f\u73fe\u8207\u7acb\u7d04\uff0c\u7d42\u65bc\u898b\u5230\u6bcd\u8205\u62c9\u73ed\u8207\u672a\u4f86\u7684\u59bb\u5b50\u62c9\u7d50\u3002\u300c\u4e95\u908a\u9047\u59bb\u300d\u7684\u5287\u60c5\uff0c\u6211\u5011\u5728\u8056\u7d93\u4e2d\uff0c\u5927\u7d04\u6709\u4e09\u8655\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u66fe\u770b\u5230\u985e\u4f3c\u7684\u5287\u60c5\u3002<br \/>\n\u7b2c\u4e00\u6b21\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u5dee\u8001\u50d5\u4eba\u4f86\u5230\u62ff\u9db4\u7684\u57ce\uff0c\u540c\u5728\u5728\u4e95\u908a\u9047\u5230\u4ee5\u6492\u672a\u4f86\u7684\u59bb\u5b50\u5229\u767e\u52a0\uff08\u527524\u7ae0\uff09\uff1b<\/p>\n<p>\u7b2c\u4e8c\u6b21\u5c31\u662f\u6b64\u8655\u7684\u7d93\u6587\uff08\u527529\u7ae0\uff09\uff0c\u96c5\u5404\u8d70\u4e0a\u6548\u6cd5\u7236\u89aa\u4ee5\u6492\u7684\u9053\u8def\uff0c\u4f86\u5230\u54c8\u862d\u9644\u8fd1\u7684\u4e95\u908a\uff0c\u9019\u9ebc\u5de7\u9047\u5230\u62ff\u9db4\u7684\u5973\u5152\uff0c\u4e5f\u662f\u4ed6\u672a\u4f86\u7684\u59bb\u5b50\u62c9\u7d50\uff0c\u611f\u52d5\u6d41\u6dda\u7684\u5f7c\u6b64\u76f8\u8a8d\uff0c\u7d42\u65bc\u4f4f\u9032\u62c9\u73ed\u7684\u5bb6\u88cf\uff0c\u9019\u4e00\u4f4f\u5c31\u662f20\u5e74\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u4e95\u908a\u9047\u59bb\u7684\u611b\u60c5\u6545\u4e8b\uff0c\u5c31\u662f\u5f8c\u4f86\u7684\u6469\u897f\uff0c\u56e0\u70ba\u6253\u6b7b\u57c3\u53ca\u4eba\u9003\u5f80\u7c73\u7538\uff0c\u540c\u6a23\u5728\u4e95\u908a\u9082\u9005\u4e86\u672a\u4f86\u7684\u59bb\u5b50\u897f\u5761\u62c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u9003\u5f80\u96e2\u958b\u4e86\u51fa\u751f\u8207\u6210\u9577\u7684\u7236\u5bb6\uff0c\u4e2d\u9014\u7d93\u6b77\u795e\u7684\u986f\u73fe\u8207\u795d\u798f\uff0c\u5982\u4eca\u53c8\u9806\u5229\u7684\u4f86\u5230\u6bcd\u8205\u62c9\u73ed\u5bb6\u4e2d\uff0c\u770b\u8d77\u4f86\u662f\u82e6\u76e1\u7518\u4f86\uff0c\u4e00\u8def\u8499\u795e\u795d\u798f\u3002\u4f46\u662f\u6211\u5011\u5982\u679c\u5f80\u4e0b\u8b80\u8056\u7d93\uff0c\u6703\u767c\u73fe\u96c5\u5404\u5728\u62c9\u73ed\u624b\u4e0b\u5de5\u4f5c\u768420\u5e74\uff0c\u53c8\u662f\u53e6\u4e00\u6bb5\u7834\u788e\u8207\u52de\u82e6\u7684\u7d93\u6b77\u3002\u60e1\u4eba\u9084\u9700\u60e1\u4eba\u78e8\uff0c\u6709\u5c0f\u8070\u660e\u6b3a\u9a19\u8caa\u5a6a\u7684\u96c5\u5404\uff0c\u63a5\u4e0b\u4f86\u9762\u5c0d\u7684\u540c\u6a23\u662f\u8caa\u5a6a\u8a6d\u8a50\u7684\u62c9\u73ed\uff0c\u5c31\u662f\u9019\u6a23\u7684\u7d93\u6b77\uff0c\u624d\u80fd\u6cbb\u6b7b\u96c5\u5404\u5929\u7136\u4eba\u7684\u8001\u6211\uff0c\u7834\u788e\u91cd\u751f\uff0c\u5851\u9020\u6210\u8cb4\u91cd\u7684\u5668\u76bf\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u4e5f\u7d93\u5e38\u9047\u5230\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u65b7\u7684\u5728\u79b1\u544a\u8207\u6c42\u554f\uff0c\u9019\u4ef6\u4e8b\u662f\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff1f\u90a3\u4ef6\u4e8b\u662f\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff1f\u4e00\u822c\u4eba\u7e3d\u8aa4\u4ee5\u70ba\u795e\u7684\u65e8\u610f\u5c31\u6703\u4e00\u5e06\u98a8\u9806\uff0c\u76e1\u90fd\u9806\u5229\u3002\u4f46\u6211\u5011\u5f9e\u96c5\u5404\u8eab\u4e0a\u537b\u662f\u770b\u898b\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u300c\u7834\u788e\u96c5\u5404\u300d\uff0c\u5851\u9020\u4ed6\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u65b7\u8ffd\u6c42\u300c\u74b0\u5883\u7684\u5e73\u9806\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u795e\u300c\u611b\u7684\u7ba1\u6559\u8207\u4fee\u526a\u300d\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u7684\u751f\u547d\u300c\u591a\u7d50\u679c\u5b50\u3001\u69ae\u8000\u5929\u7236\u300d\uff01\u6bd4\u8d77\u74b0\u5883\u7684\u6210\u529f\u767c\u9054\uff0c\u795e\u66f4\u5728\u4e4e\u6211\u5011\u5167\u5728\u751f\u547d\u54c1\u683c\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u9019\u624d\u662f\u795e\u5728\u4eba\u8eab\u4e0a\u6700\u91cd\u8981\u7684\u65e8\u610f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2018\/01\/from-beersheba-to-bethel.gif?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\">\u4e0a\u5716\uff1a\u96c5\u5404\u6240\u8d70\u7684\u662f\u5357\u5317\u7e31\u8cab\u8fe6\u5357\u4e2d\u90e8\u5c71\u5730\u7684\u5c71\u810a\u5927\u9053\uff0c\u7531\u5225\u662f\u5df4\u5411\u5317\uff0c\u7d93\u904e\u5e0c\u4f2f\u4f96\u3001\u4f2f\u7279\u5229\u3001\u793a\u528d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 29\uff1a1~14 29\uff1a1 \u96c5\u5404\u8d77\u884c\uff0c\u5230\u4e86\u6771\u65b9\u4eba\u4e4b\u5730\uff0c 29\uff1a2 \u770b\u898b\u7530\u9593\u6709\u4e00\u53e3\u4e95\uff0c\u6709\u4e09\u7fa4\u7f8a\u81e5\u5728\u4e95\u65c1\uff1b\u56e0 &#8230; <a title=\"2022 \u2013 09 \u2013 28 QT \u5275\u4e16\u8a18 29\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 28 QT \u5275\u4e16\u8a18 29\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12848,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12845","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12845","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12845"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12845\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12848"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}