{"id":14074,"date":"2023-04-23T01:20:55","date_gmt":"2023-04-22T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14074"},"modified":"2023-04-23T01:32:15","modified_gmt":"2023-04-22T17:32:15","slug":"2023-04-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a1829","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a1829\/","title":{"rendered":"2023 \u2013 04 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a18~29"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a18~29<br \/>\n7\uff1a18 \u65bc\u662f\u5927\u885b\u738b\u9032\u53bb\uff0c\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u662f\u8ab0\uff1f\u6211\u7684\u5bb6\u7b97\u751a\u9ebc\uff1f\u4f60\u7adf\u4f7f\u6211\u5230\u9019\u5730\u6b65\u5462\uff1f<br \/>\n7\uff1a19 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u9019\u5728\u4f60\u773c\u4e2d\u9084\u770b\u70ba\u5c0f\uff0c\u53c8\u61c9\u8a31\u4f60\u50d5\u4eba\u7684\u5bb6\u81f3\u65bc\u4e45\u9060\u3002\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u9019\u8c48\u662f\u4eba\u6240\u5e38\u9047\u7684\u4e8b\u55ce\uff1f<br \/>\n7\uff1a20 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u9084\u6709\u4f55\u8a00\u53ef\u4ee5\u5c0d\u4f60\u8aaa\u5462\uff1f\u56e0\u70ba\u4f60\u77e5\u9053\u4f60\u7684\u50d5\u4eba\u3002<br \/>\n7\uff1a21 \u4f60\u884c\u9019\u5927\u4e8b\u4f7f\u50d5\u4eba\u77e5\u9053\uff0c\u662f\u56e0\u4f60\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u4e5f\u662f\u7167\u4f60\u7684\u5fc3\u610f\u3002<br \/>\n7\uff1a22 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u672c\u70ba\u5927\uff0c\u7167\u6211\u5011\u8033\u4e2d\u807d\u898b\uff0c\u6c92\u6709\u53ef\u6bd4\u4f60\u7684\uff1b\u9664\u4f60\u4ee5\u5916\u518d\u7121\u3000\u795e\u3002<br \/>\n7\uff1a23 \u4e16\u4e0a\u6709\u4f55\u6c11\u80fd\u6bd4\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u5462\uff1f\u4f60\u5f9e\u57c3\u53ca\u6551\u8d16\u4ed6\u5011\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u53c8\u5728\u4f60\u8d16\u51fa\u4f86\u7684\u6c11\u9762\u524d\u884c\u5927\u800c\u53ef\u754f\u7684\u4e8b\uff0c\u9a45\u9010\u5217\u90a6\u4eba\u548c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u986f\u51fa\u4f60\u7684\u5927\u540d\u3002<br \/>\n7\uff1a24 \u4f60\u66fe\u5805\u7acb\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4f5c\u4f60\u7684\u5b50\u6c11\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4f60\u2500\u8036\u548c\u83ef\u4e5f\u4f5c\u4e86\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n7\uff1a25 \u300c\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002<br \/>\n7\uff1a26 \u9858\u4eba\u6c38\u9060\u5c0a\u4f60\u7684\u540d\u70ba\u5927\uff0c\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u6cbb\u7406\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002\u300f\u9019\u6a23\uff0c\u4f60\u50d5\u4eba\u5927\u885b\u7684\u5bb6\u5fc5\u5728\u4f60\u9762\u524d\u5805\u7acb\u3002<br \/>\n7\uff1a27 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u56e0\u4f60\u555f\u793a\u4f60\u7684\u50d5\u4eba\u8aaa\uff1a\u300e\u6211\u5fc5\u70ba\u4f60\u5efa\u7acb\u5bb6\u5ba4\u300f\uff0c\u6240\u4ee5\u50d5\u4eba\u5927\u81bd\u5411\u4f60\u5982\u6b64\u7948\u79b1\u3002<br \/>\n7\uff1a28 \u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u662f\u3000\u795e\u3002\u4f60\u7684\u8a71\u662f\u771f\u5be6\u7684\uff1b\u4f60\u4e5f\u61c9\u8a31\u5c07\u9019\u798f\u6c23\u8cdc\u7d66\u50d5\u4eba\u3002<br \/>\n7\uff1a29 \u73fe\u5728\u6c42\u4f60\u8cdc\u798f\u8207\u50d5\u4eba\u7684\u5bb6\uff0c\u53ef\u4ee5\u6c38\u5b58\u5728\u4f60\u9762\u524d\u3002\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u9019\u662f\u4f60\u6240\u61c9\u8a31\u7684\u3002\u9858\u4f60\u6c38\u9060\u8cdc\u798f\u8207\u50d5\u4eba\u7684\u5bb6\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 7\uff1a21 \u4f60\u884c\u9019\u5927\u4e8b\u4f7f\u50d5\u4eba\u77e5\u9053\uff0c\u662f\u56e0\u4f60\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u4e5f\u662f\u7167\u4f60\u7684\u5fc3\u610f\u3002<br \/>\n7\uff1a24 \u4f60\u66fe\u5805\u7acb\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4f5c\u4f60\u7684\u5b50\u6c11\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4f60\u2500\u8036\u548c\u83ef\u4e5f\u4f5c\u4e86\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n7\uff1a25 \u300c\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u5411\u5927\u885b\u5805\u7acb\u300c\u5927\u885b\u4e4b\u7d04\u300d\uff087\uff1a8~17\uff09\uff0c\u61c9\u8a31\u4ed6\u7684\u5f8c\u88d4\u5c07\u8981\u63a5\u7e8c\u4ed6\u5750\u5728\u738b\u4f4d\u4e0a\u3002\u5c0d\u5927\u885b\u800c\u8a00\uff0c\u4ed6\u4e26\u6c92\u6709\u50cf\u6383\u7f85\u4e00\u6a23\u6a02\u7684\u6c96\u660f\u4e86\u982d\uff0c\u800c\u662f\u66f4\u52a0\u5351\u5fae\u7684\u5411\u795e\u737b\u4e0a\u611f\u8b1d\u8207\u8b9a\u7f8e\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u6e05\u695a\u77e5\u9053\u81ea\u5df1\u662f\u8ab0\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u51fa\u8eab\u8207\u81ea\u5df1\u5728\u795e\u9762\u524d\u6975\u5176\u5351\u5fae\uff0c\u5982\u4eca\u6240\u8499\u7684\uff0c\u5168\u90fd\u662f\u795e\u8cdc\u798f\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff01\u2014\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u662f\u8ab0\uff1f\u6211\u7684\u5bb6\u7b97\u751a\u9ebc\uff1f\u4f60\u7adf\u4f7f\u6211\u5230\u9019\u5730\u6b65\u5462\uff1f\u300d\uff08v18\uff09<\/p>\n<p>\u4e8c\u3001v19 \u300c\u53c8\u61c9\u8a31\u4f60\u50d5\u4eba\u7684\u5bb6\u81f3\u65bc\u4e45\u9060\u3002\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u9019\u8c48\u662f\u4eba\u6240\u5e38\u9047\u7684\u4e8b\u55ce\uff1f\u300d\u904e\u53bb\u4e0d\u7ba1\u58eb\u5e2b\u8a18\u6642\u4ee3\uff0c\u6216\u662f\u5927\u885b\u8207\u6383\u7f85\uff0c\u90fd\u662f\u4e0a\u5e1d\u76f4\u63a5\u5f9e\u4ee5\u8272\u5217\u6c11\u4e2d\u63c0\u9078\u4eba\u4f86\u64d4\u4efb\u738b\u4f4d\u8207\u4f7f\u547d\u3002\u4f46\u662f\u5f9e\u5927\u885b\u958b\u59cb\uff0c\u795e\u537b\u5141\u8a31\u4ee5\u8272\u5217\u6c11\u8207\u5916\u90a6\u6c11\u65cf\u4e00\u6a23\uff0c\u63a1\u4e16\u8972\u5236\u5ea6\uff0c\u795e\u61c9\u8a31\u5927\u885b\u7684\u5f8c\u88d4\u652f\u6d3e\u8981\u4e0d\u65b7\u5750\u5728\u4ee5\u8272\u5217\u6c11\u7684\u738b\u4f4d\u4e0a\uff0c\u7136\u5f8c\uff0c\u9019\u4e26\u4e0d\u662f\u4eba\u6240\u5e38\u9047\u898b\u7684\u4e8b\u3002<\/p>\n<p>\u4e09\u3001v21\u300c\u4f60\u884c\u9019\u5927\u4e8b\u4f7f\u50d5\u4eba\u77e5\u9053\uff0c\u662f\u56e0\u4f60\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u4e5f\u662f\u7167\u4f60\u7684\u5fc3\u610f\u3002\u300d\u795e\u5c0d\u5927\u885b\u7684\u6069\u5178\uff0c\u662f\u795e\u6191\u8457\u81ea\u5df1\u7684\u300c\u5fc3\u610f\u300d\u8207\u300c\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u5927\u885b\u672c\u4f86\u6709\u591a\u9ebc\u7684\u597d\u3002\u4e8b\u5be6\u4e0a\uff0c\u4eba\u7684\u597d\u662f\u56e0\u70ba\u300c\u8499\u4e86\u795e\u7684\u6069\u5178\u4fdd\u5b88\u300d\uff0c\u56e0\u70ba\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d\u795e\u7684\u8a71\u3001\u795e\u7684\u65e8\u610f\uff0c\u624d\u662f\u795e\u884c\u4e8b\u6700\u9ad8\u6307\u5c0e\u539f\u5247\u3002<\/p>\n<p>\u56db\u3001\u795e\u7684\u540d\u70ba\u5927\u2014\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u672c\u70ba\u5927\u300d\uff1b\u552f\u6709\u8036\u548c\u83ef\u795e\u662f\u7368\u4e00\u771f\u795e\u2014\u300c\u9664\u4f60\u4ee5\u5916\u518d\u7121\u3000\u795e\u3002\u300d\uff08v22\uff09\u795e\u7684\u4f5c\u70ba\u5947\u5999\uff0c\u986f\u5728\u795e\u5b50\u6c11\u4ee5\u8272\u5217\u4eba\u7684\u8eab\u4e0a\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u8d85\u4e4e\u842c\u6c11\u4e4b\u4e0a\uff0c\u70ba\u8981\u986f\u51fa\u795e\u7684\u5927\u540d\uff08v23~24\uff09\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u6df1\u77e5\u81ea\u5df1\u8207\u5f8c\u88d4\u80fd\u5920\u5805\u7acb\u5728\u795e\u7684\u9762\u524d\uff0c\u7d55\u975e\u81ea\u5df1\u7684\u52aa\u529b\u6216\u529f\u52de\uff0c\u800c\u662f\u300c\u795e\u7684\u61c9\u8a31\u300d\u3001\u300c\u795e\u5927\u80fd\u7684\u4fdd\u5b88\u300d\u3001\u300c\u795e\u6148\u611b\u7684\u7ba1\u6559\u300d\u3001\u300c\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\u300d\u2026\uff0c\u800c\u9019\u4e00\u5207\u6b63\u662f\u5927\u885b\u6191\u4fe1\u5fc3\u9818\u53d7\u4e26\u4e14\u652f\u53d6\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u5927\u885b\u4e26\u6c92\u6709\u4e0d\u597d\u610f\u601d\u6545\u610f\u63a8\u537b\u795e\u7684\u61c9\u8a31\uff0c\u53cd\u800c\u662f\u66f4\u52a0\u8b19\u5351\u4e26\u4e14\u76f8\u4fe1\u9818\u53d7\u3002\u5927\u885b\u4e00\u518d\u63d0\u5230<br \/>\n\u4e00\u3001\u795e\u7684\u61c9\u8a31\u8207\u8a71\u8a9e\uff1a\u9019\u662f\u6700\u91cd\u8981\u7684\u57fa\u790e\uff0c\u56e0\u70ba\u795e\u662f\u4fe1\u5be6\u7684\u795e\uff1a\u300c\u4f60\u6240\u61c9\u8a31\u50d5\u4eba\u548c\u50d5\u4eba\u5bb6\u7684\u8a71\uff0c\u6c42\u4f60\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u7167\u4f60\u6240\u8aaa\u7684\u800c\u884c\u3002\u300d\uff08v25\uff09\u3001\u300c\u56e0\u4f60\u555f\u793a\u4f60\u7684\u50d5\u4eba\u8aaa\u300d\uff08v27\uff09\u3001\u300c\u4f60\u7684\u8a71\u662f\u771f\u5be6\u7684\u300d\uff08v28\uff09\u3001\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u9019\u662f\u4f60\u6240\u61c9\u8a31\u7684\u3002\u300d\uff08v29\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u540d\u8207\u795e\u7684\u69ae\u8000\uff1a\u300c\u9858\u4eba\u6c38\u9060\u5c0a\u4f60\u7684\u540d\u70ba\u5927\u300d\uff08v26\uff09\u3001\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u662f\u3000\u795e\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u4e09\u3001\u795e\u7684\u6148\u611b\u3001\u6069\u5178\u8207\u6190\u61ab\uff1a\u300c\u4f60\u4e5f\u61c9\u8a31\u5c07\u9019\u798f\u6c23\u8cdc\u7d66\u50d5\u4eba\u3002\u300d\uff08v28\uff09\u3001\u300c\u73fe\u5728\u6c42\u4f60\u8cdc\u798f\u8207\u50d5\u4eba\u7684\u5bb6\uff0c\u53ef\u4ee5\u6c38\u5b58\u5728\u4f60\u9762\u524d\u3002\u2026\u2026\uff0c\u9858\u4f60\u6c38\u9060\u8cdc\u798f\u8207\u50d5\u4eba\u7684\u5bb6\uff01\u300d\uff08v29\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6211\u4e00\u76f4\u89ba\u5f97\u5927\u885b\u662f\u4e00\u500b\u81ea\u6211\u611f\u89ba\u5341\u5206\u826f\u597d\u7684\u4eba\uff0c\u5f88\u5bb9\u6613\u505a\u5230\u52c7\u6562\u8a8d\u932f\u3001\u52c7\u6562\u6094\u6539\uff0c\u4e5f\u771f\u5be6\u7684\u8207\u795e\u548c\u597d\uff0c\u611b\u795e\u4fe1\u9760\u795e\u3002\u751a\u81f3\u5927\u885b\u4e5f\u80fd\u5920\u300c\u5fd8\u8a18\u80cc\u5f8c\u3001\u52aa\u529b\u9762\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u300d\u3002\u4eca\u5929\u6211\u7684\u9ad4\u6703\uff0c\u5927\u885b\u7684\u300c\u81ea\u6211\u611f\u89ba\u300d\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u932f\u8aa4\u7684\u9a55\u50b2\u5c0d\u81ea\u5351\uff0c\u800c\u662f\u4ed6\u771f\u8a8d\u8b58\u795e\u3001\u660e\u767d\u795e\u7684\u5fc3\uff0c\u53ef\u4ee5\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\u81ea\u5df1\u3002\u5927\u885b\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u4e00\u500b\u300c\u53d7\u9020\u7684\u4eba\u300d\uff0c\u537b\u662f\u4e00\u500b\u5927\u65b9\u52c7\u6562\u5411\u795e\u652f\u53d6\u300c\u6069\u5178\u3001\u6190\u61ab\u3001\u61c9\u8a31\u8207\u529b\u91cf\u7684\u4eba\u300d\uff0c\u56e0\u70ba\u9019\u6b63\u662f\u795e\u7684\u672c\u6027\uff0c\u6a02\u610f\u300c\u65bd\u6069\u795d\u798f\u7d66\u76f8\u4fe1\u7684\u4eba\u300d\u3002\u5927\u885b\u4e5f\u6df1\u77e5\u81ea\u5df1\u5f97\u8457\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u4eab\u53d7\uff0c\u800c\u662f\u70ba\u8981\u300c\u9ad8\u8209\u795e\u7684\u540d\u8207\u795e\u7684\u69ae\u8000\u300d\uff0c\u6545\u6b64\u795e\u7684\u300c\u7ba1\u6559\u300d\u4e5f\u662f\u5145\u6eff\u6148\u611b\u8207\u56b4\u53b2\u7684\uff0c\u4f46\u662f\u5927\u885b\u537b\u80fd\u5920\u63a5\u53d7\u4e26\u4e14\u9806\u670d\u3002\u5927\u885b\u6df1\u77e5\u795e\u300c\u8aaa\u8a71\u7b97\u8a71\u300d\uff0c\u56e0\u6b64\u5728\u79b1\u544a\u4e2d\u7d93\u5e38\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u7121\u9650\u4e0a\u7db1\u3002\u5927\u885b\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u660e\u767d\u795e\u7684\u5fc3\u610f\u3001\u8b19\u5351\u9806\u670d\u795e\u7684\u614b\u5ea6\uff0c\u4f7f\u4ed6\u627f\u53d7\u300c\u6975\u5927\u7684\u6069\u7ac9\u795d\u798f\u300d\uff0c\u9019\u4e5f\u6b63\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u6548\u6cd5\u8ffd\u96a8\u7684\u699c\u6a23\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a18~29 7\uff1a18 \u65bc\u662f\u5927\u885b\u738b\u9032\u53bb\uff0c\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u662f\u8ab0\uff1f\u6211\u7684\u5bb6\u7b97\u751a\u9ebc\uff1f &#8230; <a title=\"2023 \u2013 04 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a18~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-7%ef%bc%9a1829\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 7\uff1a18~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14074","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14074","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14074"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14074\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14077"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14074"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14074"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14074"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}