{"id":15017,"date":"2023-11-20T00:00:55","date_gmt":"2023-11-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15017"},"modified":"2023-11-21T17:48:40","modified_gmt":"2023-11-21T09:48:40","slug":"2023-11-20-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-20-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 11 \u2013 20 QT  \u7bb4\u8a00 20\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 20\uff1a1~14<br \/>\n20\uff1a1 \u9152\u80fd\u4f7f\u4eba\u893b\u6162\uff0c\u6fc3\u9152\u4f7f\u4eba\u55a7\u56b7\uff1b\u51e1\u56e0\u9152\u932f\u8aa4\u7684\uff0c\u5c31\u7121\u667a\u6167\u3002<br \/>\n20\uff1a2 \u738b\u7684\u5a01\u5687\u5982\u540c\u7345\u5b50\u543c\u53eb\uff1b\u60f9\u52d5\u4ed6\u6012\u7684\uff0c\u662f\u81ea\u5bb3\u5df1\u547d\u3002<br \/>\n20\uff1a3 \u9060\u96e2\u7d1b\u722d\u662f\u4eba\u7684\u5c0a\u69ae\uff1b\u611a\u5984\u4eba\u90fd\u611b\u722d\u9b27\u3002<br \/>\n20\uff1a4 \u61f6\u60f0\u4eba\u56e0\u51ac\u5bd2\u4e0d\u80af\u8015\u7a2e\uff0c\u5230\u6536\u5272\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u8a0e\u98ef\u800c\u7121\u6240\u5f97\u3002<br \/>\n20\uff1a5 \u4eba\u5fc3\u61f7\u85cf\u8b00\u7565\uff0c\u597d\u50cf\u6df1\u6c34\uff0c\u60df\u660e\u54f2\u4eba\u624d\u80fd\u6c72\u5f15\u51fa\u4f86\u3002<br \/>\n20\uff1a6 \u4eba\u591a\u8ff0\u8aaa\u81ea\u5df1\u7684\u4ec1\u6148\uff0c\u4f46\u5fe0\u4fe1\u4eba\u8ab0\u80fd\u9047\u8457\u5462\uff1f<br \/>\n20\uff1a7 \u884c\u70ba\u7d14\u6b63\u7684\u7fa9\u4eba\uff0c\u4ed6\u7684\u5b50\u5b6b\u662f\u6709\u798f\u7684\uff01<br \/>\n20\uff1a8 \u738b\u5750\u5728\u5be9\u5224\u7684\u4f4d\u4e0a\uff0c\u4ee5\u773c\u76ee\u9a45\u6563\u8af8\u60e1\u3002<br \/>\n20\uff1a9 \u8ab0\u80fd\u8aaa\uff0c\u6211\u6f54\u6de8\u4e86\u6211\u7684\u5fc3\uff0c\u6211\u812b\u6de8\u4e86\u6211\u7684\u7f6a\uff1f<br \/>\n20\uff1a10 \u5169\u6a23\u7684\u6cd5\u78bc\uff0c\u5169\u6a23\u7684\u5347\u6597\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002<br \/>\n20\uff1a11 \u5b69\u7ae5\u7684\u52d5\u4f5c\u662f\u6e05\u6f54\uff0c\u662f\u6b63\u76f4\uff0c\u90fd\u986f\u660e\u4ed6\u7684\u672c\u6027\u3002<br \/>\n20\uff1a12 \u80fd\u807d\u7684\u8033\uff0c\u80fd\u770b\u7684\u773c\uff0c\u90fd\u662f\u8036\u548c\u83ef\u6240\u9020\u7684\u3002<br \/>\n20\uff1a13 \u4e0d\u8981\u8caa\u7761\uff0c\u514d\u81f4\u8ca7\u7aae\uff1b\u773c\u8981\u775c\u958b\uff0c\u4f60\u5c31\u5403\u98fd\u3002<br \/>\n20\uff1a14 \u8cb7\u7269\u7684\u8aaa\uff1a\u4e0d\u597d\uff0c\u4e0d\u597d\uff1b\u53ca\u81f3\u8cb7\u53bb\uff0c\u4ed6\u4fbf\u81ea\u8a87\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 20\uff1a5 \u4eba\u5fc3\u61f7\u85cf\u8b00\u7565\uff0c\u597d\u50cf\u6df1\u6c34\uff0c\u60df\u660e\u54f2\u4eba\u624d\u80fd\u6c72\u5f15\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u8cdc\u656c\u754f\u7942\u3001\u80af\u807d\u5f9e\u7942\u8a71\u8a9e\u7684\u4eba\u6709\u667a\u6167\uff0c\u6211\u500b\u4eba\u4ee5\u70ba\u667a\u6167\u4e5f\u53ef\u4ee5\u8996\u70ba\u8056\u9748\u6307\u6559\u7684\u8072\u97f3\uff0c\u8cdc\u7d66\u51e1\u611b\u6155\u7942\u3001\u5c0b\u6c42\u7942\u7684\u5b50\u6c11\u3002\u8056\u9748\u4f7f\u667a\u6167\u4eba\u80fd\u5920\u6709\u77e5\u8b58\u8207\u529b\u91cf\uff1a<br \/>\n\u4e00\u3001\u7d04\u675f\u5df2\u5fc3\u8207\u884c\u70ba\uff0c\u4e0d\u88ab\u9152\u7cbe\u638c\u63a7\u8207\u6557\u58de\uff08v1\uff09<br \/>\n\u4e8c\u3001\u9806\u670d\u795e\u85c9\u7531\u541b\u738b\uff08\u5728\u4e0a\u6709\u6b0a\u67c4\u8005\uff09\u7684\u6b0a\u67c4\u8207\u6cbb\u7406\uff08v2\uff09<br \/>\n\u4e09\u3001\u9060\u96e2\u4e0d\u6372\u5165\u611a\u5984\u4eba\u7684\u7d1b\u722d\uff08v3\uff09<br \/>\n\u56db\u3001\u8a18\u53d6\u61f6\u60f0\u4eba\u7684\u6559\u8a13\uff0c\u6210\u70ba\u89aa\u624b\u4f5c\u5de5\u7684\u52e4\u52de\u4eba\uff08v4\uff09<br \/>\n\u4e94\u3001\u667a\u6167\u4eba\u80fd\u5920\u5c07\u5225\u4eba\u88cf\u9762\u6df1\u85cf\u7684\u667a\u6167\u8207\u8b00\u7565\u300c\u6c72\u5f15\u51fa\u4f86\u300d\uff1a\u300c\u4eba\u5fc3\u61f7\u85cf\u8b00\u7565\uff0c\u597d\u50cf\u6df1\u6c34\uff0c\u60df\u660e\u54f2\u4eba\u624d\u80fd\u6c72\u5f15\u51fa\u4f86\u3002\u300d\uff08v5\uff09\u9019\u6709\u9ede\u50cf\u300c\u5c6c\u9748\u7684\u4eba\u80fd\u5920\u53c3\u900f\u842c\u4e8b\uff0c\u751a\u81f3\u9023\u6df1\u5967\u4e4b\u4e8b\u90fd\u80fd\u53c3\u900f\u300d\u4e00\u6a23\u3002\u4ed6\u770b\u4eba\u4e8b\u7269\u4e0d\u662f\u5149\u6191\u8089\u9ad4\u770b\u5230\u819a\u6dfa\u7684\u8868\u9762\uff0c\u800c\u662f\u80fd\u5920\u5728\u8056\u9748\u7684\u555f\u793a\u4e2d\u66f4\u6df1\u5730\u63a2\u67e5\u771f\u5be6\u7684\u96b1\u60c5\uff0c\u4e26\u4e14\u61c2\u5f97\u5982\u4f55\u5c07\u4eba\u5f15\u5230\u6b63\u78ba\u7684\u9053\u8def\u4e0a\u3002<br \/>\n\u516d\u3001\u667a\u6167\u4eba\u80fd\u5920\u6d1e\u5bdf\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u662f\u5426\u7d14\u6b63\uff0c\u4e26\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u4f5c\u51fa\u6b63\u78ba\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\uff08v6\uff09\u300c\u884c\u70ba\u7d14\u6b63\u7684\u7fa9\u4eba\uff0c\u4ed6\u7684\u5b50\u5b6b\u662f\u6709\u798f\u7684\uff01\u300d\uff08v7\uff09\u7fa9\u4eba\u7684\u7d14\u6b63\u80fd\u5920\u798f\u6fa4\u5b50\u5b6b\u5f8c\u4ee3\uff0c\u6211\u5011\u61c9\u8a72\u8ffd\u6c42\u6210\u70ba\u4fe1\u9760\u8207\u9806\u670d\u795e\u7684\u7fa9\u4eba\u3002<\/p>\n<p>\uff082\uff09\u6bcf\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u6240\u601d\u6240\u884c\uff0c\u52d5\u6a5f\u884c\u70ba\uff0c\u6709\u4e00\u5929\u90fd\u8981\u9762\u5c0d\u795e\u7684\u5be9\u554f\u3002\u795e\u662f\u516c\u7fa9\u8056\u6f54\u7684\u795e\uff0c\u6211\u5011\u90fd\u662f\u300c\u53d7\u9020\u7684\u5b50\u6c11\u300d\uff0c\u64c1\u6709\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u7406\u7576\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u4f86\u3002\u96d6\u7136\u66fe\u56e0\u70ba\u7f6a\u800c\u96e2\u68c4\u4e86\u795e\uff0c\u4f46\u795e\u4ecd\u5c07\u6211\u5011\u5c0b\u56de\uff0c\u4f7f\u6211\u5011\u5f97\u6551\u8207\u795e\u548c\u597d\uff0c\u4e26\u4e14\u5f97\u52dd\u6d3b\u51fa\u69ae\u7f8e\u7684\u54c1\u683c\u3002\uff08v9\uff09<\/p>\n<p>v9\u4efb\u4f55\u4eba\u90fd\u7121\u6cd5\u9760\u81ea\u5df1\u6f54\u6de8\u7f6a\u60e1\u8207\u5167\u5fc3\uff0c\u552f\u9760\u300c\u8036\u7a4c\u7684\u5bf6\u8840\u3001\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5927\u80fd\u300d\uff08v9\uff09\u56e0\u6b64\u8056\u7d93\u7d55\u4e0d\u662f\u9053\u5fb7\u66f8\uff0c\u53eb\u4eba\u9760\u81ea\u5df1\u6539\u8b8a\u884c\u70ba\uff0c\u800c\u662f\u52f8\u4eba\u5118\u65e9\u8207\u795e\u548c\u597d\uff0c\u501a\u9760\u8056\u9748\u8d70\u6210\u8056\u9053\u8def\u3002<\/p>\n<p>v10~11\u9019\u4e00\u6bb5\u89e3\u7d93\u8981\u7279\u5225\u7559\u5fc3\uff0c\u7279\u5225\u662fv11\u3002\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff1a\u300c\u8cb7\u8ce3\u6642\u6240\u7528\u7684\u781d\u78bc\u77f3\u548c\u5bb9\u5668\u6a19\u6e96\u5fc5\u9808\u76f8\u540c\uff08\u522919\uff1a36\uff09\uff0c\u4f7f\u7528\u4e0d\u540c\u7684\u91cf\u5668\u8cb7\u9032\u3001\u8ce3\u51fa\uff0c\u662f\u5b58\u5fc3\u6b3a\u8a50\uff0c\u300e\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u300f\u3002\u4f46\u4eba\u7684\u8a6d\u8a50\u662f\u5929\u751f\u7684\uff0c\u56e0\u70ba\u9023\u5152\u7ae5\u4e5f\u6703\u7528\u8868\u9762\u7684\u7d14\u6f54\u548c\u6b63\u76f4\u4f86\u63a9\u98fe\u8a6d\u8a50\u7684\u300c\u672c\u6027\u300d\uff0c\u4f55\u6cc1\u6210\u5e74\u4eba\u5462\uff1f\u2026\u2026\uff0c\u300e\u5b69\u7ae5\u7684\u52d5\u4f5c\u662f\u6e05\u6f54\uff0c\u662f\u6b63\u76f4\uff0c\u90fd\u986f\u660e\u4ed6\u7684\u672c\u6027\u300f\uff08v11\uff09\uff0c\u539f\u6587\u610f\u601d\u662f\u300e\u9023\u5b69\u7ae5\u4e5f\u6703\u5728\u4ed6\u7684\u884c\u52d5\u4e2d\u63a9\u98fe\u81ea\u5df1\uff0c\u96d6\u7136\u4ed6\u7684\u884c\u70ba\u770b\u8d77\u4f86\u7d14\u6f54\u548c\u6b63\u76f4\u300f\uff08\u82f1\u6587ESV\u53e6\u8b6f\uff0cNIV\u610f\u8b6f\uff09\u3002\u300e\u52d5\u4f5c \u05de\u05b7\u05e2\u05b2\u05dc\u05b8\u05dc\/mah\u00b7al\u00b7\u00e4l\u2019\u300f\u539f\u6587\u5728\u8056\u7d93\u4e2d\u4e5d\u6210\u662f\u6307\u7fd2\u6163\u6027\u7684\u60e1\u884c\u3002\u4eba\u8a6d\u8a50\u7684\u5929\u6027\u5f9e\u4f86\u4e0d\u6703\u6539\u8b8a\uff0c\u96a8\u8457\u5e74\u9f61\u7684\u589e\u9577\uff0c\u6211\u5011\u7684\u672c\u76f8\u4e0d\u6703\u8b8a\u5f97\u66f4\u597d\u3001\u4e5f\u4e0d\u6703\u8b8a\u5f97\u66f4\u58de\uff0c\u53ea\u662f\u8b8a\u5f97\u66f4\u50cf\u81ea\u5df1\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e26\u4e0d\u662f\u8aaa\u5c0f\u5b69\u5b50\u5c31\u4e0d\u72af\u7f6a\uff1b\u5c0f\u5b69\u5b50\u5f88\u591a\u7f6a\u60e1\u7684\u3002\u6240\u4ee5\u6e05\u6f54\u3001\u6b63\u76f4\uff0c\u6211\u89ba\u5f97\u662f\u76f8\u5c0d\u7684\uff0c\u4ed6\u5011\u6bd4\u8f03\u4e0d\u6703\u63a9\u98fe\u800c\u5df2\uff0c\u7d55\u5c0d\u4e0d\u6703\u8aaa\u5c0f\u5b69\u5b50\u90fd\u662f\u5584\u826f\u7684\u3002\u300d<\/p>\n<p>v12\u8033\u6735\u548c\u773c\u775b\u672c\u90fd\u662f\u8036\u548c\u83ef\u6240\u9020\u7684\uff0c\u4eba\u61c9\u5728\u904b\u7528\u8033\u76ee\u4e0a\u8a0e\u7942\u559c\u6085\uff0c\u69ae\u8000\u7942\u3002<br \/>\nv14 \u300c\u8cb7\u7269\u7684\u8aaa\uff1a\u4e0d\u597d\uff0c\u4e0d\u597d\uff1b\u53ca\u81f3\u8cb7\u53bb\uff0c\u4ed6\u4fbf\u81ea\u8a87\u3002\u300d\u610f\u5373\u8cb7\u7269\u7684\u4eba\u559c\u6b61\u8a0e\u50f9\uff0c\u5148\u8cb6\u4f4e\u7269\u7684\u54c1\u8cea\uff0c\u7528\u4f4e\u50f9\u8cfc\u5f97\u5f8c\u5411\u4eba\u8a87\u53e3\u3002\u8cfc\u7269\u8005\u57cb\u6028\u8ca8\u54c1\u4e0b\u52a3\uff0c\u610f\u5716\u58d3\u4f4e\u50f9\u9322\u3002\u672c\u7bc0\u85c9\u8cfc\u8cb7\u4eba\u5c0d\u5546\u54c1\u7684\u8a55\u50f9\u4f86\u771f\u5be6\u5730\u63cf\u7e6a\u4eba\u5145\u6eff\u77db\u76fe\u7684\u96d9\u91cd\u5fc3\u7406\u3002\u9019\u7a2e\u96d9\u91cd\u5fc3\u7406\u4e0d\u50c5\u8868\u73fe\u5728\u5546\u54c1\u4ea4\u6613,\u66f4\u662f\u6839\u6df1\u8482\u56fa\u5730\u7d2e\u6839\u4e8e\u5fc3\u9748\u6df1\u8655\u3002\u8056\u5f92\u61c9\u5f9e\u6839\u672c\u4e0a\u6e05\u9664\u9019\u4e9b\u81ea\u79c1\u7684\u96d9\u91cd\u5fc3\u7406\uff0c\u52aa\u529b\u5728\u795e\u548c\u4e16\u4eba\u9762\u524d\u4f5c\u8aa0\u5be6\u7684\u4eba\u3002\uff08\u53c3\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u9020\u4e16\u754c\uff0c\u51e1\u4e8b\u90fd\u6709\u300c\u5b9a\u5f8b\u300d\uff0c\u5c31\u5982\u5730\u5fc3\u5f15\u529b\u3001\u56db\u5b63\u904b\u884c\u3001\u9053\u5fb7\u826f\u5fc3\u3001\u5c6c\u9748\u6cd5\u5247\u2026\u3002\u667a\u6167\u5c31\u662f\u7167\u8457\u795e\u6240\u8a2d\u8a08\u7684\u9806\u670d\u53bb\u884c\uff0c\u5c31\u5fc5\u627f\u53d7\u795e\u61c9\u8a31\u6240\u8cdc\u7684\u798f\u6c23\u3002\u76f8\u53cd\u5730\uff0c\u5982\u679c\u6211\u5011\u504f\u8981\u9006\u795e\u800c\u884c\uff0c\u5c31\u597d\u50cf\u4e0d\u4fe1\u90aa\uff0c\u504f\u8981\u6545\u610f\u5f9e\u9ad8\u6a13\u5f80\u4e0b\u8df3\uff0c\u600e\u9ebc\u6709\u53ef\u80fd\u4e0d\u53d7\u5230\u50b7\u5bb3\uff08\u5492\u8a5b\uff09\uff1f\u6240\u4ee5\u795e\u555f\u793a\u7684\u300c\u667a\u6167\u300d\uff0c\u5176\u5be6\u5c31\u662f\u555f\u793a\u795e\u5275\u9020\u4e16\u754c\u8207\u4eba\u8d77\u521d\u7684\u300c\u5fc3\u610f\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e5f\u662f\u70ba\u4e86\u660e\u767d\u795e\u7684\u65e8\u610f\u4e26\u4e14\u9806\u670d\uff0c\u800c\u4e0d\u662f\u6545\u610f\u504f\u884c\u5df1\u8def\u537b\u5728\u4e0d\u65b7\u5730\u300c\u8a66\u63a2\u795e\u300d\u8a66\u63a2\u795e\u7684\u5e95\u9650\uff1f\u57fa\u7763\u5f92\u66f4\u662f\u5982\u6b64\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u300c\u795e\u5152\u5973\u7684\u8eab\u4efd\u300d\u81ea\u9ad8\u4ee5\u70ba\u53ef\u4ee5\u6545\u610f\u8a66\u63a2\u795e\uff0c\u800c\u662f\u66f4\u61c9\u8a72\u8b19\u5351\u9806\u670d\u597d\u597d\u807d\u8a71\u624d\u662f\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 20\uff1a1~14 20\uff1a1 \u9152\u80fd\u4f7f\u4eba\u893b\u6162\uff0c\u6fc3\u9152\u4f7f\u4eba\u55a7\u56b7\uff1b\u51e1\u56e0\u9152\u932f\u8aa4\u7684\uff0c\u5c31\u7121\u667a\u6167\u3002 20\uff1a2 \u738b\u7684\u5a01\u5687\u5982\u540c\u7345 &#8230; <a title=\"2023 \u2013 11 \u2013 20 QT  \u7bb4\u8a00 20\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-20-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 20 QT  \u7bb4\u8a00 20\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15021,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15017","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15017","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15017"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15017\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15021"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15017"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15017"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15017"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}