{"id":8598,"date":"2020-10-26T12:55:45","date_gmt":"2020-10-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8598"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a2540","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a2540\/","title":{"rendered":"2020 &#8211; 10 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 51\uff1a25~40"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 51\uff1a25~40<br \/>\n51\uff1a25 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u884c\u6bc0\u6ec5\u7684\u5c71\u54ea\uff0c\u5c31\u662f\u6bc0\u6ec5\u5929\u4e0b\u7684\u5c71\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\u3002\u6211\u5fc5\u5411\u4f60\u4f38\u624b\uff0c\u5c07\u4f60\u5f9e\u5c71\u5dd6\u6efe\u4e0b\u53bb\uff0c\u4f7f\u4f60\u6210\u70ba\u71d2\u6bc0\u7684\u5c71\u3002<br \/>\n51\uff1a26 \u4eba\u5fc5\u4e0d\u5f9e\u4f60\u90a3\u88cf\u53d6\u77f3\u982d\u70ba\u623f\u89d2\u77f3\uff0c\u4e5f\u4e0d\u53d6\u77f3\u982d\u70ba\u6839\u57fa\u77f3\uff1b\u4f60\u5fc5\u6c38\u9060\u8352\u6dbc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n51\uff1a27 \u8981\u5728\u5883\u5167\u8c4e\u7acb\u5927\u65d7\uff0c\u5728\u5404\u570b\u4e2d\u5439\u89d2\uff0c\u4f7f\u5217\u570b\u9810\u5099\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u5c07\u4e9e\u62c9\u81d8\u3001\u7c73\u5c3c\u3001\u4e9e\u5be6\u57fa\u62ff\u5404\u570b\u62db\u4f86\u653b\u64ca\u5979\uff1b\u53c8\u6d3e\u8ecd\u9577\u4f86\u653b\u64ca\u5979\uff0c\u4f7f\u99ac\u5339\u4e0a\u4f86\u5982\u879e\u86b1\uff0c<br \/>\n51\uff1a28 \u4f7f\u5217\u570b\u548c\u746a\u4ee3\u541b\u738b\uff0c\u8207\u7701\u9577\u548c\u526f\u7701\u9577\uff0c\u4e26\u4ed6\u5011\u6240\u7ba1\u5168\u5730\u4e4b\u4eba\uff0c\u90fd\u9810\u5099\u653b\u64ca\u5979\u3002<br \/>\n51\uff1a29 \u5730\u5fc5\u9707\u52d5\u800c\u7620\u82e6\uff1b\u56e0\u8036\u548c\u83ef\u5411\u5df4\u6bd4\u502b\u6240\u5b9a\u7684\u65e8\u610f\u6210\u7acb\u4e86\uff0c\u4f7f\u5df4\u6bd4\u502b\u4e4b\u5730\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n51\uff1a30 \u5df4\u6bd4\u502b\u7684\u52c7\u58eb\u6b62\u606f\u722d\u6230\uff0c\u85cf\u5728\u5805\u58d8\u4e4b\u4e2d\u3002\u4ed6\u5011\u7684\u52c7\u529b\u8870\u76e1\uff0c\u597d\u50cf\u5a66\u5973\u4e00\u6a23\u3002\u5df4\u6bd4\u502b\u7684\u4f4f\u8655\u6709\u706b\u8457\u8d77\uff0c\u9580\u9582\u90fd\u6298\u65b7\u4e86\u3002<br \/>\n51\uff1a31 \u8dd1\u5831\u7684\u8981\u5f7c\u6b64\u76f8\u9047\uff0c\u9001\u4fe1\u7684\u8981\u4e92\u76f8\u8fce\u63a5\uff0c\u5831\u544a\u5df4\u6bd4\u502b\u738b\u8aaa\uff1a\u57ce\u7684\u56db\u65b9\u88ab\u653b\u53d6\u4e86\uff0c<br \/>\n51\uff1a32 \u6e21\u53e3\u88ab\u4f54\u64da\u4e86\uff0c\u8466\u5858\u88ab\u706b\u71d2\u4e86\uff0c\u5175\u4e01\u4e5f\u9a5a\u614c\u4e86\u3002<br \/>\n51\uff1a33 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5df4\u6bd4\u502b\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u597d\u50cf\u8e39\u7a40\u7684\u79be\u5834\uff1b\u518d\u904e\u7247\u6642\uff0c\u6536\u5272\u5979\u7684\u6642\u5019\u5c31\u5230\u4e86\u3002<br \/>\n51\uff1a34 \u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u541e\u6ec5\u6211\uff0c\u58d3\u788e\u6211\uff0c\u4f7f\u6211\u6210\u70ba\u7a7a\u865b\u7684\u5668\u76bf\u3002\u4ed6\u50cf\u5927\u9b5a\u5c07\u6211\u541e\u4e0b\uff0c\u7528\u6211\u7684\u7f8e\u7269\u5145\u6eff\u4ed6\u7684\u809a\u8179\uff0c\u53c8\u5c07\u6211\u8d95\u51fa\u53bb\u3002<br \/>\n51\uff1a35 \u932b\u5b89\u7684\u5c45\u6c11\u8981\u8aaa\uff1a\u5df4\u6bd4\u502b\u4ee5\u5f37\u66b4\u5f85\u6211\uff0c\u640d\u5bb3\u6211\u7684\u8eab\u9ad4\uff0c\u9858\u9019\u7f6a\u6b78\u7d66\u5979\u3002\u8036\u8def\u6492\u51b7\u4eba\u8981\u8aaa\uff1a\u9858\u6d41\u6211\u5011\u8840\u7684\u7f6a\u6b78\u5230\u8fe6\u52d2\u5e95\u7684\u5c45\u6c11\u3002<br \/>\n51\uff1a36 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u70ba\u4f60\u4f38\u51a4\uff0c\u70ba\u4f60\u5831\u4ec7\uff1b\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u7684\u6d77\u67af\u7aed\uff0c\u4f7f\u5979\u7684\u6cc9\u6e90\u4e7e\u6db8\u3002<br \/>\n51\uff1a37 \u5df4\u6bd4\u502b\u5fc5\u6210\u70ba\u4e82\u5806\uff0c\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\uff0c\u4e26\u4e14\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n51\uff1a38 \u4ed6\u5011\u8981\u50cf\u5c11\u58ef\u7345\u5b50\u5486\u54ee\uff0c\u50cf\u5c0f\u7345\u5b50\u543c\u53eb\u3002<br \/>\n51\uff1a39 \u4ed6\u5011\u706b\u71b1\u7684\u6642\u5019\uff0c\u6211\u5fc5\u70ba\u4ed6\u5011\u8a2d\u64fa\u9152\u5e2d\uff0c\u4f7f\u4ed6\u5011\u6c89\u9189\uff0c\u597d\u53eb\u4ed6\u5011\u5feb\u6a02\uff0c\u7761\u4e86\u9577\u89ba\uff0c\u6c38\u4e0d\u9192\u8d77\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n51\uff1a40 \u6211\u5fc5\u4f7f\u4ed6\u5011\u50cf\u7f8a\u7f94\u3001\u50cf\u516c\u7dbf\u7f8a\u548c\u516c\u5c71\u7f8a\u4e0b\u5230\u5bb0\u6bba\u4e4b\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 51\uff1a29 \u5730\u5fc5\u9707\u52d5\u800c\u7620\u82e6\uff1b\u56e0\u8036\u548c\u83ef\u5411\u5df4\u6bd4\u502b\u6240\u5b9a\u7684\u65e8\u610f\u6210\u7acb\u4e86\uff0c\u4f7f\u5df4\u6bd4\u502b\u4e4b\u5730\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n51\uff1a36 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u70ba\u4f60\u4f38\u51a4\uff0c\u70ba\u4f60\u5831\u4ec7\uff1b\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u7684\u6d77\u67af\u7aed\uff0c\u4f7f\u5979\u7684\u6cc9\u6e90\u4e7e\u6db8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6574\u672c\u8056\u7d93\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u5f9e\u5df4\u6bd4\u502b\u5230\u8ce3\u4e3b\u7684\u7336\u5927\u2026\uff0c\u6211\u5011\u52d9\u5fc5\u8a8d\u6e05\u9019\u4e00\u500b\u4e8b\u5be6\uff0c\u5c31\u662f\u300c\u6069\u8cdc\u80fd\u529b\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u300d\u4e8c\u8005\u662f\u4e0d\u540c\u7684\u3002\u4e8b\u5be6\u4e0a\uff0c\u6069\u8cdc\u6700\u5927\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5fc5\u9808\u662f\u70ba\u4e86\u300c\u5efa\u9020\u751f\u547d\u300d\uff0c\u7279\u5225\u662f\u5efa\u9020\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u88ab\u7528\u4f86\u6eff\u8db3\u79c1\u617e\uff0c\u6700\u5f8c\u9a55\u50b2\u81ea\u5927\uff0c\u53cd\u800c\u53eb\u6069\u8cdc\u53cd\u800c\u6557\u58de\u4e86\u4eba\u7684\u751f\u547d\uff0c\u5230\u6700\u5f8c\u795e\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u4f60\u9019\u4f5c\u60e1\u7684\u4eba\u2026\u300d\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u932f\u8aa4\u7684\u8a8d\u70ba\uff0c\u90a3\u4e9b\u6709\u6069\u8cdc\u3001\u6709\u5927\u80fd\u529b\u7684\u4eba\uff0c\u5fc5\u5b9a\u662f\u795e\u6240\u611b\u7684\uff0c\u662f\u5c6c\u9748\u7684\u5049\u4eba\uff0c\u9019\u90fd\u662f\u4e0d\u660e\u767d\u8056\u7d93\u7684\u7d50\u679c\u3002\u5df4\u6bd4\u502b\u66fe\u7d93\u88ab\u795e\u4f7f\u7528\u4f86\u5211\u7f70\u5217\u90a6\uff0c\u9019\u537b\u6c92\u6709\u53eb\u5df4\u6bd4\u502b\u56e0\u6b64\u8a8d\u8b58\u795e\uff0c\u537b\u53cd\u800c\u66f4\u52a0\u9a55\u50b2\uff0c\u53cd\u904e\u4f86\u6210\u70ba\u795e\u7684\u6575\u4eba\uff0c\u56e0\u70ba\u795e\u5fc5\u8981\u62b5\u64cb\u4e00\u5207\u9a55\u50b2\u7684\u4eba\u3002<\/p>\n<p>\u5df4\u6bd4\u502b\u7684\u9a55\u50b2\uff1a\u300c\u4f60\u9019\u884c\u6bc0\u6ec5\u7684\u5c71\u54ea\uff0c\u5c31\u662f\u6bc0\u6ec5\u5929\u4e0b\u7684\u5c71\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\u3002\u300d\uff08v25\uff09\u3001\u300c\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u541e\u6ec5\u6211\uff0c\u58d3\u788e\u6211\uff0c\u4f7f\u6211\u6210\u70ba\u7a7a\u865b\u7684\u5668\u76bf\u300d\uff08v34\uff09\u3001\u300c\u932b\u5b89\u7684\u5c45\u6c11\u8981\u8aaa\uff1a\u5df4\u6bd4\u502b\u4ee5\u5f37\u66b4\u5f85\u6211\uff0c\u640d\u5bb3\u6211\u7684\u8eab\u9ad4\uff0c\u9858\u9019\u7f6a\u6b78\u7d66\u5979\u3002\u300d\uff08v35\uff09\u3001\u300c\u4ed6\u5011\u8981\u50cf\u5c11\u58ef\u7345\u5b50\u5486\u54ee\uff0c\u50cf\u5c0f\u7345\u5b50\u543c\u53eb\u3002\u300d\uff08v38\uff09<\/p>\n<p>\uff082\uff09\u5f7c\u524d4\uff1a17\u300c\u56e0\u70ba\u6642\u5019\u5230\u4e86\uff0c\u5be9\u5224\u8981\u5f9e\u795e\u7684\u5bb6\u8d77\u9996\u3002\u82e5\u662f\u5148\u5f9e\u6211\u5011\u8d77\u9996\uff0c\u90a3\u4e0d\u4fe1\u5f9e\u795e\u798f\u97f3\u7684\u4eba\u5c07\u6709\u4f55\u7b49\u7684\u7d50\u5c40\u5462\uff1f\u300d\u795e\u8981\u5be9\u5224\u5217\u570b\uff0c\u4f46\u5fc5\u9808\u5148\u5f9e\u795e\u7684\u5152\u5973\u958b\u59cb\u4e0b\u624b\u3002\u795e\u5c0d\u5f85\u80cc\u9053\u7684\u5152\u5973\uff0c\u5f88\u50cf\u4e00\u500b\u91ab\u751f\u5728\u5e6b\u764c\u75c7\u75c5\u4eba\u6cbb\u7642\u4e00\u6a23\uff0c\u5fc5\u9808\u52d5\u624b\u8853\u6e05\u9664\u8eab\u9ad4\u88cf\u9762\u7684\u764c\u7d30\u80de\uff0c\u9019\u500b\u904e\u7a0b\u5341\u5206\u7684\u75db\u82e6\uff0c\u662f\u4e00\u500b\u6f54\u6de8\u751f\u547d\u7684\u904e\u7a0b\u3002\u4f46\u662f\u7576\u75c5\u4eba\u9858\u610f\u914d\u5408\uff0c\u9858\u610f\u6094\u6539\u964d\u670d\uff0c\u7576\u7149\u6de8\u8207\u6f54\u6de8\u4e4b\u5f8c\uff0c\u795e\u8981\u91cd\u65b0\u7e8f\u88f9\u3001\u91ab\u6cbb\u3001\u6062\u5fa9\u3001\u5b89\u6170\u3001\u91cd\u65b0\u5f97\u529b\uff0c\u8fce\u4f86\u4e00\u500b\u66f4\u65b0\u5fa9\u539f\u7684\u65b0\u751f\u547d\u3002\u795e\u5148\u5be9\u5224\u4ee5\u8272\u5217\uff0c\u7136\u5f8c\u63a5\u8457\u5be9\u5224\u5468\u570d\u7684\u5217\u570b\uff0c\u7279\u5225\u662f\u90a3\u4e9b\u60e1\u5f85\u4ee5\u8272\u5217\u7684\u5916\u90a6\u4eba\u3002\u5f85\u4ee5\u8272\u5217\u7d93\u904e\u4e00\u500b\u7149\u6de8\u66f4\u65b0\u7684\u904e\u7a0b\uff0c\u795e\u8981\u70ba\u4ee5\u8272\u5217\u5831\u4ec7\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u90fd\u5f88\u559c\u6b61\u6c42\u795e\u8cdc\u798f\uff0c\u795e\u7576\u7136\u662f\u8cdc\u798f\u7684\u795e\uff0c\u4f46\u662f\u6700\u5927\u7684\u798f\u6c23\uff0c\u5c31\u662f\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u88fd\u4f5c\u5728\u6211\u5011\u88cf\u9762\u3002\u6240\u4ee5\u6211\u5011\u6c42\u795e\u8cdc\u798f\uff0c\u795e\u53cd\u800c\u8981\u71ac\u7149\u3001\u7149\u6de8\u3001\u66f4\u65b0\u6211\u5011\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u53eb\u6211\u5011\u8a8d\u8b58\u6700\u5927\u7684\u798f\u6c23\uff0c\u4e0d\u662f\u7269\u8cea\u7684\u617e\u671b\u88ab\u6eff\u8db3\uff0c\u800c\u662f\u300c\u4ee5\u57fa\u7763\u70ba\u81f3\u5bf6\u300d\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u662f\u5426\u6e34\u671b\u300c\u5f97\u8457\u8036\u7a4c\u300d\uff0c\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u798f\u6c23\u5462\uff1f<\/p>\n<p>\u6700\u5f8c\uff0c\u795e\u8981\u70ba\u4ee5\u8272\u5217\u4eba\u5831\u4ec7\uff0c\u4e00\u958b\u59cb\u662f\u5468\u570d\u7684\u5c0f\u570b\uff0c\u6700\u5f8c\u624d\u662f\u5df4\u6bd4\u502b\uff1a\u300c\u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u70ba\u4f60\u4f38\u51a4\uff0c\u70ba\u4f60\u5831\u4ec7\u3002\u300d\uff08v36\uff09\u7576\u5e74\u5df4\u6bd4\u502b\u52a0\u5728\u5176\u4ed6\u570b\u5bb6\u7684\u75db\u82e6\u3001\u9a5a\u5687\u3001\u7d55\u671b\uff0c\u6709\u4e00\u5929\u90fd\u8981\u56de\u5831\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff1a\u300c\u4f60\u5fc5\u6c38\u9060\u8352\u6dbc\u2026\u2026\u3001\u4f7f\u5217\u570b\u9810\u5099\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u5730\u5fc5\u9707\u52d5\u800c\u7620\u82e6\u2026\u2026\u3001\u4f7f\u5df4\u6bd4\u502b\u4e4b\u5730\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\u2026\u2026\u3001\u4ed6\u5011\u7684\u52c7\u529b\u8870\u76e1\uff0c\u597d\u50cf\u5a66\u5973\u4e00\u6a23\u3002\u5df4\u6bd4\u502b\u7684\u4f4f\u8655\u6709\u706b\u8457\u8d77\uff0c\u9580\u9582\u90fd\u6298\u65b7\u4e86\u2026\u2026\u3001\u5831\u544a\u5df4\u6bd4\u502b\u738b\u8aaa\uff1a\u57ce\u7684\u56db\u65b9\u88ab\u653b\u53d6\u4e86\u2026\u2026\u3001\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u7684\u6d77\u67af\u7aed\uff0c\u4f7f\u5979\u7684\u6cc9\u6e90\u4e7e\u6db8\u2026\u2026\u3001\u5df4\u6bd4\u502b\u5fc5\u6210\u70ba\u4e82\u5806\uff0c\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\uff0c\u4e26\u4e14\u7121\u4eba\u5c45\u4f4f\u3002\u300d\u9019\u4e00\u5207\uff0c\u5168\u90fd\u8981\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\uff1a\u300c\u56e0\u8036\u548c\u83ef\u5411\u5df4\u6bd4\u502b\u6240\u5b9a\u7684\u65e8\u610f\u6210\u7acb\u4e86\u3002\u300d\uff08v29\uff09<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5728\u8b1b\u9053\u4e2d\uff0c\u6211\u7d93\u5e38\u4ee5\u4e00\u6bb5\u8a71\u4f86\u52f8\u52c9\u5f1f\u5144\u59ca\u59b9\uff1a\u300c\u4e0d\u8981\u628a\u8056\u7d93\u7576\u4f5c\u5b97\u6559\u66f8\u3001\u6559\u79d1\u66f8\u3001\u5f8b\u6cd5\u66f8\u2026\uff0c\u800c\u662f\u7576\u4f5c\u300e\u795e\u5beb\u7d66\u6211\u5011\u611b\u7684\u60c5\u66f8\u300f\uff1b\u4e0d\u8981\u628a\u79b1\u544a\u3001\u805a\u6703\u2026\u7576\u4f5c\u5b97\u6559\u5f62\u5f0f\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u300e\u8207\u795e\u4e4b\u9593\u611b\u7684\u7d04\u6703\u300f\u3002\u6bcf\u4e00\u6b21\u7684\u8b80\u8056\u7d93\u3001\u79b1\u544a\u3001\u9748\u4fee\u3001\u9ed8\u60f3\u3001\u805a\u6703\u2026\uff0c\u4e0d\u662f\u5728\u61c9\u4ed8\u4ea4\u5dee\u3001\u4e0d\u662f\u5728\u7d2f\u7a4d\u529f\u5fb7\uff0c\u800c\u662f\u5728\u9818\u53d7\u795e\u611b\u7684\u6f86\u704c\u3001\u8056\u9748\u7684\u80fd\u529b\u3001\u751f\u547d\u7684\u9935\u990a\uff0c\u800c\u4e14\u900f\u904e\u300e\u665d\u591c\u601d\u60f3\u300f\uff0c\u8b93\u9019\u500b\u904e\u7a0b\u8b8a\u6210\u300e\u9023\u7d50\u57fa\u7763ing\u300f\u3002\u300d\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5efa\u7acb\u5728\u6050\u61fc\u3001\u7121\u5948\u3001\u5229\u5bb3\u95dc\u4fc2\u4e4b\u4e0a\uff0c\u800c\u662f\u9818\u53d7\u771f\u7406\u7684\u611b\u3001\u8056\u9748\u7684\u5145\u6eff\u8207\u9806\u670d\u7684\u56de\u61c9\uff0c\u6c42\u795e\u8cdc\u798f\u6211\u5011\uff0c\u6700\u5927\u7684\u300c\u798f\u6c23\u300d\uff0c\u5c31\u662f\u300c\u5f97\u8457\u4e3b\u81ea\u5df1\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 51\uff1a25~40 51\uff1a25 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u884c\u6bc0\u6ec5\u7684\u5c71\u54ea\uff0c\u5c31\u662f\u6bc0\u6ec5\u5929\u4e0b\u7684\u5c71\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\u3002\u6211\u5fc5\u5411\u4f60\u4f38\u624b &#8230; <a title=\"2020 &#8211; 10 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 51\uff1a25~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a2540\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 51\uff1a25~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8598","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8598","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8598"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8598\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8707"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}