{"id":14318,"date":"2023-06-13T00:00:55","date_gmt":"2023-06-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14318"},"modified":"2023-06-13T00:57:26","modified_gmt":"2023-06-12T16:57:26","slug":"2023-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a5566","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a5566\/","title":{"rendered":"2023 \u2013 06 \u2013 13 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a55~66"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a55~66<br \/>\n3\uff1a55 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5f9e\u6df1\u7262\u4e2d\u6c42\u544a\u4f60\u7684\u540d\u3002<br \/>\n3\uff1a56 \u4f60\u66fe\u807d\u898b\u6211\u7684\u8072\u97f3\uff1b\u6211\u6c42\u4f60\u89e3\u6551\uff0c\u4f60\u4e0d\u8981\u63a9\u8033\u4e0d\u807d\u3002<br \/>\n3\uff1a57 \u6211\u6c42\u544a\u4f60\u7684\u65e5\u5b50\uff0c\u4f60\u81e8\u8fd1\u6211\uff0c\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01<br \/>\n3\uff1a58 \u4e3b\u554a\uff0c\u4f60\u4f38\u660e\u4e86\u6211\u7684\u51a4\uff1b\u4f60\u6551\u8d16\u4e86\u6211\u7684\u547d\u3002<br \/>\n3\uff1a59 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u898b\u4e86\u6211\u53d7\u7684\u59d4\u5c48\uff1b\u6c42\u4f60\u70ba\u6211\u4f38\u51a4\u3002<br \/>\n3\uff1a60 \u4ed6\u5011\u4ec7\u6068\u6211\uff0c\u8b00\u5bb3\u6211\uff0c\u4f60\u90fd\u770b\u898b\u4e86\u3002<br \/>\n3\uff1a61 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u807d\u898b\u4ed6\u5011\u8fb1\u7f75\u6211\u7684\u8a71\uff0c\u77e5\u9053\u4ed6\u5011\u5411\u6211\u6240\u8a2d\u7684\u8a08\uff0c<br \/>\n3\uff1a62 \u4e26\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\u4eba\u53e3\u4e2d\u6240\u8aaa\u7684\u8a71\uff0c\u4ee5\u53ca\u7d42\u65e5\u5411\u6211\u6240\u8a2d\u7684\u8a08\u8b00\u3002<br \/>\n3\uff1a63 \u6c42\u4f60\u89c0\u770b\uff0c\u4ed6\u5011\u5750\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u4ee5\u6211\u70ba\u6b4c\u66f2\u3002<br \/>\n3\uff1a64 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u8981\u6309\u8457\u4ed6\u5011\u624b\u6240\u505a\u7684\u5411\u4ed6\u5011\u65bd\u884c\u5831\u61c9\u3002<br \/>\n3\uff1a65 \u4f60\u8981\u4f7f\u4ed6\u5011\u5fc3\u88cf\u525b\u786c\uff0c\u4f7f\u4f60\u7684\u5492\u8a5b\u81e8\u5230\u4ed6\u5011\u3002<br \/>\n3\uff1a66 \u4f60\u8981\u767c\u6012\u8ffd\u8d95\u4ed6\u5011\uff0c\u5f9e\u8036\u548c\u83ef\u7684\u5929\u4e0b\u9664\u6ec5\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 3\uff1a56 \u4f60\u66fe\u807d\u898b\u6211\u7684\u8072\u97f3\uff1b\u6211\u6c42\u4f60\u89e3\u6551\uff0c\u4f60\u4e0d\u8981\u63a9\u8033\u4e0d\u807d\u3002<br \/>\n3\uff1a57 \u6211\u6c42\u544a\u4f60\u7684\u65e5\u5b50\uff0c\u4f60\u81e8\u8fd1\u6211\uff0c\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u5229\u7c73\u56e0\u70ba\u8499\u53ec\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u537b\u56e0\u70ba\u662f\u767e\u59d3\u4e0d\u611b\u807d\u7684\uff0c\u7adf\u56e0\u6b64\u88ab\u6096\u9006\u7684\u767e\u59d3\u56da\u5728\u7262\u88cf\u3002\u300c\u6211\u5f9e\u6df1\u7262\u4e2d\u6c42\u544a\u4f60\u7684\u540d\u300d\uff08v55\uff09\u9019\u6df1\u7262\u53ef\u4ee5\u662f\u771f\u6b63\u7684\u76e3\u7262\uff0c\u4e5f\u53ef\u4ee5\u5fc3\u88cf\u7684\u7121\u52a9\u8207\u4fb7\u9650\u3002\u5148\u77e5\u6c92\u6709\u5831\u5fa9\u767e\u59d3\u7f75\u4ed6\u5011\u300c\u6d3b\u8a72\u300d\uff0c\u537b\u662f\u8a8d\u540c\u6027\u7684\u6d41\u6dda\u70ba\u767e\u59d3\u54c0\u54ed\u4ee3\u6c42\u3002\u8036\u5229\u7c73\u7684\u5fc3\u5f9e\u795e\u800c\u4f86\uff0c\u96d6\u7136\u4eba\u672c\u8eab\u6703\u96e3\u904e\uff0c\u4f46\u662f\u5148\u77e5\u4ee3\u79b1\u7684\u773c\u6dda\u4e5f\u662f\u767c\u81ea\u795e\u7684\u5167\u5fc3\uff0c\u70ba\u6096\u9006\u7684\u5b50\u6c11\u6182\u50b7\u96e3\u904e\uff0c\u5982\u540c\u8036\u7a4c\u66fe\u70ba\u8036\u8def\u6492\u51b7\u54c0\u50b7\u4e00\u6a23\u3002<\/p>\n<p>v57\u300c\u6211\u6c42\u544a\u4f60\u7684\u65e5\u5b50\uff0c\u4f60\u81e8\u8fd1\u6211\uff0c\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01\u300d\u8036\u5229\u7c73\u8499\u53ec\u6642\uff0c\u662f\u7336\u5927\u570b\u6b77\u53f2\u4e0a\u6700\u60bd\u6158\u7684\u6642\u671f\uff08\u80361\uff1a1~3\uff09\uff0c\u52a0\u4e0a\u8036\u5229\u7c73\u672c\u8eab\u4e26\u4e0d\u662f\u4e00\u4f4d\u52c7\u6562\u7a4d\u6975\u7684\u5148\u77e5\uff0c\u4ed6\u5728\u8499\u53ec\u6642\u66fe\u5c0d\u795e\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u4e0d\u77e5\u600e\u6a23\u8aaa\uff0c\u56e0\u70ba\u6211\u662f\u5e74\u5e7c\u7684\u3002\u300d\uff08\u80361\uff1a6\uff09\u3002\u5f9e\u4ed6\u8499\u53ec\u958b\u59cb40\u5e74\u7684\u4e8b\u5949\u4e4b\u4e2d\uff0c\u56e0\u70ba\u9006\u8033\u5fe0\u8a00\u70ba\u6240\u611b\u7684\u540c\u80de\u6240\u75db\u6068\uff0c\u5168\u570b\u4e0a\u4e0b\u8996\u4ed6\u70ba\u6575\uff0c\u300c\u5982\u8335\u852f\u548c\u82e6\u81bd\u7684\u56f0\u82e6\u7a98\u8feb\u300d\u6b63\u662f\u4ed6\u4e00\u751f\u7684\u5beb\u7167\uff08\u54c03\uff1a19\uff09\u3002\u795e\u8981\u4ed6\u5c0d\u767e\u59d3\u8aaa\u7684\u8a71\uff0c\u4e26\u4e0d\u662f\u8a0e\u597d\u4eba\u7684\u8a71\uff0c\u800c\u662f\u300c\u96e3\u807d\u523a\u8033\u300d\u7684\u8a71\uff0c \u56e0\u6b64\u7d42\u5176\u4e00\u751f\u7684\u4e8b\u5949\uff0c\u5e7e\u4e4e\u6c92\u6709\u4eba\u807d\u5f9e\u4ed6\u3002\u5c31\u4eba\u7684\u89d2\u5ea6\u770b\uff0c\u4ed6\u662f\u500b\u5931\u6557\u7684\u5148\u77e5\uff01\u4f46\u5c31\u795e\u7684\u89d2\u5ea6\u770b\uff0c\u4ed6\u662f\u5fe0\u5fc3\u8207\u4ee3\u79b1\u7684\u5148\u77e5\uff0c\u4ed6\u537b\u6df1\u6df1\u5f71\u97ff\u5230\u88ab\u64c4\u5b50\u6c11\u3002\u4ed6\u66fe\u591a\u6b21\u8edf\u5f31\uff0c\u6d41\u6dda\u54c0\u50b7\uff0c\u552f\u6709\u795e\u662f\u4ed6\u6697\u4e2d\u7684\u5b89\u6170\u8207\u6276\u6301\uff0c\u5f15\u5c0e\u4e86\u4ed6\u5728\u4e16\u4e0a\u52ac\u52de\u7684\u4e00\u751f\u3002<\/p>\n<p>\uff082\uff09v58~66\u9019\u4e00\u5927\u6bb5\u7d93\u6587\uff0c\u662f\u8036\u5229\u7c73\u6c42\u795e\u5411\u7336\u5927\u7684\u4ec7\u6575\u5831\u4ec7\u3002\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u77e5\u9053\u5176\u5be6\u5df4\u6bd4\u502b\u6ec5\u7336\u5927\u662f\u795e\u7684\u65e8\u610f\uff0c\u300c\u795e\u7684\u5141\u8a31\u300d\u8207\u300c\u795e\u7684\u65e8\u610f\u300d\u672c\u8eab\u5c31\u662f\u4e00\u81f4\u4e0d\u885d\u7a81\u7684\u3002\u7531\u65bc\u767e\u59d3\u7684\u6096\u9006\u4e0d\u9806\u670d\uff0c\u795e\u8208\u8d77\u4e9e\u8ff0\u5211\u7f70\u5317\u570b\u4ee5\u8272\u5217\u3002\u53c8\u4f7f\u7528\u5df4\u6bd4\u502b\u4f86\u5be9\u5224\u5357\u570b\u7336\u5927\uff08\u803650\uff1a17\uff09\uff0c\u81ea\u6b64\u5357\u570b\u5317\u570b\u7686\u88ab\u5916\u90a6\u4eba\u6240\u6ec5\u3002\u4f46\u96d6\u7136\u300c\u5be9\u5224\u8981\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u300d\uff0c\u795e\u662f\u516c\u7fa9\u516c\u5e73\u7684\u795e\uff0c\u5c0d\u65bc\u7336\u5927\u7684\u4ec7\u6575\uff0c\u795e\u4e5f\u5fc5\u6703\u5728\u547d\u5b9a\u7684\u6642\u9593\u8868\u8207\u65e8\u610f\u4e2d\uff0c\u65bd\u884c\u5be9\u5224\uff1a<br \/>\n\u300c\u4e03\u5341\u5e74\u6eff\u4e86\u4ee5\u5f8c\uff0c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u738b\u548c\u90a3\u570b\u6c11\uff0c\u4e26\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\uff0c\u56e0\u4ed6\u5011\u7684\u7f6a\u5b7d\u4f7f\u90a3\u5730\u6c38\u9060\u8352\u6dbc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08\u803625\uff1a12\uff09<br \/>\n\u300c\u6211\u5fc5\u6fc0\u52d5\u746a\u4ee3\u4eba\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u746a\u4ee3\u4eba\u4e0d\u6ce8\u91cd\u9280\u5b50\uff0c\u4e5f\u4e0d\u559c\u611b\u91d1\u5b50\u3002\u300d\uff08\u8cfd13\uff1a17\uff09<br \/>\n\u300c . . . \u8036\u548c\u83ef\u5b9a\u610f\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u5c07\u4ed6\u6bc0\u6ec5\uff0c\u6240\u4ee5\u6fc0\u52d5\u4e86\u746a\u4ee3\u541b\u738b\u7684\u5fc3\uff1b\u56e0\u9019\u662f\u8036\u548c\u83ef\u5831\u4ec7\uff0c\u5c31\u662f\u70ba\u81ea\u5df1\u7684\u6bbf\u5831\u4ec7\u3002\u300d\uff08\u803651\uff1a11\uff09<br \/>\n\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u5373\u4f7f\u795e\u8981\u5be9\u5224\u7f6a\u60e1\uff0c\u4f46\u795e\u4e5f\u7d66\u4e9e\u8ff0\u6a5f\u6703\u6094\u6539\uff0c\u5dee\u6d3e\u7d04\u62ff\u5230\u5c3c\u5c3c\u5fae\u57ce\u50b3\u8b1b\u6094\u6539\u7684\u4fe1\u606f\uff0c\u4f7f\u5168\u570b\u4eba\u6c11\u56e0\u6b64\u5f97\u6551\uff0c\u76f4\u5230\u767e\u5e74\u4e4b\u5f8c\u518d\u5ea6\u9677\u65bc\u6557\u58de\u4e2d\uff0c\u56e0\u70ba\u4e0d\u80af\u6094\u653b\uff0c\u81f3\u7d42\u6b78\u65bc\u6ec5\u4ea1\u3002<\/p>\n<p>\u5728\u795e\u5b78\u4e0a\u7684\u96e3\u984c\u662f\uff0c\u8036\u5229\u7c73\u6c42\u795e\u5411\u4ec7\u6575\u5831\u4ec7\uff0c\u662f\u4e0d\u662f\u9055\u53cd\u4e86\u300c\u611b\u4ec7\u6575\u300d\u7684\u6559\u8a13\uff1f\u5176\u5be6\u9019\u554f\u984c\u6211\u5011\u5728\u8a69\u7bc7\u4e2d\u770b\u5f97\u66f4\u591a\uff0c\u5c31\u662f\u5927\u885b\u4e5f\u7167\u6a23\u6c42\u795e\u5831\u61c9\u4ec7\u6575\u7684\u7f6a\u60e1\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u8036\u5229\u7c73\u7684\u7948\u6c42\u4e26\u975e\u70ba\u4e86\u6eff\u8db3\u500b\u4eba\u7684\u5831\u5fa9\u4e4b\u5fc3\uff0c\u800c\u662f\u61c7\u6c42\u795e\u4ee5\u516c\u7fa9\u65bd\u884c\u5be9\u5224\u3002\u4eca\u65e5\u4e16\u4e0a\u4e00\u5207\u760b\u72c2\u4e4b\u4e8b\uff0c\u90fd\u53ef\u80fd\u4f7f\u6211\u5011\u5c0d\u795e\u7684\u4e3b\u6b0a\u7522\u751f\u8cea\u7591\uff0c\u4f46\u6c92\u6709\u4efb\u4f55\u4e8b\u907f\u958b\u9019\u4f4d\u5168\u795e\u3001\u5168\u77e5\u795e\u7684\u773c\u76ee\u3002\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u300c\u611b\u4ec7\u6575\u300d\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u662f\u70ba\u4ed6\u5011\u80fd\u5920\u300c\u6094\u6539\u300d\u79b1\u544a\uff0c\u4f46\u9019\u4e26\u4e0d\u5f71\u97ff\u4ed6\u5011\u4ecd\u7136\u5fc5\u9808\u627f\u53d7\u5be9\u5224\u7684\u7d50\u679c\u3002\u5c31\u50cf\u4e00\u500b\u6b7b\u5211\u72af\u5982\u679c\u4fe1\u4e86\u4e3b\uff0c\u4ed6\u7684\u9748\u9b42\u662f\u5f97\u6551\u7684\uff0c\u4f46\u4ed6\u537b\u6c92\u6709\u8fa6\u6cd5\u514d\u65bc\u6cd5\u5f8b\u4e0a\u300c\u6b7b\u5211\u300d\u7684\u5be9\u5224\u3002\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff0c\u56e0\u70ba\u6094\u6539\u53ef\u4ee5\u7d93\u6b77\u795e\u7684\u300c\u6069\u5178\u6190\u61ab\u300d\uff0c\u4f46\u5f8c\u4f86\u4e0d\u6094\u6539\u4e5f\u7167\u6a23\u8981\u6ec5\u4ea1\u3002\u6211\u5011\u79b1\u544a\u795e\u300c\u65bd\u884c\u5be9\u5224\u300d\uff0c\u5176\u5be6\u4e5f\u8981\u628a\u300c\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\u300d\uff0c\u8b93\u795e\u7167\u8457\u81ea\u5df1\u7684\u65e8\u610f\u2014\u6642\u9593\u8868\u8207\u65b9\u5f0f\u4f86\u4f5c\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\uff0c\u5176\u5be6\u795e\u5c0d\u4ee5\u8272\u5217\u7684\u7ba1\u6559\u662f\u6700\u591a\u4e5f\u662f\u6700\u91cd\u7684\uff0c\u597d\u50cf\u795e\u5c0d\u5927\u885b\u4e5f\u662f\u4e00\u6a23\uff1a\u300c\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\u300d\u3001\u300c\u5c11\u5e74\u8ca0\u8edb\u662f\u597d\u7684\u300d \u3002\u667a\u6167\u4eba\u61c2\u5f97\u7518\u5fc3\u611b\u795e\u3001\u76f8\u4fe1\u795e\uff0c\u5c31\u53ef\u4ee5\u5c11\u53d7\u82e6\u96e3\uff1b\u4f46\u5927\u591a\u6578\u4eba\u537b\u7e3d\u662f\u8981\u7b49\u5230\u300c\u82e6\u96e3\u767c\u751f\u300d\u6642\uff0c\u624d\u6703\u6b63\u8996\u300c\u8b19\u5351\u8207\u6094\u6539\u300d\u7684\u529f\u8ab2\uff0c\u5426\u5247\u7e3d\u662f\u300c\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\u300d\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ec0\u9ebc\u6642\u5019\u80af\u56de\u8f49\u6b78\u5411\u795e\uff0c\u90fd\u4e0d\u7b97\u9072\uff0c\u6700\u6015\u7684\u5c31\u662f\u300c\u6b7b\u4e0d\u6094\u6539\u300d\u3002\u6bcf\u5929\u7684\u9ed8\u60f3\uff0c\u6211\u4e5f\u9700\u8981\u5b78\u7fd2\u9762\u5c0d\u751f\u547d\u4e2d\u8a31\u591a\u7684\u8edf\u5f31\u8207\u7834\u53e3\uff0c\u6c42\u795e\u8cdc\u4e0b\u52c7\u6c23\u8207\u6a5f\u6703\uff0c\u4f7f\u6211\u4e0d\u518d\u9003\u907f\uff0c\u52c7\u65bc\u9762\u5c0d\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a55~66 3\uff1a55 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5f9e\u6df1\u7262\u4e2d\u6c42\u544a\u4f60\u7684\u540d\u3002 3\uff1a56 \u4f60\u66fe\u807d\u898b\u6211\u7684\u8072\u97f3\uff1b\u6211\u6c42\u4f60\u89e3\u6551 &#8230; <a title=\"2023 \u2013 06 \u2013 13 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a55~66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a5566\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 13 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a55~66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14321,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14318","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14318","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14318"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14321"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}