{"id":3311,"date":"2017-05-22T12:55:45","date_gmt":"2017-05-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3311"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 05 &#8211; 22 QT \u6c11\u6578\u8a18 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 6\uff1a1~12<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684\u9858\uff08\u62ff\u7d30\u8033\u5c31\u662f\u6b78\u4e3b\u7684\u610f\u601d\uff1b\u4e0b\u540c\uff09\uff0c\u8981\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a3 \u4ed6\u5c31\u8981\u9060\u96e2\u6e05\u9152\u6fc3\u9152\uff0c\u4e5f\u4e0d\u53ef\u559d\u751a\u9ebc\u6e05\u9152\u6fc3\u9152\u505a\u7684\u918b\uff1b\u4e0d\u53ef\u559d\u751a\u9ebc\u8461\u8404\u6c41\uff0c\u4e5f\u4e0d\u53ef\u5403\u9bae\u8461\u8404\u548c\u4e7e\u8461\u8404\u3002<br \/>\n6\uff1a4 \u5728\u4e00\u5207\u96e2\u4fd7\u7684\u65e5\u5b50\uff0c\u51e1\u8461\u8404\u6a39\u4e0a\u7d50\u7684\uff0c\u81ea\u6838\u81f3\u76ae\u6240\u505a\u7684\u7269\uff0c\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n6\uff1a5 \u5728\u4ed6\u4e00\u5207\u8a31\u9858\u96e2\u4fd7\u7684\u65e5\u5b50\uff0c\u4e0d\u53ef\u7528\u5243\u982d\u5200\u5243\u982d\uff0c\u8981\u7531\u9aee\u7db9\u9577\u9577\u4e86\u3002\u4ed6\u8981\u8056\u6f54\uff0c\u76f4\u5230\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u65e5\u5b50\u6eff\u4e86\u3002<br \/>\n6\uff1a6 \u5728\u4ed6\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u4e00\u5207\u65e5\u5b50\uff0c\u4e0d\u53ef\u6328\u8fd1\u6b7b\u5c4d\u3002<br \/>\n6\uff1a7 \u4ed6\u7684\u7236\u6bcd\u6216\u662f\u5f1f\u5144\u59ca\u59b9\u6b7b\u4e86\u7684\u6642\u5019\uff0c\u4ed6\u4e0d\u53ef\u56e0\u4ed6\u5011\u4f7f\u81ea\u5df1\u4e0d\u6f54\u6de8\uff0c\u56e0\u70ba\u90a3\u96e2\u4fd7\u6b78\u795e\u7684\u6191\u64da\u662f\u5728\u4ed6\u982d\u4e0a\u3002<br \/>\n6\uff1a8 \u5728\u4ed6\u4e00\u5207\u96e2\u4fd7\u7684\u65e5\u5b50\u662f\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002<br \/>\n6\uff1a9 \u82e5\u5728\u4ed6\u65c1\u908a\u5ffd\u7136\u6709\u4eba\u6b7b\u4e86\uff0c\u4ee5\u81f4\u6cbe\u67d3\u4e86\u4ed6\u96e2\u4fd7\u7684\u982d\uff0c\u4ed6\u8981\u5728\u7b2c\u4e03\u65e5\uff0c\u5f97\u6f54\u6de8\u7684\u6642\u5019\uff0c\u5243\u982d\u3002<br \/>\n6\uff1a10 \u7b2c\u516b\u65e5\uff0c\u4ed6\u8981\u628a\u5169\u96bb\u6591\u9ce9\u6216\u5169\u96bb\u96db\u9d3f\u5e36\u5230\u6703\u5e55\u9580\u53e3\uff0c\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n6\uff1a11 \u796d\u53f8\u8981\u737b\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\uff0c\u70ba\u4ed6\u8d16\u90a3\u56e0\u6b7b\u5c4d\u800c\u6709\u7684\u7f6a\uff0c\u4e26\u8981\u7576\u65e5\u4f7f\u4ed6\u7684\u982d\u6210\u70ba\u8056\u6f54\u3002<br \/>\n6\uff1a12 \u4ed6\u8981\u53e6\u9078\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u53c8\u8981\u727d\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f86\u4f5c\u8d16\u6106\u796d\uff1b\u4f46\u5148\u524d\u7684\u65e5\u5b50\u8981\u6b78\u5f92\u7136\uff0c\u56e0\u70ba\u4ed6\u5728\u96e2\u4fd7\u4e4b\u9593\u88ab\u73b7\u6c61\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684\u9858\uff08\u62ff\u7d30\u8033\u5c31\u662f\u6b78\u4e3b\u7684\u610f\u601d\uff1b\u4e0b\u540c\uff09\uff0c\u8981\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5728\u820a\u7d04\u6642\u4ee3\u9664\u4e86\u4e0a\u5e1d\u4e3b\u52d5\u63c0\u9078\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\u662f\u70ba\u4e86\u670d\u4e8b\u4e0a\u5e1d\u7684\u652f\u6d3e\uff0c\u53e6\u5916\u4e0a\u5e1d\u4e5f\u5141\u8a31\u4e00\u822c\u4ee5\u8272\u5217\u7537\u5973\u70ba\u4e86\u300c\u9084\u6240\u8a31\u7684\u9858\u300d\u7684\u7de3\u6545\uff0c\u5728\u81ea\u8a02\u7684\u6642\u9593\u88cf\u6210\u70ba\u300c\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u62ff\u7d30\u8033\u4eba\u3002\u6210\u70ba\u62ff\u7d30\u8033\u4eba\u5fc5\u9808\u5728\u4ed6\u81ea\u9858\u96e2\u4fd7\u6b78\u4e3b\u7684\u65e5\u5b50\u88cf\u4f5c\u4e09\u4ef6\u4e8b\uff1a1.\u4e0d\u53ef\u4ee5\u5403\u3001\u559d\u4efb\u4f55\u8461\u8404\u88fd\u54c1\u30012.\u4e0d\u53ef\u5243\u982d\uff0c\u5c31\u7b97\u7537\u4eba\u4e5f\u4e0d\u53ef\u526a\u982d\u9aee\u30013.\u4e0d\u53ef\u6328\u8fd1\u6b7b\u5c4d\uff0c\u5373\u4f7f\u662f\u89aa\u4eba\u904e\u4e16\u4e5f\u4e0d\u80fd\u53c3\u52a0\u55aa\u79ae\u3002\u4f46\u842c\u4e00\u4e0d\u5c0f\u5fc3\u9047\u5230\u65c1\u908a\u6709\u4eba\u7a81\u7136\u6b7b\u4e86\uff0c\u53ea\u597d\u737b\u796d\uff0c\u7136\u5f8c\u65e5\u5b50\u91cd\u7b97\u91cd\u4f86\u4e00\u904d\u3002\u5728\u8056\u7d93\u88cf\u9762\u6211\u5011\u6bd4\u8f03\u719f\u6089\u7684\u62ff\u7d30\u8033\u4eba\u6709\u53c3\u5b6b\u3001\u6492\u6bcd\u8033\u3001\u65bd\u6d17\u7d04\u7ff0\u548c\u4fdd\u7f85\u7b49\u4eba\uff0c\u66fe\u7d93\u662f\u7d42\u8eab\u6216\u4e00\u6bb5\u6642\u9593\u7684\u6210\u70ba\u62ff\u7d30\u8033\u4eba\u3002<\/p>\n<p>\u62ff\u7d30\u8033\u4eba\u662f\u820a\u7d04\u6642\u4ee3\u70ba\u4e86\u500b\u4eba\u9084\u9858\u800c\u8a2d\u7acb\u7684\u4e00\u500b\u7279\u5225\u7684\u898f\u5b9a\uff0c\u5176\u5be6\u8a31\u9858\u9019\u4ef6\u4e8b\u4e0d\u7ba1\u662f\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u4e00\u822c\u4eba\u53ef\u80fd\u6216\u591a\u6216\u5c11\u90fd\u6709\u5617\u8a66\u904e\u3002\u7279\u5225\u662f\u62dc\u5076\u50cf\u7684\u4eba\uff0c\u7d93\u5e38\u6703\u9047\u5230\u5411\u795e\u660e\u8a31\u9858\u5982\u679c\u5bb6\u4eba\u75c5\u597d\uff0c\u6216\u662f\u8003\u4e0a\u5b78\u6821\uff0c\u6216\u662f\u8cfa\u9322\uff0c\u6211\u5c31\u71d2\u9999\u62dc\u4f5b\u5403\u9f4b\u5ff5\u7d93\u4f86\u9084\u9858\u3002\u6709\u6642\u5019\u4e5f\u9047\u5230\u57fa\u7763\u5f92\u4e5f\u53ef\u80fd\u5411\u4e0a\u5e1d\u79b1\u544a\u5982\u679c\u4f60\u5e6b\u52a9\u6211\u25cb\u25cb\uff0c\u9054\u5230\u4ec0\u9ebc\u9858\u671b\u2026\uff0c\u6211\u5c31\u53c3\u52a0\u77ed\u5ba3\uff0c\u6216\u662f\u5949\u737b\u591a\u5c11\u9322\uff0c\u6216\u662f\u6210\u70ba\u50b3\u9053\u4eba\u2026\u3002\u5c0d\u4eba\u7684\u8edf\u5f31\u800c\u8a00\uff0c\u9019\u662f\u4e00\u7a2e\u7121\u52a9\u5411\u795e\u660e\u6c42\u52a9\u7684\u300c\u4ea4\u63db\u5229\u76ca\u300d\u73fe\u8c61\uff0c\u4f46\u662f\u5c0f\u5fc3\u7684\u4e8b\u8ddf\u9b54\u9b3c\u4ea4\u63db\u5229\u76ca\u7260\u4e0d\u4f46\u662f\u8981\u4f60\u7684\u597d\u8655\uff0c\u6700\u5f8c\u9b54\u9b3c\u662f\u8981\u5f97\u8457\u4f60\u7684\u9748\u9b42\uff0c\u9019\u662f\u5f88\u591a\u4eba\u7121\u77e5\u7684\u4e8b\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u5728\u820a\u7d04\u4e0a\u5e1d\u5141\u8a31\u4eba\u6709\u9019\u6a23\u7684\u5b78\u7fd2\u656c\u754f\u795e\u8207\u5949\u737b\u7684\u6a5f\u6703\u3002\u4f46\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u76f4\u8a00\u91cd\u9ede\u4e0d\u662f\u8ddf\u4e0a\u5e1d\u4ea4\u63db\u4ec0\u9ebc\u689d\u4ef6\uff0c\u56e0\u70ba\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u4e00\u5207\u6069\u5178\u90fd\u662f\u767d\u767d\u8cdc\u4e88\u6211\u5011\u7684\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u767d\u767d\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u4e0d\u662f\u5229\u7528\u884c\u70ba\u4e0a\u7684\u529f\u5fb7\u4f86\u4ea4\u63db\u4e0a\u5e1d\u7684\u597d\u8655\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u8981\u5b78\u7fd2\u300c\u5206\u5225\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u614b\u5ea6\u8207\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>1. \u4e0d\u53ef\u559d\u8461\u8404\u88fd\u54c1\uff1a\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u5230\u7684\u662f\u900f\u904e\u7981\u6212\u98df\u7269\uff08\u7981\u98df\uff09\u4f86\u64cd\u7df4\u5c08\u5fc3\u79b1\u544a\uff0c\u6216\u662f\u64cd\u7df4\u8b80\u7d93\u652f\u53d6\u5c6c\u9748\u7684\u7ce7\u98df\uff0c\u9935\u990a\u6211\u5011\u7684\u9748\u9b42\uff0c\u800c\u4e0d\u662f\u8b93\u809a\u8179\u6210\u70ba\u6211\u5011\u7684\u795e\uff0c\u6210\u65e5\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u53bb\u653e\u7e31\u79c1\u617e\uff0c\u537b\u8b93\u9748\u9b42\u8edf\u5f31\u7121\u529b\u3002<\/p>\n<p>2. \u4e0d\u53ef\u5243\u982d\uff1a\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u300c\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\u300d\u3002\u4e0d\u7ba1\u662f\u65e9\u4e00\u9ede\u8d77\u5e8a\u89aa\u8fd1\u795e\u3001\u6216\u662f\u6bcf\u65e5\u6301\u5b88\u9748\u4fee\u7684\u597d\u7fd2\u6163\u3001\u6216\u662f\u64cd\u7df4\u9ed8\u60f3\u3001\u79b1\u544a\u3001\u8b80\u7d93\u3001\u656c\u62dc\u3001\u884c\u9053\u2026\u7528\u6211\u5011\u7684\u8eab\u9ad4\u4f86\u64cd\u7df4\u656c\u8654\uff0c\u66f4\u52a0\u7684\u89aa\u8fd1\u795e\uff0c\u66f4\u52a0\u7684\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u8b93\u8eab\u9ad4\u6210\u70ba\u300c\u7fa9\u7684\u5668\u5177\u300d\u737b\u7d66\u795e\u3002\u4e5f\u64cd\u7df4\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u4e0d\u5fc5\u5728\u4e4e\u4eba\u7684\u773c\u5149\uff0c\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u656c\u754f\u795e\u800c\u4e0d\u61fc\u6015\u4eba\u3002<\/p>\n<p>3. \u4e0d\u6328\u8fd1\u6b7b\u5c4d\uff1a\u6211\u5011\u53ef\u4ee5\u64cd\u7df4\u4e0d\u6cbe\u67d3\u9019\u4e16\u4e0a\u4e00\u5207\u7f6a\u60e1\u7684\u6c61\u7a62\uff0c\u4e0d\u53bb\u6545\u610f\u72af\u7f6a\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u8981\u53bb\u63a5\u89f8\u4e00\u5207\u6703\u8b93\u81ea\u5df1\u9748\u547d\u53d7\u73b7\u6c61\u7684\u4eba\u4e8b\u7269\u3001\u4fdd\u5b88\u81ea\u5df1\u5728\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u6148\u611b\u4e2d\u3002\u751a\u81f3\u6211\u5011\u8981\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u6210\u70ba\u9580\u5f92\uff0c\u611b\u4e0a\u5e1d\u8d85\u904e\u611b\u6211\u5011\u5730\u4e0a\u7684\u5bb6\u4eba\u3001\u548c\u4e00\u5207\u4e16\u4e0a\u4e4b\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u7121\u77e5\u7684\u6642\u5019\uff0c\u6211\u4e5f\u6703\u900f\u904e\u62dc\u62dc\u548c\u5076\u50cf\u8a31\u9858\u9084\u9858\u4ea4\u63db\u5229\u76ca\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u4e5f\u66fe\u70ba\u4e86\u67d0\u4e9b\u4e8b\u5411\u4e0a\u5e1d\u7279\u5225\u8a31\u9858\u9084\u9858\uff0c\u4f46\u662f\u6211\u8d8a\u8a8d\u8b58\u4e0a\u5e1d\u8d8a\u89ba\u5f97\u9019\u662f\u4e0a\u5e1d\u5141\u8a31\u6216\u9ad4\u8ad2\u6211\u7684\u5e7c\u7a1a\u3002\u4e00\u500b\u6210\u719f\u7684\u57fa\u7763\u5f92\u77e5\u9053\u4e0d\u662f\u7528\u300c\u4ea4\u63db\u5229\u76ca\u300d\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u6211\u5011\u672c\u4f86\u4e00\u5207\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u56e0\u70ba\u7942\u5c31\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u65e2\u7136\u5c07\u7368\u751f\u611b\u5b50\u8036\u7a4c\u90fd\u8cdc\u7d66\u6211\u5011\u4e86\uff0c\u8c48\u4e0d\u5c07\u4e00\u5207\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u91cd\u9ede\u662f\u6211\u5fc5\u9808\u660e\u767d\u6211\u8981\u8ffd\u6c42\u7684\u4e0d\u662f\u9019\u4e16\u4e0a\u7684\u6771\u897f\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u795e\u81ea\u5df1\u3002\u6240\u4ee5\u6211\u5fc5\u9808\u5b78\u7fd2\u904e\u4e00\u500b\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f86\u8207\u6211\u6094\u6539\u8499\u6069\u7684\u751f\u547d\u76f8\u7a31\u3002\u6211\u5f9e\u5c0f\u5230\u5927\u4e00\u76f4\u5f88\u559c\u6b61\u770b\u96fb\u5f71\u6216\u5f71\u5287\uff0c\u6210\u70ba\u6211\u653e\u9b06\u6216\u662f\u6d88\u9063\u7684\u65b9\u5f0f\uff0c\u4f46\u662f\u56e0\u70ba\u6703\u6d6a\u8cbb\u6642\u9593\uff0c\u800c\u4e14\u8a31\u591a\u5167\u5bb9\u662f\u7121\u76ca\u6709\u5bb3\u7684\uff0c\u6211\u66fe\u5411\u4e0a\u5e1d\u4e00\u76f4\u79b1\u544a\u8981\u812b\u96e2\u9019\u7a2e\u6346\u7d81\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u767c\u73fe\u6211\u5df2\u7d93\u8d8a\u4f86\u8d8a\u5931\u53bb\u770b\u9019\u4e9b\u5f71\u96c6\u7684\u9935\u53e3\uff0c\u53ef\u4ee5\u628a\u6642\u9593\u7528\u4f86\u8b80\u7d93\u6216\u662f\u63a2\u8a2a\u6709\u9700\u8981\u7684\u4eba\uff0c\u6211\u89ba\u5f97\u9019\u624d\u771f\u6b63\u662f\u6210\u70ba\u300c\u62ff\u7d30\u8033\u4eba\u300d\u7684\u771f\u5be6\u610f\u7fa9\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u6d3b\u5728\u4e00\u500b\u300c\u5206\u5225\u6b78\u795e\u70ba\u8056\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684\u9858\uff08\u62ff\u7d30\u8033\u5c31\u662f\u6b78\u4e3b\u7684\u610f\u601d\uff1b\u4e0b\u540c\uff09\uff0c\u8981\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u4e2d\u7962\u6559\u5c0e\u767e\u59d3\u8981\u656c\u754f\u795e\u3001\u8981\u96e2\u68c4\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\u3001\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u7962\u63c0\u9078\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u751a\u81f3\u5141\u8a31\u4eba\u6210\u70ba\u300c\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u4f86\u986f\u660e\u7962\u7684\u5fc3\u610f\uff1a\u8981\u5efa\u7acb\u4e00\u500b\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u4eca\u5929\u6211\u5011\u65b0\u7d04\u7684\u9580\u5f92\u90fd\u8499\u4e86\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u63a5\u53d7\u767d\u767d\u7684\u6551\u6069\uff0c\u6211\u5011\u5b78\u7fd2\u6211\u5011\u4e0d\u662f\u8981\u8ddf\u7962\u4ea4\u63db\u4efb\u4f55\u597d\u8655\u5229\u76ca\uff0c\u56e0\u70ba\u6211\u5011\u7684\u4e00\u5207\u90fd\u662f\u7962\u767d\u767d\u8cde\u8cdc\u7684\u3002\u7962\u662f\u597d\u7684\u5929\u7236\uff0c\u4e5f\u662f\u611b\u7684\u5929\u7236\uff0c\u51e1\u4e8b\u6709\u7962\u7684\u7f8e\u610f\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6240\u80fd\u8ffd\u6c42\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u4e3b\u81ea\u5df1\u3002\u56e0\u70ba\u53eb\u6211\u5011\u5b78\u7fd2\u904e\u4e00\u500b\u8207\u4e16\u4eba\u6709\u5225\uff0c\u88ab\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u597d\u53eb\u6211\u5011\u5fc3\u9748\u601d\u60f3\u884c\u70ba\uff0c\u90fd\u80fd\u5920\u6d3b\u51fa\u6094\u6539\u7684\u5fc3\u8207\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c07\u751f\u547d\u5949\u737b\u7d66\u7962\uff0c\u4e5f\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u4e88\u7962\uff0c\u611f\u8b1d\u5929\u7236\u3002\u79b1\u544a\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 6\uff1a1~12 6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684 &#8230; <a title=\"2017 &#8211; 05 &#8211; 22 QT \u6c11\u6578\u8a18 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 22 QT \u6c11\u6578\u8a18 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3311","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3311","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3311"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3311\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3384"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}