{"id":8484,"date":"2020-09-17T12:55:45","date_gmt":"2020-09-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8484"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a3644","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a3644\/","title":{"rendered":"2020 &#8211; 09 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 32\uff1a36~44"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 32\uff1a36~44<br \/>\n32\uff1a36 \u73fe\u5728\u8ad6\u5230\u9019\u57ce\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u3001\u5df2\u7d93\u56e0\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u624b\u4e2d\u7684\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a<br \/>\n32\uff1a37 \u300c\u6211\u5728\u6012\u6c23\u3001\u5fff\u6012\uff0c\u548c\u5927\u60f1\u6068\u4e2d\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8d95\u5230\u5404\u570b\u3002\u65e5\u5f8c\u6211\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4ed6\u5011\u62db\u805a\u51fa\u4f86\uff0c\u9818\u4ed6\u5011\u56de\u5230\u6b64\u5730\uff0c\u4f7f\u4ed6\u5011\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n32\uff1a38 \u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n32\uff1a39 \u6211\u8981\u4f7f\u4ed6\u5011\u5f7c\u6b64\u540c\u5fc3\u540c\u9053\uff0c\u597d\u53eb\u4ed6\u5011\u6c38\u9060\u656c\u754f\u6211\uff0c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u4e16\u7684\u5b50\u5b6b\u5f97\u798f\u6a02\uff0c<br \/>\n32\uff1a40 \u53c8\u8981\u8207\u4ed6\u5011\u7acb\u6c38\u9060\u7684\u7d04\uff0c\u5fc5\u96a8\u8457\u4ed6\u5011\u65bd\u6069\uff0c\u4e26\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4e14\u4f7f\u4ed6\u5011\u6709\u656c\u754f\u6211\u7684\u5fc3\uff0c\u4e0d\u96e2\u958b\u6211\u3002<br \/>\n32\uff1a41 \u6211\u5fc5\u6b61\u559c\u65bd\u6069\u8207\u4ed6\u5011\uff0c\u8981\u76e1\u5fc3\u76e1\u610f\u3001\u8aa0\u8aa0\u5be6\u5be6\u5c07\u4ed6\u5011\u683d\u65bc\u6b64\u5730\u3002<br \/>\n32\uff1a42 \u300c\u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u600e\u6a23\u4f7f\u9019\u4e00\u5207\u5927\u798d\u81e8\u5230\u9019\u767e\u59d3\uff0c\u6211\u4e5f\u8981\u7167\u6a23\u4f7f\u6211\u6240\u61c9\u8a31\u4ed6\u5011\u7684\u4e00\u5207\u798f\u6a02\u90fd\u81e8\u5230\u4ed6\u5011\u3002<br \/>\n32\uff1a43 \u4f60\u5011\u8aaa\uff0c\u9019\u5730\u662f\u8352\u6dbc\u3001\u7121\u4eba\u6c11\u3001\u7121\u7272\u755c\uff0c\u662f\u4ea4\u4ed8\u8fe6\u52d2\u5e95\u4eba\u624b\u4e4b\u5730\u3002\u65e5\u5f8c\u5728\u9019\u5883\u5167\uff0c\u5fc5\u6709\u4eba\u7f6e\u8cb7\u7530\u5730\u3002<br \/>\n32\uff1a44 \u5728\u4fbf\u96c5\u61ab\u5730\u3001\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u5404\u8655\u3001\u7336\u5927\u7684\u57ce\u9091\u3001\u5c71\u5730\u7684\u57ce\u9091\u3001\u9ad8\u539f\u7684\u57ce\u9091\uff0c\u4e26\u5357\u5730\u7684\u57ce\u9091\uff0c\u4eba\u5fc5\u7528\u9280\u5b50\u8cb7\u7530\u5730\uff0c\u5728\u5951\u4e0a\u756b\u62bc\uff0c\u5c07\u5951\u5c01\u7dd8\uff0c\u8acb\u51fa\u898b\u8b49\u4eba\uff0c\u56e0\u70ba\u6211\u5fc5\u4f7f\u88ab\u64c4\u7684\u4eba\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 32\uff1a38 \u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n32\uff1a39 \u6211\u8981\u4f7f\u4ed6\u5011\u5f7c\u6b64\u540c\u5fc3\u540c\u9053\uff0c\u597d\u53eb\u4ed6\u5011\u6c38\u9060\u656c\u754f\u6211\uff0c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u4e16\u7684\u5b50\u5b6b\u5f97\u798f\u6a02\u3002<br \/>\n32\uff1a40 \u53c8\u8981\u8207\u4ed6\u5011\u7acb\u6c38\u9060\u7684\u7d04\uff0c\u5fc5\u96a8\u8457\u4ed6\u5011\u65bd\u6069\uff0c\u4e26\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4e14\u4f7f\u4ed6\u5011\u6709\u656c\u754f\u6211\u7684\u5fc3\uff0c\u4e0d\u96e2\u958b\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f858\uff1a28\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u4e0a\u5e1d\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002\u300d\u9019\u500b\u300c\u76ca\u8655\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u4e0d\u5c11\u4eba\u628a\u9019\u7bc0\u7d93\u6587\u7576\u4f5c\u7a7a\u982d\u652f\u7968\uff0c\u96a8\u610f\u586b\u4e0a\u81ea\u5df1\u9ad8\u8208\u7684\u6771\u897f\uff0c\u4f46\u5176\u5be6\u9019\u7d93\u6587\u662f\u6709\u4e0a\u4e0b\u6587\u7684\uff0c\u5f9e\u4e0b\u6587\u4e2d\u6211\u5011\u5f97\u77e5\u9019\u500b\u76ca\u8655\u6307\u7684\u4e0d\u662f\u5225\u7684\uff0c\u800c\u662f\u300c\u56e0\u70ba\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u4eba\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\uff08v29\uff09\u9019\u76ca\u8655\u5c31\u662f\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u6709\u795e\u5152\u5b50\uff08\u8036\u7a4c\uff09\u7684\u6a21\u6a23\u8207\u6027\u60c5\u3002\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u770b\u898b\u795e\u5b9a\u610f\u8981\u5728\u70c8\u6012\u4e2d\u6ec5\u7d55\u4ee5\u8272\u5217\u6c11\uff0c\u53c8\u5f9e\u5176\u4e2d\u63c0\u9078\u9918\u6c11\u628a\u4ed6\u5011\u9001\u5f80\u5df4\u4ed6\u502b\u63a5\u53d7\u7149\u6de8\uff0c\u6700\u5f8c\u6b78\u56de\u6210\u70ba\u6094\u6539\u7684\u9918\u6c11\u3002\u4e0a\u5e1d\u9019\u9ebc\u300c\u5927\u8cbb\u5468\u7ae0\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u70ba\u8981\u53eb\u795e\u6240\u611b\u7684\u4eba\uff0c\u4e5f\u6210\u70ba\u611b\u795e\u7684\u4eba\uff0c\u5f97\u8457\u76ca\u8655\uff1a\u8d8a\u4f86\u8d8a\u6709\u57fa\u7763\u7684\u6027\u60c5\u3002\u9019\u500b\u842c\u4e8b\uff0c\u5305\u62ec\u88ab\u6ec5\u3001\u88ab\u64c4\u3001\u88ab\u71ac\u7149\uff0c\u4f46\u6700\u7d42\u76ee\u7684\u662f\uff0c\u8208\u8d77\u4e00\u7fa4\u6094\u6539\u7684\u9918\u6c11\u3002<\/p>\n<p>v37 \u300c\u6211\u5728\u6012\u6c23\u3001\u5fff\u6012\uff0c\u548c\u5927\u60f1\u6068\u4e2d\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8d95\u5230\u5404\u570b\u3002\u65e5\u5f8c\u6211\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4ed6\u5011\u62db\u805a\u51fa\u4f86\uff0c\u9818\u4ed6\u5011\u56de\u5230\u6b64\u5730\uff0c\u4f7f\u4ed6\u5011\u5b89\u7136\u5c45\u4f4f\u3002\u300d\u4e00\u822c\u57fa\u7763\u5f92\u6700\u8a0e\u53ad\u770b\u9019\u6a23\u7684\u7d93\u6587\uff0c\u56e0\u70ba\u5b8c\u5168\u4e0d\u7b26\u5408\u6211\u5011\u5fc3\u4e2d\u7684\u671f\u5f85\uff0c\u5c31\u662f\u4e0a\u5e1d\u5c0d\u65bc\u4eba\u7684\u7f6a\u60e1\uff0c\u662f\u300c\u6012\u6c23\u3001\u5fff\u6012\u3001\u5927\u60f1\u6068\u300d\u3002\u7f6a\u4eba\u6700\u5927\u7684\u611a\u6627\uff0c\u5c31\u662f\u4e0d\u77e5\u9053\u7f6a\u7684\u56b4\u91cd\u6027\uff0c\u7f6a\u60e1\u7684\u53ef\u6015\u3001\u53ef\u60e1\u3001\u53ef\u6068\uff0c\u4e5f\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u614b\u5ea6\uff0c\u662f\u52e2\u4e0d\u5169\u7acb\uff0c\u5b9a\u8981\u5be9\u5224\uff0c\u4e0d\u80fd\u5bec\u5bb9\u3002\u7f6a\u4eba\u7d93\u5e38\u96a8\u610f\u7684\u72af\u7f6a\uff0c\u53c8\u8f15\u5ffd\u7684\u8a8d\u7f6a\uff0c\u6211\u5011\u611b\u7f6a\u52dd\u904e\u611b\u795e\uff0c\u4f46\u53c8\u4e0d\u5e0c\u671b\u53d7\u5230\u61f2\u6cbb\uff0c\u6240\u4ee5\u53ea\u597d\u61c9\u4ed8\u5f0f\u7684\u6094\u6539\u3002\u7bb48\uff1a13\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff1b\u90a3\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\u3002\u300d\u4e00\u500b\u771f\u6b63\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u656c\u754f\u795e\u7684\u4eba\uff0c\u5fc5\u5b9a\u662f\u6068\u60e1\u7f6a\u60e1\u7684\u4eba\uff0c\u4e5f\u662f\u611b\u795e\u8d85\u904e\u611b\u7f6a\u60e1\u7684\u4eba\u3002\u795e\u7684\u611b\uff0c\u4e0d\u662f\u5bb9\u8a31\u6211\u5011\u4e00\u518d\u72af\u7f6a\uff0c\u800c\u662f\u628a\u6211\u5011\u7684\u5211\u7f70\u5fff\u6012\uff0c\u5b8c\u5168\u5831\u61c9\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u9019\u624d\u80fd\u8b93\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u56e0\u70ba\u8036\u7a4c\u53d7\u4e86\u5211\u7f70\uff0c\u89e3\u9664\u4e86\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u56e0\u4fe1\u7a31\u7fa9\u62ff\u4f86\u7576\u4f5c\u7e7c\u7e8c\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u4fdd\u7f85\u8aaa\uff1a\u300c\u65b7\u4e4e\u4e0d\u53ef\uff01\u300d\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u76f4\u63a5\u628a\u7f6a\u60e1\u7684\u5211\u7f70\u5831\u61c9\u5728\u7f6a\u4eba\u8eab\u4e0a\uff0c\u6240\u4ee5\u628a\u4ee5\u8272\u5217\u4eba\u9001\u7d66\u5df4\u6bd4\u502b\u7ba1\u6559\uff0c\u671f\u5f85\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\u3002\u6211\u5011\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6709\u8036\u7a4c\u4f5c\u6211\u5011\u7684\u6551\u4e3b\uff0c\u627f\u64d4\u4e86\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u70c8\u6012\u8207\u5211\u7f70\uff0c\u9019\u76ee\u7684\u662f\u70ba\u4e86\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u6068\u60e1\u8001\u6211\u3001\u7f6a\u60e1\u3001\u4e16\u754c\u8207\u9b54\u9b3c\uff0c\u800c\u4e0d\u662f\u5229\u7528\u4e0a\u5e1d\u4f86\u8caa\u5716\u4e16\u754c\u8207\u79c1\u617e\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u80fd\u610f\u6703\u3002<\/p>\n<p>\uff082\uff09v38\u300c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d\u4e0a\u5e1d\u8981\u628a\u9918\u6c11\u5c07\u4f86\u5e36\u9818\u56de\u4f86\uff0c\u7e7c\u7e8c\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u5c31\u662f\u904e\u53bb\u4ee5\u8272\u5217\u4e00\u518d\u80cc\u7d04\uff0c\u4f46\u4e0a\u5e1d\u8208\u8d77\u9918\u6c11\u91cd\u65b0\u7acb\u7d04\u3002v39\u300c\u6211\u8981\u4f7f\u4ed6\u5011\u5f7c\u6b64\u540c\u5fc3\u540c\u9053\uff0c\u597d\u53eb\u4ed6\u5011\u6c38\u9060\u656c\u754f\u6211\u3002\u300d\u6094\u6539\u4e4b\u5f8c\u7684\u751f\u547d\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u8207\u6211\u5011\u7684\u5f1f\u5144\u4e00\u8d77\u300c\u540c\u5fc3\u540c\u9053\u300d\uff0c\u4e0d\u662f\u540c\u4f60\u7684\u5fc3\uff0c\u6211\u7684\u5fc3\uff0c\u800c\u662f\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u300c\u4ee5\u795e\u7684\u9053\u70ba\u6211\u5011\u7684\u9053\u300d\u3002\u4eba\u8ddf\u4eba\u4e4b\u9593\u662f\u7121\u6cd5\u5408\u4e00\u7684\uff0c\u9664\u975e\u6211\u5011\u5148\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c\u6bcf\u500b\u4eba\u76f4\u63a5\u9023\u63a5\u65bc\u795e\uff0c\u597d\u50cf\u80a2\u9ad4\u9023\u65bc\u982d\uff0c\u7531\u5143\u9996\u767c\u865f\u65bd\u4ee4\uff0c\u80a2\u9ad4\u4e4b\u9593\u624d\u80fd\u771f\u6b63\u7684\u548c\u8ae7\u904b\u4f5c\u3002\u7576\u6211\u5011\u6094\u6539\u7684\u751f\u547d\u53ef\u4ee5\u6d3b\u51fa\u300c\u5f7c\u6b64\u540c\u5fc3\u540c\u9053\u3001\u6c38\u9060\u656c\u754f\u795e\u300d\uff0c\u795e\u7684\u6069\u5178\u5c31\u8981\u81e8\u5230\u9918\u6c11\u7684\u8eab\u4e0a\uff1a\u300c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u4e16\u7684\u5b50\u5b6b\u5f97\u798f\u6a02\u3001\u53c8\u8981\u8207\u4ed6\u5011\u7acb\u6c38\u9060\u7684\u7d04\uff0c\u5fc5\u96a8\u8457\u4ed6\u5011\u65bd\u6069\uff0c\u4e26\u4e0d\u96e2\u958b\u4ed6\u5011\u3001\u6211\u5fc5\u6b61\u559c\u65bd\u6069\u8207\u4ed6\u5011\uff0c\u8981\u76e1\u5fc3\u76e1\u610f\u3001\u8aa0\u8aa0\u5be6\u5be6\u5c07\u4ed6\u5011\u683d\u65bc\u6b64\u5730\u3002\u300d\uff08v39~41\uff09<\/p>\n<p>\u795e\u4e5f\u8981\u61c9\u8a31\u539f\u4f86\u5df2\u7d93\u8352\u6dbc\u3001\u7121\u4eba\u6c11\u3001\u7121\u7272\u755c\u4e4b\u5730\uff0c\u91cd\u65b0\u8981\u6709\u4eba\u5c45\u4f4f\uff0c\u65e5\u5f8c\u5728\u9019\u5883\u5167\uff0c\u5fc5\u6709\u4eba\u7f6e\u8cb7\u7530\u5730\u3002\uff08v43\uff09\u3001\u300c\u5728\u4fbf\u96c5\u61ab\u5730\u3001\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u5404\u8655\u3001\u7336\u5927\u7684\u57ce\u9091\u3001\u5c71\u5730\u7684\u57ce\u9091\u3001\u9ad8\u539f\u7684\u57ce\u9091\uff0c\u4e26\u5357\u5730\u7684\u57ce\u9091\uff0c\u4eba\u5fc5\u7528\u9280\u5b50\u8cb7\u7530\u5730\uff0c\u5728\u5951\u4e0a\u756b\u62bc\uff0c\u5c07\u5951\u5c01\u7dd8\uff0c\u8acb\u51fa\u898b\u8b49\u4eba\uff0c\u56e0\u70ba\u6211\u5fc5\u4f7f\u88ab\u64c4\u7684\u4eba\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v44\uff09\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u7ba1\u6559\u3001\u5211\u7f70\u3001\u71ac\u7149\u90fd\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\u3002\u76ee\u7684\u662f\u5f97\u8457\u4e00\u7fa4\u6094\u6539\u3001\u9806\u670d\u3001\u66f4\u65b0\u7684\u5b50\u6c11\uff0c\u53ef\u4ee5\u8207\u795e\u7acb\u7d04\uff0c\u53ef\u4ee5\u807d\u8a71\u9806\u670d\uff0c\u53ef\u4ee5\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u69ae\u8000\u795e\u7684\u540d\u3002\u6211\u5011\u8d8a\u65e9\u5b78\u4e56\uff0c\u5c31\u80fd\u5920\u53ca\u65e9\u9032\u5165\u5b89\u606f\u8207\u798f\u6a02\uff0c\u514d\u53d7\u4e0d\u5fc5\u8981\u7684\u7ba1\u6559\u8207\u71ac\u7149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u597d\u50cf\u771f\u7684\u662f\u5f88\u5012\u6963\uff0c\u4e0d\u5982\u6211\u5011\u65b0\u7d04\u7684\u5b50\u6c11\uff0c\u53ef\u4ee5\u6709\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u53ef\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u3002\u4f46\u662f\u6211\u5011\u5728\u65b0\u7d04\u7684\u6559\u6703\uff0c\u5982\u679c\u4e0d\u80fd\u73cd\u60dc\u8036\u7a4c\u7684\u6551\u6069\uff0c\u628a\u63e1\u6a5f\u6703\u597d\u597d\u8ffd\u6c42\u751f\u547d\u6210\u9577\u8207\u66f4\u65b0\uff0c\u537b\u6d6a\u8cbb\u6069\u5178\u7528\u4f86\u6545\u610f\u72af\u7f6a\uff0c\u6050\u6015\u6211\u5011\u7684\u7ba1\u6559\u662f\u66f4\u56b4\u91cd\u7684\uff0c\u56e0\u70ba\u6c92\u6709\u5408\u4e4e\u771f\u7406\u7684\u4fe1\u5fc3\uff0c\u751a\u81f3\u6c92\u6709\u751f\u51fa\u5f97\u6551\u6094\u6539\u7684\u679c\u5b50\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u5f97\u6551\u662f\u5371\u96aa\u7684\uff0c\u6709\u554f\u984c\u7684\u3002\u6211\u5011\u4e0d\u6191\u884c\u70ba\u7a31\u7fa9\uff0c\u4f46\u6211\u5011\u7a31\u7fa9\u4e4b\u5f8c\uff0c\u81ea\u7136\u61c9\u8a72\u6d3b\u51fa\u5f97\u6551\u7684\u597d\u884c\u70ba\uff0c\u597d\u884c\u70ba\u662f\u300c\u679c\u5b50\u300d\uff0c\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u4f46\u82e5\u662f\u4e00\u76f4\u6c92\u6709\u6d3b\u51fa\u884c\u70ba\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u662f\u4e0d\u662f\u6211\u5011\u7684\u5f97\u6551\u90a3\u4e00\u500b\u90e8\u5206\u51fa\u4e86\u554f\u984c\uff1f\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u56e0\u8056\u9748\u91cd\u65b0\u5165\u9580\uff0c\u4e5f\u9760\u8056\u9748\u6210\u5168\uff0c\u7d50\u51fa\u8056\u9748\u679c\u5b50\uff0c\u6d3b\u51fa\u9918\u6c11\u6094\u6539\u7684\u65b0\u751f\u547d\uff0c\u4e0d\u7cdf\u8e0f\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u795e\u7684\u6069\u5178\uff0c\u800c\u8ffd\u6c42\u795e\u5152\u5b50\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 32\uff1a36~44 32\uff1a36 \u73fe\u5728\u8ad6\u5230\u9019\u57ce\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u3001\u5df2\u7d93\u56e0\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u624b\u4e2d\u7684\uff0c &#8230; <a title=\"2020 &#8211; 09 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 32\uff1a36~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a3644\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 32\uff1a36~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8567,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8484","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8484","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8484"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8484\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8567"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8484"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8484"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8484"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}