{"id":17412,"date":"2025-02-07T00:00:55","date_gmt":"2025-02-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17412"},"modified":"2025-02-07T13:03:16","modified_gmt":"2025-02-07T05:03:16","slug":"2025-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3242","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3242\/","title":{"rendered":"2025 \u2013 02 \u2013 07 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a32~42"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 10\uff1a32~42<br \/>\n10\uff1a32 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f9e\u7236\u986f\u51fa\u8a31\u591a\u5584\u4e8b\u7d66\u4f60\u5011\u770b\uff0c\u4f60\u5011\u662f\u70ba\u54ea\u4e00\u4ef6\u62ff\u77f3\u982d\u6253\u6211\u5462\uff1f\u300d<br \/>\n10\uff1a33 \u7336\u592a\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u662f\u70ba\u5584\u4e8b\u62ff\u77f3\u982d\u6253\u4f60\uff0c\u662f\u70ba\u4f60\u8aaa\u50ed\u5984\u7684\u8a71\uff1b\u53c8\u70ba\u4f60\u662f\u500b\u4eba\uff0c\u53cd\u5c07\u81ea\u5df1\u7576\u4f5c\u3000\u795e\u3002\u300d<br \/>\n10\uff1a34 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u5f8b\u6cd5\u4e0a\u8c48\u4e0d\u662f\u5beb\u8457\u300e\u6211\u66fe\u8aaa\u4f60\u5011\u662f\u795e\u300f\u55ce\uff1f<br \/>\n10\uff1a35 \u7d93\u4e0a\u7684\u8a71\u662f\u4e0d\u80fd\u5ee2\u7684\uff1b\u82e5\u90a3\u4e9b\u627f\u53d7\u3000\u795e\u9053\u7684\u4eba\u5c1a\u4e14\u7a31\u70ba\u795e\uff0c<br \/>\n10\uff1a36 \u7236\u6240\u5206\u5225\u70ba\u8056\u3001\u53c8\u5dee\u5230\u4e16\u9593\u4f86\u7684\uff0c\u4ed6\u81ea\u7a31\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4f60\u5011\u9084\u5411\u4ed6\u8aaa\u300e\u4f60\u8aaa\u50ed\u5984\u7684\u8a71\u300f\u55ce\uff1f<br \/>\n10\uff1a37 \u6211\u82e5\u4e0d\u884c\u6211\u7236\u7684\u4e8b\uff0c\u4f60\u5011\u5c31\u4e0d\u5fc5\u4fe1\u6211\uff1b<br \/>\n10\uff1a38 \u6211\u82e5\u884c\u4e86\uff0c\u4f60\u5011\u7e31\u7136\u4e0d\u4fe1\u6211\uff0c\u4e5f\u7576\u4fe1\u9019\u4e9b\u4e8b\uff0c\u53eb\u4f60\u5011\u53c8\u77e5\u9053\u53c8\u660e\u767d\u7236\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u7236\u88cf\u9762\u3002\u300d<br \/>\n10\uff1a39 \u4ed6\u5011\u53c8\u8981\u62ff\u4ed6\uff0c\u4ed6\u537b\u9003\u51fa\u4ed6\u5011\u7684\u624b\u8d70\u4e86\u3002<br \/>\n10\uff1a40 \u8036\u7a4c\u53c8\u5f80\u7d04\u65e6\u6cb3\u5916\u53bb\uff0c\u5230\u4e86\u7d04\u7ff0\u8d77\u521d\u65bd\u6d17\u7684\u5730\u65b9\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n10\uff1a41 \u6709\u8a31\u591a\u4eba\u4f86\u5230\u4ed6\u90a3\u88cf\u3002\u4ed6\u5011\u8aaa\uff1a\u300c\u7d04\u7ff0\u4e00\u4ef6\u795e\u8e5f\u6c92\u6709\u884c\u904e\uff0c\u4f46\u7d04\u7ff0\u6307\u8457\u9019\u4eba\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u662f\u771f\u7684\u3002\u300d<br \/>\n10\uff1a42 \u5728\u90a3\u88cf\uff0c\u4fe1\u8036\u7a4c\u7684\u4eba\u5c31\u591a\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 10\uff1a37 \u6211\u82e5\u4e0d\u884c\u6211\u7236\u7684\u4e8b\uff0c\u4f60\u5011\u5c31\u4e0d\u5fc5\u4fe1\u6211\uff1b<br \/>\n10\uff1a38 \u6211\u82e5\u884c\u4e86\uff0c\u4f60\u5011\u7e31\u7136\u4e0d\u4fe1\u6211\uff0c\u4e5f\u7576\u4fe1\u9019\u4e9b\u4e8b\uff0c\u53eb\u4f60\u5011\u53c8\u77e5\u9053\u53c8\u660e\u767d\u7236\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u7236\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff0910\uff1a30\u300c\u6211\u8207\u7236\u539f\u70ba\u4e00\u300d\u8036\u7a4c\u9019\u53e5\u5ba3\u7a31\u672c\u4f86\u5c31\u662f\u771f\u7406\uff0c\u4f46\u807d\u5728\u7336\u592a\u4eba\u7684\u8033\u4e2d\u7c21\u76f4\u5c31\u662f\u5927\u9006\u4e0d\u9053\u3001\u893b\u7006\u50ed\u5984\u4e4b\u8a5e\u3002\u8036\u7a4c\u7684\u9580\u5f92\u4fe1\u4e86\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u5c31\u8ddf\u96a8\u7942\uff1b\u4f46\u4e0d\u4fe1\u7684\u4eba\uff0c\u53cd\u904e\u4f86\u5c31\u8981\u6bba\u4e86\u8036\u7a4c\u3002\u96d6\u7136\u6700\u5f8c\u9084\u662f\u6bba\u4e86\uff0c\u4f46\u90a3\u662f\u56e0\u70ba\u8036\u7a4c\u96e2\u4e16\u7684\u6642\u5019\u5230\u4e86\uff0c\u4e3b\u52d5\u737b\u4e0a\u751f\u547d\uff0c\u5728\u6b64\u4e4b\u524d\uff0c\u4efb\u4f55\u4eba\u8a2d\u7684\u4f0e\u5006\u90fd\u6b78\u65bc\u7121\u6548\u3002v34\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u7684\u5f8b\u6cd5\u4e0a\u8c48\u4e0d\u662f\u5beb\u8457\u300e\u6211\u66fe\u8aaa\u4f60\u5011\u662f\u795e\u300f\u55ce\uff1f\u300d\u9019\u88cf\u662f\u51fa\u81ea\u300a\u8a69\u7bc7\u300b82\uff1a6~7\u300c\u6211\u66fe\u8aaa\uff1a\u300e\u4f60\u5011\u662f\u795e\uff1b\u90fd\u662f\u81f3\u9ad8\u8005\u7684\u5152\u5b50\u3002\u7136\u800c\u4f60\u5011\u8981\u6b7b\uff0c\u8207\u4e16\u4eba\u4e00\u6a23\uff1b\u8981\u4ec6\u5012\uff0c\u50cf\u738b\u5b50\u4e2d\u7684\u4e00\u4f4d\u3002\u300f\u300d\u9019\u88cf\u300c\u4f60\u5011\u662f\u795e\u300d\u6307\u7a31\u547c\u90a3\u4e9b\u5728\u4e00\u822c\u4eba\u9762\u524d\u4ee3\u8868\u795e\u884c\u4e8b\u7684\u7336\u592a\u5b98\u9577\u70ba\u300c\u795e\u300d\uff0c\u4ed6\u5011\u662f\u795e\u5728\u4e16\u4e0a\u884c\u5be9\u5224\u7684\u4ee3\u8868\uff0c\u6240\u4ee5\u597d\u50cf\u662f\u795e\u3002v35\u300c\u5c1a\u4e14\u7a31\u70ba\u795e\u300d\uff1a\u662f\u6307\u5728\u67d0\u7a2e\u610f\u7fa9\u4e0a\u88ab\u7a31\u70ba\u795e\uff1b\u7336\u592a\u4eba\u7684\u9818\u8896\u56e0\u8457\u5f9e\u795e\u63a5\u53d7\u4e86\u8a17\u4ed8\uff0c\u5f97\u8457\u6b0a\u67c4\u548c\u5728\u4e8b\u5949\u4e0a\u5206\u5225\u70ba\u8056\uff0c\u56e0\u6b64\u800c\u88ab\u7a31\u70ba\u795e\u3002<\/p>\n<p>\u8036\u7a4c\u5f15\u9019\u6bb5\u8a71\u662f\u7528\u8056\u7d93\u53cd\u99c1\u7336\u592a\u4eba\uff0c\u53eb\u4ed6\u5011\u7121\u8a71\u53ef\u99c1\uff0c\u537b\u53c8\u53eb\u4ed6\u5011\u6c23\u6975\u6557\u58de\uff0c\u4f46\u56e0\u7232\u8036\u7a4c\u771f\u662f\u795e\u7684\u5152\u5b50\uff1av36\u300c\u7236\u6240\u5206\u5225\u70ba\u8056\u3001\u53c8\u5dee\u5230\u4e16\u9593\u4f86\u7684\uff0c\u4ed6\u81ea\u7a31\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\u6240\u4ee5\u8036\u7a4c\u8aaa\u9019\u756a\u8a71\u662f\u771f\u7406\uff0c\u771f\u7406\u4e0d\u9700\u8981\u88ab\u9a57\u8b49\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u5c31\u662f\u771f\u7406\uff0c\u53cd\u904e\u4f86\u662f\u9a57\u8b49\u4e16\u4e0a\u4e00\u5207\u771f\u507d\u7684\u57fa\u790e\u3002\u4eba\u4e0d\u63a5\u53d7\u771f\u7406\uff0c\u4eba\u7684\u7f6a\u5c31\u5df2\u7d93\u5b9a\u4e86\u3002\u4e16\u4e0a\u66fe\u6709\u4eba\u7528\u8036\u7a4c\u9019\u88cf\u7684\u7d93\u6587\u4e5f\u7a31\u4eba\u70ba\u795e\uff0c\u7d50\u679c\u9020\u6210\u7570\u7aef\u6216\u6975\u7aef\uff0c\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u9019\u7bc0\u7d93\u6587\u662f\u795e\u81ea\u5df1\u5728\u7279\u6b8a\u60c5\u5883\u80cc\u666f\u624d\u4f7f\u7528\u7684\uff0c\u6211\u5011\u4e00\u822c\u4eba\u5343\u842c\u4e0d\u8981\u81ea\u5c45\u70ba\u795e\uff0c\u4e5f\u4e0d\u8981\u4e92\u76f8\u62ac\u8209\u70ba\u795e\uff0c\u514d\u5f97\u6211\u5011\u4e0d\u4f46\u81ea\u5df1\u72af\u7f6a\uff0c\u53c8\u7d46\u5012\u5225\u4eba\u5165\u7f6a\u3002<\/p>\n<p>\uff082\uff09v37~38\u8036\u7a4c\u9084\u662f\u4ee5\u7942\u4e00\u5411\u300c\u884c\u7236\u6240\u884c\u7684\u4e8b\u300d\u4f86\u4f5c\u70ba\u898b\u8b49\uff0c\u8036\u7a4c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u8cd9\u6fdf\u7aae\u4eba\u3001\u95dc\u61f7\u5f31\u52e2\u3001\u6210\u70ba\u7f6a\u4eba\u7684\u670b\u53cb\uff0c\u7942\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u90fd\u662f\u5728\u884c\u5584\u5e6b\u52a9\u4eba\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u5929\u7236\uff0c\u6551\u4eba\u8eab\u9ad4\u8207\u9748\u9b42\u3002\u6240\u4ee5\u53ea\u8981\u7559\u5fc3\u5bdf\u9a57\uff0c\u5fc5\u80fd\u77e5\u9053\u8036\u7a4c\u5c31\u662f\u795e\u7684\u5152\u5b50\u3002\u4f46\u8036\u7a4c\u4e5f\u8aaa\u904e\u7406\u7531\u4e86\uff0c\u9019\u4e9b\u4eba\u4e0d\u4fe1\u7942\uff0c\u662f\u56e0\u70ba\u300c\u4ed6\u5011\u4e0d\u662f\u4e3b\u7684\u7f8a\u300d\uff0c\u540c\u6642\u4ed6\u5011\u662f\u300c\u786c\u8457\u5fc3\u8207\u9838\u9805\u300d\uff0c\u4e0d\u80fd\u807d\u4e5f\u4e0d\u80fd\u4fe1\u8036\u7a4c\u7684\u6240\u8a00\u6240\u884c\uff0c\u5c31\u8a3b\u5b9a\u8207\u795e\u7121\u5206\u4e86\u3002<\/p>\n<p>v40~42\u8036\u7a4c\u4f86\u5230\u65bd\u6d17\u7d04\u7ff0\u7684\u5730\u65b9\uff0c\u300c\u4ed6\u5011\u8aaa\uff1a\u7d04\u7ff0\u4e00\u4ef6\u795e\u8e5f\u6c92\u6709\u884c\u904e\uff0c\u4f46\u7d04\u7ff0\u6307\u8457\u9019\u4eba\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u662f\u771f\u7684\u3002\u5728\u90a3\u88cf\uff0c\u4fe1\u8036\u7a4c\u7684\u4eba\u5c31\u591a\u4e86\u3002\u300d\u9019\u53eb\u6211\u5011\u5f88\u5e0c\u5947\uff0c\u65bd\u6d17\u7d04\u7ff0\u6c92\u6709\u884c\u904e\u4e00\u500b\u795e\u8e5f\uff0c\u5c31\u53ef\u4ee5\u53eb\u9019\u9ebc\u591a\u4eba\u4f86\u807d\u4ed6\u7684\u9053\uff0c\u76f8\u4fe1\u4ed6\u6240\u8aaa\u7684\u8a71\u3002\u795e\u8e5f\u5f88\u91cd\u8981\uff0c\u4f46\u6bd4\u795e\u8e5f\u66f4\u91cd\u8981\u7684\uff0c\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\u3002\u751a\u81f3\u65bd\u6d17\u7d04\u7ff0\u81ea\u5df1\u90fd\u66fe\u7d93\u5c0d\u8036\u7a4c\u6709\u904e\u61f7\u7591\uff0c\u4f46\u662f\u7576\u4ed6\u771f\u662f\u6191\u8457\u795e\u7684\u611f\u52d5\u4f86\u4f5c\u898b\u8b49\u7684\u6642\u5019\uff0c\u662f\u53ef\u4ee5\u53eb\u5f88\u591a\u4eba\u4fe1\u8036\u7a4c\u7684\u3002\u4fe1\u8036\u7a4c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u52a0\u4e0a\u4eba\u9806\u670d\u7684\u56de\u61c9\uff0c\u9019\u662f\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u6211\u5011\u53ea\u80fd\u76e1\u4e0a\u6700\u5927\u7684\u52aa\u529b\u7576\u76e1\u7684\u672c\u5206\uff0c\u5c31\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u81f3\u65bc\u4eba\u4fe1\u4e0d\u4fe1\uff1f\u5c31\u50cf\u8036\u7a4c\u50b3\u798f\u97f3\u4e00\u6a23\uff0c\u7e3d\u6703\u6709\u4eba\u4fe1\u6709\u4eba\u4e0d\u4fe1\u3002\u6211\u5011\u53ea\u80fd\u76e1\u4e0a\u6700\u5927\u7684\u52aa\u529b\u50b3\u8b1b\u798f\u97f3\u771f\u7406\uff0c\u5176\u4ed6\u5c31\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u7d93\u5e38\u60f9\u6012\u7336\u592a\u4eba\uff0c\u5c31\u662f\u56e0\u70ba\u8036\u7a4c\u4e0d\u65b7\u660e\u793a\u3001\u6697\u793a\u81ea\u5df1\u5c31\u662f\u795e\u7684\u5152\u5b50\uff08\u795e\u5b50\uff09\uff1b\u56e0\u70ba\u8036\u7a4c\u65e2\u662f\u4eba\u5b50\uff0c\u4e5f\u662f\u795e\u5b50\uff1b\u7942\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u795e\u3002\u9019\u8a71\u89f8\u72af\u4e86\u7336\u592a\u4eba\u7684\u5e95\u9650\uff0c\u4eba\u600e\u9ebc\u80fd\u5920\u81ea\u7a31\u70ba\u795e\u5462\uff1f\u4f46\u5176\u5be6\u7336\u592a\u4eba\u8c8c\u4f3c\u656c\u8654\uff0c\u4e0d\u63a5\u53d7\u4eba\u4ee5\u795e\u81ea\u7a31\uff0c\u537b\u662f\u865b\u6709\u5176\u8868\u3002\u56e0\u70ba\u7f6a\u4eba\uff0c\u5373\u4f7f\u53e3\u982d\u4e0a\u4e0d\u6562\u81ea\u7a31\u70ba\u795e\uff0c\u4f46\u5be6\u969b\u751f\u547d\u4e0a\u537b\u90fd\u5728\u626e\u6f14\u795e\u7684\u89d2\u8272 \u2014 \u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u795e\u3002\u8036\u7a4c\u96d6\u81ea\u7a31\u70ba\u795e\u5b50\uff0c\u4f46\u7942\u6240\u8a00\u6240\u884c\u537b\u90fd\u6d41\u9732\u51fa\u8b19\u5351\u865b\u5df1\u7684\u614b\u5ea6\uff0c\u8207\u4eba\u53e3\u982d\u4e0a\u5c0a\u69ae\u795e\uff0c\u537b\u5728\u5be6\u969b\u751f\u547d\u4e0a\u4e0d\u65b7\u62b5\u64cb\u795e\uff0c\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u795e\u4e0d\u8981\u6211\u5011\u53ea\u662f\u6eff\u5634\u7684\u8056\u7d93\u6216\u4ec1\u7fa9\u9053\u5fb7\u800c\u5df2\uff0c\u800c\u662f\u8981\u6211\u5011\u6d3b\u51fa\u300c\u795e\u5152\u5b50\u7684\u6027\u60c5\u8207\u751f\u547d\u300d\u4f86\uff0c\u56e0\u70ba\u597d\u6a39\u624d\u80fd\u7d50\u597d\u679c\u5b50\uff0c\u6211\u5011\u4e0d\u80fd\u81ea\u6b3a\u6b3a\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 10\uff1a32~42 10\uff1a32 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f9e\u7236\u986f\u51fa\u8a31\u591a\u5584\u4e8b\u7d66\u4f60\u5011\u770b\uff0c\u4f60\u5011\u662f\u70ba\u54ea\u4e00\u4ef6\u62ff\u77f3\u982d\u6253\u6211\u5462 &#8230; <a title=\"2025 \u2013 02 \u2013 07 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a32~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-02-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3242\/\" aria-label=\"Read more about 2025 \u2013 02 \u2013 07 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a32~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17412","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17412","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17412"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17412\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17414"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17412"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17412"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}