{"id":6581,"date":"2019-06-18T12:55:45","date_gmt":"2019-06-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6581"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 06 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 17\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 17\uff1a1~11<br \/>\n17\uff1a1 \u7336\u5927\u7684\u7f6a\u662f\u7528\u9435\u7b46\u3001\u7528\u91d1\u92fc\u947d\u8a18\u9304\u7684\uff0c\u9298\u523b\u5728\u4ed6\u5011\u7684\u5fc3\u7248\u4e0a\u548c\u58c7\u89d2\u4e0a\u3002<br \/>\n17\uff1a2 \u4ed6\u5011\u7684\u5152\u5973\u8a18\u5ff5\u4ed6\u5011\u9ad8\u5ca1\u4e0a\u3001\u9752\u7fe0\u6a39\u65c1\u7684\u58c7\u548c\u6728\u5076\u3002<br \/>\n17\uff1a3 \u6211\u7530\u91ce\u7684\u5c71\u54ea\uff0c\u6211\u5fc5\u56e0\u4f60\u5728\u56db\u5883\u4e4b\u5167\u6240\u72af\u7684\u7f6a\uff0c\u628a\u4f60\u7684\u8ca8\u7269\u3001\u8ca1\u5bf6\uff0c\u4e26\u90b1\u58c7\u7576\u63a0\u7269\u4ea4\u7d66\u4ec7\u6575\uff1b<br \/>\n17\uff1a4 \u4e26\u4e14\u4f60\u56e0\u81ea\u5df1\u7684\u7f6a\u5fc5\u5931\u53bb\u6211\u6240\u8cdc\u7d66\u4f60\u7684\u7522\u696d\u3002\u6211\u4e5f\u5fc5\u4f7f\u4f60\u5728\u4f60\u6240\u4e0d\u8a8d\u8b58\u7684\u5730\u4e0a\u670d\u4e8b\u4f60\u7684\u4ec7\u6575\uff1b\u56e0\u70ba\u4f60\u4f7f\u6211\u6012\u4e2d\u8d77\u706b\uff0c\u76f4\u71d2\u5230\u6c38\u9060\u3002<br \/>\n17\uff1a5 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u501a\u9760\u4eba\u8840\u8089\u7684\u8180\u81c2\uff0c\u5fc3\u4e2d\u96e2\u68c4\u8036\u548c\u83ef\u7684\uff0c\u90a3\u4eba\u6709\u798d\u4e86\uff01<br \/>\n17\uff1a6 \u56e0\u4ed6\u5fc5\u50cf\u6c99\u6f20\u7684\u675c\u677e\uff0c\u4e0d\u898b\u798f\u6a02\u4f86\u5230\uff0c\u537b\u8981\u4f4f\u66e0\u91ce\u4e7e\u65f1\u4e4b\u8655\uff0c\u7121\u4eba\u5c45\u4f4f\u7684\u9e7c\u5730\u3002<br \/>\n17\uff1a7 \u501a\u9760\u8036\u548c\u83ef\u3001\u4ee5\u8036\u548c\u83ef\u70ba\u53ef\u9760\u7684\uff0c\u90a3\u4eba\u6709\u798f\u4e86\uff01<br \/>\n17\uff1a8 \u4ed6\u5fc5\u50cf\u6a39\u683d\u65bc\u6c34\u65c1\uff0c\u5728\u6cb3\u908a\u624e\u6839\uff0c\u708e\u71b1\u4f86\u5230\uff0c\u4e26\u4e0d\u61fc\u6015\uff0c\u8449\u5b50\u4ecd\u5fc5\u9752\u7fe0\uff0c\u5728\u4e7e\u65f1\u4e4b\u5e74\u6beb\u7121\u639b\u616e\uff0c\u800c\u4e14\u7d50\u679c\u4e0d\u6b62\u3002<br \/>\n17\uff1a9 \u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f<br \/>\n17\uff1a10 \u6211\u2500\u8036\u548c\u83ef\u662f\u9452\u5bdf\u4eba\u5fc3\u3001\u8a66\u9a57\u4eba\u80ba\u8151\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u548c\u4ed6\u505a\u4e8b\u7684\u7d50\u679c\u5831\u61c9\u4ed6\u3002<br \/>\n17\uff1a11 \u90a3\u4e0d\u6309\u6b63\u9053\u5f97\u8ca1\u7684\uff0c\u597d\u50cf\u9dd3\u9d23\u83e2\u4e0d\u662f\u81ea\u5df1\u4e0b\u7684\u86cb\uff1b\u5230\u4e86\u4e2d\u5e74\uff0c\u90a3\u8ca1\u90fd\u5fc5\u96e2\u958b\u4ed6\uff0c\u4ed6\u7d42\u4e45\u6210\u70ba\u611a\u9811\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 17\uff1a7 \u501a\u9760\u8036\u548c\u83ef\u3001\u4ee5\u8036\u548c\u83ef\u70ba\u53ef\u9760\u7684\uff0c\u90a3\u4eba\u6709\u798f\u4e86\uff01<br \/>\n17\uff1a8 \u4ed6\u5fc5\u50cf\u6a39\u683d\u65bc\u6c34\u65c1\uff0c\u5728\u6cb3\u908a\u624e\u6839\uff0c\u708e\u71b1\u4f86\u5230\uff0c\u4e26\u4e0d\u61fc\u6015\uff0c\u8449\u5b50\u4ecd\u5fc5\u9752\u7fe0\uff0c\u5728\u4e7e\u65f1\u4e4b\u5e74\u6beb\u7121\u639b\u616e\uff0c\u800c\u4e14\u7d50\u679c\u4e0d\u6b62\u3002<br \/>\n17\uff1a9 \u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u7336\u5927\u7684\u7f6a\u662f\u7528\u9435\u7b46\u3001\u7528\u91d1\u92fc\u947d\u8a18\u9304\u7684\uff0c\u9298\u523b\u5728\u4ed6\u5011\u7684\u5fc3\u7248\u4e0a\u548c\u58c7\u89d2\u4e0a\u3002\u300d\u662f\u8b1b\u5230\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u5df2\u7d93\u56e0\u70ba\u5fc3\u88cf\u525b\u786c\u5230\u4e86\u6975\u9ede\uff0c\u7121\u6cd5\u6094\u6539\uff0c\u5fc5\u906d\u5be9\u5224\u3002\u5176\u5be6\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u523b\u5728\u6211\u5011\u5fc3\u7248\u4e0a\u7684\uff0c\u662f\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u7f6a\u3002\u8001\u6211\u5c31\u662f\u5168\u7136\u7f6a\u60e1\u6557\u58de\u3001\u5b8c\u5168\u81ea\u6211\u4e2d\u5fc3\u7684\u6211\uff0c\u7576\u6211\u5011\u6094\u6539\u5f97\u6551\uff0c\u8056\u9748\u4fbf\u958b\u59cb\u52d5\u5de5\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u65b0\u9020\u7684\u4eba\u751f\uff0c\u6709\u65b0\u5fc3\u3001\u65b0\u9748\uff0c\u958b\u59cb\u8981\u5b78\u7fd2\u6210\u9577\u3002\u4f46\u662f\u6210\u9577\u7684\u65b9\u6cd5\u552f\u6709\u501a\u9760\u795e\u7684\u8a71\u8a9e\u6210\u70ba\u751f\u547d\u7684\u7ce7\u98df\uff0c\u523b\u5728\u5fc3\u7248\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u6162\u6162\u812b\u96e2\u5c6c\u9748\u5b30\u5b69\u7684\u968e\u6bb5\uff0c\u56e0\u70ba\u807d\u4e86\u795e\u7684\u8a71\u53c8\u9806\u670d\u795e\u7684\u8a71\uff0c\u4ee5\u81f4\u65bc\u9577\u5927\u6210\u719f\u3002\u4f46\u662f\u9019\u6642\u5019\u8001\u6211\u4ecd\u7136\u5b58\u5728\uff0c\u795e\u8981\u6211\u5011\u8207\u8056\u9748\u540c\u5de5\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u65b0\u5fc3\u65b0\u9748\u3002\u5982\u679c\u6211\u5011\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\uff0c\u6050\u6015\u6d3b\u51fa\u4f86\u7684\u90fd\u9084\u662f\u7f6a\u60e1\u7684\u751f\u547d\uff0c\u4e26\u4e14\u662f\u6575\u64cb\u795e\u7684\u751f\u547d\u3002<\/p>\n<p>v2~11\u4e0d\u7ba1\u6211\u5011\u662f\u501a\u9760\u5076\u50cf\uff0c\u6216\u662f\u501a\u9760\u300c\u4eba\u8840\u8089\u7684\u8180\u81c2\u300d\uff08v5\uff09\uff0c\u5176\u5be6\u501a\u9760\u4eba\u3001\u501a\u9760\u81ea\u5df1\uff0c\u4e5f\u540c\u6a23\u90fd\u662f\u5076\u50cf\u3002\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u300c\u96e2\u68c4\u4e86\u795e\u300d\uff0c\u4ed6\u5011\u6240\u52aa\u529b\u5f97\u4f86\u7684\u4e00\u5207\uff0c\u90fd\u8981\u88ab\u795e\u4ea4\u7d66\u4ec7\u6575\uff0c\u6210\u70ba\u865b\u7a7a\u3001\u6355\u98a8\u3001\u767d\u5fd9\u4e00\u5834\u3001\u767d\u6d3b\u4e00\u751f\uff1a\u300c\u628a\u4f60\u7684\u8ca8\u7269\u3001\u8ca1\u5bf6\uff0c\u4e26\u90b1\u58c7\u7576\u63a0\u7269\u4ea4\u7d66\u4ec7\u6575\u300d\u3001\u300c\u5fc5\u5931\u53bb\u6211\u6240\u8cdc\u7d66\u4f60\u7684\u7522\u696d\u300d\u3001\u300c\u90a3\u8ca1\u90fd\u5fc5\u96e2\u958b\u4ed6\uff0c\u4ed6\u7d42\u4e45\u6210\u70ba\u611a\u9811\u4eba\u300d\u56e0\u70ba\u9019\u662f\u60f9\u795e\u5fff\u6012\u7684\u5927\u7f6a\u3002\u300c\u56e0\u70ba\u4e86\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1f\u300d\u6211\u5011\u53d7\u9020\u7684\u76ee\u7684\uff0c\u53ea\u80fd\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u3001\u501a\u9760\u795e\uff0c\u624d\u80fd\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u624d\u80fd\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\u3002\u96e2\u4e86\u795e\uff0c\u53bb\u501a\u9760\u4e0a\u5e1d\u4ee5\u5916\u7684\u4e00\u5207\uff0c\u5c31\u8a3b\u5b9a\u5931\u53bb\u4e00\u5207\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4efb\u4f55\u6771\u897f\u4e5f\u597d\uff0c\u6211\u5011\u53ef\u4ee5\u4f7f\u7528\uff0c\u4f46\u4e0d\u662f\u8981\u4f9d\u9760\uff0c\u9019\u662f\u5967\u53e4\u65af\u4e01\u5f88\u559c\u6b61\u8b1b\u7684\uff1a\u300e\u4f7f\u7528\uff0c\u4f46\u4e0d\u662f\u4f9d\u9760\u3002\u300f\u662f\u4e0d\u662f\u771e\u7684\u5728\u4f7f\u7528\u800c\u4e0d\u662f\u4f9d\u9760\uff0c\u5c31\u770b\u90a3\u500b\u6771\u897f\u5c0d\u4f60\u4f86\u8b1b\u662f\u4e0d\u662f\u53ef\u6709\u53ef\u7121\u7684\u3002\u4ec0\u9ebc\u6771\u897f\u90fd\u53ef\u6709\u53ef\u7121\u7684\uff0c\u53ea\u6709\u4e0a\u5e1d\u4e0d\u662f\u3002\u795e\u90fd\u53ef\u4ee5\u628a\u6211\u5011\u4f9d\u8cf4\u7684\u6c34\u62ff\u8d70\u3002\u300d<\/p>\n<p>\uff082\uff09v9~10\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f\u6211\u2500\u8036\u548c\u83ef\u662f\u9452\u5bdf\u4eba\u5fc3\u3001\u8a66\u9a57\u4eba\u80ba\u8151\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u548c\u4ed6\u505a\u4e8b\u7684\u7d50\u679c\u5831\u61c9\u4ed6\u3002\u300d\u4e0a\u5e1d\u662f\u8a66\u9a57\u4eba\u5fc3\u7684\u795e\uff0c\u8a66\u9a57\u5c31\u662f\u900f\u904e\u8a31\u591a\u7684\u74b0\u5883\u986f\u9732\u51fa\u4eba\u5fc3\u88cf\u771f\u6b63\u7684\u60c5\u6cc1\uff0c\u901a\u5e38\u986f\u9732\u51fa\u4f86\u7684\u90fd\u662f\u4eba\u7f6a\u60e1\u6557\u58de\u7684\u4e00\u9762\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\u672c\u4f86\u5c31\u662f\u300c\u58de\u5230\u6975\u8655\u300d\uff0c\u800c\u6211\u5011\u4e16\u4eba\u537b\u60f3\u76e1\u8fa6\u6cd5\u7528\u865b\u507d\u7684\u5916\u8868\u53bb\u63a9\u98fe\uff0c\u53bb\u96b1\u85cf\u3002\u4f46\u662f\u795e\u537b\u671f\u671b\u6211\u5011\u7684\u672c\u76f8\u66b4\u9732\u51fa\u4f86\uff0c\u8b93\u6211\u5011\u770b\u6e05\u8001\u6211\u7684\u8001\u6211\u771f\u7684\u662f\u58de\u900f\u4e86\uff0c\u6c92\u6551\u4e86\uff0c\u9019\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u5fc5\u7136\u7d50\u679c\u3002\u7576\u6211\u5011\u958b\u59cb\u8a8d\u6e05\u81ea\u5df1\u7684\u7121\u80fd\u3001\u7121\u671b\u3001\u7121\u6551\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u5411\u795e\u5b8c\u5168\u655e\u958b\uff0c\u9858\u610f\u96e2\u68c4\u865b\u507d\u7684\u8001\u6211\uff0c\u5929\u5929\u91d8\u5728\u5341\u67b6\u4e0a\uff0c\u624d\u80fd\u958b\u59cb\u501a\u9760\u795e\u3001\u9023\u7d50\u795e\uff0c\u8b93\u65b0\u9020\u7684\u751f\u547d\u958b\u59cb\u6210\u9577\u3002<\/p>\n<p>\u501a\u9760\u795e\u7684\u4eba\uff0c\u5927\u6709\u798f\u6c23\uff1a\u300c\u4ed6\u5fc5\u50cf\u6a39\u683d\u65bc\u6c34\u65c1\uff0c\u5728\u6cb3\u908a\u624e\u6839\uff0c\u708e\u71b1\u4f86\u5230\uff0c\u4e26\u4e0d\u61fc\u6015\uff0c\u8449\u5b50\u4ecd\u5fc5\u9752\u7fe0\uff0c\u5728\u4e7e\u65f1\u4e4b\u5e74\u6beb\u7121\u639b\u616e\uff0c\u800c\u4e14\u7d50\u679c\u4e0d\u6b62\u3002\u300d\uff08v8\uff09\uff0c\u4f46\u662f\u501a\u9760\u5076\u50cf\u3001\u4e16\u4eba\u3001\u81ea\u5df1\u7684\u4eba\uff0c\u537b\u4e00\u7121\u6240\u6709\uff1a\u300c\u56e0\u4ed6\u5fc5\u50cf\u6c99\u6f20\u7684\u675c\u677e\uff0c\u4e0d\u898b\u798f\u6a02\u4f86\u5230\uff0c\u537b\u8981\u4f4f\u66e0\u91ce\u4e7e\u65f1\u4e4b\u8655\uff0c\u7121\u4eba\u5c45\u4f4f\u7684\u9e7c\u5730\u3002\u300d\u3001\u300c\u90a3\u4e0d\u6309\u6b63\u9053\u5f97\u8ca1\u7684\uff0c\u597d\u50cf\u9dd3\u9d23\u83e2\u4e0d\u662f\u81ea\u5df1\u4e0b\u7684\u86cb\uff1b\u5230\u4e86\u4e2d\u5e74\uff0c\u90a3\u8ca1\u90fd\u5fc5\u96e2\u958b\u4ed6\uff0c\u4ed6\u7d42\u4e45\u6210\u70ba\u611a\u9811\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8001\u6211\u7684\u7f6a\u6027\u4f7f\u6211\u5011\u4e0d\u559c\u6b61\u9762\u5c0d\u771f\u5be6\u53c8\u6557\u58de\u7684\u81ea\u6211\uff0c\u7279\u5225\u4e0d\u559c\u6b61\u655e\u958b\u3001\u4e0d\u559c\u6b61\u9762\u5c0d\uff0c\u53ea\u559c\u6b61\u4e00\u518d\u7528\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\u53bb\u63a9\u84cb\uff0c\u53bb\u5047\u88dd\u3002\u4f46\u662f\u4e0a\u5e1d\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8a66\u9a57\u6211\u5011\u7684\u5fc3\uff0c\u9f13\u52f5\u6211\u5011\u300c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\u795e\u4e0d\u6015\u6211\u5011\u53c8\u81ed\u53c8\u9ad2\uff0c\u53ea\u6015\u6211\u5011\u4e0d\u80af\u628a\u81ea\u5df1\u5b8c\u5168\u4ea4\u7d66\u7942\uff0c\u8b93\u7942\u4f86\u6f54\u6de8\u3001\u4f86\u5c0d\u4ed8\u3001\u4f86\u6539\u8b8a\u3002\u6c42\u4e3b\u8cdc\u6211\u9762\u5c0d\u81ea\u5df1\u7684\u52c7\u6c23\u8207\u4fe1\u5fc3\uff0c\u628a\u81ea\u5df1\u4ea4\u7d66\u795e\uff0c\u52dd\u904e\u4ea4\u7d66\u81ea\u5df1\u6216\u5225\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 17\uff1a1~11 17\uff1a1 \u7336\u5927\u7684\u7f6a\u662f\u7528\u9435\u7b46\u3001\u7528\u91d1\u92fc\u947d\u8a18\u9304\u7684\uff0c\u9298\u523b\u5728\u4ed6\u5011\u7684\u5fc3\u7248\u4e0a\u548c\u58c7\u89d2\u4e0a\u3002 17\uff1a2  &#8230; <a title=\"2019 &#8211; 06 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 17\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 17\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6581","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6581","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6581"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6581\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}