{"id":3312,"date":"2017-05-21T12:55:45","date_gmt":"2017-05-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3312"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a1131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a1131\/","title":{"rendered":"2017 &#8211; 05 &#8211; 21 QT \u6c11\u6578\u8a18 5\uff1a11~31"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 5\uff1a11~31<br \/>\n5\uff1a11\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n5\uff1a12\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u7684\u59bb\u82e5\u6709\u90aa\u884c\uff0c\u5f97\u7f6a\u4ed6\u4e08\u592b<br \/>\n5\uff1a13\u6709\u4eba\u8207\u4ed6\u884c\u6deb\uff0c\u4e8b\u60c5\u56b4\u5bc6\uff0c\u779e\u904e\u4ed6\u4e08\u592b\uff0c\u800c\u4e14\u4ed6\u88ab\u73b7\u6c61\uff0c\u6c92\u6709\u4f5c\u898b\u8b49\u7684\u4eba\uff0c\u7576\u4ed6\u884c\u6deb\u7684\u6642\u5019\u4e5f\u6c92\u6709\u88ab\u6349\u4f4f<br \/>\n5\uff1a14\u4ed6\u4e08\u592b\u751f\u4e86\u7591\u6068\u7684\u5fc3\uff0c\u7591\u6068\u4ed6\uff0c\u4ed6\u662f\u88ab\u73b7\u6c61\uff0c\u6216\u662f\u4ed6\u4e08\u592b\u751f\u4e86\u7591\u6068\u7684\u5fc3\uff0c\u7591\u6068\u4ed6\uff0c\u4ed6\u4e26\u6c92\u6709\u88ab\u73b7\u6c61<br \/>\n5\uff1a15\u9019\u4eba\u5c31\u8981\u5c07\u59bb\u9001\u5230\u796d\u53f8\u90a3\u88e1\uff0c\u53c8\u70ba\u4ed6\u5e36\u8457\u5927\u9ea5\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u4f5c\u4f9b\u7269\uff0c\u4e0d\u53ef\u6f86\u4e0a\u6cb9\uff0c\u4e5f\u4e0d\u53ef\u52a0\u4e0a\u4e73\u9999\uff1b\u56e0\u70ba\u9019\u662f\u7591\u6068\u7684\u7d20\u796d\uff0c\u662f\u601d\u5ff5\u7684\u7d20\u796d\uff0c\u4f7f\u4eba\u601d\u5ff5\u7f6a\u5b7d<br \/>\n5\uff1a16\u796d\u53f8\u8981\u4f7f\u90a3\u5a66\u4eba\u8fd1\u524d\u4f86\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d<br \/>\n5\uff1a17\u796d\u53f8\u8981\u628a\u8056\u6c34\u76db\u5728\u74e6\u5668\u88e1\uff0c\u53c8\u5f9e\u5e33\u5e55\u7684\u5730\u4e0a\u53d6\u9ede\u5875\u571f\uff0c\u653e\u5728\u6c34\u4e2d<br \/>\n5\uff1a18\u796d\u53f8\u8981\u53eb\u90a3\u5a66\u4eba\u84ec\u982d\u6563\u9aee\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u628a\u601d\u5ff5\u7684\u7d20\u796d\uff0c\u5c31\u662f\u7591\u6068\u7684\u7d20\u796d\uff0c\u653e\u5728\u4ed6\u624b\u4e2d\u3002\u796d\u53f8\u624b\u88e1\u62ff\u8457\u81f4\u5492\u8a5b\u7684\u82e6\u6c34<br \/>\n5\uff1a19\u8981\u53eb\u5a66\u4eba\u8d77\u8a93\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u82e5\u6c92\u6709\u4eba\u8207\u4f60\u884c\u6deb\uff0c\u4e5f\u672a\u66fe\u80cc\u8457\u4e08\u592b\u505a\u6c61\u7a62\u7684\u4e8b\uff0c\u4f60\u5c31\u514d\u53d7\u9019\u81f4\u5492\u8a5b\u82e6\u6c34\u7684\u707d<br \/>\n5\uff1a20\u4f60\u82e5\u80cc\u8457\u4e08\u592b\u884c\u4e86\u6c61\u7a62\u7684\u4e8b\uff0c\u5728\u4f60\u4e08\u592b\u4ee5\u5916\u6709\u4eba\u8207\u4f60\u884c\u6deb<br \/>\n5\uff1a21\uff08\u796d\u53f8\u53eb\u5a66\u4eba\u767c\u5492\u8d77\u8a93\uff09\uff0c\u9858\u8036\u548c\u83ef\u53eb\u4f60\u5927\u817f\u6d88\u7626\uff0c\u809a\u8179\u767c\u8139\uff0c\u4f7f\u4f60\u5728\u4f60\u6c11\u4e2d\u88ab\u4eba\u5492\u8a5b\uff0c\u6210\u4e86\u8a93\u8a9e<br \/>\n5\uff1a22\u4e26\u4e14\u9019\u81f4\u5492\u8a5b\u7684\u6c34\u5165\u4f60\u7684\u8178\u4e2d\uff0c\u8981\u53eb\u4f60\u7684\u809a\u8179\u767c\u8139\uff0c\u5927\u817f\u6d88\u7626\u3002\u5a66\u4eba\u8981\u56de\u7b54\u8aaa\uff1a\u963f\u5011\uff0c\u963f\u5011<br \/>\n5\uff1a23\u796d\u53f8\u8981\u5beb\u9019\u5492\u8a5b\u7684\u8a71\uff0c\u5c07\u6240\u5beb\u7684\u5b57\u62b9\u5728\u82e6\u6c34\u88e1<br \/>\n5\uff1a24\u53c8\u53eb\u5a66\u4eba\u559d\u9019\u81f4\u5492\u8a5b\u7684\u82e6\u6c34\uff1b\u9019\u6c34\u8981\u9032\u5165\u4ed6\u88e1\u9762\u8b8a\u82e6\u4e86<br \/>\n5\uff1a25\u796d\u53f8\u8981\u5f9e\u5a66\u4eba\u7684\u624b\u4e2d\u53d6\u90a3\u7591\u6068\u7684\u7d20\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff0c\u62ff\u5230\u58c7\u524d<br \/>\n5\uff1a26\u53c8\u8981\u5f9e\u7d20\u796d\u4e2d\u53d6\u51fa\u4e00\u628a\uff0c\u4f5c\u70ba\u9019\u4e8b\u7684\u7d00\u5ff5\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u7136\u5f8c\u53eb\u5a66\u4eba\u559d\u9019\u6c34<br \/>\n5\uff1a27\u53eb\u4ed6\u559d\u4e86\u4ee5\u5f8c\uff0c\u4ed6\u82e5\u88ab\u73b7\u6c61\uff0c\u5f97\u7f6a\u4e86\u4e08\u592b\uff0c\u9019\u81f4\u5492\u8a5b\u7684\u6c34\u5fc5\u9032\u5165\u4ed6\u88e1\u9762\u8b8a\u82e6\u4e86\uff0c\u4ed6\u7684\u809a\u8179\u5c31\u8981\u767c\u8139\uff0c\u5927\u817f\u5c31\u8981\u6d88\u7626\uff0c\u90a3\u5a66\u4eba\u4fbf\u8981\u5728\u4ed6\u6c11\u4e2d\u88ab\u4eba\u5492\u8a5b<br \/>\n5\uff1a28\u82e5\u5a66\u4eba\u6c92\u6709\u88ab\u73b7\u6c61\uff0c\u537b\u662f\u6e05\u6f54\u7684\uff0c\u5c31\u8981\u514d\u53d7\u9019\u707d\uff0c\u4e14\u8981\u61f7\u5b55<br \/>\n5\uff1a29\u59bb\u5b50\u80cc\u8457\u4e08\u592b\u884c\u4e86\u6c61\u7a62\u7684\u4e8b<br \/>\n5\uff1a30\u6216\u662f\u4eba\u751f\u4e86\u7591\u6068\u7684\u5fc3\uff0c\u7591\u6068\u4ed6\u7684\u59bb\uff0c\u5c31\u6709\u9019\u7591\u6068\u7684\u689d\u4f8b\u3002\u90a3\u6642\u4ed6\u8981\u53eb\u5a66\u4eba\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u796d\u53f8\u8981\u5728\u4ed6\u8eab\u4e0a\u7167\u9019\u689d\u4f8b\u800c\u884c<br \/>\n5\uff1a31\u7537\u4eba\u5c31\u70ba\u7121\u7f6a\uff0c\u5a66\u4eba\u5fc5\u64d4\u7576\u81ea\u5df1\u7684\u7f6a\u5b7d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 5\uff1a28 \u82e5\u5a66\u4eba\u6c92\u6709\u88ab\u73b7\u6c61\uff0c\u537b\u662f\u6e05\u6f54\u7684\uff0c\u5c31\u8981\u514d\u53d7\u9019\u707d\uff0c\u4e14\u8981\u61f7\u5b55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u662f\u4e00\u689d\u7f55\u898b\u7684\u6cd5\u898f\uff0c\u5bb9\u6613\u4f7f\u4eba\u806f\u60f3\u5230\u6709\u4e9b\u5bfa\u5edf\u8b93\u6c42\u62dc\u7684\u75c5\u4eba\u559d\u5283\u904e\u7b26\u3001\u6709\u9999\u7210\u7070\u7684\u6c34\u7684\u8ff7\u4fe1\u6d3b\u52d5\u3002\u5982\u4f55\u770b\u5f85\u9019\u6bb5\u7d93\u6587\u5462\uff1f\u6211\u5011\u53ef\u80fd\u9700\u8981\u4e86\u89e3\u8f03\u591a\u7684\u80cc\u666f\u8cc7\u6599\uff0c\u5426\u5247\u5f88\u5bb9\u6613\u9020\u6210\u8aa4\u89e3\u3002<\/p>\n<p>\uff081\uff09\u300c\u5927\u817f\u6d88\u7626\u300d\u548c\u300c\u809a\u8179\u767c\u8139\u300d\u7684\u542b\u7fa9\u76f8\u540c\uff0c\u7686\u6307\u300c\u4e0d\u80fd\u751f\u80b2\u300d\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u4e3b\u52d5\u8207\u4ed6\u4eba\u884c\u6deb\u7684\u4eba\u59bb\uff0c\u7d93\u6b64\u8a66\u9a57\u5f8c\uff0c\u5c07\u4e0d\u80fd\u751f\u80b2\uff1b\u800c\u6e05\u767d\u7684\u4eba\u59bb\u88ab\u8a66\u9a57\u5f8c\u300c\u8981\u61f7\u5b55\u300d\u3002<\/p>\n<p>\uff082\uff09\u8a66\u9a57\u7528\u7684\u300c\u82e6\u6c34\u300d\u662f\u300c\u8056\u6c34\u300d\uff0c\u53ea\u662f\u52a0\u4e0a\u4e86\u5c11\u8a31\u5875\u571f\u3002\u4eca\u5929\u770b\u4f86\u662f\u4e0d\u885b\u751f\u7684\u3002\u4f46\u5c0d\u6f02\u6d41\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u4f86\u8aaa\u6839\u672c\u4e0d\u7b97\u751a\u9ebc\u4e8b\u3002\u4ed6\u5011\u5e38\u559d\u7684\uff0c\u5c31\u662f\u5f9e\u78d0\u77f3\u6d41\u51fa\u7684\u6c34\u3002\u9019\u662f\u4e0a\u5e1d\u7528\u8d85\u81ea\u7136\u7684\u80fd\u529b\u4f86\u8a66\u9a57\u7684\u65b9\u6cd5\uff0c\u8207\u4e00\u822c\u6c11\u9593\u7fd2\u4fd7\u8ff7\u4fe1\u7528\u300c\u7b26\u6c34\u300d\u80fd\u5920\u6d88\u707d\u89e3\u5384\u3001\u6536\u9a5a\u9a45\u9b54\u610f\u7fa9\u5168\u7136\u4e0d\u540c\u3002<\/p>\n<p>\uff083\uff09\u7576\u6642\u7684\u4ee5\u8272\u5217\uff0c\u8207\u540c\u671f\u7684\u5176\u4ed6\u570b\u5bb6\u4e00\u6a23\u90fd\u662f\u4ee5\u7537\u6027\u70ba\u4e2d\u5fc3\u7684\u793e\u6703\u3002\u5982\u679c\u4e08\u592b\u61f7\u7591\u59bb\u5b50\u4e0d\u5fe0\u8c9e\uff0c\u53c8\u62ff\u4e0d\u5230\u8b49\u64da\u6642\uff0c\u5c31\u6703\u4e00\u76f4\u7591\u6068\u59bb\u5b50\uff0c\u9019\u5c07\u7d66\u59bb\u5b50\u5e36\u4f86\u6975\u5927\u7684\u50b7\u5bb3\u3002\u4e0a\u5e1d\u7528\u9019\u6a23\u7684\u8a66\u9a57\uff0c\u80fd\u5e6b\u52a9\u5118\u65e9\u67e5\u660e\u771f\u76f8\u3002\u5982\u679c\u67e5\u660e\u59bb\u5b50\u662f\u6e05\u767d\u7684\uff0c\u4e08\u592b\u5c31\u4e0d\u53ef\u518d\u8667\u5f85\u5979\u3002\u5373\u4f7f\u59bb\u5b50\u88ab\u9a57\u660e\u4e0d\u8c9e\uff0c\u5979\u53ea\u662f\u4e0d\u80fd\u518d\u751f\u80b2\uff0c\u537b\u4e0d\u80fd\u5c07\u5979\u8655\u6b7b\u3002\u56e0\u70ba\u6309\u6469\u897f\u5f8b\u6cd5\uff0c\u884c\u6deb\u7684\u7537\u5973\u90fd\u8981\u88ab\u8655\u6b7b\uff0c\u4f46\u5fc5\u9808\u6709\u81f3\u5c112\u500b\u4eba\u7684\u898b\u8b49\u624d\u80fd\u5b9a\u7f6a\uff08\u522920\uff1a10\u3001\u6c1135\uff1a30\u2026\uff09\u9019\u6bb5\u7d93\u6587\u7684\u72c0\u6cc1\u662f\u5982\u679c\u4eba\u59bb\u8207\u4ed6\u4eba\u78ba\u6709\u6deb\u884c\uff0c\u4f46\u300c\u4e8b\u60c5\u56b4\u5bc6\u300d\u6c92\u6709\u898b\u8b49\u4eba\uff0c\u9023\u5979\u4e08\u592b\u90fd\u4e0d\u77e5\u60c5\uff0c\u56e0\u6b64\u4e0d\u50c5\u5979\u7684\u4e08\u592b\u4e0d\u80fd\u4f9d\u6cd5\u8655\u6b7b\u5979\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u7684\u6cd5\u5ead\u4e5f\u4e0d\u80fd\u5224\u8a72\u5a66\u4eba\u6b7b\u5211\u3002<\/p>\n<p>\uff084\uff09\u6574\u6bb5\u7d93\u6587\u7684\u7528\u610f\uff0c\u662f\u4e08\u592b\u82e5\u61f7\u7591\u59bb\u5b50\u7684\u8c9e\u7bc0\uff0c\u53ef\u4ee5\u628a\u5979\u5e36\u5230\u796d\u53f8\u90a3\u88e1\uff0c\u8b93\u796d\u53f8\u67e5\u660e\u771f\u76f8\u3002\u592b\u5a66\u4e4b\u9593\u5fc5\u9808\u9664\u53bb\u731c\u7591\uff0c\u624d\u80fd\u6062\u5fa9\u4fe1\u4efb\uff0c\u5efa\u7acb\u611f\u60c5\u3002\u900f\u904e\u796d\u53f8\u70ba\u592b\u5a66\u6392\u96e3\u89e3\u7d1b\uff0c\u9032\u884c\u8f14\u5c0e\uff0c\u4f7f\u5a5a\u59fb\u95dc\u4fc2\u5f97\u5230\u978f\u56fa\u3002\u540c\u6642\u7531\u65bc\u72af\u7f6a\u6703\u5e36\u4f86\u56b4\u91cd\u7684\u7f9e\u8fb1\u8207\u7f6a\u679c\uff0c\u7763\u4fc3\u4eba\u56e0\u800c\u4e0d\u6562\u8f15\u6613\u72af\u7f6a\uff0c\u4e5f\u80fd\u5920\u4fdd\u8b77\u5bb6\u5ead\u7684\u5e78\u798f\u8207\u570b\u5bb6\u7684\u5b89\u5b9a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u770b\u4f3c\u91cd\u7537\u8f15\u5973\uff0c\u5176\u5be6\u662f\u4e0a\u5e1d\u70ba\u4e86\u6d88\u9664\u592b\u59bb\u4e4b\u9593\u7684\u61f7\u7591\u731c\u5fcc\u7528\u7684\u8a66\u9a57\u65b9\u6cd5\u3002\u6d88\u6975\u65b9\u9762\u8b93\u4eba\u5bb3\u6015\u72af\u7f6a\u5e36\u4f86\u7684\u82e6\u679c\uff0c\u7a4d\u6975\u65b9\u9762\u91cd\u5efa\u592b\u59bb\u4fe1\u4efb\u751a\u81f3\u8cdc\u4e0b\u5152\u5973\u7522\u696d\uff0c\u820a\u7d04\u7684\u796d\u53f8\u5c31\u5fc5\u9808\u88ab\u4e0a\u5e1d\u63c0\u9078\u4f86\u626e\u6f14\u9019\u6a23\u4e00\u500b\u89d2\u8272\u3002\u96d6\u7136\u4eca\u5929\u57fa\u7763\u5f92\u4e0d\u518d\u7528\u820a\u7d04\u7684\u65b9\u6cd5\uff0c\u4f46\u662f\u592b\u59bb\u4e4b\u9593\u7684\u4fe1\u4efb\u5fe0\u5be6\u4ecd\u7136\u662f\u4e0a\u5e1d\u8981\u4ecb\u5165\u8cdc\u798f\u7684\u76ee\u6a19\u3002\u6211\u539f\u4f86\u7684\u500b\u6027\u662f\u6703\u8a18\u4ec7\u6bd4\u8f03\u9577\u6642\u9593\u7684\u4eba\uff0c\u81ea\u5f9e\u5a36\u4e86\u7389\u96f2\u4e4b\u5f8c\u975e\u5e38\u53d7\u4e0d\u4e86\uff0c\u56e0\u70ba\u5979\u5435\u5b8c\u67b6\u8f49\u500b\u982d\u5c31\u597d\u50cf\u6c92\u767c\u751f\u4efb\u4f55\u4e8b\u4e00\u6a23\uff0c\u4f46\u662f\u6211\u9084\u4f86\u4e0d\u53ca\u6d88\u5316\u6389\u60c5\u7dd2\u3002\u7d50\u5a5a20\u5e74\uff0c\u6211\u5df2\u7d93\u4e00\u76f4\u52aa\u529b\u9032\u6b65\u5230\u300c\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\u300d\u4e86\uff0c\u611f\u8b1d\u4e3b\uff0c\u4e5f\u53ea\u8981\u4e0a\u5e1d\u624d\u6709\u9019\u7a2e\u672c\u4e8b\u6539\u8b8a\u6211\u8001\u6211\u7684\u500b\u6027\u3002\u4eca\u5929\u6211\u5011\u8981\u548c\u53e6\u4e00\u5c0d\u611b\u4e3b\u7684\u6a21\u7bc4\u592b\u59bb\u805a\u9910\uff0c\u6211\u5011\u8981\u4e00\u8d77\u70ba\u53f0\u7063\u793e\u6703\u7684\u5bb6\u5ead\u79b1\u544a\uff0c\u4e0d\u5bb9\u60e1\u8005\u4f86\u7834\u58de\u5bb6\u5ead\uff0c\u7279\u5225\u662f\u592b\u59bb\u4e4b\u9593\u8981\u6301\u5b88\u4fe1\u4efb\u8207\u655e\u958b\u7684\u95dc\u4fc2\uff0c\u6b61\u8fce\u4e0a\u5e1d\u4f86\u4ecb\u5165\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 5\uff1a28 \u82e5\u5a66\u4eba\u6c92\u6709\u88ab\u73b7\u6c61\uff0c\u537b\u662f\u6e05\u6f54\u7684\uff0c\u5c31\u8981\u514d\u53d7\u9019\u707d\uff0c\u4e14\u8981\u61f7\u5b55\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u5275\u9020\u7537\u8207\u5973\uff0c\u4e5f\u8a2d\u7acb\u5a5a\u59fb\u5236\u5ea6\uff0c\u900f\u904e\u5bb6\u5ead\u5236\u5ea6\u7962\u671f\u5f85\u7236\u6bcd\u80fd\u5920\u5c07\u4fe1\u4ef0\u6559\u80b2\u50b3\u627f\u5b50\u5b6b\uff0c\u795d\u798f\u4e16\u4ee3\u3002\u4f46\u662f\u9b54\u9b3c\u7121\u6240\u4e0d\u7528\u5176\u6975\u7684\u8981\u6467\u6bc0\u5bb6\u5ead\u95dc\u4fc2\uff0c\u6211\u5011\u770b\u898b\u56e0\u70ba\u592b\u59bb\u5931\u548c\u5e36\u4f86\u7684\u5492\u8a5b\u904d\u5730\uff08\u746a4\uff1a6\uff09\uff0c\u8a31\u591a\u5b69\u5b50\u4eba\u683c\u626d\u66f2\uff0c\u6574\u500b\u793e\u6703\u9053\u5fb7\u6557\u58de\uff0c\u570b\u5bb6\u547d\u904b\u6839\u57fa\u52d5\u6416\u3002\u4eca\u5929\u6211\u5011\u6c42\u4e3b\u5782\u807d\u6211\u5011\u7684\u547c\u6c42\uff0c\u4ecb\u5165\u6bcf\u4e00\u500b\u5bb6\u5ead\u6062\u5fa9\u592b\u59bb\u8207\u89aa\u5b50\u4e4b\u9593\u611b\u8207\u4fe1\u4efb\u7684\u95dc\u4fc2\uff0c\u8b93\u6211\u5011\u5148\u8207\u5929\u7236\u548c\u597d\uff0c\u5e36\u4f86\u592b\u59bb\u7684\u548c\u5b50\uff0c\u8207\u89aa\u5b50\u7684\u548c\u597d\u3002\u4f7f\u795e\u7684\u795d\u798f\u53d6\u4ee3\u5492\u8a5b\uff0c\u7526\u9192\u4eba\u5fc3\u3001\u91ab\u6cbb\u9019\u5730\u3002\u6211\u5011\u5728\u7962\u9762\u524d\u8b19\u5351\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 5\uff1a11~31 5\uff1a11\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 5\uff1a12\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u7684\u59bb\u82e5\u6709\u90aa\u884c\uff0c\u5f97\u7f6a\u4ed6\u4e08\u592b 5\uff1a1 &#8230; <a title=\"2017 &#8211; 05 &#8211; 21 QT \u6c11\u6578\u8a18 5\uff1a11~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a1131\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 21 QT \u6c11\u6578\u8a18 5\uff1a11~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3382,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3312","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3312","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3312"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3312\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3382"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3312"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3312"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3312"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}