{"id":2910,"date":"2017-02-18T12:55:45","date_gmt":"2017-02-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2910"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a1~9<br \/>\n9\uff1a1 \u8036\u7a4c\u53eb\u9f4a\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u7d66\u4ed6\u5011\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\uff0c<br \/>\n9\uff1a2 \u53c8\u5dee\u9063\u4ed6\u5011\u53bb\u5ba3\u50b3\u4e0a\u5e1d\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u75c5\u4eba\uff0c<br \/>\n9\uff1a3 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u884c\u8def\u7684\u6642\u5019\uff0c\u4e0d\u8981\u5e36\u62d0\u6756\u548c\u53e3\u888b\uff0c\u4e0d\u8981\u5e36\u98df\u7269\u548c\u9280\u5b50\uff0c\u4e5f\u4e0d\u8981\u5e36\u5169\u4ef6\u8902\u5b50\u3002<br \/>\n9\uff1a4 \u7121\u8ad6\u9032\u54ea\u4e00\u5bb6\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u5f9e\u90a3\u88cf\u8d77\u884c\u3002<br \/>\n9\uff1a5 \u51e1\u4e0d\u63a5\u5f85\u4f60\u5011\u7684\uff0c\u4f60\u5011\u96e2\u958b\u90a3\u57ce\u7684\u6642\u5019\uff0c\u8981\u628a\u8173\u4e0a\u7684\u5875\u571f\u8dfa\u4e0b\u53bb\uff0c\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\u3002<br \/>\n9\uff1a6 \u9580\u5f92\u5c31\u51fa\u53bb\uff0c\u8d70\u904d\u5404\u9109\u5ba3\u50b3\u798f\u97f3\uff0c\u5230\u8655\u6cbb\u75c5\u3002<br \/>\n9\uff1a7 \u5206\u5c01\u7684\u738b\u5e0c\u5f8b\u807d\u898b\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u5c31\u6e38\u79fb\u4e0d\u5b9a\uff1b\u56e0\u70ba\u6709\u4eba\u8aaa\uff1a\u662f\u7d04\u7ff0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b<br \/>\n9\uff1a8 \u53c8\u6709\u4eba\u8aaa\uff1a\u662f\u4ee5\u5229\u4e9e\u986f\u73fe\uff1b\u9084\u6709\u4eba\u8aaa\uff1a\u662f\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u53c8\u6d3b\u4e86\u3002<br \/>\n9\uff1a9 \u5e0c\u5f8b\u8aaa\uff1a\u7d04\u7ff0\u6211\u5df2\u7d93\u65ac\u4e86\uff0c\u9019\u537b\u662f\u751a\u9ebc\u4eba?\u6211\u7adf\u807d\u898b\u4ed6\u9019\u6a23\u7684\u4e8b\u5462?\u5c31\u60f3\u8981\u898b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a6 \u9580\u5f92\u5c31\u51fa\u53bb\uff0c\u8d70\u904d\u5404\u9109\u5ba3\u50b3\u798f\u97f3\uff0c\u5230\u8655\u6cbb\u75c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9580\u5f92\u80fd\u5920\u670d\u4e8b\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u5df2\u7d93\u5f88\u6210\u719f\u3001\u5f88\u5c6c\u9748\u3001\u5f88\u4e86\u89e3\u8056\u7d93\u2026\u3002\u4e8b\u5be6\u4e0a\uff0c\u4ed6\u5011\u9023\u8036\u7a4c\u662f\u8ab0\u90fd\u4e0d\u6e05\u695a\uff0c\u9084\u8b70\u8ad6\u7d1b\u7d1b\u8036\u7a4c\u662f\u4e0d\u662f\u5148\u77e5\uff08\u5f8c\u4f86\u5f7c\u5f97\u624d\u88ab\u555f\u793a\u77e5\u9053\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff09\u3002\u4ed6\u5011\u7d93\u5e38\u70ba\u4e86\u8ab0\u7576\u8001\u5927\u8001\u4e8c\u5728\u90a3\u88cf\u5f7c\u6b64\u7af6\u722d\uff0c\u751a\u81f3\u7576\u4e2d\u9084\u6709\u4e00\u500b\u8ce3\u4e3b\u7684\u7336\u5927\u3002\u4f46\u662f\u8036\u7a4c\u537b\u628a\u4ed6\u5011\u7d66\u5dee\u9063\u51fa\u53bb\u4e8b\u5949\u4e86\uff0c\u9019\u88cf\u770b\u5230\u5e7e\u500b\u91cd\u9ede\uff1a<\/p>\n<p>1. \u4ed6\u5011\u501a\u9760\u7684\u4e0d\u662f\u81ea\u8eab\u7684\u689d\u4ef6\uff0c\u800c\u662f\u8036\u7a4c\u8cdc\u7d66\u4ed6\u5011\u7684\u300c\u6b0a\u67c4\u3001\u80fd\u529b\u300d\uff0c\u53ef\u4ee5\u300c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u63da\u5929\u570b\u7684\u798f\u97f3\u300d\uff0c\u800c\u9019\u500b\u6b0a\u67c4\u80fd\u529b\uff0c\u4e5f\u662f\u5c6c\u65bc\u6bcf\u4e00\u4f4d\u76f8\u4fe1\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u67d0\u4e9b\u5c6c\u9748\u5049\u4eba\u7684\u7279\u6b0a\u3002<\/p>\n<p>2. \u8036\u7a4c\u4e0d\u662f\u53eb\u4ed6\u5011\u5f85\u5728\u300c\u6703\u5802\u300d\u88cf\uff0c\u7b49\u5225\u4eba\u4f86\u6392\u968a\u5f97\u8457\u91ab\u6cbb\u6216\u8d95\u9b3c\uff0c\u800c\u662f\u76f4\u63a5\u4f4f\u5230\u9858\u610f\u63a5\u5f85\u4ed6\u5011\u4f4f\u5bbf\u5403\u98ef\u7684\u5bb6\u5ead\uff0c\u7136\u5f8c\u5f9e\u63a5\u5f85\u5bb6\u5ead\u958b\u59cb\u670d\u4e8b\u4ed6\u5011\u3002\u5f9e\u4e00\u500b\u5bb6\u5230\u53e6\u4e00\u500b\u5bb6\u3001\u4e00\u500b\u6751\u5230\u53e6\u4e00\u500b\u6751\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u699c\u6a23\u3002\u798f\u97f3\u662f\u5728\u5bb6\u5ead\u4e2d\u50b3\u958b\u4f86\u7684\uff0c\u5bb6\u5ead\u4e0d\u4f46\u662f\u6211\u5011\u751f\u6d3b\u7684\u5730\u65b9\uff0c\u4e5f\u5c31\u662f\u670d\u4e8b\u795e\u670d\u4e8b\u4eba\u7684\u5730\u65b9\u3001\u8207\u898b\u8b49\u795e\u7684\u5730\u65b9\u3002<\/p>\n<p>3. \u9580\u5f92\u4e3b\u8981\u7684\u4e8b\u5949\uff0c\u96e2\u4e0d\u958b\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\uff0c\u9019\u548c\u6211\u5011\u4eca\u5929\u6559\u6703\u7684\u5149\u666f\u5dee\u8ddd\u592a\u5927\uff0c\u6211\u5011\u53ea\u6709\u50b3\u9053\uff0c\u537b\u5f88\u5c11\u898b\u5230\u91ab\u75c5\u3001\u8d95\u9b3c\u7684\u4e8b\u5949\u3002\u96e3\u9053\u9b3c\u8b8a\u5c11\u4e86\uff0c\u6216\u662f\u75c5\u8b8a\u53b2\u5bb3\u4e86\uff1f\u6211\u76f8\u4fe1\u662f\u6211\u5011\u9650\u5236\u4e86\u81ea\u5df1\uff0c\u4ee5\u70ba\u90a3\u4e9b\u662f\u7267\u5e2b\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u7684\u5de5\u4f5c\u3002\u800c\u4e14\u662f\u7279\u6703\u624d\u6703\u770b\u5230\u7684\u7bc0\u76ee\uff0c\u800c\u4e0d\u662f\u6bcf\u5929\u751f\u6d3b\u4e2d\u7d93\u5e38\u898b\u5230\u7684\u898b\u8b49\u3002<\/p>\n<p>4. \u9580\u5f92\u6216\u7336\u592a\u4eba\u5373\u4f7f\u770b\u5230\u8a31\u591a\u91ab\u75c5\u3001\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u751f\u547d\u4e26\u672a\u56e0\u6b64\u7ffb\u8f49\u6539\u8b8a\u3002\u9580\u5f92\u9084\u662f\u4e00\u6a23\u4e0d\u6210\u719f\uff0c\u5230\u6700\u5f8c\u4e0d\u662f\u8ce3\u4e3b\u3001\u5426\u8a8d\u4e3b\uff0c\u6216\u662f\u5bb3\u6015\u9003\u8dd1\u3002\u7336\u592a\u4eba\u7576\u4e2d\u5f88\u591a\u4eba\u7d93\u6b77\u795e\u8e5f\uff0c\u4f46\u662f\u8036\u7a4c\u6700\u5f8c\u5c31\u662f\u88ab\u7336\u592a\u4eba\u91d8\u6b7b\u5341\u5b57\u67b6\u7684\u3002\u795e\u8e5f\u5982\u679c\u6c92\u6709\u5e36\u9818\u4eba\u6094\u6539\u8ddf\u96a8\u4e3b\uff0c\u5c31\u6703\u6709\u53ef\u80fd\u990a\u58de\u7f6a\u4eba\u7684\u80c3\u53e3\uff0c\u8b8a\u6210\u8caa\u5f97\u7121\u53ad\uff0c\u6216\u662f\u9ebb\u6728\u4e0d\u4ec1\u3002\u5f97\u8457\u91ab\u6cbb\u7684\u4eba\u5982\u679c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u9084\u6703\u7e7c\u7e8c\u751f\u75c5\uff0c\u9b3c\u88ab\u8d95\u51fa\u53bb\u7684\u4eba\u7e7c\u7e8c\u72af\u7f6a\uff0c\u9b3c\u4e5f\u6703\u7e7c\u7e8c\u56de\u53bb\uff0c\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\u6709\u4e00\u5929\u9084\u662f\u6703\u518d\u6b7b\uff0c\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u5916\u5728\u7684\u795e\u8e5f\uff0c\u800c\u662f\u900f\u904e\u795e\u8e5f\u662f\u4f7f\u4eba\u80fd\u5920\u89ba\u9192\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u751f\u6d3b\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u8056\u6f54\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u591a\u5e74\uff0c\u6211\u770b\u904e\u4e0d\u5c11\u795e\u8e5f\uff0c\u81ea\u5df1\u4e5f\u7d93\u6b77\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u7684\u904e\u7a0b\uff0c\u904e\u53bb\u4e5f\u7d93\u5e38\u90fd\u8dd1\u7279\u6703\uff0c\u53c3\u52a0\u9810\u8a00\u91ab\u75c5\u7279\u6703\u3002\u4f46\u662f\u6211\u767c\u73fe\u6211\u751f\u547d\u4e26\u6c92\u6709\u56e0\u70ba\u795e\u8e5f\u800c\u6539\u8b8a\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u795e\u7684\u7ba1\u6559\u548c\u82e6\u96e3\u3002\u6211\u6700\u8fd1\u670d\u4e8b\u4e00\u4e9b\u57fa\u7763\u5f92\uff0c\u767c\u73fe\u6709\u4e9b\u4eba\u5f88\u559c\u6b61\u4e00\u76f4\u554f\u6211\u4e0a\u5e1d\u600e\u6a23\u624d\u6703\u61c9\u5141\u4ed6\u5011\u6240\u60f3\u8981\u7684\u8981\u6c42\uff0c\u537b\u5f88\u5c11\u554f\u81ea\u5df1\u5982\u4f55\u751f\u547d\u66f4\u65b0\u8207\u6539\u8b8a\u3002\u4eca\u5929\u8981\u6c42\u4e3b\u85c9\u6b64\u63d0\u9192\u6211\u751f\u547d\u7684\u7126\u9ede\uff0c\u4e0d\u5728\u795e\u8e5f\uff0c\u800c\u5728\u56de\u5230\u8207\u795e\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u6211\u81ea\u5df1\u9700\u8981\u66f4\u65b0\u6539\u8b8a\uff0c\u4e5f\u8981\u6559\u5c0e\u4eba\u6b63\u78ba\u7684\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 9\uff1a6 \u9580\u5f92\u5c31\u51fa\u53bb\uff0c\u8d70\u904d\u5404\u9109\u5ba3\u50b3\u798f\u97f3\uff0c\u5230\u8655\u6cbb\u75c5\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u9580\u5f92\u6709\u5c6c\u5929\u7684\u6b0a\u67c4\u3001\u80fd\u529b\uff0c\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u63da\u795e\u7684\u9053\u3002\u4e5f\u611f\u8b1d\u5929\u7236\u7684\u5fc3\u610f\uff0c\u662f\u8981\u6211\u5011\u9032\u5165\u7f6a\u4eba\u7684\u5bb6\u4e2d\uff0c\u8207\u9858\u610f\u63a5\u5f85\u9580\u5f92\u5403\u4f4f\u7684\u7f6a\u4eba\u4e00\u540c\u5750\u5e2d\uff0c\u4e26\u4e14\u670d\u4e8b\u4ed6\u5011\u7684\u8eab\u9ad4\u5fc3\u9748\u3002\u8b93\u6211\u5011\u770b\u898b\uff0c\u4e3b\u52d5\u9032\u5165\u7f6a\u4eba\u7684\u5bb6\u5ead\uff0c\u8207\u4ed6\u5011\u6210\u70ba\u670b\u53cb\uff0c\u53bb\u4e8b\u5949\u4ed6\u5011\uff0c\u4f7f\u4e00\u5bb6\u4e00\u5bb6\u5f97\u6551\uff0c\u4e00\u6751\u4e00\u6751\u4fe1\u4e3b\uff0c\u662f\u795e\u7684\u5fc3\u610f\u3002\u4e5f\u6c42\u5929\u7236\u6559\u5c0e\u6211\u5011\uff0c\u795e\u8e5f\u4e0d\u662f\u670d\u4e8b\u7684\u76ee\u7684\uff0c\u76ee\u7684\u662f\u7f6a\u4eba\u6094\u6539\u8207\u795e\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u8ddf\u96a8\u4e3b\u800c\u884c\u3002\u5e6b\u52a9\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u3001\u751f\u6d3b\u4e8b\u5949\uff0c\u90fd\u6d3b\u5728\u7962\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a1~9 9\uff1a1 \u8036\u7a4c\u53eb\u9f4a\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u7d66\u4ed6\u5011\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\uff0c 9\uff1a2 \u53c8 &#8230; <a title=\"2017 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2980,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2910","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2910","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2910"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2910\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2980"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}