{"id":7880,"date":"2020-04-04T12:55:45","date_gmt":"2020-04-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7880"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a32-40","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a32-40\/","title":{"rendered":"2020 &#8211; 04 &#8211; 04 QT \u7533\u547d\u8a18 4\uff1a32 ~ 40"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 4\uff1a32 ~ 40<br \/>\n4\uff1a32 \u300c\u4f60\u4e14\u8003\u5bdf\u5728\u4f60\u4ee5\u524d\u7684\u4e16\u4ee3\uff0c\u81ea\u3000\u795e\u9020\u4eba\u5728\u4e16\u4ee5\u4f86\uff0c\u5f9e\u5929\u9019\u908a\u5230\u5929\u90a3\u908a\uff0c\u66fe\u6709\u4f55\u6c11\u807d\u898b\u3000\u795e\u5728\u706b\u4e2d\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u50cf\u4f60\u807d\u898b\u9084\u80fd\u5b58\u6d3b\u5462\uff1f\u9019\u6a23\u7684\u5927\u4e8b\u4f55\u66fe\u6709\u3001\u4f55\u66fe\u807d\u898b\u5462\uff1f<br \/>\n4\uff1a34 \u3000\u795e\u4f55\u66fe\u5f9e\u5225\u7684\u570b\u4e2d\u5c07\u4e00\u570b\u7684\u4eba\u6c11\u9818\u51fa\u4f86\uff0c\u7528\u8a66\u9a57\u3001\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u722d\u6230\u3001\u5927\u80fd\u7684\u624b\uff0c\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\uff0c\u50cf\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5728\u57c3\u53ca\uff0c\u5728\u4f60\u5011\u773c\u524d\u70ba\u4f60\u5011\u6240\u884c\u7684\u4e00\u5207\u4e8b\u5462\uff1f<br \/>\n4\uff1a35 \u9019\u662f\u986f\u7d66\u4f60\u770b\uff0c\u8981\u4f7f\u4f60\u77e5\u9053\uff0c\u60df\u6709\u8036\u548c\u83ef\u2500\u4ed6\u662f\u3000\u795e\uff0c\u9664\u4ed6\u4ee5\u5916\uff0c\u518d\u7121\u5225\u795e\u3002<br \/>\n4\uff1a36 \u4ed6\u5f9e\u5929\u4e0a\u4f7f\u4f60\u807d\u898b\u4ed6\u7684\u8072\u97f3\uff0c\u70ba\u8981\u6559\u8a13\u4f60\uff0c\u53c8\u5728\u5730\u4e0a\u4f7f\u4f60\u770b\u898b\u4ed6\u7684\u70c8\u706b\uff0c\u4e26\u4e14\u807d\u898b\u4ed6\u5f9e\u706b\u4e2d\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n4\uff1a37 \u56e0\u4ed6\u611b\u4f60\u7684\u5217\u7956\uff0c\u6240\u4ee5\u63c0\u9078\u4ed6\u5011\u7684\u5f8c\u88d4\uff0c\u7528\u5927\u80fd\u89aa\u81ea\u9818\u4f60\u51fa\u4e86\u57c3\u53ca\uff0c<br \/>\n4\uff1a38 \u8981\u5c07\u6bd4\u4f60\u5f37\u5927\u7684\u570b\u6c11\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\uff0c\u9818\u4f60\u9032\u53bb\uff0c\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u4f60\u70ba\u696d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n4\uff1a39 \u6240\u4ee5\uff0c\u4eca\u65e5\u4f60\u8981\u77e5\u9053\uff0c\u4e5f\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c\u5929\u4e0a\u5730\u4e0b\u60df\u6709\u8036\u548c\u83ef\u4ed6\u662f\u3000\u795e\uff0c\u9664\u4ed6\u4ee5\u5916\uff0c\u518d\u7121\u5225\u795e\u3002<br \/>\n4\uff1a40 \u6211\u4eca\u65e5\u5c07\u4ed6\u7684\u5f8b\u4f8b\u8aa1\u547d\u66c9\u8aed\u4f60\uff0c\u4f60\u8981\u9075\u5b88\uff0c\u4f7f\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u53ef\u4ee5\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 4\uff1a36 \u4ed6\u5f9e\u5929\u4e0a\u4f7f\u4f60\u807d\u898b\u4ed6\u7684\u8072\u97f3\uff0c\u70ba\u8981\u6559\u8a13\u4f60\uff0c\u53c8\u5728\u5730\u4e0a\u4f7f\u4f60\u770b\u898b\u4ed6\u7684\u70c8\u706b\uff0c\u4e26\u4e14\u807d\u898b\u4ed6\u5f9e\u706b\u4e2d\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n4\uff1a39 \u6240\u4ee5\uff0c\u4eca\u65e5\u4f60\u8981\u77e5\u9053\uff0c\u4e5f\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c\u5929\u4e0a\u5730\u4e0b\u60df\u6709\u8036\u548c\u83ef\u4ed6\u662f\u3000\u795e\uff0c\u9664\u4ed6\u4ee5\u5916\uff0c\u518d\u7121\u5225\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u4e3b\u52d5\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u6c11\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u96d6\u7136\u662f\u56e0\u70ba\u7942\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\uff0c\u56e0\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u842c\u570b\u8981\u56e0\u4ed6\u5f97\u798f\u3002\u9019\u500b\u798f\u6c23\uff0c\u7279\u5225\u6307\u7684\u662f\u795e\u8981\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u6210\u70ba\u842c\u570b\u842c\u6c11\u7684\u795d\u798f\u3002\u9019\u88cf\u6211\u5011\u6709\u5e7e\u9ede\u9700\u8981\u6ce8\u610f\uff1a<br \/>\n\u4e00\u3001\u795e\u4e3b\u52d5\u63c0\u9078\u4efb\u4f55\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u4efb\u4f55\u4eba\u7684\u300c\u914d\u5f97\u300d\uff0c\u4e0d\u662f\u4eba\u6709\u4ec0\u9ebc\u597d\u8655\uff0c\u4ec0\u9ebc\u529f\u52de\uff0c\u4ec0\u9ebc\u512a\u9ede\uff0c\u503c\u5f97\u4e0a\u5e1d\u63c0\u9078\u3002\u4e8b\u5be6\u4e0a\u4eba\u5728\u795e\u9762\u524d\uff0c\u5f97\u8499\u6085\u7d0d\u7684\u552f\u4e00\u4e00\u689d\u8def\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u56e0\u4fe1\u7a31\u7fa9\u7684\u610f\u601d\uff0c\u5c31\u662f\u4eba\u77e5\u9053\u81ea\u5df1\u4e0d\u914d\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e0a\u7121\u80fd\u70ba\u529b\uff0c\u800c\u662f\u9078\u64c7\u76f8\u4fe1\u795e\uff0c\u501a\u9760\u795e\uff0c\u8b93\u795e\u4f86\u6539\u8b8a\uff0c\u4f86\u4f7f\u7528\u3002\u56e0\u4fe1\u7a31\u7fa9\u662f\u8b93\u795e\u7684\u6069\u5178\u8207\u80fd\u529b\u4ecb\u5165\u4eba\u7684\u751f\u547d\uff0c\u5851\u9020\u6539\u8b8a\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u6a23\u5f0f\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u597d\u884c\u70ba\u5148\u4f86\u611f\u52d5\u4e0a\u5e1d\u3002\u6240\u4ee5\u4eba\u61c9\u7576\u5728\u795e\u9762\u524d\u300c\u8b19\u5351\u300d\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u5b8c\u5168\u8b93\u4e3b\u4f86\u638c\u7ba1\uff0c\u4f86\u4fe1\u9760\uff0c\u4f86\u4ecb\u5165\uff0c\u6211\u5011\u624d\u80fd\u9760\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u6d3b\u51fa\u5408\u795e\u5fc3\u610f\u7684\u6a23\u5f0f\uff0c\u624d\u80fd\u56e0\u6b64\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u63c0\u9078\u3001\u547c\u53ec\u3001\u4f7f\u7528\u795e\u7684\u5152\u5973\uff0c\u6628\u5929\u8aaa\u904e\u4e86\uff0c\u4e0d\u662f\u900f\u904e\u5177\u9ad4\u7684\u5f62\u8c61\u986f\u73fe\uff0c\u800c\u662f\u900f\u904e\u795e\u7684\u8a71\u8a9e\u4e3b\u52d5\u5c0d\u4eba\u8aaa\u8a71\u3002\u7576\u7136\u9b54\u9b3c\u4e5f\u6703\u5c0d\u4eba\u8aaa\u8a71\uff0c\u4e5f\u6703\u5047\u5192\u5149\u660e\u7684\u5929\u4f7f\uff0c\u9b54\u9b3c\u7279\u5225\u559c\u6b61\u300c\u6295\u4eba\u6240\u597d\u300d\uff0c\u6eff\u8db3\u300c\u4eba\u7684\u79c1\u617e\u300d\uff0c\u6b3a\u9a19\u4eba\u7684\u300c\u81ea\u7531\u610f\u601d\u300d\uff0c\u85c9\u6a5f\u300c\u596a\u53d6\u4eba\u7684\u9748\u9b42\u300d\u3002\u6240\u4ee5\u4e00\u822c\u4eba\u559c\u6b61\u807d\u9b54\u9b3c\u7684\u8a71\uff0c\u52dd\u904e\u559c\u6b61\u807d\u795e\u7684\u8a71\u3002\u56e0\u70ba\u795e\u7684\u8a71\uff0c\u8aaa\u5be6\u5728\u7684\u96d6\u7136\u6703\u5e36\u4f86\u771f\u6b63\u7684\u751f\u547d\uff0c\u4f46\u662f\u4e5f\u8981\u6c42\u4eba\u8981\u300c\u653e\u4e0b\u751f\u547d\u4e3b\u6b0a\u300d\u3001\u300c\u6368\u5df1\u8b19\u5351\u5c0a\u4e3b\u70ba\u5927\u300d\u3001\u300c\u96e2\u68c4\u7f6a\u4e2d\u4e4b\u6a02\u300d\u3001\u300c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u300d\u3001\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u795e\u7684\u8a71\u8a9e\uff0c\u9ad4\u8cbc\u8089\u9ad4\u7684\u4eba\u80af\u5b9a\u4e0d\u611b\u807d\uff0c\u4e5f\u4e0d\u6703\u807d\uff0c\u53cd\u800c\u795e\u7684\u8a71\u8a9e\u6703\u5b9a\u4ed6\u5011\u6709\u7f6a\uff0c\u795e\u7684\u8a71\u6703\u5be9\u5224\u4e00\u5207\u4e0d\u9806\u670d\u7684\u4eba\u3002\u53cd\u800c\u662f\u771f\u5fc3\u6094\u6539\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u5152\u5973\uff0c\u624d\u80fd\u771f\u6b63\u8ffd\u6c42\u300c\u5c6c\u9748\u65b0\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u5f97\u8457\u751f\u547d\u7684\u5e73\u5b89\u559c\u6a02\u8207\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v32~40 \u4e0a\u5e1d\u85c9\u7531\u6469\u897f\u7684\u53e3\uff0c\u4f86\u8b66\u6212\u4ee5\u8272\u5217\u6c11\uff1a\u300c\u4f60\u4e14\u8003\u5bdf\u2026\u2026\u300d\u8003\u5bdf\u4ec0\u9ebc\uff1f\u5c31\u662f<br \/>\n\u4e00\u3001\u842c\u570b\u842c\u6c11\u4e4b\u4e2d\uff0c\u9664\u4e86\u4ee5\u8272\u5217\u767e\u59d3\u6709\u5982\u6b64\u7684\u300c\u7279\u6b0a\u300d\uff0c\u5f97\u8499\u795e\u5982\u6b64\u7684\u300c\u7737\u611b\u300d\uff0c\u4e16\u4e0a\u6709\u4f55\u6c11\u65cf\u7adf\u8499\u795e\u5982\u6b64\u6069\u5f85\u4ed6\u5011\uff1f<br \/>\n\u4e8c\u3001\u9032\u4e00\u6b65\u8ac7\u5230\u4e0a\u5e1d\u5982\u4f55\u6069\u5f85\u4ed6\u5011\uff1f<br \/>\n1.\u4e0a\u5e1d\u89aa\u81ea\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff1a<br \/>\n\u300c\u66fe\u6709\u4f55\u6c11\u807d\u898b\u3000\u795e\u5728\u706b\u4e2d\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u50cf\u4f60\u807d\u898b\u9084\u80fd\u5b58\u6d3b\u5462\uff1f\u9019\u6a23\u7684\u5927\u4e8b\u4f55\u66fe\u6709\u3001\u4f55\u66fe\u807d\u898b\u5462\uff1f\u300d\uff08v32~33\uff09<br \/>\n2.\u4e0a\u5e1d\u4ee5\u5927\u80fd\u7684\u4f5c\u70ba\u81e8\u5230\u4ed6\u5011\uff1a<br \/>\n\u300c\u795e\u4f55\u66fe\u5f9e\u5225\u7684\u570b\u4e2d\u5c07\u4e00\u570b\u7684\u4eba\u6c11\u9818\u51fa\u4f86\uff0c\u7528\u8a66\u9a57\u3001\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u722d\u6230\u3001\u5927\u80fd\u7684\u624b\uff0c\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\uff0c\u50cf\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5728\u57c3\u53ca\uff0c\u5728\u4f60\u5011\u773c\u524d\u70ba\u4f60\u5011\u6240\u884c\u7684\u4e00\u5207\u4e8b\u5462\uff1f\u300d\uff08v34\uff09<br \/>\n3.\u4e0a\u5e1d\u8b49\u660e\u7942\u662f\u7368\u4e00\u7684\u771f\u795e\uff1a<br \/>\n\u300c\u9019\u662f\u986f\u7d66\u4f60\u770b\uff0c\u8981\u4f7f\u4f60\u77e5\u9053\uff0c\u60df\u6709\u8036\u548c\u83ef\u2500\u4ed6\u662f\u3000\u795e\uff0c\u9664\u4ed6\u4ee5\u5916\uff0c\u518d\u7121\u5225\u795e\u3002\u300d\uff08v35\uff09<br \/>\n4.\u4e0a\u5e1d\u4e00\u65e6\u8aaa\u8a71\uff0c\u4eba\u5fc5\u9808\u5fc3\u5b58\u656c\u754f\uff0c\u4ed4\u7d30\u8046\u807d\uff0c\u4e26\u4e14\u4fe1\u9760\u9806\u670d\u3002\u5426\u5247\u795e\u7684\u70c8\u706b\u662f\u70ba\u8b66\u544a\uff1a<br \/>\n\u300c\u4ed6\u5f9e\u5929\u4e0a\u4f7f\u4f60\u807d\u898b\u4ed6\u7684\u8072\u97f3\uff0c\u70ba\u8981\u6559\u8a13\u4f60\uff0c\u53c8\u5728\u5730\u4e0a\u4f7f\u4f60\u770b\u898b\u4ed6\u7684\u70c8\u706b\uff0c\u4e26\u4e14\u807d\u898b\u4ed6\u5f9e\u706b\u4e2d\u6240\u8aaa\u7684\u8a71\u3002\u300d\uff08v36\uff09<br \/>\n5.v37~40\u518d\u4e00\u6b21\u91cd\u7533\uff0c\u4e0a\u5e1d\u4ee5\u5927\u611b\u4f86\u62ef\u6551\u4ed6\u5011\uff0c\u5f15\u5c0e\u4ed6\u5011\u3001\u8cdc\u4ed6\u5011\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3001\u5c07\u795e\u7684\u8a71\u8a9e\u8cdc\u7d66\u4ed6\u5011\uff0c\u9019\u4e00\u5207\uff0c\u90fd\u662f\u8981\u53eb\u4ed6\u5011\u8a8d\u8b58\u300c\u552f\u6709\u8036\u548c\u83ef\u624d\u662f\u7368\u4e00\u7684\u771f\u795e\u300d\uff01\u4e0d\u8981\u300c\u62dc\u5076\u50cf\u300d\uff0c\u4e0d\u8981\u300c\u9a55\u50b2\u81ea\u5927\u300d\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u8981\u4f7f\u5f8c\u4ee3\u5b50\u5b6b\u807d\u8a71\u9806\u670d\uff0c\u5c31\u53ef\u4ee5\u5728\u795e\u6240\u8cdc\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u8499\u798f\uff0c\u5426\u5247\u76f8\u53cd\uff1a\u4eba\u6578\u6e1b\u5c11\uff0c\u8d95\u9010\u6b64\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u4f5c\u70ba\u3001\u795e\u8e5f\u5947\u4e8b\uff0c\u90fd\u662f\u4e00\u500b\u76ee\u6a19\uff0c\u5c31\u662f\u53eb\u6211\u5011\u66f4\u8a8d\u8b58\u795e\uff0c\u662f\u7368\u4e00\u7684\u771f\u795e\uff0c\u662f\u6211\u5011\u7684\u795e\uff0c\u662f\u5927\u800c\u53ef\u754f\u3001\u662f\u516c\u7fa9\u6148\u611b\uff0c\u662f\u8aaa\u4e00\u4e0d\u4e8c\u7684\u795e\u3002\u795e\u7684\u8a71\u8a9e\uff0c\u8a00\u51fa\u5fc5\u884c\uff0c\u56e0\u6b64\u53eb\u6211\u5011\u4e0d\u6562\u99ac\u864e\uff0c\u5fc3\u5b58\u656c\u754f\uff0c\u807d\u8a71\u9806\u670d\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u7576\u7136\u6211\u5011\u4e0d\u65b7\u56de\u5230\u65b0\u7d04\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6211\u5011\u9700\u8981\u85c9\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u5728\u65b0\u5fc3\u65b0\u9748\u4e2d\u66f4\u611b\u795e\uff0c\u66f4\u4fe1\u9760\u795e\uff0c\u5f97\u8457\u8056\u9748\u7684\u80fd\u529b\uff0c\u624d\u6709\u8fa6\u6cd5\u6eff\u8db3\u795e\u7684\u5fc3\u610f\u3002\u6211\u5011\u65e2\u4e0d\u80fd\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u4e5f\u7d55\u4e0d\u80fd\u9760\u8089\u9ad4\u60f3\u8981\u9054\u5230\u795e\u7684\u5f8b\u6cd5\uff0c\u9019\u90fd\u662f\u6b7b\u8def\u4e00\u689d\u3002\u552f\u6709\u5f9e\u300c\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u300d\u5165\u9580\u7684\uff0c\u624d\u6709\u6c38\u6046\u7684\u751f\u547d\u8207\u679c\u5b50\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 4\uff1a32 ~ 40 4\uff1a32 \u300c\u4f60\u4e14\u8003\u5bdf\u5728\u4f60\u4ee5\u524d\u7684\u4e16\u4ee3\uff0c\u81ea\u3000\u795e\u9020\u4eba\u5728\u4e16\u4ee5\u4f86\uff0c\u5f9e\u5929\u9019\u908a\u5230\u5929\u90a3\u908a\uff0c\u66fe\u6709\u4f55\u6c11 &#8230; <a title=\"2020 &#8211; 04 &#8211; 04 QT \u7533\u547d\u8a18 4\uff1a32 ~ 40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a32-40\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 04 QT \u7533\u547d\u8a18 4\uff1a32 ~ 40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7922,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7880","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7880","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7880"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7880\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7922"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7880"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7880"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7880"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}