{"id":12650,"date":"2022-08-25T00:00:55","date_gmt":"2022-08-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12650"},"modified":"2023-03-08T03:56:08","modified_gmt":"2023-03-07T19:56:08","slug":"2022-08-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a116\/","title":{"rendered":"2022 \u2013 08 \u2013 25 QT \u5275\u4e16\u8a18 14\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 14\uff1a1~16<br \/>\n14\uff1a1 \u7576\u6697\u62c9\u975e\u4f5c\u793a\u62ff\u738b\uff0c\u4e9e\u7565\u4f5c\u4ee5\u62c9\u6492\u738b\uff0c\u57fa\u5927\u8001\u746a\u4f5c\u4ee5\u6514\u738b\uff0c\u63d0\u9054\u4f5c\u6208\u5370\u738b\u7684\u6642\u5019\uff0c<br \/>\n14\uff1a2 \u4ed6\u5011\u90fd\u653b\u6253\u6240\u591a\u746a\u738b\u6bd4\u62c9\u3001\u86fe\u6469\u62c9\u738b\u6bd4\u6c99\u3001\u62bc\u746a\u738b\u793a\u7d0d\u3001\u6d17\u6241\u738b\u5584\u4ee5\u5225\uff0c\u548c\u6bd4\u62c9\u738b\uff1b\u6bd4\u62c9\u5c31\u662f\u7463\u73e5\u3002<br \/>\n14\uff1a3 \u9019\u4e94\u738b\u90fd\u5728\u897f\u8a02\u8c37\u6703\u5408\uff1b\u897f\u8a02\u8c37\u5c31\u662f\u9e7d\u6d77\u3002<br \/>\n14\uff1a4 \u4ed6\u5011\u5df2\u7d93\u4e8b\u5949\u57fa\u5927\u8001\u746a\u5341\u4e8c\u5e74\uff0c\u5230\u5341\u4e09\u5e74\u5c31\u80cc\u53db\u4e86\u3002<br \/>\n14\uff1a5 \u5341\u56db\u5e74\uff0c\u57fa\u5927\u8001\u746a\u548c\u540c\u76df\u7684\u738b\u90fd\u4f86\u5728\u4e9e\u7279\u5f8b\u2027\u52a0\u5be7\uff0c\u6bba\u6557\u4e86\u5229\u4e4f\u97f3\u4eba\uff0c\u5728\u54c8\u9ea5\u6bba\u6557\u4e86\u8607\u897f\u4eba\uff0c\u5728\u6c99\u5fae\u2027\u57fa\u5217\u4ead\u6bba\u6557\u4e86\u4ee5\u7c73\u4eba\uff0c<br \/>\n14\uff1a6 \u5728\u4f55\u5229\u4eba\u7684\u897f\u73e5\u5c71\u6bba\u6557\u4e86\u4f55\u5229\u4eba\uff0c\u4e00\u76f4\u6bba\u5230\u9760\u8fd1\u66e0\u91ce\u7684\u4f0a\u52d2\u2027\u5df4\u862d\u3002<br \/>\n14\uff1a7 \u4ed6\u5011\u56de\u5230\u5b89\u2027\u5bc6\u5df4\uff0c\u5c31\u662f\u52a0\u4f4e\u65af\uff0c\u6bba\u6557\u4e86\u4e9e\u746a\u529b\u5168\u5730\u7684\u4eba\uff0c\u4ee5\u53ca\u4f4f\u5728\u54c8\u6d17\u905c\u2027\u4ed6\u746a\u7684\u4e9e\u6469\u5229\u4eba\u3002<br \/>\n14\uff1a8 \u65bc\u662f\u6240\u591a\u746a\u738b\u3001\u86fe\u6469\u62c9\u738b\u3001\u62bc\u746a\u738b\u3001\u6d17\u6241\u738b\uff0c\u548c\u6bd4\u62c9\u738b\uff08\u6bd4\u62c9\u5c31\u662f\u7463\u73e5\uff09\u90fd\u51fa\u4f86\uff0c\u5728\u897f\u8a02\u8c37\u64fa\u9663\uff0c\u8207\u4ed6\u5011\u4ea4\u6230\uff0c<br \/>\n14\uff1a9 \u5c31\u662f\u8207\u4ee5\u6514\u738b\u57fa\u5927\u8001\u746a\u3001\u6208\u5370\u738b\u63d0\u9054\u3001\u793a\u62ff\u738b\u6697\u62c9\u975e\u3001\u4ee5\u62c9\u6492\u738b\u4e9e\u7565\u4ea4\u6230\uff1b\u4e43\u662f\u56db\u738b\u8207\u4e94\u738b\u4ea4\u6230\u3002<br \/>\n14\uff1a10 \u897f\u8a02\u8c37\u6709\u8a31\u591a\u77f3\u6f06\u5751\u3002\u6240\u591a\u746a\u738b\u548c\u86fe\u6469\u62c9\u738b\u9003\u8dd1\uff0c\u6709\u6389\u5728\u5751\u88cf\u7684\uff0c\u5176\u9918\u7684\u4eba\u90fd\u5f80\u5c71\u4e0a\u9003\u8dd1\u3002<br \/>\n14\uff1a11 \u56db\u738b\u5c31\u628a\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u6240\u6709\u7684\u8ca1\u7269\uff0c\u4e26\u4e00\u5207\u7684\u7ce7\u98df\u90fd\u64c4\u63a0\u53bb\u4e86\uff1b<br \/>\n14\uff1a12 \u53c8\u628a\u4e9e\u4f2f\u862d\u7684\u59ea\u5152\u7f85\u5f97\u548c\u7f85\u5f97\u7684\u8ca1\u7269\u64c4\u63a0\u53bb\u4e86\u3002\u7576\u6642\u7f85\u5f97\u6b63\u4f4f\u5728\u6240\u591a\u746a\u3002<br \/>\n14\uff1a13 \u6709\u4e00\u500b\u9003\u51fa\u4f86\u7684\u4eba\u544a\u8a34\u5e0c\u4f2f\u4f86\u4eba\u4e9e\u4f2f\u862d\uff1b\u4e9e\u4f2f\u862d\u6b63\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u5e54\u5229\u7684\u6a61\u6a39\u90a3\u88cf\u3002\u5e54\u5229\u548c\u4ee5\u5be6\u5404\u4e26\u4e9e\u4e43\u90fd\u662f\u5f1f\u5144\uff0c\u66fe\u8207\u4e9e\u4f2f\u862d\u806f\u76df\u3002<br \/>\n14\uff1a14 \u4e9e\u4f2f\u862d\u807d\u898b\u4ed6\u59ea\u5152\u3010\u539f\u6587\u662f\u5f1f\u5144\u3011\u88ab\u64c4\u53bb\uff0c\u5c31\u7387\u9818\u4ed6\u5bb6\u88cf\u751f\u990a\u7684\u7cbe\u7df4\u58ef\u4e01\u4e09\u767e\u4e00\u5341\u516b\u4eba\uff0c\u76f4\u8ffd\u5230\u4f46\uff0c<br \/>\n14\uff1a15 \u4fbf\u5728\u591c\u9593\uff0c\u81ea\u5df1\u540c\u50d5\u4eba\u5206\u968a\u6bba\u6557\u6575\u4eba\uff0c\u53c8\u8ffd\u5230\u5927\u99ac\u8272\u5317\u908a\u7684\u4f55\u628a\uff0c<br \/>\n14\uff1a16 \u5c07\u88ab\u64c4\u63a0\u7684\u4e00\u5207\u8ca1\u7269\u596a\u56de\u4f86\uff0c\u9023\u4ed6\u59ea\u5152\u7f85\u5f97\u548c\u4ed6\u7684\u8ca1\u7269\uff0c\u4ee5\u53ca\u5a66\u5973\u3001\u4eba\u6c11\u4e5f\u90fd\u596a\u56de\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 14\uff1a14 \u4e9e\u4f2f\u862d\u807d\u898b\u4ed6\u59ea\u5152\u3010\u539f\u6587\u662f\u5f1f\u5144\u3011\u88ab\u64c4\u53bb\uff0c\u5c31\u7387\u9818\u4ed6\u5bb6\u88cf\u751f\u990a\u7684\u7cbe\u7df4\u58ef\u4e01\u4e09\u767e\u4e00\u5341\u516b\u4eba\uff0c\u76f4\u8ffd\u5230\u4f46\uff0c<br \/>\n14\uff1a15 \u4fbf\u5728\u591c\u9593\uff0c\u81ea\u5df1\u540c\u50d5\u4eba\u5206\u968a\u6bba\u6557\u6575\u4eba\uff0c\u53c8\u8ffd\u5230\u5927\u99ac\u8272\u5317\u908a\u7684\u4f55\u628a\uff0c<br \/>\n14\uff1a16 \u5c07\u88ab\u64c4\u63a0\u7684\u4e00\u5207\u8ca1\u7269\u596a\u56de\u4f86\uff0c\u9023\u4ed6\u59ea\u5152\u7f85\u5f97\u548c\u4ed6\u7684\u8ca1\u7269\uff0c\u4ee5\u53ca\u5a66\u5973\u3001\u4eba\u6c11\u4e5f\u90fd\u596a\u56de\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~12\u662f\u56db\u738b\u8207\u4e94\u738b\u7684\u6230\u722d\uff0c\u6703\u8a18\u8f09\u5728\u8056\u7d93\u4e2d\u4e3b\u8981\u662f\u56e0\u70ba\u727d\u6d89\u5230\u7f85\u5f97\u88ab\u64da\uff0c\u4ee5\u53ca\u4e9e\u4f2f\u862d\u7684\u62ef\u6551\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u4ee5\u4f2f\u62c9\u6cb3\u70ba\u754c\u300d\uff0c\u4f4d\u65bc\u6771\u908a\u7684\u56db\u738b\uff08v1\uff09\u8207\u4f4d\u65bc\u897f\u908a\u7684\u4e94\u738b\uff08v2\uff09\u5404\u81ea\u7d50\u76df\u7206\u767c\u6230\u722d\u3002\u300d<br \/>\n\u4e00\u3001\u6230\u722d\u539f\u56e0\uff1a\u897f\u908a\u7684\u4e94\u738b\u5728\u4e8b\u5949\u57fa\u5927\u8001\u746a\u738b12\u5e74\u5f8c\uff0c13\u5e74\u80cc\u53db\uff0c14\u5e74\u57fa\u5927\u8001\u746a\u738b\u8207\u7d50\u76df\u8ecd\u968a\u767c\u52d5\u6230\u722d\u3002<br \/>\n\u4e8c\u3001\u80cc\u53db\u7684\u4e94\u738b\uff1a\u591a\u746a\u738b\u3001\u86fe\u6469\u62c9\u738b\u3001\u62bc\u746a\u738b\u3001\u6d17\u6241\u738b\uff0c\u548c\u6bd4\u62c9\u738b\uff08\u6bd4\u62c9\u5c31\u662f\u7463\u73e5\uff09\u3002\uff08v2\uff09<br \/>\n\u4e09\u3001\u56db\u738b\uff1a\u793a\u62ff\u738b\uff0c\u4ee5\u62c9\u6492\u738b\uff0c\u4ee5\u6514\u738b\uff08\u57fa\u5927\u8001\u746a\uff09\uff0c\u6208\u5370\u738b<br \/>\n\u56db\u3001\u7d50\u679c\uff1a\u56db\u738b\u6253\u6557\u4e86\u4e94\u738b\uff0c\u4e26\u4e14\u628a\u300c\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u6240\u6709\u7684\u8ca1\u7269\uff0c\u4e26\u4e00\u5207\u7684\u7ce7\u98df\u90fd\u64c4\u63a0\u53bb\u4e86\uff1b\u53c8\u628a\u4e9e\u4f2f\u862d\u7684\u59ea\u5152\u7f85\u5f97\u548c\u7f85\u5f97\u7684\u8ca1\u7269\u64c4\u63a0\u53bb\u4e86\u3002\u7576\u6642\u7f85\u5f97\u6b63\u4f4f\u5728\u6240\u591a\u746a\u3002\u300d\uff08v11~12\uff09<\/p>\n<p>\uff082\uff09v13~16\u6d88\u606f\u50b3\u5230\u4e9e\u4f2f\u862d\u90a3\u88cf\uff0c\u4ed6\u4e26\u6c92\u6709\u51b7\u773c\u65c1\u89c0\uff0c\u6216\u662f\u5e78\u707d\u6a02\u798d\uff0c\u53cd\u800c\u5e36\u8457\u5bb6\u88cf\u751f\u990a\u7684\u300c\u7cbe\u7df4\u58ef\u4e01\u300d318\u4eba\uff0c\u7adf\u7136\u6253\u6557\u4e86\u4e94\u738b\uff0c\u596a\u56de\u300c\u7f85\u5f97\u548c\u4ed6\u7684\u8ca1\u7269\uff0c\u4ee5\u53ca\u5a66\u5973\u3001\u4eba\u6c11\u4e5f\u90fd\u596a\u56de\u4f86\u3002\u300d\uff08v16\uff09\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u4e94\u738b\u5305\u542b\u7684\u57ce\u5e02\uff1a\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u62bc\u746a\u3001\u6d17\u6241\uff0c\u548c\u7463\u73e5\uff0c\u90fd\u4f4d\u65bc\u6b7b\u6d77\u5468\u570d\uff0c\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u4ee5\u7f6a\u60e1\u805e\u540d\uff0c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u62bc\u746a\u548c\u6d17\u6241\u56db\u5ea7\u57ce\u5f8c\u4f86\u906d\u795e\u6bc0\u6ec5\uff08\u753329\uff1a23\uff09\u3002\u6240\u591a\u746a\u738b\u300c\u6bd4\u62c9\u300d\u5b57\u7fa9\u662f\u300c\u7f6a\u60e1\u4e4b\u5b50\u300d\uff0c\u86fe\u6469\u62c9\u738b\u300c\u6bd4\u6c99\u300d\u5b57\u7fa9\u662f\u300c\u90aa\u60e1\u7684\u300d\uff0c\u7463\u73e5\u5f8c\u4f86\u56e0\u70ba\u795e\u8b93\u7f85\u5f97\u9003\u5165\u800c\u514d\u906d\u6ec5\u4ea1\uff0c\u9019\u4e9b\u57ce\u5e02\u7684\u4eba\u7c21\u76f4\u662f\u300c\u795e\u4eba\u5171\u61a4\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u6230\u722d\u7206\u767c\u7684\u300c\u5916\u56e0\u300d\uff0c\u662f\u4e94\u738b\u60f3\u8981\u812b\u96e2\u638c\u63a7\u6240\u7206\u767c\u7684\u6230\u722d\uff1b\u4f46\u91cd\u9ede\u662f\u300c\u5167\u56e0\u300d\uff0c\u662f\u795e\u8981\u559a\u9192\u4e26\u4e14\u62ef\u6551\u7f85\u5f97\u812b\u96e2\u9019\u500b\u5c07\u8981\u6ec5\u4ea1\u7684\u57ce\u5e02\u3002\u7f85\u5f97\u56e0\u70ba\u8caa\u6200\u4e16\u4fd7\uff0c\u6700\u5f8c\u4e00\u5bb6\u4eba\u642c\u9032\u6240\u591a\u746a\u57ce\uff0c\u4f46\u5176\u5be6\u540c\u6642\u5728\u4eab\u53d7\u91d1\u9322\u5bcc\u88d5\u7684\u540c\u6642\uff0c\u5fc3\u9748\u4e5f\u906d\u53d7\u6975\u5927\u7684\u714e\u71ac\uff1a\u300c\u56e0\u70ba\u90a3\u7fa9\u4eba\uff08\u7f85\u5f97\uff09\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u770b\u898b\u807d\u898b\u4ed6\u5011\u4e0d\u6cd5\u7684\u4e8b\uff0c\u4ed6\u7684\u7fa9\u5fc3\u5c31\u5929\u5929\u50b7\u75db\u3002\u300d\uff08\u5f7c\u5f8c2\uff1a8\uff09\u8056\u7d93\u4e0a\u7a31\u7f85\u5f97\u662f\u300c\u7fa9\u4eba\u300d\uff0c\u537b\u662f\u4e00\u500b\u8caa\u611b\u4e16\u4fd7\uff0c\u6c92\u6709\u5f71\u97ff\u529b\uff0c\u6c92\u6709\u898b\u8b49\uff0c\u6700\u5f8c\u843d\u5f97\u5bb6\u6bc0\u4eba\u4ea1\u7684\u7fa9\u4eba\u3002\u4ed6\u4e0d\u60f3\u8ddf\u8457\u4e9e\u4f2f\u862d\u5403\u82e6\uff0c\u8caa\u6200\u5bcc\u88d5\u7684\u7f6a\u60e1\u4e4b\u57ce\uff0c\u9019\u662f\u7b2c\u4e00\u6b21\u88ab\u6551\u3002\u4f46\u986f\u7136\u5f8c\u4f86\u4ed6\u4e26\u6c92\u6709\u9192\u609f\uff0c\u9084\u662f\u7e7c\u7e8c\u4f4f\u5728\u6240\u591a\u746a\uff0c\u624d\u6709\u5f8c\u4f86\u300c\u7b2c\u4e8c\u6b21\u7684\u88ab\u6551\u300d\uff0c\u4f46\u662f\u4e0b\u5834\u6975\u70ba\u60b2\u6158\u3002\u7f85\u5f97\u8c61\u5fb5\u6240\u6709\u5f97\u6551\u537b\u4e0d\u80fd\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u5728\u4e16\u4e0a\u8caa\u611b\u4e16\u754c\uff0c\u50c5\u50c5\u5f97\u6551\uff0c\u537b\u843d\u5f97\u300c\u54c0\u54ed\u5207\u9f52\u300d\uff0c\u5f97\u4e0d\u511f\u5931\u3002<\/p>\n<p>\u4e09\u3001\u4e9e\u4f2f\u862d\u662f\u904a\u7267\u6c11\u65cf\uff0c\u537b\u53ef\u4ee5\u751f\u990a318\u4f4d\u300c\u7cbe\u7df4\u7684\u58ef\u4e01\u300d\uff0c\u751a\u81f3\u53ef\u4ee5\u6253\u6557\u4e94\u738b\u3002\u7576\u7136\u722d\u6230\u7684\u5f97\u52dd\u662f\u5c6c\u4e4e\u8036\u548c\u83ef\u7684\uff0c\u4f46\u662f\u986f\u7136\u4e9e\u4f2f\u862d\u6240\u6cbb\u7406\u7684\u5bb6\u65cf\u662f\u5145\u6eff\u7d00\u5f8b\uff0c\u80fd\u4f5c\u6230\u7684\u300c\u57fa\u7763\u7cbe\u5175\u300d\uff0c\u800c\u4e0d\u50cf\u7f85\u5f97\u56e0\u70ba\u8caa\u6200\u4e16\u754c\uff0c\u5c0e\u81f4\u6574\u500b\u5bb6\u65cf\u90fd\u9677\u5165\u6557\u58de\u8207\u8caa\u5a6a\u7684\u60b2\u6158\u547d\u904b\u3002\u3002<\/p>\n<p>\u56db\u3001\u4e9e\u4f2f\u862d\u4e0d\u4f46\u5c0d\u795e\u6709\u4fe1\u5fc3\uff0c\u800c\u4e14\u5c0d\u4eba\u6709\u611b\u5fc3\u3002\u4ed6\u4e26\u6c92\u6709\u8cac\u602a\u4f84\u5152\u7f85\u5f97\u5148\u9078\u64c7\u4e86\u5bcc\u9952\u7684\u571f\u5730\uff0c\u4e5f\u6c92\u6709\u5632\u7b11\u7f85\u5f97\u9748\u6027\u4f4e\u843d\u8207\u6d3b\u8a72\uff0c\u53cd\u800c\u4e8c\u6b21\u8feb\u5207\u8981\u62ef\u6551\u7f85\u5f97\uff0c\u986f\u51fa\u4e9e\u4f2f\u862d\u5fc3\u4e2d\u7684\u611b\u662f\u8feb\u5207\u8207\u771f\u8aa0\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u4f2f\u862d\u8207\u7f85\u5f97\u9019\u5c0d\u53d4\u4f84\uff0c\u5728\u8056\u7d93\u4e2d\u90fd\u88ab\u7a31\u70ba\u300c\u7fa9\u4eba\u300d\uff0c\u4f46\u662f\u547d\u904b\u7d50\u5c40\u537b\u5927\u4e0d\u76f8\u540c\u3002\u4e9e\u4f2f\u862d\u7684\u4fe1\u5fc3\u795d\u798f\u4e86\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u4e26\u4e14\u300c\u842c\u570b\u90fd\u8981\u56e0\u4ed6\u800c\u5f97\u798f\u300d\uff01\u4f46\u662f\u7f85\u5f97\u9019\u4f4d\u7fa9\u4eba\uff0c\u537b\u843d\u5230\u59bb\u5b50\u6b7b\u4ea1\uff0c\u5973\u5152\u4e82\u502b\uff0c\u4e16\u4ee3\u53d7\u5492\u8a5b\uff0c\u5168\u90fd\u56e0\u70ba\u300c\u8caa\u611b\u4e16\u4fd7\u300d\u9020\u6210\u7684\u60e1\u679c\u3002\u57fa\u7763\u5f92\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u7279\u5225\u8a31\u591a\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u8207\u91d1\u9322\u540d\u5229\u7684\u4eba\uff0c\u5982\u679c\u6c92\u6709\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6c92\u6709\u5148\u5c07\u751f\u547d\u8207\u4e00\u5207\u7684\u4e3b\u6b0a\u5168\u90fd\u737b\u4e0a\u5206\u5225\u70ba\u8056\uff0c\u6211\u5011\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u8d70\u4e0a\u7f85\u5f97\u6557\u58de\u7684\u9053\u8def\u3002\u7f85\u5f97\u662f\u500b\u53ef\u6190\u60b2\u6158\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u6210\u70ba\u6211\u5011\u7684\u501f\u93e1\uff0c\u4f46\u9858\u6211\u5011\u6548\u6cd5\u4e9e\u4f2f\u862d\uff0c\u6210\u70ba\u53eb\u4e16\u4ee3\u8499\u798f\u7684\u7fa9\u4eba\u5bb6\u65cf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 14\uff1a1~16 14\uff1a1 \u7576\u6697\u62c9\u975e\u4f5c\u793a\u62ff\u738b\uff0c\u4e9e\u7565\u4f5c\u4ee5\u62c9\u6492\u738b\uff0c\u57fa\u5927\u8001\u746a\u4f5c\u4ee5\u6514\u738b\uff0c\u63d0\u9054\u4f5c\u6208\u5370\u738b\u7684\u6642\u5019\uff0c 1 &#8230; <a title=\"2022 \u2013 08 \u2013 25 QT \u5275\u4e16\u8a18 14\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a116\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 25 QT \u5275\u4e16\u8a18 14\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12653,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12650","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12650","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12650"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12653"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}