{"id":7106,"date":"2019-10-24T12:55:45","date_gmt":"2019-10-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7106"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a3955","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a3955\/","title":{"rendered":"2019 &#8211; 10 &#8211; 24 QT \u5229\u672a\u8a18 25\uff1a39~55"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 25\uff1a39~55<br \/>\n25\uff1a39 \u300c\u4f60\u7684\u5f1f\u5144\u82e5\u5728\u4f60\u90a3\u88cf\u6f38\u6f38\u7aae\u4e4f\uff0c\u5c07\u81ea\u5df1\u8ce3\u7d66\u4f60\uff0c\u4e0d\u53ef\u53eb\u4ed6\u50cf\u5974\u50d5\u670d\u4e8b\u4f60\u3002<br \/>\n25\uff1a40 \u4ed6\u8981\u5728\u4f60\u90a3\u88cf\u50cf\u96c7\u5de5\u4eba\u548c\u5bc4\u5c45\u7684\u4e00\u6a23\uff0c\u8981\u670d\u4e8b\u4f60\u76f4\u5230\u79a7\u5e74\u3002<br \/>\n25\uff1a41 \u5230\u4e86\u79a7\u5e74\uff0c\u4ed6\u548c\u4ed6\u5152\u5973\u8981\u96e2\u958b\u4f60\uff0c\u4e00\u540c\u51fa\u53bb\u6b78\u56de\u672c\u5bb6\uff0c\u5230\u4ed6\u7956\u5b97\u7684\u5730\u696d\u90a3\u88cf\u53bb\u3002<br \/>\n25\uff1a42 \u56e0\u70ba\u4ed6\u5011\u662f\u6211\u7684\u50d5\u4eba\uff0c\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\uff0c\u4e0d\u53ef\u8ce3\u70ba\u5974\u50d5\u3002<br \/>\n25\uff1a43 \u4e0d\u53ef\u56b4\u56b4\u5730\u8f44\u7ba1\u4ed6\uff0c\u53ea\u8981\u656c\u754f\u4f60\u7684\u3000\u795e\u3002<br \/>\n25\uff1a44 \u81f3\u65bc\u4f60\u7684\u5974\u50d5\u3001\u5a62\u5973\uff0c\u53ef\u4ee5\u5f9e\u4f60\u56db\u570d\u7684\u570b\u4e2d\u8cb7\u3002<br \/>\n25\uff1a45 \u4e26\u4e14\u90a3\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\u7684\u5916\u4eba\u548c\u4ed6\u5011\u7684\u5bb6\u5c6c\uff0c\u5728\u4f60\u5011\u5730\u4e0a\u6240\u751f\u7684\uff0c\u4f60\u5011\u4e5f\u53ef\u4ee5\u5f9e\u5176\u4e2d\u8cb7\u4eba\uff1b\u4ed6\u5011\u8981\u4f5c\u4f60\u5011\u7684\u7522\u696d\u3002<br \/>\n25\uff1a46 \u4f60\u5011\u8981\u5c07\u4ed6\u5011\u907a\u7559\u7d66\u4f60\u5011\u7684\u5b50\u5b6b\u70ba\u7522\u696d\uff0c\u8981\u6c38\u9060\u5f9e\u4ed6\u5011\u4e2d\u9593\u63c0\u51fa\u5974\u50d5\uff1b\u53ea\u662f\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\uff0c\u4f60\u5011\u4e0d\u53ef\u56b4\u56b4\u5730\u8f44\u7ba1\u3002<br \/>\n25\uff1a47 \u300c\u4f4f\u5728\u4f60\u90a3\u88cf\u7684\u5916\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u7684\uff0c\u82e5\u6f38\u6f38\u5bcc\u8db3\uff0c\u4f60\u7684\u5f1f\u5144\u537b\u6f38\u6f38\u7aae\u4e4f\uff0c\u5c07\u81ea\u5df1\u8ce3\u7d66\u90a3\u5916\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u7684\uff0c\u6216\u662f\u5916\u4eba\u7684\u5b97\u65cf\uff0c<br \/>\n25\uff1a48 \u8ce3\u4e86\u4ee5\u5f8c\uff0c\u53ef\u4ee5\u5c07\u4ed6\u8d16\u56de\u3002\u7121\u8ad6\u662f\u4ed6\u7684\u5f1f\u5144\uff0c<br \/>\n25\uff1a49 \u6216\u4f2f\u53d4\u3001\u4f2f\u53d4\u7684\u5152\u5b50\uff0c\u672c\u5bb6\u7684\u8fd1\u652f\uff0c\u90fd\u53ef\u4ee5\u8d16\u4ed6\u3002\u4ed6\u81ea\u5df1\u82e5\u6f38\u6f38\u5bcc\u8db3\uff0c\u4e5f\u53ef\u4ee5\u81ea\u8d16\u3002<br \/>\n25\uff1a50 \u4ed6\u8981\u548c\u8cb7\u4e3b\u8a08\u7b97\uff0c\u5f9e\u8ce3\u81ea\u5df1\u7684\u90a3\u5e74\u8d77\uff0c\u7b97\u5230\u79a7\u5e74\uff1b\u6240\u8ce3\u7684\u50f9\u503c\u7167\u8457\u5e74\u6578\u591a\u5c11\uff0c\u597d\u50cf\u5de5\u4eba\u6bcf\u5e74\u7684\u5de5\u50f9\u3002<br \/>\n25\uff1a51 \u82e5\u7f3a\u5c11\u7684\u5e74\u6578\u591a\uff0c\u5c31\u8981\u6309\u8457\u5e74\u6578\u5f9e\u8cb7\u50f9\u4e2d\u511f\u9084\u4ed6\u7684\u8d16\u50f9\u3002<br \/>\n25\uff1a52 \u82e5\u5230\u79a7\u5e74\u53ea\u7f3a\u5c11\u5e7e\u5e74\uff0c\u5c31\u8981\u6309\u8457\u5e74\u6578\u548c\u8cb7\u4e3b\u8a08\u7b97\uff0c\u511f\u9084\u4ed6\u7684\u8d16\u50f9\u3002<br \/>\n25\uff1a53 \u4ed6\u548c\u8cb7\u4e3b\u540c\u4f4f\uff0c\u8981\u50cf\u6bcf\u5e74\u96c7\u7684\u5de5\u4eba\uff0c\u8cb7\u4e3b\u4e0d\u53ef\u56b4\u56b4\u5730\u8f44\u7ba1\u4ed6\u3002<br \/>\n25\uff1a54 \u4ed6\u82e5\u4e0d\u9019\u6a23\u88ab\u8d16\uff0c\u5230\u4e86\u79a7\u5e74\uff0c\u8981\u548c\u4ed6\u7684\u5152\u5973\u4e00\u540c\u51fa\u53bb\u3002<br \/>\n25\uff1a55 \u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u6211\u7684\u50d5\u4eba\uff0c\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 25\uff1a55 \u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u6211\u7684\u50d5\u4eba\uff0c\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18\u5ba3\u544a\uff0c\u4e0d\u4f46\u571f\u5730\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u4eba\u4e5f\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u7279\u5225\u662f\u4ee5\u8272\u5217\u767e\u59d3\u662f\u795e\u6240\u63c0\u9078\u3001\u795e\u6240\u62ef\u6551\uff0c\u751f\u547d\u7684\u6240\u6709\u6b0a\u4e0d\u518d\u5c6c\u65bc\u500b\u4eba\u6216\u4ed6\u4eba\uff0c\u800c\u662f\u5b8c\u5168\u5c6c\u65bc\u795e\uff0c\u5fc5\u9808\u9075\u7167\u795e\u7684\u65e8\u610f\u751f\u6d3b\u884c\u4e8b\u3002\u5373\u4f7f\u662f\u795e\u6240\u63c0\u9078\u62ef\u6551\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u82e5\u4e0d\u9075\u7167\u795e\u7684\u65e8\u610f\uff0c\u4ecd\u6703\u88ab\u8d95\u51fa\u9019\u5730\uff0c\u6216\u662f\u88ab\u8d95\u51fa\u795e\u7684\u9762\u524d\u3002\u6240\u4ee5\u6211\u5011\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6210\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\uff0c\u662f\u4e00\u7a2e\u53ef\u4ee5\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u4f9d\u7136\u6545\u6211\u7684\u7279\u6b0a\uff0c\u6070\u6070\u76f8\u53cd\uff0c\u6211\u5011\u7684\u7279\u6b0a\u662f\u64c1\u6709\u300c\u795e\u4eba\u4e4b\u7d04\u300d\uff0c\u5728\u9019\u7d04\u5b9a\u4e2d\uff0c\u6211\u5011\u6709\u7279\u6b0a\u53ef\u4ee5\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u53ef\u4ee5\u6642\u6642\u6094\u6539\u66f4\u65b0\uff0c\u53ef\u4ee5\u63a5\u53d7\u795e\u7684\u5e6b\u52a9\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u6240\u8b80\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u4e26\u4e0d\u662f\u50cf\u6211\u5011\u4e00\u822c\u60f3\u50cf\u7684\u662f\u5c6c\u65bc\u300c\u5b97\u6559\u7d93\u5178\u300d\uff0c\u53cd\u800c\u66f4\u50cf\u662f\u4e0a\u5e1d\u9812\u4f48\u7d66\u4ee5\u8272\u5217\u4eba\u7acb\u570b\u8207\u751f\u6d3b\u7acb\u570b\u7684\u61b2\u6cd5\u8207\u5f8b\u6cd5\u5168\u66f8\u3002\u56e0\u70ba\u795e\u7684\u5152\u5973\u5728\u4e16\u4e0a\u751f\u6d3b\uff0c\u4fe1\u4ef0\u3001\u751f\u6d3b\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\u90fd\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u662f\u5206\u88c2\u7684\u3002\u6211\u5011\u751f\u6d3b\u7684\u4e00\u5207\uff0c\u5168\u90fd\u548c\u795e\u6709\u95dc\uff0c\u5168\u90fd\u8981\u8b93\u795e\u4f86\u638c\u6b0a\u3002\u4ee5\u8272\u5217\u4eba\u771f\u6b63\u7684\u541b\u738b\u662f\u795e\uff0c\u662f\u795e\u6b0a\u653f\u6cbb\uff0c\u5373\u4f7f\u6211\u5011\u4eca\u5929\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u6211\u5011\u8981\u4e86\u89e3\u795e\u6c38\u9060\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u638c\u7ba1\u5927\u4e8b\u5c0f\u4e8b\u842c\u6709\u7684\u4e3b\u5bb0\u3002\u4e0d\u8981\u53ea\u76f8\u4fe1\u773c\u775b\u6240\u770b\u5230\u7684\u4e00\u5207\uff0c\u66f4\u8981\u7528\u4fe1\u4ef0\u7684\u773c\u5149\u4f86\u4ef0\u671b\u5275\u9020\u8207\u638c\u6b0a\u7684\u795e\u3002\u795e\u7684\u6cbb\u7406\u662f\u51fa\u65bc\u611b\uff0c\u4fe1\u9760\u7942\u7684\u4eba\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>\uff082\uff09\u4e0a\u4e00\u6bb5\u7d93\u6587\u8b1b\u5230\u7684\u662f\u5730\u7684\u8d16\u56de\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u4eba\u7684\u8d16\u56de\u3002\u9019\u88cf\u7684\u7d93\u6587\u8981\u5c0d\u7167\u51fa\u57c3\u53ca\u8a18\u4e00\u8d77\u770b\u6bd4\u8f03\u5b8c\u6574\uff08\u6240\u4ee5\u70ba\u4ec0\u9ebc\u8981\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u65b7\u7ae0\u53d6\u7fa9\uff09\u3002\u8aaa\u7684\u5167\u5bb9\u6709\u4e9b\u8907\u96dc\uff0c\u6211\u5011\u7a0d\u5fae\u6574\u7406\u5982\u4e0b\uff1a<\/p>\n<p>\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u5982\u679c\u56e0\u70ba\u7aae\u4e4f\u5c07\u81ea\u5df1\u8ce3\u7d66\u81ea\u5df1\u7684\u540c\u80de\uff08\u540c\u6a23\u662f\u4ee5\u8272\u5217\u4eba\uff09\uff0c\u6700\u591a\u53ea\u80fd\u8ce36\u5e74\uff08\u51fa21\uff1a2\u300c\u4f60\u82e5\u8cb7\u5e0c\u4f2f\u4f86\u4eba\u4f5c\u5974\u50d5\uff0c\u4ed6\u5fc5\u670d\u4e8b\u4f60\u516d\u5e74\uff1b\u7b2c\u4e03\u5e74\u4ed6\u53ef\u4ee5\u81ea\u7531\uff0c\u767d\u767d\u5730\u51fa\u53bb\u3002\u300d\uff09\u800c\u4e14\u4e0d\u53ef\u628a\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u300c\u5974\u50d5\u300d\uff0c\u53ea\u80fd\u628a\u4ed6\u7576\u4f5c\u50cf\u6bcf\u5e74\u96c7\u7684\u5de5\u4eba\u4e00\u6a23\u770b\u5f85\u3002\u9019\u671f\u9593\u82e5\u662f\u9047\u5230\u79a7\u5e74\uff0c\u96d6\u7136\u672a\u6eff6\u5e74\uff0c\u4e5f\u5fc5\u9808\u7121\u689d\u4ef6\u7684\u9084\u4ed6\u5011\u81ea\u7531\u4e4b\u8eab\u3002\u5c0d\u5f85\u88ab\u8ce3\u4e4b\u5f1f\u5144\u7684\u614b\u5ea6\uff0c\u5fc5\u9808\u4ee5\u4e00\u500b\u656c\u754f\u795e\u7684\u5fc3\uff0c\u4e0d\u53ef\u50cf\u5974\u96b8\u4e00\u6a23\u56b4\u56b4\u7684\u8f44\u7ba1\uff08v43\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u8272\u5217\u4eba\u82e5\u662f\u88ab\u8ce3\u7d66\u5bc4\u5c45\u4ee5\u8272\u5217\u5730\u7684\u5916\u4eba\uff08\u975e\u4ee5\u8272\u5217\u4eba\uff09\uff0c\u90a3\u9ebc\u4e0d\u53d76\u5e74\u7684\u9650\u5236\uff0c\u800c\u662f\u4e00\u6a23\u6703\u5728\u79a7\u5e74\u7684\u6642\u5019\u5f97\u5230\u91cb\u653e\u3002\u4ee5\u8272\u5217\u4eba\u88ab\u8ce3\u7d66\u5916\u4eba\uff0c\u662f\u53ef\u4ee5\u96a8\u6642\u7528\u9322\u81ea\u8d16\uff0c\u6216\u88ab\u81f3\u8fd1\u7684\u89aa\u5c6c\u4ee3\u8d16\u5f97\u5230\u81ea\u7531\u7684\u3002\u540c\u6a23\u88ab\u8ce3\u7d66\u5916\u4eba\uff0c\u4ecd\u7136\u4e0d\u53ef\u7576\u4f5c\u5974\u50d5\uff0c\u800c\u662f\u88ab\u8996\u4f5c\u96c7\u5de5\uff0c\u4e0d\u662f\u5931\u53bb\u4eba\u8eab\u81ea\u7531\u6b0a\uff0c\u800c\u662f\u51fa\u8ce3\u5de5\u4f5c\u6b0a\uff0c\u8981\u70ba\u4e3b\u4eba\u5de5\u4f5c\u3002<\/p>\n<p>\u4e09\u3001\u4ee5\u8272\u5217\u4eba\u53ef\u4ee5\u900f\u904e\u4e8c\u7a2e\u65b9\u5f0f\u4f86\u7372\u5f97\u5916\u90a6\u4eba\u6210\u70ba\u5974\u50d5\u3001\u5a62\u5973\uff0c\u4e00\u500b\u662f\u7528\u9322\u8cb7\u4f86\u3001\u4e00\u500b\u662f\u900f\u904e\u6230\u722d\u4fd8\u865c\u3002\u9019\u4e9b\u5974\u50d5\u90fd\u662f\u7d42\u751f\u7684\uff0c\u751a\u81f3\u53ef\u4ee5\u907a\u7559\u7d66\u5b50\u5b6b\u3002\u6309\u7167\u7336\u592a\u4eba\u7684\u98a8\u4fd7\u4e3b\u4eba\u53ea\u53ef\u7528\u4ed6\u5011\u505a\u5de5\uff0c\u4e0d\u53ef\u5c07\u4ed6\u5011\u7576\u4f5c\u53ef\u63db\u7684\u7269\u54c1\uff0c\u4e5f\u4e0d\u53ef\u82e6\u5f85\u6216\u6de9\u8fb1\u4ed6\u5011\uff0c\u4e3b\u4eba\u82e5\u4f7f\u5974\u5a62\u53d7\u4ec0\u9ebc\u4e0d\u5f97\u5fa9\u539f\u7684\u50b7\u640d\u5c31\u5fc5\u9808\u653e\u4ed6\u53bb\uff0c\u53eb\u4ed6\u5f97\u4ee5\u81ea\u7531\uff08\u51fa21\uff1a26~27\uff09\u3002<\/p>\n<p>\uff083\uff09v55 \u300c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u6211\u7684\u50d5\u4eba\uff0c\u662f\u6211\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\u795e\u5ba3\u544a\u6211\u5011\u6700\u7d42\u8207\u5b8c\u5168\u7684\u4e3b\u6b0a\u662f\u5c6c\u65bc\u7942\u7684\uff0c\u6211\u5011\u88ab\u63c0\u9078\u3001\u88ab\u547c\u53ec\u3001\u88ab\u62ef\u6551\u51fa\u4f86\uff0c\u662f\u70ba\u4e86\u8981\u807d\u5f9e\u795e\uff0c\u8ddf\u96a8\u795e\u3001\u670d\u4e8b\u795e\u3002\u96d6\u7136\u6211\u5011\u5728\u4e16\u4e0a\u597d\u50cf\u56e0\u70ba\u751f\u6d3b\u3001\u5de5\u4f5c\uff0c\u53d7\u5230\u8001\u95c6\u7684\u8f44\u7ba1\uff0c\u4f46\u662f\u6211\u5011\u90fd\u5fc5\u9808\u5fc3\u88cf\u6709\u5b9a\u898b\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u6700\u7d42\u90fd\u662f\u70ba\u4e86\u795e\u800c\u505a\uff0c\u800c\u4e0d\u662f\u55ae\u55ae\u70ba\u4e86\u4eba\u800c\u5df2\u3002\u6211\u5011\u4e0d\u662f\u5728\u70ba\u8001\u516c\u5bb6\u4eba\u716e\u98ef\u800c\u5df2\uff0c\u4e5f\u4e0d\u662f\u70ba\u8001\u5a46\u5bb6\u4eba\u5de5\u4f5c\u7cca\u53e3\u800c\u5df2\uff0c\u6211\u5011\u5176\u5be6\u90fd\u662f\u5728\u70ba\u795e\u505a\u4e00\u5207\u7684\u4e8b\uff0c\u4e0d\u7ba1\u662f\u5bb6\u4e8b\u3001\u662f\u5de5\u4f5c\u3001\u662f\u670d\u4e8b\uff0c\u751f\u6d3b\u4e2d\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u90fd\u662f\u70ba\u795e\u800c\u505a\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u56e0\u6b64\u6211\u5011\u8981\u8ffd\u6c42\u5fe0\u5fc3\u3001\u826f\u5584\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u6d3b\u5728\u795e\u9762\u524d\uff1b\u4e0d\u662f\u8a0e\u4eba\u559c\u6b61\uff0c\u800c\u662f\u8a0e\u795e\u559c\u6085\uff1b\u4e0d\u662f\u8981\u4eba\u7684\u638c\u8072\uff0c\u800c\u662f\u8ffd\u6c42\u4e3b\u7684\u7d00\u5ff5\u8207\u6c38\u6046\u7684\u734e\u8cde\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u6307\u6559\u6211\u77e5\u9053\u6211\u751f\u547d\u7684\u4e3b\u6b0a\u662f\u55ae\u55ae\u5c6c\u65bc\u795e\u7684\uff0c\u56e0\u6b64\u6211\u4e0d\u518d\u8ffd\u6c42\u53ea\u70ba\u5225\u4eba\u800c\u6d3b\uff0c\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u795e\u800c\u6d3b\u3002\u5373\u662f\u5982\u6b64\uff0c\u6211\u6240\u8a00\u6240\u70ba\uff0c\u90fd\u662f\u5411\u4e3b\u5fe0\u5fc3\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u4e00\u5207\u6240\u884c\uff0c\u51fa\u65bc\u611b\u795e\u611b\u4eba\uff0c\u8a0e\u4e3b\u7684\u559c\u6085\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 25\uff1a39~55 25\uff1a39 \u300c\u4f60\u7684\u5f1f\u5144\u82e5\u5728\u4f60\u90a3\u88cf\u6f38\u6f38\u7aae\u4e4f\uff0c\u5c07\u81ea\u5df1\u8ce3\u7d66\u4f60\uff0c\u4e0d\u53ef\u53eb\u4ed6\u50cf\u5974\u50d5\u670d\u4e8b\u4f60\u3002 25 &#8230; <a title=\"2019 &#8211; 10 &#8211; 24 QT \u5229\u672a\u8a18 25\uff1a39~55\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a3955\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 24 QT \u5229\u672a\u8a18 25\uff1a39~55\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7106","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7106","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7106"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7106\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7211"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}