{"id":4240,"date":"2017-12-09T12:55:45","date_gmt":"2017-12-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4240"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-09-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-09-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 12 &#8211; 09 QT \u8a69\u7bc7 64\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 64\uff1a1~10<br \/>\n64\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u54c0\u6b4e\u7684\u6642\u5019\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u4e0d\u53d7\u4ec7\u6575\u7684\u9a5a\u6050\uff01<br \/>\n64\uff1a2\u6c42\u4f60\u628a\u6211\u96b1\u85cf\uff0c\u4f7f\u6211\u812b\u96e2\u4f5c\u60e1\u4e4b\u4eba\u7684\u6697\u8b00\u548c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u64fe\u4e82\u3002<br \/>\n64\uff1a3\u4ed6\u5011\u78e8\u820c\u5982\u5200\uff0c\u767c\u51fa\u82e6\u6bd2\u7684\u8a00\u8a9e\uff0c\u597d\u50cf\u6bd4\u6e96\u4e86\u7684\u7bad\uff0c<br \/>\n64\uff1a4\u8981\u5728\u6697\u5730\u5c04\u5b8c\u5168\u4eba\uff1b\u4ed6\u5011\u5ffd\u7136\u5c04\u4ed6\uff0c\u4e26\u4e0d\u61fc\u6015\u3002<br \/>\n64\uff1a5\u4ed6\u5011\u5f7c\u6b64\u52c9\u52f5\u8a2d\u4e0b\u60e1\u8a08\uff1b\u4ed6\u5011\u5546\u91cf\u6697\u8a2d\u7db2\u7f85\uff0c\u8aaa\uff1a\u8ab0\u80fd\u770b\u898b\uff1f<br \/>\n64\uff1a6\u4ed6\u5011\u5716\u8b00\u5978\u60e1\uff0c\u8aaa\uff1a\u6211\u5011\u662f\u6975\u529b\u5716\u8b00\u7684\u3002\u4ed6\u5011\u5404\u4eba\u7684\u610f\u5ff5\u5fc3\u601d\u662f\u6df1\u7684\u3002<br \/>\n64\uff1a7\u4f46\u795e\u8981\u5c04\u4ed6\u5011\uff1b\u4ed6\u5011\u5ffd\u7136\u88ab\u7bad\u5c04\u50b7\u3002<br \/>\n64\uff1a8\u4ed6\u5011\u5fc5\u7136\u7d46\u8dcc\uff0c\u88ab\u81ea\u5df1\u7684\u820c\u982d\u6240\u5bb3\uff1b\u51e1\u770b\u898b\u4ed6\u5011\u7684\u5fc5\u90fd\u6416\u982d\u3002<br \/>\n64\uff1a9\u773e\u4eba\u90fd\u8981\u5bb3\u6015\uff0c\u8981\u50b3\u63da\u795e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u660e\u767d\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n64\uff1a10\u7fa9\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff0c\u4e26\u8981\u6295\u9760\u4ed6\uff1b\u51e1\u5fc3\u88e1\u6b63\u76f4\u7684\u4eba\u90fd\u8981\u8a87\u53e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 64\uff1a9 \u773e\u4eba\u90fd\u8981\u5bb3\u6015\uff0c\u8981\u50b3\u63da\u795e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u660e\u767d\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n64\uff1a10 \u7fa9\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff0c\u4e26\u8981\u6295\u9760\u4ed6\uff1b\u51e1\u5fc3\u88e1\u6b63\u76f4\u7684\u4eba\u90fd\u8981\u8a87\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a v1~6\u5927\u885b\u63cf\u8ff0\u5728\u4ed6\u7684\u5468\u570d\u6709\u4e00\u4e9b\u4ec7\u6575\u6703\u5e36\u7d66\u6211\u5011\uff1a\u300c\u9a5a\u6050\u300d\u3001\u300c\u6697\u8b00\u300d\u3001\u300c\u64fe\u4e82\u300d\u3001\u300c\u767c\u51fa\u82e6\u6bd2\u7684\u8a00\u8a9e\u300d\u3001\u300c\u6697\u5730\u5c04\u4eba\u300d\u3001\u300c\u8a2d\u4e0b\u60e1\u8a08\u300d\u3001\u300c\u6697\u8a2d\u7db2\u7f85\u300d\u3001\u300c\u5716\u8b00\u5978\u60e1\u300d\u3002\u9019\u4e9b\u4ec7\u6575\u6703\u53eb\u4eba\u611f\u5230\u300c\u54c0\u6b4e\u300d\uff0c\u56e0\u6b64\u6c42\u795e\u300c\u4fdd\u8b77\u6027\u547d\u300d\u3001\u300c\u4f7f\u4ed6\u96b1\u85cf\u300d\u3002v 7~10\u66f4\u6c42\u4e3b\u300c\u8981\u5c04\u4ec7\u6575\u300d\uff0c\u53eb\u4ec7\u6575\u7528\u4f86\u50b7\u4eba\u7684\u820c\u982d\u6216\u5229\u5668\u53cd\u50b7\u81ea\u5df1\u3002\u56e0\u6b64\u53eb\u300c\u773e\u4eba\u656c\u754f\u300d\uff0c\u53eb\u7fa9\u4eba\u4fe1\u9760\u800c\u559c\u6a02\uff01<\/p>\n<p>\uff081\uff09\u5927\u885b\u662f\u500b\u6230\u58eb\uff0c\u751a\u81f3\u662f\u500b\u5e38\u52dd\u5c07\u8ecd\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u4f46\u662f\u6a39\u5927\u4e5f\u62db\u98a8\uff0c\u4ed6\u5f97\u7f6a\u5f88\u591a\u4eba\uff0c\u4e5f\u53eb\u5f88\u591a\u4eba\u56e0\u70ba\u5ac9\u5992\u60f3\u8981\u6bba\u4ed6\u5bb3\u4ed6\u3002\u6211\u5011\u4e00\u822c\u4eba\u53ef\u80fd\u4e0d\u50cf\u4ed6\u4e00\u6a23\u6703\u6709\u9019\u9ebc\u591a\u4ec7\u6575\uff0c\u6216\u662f\u6703\u6709\u4eba\u60f3\u8981\u771f\u7684\u6bba\u6211\u5011\uff0c\u4f46\u662f\u4ec7\u6575\u591a\u5c11\u7e3d\u662f\u6709\u7684\u3002\u6709\u4e9b\u4eba\u7684\u4ec7\u6575\u751a\u81f3\u5c31\u662f\u81ea\u5df1\u5bb6\u88cf\u7684\u4eba\uff1a\u914d\u5076\u3001\u7236\u6bcd\u3001\u516c\u5a46\u3001\u5144\u5f1f\u59ca\u59b9\uff1b\u6709\u6642\u5019\u662f\u5b78\u6821\u7684\u540c\u5b78\u3001\u5b78\u9577\uff1b\u6709\u4e9b\u4eba\u7684\u4ec7\u6575\u662f\u5728\u8077\u5834\u4e0a\u7684\u96c7\u4e3b\u3001\u540c\u4e8b\uff1b\u4e5f\u6709\u4e0d\u5c11\u4eba\u7684\u4ec7\u6575\u662f\u5728\u6559\u6703\u88cf\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u4f46\u662f\u66f4\u591a\u7684\u6642\u5019\uff0c\u6211\u8a8d\u70ba\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u6700\u5927\u7684\u4ec7\u6575\u5c31\u662f\u300c\u81ea\u5df1\u300d\u3002<\/p>\n<p>\u6211\u5011\u4e00\u822c\u4eba\u8a8d\u5b9a\u7684\u4ec7\u6575\uff0c\u6709\u5f88\u591a\u4e0d\u540c\u7684\u5f62\u5f0f\u3002\u6709\u7684\u5b78\u751f\u5728\u5b78\u6821\u88cf\u88ab\u540c\u5b78\u5b78\u9577\u9738\u51cc\uff0c\u88ab\u8001\u5e2b\u7f9e\u8fb1\uff1b\u6709\u7684\u4eba\u5728\u5de5\u4f5c\u88ab\u4eba\u7b97\u8a08\u3001\u52fe\u5fc3\u9b25\u89d2\u3001\u8a00\u8a9e\u50b7\u4eba\u3001\u88ab\u8001\u95c6\u6b3a\u58d3\u3001\u9a37\u64fe\uff1b\u6709\u7684\u4eba\u5728\u5bb6\u5ead\u88cf\u88ab\u7236\u6bcd\u58d3\u5236\u3001\u88ab\u5144\u5f1f\u59ca\u59b9\u55e4\u7b11\u3001\u88ab\u914d\u5076\u60e1\u5f85\u3001\u51b7\u6f20\u3001\u5bb6\u66b4\u3001\u50b7\u5bb3\u3001\u6216\u88ab\u516c\u5a46\u6b3a\u58d3\u2026\uff1b\u6709\u7684\u4eba\u5728\u6559\u6703\u88cf\u88ab\u4eba\u8a71\u8a9e\u4e2d\u50b7\u3001\u80cc\u5f8c\u653b\u64ca\u3001\u7af6\u722d\u6bd4\u8f03\u2026\uff0c\u5404\u7a2e\u60c5\u6cc1\u4e0d\u4e00\u800c\u8db3\u3002\u5176\u5be6\u6211\u5011\u901a\u5e38\u6240\u8a8d\u5b9a\u7684\u6575\u4eba\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u5927\u5978\u5927\u60e1\u7684\u60e1\u4eba\u58de\u4eba\uff0c\u800c\u662f\u8ddf\u6211\u5011\u500b\u6027\u4e0d\u5408\uff0c\u8a00\u8a9e\u4e0d\u7766\u3001\u610f\u898b\u4e0d\u540c\u3001\u7acb\u5834\u5404\u7570\u800c\u5df2\u3002\u6709\u4e9b\u4eba\u7576\u597d\u5fc3\u88ab\u4eba\u8aa4\u89e3\uff0c\u5c31\u628a\u5225\u4eba\u7576\u4f5c\u6575\u4eba\uff0c\u56e0\u70ba\u300c\u904e\u5ea6\u7684\u671f\u5f85\u901a\u5e38\u6703\u9020\u6210\u904e\u591a\u7684\u50b7\u5bb3\u300d\u2026\u6797\u6797\u7e3d\u7e3d\u3002\u6211\u5011\u9084\u53ef\u4ee5\u767c\u73fe\uff0c\u5176\u5be6\u5927\u591a\u6578\u4eba\u4f55\u5176\u8106\u5f31\uff0c\u52d5\u4e0d\u52d5\u5c31\u53d7\u50b7\uff0c\u8349\u8393\u4e00\u65cf\u3002\u4e5f\u5f88\u591a\u4eba\u5168\u8eab\u662f\u523a\u3001\u662f\u5730\u96f7\uff0c\u5225\u4eba\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u5f15\u7206\uff0c\u7136\u5f8c\u5c31\u591a\u4e86\u4e00\u500b\u4ec7\u6575\u4e86\u3002\u4e5f\u6709\u4eba\u5929\u751f\u6bd4\u8f03\u767d\u76ee\uff0c\u81ea\u5df1\u6c92\u4e8b\u5230\u8655\u8aaa\u8a71\u52d5\u4f5c\u53bb\u5f15\u7206\u5225\u4eba\uff0c\u4e0d\u52dd\u679a\u8209\u3002<\/p>\n<p>\u9084\u6709\u6642\u5019\u6700\u5927\u7684\u6575\u4eba\u9084\u662f\u81ea\u5df1\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u6bcf\u500b\u4eba\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u90fd\u662f\u738b\u3001\u90fd\u662f\u4e3b\uff0c\u90fd\u662f\u795e\u3002\u300c\u738b\u4e0d\u898b\u738b\u300d\uff0c\u610f\u601d\u662f\u7576\u6211\u4e5f\u662f\u738b\uff0c\u5225\u4eba\u4e5f\u662f\u738b\u7684\u6642\u5019\uff0c\u5230\u5e95\u8ab0\u8981\u807d\u8ab0\u7684\uff1f\u7576\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u5225\u4eba\u4e5f\u81ea\u6211\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u5c31\u4e00\u5b9a\u8981\u7206\u767c\u885d\u7a81\u3002\u81ea\u6211\u4e2d\u5fc3\u7684\u7279\u8272\uff0c\u5c31\u662f\u8981\u5225\u4eba\u807d\u6211\u7684\uff0c\u5225\u4eba\u914d\u5408\u6211\uff0c\u9806\u8457\u6211\uff0c\u624d\u80fd\u8b93\u6211\u7e7c\u7e8c\u7576\u738b\u7576\u4e3b\uff0c\u624d\u80fd\u7167\u8457\u6211\u7684\u60f3\u6cd5\u5f80\u524d\u63a8\u9032\uff0c\u300c\u64cb\u6211\u8005\u6b7b\u300d\uff01\u4eba\u7e3d\u662f\u770b\u5f97\u898b\u5225\u4eba\u773c\u4e2d\u7684\u523a\uff0c\u537b\u770b\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\uff0c\u56e0\u70ba\u6211\u5011\u5224\u65b7\u4eba\u7684\u773c\u76ee\u662f\u660f\u778e\u7684\uff0c\u81ea\u5df1\u7684\u5fc3\u4e0d\u6e05\u6f54\u5145\u6eff\u79c1\u617e\u8207\u7f6a\u60e1\uff0c\u9019\u7a2e\u4eba\u4e5f\u6703\u9020\u6210\u8a31\u591a\u7684\u4ec7\u6575\u3002<\/p>\n<p>\uff082\uff09\u6211\u76f8\u4fe1\u4ec7\u6575\u9664\u4e86\u6211\u5011\u770b\u5f97\u898b\u7684\u4eba\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u5f15\u4f38\u5230\u5728\u4eba\u7684\u80cc\u5f8c\u4e00\u5207\u770b\u4e0d\u898b\u7684\u9b54\u9b3c\u4ec7\u6575\uff0c\u751a\u81f3\u5927\u90e8\u4efd\u6642\u5019\u662f\u6211\u5011\u81ea\u958b\u9580\u6236\uff0c\u6709\u4e86\u7f6a\u60e1\u8207\u8caa\u5a6a\u79c1\u617e\uff0c\u7d66\u9b54\u9b3c\u7559\u4e86\u5730\u6b65\u3002\u751a\u81f3\u6709\u6642\u5019\u662f\u4e0a\u5e1d\u81ea\u5df1\u8208\u8d77\u6210\u6211\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u8981\u53eb\u6211\u5011\u6094\u6539\u6216\u662f\u5b78\u7fd2\u529f\u8ab2\uff0c\u5c31\u50cf\u4e0a\u5e1d\u8208\u8d77\u4e9e\u8ff0\u5df4\u6bd4\u502b\u8d77\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u4e00\u6a23\u3002\u4e0d\u7ba1\u6211\u5011\u8a8d\u70ba\u7684\u4ec7\u6575\u662f\u9b54\u9b3c\u3001\u662f\u5225\u4eba\uff0c\u662f\u81ea\u5df1\uff0c\u751a\u81f3\u662f\u4e0a\u5e1d\uff0c\u6211\u76f8\u4fe1\u6c92\u6709\u4e00\u500b\u4eba\u559c\u6b61\u4ec7\u6575\uff0c\u4f46\u662f\u6211\u4fdd\u8b49\uff0c\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u4e00\u5b9a\u90fd\u6703\u4e0d\u65b7\u6709\u4ec7\u6575\u74b0\u4f3a\u3002\u4e0a\u5e1d\u62ef\u6551\u6211\u5011\uff0c\u4f46\u8981\u8a13\u7df4\u6bcf\u4e00\u500b\u4eba\u90fd\u6210\u70ba\u5c6c\u9748\u7684\u6230\u58eb\u3001\u57fa\u7763\u7684\u7cbe\u5175\u3001\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u81ea\u5df1\u8981\u6253\u300c\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u90a3\u4e9b\u9003\u907f\u4e0d\u9858\u610f\u525b\u5f37\u58ef\u81bd\uff0c\u5929\u5929\u7a7f\u6234\u795e\u8a71\u8a9e\u7684\u5c6c\u9748\u8ecd\u88dd\u7684\u4eba\uff0c\u5c31\u8a3b\u5b9a\u88ab\u4ec7\u6575\u5077\u7aca\u6bba\u5bb3\u6bc0\u58de\uff0c\u81ea\u5df1\u90fd\u4e0d\u80af\u8d77\u4f86\u634d\u885b\u81ea\u5df1\u7684\u9748\u9b42\u751f\u547d\u5fc3\u601d\u610f\u5ff5\uff0c\u5c31\u771f\u7684\u6c92\u5f97\u6551\u4e86\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u8a13\u7df4\u6211\u5011\u8d77\u4f86\u6253\u5f97\u52dd\u7684\u4ed7\uff0c\u800c\u4e0d\u662f\u7576\u9003\u5175\uff0c\u9019\u4e00\u9ede\u8b80\u8056\u7d93\u7684\u4eba\u8981\u4e86\u89e3\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u5927\u885b\u5728\u770b\u5f97\u898b\u7684\u4e16\u754c\u662f\u6230\u58eb\u3001\u662f\u541b\u738b\uff0c\u4f46\u662f\u5728\u5c6c\u9748\u7684\u9818\u57df\u88cf\u9762\uff0c\u4ed6\u4e5f\u662f\u4e00\u4f4d\u61c2\u5f97\u4e0d\u65b7\u501a\u9760\u4e3b\u6253\u5c6c\u9748\u722d\u6230\u7684\u6230\u58eb\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\u722d\u6230\u4e0d\u6191\u8840\u6c23\uff0c\u4e43\u662f\u501a\u9760\u8036\u548c\u83ef\u7684\u540d\u3002\u4e0a\u5e1d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u662f\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u53ea\u6709\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u6253\u7f8e\u597d\u7684\u4ed7\uff01\u6211\u5011\u6bcf\u5929\u7684\u8b80\u7d93\u79b1\u544a\u9ed8\u60f3\u884c\u9053\uff0c\u5c31\u662f\u5728\u7a7f\u6234\u8ecd\u88dd\uff0c\u5c31\u662f\u5728\u4f7f\u7528\u6b66\u5668\u3002\u8a31\u591a\u4eba\u4e0d\u6703\u5fd8\u8a18\u4e09\u9910\uff0c\u537b\u4e0d\u6703\u8a18\u5f97\u5c6c\u9748\u7684\u7ce7\u98df\uff0c\u7d50\u679c\u5fc3\u601d\u7cbe\u795e\u5fc3\u9748\u5e38\u5e38\u53d7\u58d3\u5236\u3001\u88ab\u6346\u7d81\uff0c\u53ea\u9867\u809a\u8179\uff0c\u537b\u653e\u8457\u9748\u9b42\u53d7\u58d3\u4e0d\u7ba1\u3002<\/p>\n<p>v1\u5728\u4ec7\u6575\u653b\u64ca\u4ed6\u7684\u722d\u6230\u4e2d\uff0c\u5927\u885b\u5411\u795e\u79b1\u544a\uff0c\u4ed6\u4e0d\u662f\u9760\u81ea\u5df1\u8207\u4ec7\u6575\u786c\u78b0\u786c\uff0c\u800c\u662f\u7b2c\u4e00\u500b\u52d5\u4f5c\u5148\u4f86\u79b1\u544a\u5c0b\u627e\u795e\u3002v2\u4ed6\u6c42\u4e0a\u5e1d\u5c07\u4ed6\u300c\u96b1\u85cf\u300d\uff0c\u4ec0\u9ebc\u610f\u601d\uff1f\u5c31\u662f\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u4eba\u4e0d\u8981\u4e00\u5929\u5230\u665a\u9760\u81ea\u5df1\u982d\u8166\u4e82\u8f49\u4e82\u60f3\uff0c\u4e00\u76f4\u60f3\u5225\u4eba\u600e\u9ebc\u5f97\u7f6a\u6211\uff0c\u60f3\u8981\u600e\u9ebc\u9760\u81ea\u5df1\u53bb\u6575\u64cb\u3001\u53bb\u5831\u5fa9\uff0c\u4eba\u4e0d\u8981\u300c\u53ea\u60f3\u9760\u81ea\u5df1\u300d\uff01\u6211\u5011\u8981\u5148\u300c\u85cf\u5728\u81f3\u9ad8\u8005\u7684\u96b1\u5bc6\u8655\uff0c\u5c31\u662f\u5168\u80fd\u8005\u7684\u852d\u4e0b\u300d\uff0c\u5c31\u662f\u6211\u5011\u61c9\u8a72\u5148\u597d\u597d\u4f86\u89aa\u8fd1\u795e\uff0c\u8b80\u7d93\u79b1\u544a\u9ed8\u60f3\uff0c\u8b93\u81ea\u5df1\u8207\u795e\u9023\u7d50\uff0c\u8b93\u81ea\u5df1\u7684\u9748\u547d\u5fa9\u8208\uff0c\u8001\u6211\u67af\u7aed\u3001\u8840\u6c23\u6d88\u5931\u3002<\/p>\n<p>v7~8\u6c42\u795e\u70ba\u6211\u5011\u722d\u6230\u3002\u6709\u6642\u5019\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u5c31\u7b49\u5019\u795e\u7684\u6642\u9593\u8868\u70ba\u6211\u5011\u4f38\u51a4\uff1b\u6709\u6642\u5019\u662f\u6211\u5011\u81ea\u5df1\u88cf\u9762\u7684\u554f\u984c\uff0c\u6211\u5011\u5c31\u8981\u8a8d\u7f6a\u6094\u6539\uff1b\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u4e3b\u52d5\u9952\u6055\u8207\u4eba\u548c\u597d\uff1b\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u8d77\u4f86\u9762\u5c0d\uff0c\u525b\u5f37\u58ef\u81bd\u5805\u6301\u6d3b\u51fa\u771f\u7406\u4e0d\u9000\u7e2e\u2026\u3002\u6bcf\u4e00\u6b21\u7684\u722d\u6230\u90fd\u8981\u89aa\u8fd1\u795e\u3001\u6c42\u554f\u795e\u3001\u501a\u9760\u795e\uff0c\u7136\u5f8c\u4f5c\u51fa\u6b63\u78ba\u7684\u5224\u65b7\u8207\u56de\u61c9\u3002\u5343\u842c\u4e0d\u8981\u95dc\u8d77\u9580\u4f86\u81ea\u5df1\u300c\u982d\u6bbc\u62b1\u8457\u71d2\u300d\uff0c\u5be7\u53ef\u71d2\u6b7b\u4e5f\u4e0d\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u90a3\u4e5f\u5c31\u771f\u7684\u662f\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6211\u5206\u4eab\u7684\uff0c\u4e5f\u90fd\u662f\u6211\u8a31\u591a\u5e74\u6158\u75db\u7684\u7d93\u9a57\u8207\u6559\u8a13\uff0c\u4e5f\u662f\u6211\u73fe\u5728\u7684\u5931\u6557\u8207\u632b\u6298\u3002\u611f\u8b1d\u4e3b\uff0c\u900f\u904eQT\u8b93\u6211\u4e5f\u5411\u5927\u885b\u5b78\u7fd2\u722d\u6230\u9760\u4e3b\u5f97\u52dd\u7684\u529f\u8ab2\u3002\u6211\u500b\u4eba\u6210\u70ba\u57fa\u7763\u5f92\u6700\u5927\u7684\u56f0\u64fe\uff0c\u5c31\u662f\u9b54\u9b3c\u665d\u591c\u7684\u63a7\u544a\u6211\u3001\u7528\u8a31\u591a\u5b9a\u7f6a\u63a7\u544a\u653b\u64ca\u6211\uff0c\u5c31\u50cf\u99ac\u4e01\u8def\u5fb7\u4e00\u6a23\u3002\u53ea\u8981\u6211\u4e00\u4e0d\u5106\u9192\uff0c\u5c31\u6703\u9677\u5165\u88ab\u63a7\u544a\u5b9a\u7f6a\u632b\u6298\u6cae\u55aa\u4e4b\u4e2d\u3002\u6240\u4ee5\u6bcf\u4e00\u6b21\u6211\u90fd\u5fc5\u9808\u770b\u770b\u81ea\u5df1\u7684\u5fc3\u9748\uff0c\u662f\u5426\u5df2\u7d93\u639b\u6389\u505c\u64fa\u4e86\uff0c\u9084\u662f\u66f4\u52a0\u89aa\u8fd1\u4e3b\u611b\u4e3b\u501a\u9760\u4e3b\u3002\u6211\u5011\u7684\u5fc3\u662f\u5f97\u52dd\u7684\u79d8\u8a23\u8207\u95dc\u9375\uff0c\u7d55\u5c0d\u4e0d\u8981\u8b93\u6211\u5011\u7684\u5fc3\u88ab\u653b\u64ca\u6b7b\u6389\u3001\u722c\u4e0d\u8d77\u4f86\uff0c\u751a\u81f3\u4e0d\u60f3\u8b80\u7d93\u79b1\u544a\u89aa\u8fd1\u795e\uff0c\u90a3\u7d55\u5c0d\u662f\u8d70\u932f\u8def\u4e86\uff0c\u80af\u5b9a\u662f\u9b54\u9b3c\u7684\u6280\u5006\u3002\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u6211\u5011\u4e0d\u7ba1\u5728\u4efb\u4f55\u5149\u666f\u4e4b\u4e2d\uff0c\u5373\u4f7f\u6211\u5011\u641e\u7838\u4e86\uff0c\u5931\u6557\u4e86\u3001\u72af\u7f6a\u4e86\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u7b2c\u4e00\u6b65\u5c31\u662f\u5feb\u8ddf\u89aa\u8fd1\u4e3b\uff0c\u8ddf\u96a8\u4e3b\uff0c\u6c42\u554f\u4e3b\uff0c\u501a\u9760\u4e3b\u3002\u52c7\u65bc\u8a8d\u932f\uff0c\u4e5f\u52c7\u65bc\u6094\u6539\uff0c\u66f4\u52c7\u65bc\u9762\u5c0d\u3002\u9019\u662f\u6211\u4e00\u751f\u90fd\u5fc5\u9808\u5b78\u7fd2\u9762\u5c0d\u7684\u529f\u8ab2\u3002\u70ba\u5c6c\u9748\u7684\u5bb6\u4eba\u5011\u79b1\u544a\uff0c\u4e0d\u8981\u56e0\u70ba\u7121\u77e5\u800c\u6ec5\u4ea1\uff0c\u8d77\u4f86\u8b80\u7d93\u79b1\u544a\u56de\u61c9\u884c\u9053\uff0c\u6210\u70ba\u5f97\u52dd\u7684\u8ecd\u968a\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 64\uff1a1~10 64\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u54c0\u6b4e\u7684\u6642\u5019\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u4e0d &#8230; <a title=\"2017 &#8211; 12 &#8211; 09 QT \u8a69\u7bc7 64\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-09-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 09 QT \u8a69\u7bc7 64\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4240","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4240"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4240\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4320"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}