{"id":13443,"date":"2023-01-31T00:00:55","date_gmt":"2023-01-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13443"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-5%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-5%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 01 \u2013 31 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 5\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 5\uff1a1~12<br \/>\n5\uff1a1 \u975e\u5229\u58eb\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4ee5\u4fbf\u4ee5\u8b1d\u62ac\u5230\u4e9e\u5be6\u7a81\u3002<br \/>\n5\uff1a2 \u975e\u5229\u58eb\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u9032\u5927\u889e\u5edf\uff0c\u653e\u5728\u5927\u889e\u7684\u65c1\u908a\u3002<br \/>\n5\uff1a3 \u6b21\u65e5\u6e05\u65e9\uff0c\u4e9e\u5be6\u7a81\u4eba\u8d77\u4f86\uff0c\u898b\u5927\u889e\u4ec6\u5012\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u5c31\u628a\u5927\u889e\u4ecd\u7acb\u5728\u539f\u8655\u3002<br \/>\n5\uff1a4 \u53c8\u6b21\u65e5\u6e05\u65e9\u8d77\u4f86\uff0c\u898b\u5927\u889e\u4ec6\u5012\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u4e26\u4e14\u5927\u889e\u7684\u982d\u548c\u5169\u624b\u90fd\u5728\u9580\u6abb\u4e0a\u6298\u65b7\uff0c\u53ea\u5269\u4e0b\u5927\u889e\u7684\u6b98\u9ad4\u3002<br \/>\n5\uff1a5 \uff08\u56e0\u6b64\uff0c\u5927\u889e\u7684\u796d\u53f8\u548c\u4e00\u5207\u9032\u4e9e\u5be6\u7a81\u3001\u5927\u889e\u5edf\u7684\u4eba\u90fd\u4e0d\u8e0f\u5927\u889e\u5edf\u7684\u9580\u6abb\uff0c\u76f4\u5230\u4eca\u65e5\u3002\uff09<br \/>\n5\uff1a6 \u8036\u548c\u83ef\u7684\u624b\u91cd\u91cd\u52a0\u5728\u4e9e\u5be6\u7a81\u4eba\u8eab\u4e0a\uff0c\u6557\u58de\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u751f\u75d4\u7621\u3002\u4e9e\u5be6\u7a81\u548c\u4e9e\u5be6\u7a81\u7684\u56db\u5883\u90fd\u662f\u5982\u6b64\u3002<br \/>\n5\uff1a7 \u4e9e\u5be6\u7a81\u4eba\u898b\u9019\u5149\u666f\uff0c\u5c31\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u4e0d\u53ef\u7559\u5728\u6211\u5011\u9019\u88cf\uff0c\u56e0\u70ba\u4ed6\u7684\u624b\u91cd\u91cd\u52a0\u5728\u6211\u5011\u548c\u6211\u5011\u795e\u5927\u889e\u7684\u8eab\u4e0a\u300d\uff1b<br \/>\n5\uff1a8 \u5c31\u6253\u767c\u4eba\u53bb\u8acb\u975e\u5229\u58eb\u7684\u773e\u9996\u9818\u4f86\u805a\u96c6\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u5411\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u61c9\u7576\u600e\u6a23\u884c\u5462\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u53ef\u4ee5\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u904b\u5230\u8fe6\u7279\u53bb\u3002\u300d\u65bc\u662f\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u904b\u5230\u90a3\u88cf\u53bb\u3002<br \/>\n5\uff1a9 \u904b\u5230\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u7684\u624b\u653b\u64ca\u90a3\u57ce\uff0c\u4f7f\u90a3\u57ce\u7684\u4eba\u5927\u5927\u9a5a\u614c\uff0c\u7121\u8ad6\u5927\u5c0f\u90fd\u751f\u75d4\u7621\u3002<br \/>\n5\uff1a10 \u4ed6\u5011\u5c31\u628a\u3000\u795e\u7684\u7d04\u6ac3\u9001\u5230\u4ee5\u9769\u502b\u3002\u3000\u795e\u7684\u7d04\u6ac3\u5230\u4e86\uff0c\u4ee5\u9769\u502b\u4eba\u5c31\u558a\u56b7\u8d77\u4f86\u8aaa\uff1a\u300c\u4ed6\u5011\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u904b\u5230\u6211\u5011\u9019\u88cf\uff0c\u8981\u5bb3\u6211\u5011\u548c\u6211\u5011\u7684\u773e\u6c11\uff01\u300d<br \/>\n5\uff1a11 \u65bc\u662f\u6253\u767c\u4eba\u53bb\u8acb\u975e\u5229\u58eb\u7684\u773e\u9996\u9818\u4f86\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5c07\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u9001\u56de\u539f\u8655\uff0c\u514d\u5f97\u5bb3\u4e86\u6211\u5011\u548c\u6211\u5011\u7684\u773e\u6c11\uff01\u300d \u539f\u4f86\u3000\u795e\u7684\u624b\u91cd\u91cd\u653b\u64ca\u90a3\u57ce\uff0c\u57ce\u4e2d\u7684\u4eba\u6709\u56e0\u9a5a\u614c\u800c\u6b7b\u7684\uff1b<br \/>\n5\uff1a12 \u672a\u66fe\u6b7b\u7684\u4eba\u90fd\u751f\u4e86\u75d4\u7621\u3002\u5408\u57ce\u547c\u865f\uff0c\u8072\u97f3\u4e0a\u9054\u65bc\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 5\uff1a6 \u8036\u548c\u83ef\u7684\u624b\u91cd\u91cd\u52a0\u5728\u4e9e\u5be6\u7a81\u4eba\u8eab\u4e0a\uff0c\u6557\u58de\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u751f\u75d4\u7621\u3002\u4e9e\u5be6\u7a81\u548c\u4e9e\u5be6\u7a81\u7684\u56db\u5883\u90fd\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~6\u975e\u5229\u58eb\u4eba\u6253\u8d0f\u4e86\u52dd\u4ed7\uff0c\u4fbf\u5c07\u6575\u4eba\u7684\u6230\u5229\u54c1\uff1a\u7d04\u6ac3\uff0c\u904b\u56de\u4e9e\u5be6\u7a81\u57ce\u4e2d\u7684\u5927\u889e\u5edf\u3002\u53e4\u4ee3\u570b\u5bb6\u4e4b\u9593\u7684\u6230\u722d\uff0c\u4e5f\u8c61\u5fb5\u4e86\u4ed6\u5011\u6240\u819c\u62dc\u795e\u660e\u4e4b\u9593\u7684\u6230\u722d\uff0c\u6230\u52dd\u570b\u7684\u4e00\u65b9\u4e5f\u6703\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\u5011\u7684\u795e\u660e\u3002\u975e\u5229\u58eb\u4eba\u4ee5\u70ba\u4ed6\u5011\u80fd\u6253\u8d0f\u4ee5\u8272\u5217\uff0c\u6b78\u529f\u65bc\u4ed6\u5011\u6240\u62dc\u7684\u5927\u889e\u795e\uff0c\u4fbf\u5c07\u7d04\u6ac3\u653e\u5728\u5edf\u4e2d\uff0c\u898b\u8b49\u4ed6\u5011\u7684\u52dd\u5229\uff01\u6c92\u60f3\u5230\u9023\u7e8c\u5169\u5929\uff0c\u9694\u5929\u6e05\u65e9\uff0c\u300c\u898b\u5927\u889e\u4ec6\u5012\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\uff0c\u81c9\u4f0f\u65bc\u5730\u3002\u300d\u53c8\u9694\u4e00\u5929\uff0c\u300c\u898b\u5927\u889e\u4ec6\u5012\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u4e26\u4e14\u5927\u889e\u7684\u982d\u548c\u5169\u624b\u90fd\u5728\u9580\u6abb\u4e0a\u6298\u65b7\uff0c\u53ea\u5269\u4e0b\u5927\u889e\u7684\u6b98\u9ad4\u3002\u300d\u63a5\u8457\u4e0d\u4f46\u795e\u660e\u5982\u6b64\uff0c\u5c31\u9023\u4eba\u6c11\u7684\u5065\u5eb7\u4e5f\u53d7\u5f71\u97ff\uff1a\u300c\u8036\u548c\u83ef\u7684\u624b\u91cd\u91cd\u52a0\u5728\u4e9e\u5be6\u7a81\u4eba\u8eab\u4e0a\uff0c\u6557\u58de\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u751f\u75d4\u7621\u3002\u4e9e\u5be6\u7a81\u548c\u4e9e\u5be6\u7a81\u7684\u56db\u5883\u90fd\u662f\u5982\u6b64\u3002\u300d\uff08v6\uff09<\/p>\n<p>\u795e\u8a2d\u7acb\u6703\u5e55\uff0c\u5176\u4e2d\u6700\u70ba\u795e\u8056\u7684\u83ab\u904e\u65bc\u7d04\u6ac3\u4e86\u3002\u56e0\u70ba\u7d04\u6ac3\u662f\u653e\u5728\u300c\u81f3\u8056\u6240\u300d\u88cf\u9762\u7684\uff0c\u5927\u796d\u53f8\u4e00\u5e74\u53ea\u6709\u4e00\u6b21\u7684\u6a5f\u6703\u9032\u5230\u81f3\u8056\u6240\uff0c\u5e73\u5e38\u4eba\u751a\u81f3\u90fd\u6c92\u6709\u6a5f\u6703\u770b\u5230\u7d04\u6ac3\u3002\u795e\u8a2d\u7acb\u7d04\u6ac3\u8c61\u5fb5\u4e86\u795e\u662f\u8056\u6f54\u53ef\u754f\uff0c\u4f46\u540c\u6642\u795e\u4e5f\u6a02\u65bc\u8207\u4eba\u540c\u5728\uff0c\u6240\u4ee5\u4eba\u8981\u5b78\u7fd2\u8b19\u5351\u6094\u6539\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u656c\u62dc\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4f46\u662f\u7576\u4eba\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u662f\u85d0\u8996\u795e\u7684\u540c\u5728\u6642\uff0c\u795e\u5c31\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u3002\u6211\u5011\u4e0d\u65b7\u63d0\u904e\u4ee5\u8272\u5217\u4eba\u7684\u6230\u6557\uff0c\u4e0d\u662f\u51fa\u65bc\u300c\u975e\u5229\u58eb\u4eba\u300d\uff0c\u800c\u662f\u51fa\u65bc\u300c\u8036\u548c\u83ef\u300d\uff0c\u6230\u6557\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u51fa\u65bc\u4efb\u4f55\u8ecd\u4e8b\u6216\u653f\u6cbb\u7684\u539f\u56e0\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u300c\u4eba\u72af\u7f6a\u4e0d\u80af\u6094\u6539\u300d\u3002\u975e\u5229\u58eb\u4eba\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u5047\u795e\u5927\u889e\uff0c\u795e\u4fbf\u884c\u795e\u8e5f\u4f86\u8b49\u660e\u4efb\u4f55\u5076\u50cf\u5728\u795e\u9762\u524d\u300c\u7121\u5206\u7121\u6b0a\u7121\u7d00\u5ff5\u300d\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u4f46\u795e\u537b\u6559\u5c0e\u975e\u5229\u58eb\u4eba\u8981\u656c\u754f\u795e\uff0c\u9019\u4f4d\u4ee5\u8272\u5217\u4eba\u7684\u8036\u548c\u83ef\u5927\u904e\u4e16\u4e0a\u4e00\u5207\u5076\u50cf\u7684\u6b0a\u52e2\u3002\u6240\u4ee5\u4e0d\u4f46\u5076\u50cf\u88ab\u795e\u64ca\u6253\uff0c\u9023\u57ce\u4e2d\u8207\u9644\u8fd1\u7684\u5c45\u6c11\u90fd\u88ab\u795e\u64ca\u6253\uff1a\u300c\u6557\u58de\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u751f\u75d4\u7621\u2026\u2026\uff0c\u56e0\u70ba\u4ed6\u7684\u624b\u91cd\u91cd\u52a0\u5728\u6211\u5011\u548c\u6211\u5011\u795e\u5927\u889e\u7684\u8eab\u4e0a\u300d\uff08v6~7\uff09\u795e\u8981\u975e\u5229\u58eb\u4eba\u8a8d\u6e05\u695a\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u6230\u6557\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u6216\u5927\u889e\uff0c\u800c\u662f\u51fa\u81ea\u795e\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09\u4e9e\u5be6\u7a81\u7684\u767e\u59d3\u898b\u72c0\uff0c\u518d\u4e5f\u4e0d\u6562\u628a\u7d04\u6ac3\u7559\u5728\u57ce\u4e2d\uff0c\u65bc\u662f\u5148\u904b\u5230\u8fe6\u7279\uff08v8\uff09\uff0c\u5f8c\u4f86\u53c8\u904b\u5230\u4ee5\u9769\u502b\uff08v10\uff09\u3002\u539f\u4f86\u975e\u5229\u58eb\u4eba\u5c45\u4f4f\u7684\u57ce\u5e02\u4e3b\u8981\u6709\u4e94\u5927\u57ce\uff1a\u4e9e\u5be6\u7a81\u3001\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\u3001\u8fe6\u7279\u548c\u4ee5\u9769\u502b\u7b49\u4e94\u500b\u57ce\u9091\u3002\u4f46\u662f\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u90fd\u540c\u6a23\u906d\u53d7\u5230\u795e\u7684\u64ca\u6253\uff1a\u300c\u8036\u548c\u83ef\u7684\u624b\u653b\u64ca\u90a3\u57ce\uff0c\u4f7f\u90a3\u57ce\u7684\u4eba\u5927\u5927\u9a5a\u614c\uff0c\u7121\u8ad6\u5927\u5c0f\u90fd\u751f\u75d4\u7621\u3002\u300d\uff08v9\uff09\u3001\u300c\u539f\u4f86 \u795e\u7684\u624b\u91cd\u91cd\u653b\u64ca\u90a3\u57ce\uff0c\u57ce\u4e2d\u7684\u4eba\u6709\u56e0\u9a5a\u614c\u800c\u6b7b\u7684\uff1b\u672a\u66fe\u6b7b\u7684\u4eba\u90fd\u751f\u4e86\u75d4\u7621\u3002\u5408\u57ce\u547c\u865f\uff0c\u8072\u97f3\u4e0a\u9054\u65bc\u5929\u3002\u300d\uff08v11~12\uff09<\/p>\n<p>\u795e\u4f4f\u5728\u7d04\u6ac3\u4e2d\u55ce\uff1f\u7576\u7136\u4e0d\u662f\uff0c\u795e\u662f\u500b\u9748\uff0c\u795e\u559c\u6b61\u4f4f\u5728\u4eba\u7684\u88cf\u9762\uff0c\u5c07\u4eba\u7576\u6210\u662f\u7942\u7684\u5c45\u6240\uff0c\u597d\u8b93\u4eba\u4e5f\u53ef\u4ee5\u4f4f\u5728\u7942\u88cf\u9762\u3002\u4f46\u662f\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u9019\u4e5f\u662f\u4eba\u70ba\u4f55\u5fc5\u9808\u6094\u6539\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e26\u4e14\u6642\u5e38\u5206\u5225\u81ea\u5df1\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u597d\u8b93\u795e\u80fd\u4f4f\u5728\u6211\u5011\u88cf\u9762\u3002\u74e6\u5668\u672c\u8eab\u662f\u6c92\u6709\u4ec0\u9ebc\u50f9\u503c\u7684\uff0c\u4f46\u662f\u5982\u679c\u88cf\u9762\u88dd\u7684\u662f\u300c\u5bf6\u8c9d\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u56e0\u70ba\u5bf6\u8c9d\u800c\u6210\u70ba\u6709\u50f9\u503c\u7684\u3002\u4eba\u96e2\u4e86\u795e\uff0c\u5c31\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u540c\u6642\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff01\u4eba\u6709\u50f9\u503c\uff0c\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u5f88\u53b2\u5bb3\uff0c\u800c\u662f\u6211\u5011\u76db\u88dd\u4e86\u795e\u7684\u540c\u5728\u3002\u4f46\u5728\u820a\u7d04\u4e2d\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\u9019\u4e9b\u771f\u7406\uff0c\u795e\u53ea\u597d\u4e00\u6b65\u6b65\u4f86\u6559\u5c0e\u4ed6\u5011\uff0c\u5148\u5f9e\u6703\u5e55\u8207\u7d04\u6ac3\u7684\u656c\u62dc\u4f86\u9010\u6f38\u555f\u793a\u4ed6\u5011\u9019\u4e9b\u771f\u7406\u3002\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u9811\u6897\u6096\u9006\uff0c\u6c23\u5f97\u795e\u300c\u96e2\u5bb6\u51fa\u8d70\u300d\uff0c\u9806\u4fbf\u6559\u8a13\u4e00\u4e0b\u7121\u77e5\u7684\u5916\u90a6\u4eba\u5b78\u7fd2\u8a8d\u8b58\u656c\u754f\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u662f\u8056\u6f54\uff0c\u4f46\u4eba\u4e0d\u662f\u3002\u4eba\u7684\u8001\u6211\u5145\u6eff\u4e86\u5404\u6a23\u7684\u8a6d\u8a50\u6557\u58de\uff0c\u6240\u4ee5\u795e\u60f3\u51fa\u4e00\u500b\u89e3\u6551\u4e4b\u6cd5\uff0c\u5c31\u662f\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u4f7f\u4eba\u53ef\u4ee5\u5148\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u7a7f\u4e0a\u8036\u7a4c\u7684\u7fa9\u888d\u5316\u89e3\u4e86\u795e\u5c0d\u7f6a\u516c\u7fa9\u7684\u5fff\u6012\u3002\u540c\u6642\u795e\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u9580\u5f92\u5167\u5fc3\uff0c\u8cdc\u4e0b\u8056\u9748\u8056\u7d93\uff0c\u82e6\u53e3\u5a46\u5fc3\u52f8\u4eba\u9748\u6027\u6210\u9577\u3001\u6094\u6539\u5f97\u52dd\u3001\u591a\u7d50\u679c\u5b50\u3002\u4f7f\u4eba\u6f38\u6f38\u812b\u96e2\u904e\u53bb\u4e16\ud840\ude3b\u79c1\u617e\u6557\u58de\u8001\u6211\u4e4b\u5fc3\uff0c\u8f49\u5316\u70ba\u4ec1\u611b\u559c\u6a02\u5e73\u5b89\u4fe1\u5fc3\u7684\u8056\u9748\u679c\u5b50\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u6027\u60c5\u3002\u4eba\u60f3\u8981\u6539\u8b8a\uff0c\u5c31\u662f\u6642\u523b\u8207\u300c\u8056\u9748\u8056\u7d93\u300d\u9023\u7d50\uff0c\u5982\u540c\u679d\u5b50\u9023\u65bc\u6a39\uff0c\u5982\u540c\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\u3002\u6211\u5011\u6703\u72af\u7f6a\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u65e9\u5df2\u7fd2\u6163\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u559c\u6b61\u7368\u7acb\u751f\u6d3b\uff0c\u800c\u4e0d\u60f3\u8981\u64cd\u7df4\u300c\u8207\u795e\u6642\u523b\u9023\u7d50\u300d\u7684\u7d50\u679c\u3002\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u770b\u898b\u795e\u60f3\u8981\u8207\u4eba\u540c\u4f4f\uff0c\u5f9e\u5fc3\u88cf\u6539\u8b8a\u4eba\uff0c\u5f9e\u559c\u6b61\u7f6a\u60e1\u9010\u6f38\u6210\u8056\u5230\u559c\u611b\u8056\u6f54\uff0c\u6a21\u6210\u795e\u5152\u5b50\u6027\u60c5\u7684\u65e8\u610f\u3002\u53ea\u662f\u4eba\u53ea\u770b\u5230\u300c\u5b97\u6559\u3001\u5f8b\u6cd5\u3001\u4e16\u754c\u300d\uff0c\u770b\u4e0d\u898b\u795e\u7684\u5fc3\u610f\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5728\u5e36\u6211\u5011\u56de\u5bb6\uff0c\u56de\u5230\u5929\u7236\u7684\u5bb6\u3001\u56de\u5230\u5929\u7236\u7684\u65e8\u610f\u4e2d\uff01\u4e0d\u662f\u5148\u6709\u5b97\u6559\u8207\u5f8b\u6cd5\uff0c\u800c\u662f\u5148\u6709\u9023\u7d50\u3001\u5c31\u6709\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 5\uff1a1~12 5\uff1a1 \u975e\u5229\u58eb\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4ee5\u4fbf\u4ee5\u8b1d\u62ac\u5230\u4e9e\u5be6\u7a81\u3002 5\uff1a2 \u975e\u5229\u58eb\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u9032 &#8230; <a title=\"2023 \u2013 01 \u2013 31 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 5\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-5%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 31 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 5\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13446,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13443","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13443","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13443"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13443\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13446"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}