{"id":13103,"date":"2022-11-22T00:00:55","date_gmt":"2022-11-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13103"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 11 \u2013 22 QT \u5275\u4e16\u8a18 50\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 50\uff1a1~14<\/p>\n<p>50\uff1a1 \u7d04\u745f\u4f0f\u5728\u4ed6\u7236\u89aa\u7684\u9762\u4e0a\u54c0\u54ed\uff0c\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n50\uff1a2 \u7d04\u745f\u5429\u5490\u4f3a\u5019\u4ed6\u7684\u91ab\u751f\u7528\u9999\u6599\u85b0\u4ed6\u7236\u89aa\uff0c\u91ab\u751f\u5c31\u7528\u9999\u6599\u85b0\u4e86\u4ee5\u8272\u5217\u3002<br \/>\n50\uff1a3 \u85b0\u5c4d\u7684\u5e38\u4f8b\u662f\u56db\u5341\u5929\uff1b\u90a3\u56db\u5341\u5929\u6eff\u4e86\uff0c\u57c3\u53ca\u4eba\u70ba\u4ed6\u54c0\u54ed\u4e86\u4e03\u5341\u5929\u3002<br \/>\n50\uff1a4 \u70ba\u4ed6\u54c0\u54ed\u7684\u65e5\u5b50\u904e\u4e86\uff0c\u7d04\u745f\u5c0d\u6cd5\u8001\u5bb6\u4e2d\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u4f60\u5011\u773c\u524d\u8499\u6069\uff0c\u8acb\u4f60\u5011\u5831\u544a\u6cd5\u8001\u8aaa\uff1a\u300e<br \/>\n50\uff1a5 \u6211\u7236\u89aa\u8981\u6b7b\u7684\u6642\u5019\u53eb\u6211\u8d77\u8a93\u8aaa\uff1a\u4f60\u8981\u5c07\u6211\u846c\u5728\u8fe6\u5357\u5730\uff0c\u5728\u6211\u70ba\u81ea\u5df1\u6240\u6398\u7684\u58b3\u5893\u88cf\u3002\u300f\u73fe\u5728\u6c42\u4f60\u8b93\u6211\u4e0a\u53bb\u846c\u6211\u7236\u89aa\uff0c\u4ee5\u5f8c\u6211\u5fc5\u56de\u4f86\u3002\u300d<br \/>\n50\uff1a6 \u6cd5\u8001\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u4e0a\u53bb\uff0c\u7167\u8457\u4f60\u7236\u89aa\u53eb\u4f60\u8d77\u7684\u8a93\uff0c\u5c07\u4ed6\u846c\u57cb\u3002\u300d<br \/>\n50\uff1a7 \u65bc\u662f\u7d04\u745f\u4e0a\u53bb\u846c\u4ed6\u7236\u89aa\u3002\u8207\u4ed6\u4e00\u540c\u4e0a\u53bb\u7684\uff0c\u6709\u6cd5\u8001\u7684\u81e3\u50d5\u548c\u6cd5\u8001\u5bb6\u4e2d\u7684\u9577\u8001\uff0c\u4e26\u57c3\u53ca\u570b\u7684\u9577\u8001\uff0c<br \/>\n50\uff1a8 \u9084\u6709\u7d04\u745f\u7684\u5168\u5bb6\u548c\u4ed6\u7684\u5f1f\u5144\u5011\uff0c\u4e26\u4ed6\u7236\u89aa\u7684\u7737\u5c6c\uff1b\u53ea\u6709\u4ed6\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u548c\u7f8a\u7fa4\u725b\u7fa4\uff0c\u90fd\u7559\u5728\u6b4c\u73ca\u5730\u3002<br \/>\n50\uff1a9 \u53c8\u6709\u8eca\u8f1b\u99ac\u5175\uff0c\u548c\u4ed6\u4e00\u540c\u4e0a\u53bb\uff1b\u90a3\u4e00\u5e6b\u4eba\u751a\u591a\u3002<br \/>\n50\uff1a10 \u4ed6\u5011\u5230\u4e86\u7d04\u65e6\u6cb3\u5916\u3001\u4e9e\u9054\u7684\u79be\u5834\uff0c\u5c31\u5728\u90a3\u88cf\u5927\u5927\u5730\u865f\u54b7\u75db\u54ed\u3002\u7d04\u745f\u70ba\u4ed6\u7236\u89aa\u54c0\u54ed\u4e86\u4e03\u5929\u3002<br \/>\n50\uff1a11 \u8fe6\u5357\u7684\u5c45\u6c11\u898b\u4e9e\u9054\u79be\u5834\u4e0a\u7684\u54c0\u54ed\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u57c3\u53ca\u4eba\u4e00\u5834\u6975\u5927\u7684\u54c0\u54ed\u3002\u300d\u56e0\u6b64\u90a3\u5730\u65b9\u540d\u53eb\u4e9e\u4f2f\u2027\u9ea5\u897f\uff0c\u662f\u5728\u7d04\u65e6\u6cb3\u6771\u3002<br \/>\n50\uff1a12 \u96c5\u5404\u7684\u5152\u5b50\u5011\u5c31\u9075\u8457\u4ed6\u7236\u89aa\u6240\u5429\u5490\u7684\u8fa6\u4e86\uff0c<br \/>\n50\uff1a13 \u628a\u4ed6\u642c\u5230\u8fe6\u5357\u5730\uff0c\u846c\u5728\u5e54\u5229\u524d\u3001\u9ea5\u6bd4\u62c9\u7530\u9593\u7684\u6d1e\u88cf\uff1b\u90a3\u6d1e\u548c\u7530\u662f\u4e9e\u4f2f\u62c9\u7f55\u5411\u8d6b\u4eba\u4ee5\u5f17\u5d19\u8cb7\u4f86\u70ba\u696d\uff0c\u4f5c\u58b3\u5730\u7684\u3002<br \/>\n50\uff1a14 \u7d04\u745f\u846c\u4e86\u4ed6\u7236\u89aa\u4ee5\u5f8c\uff0c\u5c31\u548c\u773e\u5f1f\u5144\uff0c\u4e26\u4e00\u5207\u540c\u4ed6\u4e0a\u53bb\u846c\u4ed6\u7236\u89aa\u7684\u4eba\uff0c\u90fd\u56de\u57c3\u53ca\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 50\uff1a12 \u96c5\u5404\u7684\u5152\u5b50\u5011\u5c31\u9075\u8457\u4ed6\u7236\u89aa\u6240\u5429\u5490\u7684\u8fa6\u4e86\uff0c<br \/>\n50\uff1a13 \u628a\u4ed6\u642c\u5230\u8fe6\u5357\u5730\uff0c\u846c\u5728\u5e54\u5229\u524d\u3001\u9ea5\u6bd4\u62c9\u7530\u9593\u7684\u6d1e\u88cf\uff1b\u90a3\u6d1e\u548c\u7530\u662f\u4e9e\u4f2f\u62c9\u7f55\u5411\u8d6b\u4eba\u4ee5\u5f17\u5d19\u8cb7\u4f86\u70ba\u696d\uff0c\u4f5c\u58b3\u5730\u7684\u3002<br \/>\n50\uff1a14 \u7d04\u745f\u846c\u4e86\u4ed6\u7236\u89aa\u4ee5\u5f8c\uff0c\u5c31\u548c\u773e\u5f1f\u5144\uff0c\u4e26\u4e00\u5207\u540c\u4ed6\u4e0a\u53bb\u846c\u4ed6\u7236\u89aa\u7684\u4eba\uff0c\u90fd\u56de\u57c3\u53ca\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5275\u4e16\u8a1850\u7ae0\uff0c\u5206\u5225\u8a18\u8f09\u4e86\u300c\u96c5\u5404\u4e4b\u6b7b\u300d\u8207\u300c\u7d04\u745f\u4e4b\u6b7b\u300d\uff0c\u7136\u5f8c\u51fa\u57c3\u53ca\u8a18\u63a5\u8457\u8a18\u8f09\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca400\u5e74\u5f8c\u8b8a\u6210\u4e86\u5927\u65cf\uff0c\u537b\u4e5f\u6210\u4e86\u57c3\u53ca\u4eba\u7684\u5974\u96b8\uff0c\u795e\u63c0\u9078\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u9032\u8fe6\u5357\u5730\u7684\u6b77\u53f2\u3002<\/p>\n<p>v2 \u300c\u7d04\u745f\u5429\u5490\u4f3a\u5019\u4ed6\u7684\u91ab\u751f\u7528\u9999\u6599\u85b0\u4ed6\u7236\u89aa\uff0c\u91ab\u751f\u5c31\u7528\u9999\u6599\u85b0\u4e86\u4ee5\u8272\u5217\u3002\u300d\u6839\u64da\u300a\u820a\u7d04\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500\u300c\u85b0\u5c4d\u662f\u57c3\u53ca\u4eba\u7684\u5e38\u4f8b\uff0c\u672c\u6bb5\u662f\u4ee5\u8272\u5217\u4eba\u85b0\u5c4d\u60df\u4e00\u7684\u4f8b\u5b50\u3002\u85b0\u5c4d\u6b65\u9a5f\u7e41\u8907\u3001 \u5100\u5f0f\u773e\u591a\u7684\u624b\u7e8c\uff0c\u7531\u4e00\u7d44\u53d7\u904e\u7279\u5225\u8a13\u7df4\u7684\u6baf\u55aa\u796d\u53f8\u57f7\u884c\u3002\u5167\u81df\u5168\u90e8\u53d6\u51fa\uff0c\u5c4d\u9ad4\u6d78\u5728\u7279\u5225\u7684\u9632\u8150\u85e5\u6c34\u4e2d\u56db\u5341\u5929\u3002\u9019\u4f5c\u6cd5\u80cc\u5f8c\u7684\u539f\u56e0\uff0c\u662f\u57c3\u53ca\u4eba\u76f8\u4fe1\u5c4d\u9ad4\u5fc5\u9808\u4fdd\u5b58\uff0c\u4f5c\u70ba\u6b7b\u5f8c\u5b89\u653e\u9748\u9b42\u7684\u6240\u5728\u3002\u96c5\u5404\u548c\u7d04\u745f\u7684\u5c4d\u9ab8\u90fd\u53d7\u904e\u9632\u8150\u8655\u7406\uff0c\u4ed6\u5011\u9019\u6a23\u505a\u96d6\u7136\u53ef\u80fd\u662f\u70ba\u4e86\u907f\u514d\u5f97\u7f6a\u57c3\u53ca\u4eba\uff0c\u4f46\u540c\u6642\u4ea6\u6709\u4fdd\u5b58\u5c4d\u9ad4\uff0c\u4ee5\u4fbf\u65e5\u5f8c\u5728\u8fe6\u5357\u5b89\u846c\u7684\u4f5c\u7528\u3002\u300d<\/p>\n<p>\uff082\uff09v3\u300c\u85b0\u5c4d\u7684\u5e38\u4f8b\u662f40\u5929\uff1b\u90a340\u5929\u6eff\u4e86\uff0c\u57c3\u53ca\u4eba\u70ba\u4ed6\u54c0\u54ed\u4e8670\u5929\u3002\u300d\u300c70\u5929\u300d\uff0c\u5305\u62ec\u85b0\u5c4d\u7684\u300c40\u5929\u300d\u3002\u70ba\u96c5\u5404\u54c0\u54ed\u7684\u65e5\u5b50\u53ea\u6bd4\u70ba\u6cd5\u8001\u738b\u6240\u5b9a\u768472\u5929\u5c11\u4e862\u5929\uff0c\u8868\u660e\u8868\u660e\u96c5\u5404\u53d7\u5230\u57c3\u53ca\u4eba\u6975\u5927\u7684\u5c0a\u656c\u8207\u54c0\u69ae\u3002<\/p>\n<p>v4~9\u7d04\u745f\u7167\u8457\u5411\u96c5\u5404\u6240\u8d77\u7684\u8a93\uff0c\u4e26\u7d93\u7531\u6cd5\u8001\u738b\u7684\u6069\u51c6\uff0c\u5c07\u96c5\u5404\u7684\u907a\u9ad4\u904b\u9001\u56de\u8fe6\u5357\u5b89\u846c\u3002\u9001\u846c\u968a\u4f0d\u6975\u70ba\u76db\u5927\uff0c\u9664\u4e86\u7d04\u745f\u7684\u5bb6\u4eba\u3001\u5144\u5f1f\u3001\u7236\u89aa\u7684\u7737\u5c6c\u5916\uff0c\u751a\u81f3\u5305\u62ec\u4e86\u300c\u6cd5\u8001\u7684\u81e3\u50d5\u548c\u6cd5\u8001\u5bb6\u4e2d\u7684\u9577\u8001\uff0c\u4e26\u57c3\u53ca\u570b\u7684\u9577\u8001\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500 \u300c\u96c5\u5404\u7684\u51fa\u6baf\u968a\u4f0d\u5f9e\u57c3\u53ca\u51fa\u767c\uff0c\u524d\u5f80\u8fe6\u5357\u7684\u5e0c\u4f2f\u5d19\uff0c\u4f4d\u65bc\u6b7b\u6d77\u7684\u897f\u908a\u3002\u2026\uff0c\u9019\u500b\u8def\u7dda\u8207\u7d04\u66f8\u4e9e\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5f9e\u7d04\u4f46\u6cb3\u6771\u908a\u9032\u5165\u8fe6\u5357\u5730\u7684\u8def\u7dda\u76f8\u4f3c\uff0c\u4f3c\u4e4e\u9810\u8868\u8457\u795e\u5c07\u4f86\u5f15\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u51fa\u57c3\u53ca\uff0c\u9032\u5165\u8fe6\u5357\u5730\u7684\u9053\u8def\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u5f62\u5bb9\u81ea\u5df1\u7684\u4e00\u751f\u300c\u53c8\u5c11\u53c8\u82e6\u300d\uff0847\uff1a9\uff09\uff0c\u4f46\u611f\u8b1d\u795e\uff0c\u5230\u4e86\u665a\u5e74\u4ee5\u559c\u5287\u6536\u5834\u3002\u4ed6\u5f97\u4ee5\u898b\u5230\u7d04\u745f\u8207\u6240\u6709\u7684\u5152\u5b50\u5718\u805a\uff0c\u5152\u5b6b\u6210\u7fa4\uff0c\u9824\u4eab\u5929\u5e74\u3002\u66f4\u91cd\u8981\u7684\u662f\u898b\u5230\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u8207\u96c5\u5404\u7684\u61c9\u8a31\uff0c\u6b63\u5be6\u73fe\u5728\u9019\u500b\u8208\u8d77\u7684\u5bb6\u65cf\uff0812\u652f\u6d3e\uff09\u4e4b\u4e2d\uff0c\u5982\u4eca\u529f\u6210\u8eab\u9000\uff0c\u8b93\u795e\u7e7c\u7e8c\u5728\u4ee5\u8272\u5217\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u7e7c\u7e8c\u300c\u50b3\u627f\u8207\u52d5\u5de5\u300d\u3002\u96c5\u5404\u904e\u53bb\u4e00\u751f\u52de\u788c\u591a\u6101\uff0c\u5230\u4e86\u665a\u5e74\u96d6\u7136\u8207\u795e\u6454\u8de4\u8b8a\u6210\u4e86\u300c\u7638\u5b50\u300d\uff0c\u540c\u6642\u53c8\u7d93\u6b77\u8207\u7d04\u745f\u75db\u82e6\u7684\u5206\u96e2\uff0c\u4ee5\u53ca\u898b\u5230\u5176\u4ed6\u5152\u5b50\u5011\u5404\u6709\u5404\u7684\u554f\u984c\uff0c\u6b63\u6240\u8b02\u300c\u5bb6\u5bb6\u6709\u672c\u96e3\u5ff5\u7684\u7d93\u300d\u3002\u96d6\u7136\u8056\u7d93\u628a\u91cd\u9ede\u6162\u6162\u5f9e\u96c5\u5404\u7684\u8eab\u4e0a\u8f49\u5f80\u5176\u4ed6\u7684\u5152\u5b50\uff08\u7336\u5927\u8207\u7d04\u745f\uff09\uff0c\u4f46\u662f\u96c5\u5404\u537b\u5b78\u6703\u4e86\u5728\u6bcf\u5929\u5e73\u51e1\u7684\u5bb6\u5ead\u751f\u6d3b\u4e2d\uff0c\u96d6\u4ecd\u6709\u7d1b\u64fe\u8207\u4e0d\u5b89\uff0c\u4f46\u96c5\u5404\u5b78\u6703\u4e86\u300c\u8207\u795e\u540c\u884c\u3001\u8207\u795e\u540c\u4f4f\u300d\u3002\u6700\u7d42\u795e\u900f\u904e\u7d04\u745f\u7684\u5718\u805a\uff0c\u5b89\u6170\u4e86\u96c5\u5404\uff0c\u4f7f\u4ed6\u751f\u547d\u5f97\u4ee5\u5b8c\u5168\u3002\u300c\u6211\u5011\u90fd\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff0c\u4eba\u7684\u4e00\u751f\u4e0d\u898b\u5f97\u90fd\u4e00\u76f4\u6d3b\u5728\u300c\u8f5f\u8f5f\u70c8\u70c8\u3001\u5341\u5206\u7cbe\u5f69\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u96a8\u4e8b\u6240\u5728\uff0c\u6211\u5011\u90fd\u5b78\u6703\u4e86\u79d8\u8a23\u300d\u9760\u8457\u90a3\u52a0\u7d66\u6211\u5011\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u9019\u88cf\u7684\u51e1\u4e8b\u90fd\u80fd\u505a\uff0c\u6307\u7684\u662f\u300c\u5b78\u6703\u4e86\u9760\u795e\u5927\u5927\u7684\u559c\u6a02\u300d\uff01\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u6b63\u662f\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u300c\u679c\u5b50\u300d\uff0c\u662f\u8056\u9748\u5167\u4f4f\u8207\u638c\u6b0a\u7684\u7d50\u679c\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u6210\u9577\u8ffd\u6c42\u7684\u6a19\u7aff\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 50\uff1a1~14 50\uff1a1 \u7d04\u745f\u4f0f\u5728\u4ed6\u7236\u89aa\u7684\u9762\u4e0a\u54c0\u54ed\uff0c\u8207\u4ed6\u89aa\u5634\u3002 50\uff1a2 \u7d04\u745f\u5429\u5490\u4f3a\u5019\u4ed6\u7684\u91ab\u751f\u7528\u9999\u6599\u85b0 &#8230; <a title=\"2022 \u2013 11 \u2013 22 QT \u5275\u4e16\u8a18 50\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-50%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 22 QT \u5275\u4e16\u8a18 50\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13106,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13106"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}