{"id":15457,"date":"2024-02-03T01:00:55","date_gmt":"2024-02-02T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15457"},"modified":"2024-02-03T22:44:03","modified_gmt":"2024-02-03T14:44:03","slug":"2024-02-03-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2033","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-03-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2033\/","title":{"rendered":"2024 \u2013 02 \u2013 03 QT \u99ac\u53ef\u798f\u97f3 11\uff1a20~33"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 11\uff1a20~33<br \/>\n11\uff1a20 \u65e9\u6668\uff0c\u4ed6\u5011\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u770b\u898b\u7121\u82b1\u679c\u6a39\u9023\u6839\u90fd\u67af\u4e7e\u4e86\u3002<br \/>\n11\uff1a21 \u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u8acb\u770b\uff01\u4f60\u6240\u5492\u8a5b\u7684\u7121\u82b1\u679c\u6a39\u5df2\u7d93\u67af\u4e7e\u4e86\u3002\u300d<br \/>\n11\uff1a22 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u4fe1\u670d\u3000\u795e\u3002<br \/>\n11\uff1a23 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7121\u8ad6\u4f55\u4eba\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u632a\u958b\u6b64\u5730\uff0c\u6295\u5728\u6d77\u88cf\uff01\u300f\u4ed6\u82e5\u5fc3\u88cf\u4e0d\u7591\u60d1\uff0c\u53ea\u4fe1\u4ed6\u6240\u8aaa\u7684\u5fc5\u6210\uff0c\u5c31\u5fc5\u7d66\u4ed6\u6210\u4e86\u3002<br \/>\n11\uff1a24 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\u662f\u5f97\u8457\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002<br \/>\n11\uff1a25 \u4f60\u5011\u7ad9\u8457\u79b1\u544a\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u6709\u4eba\u5f97\u7f6a\u4f60\u5011\uff0c\u5c31\u7576\u9952\u6055\u4ed6\uff0c\u597d\u53eb\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\u3002<br \/>\n11\uff1a26 \u4f60\u5011\u82e5\u4e0d\u9952\u6055\u4eba\uff0c\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u4e0d\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\u3002\uff08\u6709\u53e4\u5377\u7121\u6b64\u7bc0\uff09\u300d<br \/>\n11\uff1a27 \u4ed6\u5011\u53c8\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002\u8036\u7a4c\u5728\u6bbf\u88cf\u884c\u8d70\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u9032\u524d\u4f86\uff0c<br \/>\n11\uff1a28 \u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n11\uff1a29 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u8981\u554f\u4f60\u5011\u4e00\u53e5\u8a71\uff0c\u4f60\u5011\u56de\u7b54\u6211\uff0c\u6211\u5c31\u544a\u8a34\u4f60\u5011\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002<br \/>\n11\uff1a30 \u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f\u4f60\u5011\u53ef\u4ee5\u56de\u7b54\u6211\u3002\u300d<br \/>\n11\uff1a31 \u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a\u300c\u6211\u5011\u82e5\u8aaa\u300e\u5f9e\u5929\u4e0a\u4f86\u300f\uff0c\u4ed6\u5fc5\u8aaa\uff1a\u300e\u9019\u6a23\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u4fe1\u4ed6\u5462\uff1f\u300f<br \/>\n11\uff1a32 \u82e5\u8aaa\u300e\u5f9e\u4eba\u9593\u4f86\u300f\uff0c\u537b\u53c8\u6015\u767e\u59d3\uff0c\u56e0\u70ba\u773e\u4eba\u771f\u4ee5\u7d04\u7ff0\u70ba\u5148\u77e5\u3002\u300d<br \/>\n11\uff1a33 \u65bc\u662f\u56de\u7b54\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u77e5\u9053\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u544a\u8a34\u4f60\u5011\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 11\uff1a24 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\u662f\u5f97\u8457\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002<br \/>\n11\uff1a25 \u4f60\u5011\u7ad9\u8457\u79b1\u544a\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u6709\u4eba\u5f97\u7f6a\u4f60\u5011\uff0c\u5c31\u7576\u9952\u6055\u4ed6\uff0c\u597d\u53eb\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v20~24\u8036\u7a4c\u6240\u5492\u8a5b\u7684\u7121\u82b1\u679c\u6a39\uff0c\u5f88\u5feb\u5c31\u67af\u6b7b\u4e86\u3002\u5f7c\u5f97\u9a5a\u8a1d\u8036\u7a4c\u8a71\u8a9e\u7684\u6b0a\u67c4\uff0c\u8036\u7a4c\u6a5f\u6703\u6559\u80b2\u4fe1\u5fc3\u7684\u91cd\u8981\u6027\u3002v23\u300c\u7121\u8ad6\u4f55\u4eba\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u632a\u958b\u6b64\u5730\uff0c\u6295\u5728\u6d77\u88cf\uff01\u300f\u4ed6\u82e5\u5fc3\u88cf\u4e0d\u7591\u60d1\uff0c\u53ea\u4fe1\u4ed6\u6240\u8aaa\u7684\u5fc5\u6210\uff0c\u5c31\u5fc5\u7d66\u4ed6\u6210\u4e86\u3002\u2026\uff0c\u51e1\u4f60\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\u662f\u5f97\u8457\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002\u300d\u5c0d\u65bc\u9019\u6bb5\u7d93\u6587\uff0c\u6bcf\u500b\u4eba\u5c0d\u65bc\u4fe1\u5fc3\u90fd\u6709\u4e0d\u540c\u7684\u7406\u89e3\u3002\u6700\u591a\u4eba\u5c31\u662f\u7a4d\u6975\u601d\u60f3\uff0c\u601d\u60f3\u6b63\u9762\u3001\u8a71\u8a9e\u7a4d\u6975\uff0c\u4e0d\u65b7\u5ba3\u544a\uff0c\u903c\u81ea\u5df1\u7406\u6027\u76f8\u4fe1\u79b1\u544a\u7684\u4e8b\u60c5\u4e00\u5b9a\u6703\u6210\u5c31\uff0c\u4e0d\u5bb9\u8a31\u81ea\u5df1\u6709\u61f7\u7591\u7684\u601d\u60f3\u8207\u8ca0\u9762\u7684\u8a00\u8a9e\uff0c\u9019\u7a2e\u7406\u89e3\u7684\u57fa\u7763\u5f92\u76f8\u7576\u5730\u591a\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u5f9e\u4f86\u6c92\u6709\u4e00\u500b\u4eba\u771f\u6b63\u7d93\u6b77\u904e\u79fb\u5c71\u7684\u795e\u8e5f\u8207\u4fe1\u5fc3\uff0c\u4e5f\u4e0d\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\u4fdd\u8b49\u842c\u4e8b\u5982\u610f\u3002\u6211\u5011\u5c0d\u4fe1\u5fc3\u7684\u8a6e\u8b6f\u548c\u7d93\u6b77\uff0c\u771f\u662f\u4e94\u82b1\u516b\u9580\uff0c\u7121\u5947\u4e0d\u6709\u3002\u6211\u904e\u53bb\u4e5f\u5e38\u5361\u5728\u9019\u7bc0\u7d93\u6587\u4f3c\u4e4e\u7167\u5b57\u9762\u89e3\u91cb\u4fe1\u5fc3\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u5be6\u969b\u904b\u4f5c\u4e0a\u6211\u5011\u7684\u4fe1\u5fc3\u5c0f\u4e4b\u53c8\u5c0f\uff0c\u7d93\u6b77\u7684\u795e\u8e5f\u53c8\u662f\u5c11\u4e4b\u53c8\u5c11\uff0c\u81f3\u5c11\u6211\u500b\u4eba\u7684\u78ba\u5982\u6b64\u3002<\/p>\n<p>\u6211\u500b\u4eba\u76ee\u524d\u7684\u770b\u6cd5\uff0c\u4e5f\u662f\u67d0\u4e9b\u89e3\u7d93\u5b78\u8005\u7684\u8aaa\u6cd5\u3002\u5c31\u662f\u4fe1\u5fc3\u4e26\u4e0d\u662f\u300c\u81ea\u4fe1\u300d\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u50ac\u7720\u81ea\u5df1\u8981\u6b63\u9762\u7a4d\u6975\u5c31\u662f\u4fe1\u5fc3\u3002\u7576\u7136\u6211\u5011\u9700\u8981\u6b63\u9762\u7a4d\u6975\uff0c\u4f46\u4e0d\u662f\u81ea\u4fe1\uff0c\u800c\u662f\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\u3002\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u7f8510\uff1a17\u300c\u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002\u300d\u9019\u53e5\u7d93\u6587\u6211\u500b\u4eba\u8a8d\u70ba\u662f\u89e3\u91cb\u4fe1\u5fc3\u6700\u91cd\u8981\u6700\u6e96\u78ba\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u4f86\u81ea\u65bc\u795e\u5728\u8056\u7d93\u4e2d\u6240\u555f\u793a\u6211\u5011\u4e00\u822c\u6027\u7684\u65e8\u610f\u3001\u4ee5\u53ca\u795e\u5c0d\u6211\u5011\u500b\u4eba\u7279\u5225\u7684\u555f\u793a\u3001\u5e36\u9818\u3002\u9019\u88cf\u8036\u7a4c\u5148\u8aaa\u51fa\u5492\u8a5b\u7121\u82b1\u679c\u6a39\u7684\u8a71\uff0c\u9580\u5f92\u807d\u898b\u4e86\uff0c\u8036\u7a4c\u6559\u5c0e\u4ed6\u5011\u807d\u898b\u795e\u7684\u8a71\u5c31\u8981\u6709\u4fe1\u5fc3\uff0c\u679c\u7136\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002\u4e9e\u4f2f\u62c9\u7f55\u9084\u6c92\u6709\u5152\u5b50\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5148\u8aaa\u4e86\u8981\u7d66\u4ed6\u5152\u5b50\uff0c\u96d6\u7136\u803d\u5ef6\u4e8625\u5e74\uff0c\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u807d\u898b\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u5c31\u6301\u7e8c\u76f8\u4fe1\u795e\u3002\u9019\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u4ee5\u7948\u6c42\u5fc3\u88cf\u6240\u60f3\u8981\u7684\u4e8b\uff0c\u4f46\u662f\u6211\u5011\u79b1\u544a\u4e4b\u5f8c\uff0c\u4ecd\u7136\u8981\u6301\u7e8c\u79b1\u544a\u5230\u300c\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u6709\u79b1\u544a\uff0c\u5c31\u9760\u81ea\u5df1\u7684\u610f\u5fd7\u529b\u52aa\u529b\u4f86\u7dad\u6301\u3002\u6211\u5011\u7684\u795e\u662f\u6d3b\u795e\uff0c\u662f\u8aaa\u8a71\u7684\u795e\uff0c\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u300c\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u9760\u7406\u6027\u3001\u611f\u89ba\u3001\u610f\u5fd7\u529b\u96a8\u6642\u958b\u4e00\u5f35\u7a7a\u767d\u652f\u7968\u6307\u63ee\u4e0a\u5e1d\u7167\u8fa6\u3002<\/p>\n<p>\uff082\uff09v25~26\u53e6\u4e00\u500b\u6703\u6514\u963b\u4fe1\u5fc3\u7684\u56e0\u7d20\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u9952\u6055\u5225\u4eba\u3002\u6211\u5011\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\u7684\u57fa\u790e\uff0c\u5c31\u662f\u795e\u5df2\u7d93\u5148\u9952\u6055\u4e86\u6211\u5011\uff0c\u751a\u81f3\u5728\u6211\u5011\u9084\u6c92\u6709\u6094\u6539\u4e4b\u524d\uff0c\u795e\u5c31\u5df2\u7d93\u5148\u70ba\u6211\u5011\u6b7b\u3002\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u64c1\u6709\u795e\u7684\u751f\u547d\uff0c\u5c31\u61c9\u7576\u6d3b\u51fa\u795e\u7684\u54c1\u683c\u8207\u6027\u60c5\u51fa\u4f86\uff0c\u9858\u610f\u50cf\u795e\u4e00\u6a23\u53bb\u9952\u6055\u90a3\u4e9b\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u3002\u9952\u6055\u4ed6\u4eba\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5fc5\u9808\u6062\u5fa9\u904e\u53bb\u4fe1\u4efb\u7684\u611f\u89ba\uff0c\u56e0\u70ba\u5fc3\u53d7\u50b7\u4e4b\u5f8c\u4fe1\u4efb\u611f\u672c\u4f86\u5c31\u6703\u53d7\u5230\u7834\u58de\uff0c\u9952\u6055\u662f\u6211\u5011\u4e00\u500b\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\u8207\u6c7a\u5b9a\uff0c\u9858\u610f\u9952\u6055\u4eba\uff0c\u4e5f\u9858\u610f\u5b78\u7fd2\u7528\u795e\u7684\u611b\u4f86\u611b\u4eba\u3002<\/p>\n<p>v27~33\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\uff0c\u9019\u4e9b\u5b97\u6559\u9818\u8896\u754c\u7684\u6700\u5927\u5496\u96c6\u5408\u8d77\u4f86\u8981\u8cea\u8a62\u8036\u7a4c\uff1a\u300c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d\u9019\u61c9\u8a72\u662f\u6307\u7fa4\u773e\u593e\u9053\u6b61\u8fce\u8036\u7a4c\u9a0e\u9a62\u9032\u57ce\uff0c\u4ee5\u53ca\u7942\u63a8\u5012\u8056\u6bbf\u4f5c\u8cb7\u8ce3\u4e4b\u4eba\u7684\u684c\u5b50\u4e00\u4e8b\u3002\u56e0\u70ba\u8036\u7a4c\u53d7\u6b61\u8fce\u7684\u7a0b\u5ea6\uff0c\u4ee5\u53ca\u8036\u7a4c\u5728\u8056\u6bbf\u4e2d\u7684\u5f71\u97ff\u529b\uff0c\u5df2\u7d93\u5a01\u8105\u5230\u9019\u4e9b\u5b97\u6559\u9818\u8896\uff0c\u4e0d\u7ba1\u662f\u5730\u4f4d\u3001\u8caa\u5a6a\u7684\u91d1\u9322\u3001\u7fa4\u773e\u7684\u611b\u6234\uff0c\u90fd\u8b93\u9019\u4e9b\u795e\u8077\u4eba\u54e1\u53d7\u5230\u5a01\u8105\u3002\u8036\u7a4c\u7684\u6b0a\u67c4\u76f4\u63a5\u4f86\u81ea\u65bc\u4e0a\u5e1d\uff0c\u8036\u7a4c\u6240\u505a\u7684\u6bcf\u4ef6\u4e8b\uff0c\u6240\u8aaa\u7684\u6bcf\u53e5\u8a71\uff0c\u90fd\u662f\u5408\u4e4e\u771f\u7406\uff0c\u4e5f\u7372\u5f97\u8a31\u591a\u57fa\u5c64\u7fa4\u773e\u7684\u652f\u6301\u3002\u53ea\u662f\u5b97\u6559\u9818\u8896\u5927\u6b0a\u5728\u63e1\u3002\u8036\u7a4c\u53cd\u554f\u65bd\u6d17\u7d04\u7ff0\u7684\u6b0a\u67c4\u5f9e\u4f55\u800c\u4f86\uff0c\u7d50\u679c\u9019\u4e9b\u5b97\u6559\u9818\u8896\u537b\u7b54\u4e0d\u51fa\u3002\u82e5\u8aaa\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u4e0d\u63a5\u53d7\uff0c\u82e5\u8aaa\u662f\u4eba\u9593\u4f86\u7684\uff0c\u53c8\u6015\u6c11\u773e\u4e0d\u670d\u3002\u5176\u5be6\u8036\u7a4c\u7684\u554f\u984c\u6b63\u662f\u9019\u4e9b\u5b97\u6559\u9818\u8896\u9700\u8981\u7684\u7b54\u6848\uff0c\u53ea\u662f\u9019\u4e9b\u9818\u8896\u5fc3\u786c\u807d\u4e0d\u9032\u53bb\uff0c\u5230\u6700\u5f8c\u4e7e\u8106\u6bba\u4e86\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u66fe\u807d\u904e\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u5f9e\u795e\u9818\u53d7\u5230\u79b1\u544a\u91ab\u75c5\u3001\u8d95\u9b3c\u7684\u6b0a\u67c4\uff0c\u4f86\u81ea\u65bc\u6211\u5011\u300c\u5148\u8981\u9806\u670d\u5728\u795e\u7684\u65e8\u610f\u8207\u6b0a\u67c4\u4e4b\u4e0b\u300d\u3002\u5c31\u50cf\u8036\u7a4c\u5728\u5927\u4f7f\u547d\u4e2d\u76f4\u63a5\u8aaa\u660e\u767d\u4e86\uff1a\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17 \u3002\u300f\u300d\uff08\u592a28\uff1a18~19\uff09\u9019\u88cf\u9762\u5e7e\u500b\u91cd\u9ede\uff1a\u4e00\u3001\u8036\u7a4c\u65e9\u5df2\u5c07\u300c\u6b0a\u67c4\u300d\u8cdc\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u4e86\uff1b\u4e8c\u3001\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u5305\u62ec\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u300d\uff0c\u5176\u5be6\u662f\u6307\u300c\u52dd\u904e\u9b54\u9b3c\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\u300d\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u662f\u6bcf\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u90fd\u53ef\u4ee5\u9818\u53d7\u7684\uff1b\u4e09\u3001\u9580\u5f92\u9818\u53d7\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u7d55\u4e0d\u662f\u70ba\u4e86\u300c\u8b93\u81ea\u5df1\u8b8a\u6210\u4e86\u540d\u7267\u540d\u4eba\u300d\uff0c\u800c\u662f\u70ba\u4e86\u8981\u300c\u7e7c\u7e8c\u50b3\u627f\u5927\u4f7f\u547d\u300d\uff0c\u4e0d\u65b7\u51fa\u53bb\u300c\u5e36\u9818\u66f4\u591a\u4e16\u4ee3\u76f8\u50b3\u7684\u9580\u5f92\u300d\uff01\u56db\u3001\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u767c\u5c55\u7684\uff0c\u4e26\u4e0d\u662f\u4e00\u500b\u5f37\u5927\u7684\u300c\u57fa\u7763\u6559\u7d44\u7e54\u300d\uff0c\u800c\u662f\u300c\u4e0d\u65b7\u5c07\u5f71\u97ff\u529b\u5e36\u5230\u751f\u6d3b\u8207\u8077\u5834\u5404\u8655\uff0c\u6d3b\u51fa\u795e\u751f\u547d\u8207\u65e8\u610f\u7684\u300e\u898b\u8b49\u4eba\u300f\u300d\u3002\u4eca\u5929\u6559\u6703\u5728\u8ac7\u7684\u300c\u9580\u5f92\u300d\u5927\u591a\u6578\u53ea\u9650\u5236\u300c\u5728\u6559\u5802\u88cf\u9762\u7684\u670d\u4e8b\u540c\u5de5\u300d\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u66f4\u91cd\u8981\u7684\u662f\u300c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u795e\u751f\u547d\u7684\u300e\u5929\u570b\u5b50\u6c11\u300f\u300d\uff01<\/p>\n<p>\u76f8\u4fe1\u5982\u679c\u6211\u5011\u628a\u670d\u4e8b\u7684\u7126\u9ede\u78ba\u5be6\u843d\u5be6\u5728\u300c\u5b8c\u6210\u5927\u4f7f\u547d\u300d\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u90fd\u80fd\u9818\u53d7\u8036\u7a4c\u7684\u61c9\u8a31\uff1a\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17 \u3002\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300f\u300d\uff08\u592a28\uff1a18~20\uff09<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 11\uff1a20~33 11\uff1a20 \u65e9\u6668\uff0c\u4ed6\u5011\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u770b\u898b\u7121\u82b1\u679c\u6a39\u9023\u6839\u90fd\u67af\u4e7e\u4e86\u3002 11\uff1a21 \u5f7c\u5f97\u60f3\u8d77 &#8230; <a title=\"2024 \u2013 02 \u2013 03 QT \u99ac\u53ef\u798f\u97f3 11\uff1a20~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-03-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2033\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 03 QT \u99ac\u53ef\u798f\u97f3 11\uff1a20~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15459,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15457","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15457","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15457"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15457\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15459"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}