{"id":10443,"date":"2021-12-27T12:55:45","date_gmt":"2021-12-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10443"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a15\/","title":{"rendered":"2021 &#8211; 12 &#8211; 27 QT \u7d04\u4f2f\u8a18 40\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 40\uff1a1~5<br \/>\n40\uff1a1 \u8036\u548c\u83ef\u53c8\u5c0d\u7d04\u4f2f\u8aaa\uff1a<br \/>\n40\uff1a2 \u5f37\u8faf\u7684\u8c48\u53ef\u8207\u5168\u80fd\u8005\u722d\u8ad6\u55ce\uff1f\u8207\u3000\u795e\u8faf\u99c1\u7684\u53ef\u4ee5\u56de\u7b54\u9019\u4e9b\u5427\uff01<br \/>\n40\uff1a3 \u65bc\u662f\uff0c\u7d04\u4f2f\u56de\u7b54\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n40\uff1a4 \u6211\u662f\u5351\u8ce4\u7684\uff01\u6211\u7528\u751a\u9ebc\u56de\u7b54\u4f60\u5462\uff1f\u53ea\u597d\u7528\u624b\u6440\u53e3\u3002<br \/>\n40\uff1a5 \u6211\u8aaa\u4e86\u4e00\u6b21\uff0c\u518d\u4e0d\u56de\u7b54\uff1b\u8aaa\u4e86\u5169\u6b21\uff0c\u5c31\u4e0d\u518d\u8aaa\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 40\uff1a2 \u5f37\u8faf\u7684\u8c48\u53ef\u8207\u5168\u80fd\u8005\u722d\u8ad6\u55ce\uff1f\u8207\u3000\u795e\u8faf\u99c1\u7684\u53ef\u4ee5\u56de\u7b54\u9019\u4e9b\u5427\uff01<br \/>\n40\uff1a4 \u6211\u662f\u5351\u8ce4\u7684\uff01\u6211\u7528\u751a\u9ebc\u56de\u7b54\u4f60\u5462\uff1f\u53ea\u597d\u7528\u624b\u6440\u53e3\u3002<br \/>\n40\uff1a5 \u6211\u8aaa\u4e86\u4e00\u6b21\uff0c\u518d\u4e0d\u56de\u7b54\uff1b\u8aaa\u4e86\u5169\u6b21\uff0c\u5c31\u4e0d\u518d\u8aaa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5b8c\u4e86\u7b2c\u4e00\u5802\u7684\u81ea\u7136\u8207\u751f\u7269\u8ab2\u7a0b\uff0c\u4e0a\u5e1d\u505c\u9813\u4e86\u4e00\u4e0b\uff0c\u7d66\u7d04\u4f2f\u6a5f\u6703\u56de\u61c9\uff1a\u300c\u5f37\u8faf\u7684\u8c48\u53ef\u8207\u5168\u80fd\u8005\u722d\u8ad6\u55ce\uff1f\u8207\u3000\u795e\u8faf\u99c1\u7684\u53ef\u4ee5\u56de\u7b54\u9019\u4e9b\u5427\uff01\u300d\uff08v2\uff09\u4e0a\u5e1d\u5728\u9019\u88cf\u7a31\u7d04\u4f2f\u70ba\u300c\u5f37\u8faf\u7684\u300d\u8207\u300c\u8207\u795e\u8faf\u99c1\u7684\u300d\uff0c\u300c\u5f37\u8faf\u7684\u300d\u539f\u6587\u610f\u601d\u662f\u300c\u6311\u5254\u7684\u4eba\u300d\uff0c\u300c\u722d\u8ad6\u300d\u539f\u6587\u610f\u601d\u662f\u5728\u6cd5\u5ead\u4e0a\u722d\u8faf\u3002\u9019\u662f\u56e0\u70ba\u7d04\u4f2f\u5148\u524d\u4e00\u76f4\u8cea\u554f\u4e0a\u5e1d\uff0c\u5f9e\u4ed6\u81ea\u5df1\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e0a\u5e1d\u4f5c\u4e8b\u597d\u50cf\u6709\u8a31\u591a\u4e0d\u516c\u3001\u4e0d\u7fa9\u3001\u4e0d\u660e\u7684\u5730\u65b9\u3002\u7d04\u4f2f\u4e00\u76f4\u60f3\u8981\u6709\u9019\u6a23\u7684\u6a5f\u6703\uff0c\u53ef\u4ee5\u76f4\u63a5\u5411\u795e\u9673\u660e\u81ea\u5df1\u7684\u6848\u60c5\uff0c\u91dd\u5c0d\u81ea\u5df1\u60b2\u6158\u7684\u906d\u9047\u627e\u5230\u7b54\u6848\u3002\u6c92\u60f3\u5230\u7684\u662f\uff0c\u4e0a\u5e1d\u4e26\u6c92\u6709\u89e3\u7b54\u4ed6\u7684\u7591\u60d1\uff0c\u53cd\u800c\u7528\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u5168\u80fd\u8207\u5967\u79d8\u4f86\u8cea\u554f\u7d04\u4f2f\u3002\u4eba\u7e3d\u662f\u7ad9\u5728\u81ea\u5df1\u7684\u89d2\u5ea6\u60f3\u4e8b\u60c5\uff0c\u88ab\u6709\u9650\u7684\u7406\u6027\u8207\u74b0\u5883\u300c\u6846\u67b6\u300d\u6240\u675f\u7e1b\uff0c\u773c\u754c\u8b8a\u5f97\u6e3a\u5c0f\u5e7c\u7a1a\uff0c\u5982\u540c\u4e95\u5e95\u4e4b\u86d9\u4e00\u6a23\u3002\u4e0a\u5e1d\u7684\u5e36\u9818\uff0c\u662f\u8981\u63d0\u6607\u7d04\u4f2f\u8df3\u812b\u81ea\u5df1\u6846\u67b6\u7684\u4fb7\u9650\uff0c\u5b78\u7fd2\u8a8d\u8b58\u4e00\u4f4d\u5049\u5927\u5168\u80fd\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>v4~5\u7d04\u4f2f\u5c0d\u4e0a\u5e1d\u7684\u56de\u61c9\uff1a\u300c\u6211\u662f\u5351\u8ce4\u7684\uff01\u6211\u7528\u751a\u9ebc\u56de\u7b54\u4f60\u5462\uff1f\u53ea\u597d\u7528\u624b\u6440\u53e3\u3002\u6211\u8aaa\u4e86\u4e00\u6b21\uff0c\u518d\u4e0d\u56de\u7b54\uff1b\u8aaa\u4e86\u5169\u6b21\uff0c\u5c31\u4e0d\u518d\u8aaa\u3002\u300d\u53ef\u80fd\u4e0a\u5e1d\u6c92\u6709\u6309\u7167\u7d04\u4f2f\u7684\u671f\u5f85\u56de\u61c9\uff0c\u6c92\u6709\u91dd\u5c0d\u4ed6\u7684\u8655\u5883\u89e3\u7b54\uff0c\u53cd\u800c\u5e36\u9818\u7d04\u4f2f\u53bb\u8a8d\u8b58\u795e\u300c\u5275\u9020\u7684\u5049\u5927\u5947\u5999\u300d\uff0c\u7d04\u4f2f\u80fd\u5920\u8aaa\u4ec0\u9ebc\uff1f\u5728\u5982\u6b64\u5049\u5927\u5947\u5999\u7684\u5275\u9020\u9762\u524d\uff0c\u7d04\u4f2f\u53ea\u80fd\u8aaa\uff1a\u300c\u6211\u662f\u5351\u8ce4\u7684\uff01\u300d\u8a31\u591a\u5b78\u8005\u8a8d\u70ba\u7d04\u4f2f\u4e26\u6c92\u6709\u8868\u9054\u51fa\u8a8d\u7f6a\u3001\u9a5a\u8a1d\u3001\u8b9a\u7f8e\uff0c\u53ea\u8aaa\u81ea\u5df1\u662f\u5351\u8ce4\u7684\uff0c\u662f\u56e0\u70ba\u4ed6\u5df2\u88ab\u4e0a\u5e1d\u7684\u5a01\u69ae\u6240\u61fe\u670d\uff0c\u627f\u8a8d\u81ea\u5df1\u7121\u6cd5\u56de\u7b54\u4e0a\u5e1d\u7684\u554f\u984c\uff0c\u300c\u53ea\u597d\u7528\u624b\u6342\u53e3\u300d\uff08v4\uff09\u3002\u4f46\u662f\u4ed6\u4ecd\u7136\u9084\u6c92\u6709\u660e\u767d\u795e\u505a\u5de5\u7684\u300c\u65e8\u610f\u300d\uff0c\u96d6\u7136\u5634\u4e0a\u7121\u8a71\u53ef\u8aaa\uff0c\u4f46\u662f\u5fc3\u88e1\u5c0d\u65bc\u82e6\u96e3\u4e4b\u4e8b\u9084\u662f\u4e0d\u4ee5\u70ba\u7136\u3002\u4ed6\u9084\u662f\u5805\u6301\u81ea\u5df1\u5148\u524d\u7684\u7acb\u5834\uff0c\u4e5f\u53ef\u80fd\u62b1\u6028\u795e\u9084\u662f\u6c92\u6709\u56de\u7b54\u4ed6\u7684\u554f\u984c\u3002\u6240\u4ee5\u9019\u5c31\u5f15\u767c\u4e86\u4e0a\u5e1d\u5728\u63a5\u4e0b\u4f86\u7684\u5c0d\u8a71\u88cf\uff0c\u7e7c\u7e8c\u70ba\u7d04\u4f2f\u4e0a\u4e86\u7b2c\u4e8c\u5802\u7684\u81ea\u7136\u8ab2\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u8207\u7d04\u4f2f\u5c0d\u8a71\uff0c\u8b93\u6211\u60f3\u5230\u6709\u6642\u5019\u5c31\u50cf\u592b\u59bb\u5435\u67b6\uff0c\u5c31\u50cf\u662f\u300c\u96de\u540c\u9d28\u8b1b\u300d\u4e00\u6a23\uff0c\u4e8c\u500b\u4eba\u7684\u983b\u7387\u6839\u672c\u5c31\u4e0d\u5c0d\u7126\uff0c\u6240\u4ee5\u5c31\u8b8a\u6210\u300c\u5404\u8aaa\u5404\u8a71\u300d\uff0c\u6c92\u6709\u4ea4\u96c6\uff0c\u6e9d\u901a\u4e0d\u826f\uff0c\u5c31\u5e36\u4f86\u4e86\u4e8c\u5ea6\u50b7\u5bb3\u3002\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u6e9d\u901a\u4e0d\u826f\uff0c\u591a\u534a\u662f\u6211\u5011\u90fd\u662f\u300c\u7ad9\u5728\u81ea\u5df1\u7684\u7acb\u5834\u8aaa\u8a71\u300d\uff0c\u7136\u5f8c\u5e0c\u671b\u5c0d\u65b9\u80fd\u5920\u7406\u89e3\u6211\u5011\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u90fd\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e92\u4e0d\u76f8\u8b93\uff0c\u6240\u4ee5\u4e0d\u6b61\u800c\u6563\uff0c\u56b4\u91cd\u7684\u8a71\u4e7e\u8106\u5c31\u300c\u5404\u8d70\u5404\u8def\u300d\u3002\u4f46\u662f\u4e0a\u5e1d\u8207\u4eba\u7684\u95dc\u4fc2\u7d55\u975e\u5982\u6b64\uff0c\u4e0a\u5e1d\u8ddf\u4eba\u7684\u95dc\u4fc2\uff0c\u4e26\u4e0d\u662f\u300c\u5c0d\u7b49\u300d\u7684\uff0c\u800c\u662f\u300c\u5275\u9020\u4e3b\u8207\u53d7\u9020\u7269\u300d\u4e4b\u9593\u7684\u6e9d\u901a\uff0c\u5c31\u50cf\u879e\u87fb\u8981\u600e\u9ebc\u80fd\u5920\u8ddf\u4eba\u5c0d\u7b49\u8ac7\u8a71\u4e00\u6a23\uff1f\u6216\u662f\u4e00\u500b\u5e7c\u7a1a\u7684\u5b30\u5b69\u600e\u9ebc\u80fd\u5920\u8ddf\u7236\u6bcd\u7ad9\u5728\u540c\u7b49\u5730\u4f4d\u8ac7\u8a71\uff1f\u795e\u592a\u5049\u5927\u4e86\uff0c\u795e\u7684\u9762\u5411\u662f\u8d85\u8d8a\u6642\u7a7a\uff0c\u662f\u638c\u7ba1\u842c\u6709\uff0c\u4eba\u5728\u795e\u9762\u524d\u53ea\u80fd\u8046\u807d\u3001\u5b78\u7fd2\uff0c\u53c8\u600e\u80fd\u671f\u5f85\u628a\u795e\u62c9\u4e0b\u5230\u6211\u5011\u9019\u9ebc\u5e7c\u7a1a\u7684\u6c34\u5e73\uff1f\u611f\u8b1d\u795e\u5c45\u7136\u770b\u5f97\u8d77\u53d7\u9020\u7684\u4eba\uff0c\u9858\u610f\u82b1\u6642\u9593\u3001\u4ed8\u4ee3\u50f9\uff0c\u6559\u5c0e\u4e16\u4eba\u3001\u966a\u4f34\u4e16\u4eba\u3001\u751a\u81f3\u62ef\u6551\u7f6a\u4eba\uff0c\u9019\u90fd\u662f\u767d\u767d\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u795e\u6e34\u671b\u85c9\u7531\u8056\u9748\u8207\u8056\u7d93\uff0c\u63d0\u6607\u6211\u5011\u7684\u9748\u547d\uff0c\u66f4\u52a0\u300c\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u751f\u547d\u66f4\u52a0\u63d0\u6607\u8207\u6210\u9577\uff0c\u795e\u6240\u505a\u7684\u4e00\u5207\u4e8b\u60c5\uff0c\u90fd\u662f\u300c\u7cbe\u5fc3\u5b89\u6392\u3001\u91cf\u8eab\u8a02\u4f5c\u3001\u56e0\u6750\u65bd\u6559\u300d\uff0c\u6211\u5011\u4e0d\u5fc5\uff0c\u4e5f\u4e0d\u80fd\u5168\u90fd\u660e\u767d\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u5805\u4fe1\u5230\u5e95\u3002\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u9700\u8981\u4eba\u8db3\u5920\u8b19\u5351\u964d\u670d\u624d\u6709\u8fa6\u6cd5\u505a\u5230\uff0c\u9019\u4e5f\u662f\u7d04\u4f2f\u6240\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u795e\u540c\u7b49\uff0c\u800c\u662f\u8981\u8b19\u5351\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 40\uff1a1~5 40\uff1a1 \u8036\u548c\u83ef\u53c8\u5c0d\u7d04\u4f2f\u8aaa\uff1a 40\uff1a2 \u5f37\u8faf\u7684\u8c48\u53ef\u8207\u5168\u80fd\u8005\u722d\u8ad6\u55ce\uff1f\u8207\u3000\u795e\u8faf\u99c1\u7684\u53ef\u4ee5\u56de\u7b54\u9019 &#8230; <a title=\"2021 &#8211; 12 &#8211; 27 QT \u7d04\u4f2f\u8a18 40\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a15\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 27 QT \u7d04\u4f2f\u8a18 40\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10443","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10443","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10443"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10443\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10558"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}