{"id":16524,"date":"2024-08-15T00:00:55","date_gmt":"2024-08-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16524"},"modified":"2024-08-14T22:15:34","modified_gmt":"2024-08-14T14:15:34","slug":"2024-08-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a2130","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a2130\/","title":{"rendered":"2024 \u2013 08 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 23\uff1a21~30"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 23\uff1a21~30<br \/>\n23\uff1a21 \u738b\u5429\u5490\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u7167\u9019\u7d04\u66f8\u4e0a\u6240\u5beb\u7684\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\u3002\u300d<br \/>\n23\uff1a22 \u81ea\u5f9e\u58eb\u5e2b\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\u548c\u4ee5\u8272\u5217\u738b\u3001\u7336\u5927\u738b\u7684\u6642\u5019\uff0c\u76f4\u5230\u5982\u4eca\uff0c\u5be6\u5728\u6c92\u6709\u5b88\u904e\u9019\u6a23\u7684\u903e\u8d8a\u7bc0\uff1b<br \/>\n23\uff1a23 \u53ea\u6709\u7d04\u897f\u4e9e\u738b\u5341\u516b\u5e74\u5728\u8036\u8def\u6492\u51b7\u5411\u8036\u548c\u83ef\u5b88\u9019\u903e\u8d8a\u7bc0\u3002<br \/>\n23\uff1a24 \u51e1\u7336\u5927\u570b\u548c\u8036\u8def\u6492\u51b7\u6240\u6709\u4ea4\u9b3c\u7684\u3001\u884c\u5deb\u8853\u7684\uff0c\u8207\u5bb6\u4e2d\u7684\u795e\u50cf\u548c\u5076\u50cf\uff0c\u4e26\u4e00\u5207\u53ef\u618e\u4e4b\u7269\uff0c\u7d04\u897f\u4e9e\u76e1\u90fd\u9664\u6389\uff0c\u6210\u5c31\u4e86\u796d\u53f8\u5e0c\u52d2\u5bb6\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6240\u5f97\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u8a71\u3002<br \/>\n23\uff1a25 \u5728\u7d04\u897f\u4e9e\u4ee5\u524d\u6c92\u6709\u738b\u50cf\u4ed6\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u5730\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9075\u884c\u6469\u897f\u7684\u4e00\u5207\u5f8b\u6cd5\uff1b\u5728\u4ed6\u4ee5\u5f8c\u4e5f\u6c92\u6709\u8208\u8d77\u4e00\u500b\u738b\u50cf\u4ed6\u3002<br \/>\n23\uff1a26 \u7136\u800c\uff0c\u8036\u548c\u83ef\u5411\u7336\u5927\u6240\u767c\u731b\u70c8\u7684\u6012\u6c23\u4ecd\u4e0d\u6b62\u606f\uff0c\u662f\u56e0\u746a\u62ff\u897f\u8af8\u4e8b\u60f9\u52d5\u4ed6\u3002<br \/>\n23\uff1a27 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u5c07\u7336\u5927\u4eba\u5f9e\u6211\u9762\u524d\u8d95\u51fa\uff0c\u5982\u540c\u8d95\u51fa\u4ee5\u8272\u5217\u4eba\u4e00\u822c\uff1b\u6211\u5fc5\u68c4\u6389\u6211\u5f9e\u524d\u6240\u9078\u64c7\u7684\u9019\u57ce\u2500\u8036\u8def\u6492\u51b7\u548c\u6211\u6240\u8aaa\u7acb\u6211\u540d\u7684\u6bbf\u3002\u300d<br \/>\n23\uff1a28 \u7d04\u897f\u4e9e\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n23\uff1a29 \u7d04\u897f\u4e9e\u5e74\u9593\uff0c\u57c3\u53ca\u738b\u6cd5\u8001\u5c3c\u54e5\u4e0a\u5230\u4f2f\u62c9\u6cb3\u653b\u64ca\u4e9e\u8ff0\u738b\uff1b\u7d04\u897f\u4e9e\u738b\u53bb\u62b5\u64cb\u4ed6\u3002\u57c3\u53ca\u738b\u9047\u898b\u7d04\u897f\u4e9e\u5728\u7c73\u5409\u591a\uff0c\u5c31\u6bba\u4e86\u4ed6\u3002<br \/>\n23\uff1a30 \u4ed6\u7684\u81e3\u50d5\u7528\u8eca\u5c07\u4ed6\u7684\u5c4d\u9996\u5f9e\u7c73\u5409\u591a\u9001\u5230\u8036\u8def\u6492\u51b7\uff0c\u846c\u5728\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\u88cf\u3002\u570b\u6c11\u818f\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u65af\u63a5\u7e8c\u4ed6\u7236\u89aa\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 23\uff1a23 \u53ea\u6709\u7d04\u897f\u4e9e\u738b\u5341\u516b\u5e74\u5728\u8036\u8def\u6492\u51b7\u5411\u8036\u548c\u83ef\u5b88\u9019\u903e\u8d8a\u7bc0\u3002<br \/>\n23\uff1a25 \u5728\u7d04\u897f\u4e9e\u4ee5\u524d\u6c92\u6709\u738b\u50cf\u4ed6\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u5730\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9075\u884c\u6469\u897f\u7684\u4e00\u5207\u5f8b\u6cd5\uff1b\u5728\u4ed6\u4ee5\u5f8c\u4e5f\u6c92\u6709\u8208\u8d77\u4e00\u500b\u738b\u50cf\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v21~25\u7d04\u897f\u4e9e\u738b\u5728\u5f97\u5230\u5f8b\u6cd5\u66f8\uff0c\u6c42\u554f\u5148\u77e5\u795e\u7684\u5fc3\u610f\u4e4b\u5f8c\uff0c\u4fbf\u52f5\u884c\u5b97\u6559\u6539\u9769\uff0c\u628a\u5357\u570b\u3001\u5317\u570b\u4e00\u5207\u7576\u6ec5\u4e4b\u7269\u9664\u76e1\uff0c\u6700\u5f8c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u5e36\u9818\u767e\u59d3\u5b88\u903e\u8d8a\u7bc0\u3002\u903e\u8d8a\u7bc0\u53ef\u4ee5\u8aaa\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u5e74\u4e2d\u6700\u91cd\u8981\u7684\u7bc0\u671f\uff0c\u795e\u8a2d\u7acb\u903e\u8d8a\u7bc0\u5c31\u662f\u8981\u767e\u59d3\u2014 \u7d00\u5ff5\u795e\u7576\u5e74\u600e\u9ebc\u62ef\u6551\u3001\u5e36\u9818\u4ed6\u5011\u7684\u7956\u5148\u51fa\u57c3\u53ca\uff0c\u812b\u96e2\u88ab\u5974\u4e4b\u5730\uff0c\u6210\u70ba\u795e\u7acb\u7d04\u7684\u5b50\u6c11\u3002\u300d\u6211\u5011\u751a\u81f3\u4e5f\u53ef\u4ee5\u8aaa\u903e\u8d8a\u7bc0\u5c31\u662f\u65b0\u7d04\u8056\u9910\u7684\u524d\u8eab\uff0c\u56e0\u70ba\u4e3b\u8036\u7a4c\u8a2d\u7acb\u7684\u8056\u9910\u5c31\u662f\u5728\u903e\u8d8a\u7bc0\u7684\u665a\u9910\uff0c\u555f\u793a\u7942\u81ea\u5df1\u5c31\u662f\u90a3\u300c\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\u3002\u795e\u900f\u904e\u5148\u77e5\u8036\u5229\u7c73\u8cac\u5099\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4e8c\u5927\u60e1\u4e8b\uff1a\u300c\u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u300d\uff08\u80362\uff1a13\uff09\u5b88\u903e\u8d8a\u7bc0\uff0c\u6b63\u662f\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u5148\u4f86\u89aa\u8fd1\u795e\uff0c\u518d\u4f86\u5c31\u662f\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u501a\u9760\u795e\u904e\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\u3002<\/p>\n<p>v22~25\u8056\u7d93\u5c0d\u7d04\u897f\u4e9e\u738b\u7684\u6b63\u9762\u8a55\u50f9\uff1a<br \/>\n\u4e00\u3001v22~23\u81ea\u5f9e\u6492\u6bcd\u8033\u4e4b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u6c92\u6709\u5982\u6b64\u5408\u4e00\u3001\u56b4\u8b39\u3001\u76db\u5927\u5730\u5b88\u904e\u903e\u8d8a\u7bc0\u3002<br \/>\n\u4e8c\u3001v24 \u7d04\u897f\u4e9e\u300c\u6210\u5c31\u4e86\u2026\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u8a71\u300d\uff08v24\uff09\uff0c\u5e36\u52d5\u9664\u76e1\u570b\u5167\u4e00\u5207\u4ea4\u9b3c\u3001\u884c\u90aa\u8853\u7684\u6b0a\u52e2\uff0c\u300c\u5bb6\u4e2d\u7684\u5076\u50cf\u300d\u539f\u6587\u662f\u300c\u5bb6\u795e Teraphim\u300d\uff0c\u53e4\u4ee3\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u548c\u8fe6\u5357\u4eba\u90fd\u6709\u8a31\u591a\u300c\u5bb6\u4e2d\u7684\u795e\u50cf\u300d\uff0c\u4ee3\u8868\u7956\u5148\u6216\u5bb6\u65cf\u7684\u5b88\u8b77\u795e\uff0c\u53ef\u4ee5\u7528\u4f86\u5360\u535c\uff0c\u4e5f\u53ef\u4ee5\u4f5c\u70ba\u907a\u7522\u7e7c\u627f\u6b0a\u7684\u6191\u8b49\uff08\u527531\uff1a19\uff09\u3002\u300c\u5bb6\u4e2d\u7684\u795e\u50cf\u548c\u5076\u50cf\u300d\uff08v24\uff09\u90fd\u4e0d\u662f\u516c\u958b\u7684\uff0c\u800c\u662f\u5bb6\u5ead\u7684\u96b1\u79c1\uff0c\u4e0d\u80fd\u53ea\u9760\u570b\u5bb6\u7684\u529b\u91cf\u4f86\u9664\u6389\uff0c\u6240\u4ee5\u7d04\u897f\u4e9e\u5728\u5168\u570b\u5b88\u5b8c\u903e\u8d8a\u7bc0\u4e4b\u5f8c\u624d\u9032\u884c\uff0c\u4ee5\u6fc0\u767c\u767e\u59d3\u656c\u754f\u795e\u7684\u5fc3\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e09\u3001v25\u7d04\u897f\u4e9e\u88ab\u8056\u7d93\u8b7d\u70ba\u300c\u7a7a\u524d\u7d55\u5f8c\u300d\u7684\u597d\u738b\uff1a\u300c\u5728\u7d04\u897f\u4e9e\u4ee5\u524d\u6c92\u6709\u738b\u50cf\u4ed6\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u5730\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9075\u884c\u6469\u897f\u7684\u4e00\u5207\u5f8b\u6cd5\uff1b\u5728\u4ed6\u4ee5\u5f8c\u4e5f\u6c92\u6709\u8208\u8d77\u4e00\u500b\u738b\u50cf\u4ed6\u3002\u300d\uff08v25\uff09<\/p>\n<p>\uff082\uff09\u4f46\u5373\u4fbf\u7d04\u897f\u4e9e\u738b\u5982\u6b64\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u5730\u6b78\u5411\u8036\u548c\u83ef\u300d\uff08v25\uff09\uff0c\u537b\u4ecd\u7136\u7121\u6cd5\u514d\u9664\u4e0a\u5e1d\u5c0d\u7336\u5927\u767c\u51fa\u7684\u6012\u6c23\u8207\u5211\u7f70\uff0c\u9019\u662f\u56e0\u70ba \u2014 \u300c\u7136\u800c\uff0c\u8036\u548c\u83ef\u5411\u7336\u5927\u6240\u767c\u731b\u70c8\u7684\u6012\u6c23\u4ecd\u4e0d\u6b62\u606f\uff0c\u662f\u56e0\u746a\u62ff\u897f\u8af8\u4e8b\u60f9\u52d5\u4ed6\u3002\u300d\uff08v26\uff09\u9019\u7d55\u975e\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u6b98\u5fcd\u6beb\u7121\u6190\u61ab\uff0c\u800c\u662f\u767e\u59d3\u96d6\u7136\u5728\u7d04\u897f\u4e9e\u738b\u7684\u5b97\u6559\u6539\u9769\u4e4b\u4e0b\uff0c\u537b\u4ecd\u672a\u771f\u5fc3\u7684\u6094\u6539\uff0c\u767e\u59d3\u7684\u5fc3\u537b\u4ecd\u7136\u4e0d\u80af\u96e2\u958b\u746a\u62ff\u897f\u6557\u58de\u7684\u8af8\u4e8b\uff08\u80363\uff1a6~11\uff09\u3001\u300c\u7336\u5927\u9084\u4e0d\u4e00\u5fc3\u6b78\u5411\u6211\uff0c\u4e0d\u904e\u662f\u5047\u610f\u6b78\u6211\u300d\uff08\u80363\uff1a10\uff09\u3002\u767e\u59d3\u7684\u5fc3\u82e5\u4e0d\u80af\u8f49\u56de\uff0c\u5916\u8868\u7684\u5fa9\u8208\u5c31\u6210\u4e86\u5f62\u5f0f\uff0c\u8056\u57ce\u548c\u8056\u6bbf\u4e5f\u5931\u53bb\u4e86\u5c6c\u9748\u7684\u610f\u7fa9\u3002\u7269\u8cea\u7684\u8056\u6bbf\u4e26\u4e0d\u80fd\u4fdd\u8b49\u795e\u7684\u540c\u5728\u3001\u6085\u7d0d\u548c\u4fdd\u8b77\uff0c\u6240\u4ee5\u795e\u501f\u8457\u5148\u77e5\u8036\u5229\u7c73\u5ba3\u544a\uff1a\u300c\u4f60\u5011\u6539\u6b63\u884c\u52d5\u4f5c\u70ba\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5728\u9019\u5730\u65b9\u4ecd\u7136\u5c45\u4f4f\u3002\u4f60\u5011\u4e0d\u8981\u501a\u9760\u865b\u8b0a\u7684\u8a71\uff0c\u8aaa\uff1a\u9019\u4e9b\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u662f\u8036\u548c\u83ef\u7684\u6bbf\uff01\u300d\uff08\u80367\uff1a3~4\uff09\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v29\u9019\u88cf\u7684\u4e2d\u6587\u8056\u7d93\u7ffb\u8b6f\u6709\u4e9b\u554f\u984c\uff0c\u300c\u4e0a\u5230\u5e7c\u767c\u62c9\u5e95\u6cb3\u653b\u64ca\u4e9e\u8ff0\u738b\u300d\uff0c\u539f\u6587\u662f\u300c\u4e0a\u5230\u5e7c\u767c\u62c9\u5e95\u6cb3\uff0c\u5230\u4e9e\u8ff0\u738b\u90a3\u88e1\u300d\u3002\u5c3c\u54e5\u662f\u53bb\u63f4\u52a9\u4e9e\u8ff0\u738b\uff0c\u800c\u4e0d\u662f\u653b\u64ca\u4e9e\u8ff0\u738b\u3002\u6b64\u4e8b\u7576\u767c\u751f\u5728\u4e3b\u524d609\u5e74\uff0c\u65b0\u8208\u7684\u5df4\u6bd4\u502b\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u9818\u5c0e\u4e0b\uff0c\u5f81\u670d\u4e86\u4e9e\u8ff0\u5e1d\u570b\u3002\u4e9e\u8ff0\u57ce\u5728\u4e3b\u524d614\u5e74\u6dea\u9677\uff0c\u5169\u5e74\u5f8c\uff0c\u7d93\u904e\u9577\u671f\u82e6\u6230\uff0c\u9996\u9091\u5c3c\u5c3c\u5fae\u4e5f\u5931\u5b88\uff0c\u61c9\u9a57\u4e86\u5148\u77e5\u897f\u756a\u96c5\u7684\u9810\u8a00(\u756a2\uff1a13)\u3002\u4e9e\u8ff0\u4f59\u773e\u5728\u54c8\u862d\u8ca0\u9685\u9811\u6297\uff0c\u57c3\u53ca\u6cd5\u8001\u5c3c\u54e5\u4e8e\u4e3b\u524d609\u5e74\u7387\u8ecd\u5317\u4e0a\u63f4\u6551\uff0c\u5716\u963b\u5df4\u6bd4\u502b\u7684\u6c23\u7130\uff0c\u4fdd\u6301\u57c3\u53ca\u4e2d\u6771\u5f37\u570b\u5730\u4f4d\u3002\u7336\u5927\u738b\u7d04\u897f\u4e9e\u4e0d\u9858\u57c3\u53ca\u6709\u6a5f\u6703\u5e6b\u52a9\uff08\u539f\u6587\u7121\u201c\u653b\u64ca\u201d\u542b\u7fa9\uff09\u7336\u5927\u570b\u5bbf\u4ec7\u4e9e\u8ff0\uff0c\u5716\u5728\u7c73\u5409\u591a\u622a\u6514\uff0c\u7d50\u679c\u70ba\u57c3\u53ca\u8ecd\u5c04\u6b7b\uff0c\u904b\u56de\u8036\u57ce\u57cb\u846c\uff08\u4ee3\u4e0b35\uff1a20\uff5e24\uff09\u3002\u2015\u2015\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5217\u738b\u7d00\u4e0b\u8a3b\u91cb\u300b<\/p>\n<p>\u7d04\u897f\u4e9e\u6230\u6b7b\u6c99\u5834\uff0c\u4e26\u4e0d\u662f\u300c\u4e0d\u5f97\u5584\u7d42\u300d\uff0c\u800c\u662f\u300c\u5e73\u5e73\u5b89\u5b89\u5730\u6b78\u5230\u58b3\u5893\u300d\uff0822\uff1a20\uff09\uff0c\u88ab\u795e\u5728\u300c\u9019\u5730\u8b8a\u70ba\u8352\u5834\u3001\u6c11\u53d7\u5492\u8a5b\u300d\uff0822\uff1a19\uff09\u4e4b\u524d\u5e73\u5b89\u63a5\u8d70\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5373\u4fbf\u7d04\u897f\u4e9e\u738b\u5982\u6b64\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u5730\u6b78\u5411\u8036\u548c\u83ef\u300d\uff0c\u800c\u4e14\u4e0d\u4f46\u81ea\u5df1\u6b78\u5411\u8036\u548c\u83ef\uff0c\u66f4\u662f\u76e1\u529b\u5e36\u9818\u767e\u59d3\u4e5f\u300c\u6b78\u5411\u8036\u548c\u83ef\u300d\u3002\u53ea\u662f\u6211\u5011\u5f8c\u4f86\u770b\u898b\uff0c\u7d04\u897f\u4e9e\u9019\u9ebc\u4e00\u4f4d\u300c\u597d\u738b\u300d\uff0c\u537b\u7121\u6cd5\u900f\u904e\u4eba\u7684\u529b\u91cf\uff0c\u53eb\u767e\u59d3\u771f\u5fc3\u8a8d\u7f6a\u6094\u6539\u3002\u767e\u59d3\u96d6\u7136\u53ef\u4ee5\u5728\u8868\u9762\u4e0a\u4f5c\u4f5c\u6a23\u5b50\uff0c\u4f46\u552f\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\uff1a\u300c\u7336\u5927\u9084\u4e0d\u4e00\u5fc3\u6b78\u5411\u6211\uff0c\u4e0d\u904e\u662f\u5047\u610f\u6b78\u6211\u300d\uff08\u80363\uff1a10\uff09\u540c\u6a23\u5730\uff0c\u4e00\u500b\u6559\u6703\u7684\u7267\u5e2b\u518d\u71b1\u5fc3\uff0c\u6216\u662f\u611b\u4e3b\u7684\u57fa\u7763\u5f92\u518d\u71b1\u5fc3\uff0c\u751a\u81f3\u662f\u4e00\u500b\u5bb6\u4e2d\u7684\u57fa\u7763\u5f92\u518d\u71b1\u5fc3\uff0c\u6211\u5011\u90fd\u7121\u6cd5\u771f\u5be6\u5730\u53eb\u4e00\u500b\u4eba\u300c\u771f\u5fc3\u6094\u6539\u300d\u3002\u56e0\u70ba\u53eb\u4eba\u300c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u7232\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u300d\uff0c\u90a3\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\uff0c\u4e5f\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u4eba\u53ea\u80fd\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\uff0c\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u4f46\u662f\u4eba\u7684\u6c7a\u5b9a\u5982\u4f55\uff0c\u5be6\u5728\u4e0d\u662f\u6211\u5011\u7684\u5de5\u4f5c\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u6709\u8a31\u591a\u70ba\u4e86\u300c\u696d\u7e3e\u300d\uff0c\u5728\u626e\u6f14\u8056\u9748\u7684\u89d2\u8272\uff0c\u4e0d\u77e5\u4e0d\u89ba\u7528\u5c6c\u9748\u7684\u8a71\u8853\u3001\u756b\u5927\u9905\uff08\u6210\u529f\u795e\u5b78\uff09\u3001\u751a\u81f3\u662f\u5c6c\u4eba\u7684\u6280\u5006\uff0c\u5c31\u7b97\u628a\u4eba\u300c\u62d0\u300d\u5230\u6559\u6703\u88cf\uff0c\u4f46\u82e5\u4e0d\u662f\u8056\u9748\u89aa\u81ea\u52d5\u5de5\uff0c\u8207\u4eba\u5fc3\u771f\u5fc3\u6094\u6539\uff0c\u6559\u6703\u4e2d\u5c31\u6703\u5145\u6eff\u4e86\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\uff0c\u300c\u7a17\u5b50\u57fa\u7763\u5f92\u300d\uff0c\u904e\u4e86\u5e7e\u5e74\u5c31\u6703\u96e2\u958b\u6559\u6703\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u6211\u5011\u8981\u5c0f\u5fc3\u8207\u8056\u9748\u540c\u5de5\uff0c\u4eba\u6709\u4eba\u7684\u672c\u5206\uff0c\u76e1\u4e86\u672c\u5206\u5c31\u8981\u4ea4\u8a17\uff0c\u5343\u842c\u4e0d\u8981\u50ed\u8d8a\u8056\u9748\u7684\u5de5\u4f5c\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 23\uff1a21~30 23\uff1a21 \u738b\u5429\u5490\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u7167\u9019\u7d04\u66f8\u4e0a\u6240\u5beb\u7684\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\u3002 &#8230; <a title=\"2024 \u2013 08 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 23\uff1a21~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a2130\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 23\uff1a21~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16526,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16524","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16524","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16524"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16524\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16526"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}