{"id":13659,"date":"2023-03-08T00:00:55","date_gmt":"2023-03-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13659"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a1223\/","title":{"rendered":"2023 \u2013 03 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a12~23<br \/>\n20\uff1a12 \u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\uff08\u70ba\u8b49\uff09\u7d04\u5728\u9019\u6642\u5019\uff0c\u6216\u7b2c\u4e09\u65e5\uff0c\u6211\u63a2\u6211\u7236\u89aa\u7684\u610f\u601d\uff0c\u82e5\u5411\u4f60\u6709\u597d\u610f\uff0c\u6211\u8c48\u4e0d\u6253\u767c\u4eba\u544a\u8a34\u4f60\u55ce\uff1f<br \/>\n20\uff1a13 \u6211\u7236\u89aa\u82e5\u6709\u610f\u5bb3\u4f60\uff0c\u6211\u4e0d\u544a\u8a34\u4f60\u4f7f\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u8d70\uff0c\u9858\u8036\u548c\u83ef\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002\u9858\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff0c\u5982\u540c\u5f9e\u524d\u8207\u6211\u7236\u89aa\u540c\u5728\u4e00\u6a23\u3002<br \/>\n20\uff1a14 \u4f60\u8981\u7167\u8036\u548c\u83ef\u7684\u6148\u611b\u6069\u5f85\u6211\uff0c\u4e0d\u4f46\u6211\u6d3b\u7740\u7684\u6642\u5019\u514d\u6211\u6b7b\u4ea1\uff0c<br \/>\n20\uff1a15 \u5c31\u662f\u6211\u6b7b\u5f8c\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u526a\u9664\u4f60\u4ec7\u6575\u7684\u6642\u5019\uff0c\u4f60\u4e5f\u6c38\u4e0d\u53ef\u5411\u6211\u5bb6\u7d55\u4e86\u6069\u60e0\u3002\u300d<br \/>\n20\uff1a16 \u65bc\u662f\u7d04\u62ff\u55ae\u8207\u5927\u885b\u5bb6\u7d50\u76df\uff0c\uff08\u8aaa\uff09\uff1a\u300c\u9858\u8036\u548c\u83ef\u85c9\u5927\u885b\u7684\u4ec7\u6575\u8ffd\u8a0e\uff08\u80cc\u7d04\uff09\u7684\u7f6a\u3002\u300d<br \/>\n20\uff1a17 \u7d04\u62ff\u55ae\u56e0\u611b\u5927\u885b\u5982\u540c\u611b\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4f7f\u4ed6\u518d\u8d77\u8a93\u3002<br \/>\n20\uff1a18 \u7d04\u62ff\u55ae\u5c0d\u4ed6\u8aaa\uff1a\u300c\u660e\u65e5\u662f\u521d\u4e00\uff0c\u4f60\u7684\u5ea7\u4f4d\u7a7a\u8a2d\uff0c\u4eba\u5fc5\u7406\u6703\u4f60\u4e0d\u5728\u90a3\u88cf\u3002<br \/>\n20\uff1a19 \u4f60\u7b49\u4e09\u65e5\uff0c\u5c31\u8981\u901f\u901f\u4e0b\u53bb\uff0c\u5230\u4f60\u5f9e\u524d\u9047\u4e8b\u6240\u85cf\u7684\u5730\u65b9\uff0c\u5728\u4ee5\u8272\u78d0\u77f3\u90a3\u88cf\u7b49\u5019\u3002<br \/>\n20\uff1a20 \u6211\u8981\u5411\u78d0\u77f3\u65c1\u908a\u5c04\u4e09\u7bad\uff0c\u5982\u540c\u5c04\u7bad\u9776\u4e00\u6a23\u3002<br \/>\n20\uff1a21 \u6211\u8981\u6253\u767c\u7ae5\u5b50\uff0c\uff08\u8aaa\uff09\u628a\u7bad\u627e\u4f86\u3002\u300f\u6211\u82e5\u5c0d\u7ae5\u5b50\u8aaa\uff1a\u300e\u7bad\u5728\u5f8c\u982d\uff0c\u628a\u7bad\u62ff\u4f86\u300f\uff0c\u4f60\u5c31\u53ef\u4ee5\u56de\u4f86\uff1b\u6211\u6307\u7740\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5fc5\u5e73\u5b89\u7121\u4e8b\u3002<br \/>\n20\uff1a22 \u6211\u82e5\u5c0d\u7ae5\u5b50\u8aaa\uff1a\u300e\u7bad\u5728\u524d\u982d\u300f\uff0c\u4f60\u5c31\u8981\u53bb\uff0c\u56e0\u70ba\u662f\u8036\u548c\u83ef\u6253\u767c\u4f60\u53bb\u7684\u3002<br \/>\n20\uff1a23 \u81f3\u65bc\u4f60\u6211\u4eca\u65e5\u6240\u8aaa\u7684\u8a71\uff0c\u6709\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\uff08\u70ba\u8b49\uff09\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 20\uff1a16 \u65bc\u662f\u7d04\u62ff\u55ae\u8207\u5927\u885b\u5bb6\u7d50\u76df\uff0c\uff08\u8aaa\uff09\uff1a\u300c\u9858\u8036\u548c\u83ef\u85c9\u5927\u885b\u7684\u4ec7\u6575\u8ffd\u8a0e\uff08\u80cc\u7d04\uff09\u7684\u7f6a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u8acb\u6c42\u7d04\u62ff\u55ae\u70ba\u4ed6\u8a66\u9a57\u6383\u7f85\u5c0d\u4ed6\u7684\u614b\u5ea6\uff0c\u4e26\u4e14\u8a2d\u4e0b\u6697\u865f\u770b\u770b\u662f\u5426\u9700\u8981\u8d95\u7dca\u9003\u4ea1\u3002\u7167\u7406\u4f86\u8aaa\uff0c\u5927\u885b\u6b64\u6642\u662f\u843d\u5728\u5b64\u55ae\u5371\u96aa\u5f31\u52e2\u7684\u4e00\u65b9\uff0c\u770b\u4e0d\u898b\u672a\u4f86\u7684\u6307\u671b\uff1b\u800c\u7d04\u62ff\u55ae\u537b\u662f\u6383\u7f85\u738b\u7684\u5152\u5b50\uff0c\u61c9\u8a72\u6703\u6210\u70ba\u4e0b\u4e00\u4efb\u7684\u4ee5\u8272\u5217\u738b\u3002\u5982\u679c\u7d04\u62ff\u55ae\u5b58\u6709\u79c1\u5fc3\uff0c\u5c31\u6703\u77e5\u9053\u5927\u885b\u7d55\u5c0d\u662f\u4ed6\u5c07\u4f86\u7acb\u738b\u7684\u7d46\u8173\u77f3\uff0c\u7406\u7576\u9664\u4e4b\u800c\u5f8c\u5feb\uff0c\u6c92\u60f3\u5230\u7d04\u62ff\u55ae\u6beb\u7121\u4f5c\u738b\u7684\u91ce\u5fc3\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u5805\u5b9a\u652f\u6301\u5927\u885b\uff0c\u9019\u4e5f\u662f\u6383\u7f85\u5f8c\u4f86\u751f\u6c23\u4ed6\u6c92\u6709\u9664\u6389\u5927\u885b\u7684\u539f\u56e0\uff08v30~31\uff09\u3002<\/p>\n<p>\u5f9e\u7d04\u62ff\u55ae\u7576\u521d\u4fe1\u9760\u795e\u4ee5\u4e00\u5df1\u4e4b\u529b\u5927\u6557\u975e\u5229\u58eb\u4eba\uff0c\u5c31\u958b\u51fa\u4ed6\u5c0d\u795e\u6709\u6975\u5927\u7684\u4fe1\u5fc3\u3002\u63a5\u8457\u53c8\u770b\u898b\u4ed6\u8207\u5927\u885b\u7acb\u7d04\uff0c\u4e26\u4e14\u591a\u6b21\u9ad8\u8209\u8036\u548c\u83ef\u7684\u540d\uff1a<br \/>\n\u2014\u300c\u9858\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\uff08\u70ba\u8b49\uff09\u300d\uff08v12\uff09<br \/>\n\u2014\u300c\u9858\u8036\u548c\u83ef\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff0c\u9858\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\u3002\u300d\uff08v13\uff09<br \/>\n\u2014\u300c\u4f60\u8981\u7167\u8036\u548c\u83ef\u7684\u6148\u611b\u6069\u5f85\u6211\u2026\u300d\uff08v14\uff09<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u526a\u9664\u4f60\u4ec7\u6575\u7684\u6642\u5019\u2026\u300d\uff08v15\uff09<br \/>\n\u2014\u300c\u9858\u8036\u548c\u83ef\u85c9\u5927\u885b\u7684\u4ec7\u6575\u8ffd\u8a0e\uff08\u80cc\u7d04\uff09\u7684\u7f6a\u3002\u300d\uff08v16\uff09<br \/>\n\u2014\u300c\u6211\u6307\u7740\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u2026\u300d\uff08v21\uff09<br \/>\n\u2014\u300c\u6709\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\uff08\u70ba\u8b49\uff09\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u2026\uff0c\u9019\u88cf\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u662f\u4ee5\u8036\u548c\u83ef\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u81ea\u5df1\u7684\u738b\u4f4d\u6216\u79c1\u617e\u70ba\u4e2d\u5fc3\uff0c\u7d04\u62ff\u55ae\u8207\u7236\u89aa\u6383\u7f85\u5f62\u6210\u4e86\u4e00\u500b\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u4ed6\u8207\u5927\u885b\u4e4b\u9593\u7684\u751f\u6b7b\u76df\u7d04\u8207\u771f\u5be6\u7684\u53cb\u8abc\u2014\u300c\u7d04\u62ff\u55ae\u56e0\u611b\u5927\u885b\u5982\u540c\u611b\u81ea\u5df1\u7684\u6027\u547d\u300d\uff08v17\uff09\uff0c\u662f\u5efa\u7acb\u5728\u5169\u4eba\u90fd\u5c0d\u795e\u6709\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u4e5f\u90fd\u9858\u610f\u5728\u795e\u9762\u524d\u300c\u653e\u4e0b\u81ea\u6211\uff08\u6cbb\u6b7b\u8001\u6211\uff09\u300d\u3001\u5c0a\u4e3b\u70ba\u5927\uff0c\u9858\u795e\u7684\u65e8\u610f\u6210\u5c31\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u50cf\u6383\u7f85\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u5277\u9664\u7570\u5df1\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u96d6\u7136\u6b64\u523b\u5982\u540c\u55aa\u5bb6\u4e4b\u72ac\uff0c\u4f46\u7d04\u62ff\u55ae\u5f9e\u4fe1\u5fc3\u7684\u773c\u5149\u4e2d\u770b\u51fa\uff0c\u795e\u5df2\u7d93\u63c0\u9078\u4e86\u5927\u885b\uff0c\u5c07\u4f86\u7684\u738b\u4f4d\u662f\u5c6c\u65bc\u5927 \u885b\u7684\u3002\u56e0\u6b64\u4ed6\u4e0d\u4f46\u6c92\u6709\u770b\u4e0d\u8d77\u5927\u885b\uff0c\u751a\u81f3\u9019\u6642\u5c31\u5148\u6c42\u5927\u885b\u5c07\u4f86\u7737\u9867\u4ed6\u7684\u5f8c\u88d4\u2014\u300c\u4f60\u8981\u7167\u8036\u548c\u83ef\u7684\u6148\u611b\u6069\u5f85\u6211\uff0c\u4e0d\u4f46\u6211\u6d3b\u7740\u7684\u6642\u5019\u514d\u6211\u6b7b\u4ea1\uff0c\u5c31\u662f\u6211\u6b7b\u5f8c\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u526a\u9664\u4f60\u4ec7\u6575\u7684\u6642\u5019\uff0c\u4f60\u4e5f\u6c38\u4e0d\u53ef\u5411\u6211\u5bb6\u7d55\u4e86\u6069\u60e0\u3002\u300d\uff08v14~15\uff09\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u4e86\uff0c\u5c31\u5728\u5927\u885b\u591a\u5e74\u5f8c\u4f5c\u738b\uff0c\u4ed6\u5fe0\u65bc\u8207\u7d04\u62ff\u55ae\u6240\u7acb\u4e4b\u7d04\uff0c\u6069\u5f85\u7d04\u62ff\u55ae\u4e4b\u5b50\u7c73\u975e\u6ce2\u8a2d\uff08\u53c3\u6492\u4e0b9\uff1a9~13\uff09\u3002\u7d04\u62ff\u55ae\u6de1\u8584\u540d\u5229\u3001\u4e0d\u7737\u6200\u540d\u8072\u5730\u4f4d\u8207\u6b0a\u52e2\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u51fa\u591a\u7d50\u8056\u9748\u679c\u5b50\u7684\u5c6c\u9748\u751f\u547d\uff0c\u662f\u9664\u4e86\u5927\u885b\u4e4b\u5916\uff0c\u53e6\u4e00\u4f4d\u6211\u5011\u61c9\u7576\u6548\u6cd5\u7684\u5178\u7bc4\u699c\u6a23\u3002<\/p>\n<p>v18~23\u7d04\u62ff\u55ae\u8207\u5927\u885b\u7d04\u5b9a\u7684\u901a\u77e5\u4fe1\u865f\uff1a<br \/>\n\u4e00\u3001\u7b49\u4e09\u65e5\u6642\u9593<br \/>\n\u4e8c\u3001\u5c04\u4e09\u7bad\u70ba\u865f<br \/>\n\u4e09\u3001\u5dee\u7ae5\u5b50\u53d6\u7bad\uff0c\u4e26\u7528\u4e0d\u540c\u7684\u8a71\u8a9e\u4f5c\u70ba\u6697\u865f\uff1a\u300c\u7bad\u5728\u5f8c\u982d\u300d\uff0c\u4ee3\u8868\u5e73\u5b89\uff1b\u300c\u7bad\u5728\u524d\u982d\u300d\uff0c\u5c31\u5fc5\u9808\u8d95\u7dca\u9003\u4ea1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u662f\u4ee5\u8272\u5217\u6b77\u4e2d\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u4e5f\u662f\u8056\u7d93\u4e2d\u6975\u70ba\u6709\u540d\u7684\u5c6c\u9748\u4eba\u7269\uff0c\u8b93\u4e16\u4eba\u5343\u53e4\u50b3\u980c\u3002\u53ea\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u624d\u767c\u73fe\u53e6\u4e00\u4f4d\u7d93\u5e38\u88ab\u4e16\u4eba\u5ffd\u7565\u7684\u7d04\u62ff\u55ae\uff0c\u5176\u5c6c\u9748\u751f\u547d\u7adf\u4e5f\u662f\u5982\u6b64\u7684\u8000\u773c\u596a\u76ee\u3002\u7d04\u62ff\u55ae\u5bb9\u6613\u88ab\u4e16\u4eba\u5ffd\u7565\u7684\u539f\u56e0\uff0c\u6211\u60f3\u61c9\u8a72\u662f\u4ed6\u5c6c\u65bc\u60b2\u5287\u82f1\u96c4\u4eba\u7269\uff0c\u751f\u5728\u6383\u7f85\u4e4b\u5bb6\uff0c\u4e00\u751f\u6709\u8af8\u591a\u7684\u7121\u5948\uff0c\u6700\u5f8c\u4e5f\u8207\u6383\u7f85\u4e00\u540c\u6b7b\u5728\u6230\u5834\u4e0a\u3002\u4e16\u4eba\u7d93\u5e38\u597d\u4ee5\u300c\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u4f46\u5c6c\u795e\u7684\u773c\u5149\u537b\u4e0d\u662f\u5982\u6b64\uff0c\u795e\u7e3d\u662f\u4ee5\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u3002\u5f9e\u7d04\u62ff\u55ae\u7684\u7f8e\u597d\u751f\u547d\uff0c\u8207\u795e\u8207\u4eba\u6709\u7f8e\u597d\u7684\u95dc\u4fc2\uff0c\u6211\u500b\u4eba\u6df1\u6df1\u89ba\u5f97\u7e31\u7136\u4e16\u4eba\u6703\u907a\u5fd8\u4ed6\uff0c\u4f46\u662f\u795e\u5fc5\u6703\u70ba\u4ed6\u9810\u5099\u300c\u5f97\u52dd\u8005\u300d\u7684\u5bf6\u5ea7\uff0c\u70ba\u4ed6\u5b58\u7559\u751f\u547d\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a12~23 20\uff1a12 \u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\uff08\u70ba\u8b49\uff09\u7d04\u5728\u9019\u6642\u5019\uff0c\u6216\u7b2c\u4e09\u65e5 &#8230; <a title=\"2023 \u2013 03 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-08-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a1223\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 08 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13662,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13659","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13659","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13659"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13659\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13662"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}