{"id":2756,"date":"2017-01-24T12:55:45","date_gmt":"2017-01-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2756"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a6770","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a6770\/","title":{"rendered":"2017 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~70"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f31\uff1a67~70<br \/>\n1\uff1a67 \u4ed6\u7236\u89aa\u6492\u8fe6\u5229\u4e9e\u88ab\u8056\u9748\u5145\u6eff\u4e86\uff0c\u5c31\u9810\u8a00\u8aaa\uff1a<br \/>\n1\uff1a67 \u4e3b\u2013\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\u662f\u61c9\u7576\u7a31\u980c\u7684!\u56e0\u4ed6\u7737\u9867\u4ed6\u7684\u767e\u59d3\uff0c\u70ba\u4ed6\u5011\u65bd\u884c\u6551\u8d16\uff0c<br \/>\n1\uff1a69 \u5728\u4ed6\u50d5\u4eba\u5927\u885b\u5bb6\u4e2d\uff0c\u70ba\u6211\u5011\u8208\u8d77\u4e86\u62ef\u6551\u7684\u89d2\uff0c<br \/>\n1\uff1a70 \u6b63\u5982\u4e3b\u85c9\u8457\u5f9e\u5275\u4e16\u4ee5\u4f86\u8056\u5148\u77e5\u7684\u53e3\u6240\u8aaa\u7684\u8a71\uff0c<br \/>\n1\uff1a71 \u62ef\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\uff0c\u548c\u4e00\u5207\u6068\u6211\u5011\u4e4b\u4eba\u7684\u624b\uff0c<br \/>\n1\uff1a72 \u5411\u6211\u5011\u5217\u7956\u65bd\u6190\u61ab\uff0c\u8a18\u5ff5\u4ed6\u7684\u8056\u7d04\u2013<br \/>\n1\uff1a73 \u5c31\u662f\u4ed6\u5c0d\u6211\u5011\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6240\u8d77\u7684\u8a93\u2013<br \/>\n1\uff1a74 \u53eb\u6211\u5011\u65e2\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\uff0c<br \/>\n1\uff1a75 \u5c31\u53ef\u4ee5\u7d42\u8eab\u5728\u4ed6\u9762\u524d\uff0c\u5766\u7136\u7121\u61fc\u5730\u7528\u8056\u6f54\u3001\u516c\u7fa9\u4e8b\u5949\u4ed6\u3002<br \/>\n1\uff1a76 \u5b69\u5b50\u554a!\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c<br \/>\n1\uff1a77 \u53eb\u4ed6\u7684\u767e\u59d3\u56e0\u7f6a\u7684\u5f97\u8d66\uff0c\u5c31\u77e5\u9053\u6551\u6069\u3002<br \/>\n1\uff1a77 \u56e0\u6211\u5011\u4e0a\u5e1d\u6190\u61ab\u7684\u5fc3\u8178\uff0c\u53eb\u6e05\u6668\u7684\u65e5\u5149\u5f9e\u9ad8\u5929\u81e8\u5230\u6211\u5011\uff0c<br \/>\n1\uff1a79 \u8981\u7167\u4eae\u5750\u5728\u9ed1\u6697\u4e2d\u6b7b\u852d\u88cf\u7684\u4eba\uff0c\u628a\u6211\u5011\u7684\u8173\u5f15\u5230\u5e73\u5b89\u7684\u8def\u4e0a\u3002<br \/>\n1\uff1a70 \u90a3\u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u5fc3\u9748\u5f37\u5065\uff0c\u4f4f\u5728\u66e0\u91ce\uff0c\u76f4\u5230\u4ed6\u986f\u660e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def1\uff1a76 \u5b69\u5b50\u554a!\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c<br \/>\n1\uff1a77 \u53eb\u4ed6\u7684\u767e\u59d3\u56e0\u7f6a\u7684\u5f97\u8d66\uff0c\u5c31\u77e5\u9053\u6551\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u65bd\u6d17\u7d04\u7ff0\u4e00\u751f\u7684\u547c\u53ec\uff0c\u5c31\u662f\u70ba\u4e86\u4e3b\u9810\u5099\u9053\u8def\u3002\u8def\u52a0\u8aaa\uff1a\u300c\u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff0c\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\u3002\u300d\u610f\u601d\u5c31\u662f\u8981\u5c07\u4eba\u5fc3\u4e2d\u62b5\u64cb\u8036\u7a4c\u57fa\u7763\u7684\u5fc3\u610f\u633d\u56de\uff0c\u8981\u9664\u53bb\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4e00\u5207\u6514\u963b\u3002\u9019\u4e9b\u62b5\u64cb\u7684\u6514\u963b\u4f86\u81ea\u4e8c\u65b9\u9762\uff0c\u4e00\u500b\u662f\u4eba\u7684\u7f6a\uff0c\u4e00\u500b\u662f\u932f\u8aa4\u7684\u52d5\u6a5f\u3002\u7d04\u7ff0\u52c7\u6562\u5927\u81bd\u7684\u6307\u51fa\u4eba\u7684\u7f6a\uff0c\u800c\u4e14\u9019\u7f6a\u9084\u5305\u62ec\u5728\u751f\u6d3b\u4e0a\u8667\u5f85\u4e86\u5468\u906d\u7684\u7aae\u4eba\uff0c\u8981\u6094\u6539\u4e26\u4e14\u63a5\u53d7\u6d17\u79ae\uff08\u7d04\u7ff0\u7684\u6d17\u79ae\u4e0d\u662f\u70ba\u4e86\u63a5\u53d7\u8036\u7a4c\uff0c\u800c\u662f\u70ba\u4e86\u6094\u6539\uff09\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6709\u4e9b\u6cd5\u5229\u8cfd\u4eba\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u5047\u88dd\u8654\u8aa0\uff0c\u7d04\u7ff0\u62d2\u7d55\u70ba\u4ed6\u5011\u65bd\u6d17\uff0c\u8981\u4ed6\u5011\u5f9e\u5fc3\u88cf\u6094\u6539\uff0c\u4e0d\u8981\u53ea\u662f\u4f5c\u4f5c\u6a23\u5b50\u3002\u6700\u5f8c\u7d04\u7ff0\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u8036\u7a4c\uff0c\u4ed6\u8868\u660e\u81ea\u5df1\u4e0d\u904e\u662f\u4e3b\u7684\u4f7f\u8005\u50d5\u4eba\uff0c\u8981\u767e\u59d3\u9810\u5099\u5fc3\u7b49\u5019\u4e3b\u7684\u5230\u4f86\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u7684\u670d\u4e8b\uff0c\u6709\u4eba\u662f\u683d\u7a2e\u3001\u6709\u4eba\u6f86\u704c\uff0c\u4f46\u662f\u9019\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1b\u53ea\u5728\u90a3\u53eb\u4ed6\u751f\u9577\u7684\u795e\u3002\u6240\u4ee5\u6211\u5011\u4efb\u4f55\u4eba\u7684\u670d\u4e8b\uff0c\u90fd\u61c9\u8a72\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u5c07\u4e00\u5207\u6514\u963b\u62ff\u6389\uff0c\u900f\u904e\u50b3\u798f\u97f3\u3001\u95dc\u61f7\u3001\u4ee3\u79b1\u3001\u6559\u5c0e\u2026\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u81ea\u5df1\u8981\u89aa\u8eab\u7d93\u6b77\u5230\u795e\uff0c\u90a3\u662f\u795e\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u4eba\u4e0d\u80fd\u4ee3\u52de\u3002\u6211\u5011\u4eca\u5929\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u5f88\u6709\u611b\uff0c\u5f88\u6709\u6190\u61ab\uff0c\u4f46\u662f\u6c92\u6709\u52c7\u6562\uff0c\u4e0d\u6562\u6307\u51fa\u4eba\u751f\u547d\u4e2d\u6700\u5927\u7684\u6514\u963b\uff0c\u662f\u7f6a\u7684\u554f\u984c\u3002\u6211\u5011\u4e00\u822c\u4eba\u4e0d\u592a\u6562\u8981\u4eba\u96e2\u68c4\u7f6a\u60e1\uff0c\u904e\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u6240\u4ee5\u5176\u5be6\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u8edf\u5f31\u53ef\u6190\u7684\u5149\u666f\u7576\u4e2d\uff0c\u56e0\u70ba\u4eba\u53ea\u8981\u795e\u7684\u611b\uff0c\u537b\u4e0d\u9858\u6094\u6539\u6539\u8b8a\u3002\u53e6\u4e00\u500b\u554f\u984c\u662f\uff0c\u65bd\u6d17\u7d04\u7ff0\u7684\u540d\u8a00\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d\u4ed6\u8b93\u4eba\u7684\u7126\u9ede\u6ce8\u8996\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u4eca\u5929\u6709\u8a31\u591a\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u537b\u5df4\u4e0d\u5f97\u5927\u5bb6\u90fd\u570d\u7e5e\u5728\u4ed6\u8eab\u908a\u5718\u5718\u8f49\uff0c\u597d\u50cf\u4e0d\u80fd\u6c92\u6709\u4ed6\u4e00\u6a23\uff0c\u4eba\u501a\u8cf4\u4eba\uff0c\u751a\u904e\u76f4\u63a5\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u5076\u50cf\u4e86\u3002<\/p>\n<p>\u6211\u5011\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u7cbe\u795e\uff0c\u5c31\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8a13\u7df4\u4eba\u8b80\u7d93\u3001QT\u3001\u79b1\u544a\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u6094\u6539\u7684\u884c\u52d5\u56de\u61c9\u795e\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u65bd\u6d17\u7d04\u7ff0\u5de5\u4f5c\u7684\u7cbe\u795e\uff0c\u70ba\u4e3b\u9810\u5099\u4eba\u5fc3\u9053\u8def\uff0c\u8b93\u4eba\u6c92\u6709\u6514\u963b\u7684\u8fce\u63a5\u795e\u7684\u540c\u4f4f\u3002\u6240\u4ee5\u4efb\u4f55\u4eba\u53ea\u662f\u4e00\u500b\u300c\u968e\u6bb5\u6027\u7684\u4efb\u52d9\u300d\uff0c\u7b49\u4eba\u8207\u795e\u9023\u7d50\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u53ef\u4ee5\u9010\u6f38\u9000\u5c45\u5e55\u5f8c\u4e86\uff0c\u9580\u5f92\uff0c\u8981\u505a\u6bd4\u6211\u5011\u66f4\u5927\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u8ddf\u4e00\u500b\u5bb6\u5ead\u805a\u9910\uff0c\u5728\u7576\u4e2d\u5206\u4eab\u5bb6\u8077\u5834\u6559\u6703\u7684\u7cbe\u795e\uff0c\u9f13\u52f5\u9019\u5c0d\u5bb6\u9577\u8a13\u7df4\u4ed6\u5011\u7684\u5c0f\u7f8a\u8046\u807d\u8ddf\u96a8\u795e\uff0c\u4e00\u751f\u8d70\u4e3b\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a76 \u5b69\u5b50\u554a!\u4f60\u8981\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5148\u77e5\uff1b\u56e0\u70ba\u4f60\u8981\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u9810\u5099\u4ed6\u7684\u9053\u8def\uff0c<br \/>\n1\uff1a77 \u53eb\u4ed6\u7684\u767e\u59d3\u56e0\u7f6a\u7684\u5f97\u8d66\uff0c\u5c31\u77e5\u9053\u6551\u6069\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u90fd\u61c9\u8a72\u5b78\u7fd2\u65bd\u6d17\u7d04\u7ff0\u7684\u4e8b\u5949\uff0c\u632a\u53bb\u4eba\u5fc3\u4e2d\u4e00\u5207\u7684\u7f6a\u60e1\u3001\u9a55\u50b2\u3001\u62b5\u64cb\uff0c\u8207\u6514\u963b\uff0c\u52c7\u6562\u5ba3\u8b1b\u6094\u6539\u7684\u798f\u97f3\uff0c\u4f7f\u4eba\u5f97\u8207\u795e\u548c\u597d\u3002\u6211\u5011\u7684\u76ee\u6a19\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8046\u807d\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u81ea\u5df1\u7684\u9762\u524d\u3002\u6211\u5011\u5728\u4eba\u9762\u524d\u52e2\u5fc5\u66f4\u52a0\u8870\u5fae\uff0c\u597d\u53eb\u57fa\u7763\u5728\u4eba\u5fc3\u88cf\u8d8a\u767c\u8208\u65fa\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f31\uff1a67~70 1\uff1a67 \u4ed6\u7236\u89aa\u6492\u8fe6\u5229\u4e9e\u88ab\u8056\u9748\u5145\u6eff\u4e86\uff0c\u5c31\u9810\u8a00\u8aaa\uff1a 1\uff1a67 \u4e3b\u2013\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\u662f\u61c9\u7576\u7a31\u980c &#8230; <a title=\"2017 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~70\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a6770\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a67~70\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2756","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2756","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2756"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2756\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2815"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}