{"id":2638,"date":"2016-12-24T08:54:29","date_gmt":"2016-12-24T00:54:29","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2638"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b31%ef%bc%9a1%ef%bd%9e14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b31%ef%bc%9a1%ef%bd%9e14\/","title":{"rendered":"2016 &#8211; 12 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1\uff5e14"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f31\uff1a1\uff5e14<br \/>\n1\uff1a1 \u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u795e\u3002<br \/>\n1\uff1a2 \u9019\u9053\u592a\u521d\u8207\u795e\u540c\u5728\u3002<br \/>\n1\uff1a3 \u842c\u7269\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff1b\u51e1\u88ab\u9020\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u4e0d\u662f\u85c9\u8457\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a4 \u751f\u547d\u5728\u4ed6\u88e1\u982d\uff0c\u9019\u751f\u547d\u5c31\u662f\u4eba\u7684\u5149\u3002<br \/>\n1\uff1a5 \u5149\u7167\u5728\u9ed1\u6697\u88e1\uff0c\u9ed1\u6697\u537b\u4e0d\u63a5\u53d7\u5149\u3002<br \/>\n1\uff1a6 \u6709\u4e00\u500b\u4eba\uff0c\u662f\u5f9e\u795e\u90a3\u88e1\u5dee\u4f86\u7684\uff0c\u540d\u53eb\u7d04\u7ff0\u3002<br \/>\n1\uff1a7 \u9019\u4eba\u4f86\uff0c\u70ba\u8981\u4f5c\u898b\u8b49\uff0c\u5c31\u662f\u70ba\u5149\u4f5c\u898b\u8b49\uff0c\u53eb\u773e\u4eba\u56e0\u4ed6\u53ef\u4ee5\u4fe1\u3002<br \/>\n\uff11\uff1a8 \u4ed6\u4e0d\u662f\u90a3\u5149\uff0c\u4e43\u662f\u8981\u70ba\u5149\u4f5c\u898b\u8b49\u3002<br \/>\n1\uff1a9 \u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a10\u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16\u754c\u537b\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n1\uff1a11 \u4ed6\u5230\u81ea\u5df1\u7684\u5730\u65b9\u4f86\uff0c\u81ea\u5df1\u7684\u4eba\u5012\u4e0d\u63a5\u5f85\u4ed6\u3002<br \/>\n1\uff1a12 \u51e1\u63a5\u5f85\u4ed6\u7684\uff0c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u4f5c\u795e\u7684\u5973\u5152\u3002<br \/>\n1\uff1a13 \u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u751f\u7684\u3002<br \/>\n1\uff1a14 \u9053\u6210\u4e86\u8089\u8eab\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5145\u5145\u6eff\u6eff\u7684\u6709\u6069\u5178\u6709\u771f\u7406\u3002\u6211\u5011\u4e5f\u898b\u904e\u4ed6\u7684\u69ae\u5149\uff0c\u6b63\u662f\u7236\u7368\u751f\u5b50\u7684\u69ae\u5149\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d041\uff1a10\u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16\u754c\u537b\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n1\uff1a11 \u4ed6\u5230\u81ea\u5df1\u7684\u5730\u65b9\u4f86\uff0c\u81ea\u5df1\u7684\u4eba\u5012\u4e0d\u63a5\u5f85\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u5728\u60f3\u5982\u679c\u6211\u662f\u4e0a\u5e1d\uff0c\u8981\u6d3e\u795e\u7684\u5152\u5b50\u4f86\u5230\u4e16\u4e0a\uff0c\u4e00\u5b9a\u662f\u8981\u7528\u4e00\u7a2e\u4e00\u4e0b\u5b50\u5c31\u8b93\u4e16\u4eba\u7acb\u523b\u77e5\u9053\u7684\u65b9\u5f0f\u8655\u7406\u3002\u4f46\u662f\u4e0a\u5e1d\u537b\u5927\u8cbb\u5468\u7ae0\uff0c\u4f4e\u8abf\u518d\u4f4e\u8abf\uff0c\u91cd\u9ede\u662f\u4f4e\u8abf\u5230\u5728\u8036\u7a4c\u8eab\u65c1\u7684\u4eba\uff0c\u5e7e\u4e4e\u90fd\u770b\u4e0d\u51fa\u4f86\uff0c\u539f\u4f86\u795e\u7684\u5152\u5b50\u5c31\u662f\u9019\u500b\u4eba\u3002\u6211\u5011\u4eca\u5929\u7684\u4eba\uff0c\u5df4\u4e0d\u5f97\u544a\u8a34\u5168\u4e16\u754c\u6211\u6703\u4ec0\u9ebc\uff1f\u6211\u6709\u4ec0\u9ebc\uff1f\u6211\u5011\u9700\u8981\u6210\u5c31\u611f\uff0c\u9700\u8981\u88ab\u8a8d\u540c\u3001\u9700\u8981\u88ab\u770b\u898b\u3001\u88ab\u66dd\u5149\u3001\u88ab\u91cd\u8996\u2026\uff0c\u8036\u7a4c\u537b\u628a\u4ed6\u4e00\u5207\u7684\u80fd\u529b\u548c\u5c0a\u69ae\uff0c\u5305\u8986\u5728\u4e00\u500b\u8edf\u5f31\u7684\u8eab\u8ec0\u4e2d\u3002<\/p>\n<p>\u300c\u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff0c\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2\u65c5\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u300d\uff08\u4f8613\uff1a2\uff09\u4e0d\u53ea\u662f\u8036\u7a4c\uff0c\u6709\u6642\u5019\u9023\u5929\u4f7f\u4e5f\u5f88\u4f4e\u8abf\uff0c\u6703\u6df7\u5728\u4eba\u7fa4\u7576\u4e2d\uff0c\u5047\u626e\u6210\u6d41\u6d6a\u6f22\u3001\u8001\u4eba\u3001\u75c5\u60a3\u3001\u5f31\u52e2\u2026\uff0c\u6e2c\u8a66\u4e00\u4e0b\u6703\u4e0d\u6703\u6709\u4eba\u53bb\u300c\u63a5\u5f85\u300d\u4ed6\uff0c\u9084\u662f\u8996\u800c\u4e0d\u898b\u3002\u4eca\u5929\u5982\u679c\u8036\u7a4c\u3001\u5929\u4f7f\uff0c\u593e\u96dc\u5728\u6211\u5011\u7576\u4e2d\uff0c\u7528\u4e00\u7a2e\u4e0d\u8d77\u773c\u7684\u5f62\u8c61\uff0c\u6211\u5011\u7684\u53cd\u61c9\u5462\uff1f\u4f9d\u7136\u81ea\u6211\u4e2d\u5fc3\u3001\u53ea\u770b\u300c\u60f3\u770b\u7684\u300d\uff0c\u53ea\u807d\u300c\u60f3\u807d\u7684\u300d\uff0c\u6211\u8a8d\u70ba\u6211\u5c31\u662f\u9019\u6a23\u7684\u4eba\u3002<\/p>\n<p>\u904e\u53bb\u6211\u7576\u904e\u50b3\u9053\u4eba\uff0c\u5225\u4eba\u66fe\u7d66\u6211\u4e00\u500b\u8a55\u8a9e\uff1a\u300c\u6d3b\u5728\u5929\u4e0a\u3001\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\u3002\u610f\u601d\u662f\u6211\u5011\u7684\u4fe1\u4ef0\u8207\u4e16\u9694\u7d55\uff0c\u4e0d\u80fd\u843d\u5be6\u5728\u65e5\u5e38\u751f\u6d3b\u5316\u3002\u4f46\u662f\u8036\u7a4c\u7d55\u4e0d\u662f\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u8ddf\u8a31\u591a\u7267\u5e2b\u50b3\u9053\u795e\u8077\u4eba\u54e1\u4e0d\u540c\uff0c\u56e0\u70ba\u4ed6\u878d\u5165\u751f\u6d3b\uff0c\u6253\u6210\u4e00\u7247\uff0c\u6c92\u4eba\u8a8d\u51fa\u4ed6\u4f86\u3002\u9019\u7d66\u4e86\u6211\u4e8c\u500b\u63d0\u9192\uff1a\u7b2c\u4e00\u500b\uff0c\u6211\u7684\u4fe1\u4ef0\uff0c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\u3001\u5949\u737b\u2026\uff0c\u4e0d\u662f\u8207\u751f\u6d3b\u6beb\u4e0d\u76f8\u5e72\u7684\u53e6\u4e00\u5957\u300c\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u800c\u662f\u8981\u5e6b\u52a9\u6211\u843d\u5be6\u6210\u70ba\u4e00\u500b\u6d3b\u5728\u67f4\u9e7d\u6cb9\u7c73\u91ac\u918b\u8336\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u5e73\u51e1\u4eba\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5fc5\u9808\u91cd\u65b0\u770b\u5f85\u8eab\u908a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u4ec0\u9ebc\u4eba\uff0c\u4eba\u88cf\u9762\u5c31\u6709\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u800c\u4e14\u8036\u7a4c\u70ba\u6bcf\u4e00\u500b\u6368\u547d\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u6709\u50f9\u503c\u7684\uff0c\u6211\u4e0d\u53ef\u4ee5\u5340\u5206\u7b49\u7d1a\uff0c\u4e0d\u61c9\u8a72\u73fe\u5be6\u52e2\u5229\uff0c\u800c\u662f\u5c0a\u91cd\u8207\u611b\u8b77\uff0c\u5c0d\u5f85\u6bcf\u4e00\u500b\u8eab\u908a\u7684\u4eba\uff0c\u6216\u662f\u5316\u88dd\u7684\u5929\u4f7f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u597d\u597d\u601d\u8003\uff0c\u4eca\u5929\u5982\u4f55\u5b78\u7fd2\u8036\u7a4c\uff0c\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4f5c\u606f\u4e2d\uff0c\u6d3b\u51fa\u6211\u5011\u8207\u5929\u7236\u7684\u95dc\u4fc2\u3002\u4e26\u4e14\u597d\u597d\u7684\u53bb\u91cd\u65b0\u770b\u5f85\u8eab\u908a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u5c31\u50cf\u5c0a\u91cd\u8036\u7a4c\u4e00\u6a23\u7684\u53bb\u5c0a\u91cd\u6bcf\u4e00\u500b\u4eba\uff0c\u5305\u62ec\u4e0d\u53ef\u611b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f31\uff1a1\uff5e14 1\uff1a1 \u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u795e\u3002 1\uff1a2 \u9019\u9053\u592a\u521d\u8207\u795e\u540c\u5728\u3002 1\uff1a3 \u842c\u7269\u662f\u85c9\u8457 &#8230; <a title=\"2016 &#8211; 12 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1\uff5e14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b31%ef%bc%9a1%ef%bd%9e14\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1\uff5e14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2641,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2638","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2638","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2638"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2638\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2641"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2638"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2638"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2638"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}