{"id":8485,"date":"2020-09-16T12:55:45","date_gmt":"2020-09-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8485"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a1635","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a1635\/","title":{"rendered":"2020 &#8211; 09 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 32\uff1a16~35"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 32\uff1a16~35<br \/>\n32\uff1a16 \u6211\u5c07\u8cb7\u5951\u4ea4\u7d66\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u4ee5\u5f8c\uff0c\u4fbf\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n32\uff1a17 \u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u5275\u9020\u5929\u5730\uff0c\u5728\u4f60\u6c92\u6709\u96e3\u6210\u7684\u4e8b\u3002<br \/>\n32\uff1a18 \u4f60\u65bd\u6148\u611b\u8207\u5343\u842c\u4eba\uff0c\u53c8\u5c07\u7236\u89aa\u7684\u7f6a\u5b7d\u5831\u61c9\u5728\u4ed6\u5f8c\u4e16\u5b50\u5b6b\u7684\u61f7\u4e2d\uff0c\u662f\u81f3\u5927\u5168\u80fd\u7684\u3000\u795e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4f60\u7684\u540d\u3002<br \/>\n32\uff1a19 \u8b00\u4e8b\u6709\u5927\u7565\uff0c\u884c\u4e8b\u6709\u5927\u80fd\uff0c\u6ce8\u76ee\u89c0\u770b\u4e16\u4eba\u4e00\u5207\u7684\u8209\u52d5\uff0c\u70ba\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u548c\u4ed6\u505a\u4e8b\u7684\u7d50\u679c\u5831\u61c9\u4ed6\u3002<br \/>\n32\uff1a20 \u5728\u57c3\u53ca\u5730\u986f\u795e\u8e5f\u5947\u4e8b\uff0c\u76f4\u5230\u4eca\u65e5\u5728\u4ee5\u8272\u5217\u548c\u5225\u4eba\u4e2d\u9593\u4e5f\u662f\u5982\u6b64\uff0c\u4f7f\u81ea\u5df1\u5f97\u4e86\u540d\u8072\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n32\uff1a21 \u7528\u795e\u8e5f\u5947\u4e8b\u548c\u5927\u80fd\u7684\u624b\uff0c\u4e26\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u8207\u5927\u53ef\u754f\u7684\u4e8b\uff0c\u9818\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u51fa\u4e86\u57c3\u53ca\u3002<br \/>\n32\uff1a22 \u5c07\u9019\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u5c31\u662f\u4f60\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u4ed6\u5011\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002<br \/>\n32\uff1a23 \u4ed6\u5011\u9032\u5165\u9019\u5730\u5f97\u4e86\u70ba\u696d\uff0c\u537b\u4e0d\u807d\u5f9e\u4f60\u7684\u8a71\uff0c\u4e5f\u4e0d\u9075\u884c\u4f60\u7684\u5f8b\u6cd5\uff1b\u4f60\u4e00\u5207\u6240\u5429\u5490\u4ed6\u5011\u884c\u7684\uff0c\u4ed6\u5011\u4e00\u7121\u6240\u884c\uff0c\u56e0\u6b64\u4f60\u4f7f\u9019\u4e00\u5207\u7684\u707d\u798d\u81e8\u5230\u4ed6\u5011\u3002<br \/>\n32\uff1a24 \u770b\u54ea\uff0c\u6575\u4eba\u5df2\u7d93\u4f86\u5230\uff0c\u7bc9\u58d8\u8981\u653b\u53d6\u9019\u57ce\uff1b\u57ce\u4e5f\u56e0\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4ea4\u5728\u653b\u57ce\u7684\u8fe6\u52d2\u5e95\u4eba\u624b\u4e2d\u3002\u4f60\u6240\u8aaa\u7684\u8a71\u90fd\u6210\u5c31\u4e86\uff0c\u4f60\u4e5f\u770b\u898b\u4e86\u3002<br \/>\n32\uff1a25 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5c0d\u6211\u8aaa\uff1a\u8981\u7528\u9280\u5b50\u70ba\u81ea\u5df1\u8cb7\u90a3\u584a\u5730\uff0c\u53c8\u8acb\u898b\u8b49\u4eba\u3002\u5176\u5be6\u9019\u57ce\u5df2\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\u4e2d\u4e86\u3002\u300d<br \/>\n32\uff1a26 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n32\uff1a27 \u300c\u6211\u662f\u8036\u548c\u83ef\uff0c\u662f\u51e1\u6709\u8840\u6c23\u8005\u7684\u3000\u795e\uff0c\u8c48\u6709\u6211\u96e3\u6210\u7684\u4e8b\u55ce\uff1f<br \/>\n32\uff1a28 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5c07\u9019\u57ce\u4ea4\u4ed8\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\u548c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\uff0c\u4ed6\u5fc5\u653b\u53d6\u9019\u57ce\u3002<br \/>\n32\uff1a29 \u653b\u57ce\u7684\u8fe6\u52d2\u5e95\u4eba\u5fc5\u4f86\u653e\u706b\u711a\u71d2\u9019\u57ce\u548c\u5176\u4e2d\u7684\u623f\u5c4b\u3002\u5728\u9019\u623f\u5c4b\u4e0a\uff0c\u4eba\u66fe\u5411\u5df4\u529b\u71d2\u9999\uff0c\u5411\u5225\u795e\u6f86\u5960\uff0c\u60f9\u6211\u767c\u6012\u3002<br \/>\n32\uff1a30 \u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u81ea\u5f9e\u5e7c\u5e74\u4ee5\u4f86\uff0c\u5c08\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff1b\u4ee5\u8272\u5217\u4eba\u76e1\u4ee5\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n32\uff1a31 \u9019\u57ce\u81ea\u5f9e\u5efa\u9020\u7684\u90a3\u65e5\u76f4\u5230\u4eca\u65e5\uff0c\u5e38\u60f9\u6211\u7684\u6012\u6c23\u548c\u5fff\u6012\uff0c\u4f7f\u6211\u5c07\u9019\u57ce\u5f9e\u6211\u9762\u524d\u9664\u6389\uff1b<br \/>\n32\uff1a32 \u662f\u56e0\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u4e00\u5207\u7684\u90aa\u60e1\uff0c\u5c31\u662f\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\uff0c\u4e26\u7336\u5927\u7684\u773e\u4eba\uff0c\u4ee5\u53ca\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u6240\u884c\u7684\uff0c\u60f9\u6211\u767c\u6012\u3002<br \/>\n32\uff1a33 \u4ed6\u5011\u4ee5\u80cc\u5411\u6211\uff0c\u4e0d\u4ee5\u9762\u5411\u6211\uff1b\u6211\u96d6\u5f9e\u65e9\u8d77\u4f86\u6559\u8a13\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u53d7\u6559\u8a13\uff0c<br \/>\n32\uff1a34 \u7adf\u628a\u53ef\u618e\u4e4b\u7269\u8a2d\u7acb\u5728\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u4e2d\uff0c\u6c61\u7a62\u4e86\u9019\u6bbf\u3002<br \/>\n32\uff1a35 \u4ed6\u5011\u5728\u6b23\u5ae9\u5b50\u8c37\u5efa\u7bc9\u5df4\u529b\u7684\u90b1\u58c7\uff0c\u597d\u4f7f\u81ea\u5df1\u7684\u5152\u5973\u7d93\u706b\u6b78\u6469\u6d1b\uff1b\u4ed6\u5011\u884c\u9019\u53ef\u618e\u7684\u4e8b\uff0c\u4f7f\u7336\u5927\u9677\u5728\u7f6a\u88cf\uff0c\u9019\u4e26\u4e0d\u662f\u6211\u6240\u5429\u5490\u7684\uff0c\u4e5f\u4e0d\u662f\u6211\u5fc3\u6240\u8d77\u7684\u610f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 32\uff1a19 \u8b00\u4e8b\u6709\u5927\u7565\uff0c\u884c\u4e8b\u6709\u5927\u80fd\uff0c\u6ce8\u76ee\u89c0\u770b\u4e16\u4eba\u4e00\u5207\u7684\u8209\u52d5\uff0c\u70ba\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u548c\u4ed6\u505a\u4e8b\u7684\u7d50\u679c\u5831\u61c9\u4ed6\u3002<br \/>\n32\uff1a27 \u6211\u662f\u8036\u548c\u83ef\uff0c\u662f\u51e1\u6709\u8840\u6c23\u8005\u7684\u3000\u795e\uff0c\u8c48\u6709\u6211\u96e3\u6210\u7684\u4e8b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u8b1b\u5230\u4e0a\u5e1d\u5429\u5490\u8036\u5229\u7c73\u5ba3\u544a\u7336\u5927\u570b\u5c07\u8981\u88ab\u5df4\u6bd4\u502b\u738b\u6240\u6ec5\u8207\u88ab\u64c4\uff0c\u56e0\u6b64\u88ab\u56da\u5728\u76e3\u7262\u88cf\uff0c\u537b\u53c8\u8981\u4ed6\u82b1\u9322\u8d16\u56de\u53d4\u53d4\u5152\u5b50\u54c8\u62ff\u7bfe\u7684\u571f\u5730\uff0c\u800c\u4e14\u4e3b\u6b0a\u6b78\u9084\u7d66\u54c8\u62ff\u7bfe\u3002v16~25\u662f\u8036\u5229\u7c73\u505a\u5b8c\u9019\u4e00\u5207\u4e8b\u4e4b\u5f8c\uff0c\u5728\u76e3\u7262\u88cf\u5c0d\u795e\u6240\u767c\u51fa\u7684\u980c\u8b9a\u3002\u6211\u5011\u770b\u898b\u5f9e\u4eba\u7684\u773c\u5149\u770b\u4f86\uff0c\u597d\u50cf\u4e0a\u5e1d\u7d93\u5e38\u505a\u8a31\u591a\u4e8b\uff0c\u90fd\u662f\u76f8\u7576\u9055\u53cd\u4e00\u822c\u4eba\u6027\u5e38\u7406\u7684\uff0c\u4f46\u4e0d\u77e5\u5176\u5be6\u6211\u5011\u770b\u4f3c\u4e00\u822c\u4eba\u6b63\u5e38\u7684\u4eba\u60c5\u5e38\u7406\uff0c\u537b\u53ea\u662f\u53cd\u61c9\u4eba\u8001\u6211\u7684\u7f6a\u60e1\u672c\u6027\u3002\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u88ab\u8056\u9748\u5149\u7167\u8207\u66f4\u65b0\uff0c\u6211\u5011\u5176\u5be6\u8207\u4e0a\u5e1d\u5728\u770b\u6cd5\u4f5c\u6cd5\u4e0a\u7d93\u5e38\u662f\u96de\u540c\u9d28\u8b1b\uff0c\u751a\u81f3\u6c34\u706b\u4e0d\u5bb9\u7684\uff0c\u9019\u5c31\u662f\u6211\u5011\u9019\u9ebc\u96e3\u76f8\u4fe1\u795e\uff0c\u7279\u5225\u662f\u5728\u6211\u5011\u770b\u4e0d\u5230\uff0c\u53c8\u4e0d\u660e\u767d\u7684\u6642\u5019\uff0c\u6211\u5011\u9700\u8981\u6191\u4fe1\u5fc3\u76f8\u4fe1\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4e0d\u7406\u89e3\uff0c\u751a\u81f3\u8207\u6211\u5011\u672c\u6027\u5b8c\u5168\u885d\u7a81\u7684\u4e8b\u60c5\uff0c\u9019\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u5bf6\u8cb4\u3002\u795e\u4e0d\u662f\u56e0\u4eba\u7684\u884c\u70ba\u7a31\u7fa9\uff0c\u800c\u662f\u7a31\u76f8\u4fe1\u7942\u7684\u4eba\u70ba\u7fa9\uff0c\u4fe1\u5fc3\u4e0d\u662f\u6211\u5011\u7684\u300c\u529f\u5fb7\u300d\uff0c\u800c\u662f\u9700\u8981\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u3001\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u7684\u5148\u77e5\u3001\u4fdd\u7f85\u3001\u9580\u5f92\u2026\uff0c\u90fd\u662f\u4fe1\u5fc3\u7684\u5049\u4eba\u3002\u55ae\u6191\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u74b0\u5883\u4e0a\u9084\u770b\u4e0d\u898b\uff0c\u751a\u81f3\u662f\u5b8c\u5168\u6575\u5c0d\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u795e\u7d93\u5e38\u5728\u8003\u9a57\u4eba\u7684\u4fe1\u5fc3\uff1a\u76f8\u4fe1\u795e\uff1f\u9084\u662f\u76f8\u4fe1\u74b0\u5883\uff1f<\/p>\n<p>v16~25\u8036\u5229\u7c73\u4e0d\u56e0\u70ba\u4e0a\u5e1d\u7684\u547d\u4ee4\u53eb\u4ed6\u8eab\u9677\u56da\u7262\u3001\u53c8\u82b1\u9322\u505a\u4e86\u597d\u50cf\u50bb\u4e8b\u800c\u62b1\u6028\uff0c\u53cd\u800c\u980c\u8b9a\u4e0a\u5e1d\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\u3002\u795e\u7684\u5c6c\u6027\u662f\u6148\u611b\u3001\u516c\u7fa9\u8207\u5927\u80fd\uff1a\u300c\u65bd\u6148\u611b\u8207\u5343\u842c\u4eba\uff0c\u53c8\u5c07\u7236\u89aa\u7684\u7f6a\u5b7d\u5831\u61c9\u5728\u4ed6\u5f8c\u4e16\u5b50\u5b6b\u7684\u61f7\u4e2d\uff0c\u662f\u81f3\u5927\u5168\u80fd\u7684\u3000\u795e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4f60\u7684\u540d\u3002\u8b00\u4e8b\u6709\u5927\u7565\uff0c\u884c\u4e8b\u6709\u5927\u80fd\uff0c\u6ce8\u76ee\u89c0\u770b\u4e16\u4eba\u4e00\u5207\u7684\u8209\u52d5\uff0c\u70ba\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u548c\u4ed6\u505a\u4e8b\u7684\u7d50\u679c\u5831\u61c9\u4ed6\u3002\u300d\uff08v18~19\uff09\u795e\u7684\u4f5c\u70ba\uff1a\u5275\u9020\u5929\u5730\uff08v17\uff09\u3001\u300c\u5728\u57c3\u53ca\u5730\u986f\u795e\u8e5f\u5947\u4e8b\uff0c\u62ef\u6551\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4ed6\u5011\u300d\uff08v20~22\uff09\u3001\u7ba1\u6559\u6096\u9006\u5b50\u6c11\uff0c\u4ea4\u4e88\u4ec7\u6575\u4e4b\u624b\u70ba\u8981\u7149\u6de8\u4eba\u7684\u751f\u547d\uff08v23~25\uff09\u8036\u5229\u7c73\u662f\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u4ed6\u4e0d\u50c5\u662f\u795e\u624b\u4e2d\u5de5\u4f5c\u7684\u5668\u76bf\uff0c\u4e5f\u770b\u5f97\u51fa\u4f86\u4ed6\u4e5f\u662f\u56e0\u4fe1\u7a31\u7fa9\u8a8d\u8b58\u4fe1\u9760\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>\uff082\uff09v26~35\u5247\u662f\u4e0a\u5e1d\u5c0d\u8036\u5229\u7c73\u79b1\u544a\u7684\u56de\u61c9\u3002\u4e0a\u5e1d\u555f\u793a\u5148\u77e5\u795e\u7ba1\u6559\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u767e\u59d3\u7684\u7f6a\u60e1\uff1a\u300c\u4ed6\u5011\u9032\u5165\u9019\u5730\u5f97\u4e86\u70ba\u696d\uff0c\u537b\u4e0d\u807d\u5f9e\u4f60\u7684\u8a71\uff0c\u4e5f\u4e0d\u9075\u884c\u4f60\u7684\u5f8b\u6cd5\uff1b\u4f60\u4e00\u5207\u6240\u5429\u5490\u4ed6\u5011\u884c\u7684\uff0c\u4ed6\u5011\u4e00\u7121\u6240\u884c\uff0c\u56e0\u6b64\u4f60\u4f7f\u9019\u4e00\u5207\u7684\u707d\u798d\u81e8\u5230\u4ed6\u5011\u3002\u300d\uff08v23\uff09\u3001\u300c\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u81ea\u5f9e\u5e7c\u5e74\u4ee5\u4f86\uff0c\u5c08\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff1b\u4ee5\u8272\u5217\u4eba\u76e1\u4ee5\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u9019\u57ce\u81ea\u5f9e\u5efa\u9020\u7684\u90a3\u65e5\u76f4\u5230\u4eca\u65e5\uff0c\u5e38\u60f9\u6211\u7684\u6012\u6c23\u548c\u5fff\u6012\u3002\u300d\uff08v30~31\uff09\u3001\u300c\u62dc\u5076\u50cf\u8207\u4f7f\u81ea\u5df1\u7684\u5152\u5973\u7d93\u706b\u6b78\u6469\u6d1b\u2026\u300d\uff08v34~35\uff09\u4e0a\u5e1d\u4e0d\u7ba1\u600e\u9ebc\u52f8\u6212\uff0c\u5c31\u662f\u6096\u9006\u4e0d\u807d\uff1a\u300c\u4ed6\u5011\u4ee5\u80cc\u5411\u6211\uff0c\u4e0d\u4ee5\u9762\u5411\u6211\uff1b\u6211\u96d6\u5f9e\u65e9\u8d77\u4f86\u6559\u8a13\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u53d7\u6559\u8a13\u3002\u300d\uff08v33\uff09\u597d\u597d\u5730\u8b1b\uff0c\u4eba\u4e0d\u60f3\u807d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5fcd\u8010\u5230\u6700\u5f8c\uff0c\u6c7a\u5b9a\u8208\u8d77\u4ec7\u6575\u6bc0\u6ec5\u4ed6\u5011\u3002\u7576\u7136\u7ba1\u6559\u7149\u6de8\u90fd\u662f\u6148\u611b\u8207\u516c\u7fa9\u7684\u624b\u6bb5\uff0c\u6700\u7d42\u76ee\u7684\uff0c\u662f\u8981\u5f97\u8457\u4e00\u7fa4\u6094\u6539\u7684\u9918\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\u8b93\u6211\u770b\u5230\u540c\u6a23\u662f\u795e\u7684\u5152\u5973\uff0c\u537b\u5206\u70ba\u4e8c\u7a2e\u4eba\uff0c\u4e00\u500b\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e00\u500b\u662f\u8036\u5229\u7c73\u3002\u4ee5\u8272\u5217\u767e\u59d3\u770b\u898b\u7684\u662f\u74b0\u5883\uff0c\u662f\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u7136\u5f8c\u662f\u6211\u5011\u5728\u9019\u7247\u571f\u5730\u4e0a\u6700\u5f8c\u5c31\u8b8a\u6210\u4e86\u738b\u3001\u8b8a\u6210\u4e86\u4e3b\u4eba\uff0c\u628a\u4e0a\u5e1d\u62cb\u4e4b\u8166\u5f8c\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u5145\u8033\u4e0d\u805e\uff0c\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u6301\u7e8c\u300c\u4f9d\u7136\u6545\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u70ba\u795e\u300d\u3002\u5c0d\u9019\u7fa4\u81ea\u6211\u4e2d\u5fc3\u7684\u5152\u5973\u800c\u8a00\uff0c\u8981\u4e0d\u662f\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff0c\u8981\u4e0d\u7136\u5c31\u89ba\u5f97\u4e0a\u5e1d\u5f88\u56b4\u53b2\uff0c\u5f88\u96e3\u641e\uff0c\u5f88\u9ebb\u7169\u3002\u53e6\u4e00\u7a2e\u795e\u7684\u5152\u5973\u5c31\u50cf\u8036\u5229\u7c73\u4e00\u6a23\uff0c\u540c\u6a23\u7d93\u6b77\u5230\u4e00\u4f4d\u76f8\u7576\u96e3\u641e\u7684\u4e0a\u5e1d\u3002\u53c8\u53eb\u4ed6\u50b3\u8b1b\u96e3\u807d\u5230\u53eb\u4eba\u53d7\u4e0d\u4e86\u7684\u5be6\u8a71\uff0c\u53c8\u5bb3\u4ed6\u88ab\u56da\uff0c\u53c8\u8981\u4ed6\u53bb\u82b1\u9322\u66ff\u4eba\u8d16\u5730\uff0c\u597d\u5eb7\u6c92\u534a\u6a23\uff0c\u58de\u4e8b\u4e00\u7f85\u7b50\uff0c\u4f46\u662f\u8036\u5229\u7c73\u7adf\u7136\u980c\u8b9a\u795e\u7684\u4f5c\u70ba\u3001\u5c6c\u6027\u3001\u5927\u80fd\u3001\u6148\u611b\u8207\u516c\u7fa9\u3002\u4e00\u7a2e\u4eba\u662f\u5b8c\u5168\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u53cd\u61c9\u88cf\u9762\uff0c\u4e00\u7a2e\u4eba\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6d3b\u5728\u8056\u9748\u5145\u6eff\u65b0\u9020\u591a\u7d50\u679c\u5b50\u7684\u4eba\u751f\u4e4b\u4e2d\u3002\u5c6c\u9748\u7684\u751f\u547d\u8207\u773c\u5149\uff0c\u5176\u5be6\u7d93\u5e38\u8207\u60c5\u617e\u5c6c\u8089\u9ad4\u7684\u751f\u547d\u8207\u773c\u5149\u6575\u5c0d\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u6191\u5916\u8c8c\u8207\u74b0\u5883\u4f86\u8a8d\u795e\u8a8d\u4eba\uff0c\u800c\u662f\u9700\u8981\u501a\u9760\u8056\u9748\uff0c\u6709\u5c6c\u9748\u7684\u773c\u5149\u624d\u80fd\u771f\u8a8d\u8b58\u795e\uff01\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 32\uff1a16~35 32\uff1a16 \u6211\u5c07\u8cb7\u5951\u4ea4\u7d66\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u4ee5\u5f8c\uff0c\u4fbf\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a 32\uff1a17 \u300c\u4e3b\u8036 &#8230; <a title=\"2020 &#8211; 09 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 32\uff1a16~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a1635\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 32\uff1a16~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8565,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8485","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8485","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8485"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8485\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8565"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}