{"id":7102,"date":"2019-10-28T12:55:45","date_gmt":"2019-10-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7102"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a4046","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a4046\/","title":{"rendered":"2019 &#8211; 10 &#8211; 28 QT \u5229\u672a\u8a18 26\uff1a40~46"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 26\uff1a40~46<br \/>\n26\uff1a40 \u300c\u4ed6\u5011\u8981\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u548c\u4ed6\u5011\u7956\u5b97\u7684\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u7684\u90a3\u7f6a\uff0c\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\uff0c<br \/>\n26\uff1a41 \u6211\u6240\u4ee5\u884c\u4e8b\u8207\u4ed6\u5011\u53cd\u5c0d\uff0c\u628a\u4ed6\u5011\u5e36\u5230\u4ec7\u6575\u4e4b\u5730\u3002\u90a3\u6642\uff0c\u4ed6\u5011\u672a\u53d7\u5272\u79ae\u7684\u5fc3\u82e5\u8b19\u5351\u4e86\uff0c\u4ed6\u5011\u4e5f\u670d\u4e86\u7f6a\u5b7d\u7684\u5211\u7f70\uff0c<br \/>\n26\uff1a42 \u6211\u5c31\u8981\u8a18\u5ff5\u6211\u8207\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u8207\u4ee5\u6492\u6240\u7acb\u7684\u7d04\uff0c\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u4e26\u8981\u8a18\u5ff5\u9019\u5730\u3002<br \/>\n26\uff1a43 \u4ed6\u5011\u96e2\u958b\u9019\u5730\uff0c\u5730\u5728\u8352\u5ee2\u7121\u4eba\u7684\u6642\u5019\u5c31\u8981\u4eab\u53d7\u5b89\u606f\u3002\u4e26\u4e14\u4ed6\u5011\u8981\u670d\u7f6a\u5b7d\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u4e86\u6211\u7684\u5178\u7ae0\uff0c\u5fc3\u4e2d\u53ad\u60e1\u4e86\u6211\u7684\u5f8b\u4f8b\u3002<br \/>\n26\uff1a44 \u96d6\u662f\u9019\u6a23\uff0c\u4ed6\u5011\u5728\u4ec7\u6575\u4e4b\u5730\uff0c\u6211\u537b\u4e0d\u53ad\u68c4\u4ed6\u5011\uff0c\u4e5f\u4e0d\u53ad\u60e1\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u76e1\u884c\u6ec5\u7d55\uff0c\u4e5f\u4e0d\u80cc\u68c4\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\uff0c\u56e0\u70ba\u6211\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n26\uff1a45 \u6211\u537b\u8981\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u8a18\u5ff5\u6211\u8207\u4ed6\u5011\u5148\u7956\u6240\u7acb\u7684\u7d04\u3002\u4ed6\u5011\u7684\u5148\u7956\u662f\u6211\u5728\u5217\u90a6\u4eba\u773c\u524d\u3001\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\uff0c\u70ba\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300d<br \/>\n26\uff1a46 \u9019\u4e9b\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u548c\u6cd5\u5ea6\u662f\u8036\u548c\u83ef\u8207\u4ee5\u8272\u5217\u4eba\u5728\u897f\u4e43\u5c71\u85c9\u8457\u6469\u897f\u7acb\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 26\uff1a40 \u4ed6\u5011\u8981\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u548c\u4ed6\u5011\u7956\u5b97\u7684\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u7684\u90a3\u7f6a\uff0c\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\u3002<br \/>\n26\uff1a41 \u6211\u6240\u4ee5\u884c\u4e8b\u8207\u4ed6\u5011\u53cd\u5c0d\uff0c\u628a\u4ed6\u5011\u5e36\u5230\u4ec7\u6575\u4e4b\u5730\u3002\u90a3\u6642\uff0c\u4ed6\u5011\u672a\u53d7\u5272\u79ae\u7684\u5fc3\u82e5\u8b19\u5351\u4e86\uff0c\u4ed6\u5011\u4e5f\u670d\u4e86\u7f6a\u5b7d\u7684\u5211\u7f70\u3002<br \/>\n26\uff1a42 \u6211\u5c31\u8981\u8a18\u5ff5\u6211\u8207\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u8207\u4ee5\u6492\u6240\u7acb\u7684\u7d04\uff0c\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u4e26\u8981\u8a18\u5ff5\u9019\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u4eba\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u6096\u9006\u4e0d\u807d\u5f9e\uff0c\u795e\u4e5f\u4e00\u518d\u65bd\u52a0\u7ba1\u6559\u3001\u5211\u7f70\uff1b\u5f80\u5f80\u5230\u6700\u5f8c\u5c31\u6703\u6709\u4e00\u7fa4\u6975\u5c11\u6578\u7684\u4eba\uff0c\u9192\u609f\u904e\u4f86\uff1a\u300c\u4ed6\u5011\u8981\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u548c\u4ed6\u5011\u7956\u5b97\u7684\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u7684\u90a3\u7f6a\uff0c\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\u2026\uff0c\u90a3\u6642\uff0c\u4ed6\u5011\u672a\u53d7\u5272\u79ae\u7684\u5fc3\u82e5\u8b19\u5351\u4e86\uff0c\u4ed6\u5011\u4e5f\u670d\u4e86\u7f6a\u5b7d\u7684\u5211\u7f70\u3002\u300d\uff08v40~41\uff09\u9019\u7fa4\u5c11\u6578\u4eba\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u6b77\u4e16\u6b77\u4ee3\u4e2d\u7684\u300c\u9918\u6c11\u300d\uff01<\/p>\n<p>\u6bcf\u4e00\u6b21\u7576\u4ee5\u8272\u5217\u6c11\u56e0\u70ba\u7f6a\u60e1\u88ab\u5be9\u5224\u7ba1\u6559\uff0c\u751a\u81f3\u88ab\u64c4\u5230\u5916\u65cf\uff0c\u90fd\u6703\u6709\u5c11\u6578\u7684\u9918\u6c11\u5728\u7ba1\u6559\u7684\u5211\u7f70\u4e2d\u300c\u88ab\u8056\u9748\u5149\u7167\u300d\u3001\u300c\u9192\u609f\u904e\u4f86\u300d\u3001\u300c\u771f\u5fc3\u627f\u8a8d\u81ea\u5df1\u8207\u767e\u59d3\u7684\u7f6a\u5b7d\u300d\uff0c\u65bc\u662f\u795e\u300c\u537b\u8981\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u8a18\u5ff5\u6211\u8207\u4ed6\u5011\u5148\u7956\u6240\u7acb\u7684\u7d04\u300d\uff08v45\uff09\uff0c\u91cd\u65b0\u62ef\u6551\u4ed6\u5011\u3001\u65bd\u6069\u3001\u6190\u61ab\uff0c\u518d\u5c07\u4ed6\u5011\u5e36\u56de\u6545\u571f\uff0c\u800c\u4e14\u7576\u767e\u59d3\u88ab\u64c4\u96e2\u958b\u4e4b\u5f8c\uff0c\u300c\u4ed6\u5011\u96e2\u958b\u9019\u5730\uff0c\u5730\u5728\u8352\u5ee2\u7121\u4eba\u7684\u6642\u5019\u5c31\u8981\u4eab\u53d7\u5b89\u606f\u300d\uff08v43\uff09<\/p>\n<p>\uff082\uff09\u7576\u9019\u4e9b\u6094\u6539\u7684\u9918\u6c11\u518d\u6b21\u88ab\u91cd\u65b0\u5e36\u56de\u6545\u9109\u7684\u6642\u5019\uff0c\u795e\u8981\u5728\u9019\u7247\u5f97\u4eab\u5b89\u606f\u7684\u571f\u5730\u4e0a\uff0c\u5f9e\u9918\u6c11\u7576\u4e2d\u518d\u6b21\u8208\u8d77\u4e00\u500b\u65b0\u7684\u4e16\u4ee3\uff01\u5c31\u50cf\u795e\u7576\u521d\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u8981\u4ed6\u6559\u990a\u656c\u8654\u7684\u5f8c\u88d4\u4e00\u6a23\u3002\u6211\u5011\u770b\u898b\u90aa\u60e1\u7684\u7236\u6bcd\uff0c\u901a\u5e38\u662f\u6c11\u65cf\u6700\u5927\u7684\u4e82\u6e90\uff0c\u56e0\u70ba\u9019\u4e9b\u7236\u6bcd\u907a\u50b3\u7d66\u5b50\u5b6b\u7684\u662f\u5f62\u5f0f\u5316\u7684\u5b97\u6559\uff0c\u8207\u5404\u6a23\u8caa\u5a6a\u7684\u7f6a\u60e1\u3002\u6240\u4ee5\u795e\u4e00\u76f4\u6e34\u671b\u5f97\u8457\u4e00\u7fa4\u771f\u6b63\u6094\u6539\u7684\u9918\u6c11\uff0c\u4e0d\u662f\u6d3b\u5728\u5b97\u6559\u5f62\u5f0f\u88cf\u9762\uff0c\u800c\u662f\u9032\u5165\u5fc3\u9748\u8207\u8aa0\u5be6\u4e2d\u7684\u656c\u62dc\uff0c\u4e26\u4e14\u9858\u610f\u5c07\u656c\u8654\u7684\u751f\u547d\u50b3\u627f\u5f8c\u4ee3\uff0c\u9019\u5c31\u662f\u795e\u5728\u4ee5\u8272\u5217\u6b77\u4e16\u6b77\u4ee3\u4e2d\u4e0d\u65b7\u5728\u9032\u884c\u7684\u4e8b\u60c5\u3002<\/p>\n<p>\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\uff0c\u5c31\u662f\u795e\u5728\u4ee5\u8272\u5217\u6c11\u5916\u8208\u8d77\u4e00\u7fa4\u65b0\u7684\u767e\u59d3\uff0c\u8499\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\uff0c\u8499\u8056\u9748\u7684\u529b\u91cf\u5e6b\u52a9\u3002\u795e\u60f3\u8981\u5f9e\u6559\u6703\u4e2d\u958b\u59cb\u4e00\u500b\u300c\u5c6c\u9748\u7684\u65b0\u4e16\u4ee3\u300d\uff0c\u7528\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u91cd\u65b0\u4f86\u7ffb\u8f49\u9019\u500b\u90aa\u60e1\u7684\u4e16\u4ee3\uff0c\u62d2\u7d55\u7e7c\u7e8c\u6d3b\u5728\u300c\u5f62\u5f0f\u5316\u7684\u5b97\u6559\u8868\u9762\u300d\uff0c\u800c\u662f\u9032\u5230\u8207\u795e\u95dc\u4fc2\u7684\u771f\u5be6\u89aa\u5bc6\u3002\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u5f9e\u795e\u5f97\u8457\u751f\u547d\u7684\u5927\u80fd\u80fd\u5920\u6539\u8b8a\u81ea\u5df1\uff0c\u9032\u800c\u751f\u547d\u5f71\u97ff\u751f\u547d\u5f71\u97ff\u6211\u5011\u751f\u6d3b\u5468\u906d\u7684\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u5931\u843d\u7684\u547d\u5b9a\u547c\u53ec\uff0c\u4eca\u5929\u795e\u8981\u900f\u904e\u6559\u6703\u4f86\u5b8c\u6210\u3002\u53ea\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6709\u591a\u5c11\u4eba\u80fd\u5920\u660e\u767d\u9019\u500b\u9053\u7406\uff1f\u4e0d\u8981\u5728\u843d\u5165\u4ee5\u8272\u5217\u9078\u6c11\u90a3\u7a2e\u300c\u4ee5\u795e\u5152\u5973\u7684\u8eab\u4efd\u300d\u800c\u81ea\u4ee5\u70ba\u9ad8\u5c1a\uff0c\u9a55\u50b2\u81ea\u6043\uff0c\u537b\u8f49\u800c\u5229\u7528\u4e0a\u5e1d\u8ffd\u6c42\u81ea\u5df1\u5728\u4e16\u754c\u4e0a\u7684\u6210\u529f\uff0c\u800c\u4e0d\u662f\u56de\u61c9\u547c\u53ec\u5b8c\u6210\u795d\u798f\u4e16\u754c\u7684\u4f7f\u547d\uff01\u5982\u679c\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u80af\u6094\u6539\uff0c\u795e\u96a8\u6642\u80fd\u653e\u68c4\u4efb\u4f55\u4eba\uff0c\u91cd\u65b0\u63c0\u9078\u4e00\u6279\u65b0\u7684\u9918\u6c11\uff08\u65b0\u7d04\u6642\u4ee3\u5c31\u662f\u9580\u5f92\uff09\uff0c\u4f86\u7e7c\u7e8c\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7f6a\u60e1\u7684\u7ba1\u6559\u6700\u7d42\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u8981\u76e1\u884c\u6bc0\u6ec5\uff0c\u800c\u662f\u7522\u751f\u51fa\u300c\u4e00\u7fa4\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\u300d\u3002\u6574\u672c\u820a\u7d04\uff0c\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\u63c0\u9078\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u9918\u6c11\uff0c\u8981\u5f9e\u4ed6\u5011\u8208\u8d77\u656c\u8654\u7684\u5b50\u5b6b\u5b8c\u6210\u5fa9\u8208\u842c\u570b\u7684\u4f7f\u547d\uff01\u4eca\u5929\u6559\u6703\u4e5f\u6210\u70ba\u6094\u6539\u7684\u9918\u6c11\uff0c\u53ea\u662f\u6211\u5011\u770b\u898b\u4e0d\u5c11\u4eba\u5f97\u6551\u4e4b\u5f8c\uff0c\u53c8\u843d\u5165\u4ee5\u8272\u5217\u4eba\u58ae\u843d\u7684\u5faa\u74b0\uff0c\u628a\u4e0a\u5e1d\u7684\u5152\u5973\u7576\u4f5c\u53eb\u81ea\u5df1\u9a55\u50b2\u7684\u8eab\u4efd\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u570b\u5bb6\u7684\u6253\u624b\u6d88\u6ec5\u4ec7\u6575\uff0c\u628a\u5b97\u6559\u5f62\u5f0f\u7576\u4f5c\u4ea4\u63db\u5229\u76ca\u7684\u529f\u5fb7\uff0c\u5b97\u6559\u8b8a\u6210\u4e86\u53eb\u4ee5\u8272\u5217\u4eba\u300c\u5167\u805a\u7684\u5f62\u5f0f\u300d\uff0c\u800c\u96e2\u68c4\u4e86\u300c\u4f7f\u842c\u570b\u5f97\u798f\u300d\u7684\u547d\u5b9a\u547c\u53ec\uff0c\u5230\u6700\u5f8c\u795e\u63c0\u9078\u6559\u6703\u4f86\u53d6\u4ee3\u4ee5\u8272\u5217\u5b8c\u6210\u672b\u4e16\u7684\u4f7f\u547d\u3002\u53ea\u662f\u4eca\u5929\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u8a18\u53d6\u6559\u8a13\uff0c\u6211\u5011\u99ac\u4e0a\u5c31\u6210\u70ba\u4e0b\u4e00\u500b\u4ee5\u8272\u5217\uff0c\u6709\u8a31\u591a\u6559\u6703\u53c8\u6210\u70ba\u8981\u88ab\u6487\u4e0b\u7684\u4ee5\u8272\u5217\uff0c\u53ea\u6709\u9806\u670d\u7684\u9918\u6c11\u80fd\u628a\u5c6c\u795e\u7684\u751f\u547d\u50b3\u627f\u5f71\u97ff\u5230\u5168\u4e16\u754c\uff01\u300c\u88ab\u53ec\u7684\u591a\uff0c\u9078\u4e0a\u7684\u5c11\u300d\uff0c\u4e0d\u8981\u8ff7\u4fe1\u4eba\u591a\u7684\u5730\u65b9\uff0c\u6c42\u4e3b\u8208\u8d77\u300c\u5c6c\u9748\u7684\u9918\u6c11\u300d\uff0c\u57f9\u80b2\u656c\u8654\u7684\u5f8c\u4ee3\uff08\u9580\u5f92\uff09\uff0c\u8d70\u51fa\u8212\u9069\u5708\uff0c\u5c07\u795d\u798f\u842c\u570b\u7684\u61c9\u8a31\u50b3\u5230\u842c\u570b\u842c\u6c11\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 26\uff1a40~46 26\uff1a40 \u300c\u4ed6\u5011\u8981\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u548c\u4ed6\u5011\u7956\u5b97\u7684\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u7684\u90a3\u7f6a\uff0c\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u884c\u4e8b\u8207 &#8230; <a title=\"2019 &#8211; 10 &#8211; 28 QT \u5229\u672a\u8a18 26\uff1a40~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a4046\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 28 QT \u5229\u672a\u8a18 26\uff1a40~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7102","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7102","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7102"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7102\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7219"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7102"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7102"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7102"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}