{"id":12428,"date":"2022-07-08T00:00:55","date_gmt":"2022-07-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12428"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a1222\/","title":{"rendered":"2022 \u2013 07 \u2013 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a12~22<br \/>\n1\uff1a12 \u6211\u5011\u6240\u8a87\u7684\u662f\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u898b\u8b49\u6211\u5011\u6191\u8457\u3000\u795e\u7684\u8056\u6f54\u548c\u8aa0\u5be6\uff1b\u5728\u4e16\u70ba\u4eba\u4e0d\u9760\u4eba\u7684\u8070\u660e\uff0c\u4e43\u9760\u3000\u795e\u7684\u6069\u60e0\uff0c\u5411\u4f60\u5011\u66f4\u662f\u9019\u6a23\u3002<br \/>\n1\uff1a13 \u6211\u5011\u73fe\u5728\u5beb\u7d66\u4f60\u5011\u7684\u8a71\uff0c\u4e26\u4e0d\u5916\u4e4e\u4f60\u5011\u6240\u5ff5\u7684\u3001\u6240\u8a8d\u8b58\u7684\uff0c\u6211\u4e5f\u76fc\u671b\u4f60\u5011\u5230\u5e95\u9084\u662f\u8981\u8a8d\u8b58\uff1b<br \/>\n1\uff1a14 \u6b63\u5982\u4f60\u5011\u5df2\u7d93\u6709\u5e7e\u5206\u8a8d\u8b58\u6211\u5011\uff0c\u4ee5\u6211\u5011\u8a87\u53e3\uff0c\u597d\u50cf\u6211\u5011\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u4ee5\u4f60\u5011\u8a87\u53e3\u4e00\u6a23\u3002<br \/>\n1\uff1a15 \u6211\u65e2\u7136\u9019\u6a23\u6df1\u4fe1\uff0c\u5c31\u65e9\u6709\u610f\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u53eb\u4f60\u5011\u518d\u5f97\u76ca\u8655\uff1b<br \/>\n1\uff1a16 \u4e5f\u8981\u5f9e\u4f60\u5011\u90a3\u88cf\u7d93\u904e\uff0c\u5f80\u99ac\u5176\u9813\u53bb\uff0c\u518d\u5f9e\u99ac\u5176\u9813\u56de\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u53eb\u4f60\u5011\u7d66\u6211\u9001\u884c\u5f80\u7336\u592a\u53bb\u3002<br \/>\n1\uff1a17 \u6211\u6709\u6b64\u610f\uff0c\u8c48\u662f\u53cd\u8986\u4e0d\u5b9a\u55ce\uff1f\u6211\u6240\u8d77\u7684\u610f\uff0c\u8c48\u662f\u5f9e\u60c5\u617e\u8d77\u7684\uff0c\u53eb\u6211\u5ffd\u662f\u5ffd\u975e\u55ce\uff1f<br \/>\n1\uff1a18 \u6211\u6307\u8457\u4fe1\u5be6\u7684\u3000\u795e\u8aaa\uff0c\u6211\u5011\u5411\u4f60\u5011\u6240\u50b3\u7684\u9053\uff0c\u4e26\u6c92\u6709\u662f\u800c\u53c8\u975e\u7684\u3002<br \/>\n1\uff1a19 \u56e0\u70ba\u6211\u548c\u897f\u62c9\u4e26\u63d0\u6469\u592a\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u6240\u50b3\u3000\u795e\u7684\u5152\u5b50\u8036\u7a4c\u57fa\u7763\uff0c\u7e3d\u6c92\u6709\u662f\u800c\u53c8\u975e\u7684\uff0c\u5728\u4ed6\u53ea\u6709\u4e00\u662f\u3002<br \/>\n1\uff1a20 \u3000\u795e\u7684\u61c9\u8a31\uff0c\u4e0d\u8ad6\u6709\u591a\u5c11\uff0c\u5728\u57fa\u7763\u90fd\u662f\u662f\u7684\u3002\u6240\u4ee5\u85c9\u8457\u4ed6\u4e5f\u90fd\u662f\u5be6\u5728\uff08\u5be6\u5728\uff1a\u539f\u6587\u662f\u963f\u5011\uff09\u7684\uff0c\u53eb\u3000\u795e\u56e0\u6211\u5011\u5f97\u69ae\u8000\u3002<br \/>\n1\uff1a21 \u90a3\u5728\u57fa\u7763\u88cf\u5805\u56fa\u6211\u5011\u548c\u4f60\u5011\uff0c\u4e26\u4e14\u818f\u6211\u5011\u7684\u5c31\u662f\u3000\u795e\u3002<br \/>\n1\uff1a22 \u4ed6\u53c8\u7528\u5370\u5370\u4e86\u6211\u5011\uff0c\u4e26\u8cdc\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u4f5c\u6191\u64da\uff08\u539f\u6587\u662f\u8cea\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 1\uff1a20 \u795e\u7684\u61c9\u8a31\uff0c\u4e0d\u8ad6\u6709\u591a\u5c11\uff0c\u5728\u57fa\u7763\u90fd\u662f\u662f\u7684\u3002\u6240\u4ee5\u85c9\u8457\u4ed6\u4e5f\u90fd\u662f\u5be6\u5728\uff08\u5be6\u5728\uff1a\u539f\u6587\u662f\u963f\u5011\uff09\u7684\uff0c\u53eb\u3000\u795e\u56e0\u6211\u5011\u5f97\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u539f\u672c\u8981\u7d93\u904e\u54e5\u6797\u591a\u5f80\u99ac\u5176\u9813\u53bb\uff0c\u518d\u5f9e\u99ac\u5176\u9813\u56de\u53bb\u62dc\u8a2a\u54e5\u6797\u591a\uff0c\u4ee5\u53ca\u524d\u5f80\u7336\u592a\uff1b\u5f8c\u4f86\u6539\u8b8a\u884c\u7a0b\uff0c\u6709\u4e9b\u4eba\u4fbf\u6bc0\u8b17\u4ed6\u5584\u8b8a\uff0c\u56e0\u6b64\u4fdd\u7f85\u5728\u6b64\u70ba\u81ea\u5df1\u9673\u8ff0\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\uff081\uff09\u4fdd\u7f85\u56e0\u70ba\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u6bc0\u8b17\u4ed6\u884c\u4e8b\u300c\u53cd\u8986\u4e0d\u5b9a\u300d\u3001\u300c\u5ffd\u662f\u5ffd\u975e\u300d\uff08v17\uff09\uff1f\u672c\u4f86\u8aaa\u597d\u8981\u53bb\uff0c\u537b\u53c8\u5f8c\u4f86\u8b8a\u639b\uff0c\u56e0\u6b64\u8cea\u7591\u4ed6\u7684\u70ba\u4eba\uff0c\u540c\u6642\u4e5f\u8cea\u7591\u4ed6\u6240\u50b3\u8b1b\u7684\u771f\u7406\u3002\u4fdd\u7f85\u4fbf\u5728\u66f8\u4fe1\u4e2d\u70ba\u81ea\u5df1\u5206\u8a34\uff1a\u300c\u6211\u5011\u6240\u8a87\u7684\u662f\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u898b\u8b49\u6211\u5011\u6191\u8457\u795e\u7684\u8056\u6f54\u548c\u8aa0\u5be6\uff1b\u5728\u4e16\u70ba\u4eba\u4e0d\u9760\u4eba\u7684\u8070\u660e\uff0c\u4e43\u9760\u795e\u7684\u6069\u60e0\u3002\u300d\uff08v12\uff09\u3002\u4e0a\u5e1d\u9020\u4eba\u6642\u628a\u826f\u5fc3\u7684\u529f\u80fd\u8cdc\u7d66\u4e86\u6bcf\u4e00\u500b\u4eba\uff0c\u5373\u4f7f\u6211\u5011\u58ae\u843d\u4e86\uff0c\u9084\u662f\u4e0d\u6703\u5b8c\u5168\u6d88\u5931\u7684\u4e00\u7a2e\u9053\u5fb7\u5224\u65b7\uff0c\u8b93\u6211\u5011\u77e5\u9053\u4ec0\u9ebc\u662f\u5c0d\u3001\u4ec0\u9ebc\u662f\u932f\u7684\u3002\u56e0\u70ba\u4eba\u7684\u58ae\u843d\uff0c\u9019\u826f\u5fc3\u53ef\u80fd\u904e\u654f\u3001\u53ef\u80fd\u9072\u920d\u3001\u53ef\u80fd\u58de\u6389\u3001\u53ef\u80fd\u4e0d\u9748\u5149\uff0c\u4f46\u6211\u5011\u9084\u662f\u4e0d\u80fd\u4e1f\u68c4\u9019\u500b\u826f\u5fc3\u3002\u7279\u5225\u662f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u7576\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u8cdc\u7d66\u6211\u5011\u65b0\u5fc3\u65b0\u9748\uff0c\u4f7f\u6211\u5011\u826f\u5fc3\u80fd\u5920\u6f38\u6f38\u6062\u5fa9\u795e\u8d77\u521d\u6240\u9020\u300c\u8056\u9748\u7684\u8072\u97f3\u300d\u8207\u795e\u5c0d\u9f4a\uff0c\u6709\u6b63\u78ba\u7684\u5224\u65b7\u8207\u529f\u7528\u3002\u4fdd\u7f85\u5f37\u8abf\u4ed6\u501a\u9760\u7684\u4e0d\u662f\u5225\u4eba\u7684\u773c\u5149\u3001\u8ad6\u65b7\u3001\u8207\u653b\u64ca\u7684\u8a71\u8a9e\uff0c\u4ed6\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u8056\u6f54\u548c\u8aa0\u5be6\uff0c\u6240\u4ee5\u4ed6\u4e5f\u6d3b\u51fa\u4e0a\u5e1d\u7684\u8056\u6f54\u548c\u8aa0\u5be6\u3002\u9019\u610f\u601d\u662f\u6211\u5011\u7684\u751f\u547d\u6700\u7d42\u8981\u89aa\u81ea\u5c0d\u795e\u8ca0\u8cac\uff0c\u5411\u795e\u4ea4\u5e33\uff0c\u800c\u6211\u5011\u7684\u826f\u5fc3\uff0c\u4e5f\u61c9\u8a72\u88ab\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u66f4\u65b0\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u9748\u7684\u8072\u97f3\uff0c\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u6211\u5011\u884c\u4e8b\u70ba\u4eba\uff0c\u8981\u5728\u6b63\u78ba\u7684\u826f\u5fc3\u529f\u80fd\u4e2d\uff0c\u5c0d\u5f97\u8d77\u4e0a\u5e1d\uff0c\u53ef\u4ee5\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u300c\u8056\u6f54\u300d\u3001\u300c\u8aa0\u5be6\u300d\u7684\u795e\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e5f\u8d8a\u4f86\u8d8a\u80fd\u5920\u9760\u8457\u4e3b\u7684\u6069\u5178\u8207\u529b\u91cf\u6d3b\u51fa\u300c\u8056\u6f54\u300d\u8207\u300c\u8aa0\u5be6\u300d\u4f86\uff0c\u53eb\u6211\u5011\u53ef\u4ee5\u5728\u4e16\u4eba\u9762\u524d\uff0c\u5766\u7136\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002\u81f3\u65bc\u5225\u4eba\u5c0d\u6211\u7684\u6bc0\u8b17\u6279\u8a55\uff0c\u5c31\u4e0d\u503c\u5f97\u9019\u9ebc\u5728\u610f\u4e86\u3002<\/p>\n<p>v14\u300c\u6b63\u5982\u4f60\u5011\u5df2\u7d93\u6709\u5e7e\u5206\u8a8d\u8b58\u6211\u5011\uff0c\u4ee5\u6211\u5011\u8a87\u53e3\u3002\u300d\u904e\u53bb\u54e5\u6797\u591a\u6559\u6703\u66fe\u7d93\u4ee5\u4fdd\u7f85\u70ba\u8a87\u53e3\uff0c\u8a87\u53e3\u5c31\u662f\u66fe\u4ee5\u4fdd\u7f85\u70ba\u69ae\uff0c\u4f46\u5982\u4eca\u537b\u5982\u6b64\u7684\u5584\u8b8a\uff0c\u6614\u65e5\u7684\u670b\u53cb\u53cd\u6210\u70ba\u4eca\u5929\u7684\u6575\u4eba\uff0c\u5176\u5be6\u5373\u4f7f\u5728\u4eca\u5929\u7684\u6559\u6703\u88cf\u9762\uff0c\u9019\u7a2e\u4e8b\u60c5\u4e5f\u662f\u7d93\u5e38\u767c\u751f\u3002\u6614\u65e5\u4e00\u8d77\u805a\u6703\u4ea4\u901a\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u63db\u500b\u5730\u65b9\u805a\u6703\u5c31\u7acb\u523b\u8b8a\u6210\u4e0d\u59d4\u8eab\u7684\u53db\u5f92\u6216\u662f\u6bd4\u964c\u751f\u670b\u53cb\u66f4\u52a0\u4e0d\u5982\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u5be6\u5728\u662f\u8106\u5f31\uff0c\u5e7e\u4e4e\u53ea\u7dad\u7e6b\u5728\u300c\u540c\u4e00\u500b\u5efa\u7bc9\u7269\u4e4b\u4e0b\u624d\u6709\u95dc\u4fc2\u300d\uff0c\u7c21\u76f4\u4ee4\u4eba\u532a\u5937\u6240\u601d\u3002\u96d6\u7136\u5982\u6b64\uff0c\u4fdd\u7f85\u4ecd\u7136\u539a\u8457\u81c9\u76ae\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u597d\u8655\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u9019\u500b\u4ed6\u66fe\u7d93\u5efa\u7acb\u8d77\u4f86\u7684\u6559\u6703\uff0c\u89e3\u6c7a\u6559\u6703\u5167\u90e8\u7684\u554f\u984c\u3002\u300c\u53eb\u4f60\u5011\u518d\u5f97\u76ca\u8655\u3002\u300d\uff08v14\uff09\u4fdd\u7f85\u771f\u662f\u5049\u5927\uff0c\u5225\u4eba\u4e0d\u7ba1\u600e\u9ebc\u6bc0\u8b17\u3001\u653b\u64ca\u3001\u6c61\u884a\uff0c\u4ed6\u4e26\u4e0d\u4ee5\u81ea\u5df1\u7684\u9762\u5b50\u540d\u8072\u70ba\u610f\uff0c\u53cd\u800c\u662f\u9858\u610f\u70ba\u4e86\u6559\u6703\u7684\u597d\u8655\uff0c\u614b\u5ea6\u67d4\u8edf\uff0c\u4f46\u662f\u7acb\u5834\u5805\u5b9a\uff0c\u7e7c\u7e8c\u50b3\u8b1b\u771f\u7406\uff0c\u66ff\u795e\u767c\u8072\u3002\u53ef\u80fd\u63db\u4f5c\u5225\u4eba\uff0c\u9019\u7a2e\u6559\u6703\u65e9\u5c31\u5f9e\u670d\u4e8b\u540d\u55ae\u4e2d\u9664\u540d\u4e86\uff0c\u53c8\u4f55\u5fc5\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\uff1f\u300c\u7ba1\u4ed6\u6b7b\u6d3b\u300d\uff1f\u611f\u8b1d\u4e3b\uff0c\u4fdd\u7f85\u53ef\u4ee5\u653e\u4e0b\u81ea\u5df1\u7684\u8eab\u6bb5\uff0c\u67d4\u8edf\u8b19\u5351\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u771f\u7406\uff0c\u5728\u4ed6\u53e3\u4e2d\u53c8\u662f\u5805\u5b9a\u50b3\u8b1b\uff0c\u7d55\u4e0d\u9000\u7e2e\uff0c\u9019\u662f\u6bcf\u4e00\u4f4d\u9858\u610f\u670d\u4e8b\u4e3b\u4e4b\u4eba\u7684\u699c\u6a23\u3002\u70ba\u5df1\u7121\u6240\u6c42\uff0c\u70ba\u795e\u6c42\u4e00\u5207\uff01\u6211\u5fc5\u8870\u5fae\uff0c\u4e3b\u5fc5\u8208\u65fa\uff01<\/p>\n<p>\uff082\uff09v20\u300c\u795e\u7684\u61c9\u8a31\uff0c\u4e0d\u8ad6\u6709\u591a\u5c11\uff0c\u5728\u57fa\u7763\u90fd\u662f\u662f\u7684\u3002\u6240\u4ee5\u85c9\u8457\u4ed6\u4e5f\u90fd\u662f\u5be6\u5728\u7684\uff0c\u53eb\u795e\u56e0\u6211\u5011\u5f97\u69ae\u8000\u3002\u300d\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u56e0\u70ba\u4fdd\u7f85\u6539\u8b8a\u884c\u7a0b\u653b\u64ca\u6bc0\u8b17\u4ed6\uff0c\u540c\u6642\u4e5f\u653b\u64ca\u4ed6\u6240\u50b3\u7684\u798f\u97f3\uff0c\u537b\u807d\u4fe1\u4e86\u5f8c\u4f86\u6559\u6703\u4e2d\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u504f\u96e2\u4e86\u5341\u5b57\u67b6\u798f\u97f3\u7684\u771f\u9053\u3002\u4fdd\u7f85\u5f37\u8abf\u4ed6\u6240\u50b3\u798f\u97f3\u7684\u4e2d\u5fc3\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u3002\u300c\u795e\u7684\u61c9\u8a31\u300d\uff0c\u7e3d\u6b78\u5c31\u662f\u795e\u8981\u628a\u8036\u7a4c\u57fa\u7763\u8207\u8056\u9748\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u4f46\u900f\u904e\u4fe1\u5fc3\u8207\u6d17\u79ae\uff0c\u66f4\u8981\u900f\u904e\u6211\u5011\u6bcf\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u4f7f\u8036\u7a4c\u4e0d\u4f46\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u66f4\u8981\u6210\u70ba\u6211\u5011\u88cf\u9762\u7684\u300c\u5168\u90e8\u300d\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u51fa\u4f86\u3002\u800c\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u70ba\u4e86\u5e6b\u52a9\u9019\u4e00\u9ede\uff0c\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u4e5f\u5c31\u662f\u8036\u7a4c\u7684\u6027\u60c5\u3002\u8036\u7a4c\u4e0d\u55ae\u662f\u8cdc\u7d66\u6211\u5011\uff0c\u66f4\u8207\u6211\u5011\u300c\u5408\u70ba\u4e00\u9748\u300d\uff0c\u5c31\u5982\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u6211\u6d3b\u8457\u5c31\u662f\u8036\u7a4c\uff0c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u300d\u3001\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u300d\u4efb\u4f55\u53bb\u9664\u5341\u5b57\u67b6\u798f\u97f3\u8ffd\u6c42\u300c\u6d3b\u51fa\u8036\u7a4c\u751f\u547d\u300d\uff0c\u537b\u53ea\u8ffd\u6c42\u300c\u6d3b\u51fa\u81ea\u5df1\u79c1\u617e\u300d\u7684\u9053\u7406\uff0c\u90fd\u662f\u9b54\u9b3c\u7684\u9053\u7406\uff0c\u90fd\u662f\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u4e0d\u662f\u795e\u8981\u7d66\u6211\u5011\u7684\u798f\u97f3\uff0c\u4fdd\u7f85\u4e00\u518d\u7684\u547c\u7c72\uff0c\u798f\u97f3\u7684\u4e2d\u5fc3\u5c31\u662f\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u60f3\u8981\u7684\u6210\u529f\u3001\u5730\u4f4d\u3001\u540d\u8072\u3001\u8ca1\u5bcc\u2026\u3002\u795e\u7684\u61c9\u8a31\uff0c\u5be6\u73fe\u5728\u300c\u5728\u4f60\u5011\u4e2d\u9593\u6240\u50b3\u795e\u7684\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u300d\uff08v19\uff09\u3001\u8207\u300c\u4ed6\u53c8\u7528\u5370\u5370\u4e86\u6211\u5011\uff0c\u4e26\u8cdc\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u4f5c\u6191\u64da\u300d\uff08v22\uff09\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u88cf\u9762\u64c1\u6709\u591a\u5c11\u8036\u7a4c\u7684\u6210\u5206\uff0c\u53c8\u6709\u591a\u5c11\u8056\u9748\u5de5\u4f5c\u6240\u7d50\u7684\u679c\u5b50\uff1f\u9084\u662f\u4f9d\u7136\u5805\u6301\u6d3b\u5728\u300c\u820a\u4eba\u8001\u6211\u300d\u7684\u7f6a\u6027\u751f\u547d\u88cf\u9762\u5462\uff1f<\/p>\n<p>\u4fdd\u7f85\u8ffd\u6c42\u7684\u751f\u547d\uff0c\u4e5f\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u6d3b\u51fa\u699c\u6a23\u7684\u751f\u547d\uff0c\u5c31\u662f\u5168\u7136\u9806\u670d\u795e\u7684\u65e8\u610f\u3002\u300c\u963f\u5011\u300d\u5c31\u662f\u300c\u8aa0\u5fc3\u6240\u9858\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u60c5\u9858\u7167\u5929\u7236\u7684\u65e8\u610f\u6210\u5c31\uff0c\u800c\u4e0d\u662f\u7167\u6211\u7684\u610f\u601d\u6210\u5c31\uff01\u300d\u5728\u5929\u7236\u7684\u9762\u524d\uff0c\u8036\u7a4c\u7528\u5b8c\u5168\u7684\u9806\u670d\u4f86\u8aaa\u300c\u963f\u5011\u300d\u3001\u300c\u662f\u7684\u300d\uff01\u6240\u4ee5\u8036\u7a4c\u8aaa\u8a71\u53ef\u4ee5\u5b8c\u5168\u4ee3\u8868\u5929\u7236\uff0c\u6bcf\u4e00\u53e5\u8a71\u90fd\u662f\u5be6\u5728\u7684\uff0c\u8aaa\u8a71\u7b97\u8a71\u3002\u4fdd\u7f85\u4e00\u751f\u8ffd\u6c42\u7684\u751f\u547d\uff0c\u540c\u6a23\u4e5f\u662f\u5b8c\u5168\u9806\u670d\u4e3b\uff0c\u5982\u540c\u4e3b\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u4e00\u6a23\uff0c\u8aaa\u8a71\u7b97\u8a71\uff0c\u4e0d\u8ffd\u6c42\u81ea\u5df1\u7684\u610f\u601d\uff0c\u51e1\u4e8b\u9075\u884c\u4e3b\u7684\u65e8\u610f\u3002\u8036\u7a4c\u5982\u4f55\u53eb\u5929\u7236\u56e0\u70ba\u7942\u7684\u9806\u670d\u5f97\u8457\u69ae\u8000\uff0c\u4fdd\u7f85\u4e5f\u6e34\u671b\u8036\u7a4c\u56e0\u4ed6\u7684\u9806\u670d\u5f97\u8457\u69ae\u8000\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u9019\u4e5f\u662f\u6211\u5011\u8499\u53ec\u7684\u4f7f\u547d\uff0c\u53eb\u8036\u7a4c\u56e0\u70ba\u6211\u5011\u7684\u9806\u670d\u53ef\u4ee5\u5f97\u8457\u69ae\u8000\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u4e16\u4ee3\uff0c\u8ddf\u4e09\u5341\u591a\u5e74\u524d\u6211\u4fe1\u4e3b\u6642\u74b0\u5883\u5dee\u7570\u751a\u5927\u3002\u6211\u4fe1\u4e3b\u7684\u5e74\u4ee3\uff0c\u6c92\u6709\u7db2\u8def\uff0c\u60f3\u8b80\u89e3\u7d93\u53c3\u8003\u66f8\u5fc5\u9808\u4e00\u672c\u4e00\u672c\u8cb7\uff0c\u6211\u5011\u624d\u80fd\u5b78\u7fd2\u5f04\u61c2\u8056\u7d93\u7684\u80cc\u666f\u8207\u610f\u601d\u3002\u4eca\u5929\u7684\u4e16\u4ee3\uff0c\u5404\u7a2e\u8cc7\u8a0a\u6cdb\u6feb\uff0c\u53cd\u800c\u662f\u4eba\u4e0d\u559c\u6b61\u8b80\u8056\uff0c\u4e0d\u559c\u6b61\u8b80\u66f8\uff0c\u559c\u6b61\u770b\u71b1\u9b27\u6709\u8da3\u7684\u7db2\u7d05\uff0c\u537b\u4e0d\u559c\u6b61\u6df1\u5165\u7684\u601d\u60f3\u8207\u9ed8\u60f3\u3002\u7d50\u679c\u4eba\u8b8a\u5f97\u6bd4\u8f03\u819a\u6dfa\uff0c\u4e0d\u6703\u5206\u8fa8\uff0c\u5438\u6536\u592a\u591a\u5783\u573e\u8cc7\u8a0a\uff0c\u537b\u5c0d\u751f\u547d\u6c92\u6709\u76ca\u8655\u3002\u66f4\u53ef\u60dc\u7684\u662f\uff0c\u4eba\u559c\u6b61\u8b80\u5c0f\u54c1\u6587\u3001\u5716\u7247\u3001\u807d\u6709\u8da3\u7684\u8b1b\u9053\uff0c\u4f46\u4e0d\u80af\u81ea\u5df1\u6df1\u5165\u8b80\u7d93\u8207\u9ed8\u60f3\u3002\u7b2c\u4e00\u500b\u662f\u6211\u5011\u8b80\u7684\u5167\u5bb9\u662f\u5c0d\u662f\u932f\u4e5f\u4e0d\u77e5\u9053\uff1b\u7b2c\u4e8c\u662f\u6211\u5011\u53ea\u559c\u6b61\u5e7c\u7a1a\u7684\u300c\u9748\u5976\u300d\uff0c\u800c\u4e0d\u559c\u6b61\u53eb\u4eba\u6210\u9577\u7684\u4e7e\u7ce7\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u4fe1\u4e3b\u65e5\u4e45\u4e5f\u662f\u5b30\u5b69\uff0c\u4e26\u4e14\u7121\u6cd5\u6575\u64cb\u4e00\u5207\u7684\u653b\u64ca\u8207\u5f15\u8a98\uff0c\u4e5f\u7121\u6cd5\u5f9e\u74b0\u5883\u4e2d\u5f97\u52dd\u7d50\u51fa\u679c\u5b50\uff01\u6211\u5011\u6240\u8b80\u7684\uff0c\u6240\u770b\u7684\uff0c\u6240\u60f3\u7684\uff0c\u5f71\u97ff\u6211\u5011\u7684\u751f\u547d\u8207\u7d50\u5c40\uff0c\u8c48\u53ef\u4e0d\u614e\uff1f\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a12~22 1\uff1a12 \u6211\u5011\u6240\u8a87\u7684\u662f\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u898b\u8b49\u6211\u5011\u6191\u8457\u3000\u795e\u7684\u8056\u6f54\u548c\u8aa0\u5be6\uff1b\u5728\u4e16\u70ba\u4eba\u4e0d\u9760\u4eba\u7684\u8070 &#8230; <a title=\"2022 \u2013 07 \u2013 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a1222\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12431,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12428","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12428","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12428"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12428\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12431"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12428"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12428"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12428"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}