{"id":10195,"date":"2021-10-28T12:55:45","date_gmt":"2021-10-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10195"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 10 &#8211; 28 QT \u7d04\u4f2f\u8a18 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 14\uff1a1~12<br \/>\n14\uff1a1 \u4eba\u70ba\u5a66\u4eba\u6240\u751f\uff0c\u65e5\u5b50\u77ed\u5c11\uff0c\u591a\u6709\u60a3\u96e3\uff1b<br \/>\n14\uff1a2 \u51fa\u4f86\u5982\u82b1\uff0c\u53c8\u88ab\u5272\u4e0b\uff0c\u98db\u53bb\u5982\u5f71\uff0c\u4e0d\u80fd\u5b58\u7559\u3002<br \/>\n14\uff1a3 \u9019\u6a23\u7684\u4eba\u4f60\u8c48\u775c\u773c\u770b\u4ed6\u55ce\uff1f\u53c8\u53eb\u6211\u4f86\u53d7\u5be9\u55ce\uff1f<br \/>\n14\uff1a4 \u8ab0\u80fd\u4f7f\u6f54\u6de8\u4e4b\u7269\u51fa\u65bc\u6c61\u7a62\u4e4b\u4e2d\u5462\uff1f\u7121\u8ad6\u8ab0\u4e5f\u4e0d\u80fd\uff01<br \/>\n14\uff1a5 \u4eba\u7684\u65e5\u5b50\u65e2\u7136\u9650\u5b9a\uff0c\u4ed6\u7684\u6708\u6578\u5728\u4f60\u90a3\u88cf\uff0c\u4f60\u4e5f\u6d3e\u5b9a\u4ed6\u7684\u754c\u9650\uff0c\u4f7f\u4ed6\u4e0d\u80fd\u8d8a\u904e\uff0c<br \/>\n14\uff1a6 \u4fbf\u6c42\u4f60\u8f49\u773c\u4e0d\u770b\u4ed6\uff0c\u4f7f\u4ed6\u5f97\u6b47\u606f\uff0c\u76f4\u7b49\u4ed6\u50cf\u96c7\u5de5\u4eba\u5b8c\u7562\u4ed6\u7684\u65e5\u5b50\u3002<br \/>\n14\uff1a7 \u6a39\u82e5\u88ab\u780d\u4e0b\uff0c\u9084\u53ef\u6307\u671b\u767c\u82bd\uff0c\u5ae9\u679d\u751f\u9577\u4e0d\u606f\uff1b<br \/>\n14\uff1a8 \u5176\u6839\u96d6\u7136\u8870\u8001\u5728\u5730\u88cf\uff0c\u5e79\u4e5f\u6b7b\u5728\u571f\u4e2d\uff0c<br \/>\n14\uff1a9 \u53ca\u81f3\u5f97\u4e86\u6c34\u6c23\uff0c\u9084\u8981\u767c\u82bd\uff0c\u53c8\u9577\u679d\u689d\uff0c\u50cf\u65b0\u683d\u7684\u6a39\u4e00\u6a23\u3002<br \/>\n14\uff1a10 \u4f46\u4eba\u6b7b\u4ea1\u800c\u6d88\u6ec5\uff1b\u4ed6\u6c23\u7d55\uff0c\u7adf\u5728\u4f55\u8655\u5462\uff1f<br \/>\n14\uff1a11 \u6d77\u4e2d\u7684\u6c34\u7d55\u76e1\uff0c\u6c5f\u6cb3\u6d88\u6563\u4e7e\u6db8\u3002<br \/>\n14\uff1a12 \u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u8eba\u4e0b\u4e0d\u518d\u8d77\u4f86\uff0c\u7b49\u5230\u5929\u6c92\u6709\u4e86\uff0c\u4ecd\u4e0d\u5f97\u5fa9\u9192\uff0c\u4e5f\u4e0d\u5f97\u5f9e\u7761\u4e2d\u559a\u9192\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 14\uff1a4 \u8ab0\u80fd\u4f7f\u6f54\u6de8\u4e4b\u7269\u51fa\u65bc\u6c61\u7a62\u4e4b\u4e2d\u5462\uff1f\u7121\u8ad6\u8ab0\u4e5f\u4e0d\u80fd\uff01<br \/>\n14\uff1a5 \u4eba\u7684\u65e5\u5b50\u65e2\u7136\u9650\u5b9a\uff0c\u4ed6\u7684\u6708\u6578\u5728\u4f60\u90a3\u88cf\uff0c\u4f60\u4e5f\u6d3e\u5b9a\u4ed6\u7684\u754c\u9650\uff0c\u4f7f\u4ed6\u4e0d\u80fd\u8d8a\u904e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u7d04\u4f2f\u611f\u6b4e\u4eba\u7684\u751f\u547d\uff0c\u53c8\u5c11\u53c8\u82e6\uff1a\u300c\u65e5\u5b50\u77ed\u5c11\uff0c\u591a\u6709\u60a3\u96e3\u300d\uff08v1\uff09\uff0c\u5982\u82b1\u901f\u51cb\u3001\u5982\u5f71\u9003\u901d\uff08v2\uff09\u5f62\u5bb9\u4eba\u7684\u751f\u547d\u66c7\u82b1\u4e00\u73fe\uff0c\u7a0d\u7e31\u5373\u901d\u3002\u85c9\u6b64\u6c42\u554f\u795e\uff0c\u5c0d\u65bc\u5982\u6b64\u7121\u8db3\u8f15\u91cd\u7684\u4eba\uff0c\u7962\u9084\u8981\u8ffd\u7a76\u3001\u61f2\u7f70\u55ce\uff1f\u9019\u9ebc\u8edf\u5f31\u7684\u4eba\uff0c\u9084\u8981\u5230\u5982\u6b64\u5049\u5927\u7684\u4e3b\u9762\u524d\u53d7\u5be9\u55ce\uff1f\uff08v3\uff09<\/p>\n<p>v4\u300c\u8ab0\u80fd\u4f7f\u6f54\u6de8\u4e4b\u7269\u51fa\u65bc\u6c61\u7a62\u4e4b\u4e2d\u5462\uff1f\u7121\u8ad6\u8ab0\u4e5f\u4e0d\u80fd\uff01\u300d\u6709\u4e00\u4e9b\u5b78\u8005\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u652f\u6301\u300c\u4eba\u6709\u539f\u7f6a\u300d\u3002\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\uff1a\u4e00\u3001\u7d04\u4f2f\u5728\u795e\u7684\u7d55\u5c0d\u6b0a\u5a01\u9762\u524d\uff0c\u627f\u8a8d\u4eba\u7684\u8edf\u5f31\u7121\u529b\uff1b\u4e8c\u3001\u4e26\u4ee5\u9019\u7a2e\u8edf\u5f31\uff0c\u4f86\u6c42\u544a\u795e\u65bd\u6190\u61ab\u548c\u6148\u60b2\u3002 \u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5176\u5be6\u4e0a\u5e1d\u80fd\u4f7f\u6211\u5011\u9019\u4e9b\u6c61\u7a62\u7684\u4eba\u8d8a\u4f86\u8d8a\u6f54\u6de8\uff0c\u53ea\u662f\u4eba\u5728\u9019\u500b\u4e16\u754c\u4e0a\u4e0d\u80fd\u6f54\u6de8\uff1b\u4eba\u672c\u4f86\u5c31\u5728\u9019\u6c61\u7a62\u7684\u4e16\u754c\u88e1\u3002\u4f46\u5c31\u7b97\u662f\u51fa\u65bc\u6c61\u7a62\uff0c\u6211\u4e5f\u662f\u6bd4\u8f03\u6f54\u6de8\u7684\uff0c\u4f60\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u5b50\u770b\u6211\u3001\u5be9\u5224\u6211\uff1f\u300d<\/p>\n<p>\uff082\uff09v5~6\u4eba\u7684\u751f\u547d\u3001\u7586\u754c\u90fd\u88ab\u795e\u6240\u9650\u5b9a\uff0c\u6b63\u5982\u4fdd\u7f85\u4e5f\u5728\u5f9217\uff1a26~27\u300c\u7942\u5f9e\u4e00\u672c\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\uff0c\u8981\u53eb\u4ed6\u5011\u5c0b\u6c42\u795e\uff0c\u6216\u8005\u53ef\u4ee5\u63e3\u6469\u800c\u5f97\uff0c\u5176\u5be6\u4ed6\u96e2\u6211\u5011\u5404\u4eba\u4e0d\u9060\u3002\u300d\u4f46\u7d04\u4f2f\u7684\u7d50\u8ad6\u662f\u6c42\u795e\u4e0d\u8981\u9019\u9ebc\u56b4\u53b2\u5730\u76e3\u8996\u4ed6\uff0c\u8f49\u773c\u4e0d\u770b\u4ed6\uff0c\u5e0c\u671b\u795e\u8b93\u4eba\u5f97\u4eab\u5b89\u606f\uff0c\u50cf\u96c7\u5de5\u5728\u665a\u4e0a\u5f97\u8457\u5b89\u6b47\u6a5f\u6703\u4e00\u6a23\u3002<\/p>\n<p>v7~12\u7d04\u4f2f\u5728\u75db\u82e6\u6cae\u55aa\u4e4b\u4e2d\uff0c\u5c0d\u4eba\u751f\u5145\u6eff\u4e86\u7d55\u671b\uff0c\u751a\u81f3\u9084\u4e0d\u5982\u6a39\u6728\u3002\u56e0\u70ba\u6a39\u6728\u5373\u4f7f\u88ab\u780d\u4e0b\uff0c\u4f46\u53ea\u8981\u300c\u5f97\u4e86\u6c34\u6c23\u300d\uff0c\u5c31\u9084\u6709\u6a5f\u6703\u53ef\u4ee5\u91cd\u65b0\u767c\u82bd\u9577\u679d\uff0c\u7372\u5f97\u65b0\u751f\uff08v7~10\uff09\u3002\u4f46\u662f\u4eba\u751f\u5c31\u50cf\u662f\u5df2\u7d93\u4e7e\u6db8\u800c\u4e14\u6d88\u5931\u7684\u6d77\u6c34\u6c5f\u6cb3\u4e00\u6a23\uff1a\u300c\u8eba\u4e0b\u4e0d\u518d\u8d77\u4f86\uff0c\u7b49\u5230\u5929\u6c92\u6709\u4e86\uff0c\u4ecd\u4e0d\u5f97\u5fa9\u9192\uff0c\u4e5f\u4e0d\u5f97\u5f9e\u7761\u4e2d\u559a\u9192\u3002\u300d\uff08v12\uff09\u7d04\u4f2f\u7684\u8a71\u8a9e\u4e2d\u5145\u6eff\u4e86\u7d55\u671b\uff0c\u4ed6\u6240\u4e0d\u660e\u767d\u7684\u662f\uff0c\u795e\u7684\u6bc0\u6ec5\u4e26\u4e0d\u662f\u4eba\u985e\u6700\u7d42\u7684\u7d50\u5c40\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u53eb\u4eba\u5f97\u8457\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u6709\u975e\u5e38\u6b63\u78ba\u7684\u5730\u65b9\uff0c\u4f46\u662f\u56e0\u70ba\u53d7\u5230\u6709\u9650\u7684\u7d93\u6b77\u9650\u5236\uff0c\u4f7f\u5f97\u4ed6\u7684\u7d50\u8ad6\uff0c\u5145\u6eff\u4e86\u60b2\u6b4e\u8207\u7d55\u671b\u3002\u7576\u7136\u7d04\u4f2f\u8a18\u5230\u6700\u5f8c\uff0c\u6211\u5011\u6703\u770b\u898b\u4e00\u4f4d\u91cd\u751f\u7684\u7d04\u4f2f\uff0c\u70ba\u4ed6\u5148\u524d\u7684\u8a00\u8ad6\u5f8c\u6094\uff0c\u56e0\u70ba\u4ed6\u6700\u5f8c\u6703\u627f\u8a8d\u81ea\u5df1\u5728\u795e\u9762\u524d\u7684\u300c\u7121\u77e5\u300d\uff0c\u800c\u5b78\u7fd2\u5230\u4fe1\u5fc3\u8207\u5fcd\u8010\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002\u540c\u6a23\u7684\u75db\u82e6\uff0c\u6211\u5011\u770b\u898b\u4fdd\u7f85\u5e38\u5e74\u56e0\u70ba\u50b3\u798f\u97f3\u88ab\u56da\u5728\u76e3\u7344\u4e4b\u4e2d\uff0c\u5728\u5404\u65b9\u9762\u8eab\u9ad4\u74b0\u5883\u76f8\u7576\u60e1\u52a3\u7684\u689d\u4ef6\u4e0b\uff0c\u4fdd\u7f85\u537b\u4ecd\u7136\u53ef\u4ee5\u656c\u62dc\u8b9a\u7f8e\uff0c\u4e5f\u53ef\u4ee5\u6559\u5c0e\u6559\u6703\uff1a\u300c\u8981\u5927\u5927\u559c\u6a02\uff01\u300d\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\uff0c\u5c31\u662f\u6211\u5011\u9010\u6f38\u53ef\u4ee5\u52dd\u904e\u74b0\u5883\u8207\u56f0\u96e3\uff0c\u5728\u5fc3\u9748\u4e2d\u6d3b\u51fa\u57fa\u7763\u69ae\u7f8e\u7684\u65b0\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 14\uff1a1~12 14\uff1a1 \u4eba\u70ba\u5a66\u4eba\u6240\u751f\uff0c\u65e5\u5b50\u77ed\u5c11\uff0c\u591a\u6709\u60a3\u96e3\uff1b 14\uff1a2 \u51fa\u4f86\u5982\u82b1\uff0c\u53c8\u88ab\u5272\u4e0b\uff0c\u98db\u53bb\u5982\u5f71\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 28 QT \u7d04\u4f2f\u8a18 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 28 QT \u7d04\u4f2f\u8a18 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10310,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10195","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10195","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10195"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10195\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10310"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10195"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}