{"id":8622,"date":"2020-10-02T12:55:45","date_gmt":"2020-10-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8622"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a716","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a716\/","title":{"rendered":"2020 &#8211; 10 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 40\uff1a7~16"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 40\uff1a7~16<br \/>\n40\uff1a7 \u5728\u7530\u91ce\u7684\u4e00\u5207\u8ecd\u9577\u548c\u5c6c\u4ed6\u5011\u7684\u4eba\u807d\u898b\u5df4\u6bd4\u502b\u738b\u7acb\u4e86\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u4f5c\u5883\u5167\u7684\u7701\u9577\uff0c\u4e26\u5c07\u6c92\u6709\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u7537\u4eba\u3001\u5a66\u5973\u3001\u5b69\u7ae5\uff0c\u548c\u5883\u5167\u6975\u7aae\u7684\u4eba\u5168\u4ea4\u7d66\u4ed6\u3002<br \/>\n40\uff1a8 \u65bc\u662f\u8ecd\u9577\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\uff0c\u52a0\u5229\u4e9e\u7684\u5169\u500b\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u7d04\u62ff\u55ae\uff0c\u55ae\u6236\u7bfe\u7684\u5152\u5b50\u897f\u840a\u96c5\uff0c\u4e26\u5c3c\u9640\u6cd5\u4eba\u4ee5\u6590\u7684\u773e\u5b50\uff0c\u746a\u8fe6\u4eba\u7684\u5152\u5b50\u8036\u6492\u5c3c\u4e9e\u548c\u5c6c\u4ed6\u5011\u7684\u4eba\uff0c\u90fd\u5230\u7c73\u65af\u5df4\u898b\u57fa\u5927\u5229\u3002<br \/>\n40\uff1a9 \u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u5411\u4ed6\u5011\u548c\u5c6c\u4ed6\u5011\u7684\u4eba\u8d77\u8a93\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\u670d\u4e8b\u8fe6\u52d2\u5e95\u4eba\uff0c\u53ea\u7ba1\u4f4f\u5728\u9019\u5730\uff0c\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002<br \/>\n40\uff1a10 \u81f3\u65bc\u6211\uff0c\u6211\u8981\u4f4f\u5728\u7c73\u65af\u5df4\uff0c\u4f3a\u5019\u90a3\u5230\u6211\u5011\u9019\u88cf\u4f86\u7684\u8fe6\u52d2\u5e95\u4eba\uff1b\u53ea\u662f\u4f60\u5011\u7576\u7a4d\u84c4\u9152\u3001\u6cb9\uff0c\u548c\u590f\u5929\u7684\u679c\u5b50\uff0c\u6536\u5728\u5668\u76bf\u88cf\uff0c\u4f4f\u5728\u4f60\u5011\u6240\u4f54\u7684\u57ce\u9091\u4e2d\u3002\u300d<br \/>\n40\uff1a11 \u5728\u6469\u62bc\u5730\u548c\u4e9e\u636b\u4eba\u4e2d\uff0c\u5728\u4ee5\u6771\u5730\u548c\u5404\u570b\u7684\u4e00\u5207\u7336\u5927\u4eba\uff0c\u807d\u898b\u5df4\u6bd4\u502b\u738b\u7559\u4e0b\u4e9b\u7336\u5927\u4eba\uff0c\u4e26\u7acb\u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u7ba1\u7406\u4ed6\u5011\u3002<br \/>\n40\uff1a12 \u9019\u4e00\u5207\u7336\u5927\u4eba\u5c31\u5f9e\u6240\u8d95\u5230\u7684\u5404\u8655\u56de\u4f86\uff0c\u5230\u7336\u5927\u5730\u7c73\u65af\u5df4\u7684\u57fa\u5927\u5229\u90a3\u88cf\uff0c\u53c8\u7a4d\u84c4\u4e86\u8a31\u591a\u7684\u9152\uff0c\u4e26\u590f\u5929\u7684\u679c\u5b50\u3002<br \/>\n40\uff1a13 \u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u5728\u7530\u91ce\u7684\u4e00\u5207\u8ecd\u9577\u4f86\u5230\u7c73\u65af\u5df4\u898b\u57fa\u5927\u5229\uff0c<br \/>\n40\uff1a14 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e9e\u636b\u4eba\u7684\u738b\u5df4\u5229\u65af\u6253\u767c\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u4f86\u8981\u4f60\u7684\u547d\uff0c\u4f60\u77e5\u9053\u55ce\uff1f\u300d\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u537b\u4e0d\u4fe1\u4ed6\u5011\u7684\u8a71\u3002<br \/>\n40\uff1a15 \u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u5728\u7c73\u65af\u5df4\u79c1\u4e0b\u5c0d\u57fa\u5927\u5229\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u53bb\u6bba\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\uff0c\u5fc5\u7121\u4eba\u77e5\u9053\u3002\u4f55\u5fc5\u8b93\u4ed6\u8981\u4f60\u7684\u547d\uff0c\u4f7f\u805a\u96c6\u5230\u4f60\u9019\u88cf\u4f86\u7684\u7336\u5927\u4eba\u90fd\u5206\u6563\uff0c\u4ee5\u81f4\u7336\u5927\u5269\u4e0b\u7684\u4eba\u90fd\u6ec5\u4ea1\u5462\uff1f\u300d<br \/>\n40\uff1a16 \u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u5c0d\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u8aaa\uff1a\u300c\u4f60\u4e0d\u53ef\u884c\u9019\u4e8b\uff0c\u4f60\u6240\u8ad6\u4ee5\u5be6\u746a\u5229\u7684\u8a71\u662f\u5047\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 40\uff1a12 \u9019\u4e00\u5207\u7336\u5927\u4eba\u5c31\u5f9e\u6240\u8d95\u5230\u7684\u5404\u8655\u56de\u4f86\uff0c\u5230\u7336\u5927\u5730\u7c73\u65af\u5df4\u7684\u57fa\u5927\u5229\u90a3\u88cf\uff0c\u53c8\u7a4d\u84c4\u4e86\u8a31\u591a\u7684\u9152\uff0c\u4e26\u590f\u5929\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u8def\u6492\u51b7\u88ab\u5df4\u6bd4\u502b\u653b\u9677\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8a2d\u7acb\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u4f5c\u5883\u5167\u7684\u7701\u9577\uff0c\u6cbb\u7406\u672a\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u5269\u4e0b\u7684\u7336\u5927\u4eba\u3001\u5a66\u5973\u3001\u5b69\u7ae5\uff0c\u548c\u5883\u5167\u6975\u7aae\u7684\u4eba\u3002v8\u6709\u4e00\u4e9b\u4eba\u4f86\u770b\u57fa\u5927\u5229\uff1a\u4ee5\u5be6\u746a\u5229\u3001\u7d04\u54c8\u96e3\u3001\u7d04\u62ff\u55ae\uff0c\u897f\u840a\u96c5\u4ee5\u6590\u7684\u773e\u5b50\u3001\u8036\u6492\u5c3c\u4e9e\u548c\u5c6c\u4ed6\u5011\u7684\u4eba\uff0c\u4f46\u57fa\u5927\u5229\u660e\u78ba\u8868\u793a\u9858\u610f\u5fe0\u5fc3\u670d\u4e8b\u8fe6\u52d2\u5e95\u4eba\uff0c\u53ef\u80fd\u57fa\u5927\u5229\u7684\u7236\u89aa\u4e9e\u5e0c\u7518\u5e6b\u52a9\u904e\u8036\u5229\u7c73\uff0c\u4f7f\u4ed6\u4e5f\u76f8\u4fe1\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u4ed6\u5011\u66ab\u6642\u964d\u670d\u5728\u5df4\u6bd4\u502b\u624b\u4e0b\uff0c\u63a5\u53d7\u4e0a\u5e1d\u7684\u7149\u6de8\uff0c\u6240\u4ee5\u4ed6\u9858\u610f\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u7167\u9867\u597d\u8036\u8def\u6492\u51b7\u7684\u9918\u6c11\u3002<\/p>\n<p>\u57fa\u5927\u5229\u6210\u70ba\u7701\u9577\u7684\u4e8b\uff0c\u537b\u906d\u5230\u67d0\u4e9b\u4eba\u7684\u4e0d\u6eff\u3002\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u4e9e\u636b\u738b\u5df4\u5229\u65af\u5c0d\u5df4\u6bd4\u502b\u61f7\u6709\u6575\u610f\uff0c\u4fbf\u5229\u7528\u66fe\u7d93\u662f\u7336\u5927\u738b\u65cf\u51fa\u8eab\u7684\u4ee5\u5be6\u746a\u5229\uff0c\u9664\u6389\u57fa\u5927\u5229\uff0c\u610f\u6b32\u596a\u53d6\u7336\u5927\u7684\u9738\u6b0a\u3002\u9019\u4e8b\u5f15\u8d77\u7d04\u54c8\u96e3\u4e0d\u540c\u7684\u610f\u898b\uff0c\u7d04\u54c8\u96e3\u53ef\u80fd\u5e0c\u671b\u57fa\u5927\u5229\u80fd\u5920\u5b89\u5b9a\u4eba\u5fc3\uff0c\u7167\u9867\u5269\u9918\u7684\u9918\u6c11\uff0c\u4fbf\u8b66\u544a\u57fa\u5927\u5229\u6709\u95dc\u4ee5\u5be6\u746a\u5229\u7684\u8a08\u8b00\uff0c\u4e26\u9858\u610f\u8ca0\u8cac\u6697\u6bba\u4ee5\u5be6\u746a\u5229\uff0c\u9019\u4e8b\u537b\u4e0d\u88ab\u57fa\u5927\u5229\u76f8\u4fe1\u63a5\u7d0d\uff0c\u53cd\u800c\u5236\u6b62\u4e86\u4ed6\uff0c\u7d50\u679c\u5230\u5f8c\u9762\u6211\u5011\u770b\u898b\u57fa\u5927\u5229\u679c\u7136\u906d\u5230\u4e86\u6bba\u5bb3\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u57fa\u5927\u5229\u597d\u50cf\u5c31\u662f\u300c\u7336\u5978\u300d\u4e00\u6a23\uff0c\u7279\u5225\u4ee5\u8272\u5217\u4eba\u6709\u5f37\u70c8\u7684\u6c11\u65cf\u4e3b\u7fa9\u8207\u81ea\u6211\u610f\u8b58\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\u8207\u7570\u65cf\u3002\u6240\u4ee5\u8036\u5229\u7c73\u3001\u57fa\u5927\u5229\u5728\u4ed6\u5011\u773c\u4e2d\u90fd\u662f\u6c11\u65cf\u7684\u7f6a\u4eba\u3002\u4f46\u662f\u6211\u5011\u5f9e\u795e\u65e8\u610f\u7684\u773c\u5149\u4f86\u770b\uff0c\u795e\u570b\u7684\u65e8\u610f\u5927\u904e\u4e16\u4e0a\u4e00\u5207\u6c11\u65cf\u4e3b\u7fa9\u3002\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6295\u964d\u5df4\u6bd4\u502b\uff0c\u91cd\u9ede\u662f\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u795e\u8981\u85c9\u7531\u5df4\u6bd4\u502b\u4f86\u5211\u7f70\u3001\u7149\u6de8\u9019\u500b\u6c11\u65cf\u3002\u6211\u5011\u80fd\u5920\u5e73\u5b89\uff0c\u4e0d\u662f\u6c11\u65cf\u7684\u8840\u7d71\u512a\u79c0\uff0c\u4e0d\u662f\u570b\u5bb6\u7684\u8ecd\u4e8b\u5f37\u5927\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u4fdd\u5b88\u770b\u9867\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u4eba\u6295\u964d\u5df4\u6bd4\u502b\uff0c\u4e0d\u61c9\u8a72\u57f7\u8457\u65bc\u4eba\u7684\u9762\u5b50\uff0c\u570b\u5bb6\u7684\u5c0a\u69ae\uff0c\u7576\u6211\u5011\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u91cd\u8981\u4e86\uff0c\u6700\u91cd\u8981\u7684\u662f\u795e\u548c\u597d\uff0c\u4e26\u4e14\u900f\u904e\u7149\u6de8\u7684\u751f\u547d\u7e7c\u7e8c\u8ddf\u96a8\u9806\u670d\u795e\u3002\u5c31\u50cf\u6797\u80af\u7e3d\u7d71\u66fe\u7d93\u8b1b\u904e\u4e00\u53e5\u8a71\uff1a\u300c\u6211\u4e0d\u662f\u79b1\u544a\u6c42\u4e0a\u5e1d\u7ad9\u5728\u6211\u9019\u4e00\u908a\uff0c\u6211\u662f\u6c42\u4e0a\u5e1d\u4f7f\u6211\u80fd\u7ad9\u5728\u7942\u90a3\u4e00\u908a\u3002\u300d\u9019\u624d\u662f\u4e00\u500b\u771f\u6b63\u4fe1\u9760\u795e\u7684\u4eba\u61c9\u8a72\u8981\u8d81\u65e9\u660e\u767d\u7684\u9053\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 40\uff1a7~16 40\uff1a7 \u5728\u7530\u91ce\u7684\u4e00\u5207\u8ecd\u9577\u548c\u5c6c\u4ed6\u5011\u7684\u4eba\u807d\u898b\u5df4\u6bd4\u502b\u738b\u7acb\u4e86\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u4f5c\u5883\u5167\u7684\u7701\u9577 &#8230; <a title=\"2020 &#8211; 10 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 40\uff1a7~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a716\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 40\uff1a7~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8622","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8622","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8622"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8622\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8659"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8622"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8622"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8622"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}