{"id":9811,"date":"2021-07-13T12:55:45","date_gmt":"2021-07-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9811"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a2131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a2131\/","title":{"rendered":"2021 &#8211; 07 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 38\uff1a21~31"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 38\uff1a21~31<br \/>\n38\uff1a21 \u9019\u662f\u6cd5\u6ac3\u7684\u5e33\u5e55\u4e2d\u5229\u672a\u4eba\u6240\u7528\u7269\u4ef6\u7684\u7e3d\u6578\u3001\u662f\u7167\u6469\u897f\u7684\u5429\u5490\u3001\u7d93\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u4ed6\u746a\u7684\u624b\u6578\u9ede\u7684\u3002<br \/>\n38\uff1a22 \u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3001\u90fd\u662f\u7336\u5927\u652f\u6d3e\u6236\u73e5\u7684\u5b6b\u5b50\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\u4f5c\u7684\u3002<br \/>\n38\uff1a23 \u8207\u4ed6\u540c\u5de5\u7684\u3001\u6709\u4f46\u652f\u6d3e\u4e2d\u3001\u4e9e\u5e0c\u6492\u62b9\u7684\u5152\u5b50\u4e9e\u4f55\u5229\u4e9e\u4f2f\u3001\u4ed6\u662f\u96d5\u523b\u5320\u3001\u53c8\u662f\u5de7\u5320\u3001\u53c8\u80fd\u7528\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u548c\u7d30\u9ebb\u7e61\u82b1\u3002<br \/>\n38\uff1a24 \u70ba\u8056\u6240\u4e00\u5207\u5de5\u4f5c\u4f7f\u7528\u6240\u737b\u7684\u91d1\u5b50\u3001\u6309\u8056\u6240\u7684\u5e73\u3001\u6709\u4e8c\u5341\u4e5d\u4ed6\u9023\u5f97\u4e26\u4e03\u767e\u4e09\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n38\uff1a25 \u6703\u4e2d\u88ab\u6578\u7684\u4eba\u6240\u51fa\u7684\u9280\u5b50\u3001\u6309\u8056\u6240\u7684\u5e73\u3001\u6709\u4e00\u767e\u4ed6\u9023\u5f97\u4e26\u4e00\u5343\u4e03\u767e\u4e03\u5341\u4e94\u820d\u5ba2\u52d2\u3002<br \/>\n38\uff1a26 \u51e1\u904e\u53bb\u6b78\u90a3\u4e9b\u88ab\u6578\u4e4b\u4eba\u7684\u3001\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u3001\u6709\u516d\u5341\u842c\u96f6\u4e09\u5343\u4e94\u767e\u4e94\u5341\u4eba\u3001\u6309\u8056\u6240\u7684\u5e73\u3001\u6bcf\u4eba\u51fa\u9280\u534a\u820d\u5ba2\u52d2\u5c31\u662f\u4e00\u6bd4\u52a0\u3002<br \/>\n38\uff1a27 \u7528\u90a3\u4e00\u767e\u4ed6\u9023\u5f97\u9280\u5b50\u3001\u9444\u9020\u8056\u6240\u5e36\u536f\u7684\u5ea7\u3001\u548c\u5e54\u5b50\u67f1\u5b50\u5e36\u536f\u7684\u5ea7\u3001\u4e00\u767e\u4ed6\u9023\u5f97\u3001\u5171\u4e00\u767e\u5e36\u536f\u7684\u5ea7\u3001\u6bcf\u5e36\u536f\u7684\u5ea7\u3001\u7528\u4e00\u4ed6\u9023\u5f97\u3002<br \/>\n38\uff1a28 \u7528\u90a3\u4e00\u5343\u4e03\u767e\u4e03\u5341\u4e94\u820d\u5ba2\u52d2\u9280\u5b50\u3001\u4f5c\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u3001\u5305\u88f9\u67f1\u9802\u3001\u4e26\u67f1\u5b50\u4e0a\u7684\u6746\u5b50\u3002<br \/>\n38\uff1a29 \u6240\u737b\u7684\u9285\u3001\u6709\u4e03\u5341\u4ed6\u9023\u5f97\u4e26\u4e8c\u5343\u56db\u767e\u820d\u5ba2\u52d2\u3002<br \/>\n38\uff1a30 \u7528\u9019\u9285\u4f5c\u6703\u5e55\u9580\u5e36\u536f\u7684\u5ea7\u3001\u548c\u9285\u58c7\u3001\u4e26\u58c7\u4e0a\u7684\u9285\u7db2\u3001\u548c\u58c7\u7684\u4e00\u5207\u5668\u5177\u3002<br \/>\n38\uff1a31 \u4e26\u9662\u5b50\u56db\u570d\u5e36\u536f\u7684\u5ea7\u3001\u548c\u9662\u9580\u5e36\u536f\u7684\u5ea7\u3001\u8207\u5e33\u5e55\u4e00\u5207\u7684\u6a5b\u5b50\u3001\u548c\u9662\u5b50\u56db\u570d\u6240\u6709\u7684\u6a5b\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 38\uff1a21 \u9019\u662f\u6cd5\u6ac3\u7684\u5e33\u5e55\u4e2d\u5229\u672a\u4eba\u6240\u7528\u7269\u4ef6\u7684\u7e3d\u6578\u3001\u662f\u7167\u6469\u897f\u7684\u5429\u5490\u3001\u7d93\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u4ed6\u746a\u7684\u624b\u6578\u9ede\u7684\u3002<br \/>\n38\uff1a26 \u51e1\u904e\u53bb\u6b78\u90a3\u4e9b\u88ab\u6578\u4e4b\u4eba\u7684\u3001\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u3001\u6709\u516d\u5341\u842c\u96f6\u4e09\u5343\u4e94\u767e\u4e94\u5341\u4eba\u3001\u6309\u8056\u6240\u7684\u5e73\u3001\u6bcf\u4eba\u51fa\u9280\u534a\u820d\u5ba2\u52d2\u5c31\u662f\u4e00\u6bd4\u52a0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~23\u70ba\u8056\u6240\u800c\u5949\u737b\u4e4b\u91d1\u3001\u9280\u3001\u9285\u2026\u7b49\u6750\u6599\uff0c\u5de5\u5320\u4e3b\u8981\u7684\u8ca0\u8cac\u4eba\u662f\u6bd4\u6492\u5217\uff0c\u88fd\u9020\u300c\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u300d\u3002\u4e9e\u4f55\u5229\u4e9e\u4f2f\u8ca0\u8cac\u96d5\u523b\u548c\u7e61\u82b1\u7684\u4e8b\uff1b\u4ed6\u5011\u53ef\u80fd\u4e5f\u9700\u8981\u8ca0\u8cac\u76e3\u7763\u3001\u6559\u5c0e\u9019\u4e9b\u4e8b\u5de5\uff0835\uff1a30~35\uff09\u3002\u5949\u737b\u7684\u6750\u6599\u662f\u6309\u6469\u897f\u7684\u5429\u5490\uff0c\u7d93\u7531\u796d\u53f8\u4e9e\u502b\u7684\u5c0f\u5152\u5b50\u4ee5\u4ed6\u746a\u5b8c\u6210\u7684\uff0c\u76ee\u7684\u5927\u6982\u662f\u70ba\u300c\u5fb5\u4fe1\u300d\u4e4b\u7528\u2500\u2500\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b\u3002\u6240\u4ee5\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u5bb6\u5fe0\u5fc3\u6240\u8a17\u3001\u5404\u76e1\u5404\u8077\u3001\u76f8\u4e92\u6210\u5168\uff0c\u624d\u6210\u5408\u4e00\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\u3002<\/p>\n<p>v24~31\u5247\u662f\u5217\u51fa\u6703\u5e55\u6750\u6599\u7684\u7e3d\u6578\u6e05\u55ae\uff0c\u7279\u5225\u662f\u6240\u737b\u91d1\u3001\u9280\u3001\u9285\u7684\u7e3d\u91cf\uff0c\u7d71\u8a08\u767e\u59d3\u737b\u51fa\u91d1\u9280\u9285\u4e4b\u6578\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500\u6703\u5e55\u6240\u4f7f\u7528\u7684\u9280\u5b50\u5171301,775\u820e\u5ba2\u52d2\uff0c\u82e5\u5c07\u9280\u5b50\u7684\u6578\u91cf\u4e58\u4ee52\uff08\u4e00\u820e\u5ba2\u52d2\u662f\u4e8c\u4eba\u7684\u8d16\u50f9\uff09\uff0c\u5c31\u80fd\u5f97\u51fa\u5f9e20\u6b72\u523050\u6b72\u4ee5\u4e0b\u7684\u7537\u4e01\u7e3d\u6578603,550\u4eba\uff08v26\uff1b30\uff1a14\uff1b\u6c111\uff1a3\uff1b45~46\uff09\u3002\u9019\u4e9b\u662f\u5c07\u8981\u53c3\u8207\u8fe6\u5357\u5f81\u6230\u7684\u7537\u4e01\uff0c\u6240\u5949\u737b\u7684\u8d16\u50f9\u9280\uff0c\u6b63\u597d\u8207\u7528\u65bc\u5efa\u9020\u6703\u5e55\u7684\u9280\u5b50\u76f8\u7b26\u3002<\/p>\n<p>\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u5047\u5982\u6211\u5011\u4ee5\u4e00\u4ed6\u9023\u5f97\u7d0430\u516c\u65a4\uff0864\u78c5\uff09\u3001\u4e00\u820d\u5ba2\u52d2\u7d0411\u516c\u5206\uff081\/3\u5b89\u58eb\uff09\u7684\u8a71\uff0c\u767e\u59d3\u737b\u51fa\u7684\u7e3d\u6578\u4fbf\u662f\uff1a<br \/>\n\u91d1 \u2500\u2500 877\u516c\u65a4\uff081900\u78c5\uff09\uff1b<br \/>\n\u9280 \u2500\u2500 3017\u516c\u65a4\uff086437\u78c5\uff09\uff1b<br \/>\n\u9285 \u2500\u2500 2124\u516c\u65a4\uff084522\u78c5\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\uff0c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\u8207\u670d\u4e8b\u3002\u4f46\u9664\u6b64\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u5fc5\u9808\u6309\u7167\u795e\u7684\u8a71\u8a9e\u65e8\u610f\u4f86\u670d\u4e8b\uff0c\u800c\u4e14\u6bcf\u500b\u4eba\u6309\u7167\u4e0d\u540c\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u76f8\u4e92\u5e6b\u88dc\u6210\u5168\u3002\u5343\u842c\u4e0d\u8981\u6dea\u843d\u7af6\u722d\u6bd4\u8f03\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u770b\u4e0d\u5f97\u8036\u7a4c\u6bd4\u4ed6\u5011\u597d\uff0c\u670d\u4e8b\u795e\u53cd\u6210\u4e86\u903c\u8feb\u795e\u3002\u6b63\u5982\u8036\u7a4c\u964d\u751f\u5929\u4f7f\u7684\u795d\u798f\uff1a\u5728\u81f3\u9ad8\u4e4b\u8655\uff0c\u69ae\u8000\u6b78\u7d66\u795e\uff01\u5728\u5730\u4e0a\uff0c\u5e73\u5b89\u6b78\u7d66\u7942\u6240\u559c\u6085\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 38\uff1a21~31 38\uff1a21 \u9019\u662f\u6cd5\u6ac3\u7684\u5e33\u5e55\u4e2d\u5229\u672a\u4eba\u6240\u7528\u7269\u4ef6\u7684\u7e3d\u6578\u3001\u662f\u7167\u6469\u897f\u7684\u5429\u5490\u3001\u7d93\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50 &#8230; <a title=\"2021 &#8211; 07 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 38\uff1a21~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a2131\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 38\uff1a21~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9811","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9811","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9811"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9811\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9885"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}