{"id":10219,"date":"2021-10-04T12:55:45","date_gmt":"2021-10-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10219"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-2%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 10 &#8211; 04 QT \u7d04\u4f2f\u8a18 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 2\uff1a1~13<br \/>\n2\uff1a1 \u53c8\u6709\u4e00\u5929\uff0c\u795e\u7684\u773e\u5b50\u4f86\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u6492\u4f46\u4e5f\u4f86\u5728\u5176\u4e2d\u3002<br \/>\n2\uff1a2 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u300d\u6492\u4f46\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5f9e\u5730\u4e0a\u8d70\u4f86\u8d70\u53bb\uff0c\u5f80\u8fd4\u800c\u4f86\u3002\u300d<br \/>\n2\uff1a3 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u300c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\uff0c\u4ed6\u4ecd\u7136\u6301\u5b88\u4ed6\u7684\u7d14\u6b63\u3002\u300d<br \/>\n2\uff1a4 \u6492\u4f46\u56de\u7b54\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4eba\u4ee5\u76ae\u4ee3\u76ae\uff0c\u60c5\u9858\u6368\u53bb\u4e00\u5207\u6240\u6709\u7684\uff0c\u4fdd\u5168\u6027\u547d\u3002<br \/>\n2\uff1a5 \u4f60\u4e14\u4f38\u624b\u50b7\u4ed6\u7684\u9aa8\u982d\u548c\u4ed6\u7684\u8089\uff0c\u4ed6\u5fc5\u7576\u9762\u68c4\u6389\u4f60\u3002\u300d<br \/>\n2\uff1a6 \u8036\u548c\u83ef\u5c0d\u6492\u4f46\u8aaa\uff1a\u300c\u4ed6\u5728\u4f60\u624b\u4e2d\uff0c\u53ea\u8981\u5b58\u7559\u4ed6\u7684\u6027\u547d\u3002\u300d<br \/>\n2\uff1a7 \u65bc\u662f\u6492\u4f46\u5f9e\u8036\u548c\u83ef\u9762\u524d\u9000\u53bb\uff0c\u64ca\u6253\u7d04\u4f2f\uff0c\u4f7f\u4ed6\u5f9e\u8173\u638c\u5230\u982d\u9802\u9577\u6bd2\u7621\u3002<br \/>\n2\uff1a8 \u7d04\u4f2f\u5c31\u5750\u5728\u7210\u7070\u4e2d\uff0c\u62ff\u74e6\u7247\u522e\u8eab\u9ad4\u3002<br \/>\n2\uff1a9 \u4ed6\u7684\u59bb\u5b50\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4ecd\u7136\u6301\u5b88\u4f60\u7684\u7d14\u6b63\u55ce\uff1f\u4f60\u68c4\u6389\u3000\u795e\uff0c\u6b7b\u4e86\u5427\uff01\u300d<br \/>\n2\uff1a10 \u7d04\u4f2f\u537b\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u8aaa\u8a71\u50cf\u611a\u9811\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u566f\uff01\u96e3\u9053\u6211\u5011\u5f9e\u3000\u795e\u624b\u88cf\u5f97\u798f\uff0c\u4e0d\u4e5f\u53d7\u798d\u55ce\uff1f\u300d\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u4ee5\u53e3\u72af\u7f6a\u3002<br \/>\n2\uff1a11 \u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u2500\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u3001\u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u3001\u62ff\u746a\u4eba\u7463\u6cd5\u2500\u807d\u8aaa\u6709\u9019\u4e00\u5207\u7684\u707d\u798d\u81e8\u5230\u4ed6\u8eab\u4e0a\uff0c\u5404\u4eba\u5c31\u5f9e\u672c\u8655\u7d04\u6703\u540c\u4f86\uff0c\u70ba\u4ed6\u60b2\u50b7\uff0c\u5b89\u6170\u4ed6\u3002<br \/>\n2\uff1a12 \u4ed6\u5011\u9060\u9060\u5730\u8209\u76ee\u89c0\u770b\uff0c\u8a8d\u4e0d\u51fa\u4ed6\u4f86\uff0c\u5c31\u653e\u8072\u5927\u54ed\u3002\u5404\u4eba\u6495\u88c2\u5916\u888d\uff0c\u628a\u5875\u571f\u5411\u5929\u63da\u8d77\u4f86\uff0c\u843d\u5728\u81ea\u5df1\u7684\u982d\u4e0a\u3002<br \/>\n2\uff1a13 \u4ed6\u5011\u5c31\u540c\u4ed6\u4e03\u5929\u4e03\u591c\u5750\u5728\u5730\u4e0a\uff0c\u4e00\u500b\u4eba\u4e5f\u4e0d\u5411\u4ed6\u8aaa\u53e5\u8a71\uff0c\u56e0\u70ba\u4ed6\u6975\u5176\u75db\u82e6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 2\uff1a3 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\uff0c\u4ed6\u4ecd\u7136\u6301\u5b88\u4ed6\u7684\u7d14\u6b63\u3002<br \/>\n2\uff1a10 \u7d04\u4f2f\u537b\u5c0d\u5979\u8aaa\uff1a\u4f60\u8aaa\u8a71\u50cf\u611a\u9811\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u566f\uff01\u96e3\u9053\u6211\u5011\u5f9e\u3000\u795e\u624b\u88cf\u5f97\u798f\uff0c\u4e0d\u4e5f\u53d7\u798d\u55ce\uff1f\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u4ee5\u53e3\u72af\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~10\u662f\u7d04\u4f2f\u8a18\u4e2d\u7b2c\u4e8c\u6b21\u7684\u300c\u5929\u5ead\u6703\u8b70\u300d\uff0c\u5287\u60c5\u8ddf\u7b2c\u4e00\u6b21\u5f88\u50cf\uff0c\u662f\u7d04\u4f2f\u6545\u4e8b\u7684part 2\u56de\u5408\u3002\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u5728\u5929\u4e0a\u662f\u4e0d\u8981\u7d93\u5e38\u51fa\u73fe\u985e\u4f3c\u7684\u6232\u78bc\uff0c\u4f46\u597d\u50cf\u4e26\u4e0d\u662f\u975e\u5e38\u7279\u5225\u7684\u4e8b\uff0c\u5c31\u662f\u6492\u4f46\u53ef\u4ee5\u5728\u5929\u4e0a\u6703\u8b70\u4e2d\u63a7\u544a\u795e\u7684\u5152\u5973\u5011\u3002\u6211\u5927\u81bd\u731c\u60f3\u5e73\u6642\u4e0a\u5e1d\u61c9\u8a72\u5f88\u618b\uff0c\u56e0\u70ba\u9b54\u9b3c\u7684\u63a7\u544a\u90fd\u662f\u771f\u5be6\u7684\uff0c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u4f46\u662f\u4eca\u5929\u7d42\u65bc\u51fa\u73fe\u4e86\u4e00\u500b\u6a5f\u6703\uff0c\u5c31\u662f\u7d04\u4f2f\uff0c\u7d42\u65bc\u53ef\u4ee5\u8b93\u4e0a\u5e1d\u5728\u6492\u4f46\u9762\u524d\u63da\u7709\u5410\u6c23\u3002\u6240\u4ee5\u6211\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u4e0a\u5e1d\u5b89\u6392\u5c0e\u6f14\u4e86\u9019\u6574\u500b\u5287\u60c5\uff0c\u8981\u85c9\u7531\u7d04\u4f2f\u7684\u6545\u4e8b\u4f86\u6559\u5c0e\u4e16\u4eba\u5c6c\u9748\u7684\u529f\u8ab2\u3002\u5728\u4e0a\u5e1d\u8207\u6492\u4f46part1\u56de\u5408\u4e2d\uff0c\u6492\u4f46\u986f\u7136\u8f38\u4e86\uff0c\u56e0\u70ba\u7260\u8a8d\u70ba\u7d04\u4f2f\u662f\u56e0\u70ba\u795e\u7684\u795d\u798f\u624d\u4fe1\u9760\u795e\u7684\uff0c\u4e00\u65e6\u795d\u798f\u62ff\u8d70\uff0c\u7d04\u4f2f\u5c31\u6703\u96e2\u68c4\u795e\uff0c\u4f46\u7d04\u4f2f\u537b\u6c92\u6709\u56e0\u6b64\u8dcc\u5012\u3002<\/p>\n<p>v1\u300c\u53c8\u6709\u4e00\u5929\u2026\u300d\u6211\u5011\u4e0d\u77e5\u9053\u904e\u4e86\u591a\u4e45\uff1f\u4e0a\u5e1d\u5728\u6492\u4f46\u9762\u524d\u7d42\u65bc\u53ef\u4ee5\u8a87\u53e3\uff1a\u300c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\uff0c\u4ed6\u4ecd\u7136\u6301\u5b88\u4ed6\u7684\u7d14\u6b63\u3002\u300d\u300c\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\u2026\u300d\u660e\u660e\u662f\u6492\u4f46\u51fa\u624b\u653b\u64ca\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u627f\u8a8d\u662f\u7942\u653b\u64ca\uff0c\u6240\u4ee5\u7d04\u4f2f\u7684\u707d\u96e3\uff0c\u4e0d\u662f\u6492\u4f46\u7368\u529b\u5b8c\u6210\uff0c\u800c\u662f\u4e0a\u5e1d\u8207\u6492\u4f46\u806f\u624b\u5b8c\u6210\u7684\uff0c\u7562\u7adf\u4e0a\u5e1d\u624d\u6709\u6700\u7d42\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u795e\u5fc5\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002v4~5\u6492\u4f46\u9084\u662f\u5f88\u4e0d\u670d\u6c23\uff0c\u7260\u8a8d\u70ba\u7d04\u4f2f\u662f\u300c\u4eba\u4ee5\u76ae\u4ee3\u76ae\uff0c\u60c5\u9858\u6368\u53bb\u4e00\u5207\u6240\u6709\u7684\uff0c\u4fdd\u5168\u6027\u547d\u3002\u300d\u9019\u53e5\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6492\u4f46\u8a8d\u70ba\u7d04\u4f2f\u4ecd\u662f\u81ea\u79c1\u7684\uff0c\u96d6\u7136\u5931\u53bb\u8ca1\u7522\u8207\u5152\u5973\uff0c\u4f46\u9019\u4e9b\u640d\u5931\u9084\u53ea\u662f\u6b21\u8981\u7684\uff0c\u53ea\u8981\u81ea\u5df1\u7684\u751f\u547d\u6c92\u4e8b\u5c31\u597d\u3002\u6240\u4ee5\u6492\u4f46\u53c8\u8ddf\u4e0a\u5e1d\u6253\u4e86\u7b2c\u4e8c\u524d\u7684\u8ced\uff1a\u300c\u4f60\u4e14\u4f38\u624b\u50b7\u4ed6\u7684\u9aa8\u982d\u548c\u4ed6\u7684\u8089\uff0c\u4ed6\u5fc5\u7576\u9762\u68c4\u6389\u4f60\u3002\u300d\uff08v5\uff09\u610f\u601d\u662f\u9019\u6b21\u8981\u653b\u64ca\u4ed6\u7684\u8eab\u9ad4\uff0c\u6492\u4f46\u6253\u8ced\u9019\u6b21\u7d04\u4f2f\u4e00\u5b9a\u6703\u300c\u7576\u9762\u68c4\u6389\u795e\u300d\u3002\u4e0a\u5e1d\u7684\u5e95\u7dda\u662f\uff1a\u300c\u4ed6\u5728\u4f60\u624b\u4e2d\uff0c\u53ea\u8981\u5b58\u7559\u4ed6\u7684\u6027\u547d\u3002\u300d\uff08v6\uff09<\/p>\n<p>\uff082\uff09v7~10\u9019\u6bb5\u7d93\u6587\u662f\u7d04\u4f2f\u7684\u300c\u7b2c\u4e8c\u6b21\u707d\u96e3\u300d\uff0c\u6492\u4f46\u5728\u4e0a\u5e1d\u7684\u5141\u8a31\u4e0b\uff0c\u679c\u7136\u64ca\u6253\u7d04\u4f2f\u7684\u8eab\u9ad4\uff0c\u4f7f\u4ed6\u9577\u56b4\u91cd\u7684\u76ae\u819a\u75c5\uff1a\u300c\u5f9e\u8173\u638c\u5230\u982d\u9802\u9577\u6bd2\u7621\u300d\u3002\u9019\u500b\u75c5\u4ee4\u7d04\u4f2f\u5341\u5206\u7684\u75db\u82e6\uff0c\u7adf\u8b93\u7d04\u4f2f\uff1a\u300c\u5750\u5728\u7210\u7070\u4e2d\uff0c\u62ff\u74e6\u7247\u522e\u8eab\u9ad4\u300d\uff08v8\uff09\u3002\u6709\u89e3\u7d93\u5b78\u8005\u7d71\u8a08\u5217\u51fa\u9019\u500b\u75c5\u75db\u5e36\u4f86\u8af8\u822c\u7684\u75db\u82e6\uff1a\u6eff\u8eab\u6bd2\u7621\uff082\uff1a7\uff09\u3001\u5947\u7662\u96e3\u7576\uff082\uff1a8\uff09\u3001\u5916\u5f62\u5168\u8b8a\uff082\uff1a12\uff09\u3001\u6c92\u6709\u80c3\u53e3\uff083\uff1a24\uff09\u3001\u5168\u8eab\u4e4f\u529b\uff086\uff1a11\uff09\u3001\u76ae\u819a\u4e0d\u4f4f\u6f70\u721b\uff087\uff1a5\uff09\u5168\u8eab\u904d\u6eff\u86c6\u87f2\uff087\uff1a5\uff09\u3001\u4e0d\u80fd\u5165\u7761\uff087\uff1a4\u300114\uff09\u3001\u547c\u5438\u56f0\u96e3\uff089\uff1a18\uff09\u3001\u8996\u89ba\u8870\u9000\uff0816\uff1a16\uff09\u3001\u53e3\u81ed\u96e3\u805e\uff0819\uff1a17\uff09\u3001\u7626\u9aa8\u5d99\u5ccb\uff0819\uff1a20\uff09\u3001\u56db\u80a2\u523a\u75db\uff0830\uff1a17\uff09\u3001\u9aa8\u982d\u767c\u71b1\uff0830\uff1a30\uff09\u3002\u6240\u662f\u5f9e\u76ae\u819a\u958b\u59cb\uff0c\u64f4\u6563\u5230\u5168\u8eab\uff0c\u751a\u81f3\u662f\u98f2\u98df\u3001\u7761\u7720\u3001\u8996\u89ba\u3001\u9aa8\u982d\u3001\u7cbe\u795e\u3001\u81ea\u5c0a\u2026\u5168\u65b9\u9762\u7684\u6298\u78e8\uff0c\u5be6\u975e\u5e38\u4eba\u80fd\u5920\u60f3\u50cf\u3002<\/p>\n<p>v9~10\u4e0d\u4f46\u662f\u8ca1\u7522\u3001\u5152\u5973\u3001\u8eab\u9ad4\u90fd\u88ab\u6467\u6bc0\uff0c\u7d04\u4f2f\u6700\u5f8c\u7684\u4e00\u6839\u7a3b\u8349\uff0c\u5c31\u662f\u4ed6\u7684\u59bb\u5b50\uff0c\u4e5f\u4f86\u843d\u4e95\u4e0b\u77f3\uff1a\u300c\u4f60\u4ecd\u7136\u6301\u5b88\u4f60\u7684\u7d14\u6b63\u55ce\uff1f\u4f60\u68c4\u6389\u3000\u795e\uff0c\u6b7b\u4e86\u5427\uff01\u300d\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b\u2014\u300c\u201c\u68c4\u6389\u201d\u6709\u201c\u5492\u8a5b\u201d\u7684\u610f\u601d\uff0c\u9019\u5973\u4eba\u52f8\u4ed6\u5492\u8a5b\u795e\uff0c\u8b93\u795e\u8655\u6b7b\u7b97\u4e86\uff08\u53c3\u522924\uff1a10\uff5e16\uff09\u3002\u7d04\u4f2f\u4e26\u6c92\u6709\u56e0\u6b64\u88ab\u64ca\u57ae\uff0c\u53cd\u800c\u8cac\u5099\u59bb\u5b50\uff1a\u300c\u4f60\u8aaa\u8a71\u50cf\u611a\u9811\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u566f\uff01\u96e3\u9053\u6211\u5011\u5f9e\u3000\u795e\u624b\u88cf\u5f97\u798f\uff0c\u4e0d\u4e5f\u53d7\u798d\u55ce\uff1f\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u4ee5\u53e3\u72af\u7f6a\u3002\u300d\uff08v10\uff09\u6211\u5011\u4eca\u5929\u770b\u8056\u7d93\uff0c\u6216\u8a31\u6703\u8a8d\u70ba\u7d04\u4f2f\u7684\u59bb\u5b50\u4e0d\u5920\u5c6c\u9748\uff0c\u6211\u5011\u537b\u5ffd\u7565\u4e86\u8981\u662f\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u53c8\u6703\u5982\u4f55\u7684\u53cd\u61c9\uff1f\u8ca1\u7522\u3001\u5152\u5973\u3001\u5065\u5eb7\u5168\u90fd\u5931\u53bb\u4e86\uff0c\u800c\u4e14\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u72af\u4e86\u4ec0\u9ebc\u6ed4\u5929\u5927\u7f6a\uff0c\u800c\u662f\u7121\u51a4\u7121\u6545\u7684\u906d\u798d\u2026\uff0c\u53c8\u6709\u90a3\u4e00\u500b\u5973\u4eba\u80fd\u5920\u53d7\u5f97\u4e86\uff1f\u986f\u7136\u9019\u4e5f\u5728\u6492\u4f46\u7684\u8a6d\u8a08\u4e4b\u5167\u3002\u53ea\u662f\u8b93\u6211\u5011\u9a5a\u8a1d\u7684\u662f\uff0c\u7d04\u4f2f\u4ecd\u7136\u6c92\u6709\u4e2d\u4e86\u6492\u4f46\u7684\u8a6d\u8a08\uff0c\u4ed6\u4ecd\u7136\u5728\u7b2c\u4e8c\u76e4\u4e0a\u5e1d\u8207\u6492\u4f46\u7684\u8ced\u5c40\u4e2d\u52dd\u51fa\uff0c\u8b93\u4e0a\u5e1d\u5f97\u69ae\u8000\uff0c\u56e0\u70ba\u4ed6\u81f3\u4eca\u6c92\u6709\u68c4\u6389\u4e0a\u5e1d\uff0c\u4e5f\u6c92\u6709\u300c\u4ee5\u53e3\u72af\u7f6a\u300d\u3002\u9019\u8b49\u660e\u6492\u4f46\u7adf\u7136\u300c\u770b\u8d70\u4e86\u773c\u300d\uff0c\u4e16\u4e0a\u5c45\u7136\u6709\u4eba\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u7d93\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\uff0c\u9084\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002<\/p>\n<p>v11~13\u807d\u898b\u7d04\u4f2f\u6240\u906d\u9047\u7684\u4e8b\uff0c\u6709\u4e09\u500b\u670b\u53cb\u5c31\u8d95\u4f86\u60f3\u8981\u300c\u5b89\u6170\u300d\u4ed6\u3002\u9019\u4e09\u4f4d\u670b\u53cb\uff1a\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u3001\u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u548c\u62ff\u746a\u4eba\u7463\u6cd5\u3002\u5f9e\u5f8c\u9762\u7684\u8ac7\u8ad6\uff0c\u986f\u7136\u9019\u4e09\u4eba\u90fd\u4e0d\u662f\u666e\u901a\u4eba\uff0c\u800c\u662f\u6709\u667a\u6167\u8207\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u4e03\u5341\u58eb\u8b6f\u672c\u8056\u7d93\u7a31\u4ed6\u5011\u70ba\u300c\u738b\u300d\uff0c\u4ee3\u8868\u4e86\u4ee5\u8272\u5217\u5468\u908a\u570b\u5bb6\u7684\u4eba\uff08\u4ee5\u6771\u7b49\u5730\uff09\u3002\u9019\u4e09\u4f4d\u670b\u53cb\uff1a\u4e00\u3001\u9060\u9060\u5730\u8209\u76ee\u89c0\u770b\uff0c\u8a8d\u4e0d\u51fa\u4ed6\u4f86\uff1b\u4e8c\u3001\u5c31\u653e\u8072\u5927\u54ed\uff0c\u5404\u4eba\u6495\u88c2\u5916\u888d\uff0c\u628a\u5875\u571f\u5411\u5929\u63da\u8d77\u4f86\uff0c\u843d\u5728\u81ea\u5df1\u7684\u982d\u4e0a\uff0c\u8868\u9054\u54c0\u75db\uff1b\u4e09\u3001 \u4ed6\u5011\u5c31\u540c\u4ed6\u4e03\u5929\u4e03\u591c\u5750\u5728\u5730\u4e0a\uff0c\u4e00\u500b\u4eba\u4e5f\u4e0d\u5411\u4ed6\u8aaa\u53e5\u8a71\u3002\u6709\u6642\u5019\u975c\u9ed8\u4e0d\u8a9e\u3001\u9ed8\u9ed8\u966a\u4f34\uff0c\u53cd\u800c\u662f\u66f4\u597d\u7684\u5b89\u6170\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u807d\u904e\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u8b80\u7d04\u4f2f\u8a18\u800c\u5f97\u8457\u5b89\u6170\uff1b\u751a\u81f3\u4e5f\u6709\u4eba\u628a\u81ea\u5df1\u6bd4\u4f5c\u7d04\u4f2f\uff0c\u8a8d\u70ba\u81ea\u5df1\u4e5f\u53d7\u5230\u8a31\u591a\u4e0d\u7576\u7684\u707d\u96e3\u82e6\u695a\u3002\u5176\u5be6\u6211\u5011\u8ddf\u7d04\u4f2f\u6700\u5927\u7684\u4e0d\u540c\uff0c\u5728\u65bc\u7d04\u4f2f\u662f\u795e\u53ef\u4ee5\u5728\u6492\u4f46\u9762\u524d\u8a87\u53e3\u7684\u5c0d\u8c61\uff0c\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u4e0d\u60dc\u628a\u7d04\u4f2f\u7576\u4f5c\u8ced\u6ce8\uff0c\u70ba\u8981\u8b49\u660e\u7d04\u4f2f\u7684\u751f\u547d\u8207\u4fe1\u5fc3\u7a76\u7adf\u5230\u4e86\u4f55\u7b49\u7a0b\u5ea6\uff0c\u7d50\u679c\u662f\u6492\u4f46\u9023\u8f38\u4e8c\u76e4\u3002\u7576\u7136\u7d04\u4f2f\u8a18\u7e7c\u7e8c\u8ac7\u5230\u7d04\u4f2f\u4ecd\u7136\u6709\u4ed6\u8981\u9762\u5c0d\u7684\u554f\u984c\uff0c\u4f46\u662f\u7d04\u4f2f\u7684\u699c\u6a23\uff0c\u4ed6\u8ffd\u6c42\u5b8c\u5168\u3001\u6b63\u76f4\u3001\u656c\u754f\u795e\u3001\u9060\u96e2\u60e1\u4e8b\u3001\u628a\u8ca1\u7522\u3001\u5bb6\u4eba\u3001\u5065\u5eb7\u3001\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u795e\uff0c\u4e5f\u4e0d\u4ee5\u53e3\u72af\u7f6a\uff0c\u9019\u90fd\u662f\u6211\u5011\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u6211\u5011\u751f\u547d\u8981\u8ffd\u6c42\u6210\u9577\u7684\u76ee\u6a19\uff0c\u8b80\u7d04\u4f2f\u8a18\uff0c\u8207\u540c\u4f34\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 2\uff1a1~13 2\uff1a1 \u53c8\u6709\u4e00\u5929\uff0c\u795e\u7684\u773e\u5b50\u4f86\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u6492\u4f46\u4e5f\u4f86\u5728\u5176\u4e2d\u3002 2\uff1a2 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a &#8230; <a title=\"2021 &#8211; 10 &#8211; 04 QT \u7d04\u4f2f\u8a18 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-2%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 04 QT \u7d04\u4f2f\u8a18 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10219","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10219","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10219"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10262"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}