{"id":10448,"date":"2021-12-22T12:55:45","date_gmt":"2021-12-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10448"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a2238","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a2238\/","title":{"rendered":"2021 &#8211; 12 &#8211; 22 QT \u7d04\u4f2f\u8a18 38\uff1a22~38"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 38\uff1a22~38<br \/>\n38\uff1a22 \u4f60\u66fe\u9032\u5165\u96ea\u5eab\uff0c\u6216\u898b\u904e\u96f9\u5009\u55ce\uff1f<br \/>\n38\uff1a23 \u9019\u96ea\u96f9\u4e43\u662f\u6211\u70ba\u964d\u707d\uff0c\u4e26\u6253\u4ed7\u548c\u722d\u6230\u7684\u65e5\u5b50\u6240\u9810\u5099\u7684\u3002<br \/>\n38\uff1a24 \u5149\u4eae\u5f9e\u4f55\u8def\u5206\u958b\uff1f\u6771\u98a8\u5f9e\u4f55\u8def\u5206\u6563\u904d\u5730\uff1f<br \/>\n38\uff1a25 \u8ab0\u70ba\u96e8\u6c34\u5206\u9053\uff1f\u8ab0\u70ba\u96f7\u96fb\u958b\u8def\uff1f<br \/>\n38\uff1a26 \u4f7f\u96e8\u964d\u5728\u7121\u4eba\u4e4b\u5730\u3001\u7121\u4eba\u5c45\u4f4f\u7684\u66e0\u91ce\uff1f<br \/>\n38\uff1a27 \u4f7f\u8352\u5ee2\u6dd2\u6dbc\u4e4b\u5730\u5f97\u4ee5\u8c50\u8db3\uff0c\u9752\u8349\u5f97\u4ee5\u767c\u751f\uff1f<br \/>\n38\uff1a28 \u96e8\u6709\u7236\u55ce\uff1f\u9732\u6c34\u73e0\u662f\u8ab0\u751f\u7684\u5462\uff1f<br \/>\n38\uff1a29 \u51b0\u51fa\u65bc\u8ab0\u7684\u80ce\uff1f\u5929\u4e0a\u7684\u971c\u662f\u8ab0\u751f\u7684\u5462\uff1f<br \/>\n38\uff1a30 \u8af8\u6c34\u5805\u786c\uff08\u6216\u8b6f\uff1a\u96b1\u85cf\uff09\u5982\u77f3\u982d\uff1b\u6df1\u6df5\u4e4b\u9762\u51dd\u7d50\u6210\u51b0\u3002<br \/>\n38\uff1a31 \u4f60\u80fd\u7e6b\u4f4f\u6634\u661f\u7684\u7d50\u55ce\uff1f\u80fd\u89e3\u958b\u53c3\u661f\u7684\u5e36\u55ce\uff1f<br \/>\n38\uff1a32 \u4f60\u80fd\u6309\u6642\u9818\u51fa\u5341\u4e8c\u5bae\u55ce\uff1f\u80fd\u5f15\u5c0e\u5317\u6597\u548c\u96a8\u5b83\u7684\u773e\u661f\uff08\u661f\uff1a\u539f\u6587\u662f\u5b50\uff09\u55ce\uff1f<br \/>\n38\uff1a33 \u4f60\u77e5\u9053\u5929\u7684\u5b9a\u4f8b\u55ce\uff1f\u80fd\u4f7f\u5730\u6b78\u5728\u5929\u7684\u6b0a\u4e0b\u55ce\uff1f<br \/>\n38\uff1a34 \u4f60\u80fd\u5411\u96f2\u5f69\u63da\u8d77\u8072\u4f86\uff0c\u4f7f\u50be\u76c6\u7684\u96e8\u906e\u84cb\u4f60\u55ce\uff1f<br \/>\n38\uff1a35 \u4f60\u80fd\u767c\u51fa\u9583\u96fb\uff0c\u53eb\u5b83\u884c\u53bb\uff0c\u4f7f\u5b83\u5c0d\u4f60\u8aaa\uff1a\u6211\u5011\u5728\u9019\u88cf\uff1f<br \/>\n38\uff1a36 \u8ab0\u5c07\u667a\u6167\u653e\u5728\u61f7\u4e2d\uff1f\u8ab0\u5c07\u8070\u660e\u8cdc\u65bc\u5fc3\u5167\uff1f<br \/>\n38\uff1a37 \u8ab0\u80fd\u7528\u667a\u6167\u6578\u7b97\u96f2\u5f69\u5462\uff1f\u5875\u571f\u805a\u96c6\u6210\u5718\uff0c\u571f\u584a\u7dca\u7dca\u7d50\u9023\uff1b\u90a3\u6642\uff0c\u8ab0\u80fd\u50be\u5012\u5929\u4e0a\u7684\u74f6\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 38\uff1a36 \u8ab0\u5c07\u667a\u6167\u653e\u5728\u61f7\u4e2d\uff1f\u8ab0\u5c07\u8070\u660e\u8cdc\u65bc\u5fc3\u5167\uff1f<br \/>\n38\uff1a37 \u8ab0\u80fd\u7528\u667a\u6167\u6578\u7b97\u96f2\u5f69\u5462\uff1f\u5875\u571f\u805a\u96c6\u6210\u5718\uff0c\u571f\u584a\u7dca\u7dca\u7d50\u9023\uff1b\u90a3\u6642\uff0c\u8ab0\u80fd\u50be\u5012\u5929\u4e0a\u7684\u74f6\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u4e0a\u5e1d\u7e7c\u7e8c\u5e36\u9818\u7d04\u4f2f\u4f86\u770b\u4ed6\u6240\u9020\u7684\u5b87\u5b99\u842c\u7269\uff0c\u4e26\u4e14\u56e0\u6b64\u5586\u554f\u7d04\u4f2f\uff1a<br \/>\n\u4e00\u3001\u95dc\u65bc\u6c23\u8c61\u8207\u81ea\u7136\uff1a\u300c\u767d\u96ea\u300d\u548c\u300c\u51b0\u96f9\u300d\uff08v22~23\uff09\u3001 \u5149\u4eae\u3001\u6771\u98a8\u3001\u96e8\u6c34\u3001\u96f7\u96fb\uff08v24~27\uff09\u3001\u51b0\u971c\u3001\u8af8\u6c34\u3001\u6df1\u6df5\uff08v28~30\uff09\u3001\u96f2\u5f69\u3001\u5927\u96e8\u3001\u9583\u96fb\u3001\u5875\u571f\uff08v34~38\uff09<br \/>\n\u4e8c\u3001\u95dc\u65bc\u661f\u8c61\uff1a\u6602\u661f\u3001\u53c3\u661f\u3001\u5341\u4e8c\u5bae\u3001\u5317\u6597\u8207\u96a8\u5b83\u7684\u773e\u661f\uff08v31~33\uff09<\/p>\n<p>\u8a3b\uff1a<br \/>\n\u4e00\u3001\u300c\u6634\u661f\u300d\u4f4d\u65bc\u91d1\u725b\u5ea7\uff0c\u4e03\u9846\u661f\u5c6c\u65bc\u4e00\u500b\u771f\u6b63\u7684\u661f\u5718\uff0c\u597d\u50cf\u88ab\u7dca\u5bc6\u5730\u7cfb\u6210\u4e00\u500b\u300c\u7d50\u300d\uff08v31\uff09\u3002\u6240\u4ee5\u6634\u661f\u7684\u300c\u7d50\u300d\u662f\u80fd\u7cfb\u4f4f\u7684\uff0c\u5c07\u4f86\u4e0d\u6703\u88ab\u62c6\u6563\u3002<br \/>\n\u4e8c\u3001\u300c\u53c3\u661f\u300d\u4f4d\u65bc\u7375\u6236\u5ea7\uff0c\u5176\u4e2d\u7684\u6052\u661f\u4e26\u4e0d\u5c6c\u65bc\u4e00\u500b\u771f\u6b63\u7684\u661f\u5718\uff0c\u800c\u662f\u5206\u5225\u4ee5\u4e0d\u540c\u7684\u901f\u5ea6\u5411\u4e0d\u540c\u7684\u65b9\u5411\u904b\u884c\u3002\u6240\u4ee5\u53c3\u661f\u7684\u300c\u5e36\u300d\uff08v31\uff09\u662f\u80fd\u89e3\u958b\u7684\uff0c\u5c07\u4f86\u6703\u88ab\u5b8c\u5168\u62c6\u6563\u3002<br \/>\n\u4e09\u3001\u5341\u4e8c\u5bae\uff1a\u53ef\u80fd\u6307\u5341\u4e8c\u500b\u4f4d\u65bc\u5929\u7403\u9ec3\u9053\u4e0a\u7684\u661f\u5ea7\uff0c\u6bcf\u500b\u6708\u90fd\u6703\u6709\u4e00\u500b\u65b0\u7684\u661f\u5bae\u51fa\u73fe\uff0c\u4e00\u500b\u8001\u7684\u661f\u5bae\u96b1\u6c92\uff0c\u88ab\u300c\u6309\u6642\u9818\u51fa\u300d\uff08v32\uff09\u3002<br \/>\n\u56db\u3001\u300c\u5317\u6597\u300d\uff08v32\uff09\uff1a\u4e00\u822c\u8a8d\u70ba\u6307\u5927\u718a\u661f\u5ea7\uff0c\u800c\u4e0d\u662f\u5927\u89d2\u661f\uff0c\u5118\u7ba1\u5169\u8005\u90fd\u4e0d\u80fd\u78ba\u5b9a\u3002\u5982\u679c\u6307\u5927\u89d2\u661f\uff0c\u90a3\u9ebc\u201c\u5b83\u7684\u773e\u661f\uff08\u661f\uff1a\u539f\u6587\u4f5c\u5b50\uff09\u201d\u5c31\u662f\u9644\u8fd1\u5927\u718a\u661f\u5ea7\u7684\u5317\u6597\u4e03\u661f\u3002<\/p>\n<p>\u4e0a\u5e1d\u4e26\u4e14\u4e00\u518d\u5586\u554f\u7d04\u4f2f\uff1a<br \/>\n\u300c\u4f60\u66fe\u2026 \uff1f\u300d\u300c\u6216\u898b\u904e\u2026\uff1f\u300d\uff08v22\uff09<br \/>\n\u300c\u4f60\u80fd\u2026\uff1f\u300d\uff08v31~32\u300134~35\uff09<br \/>\n\u300c\u4f60\u77e5\u9053\u2026\uff1f\u300d\uff08v33\uff09<br \/>\n\u300c\u8ab0\u70ba\u2026 \uff1f\u300d\uff08v25\uff09<br \/>\n\u300c\u51fa\u65bc\u8ab0\u7684\u80ce\uff1f\u300d\u3001\u300c\u662f\u8ab0\u751f\u7684\u5462\uff1f\u300d\uff08v29\uff09<br \/>\n\u300c\u8ab0\u5c07\u2026\uff1f\u300d\uff08v36\uff09<br \/>\n\u300c\u8ab0\u80fd\u2026\uff1f\u300d\uff08v37~38\uff09<\/p>\n<p>\uff082\uff09\u7576\u7136\uff0c\u4eba\u53ea\u80fd\u53d7\u9020\u4e4b\u7269\uff0c\u53c8\u8c48\u80fd\u77e5\u66c9\u4e0a\u5e1d\u5275\u9020\u7684\u5967\u79d8\u3001\u898f\u5f8b\u3001\u6b0a\u80fd\u8207\u65e8\u610f\u5462\uff1f\u6211\u5011\u5c0d\u4e0a\u5e1d\u3001\u5c0d\u4e0a\u5e1d\u7684\u5275\u9020\uff0c\u7c21\u76f4\u662f\u300c\u6beb\u7121\u6240\u77e5\u300d\uff0c\u7d04\u4f2f\u53c8\u5982\u4f55\u80fd\u5920\u56de\u7b54\uff1f\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e26\u4e0d\u662f\u6545\u610f\u5201\u96e3\u7d04\u4f2f\uff0c\u53cd\u800c\u8b93\u7d04\u4f2f\u6709\u9019\u500b\u6b8a\u69ae\uff0c\u6210\u70ba\u6709\u53f2\u4ee5\u4f86\u7684\u7b2c\u4e00\u4eba\uff0c\u80fd\u5920\u88ab\u4e0a\u5e1d\u5e36\u5230\u5b87\u5b99\u8207\u842c\u7269\u7684\u9762\u524d\uff0c\u807d\u4e0a\u5e1d\u9019\u4f4d\u9020\u7269\u4e3b\u517c\u5c0e\u89bd\u54e1\uff0c\u9019\u9ebc\u9245\u7d30\u9761\u907a\u7684\u4ecb\u7d39\u6240\u9020\u4e4b\u7269\u7684\u5049\u5927\u5947\u5999\u3002\u9664\u4e86\u7d04\u4f2f\uff0c\u6211\u5be6\u5728\u60f3\u4e0d\u8d77\u4f86\u9084\u6709\u8ab0\u6709\u6b64\u6b8a\u69ae\uff0c\u80fd\u5920\u807d\u5230\u4e0a\u5e1d\u9019\u6a23\u8a73\u76e1\u7684\u4ecb\u7d39\uff1f\uff08\u6211\u5011\u8b80\u8056\u7d93\u7684\u4eba\u662f\u6709\u798f\u4e86\uff09<\/p>\n<p>\u4e0a\u5e1d\u5c0d\u7d04\u4f2f\u4ecb\u7d39\uff0c\u7576\u7136\u4e5f\u6311\u6230\u7d04\u4f2f\u8a31\u591a\u554f\u984c\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u795e\u7684\u76ee\u7684\u662f\uff1a<br \/>\n\u4e00\u3001\u8b93\u7d04\u4f2f\u8207\u4e16\u4eba\uff0c\u6d3b\u5728\u4e0a\u5e1d\u6240\u9020\u7684\u5b87\u5b99\u8207\u842c\u7269\u9762\u524d\uff0c\u85c9\u6240\u9020\u4e4b\u7269\u5f97\u4ee5\u8a8d\u8b58\u795e\uff0c\u8a8d\u8b58\u795e\u7684\u5049\u5927\uff0c\u800c\u751f\u51fa\u656c\u754f\u8207\u611b\u6155\u4e4b\u5fc3\u3002<br \/>\n\u4e8c\u3001\u4e5f\u8b93\u7d04\u4f2f\u8207\u4e16\u4eba\uff0c\u5f97\u4ee5\u8a8d\u8b58\u81ea\u5df1\uff0c\u77e5\u9053\u4eba\u662f\u4f55\u7b49\u7684\u6e3a\u5c0f\u8207\u5351\u5fae\u3002\u4eca\u5929\u6211\u5011\u80fd\u5920\u5728\u795e\u9762\u524d\uff0c\u5b8c\u5168\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u6148\u611b\uff0c\u800c\u4e0d\u662f\u4eba\u914d\u5f97\uff0c\u4e5f\u4e0d\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\u3002\u4eba\u82e5\u4e0d\u61c2\u611f\u6069\u8207\u73cd\u60dc\uff0c\u5be6\u5728\u8aaa\u4e0d\u904e\u53bb\u3002<br \/>\n\u4e09\u3001\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\uff0c\u5927\u6709\u667a\u6167\uff0c\u5168\u9762\u53c8\u7d30\u5fc3\uff0c\u53c8\u8c48\u6703\u4e0d\u77e5\u9053\u7942\u5728\u505a\u4ec0\u9ebc\uff1f\u53c8\u8c48\u4e0d\u95dc\u5fc3\u6211\u5011\u7684\u60c5\u6cc1\u8207\u9700\u8981\uff1f\u4eba\u6d3b\u5728\u6709\u9650\u7684\u6642\u7a7a\u8207\u4e8b\u4ef6\u4e4b\u4e2d\uff0c\u597d\u50cf\u4e95\u5e95\u4e4b\u86d9\uff0c\u770b\u4e0d\u898b\u5168\u8c8c\uff0c\u6240\u4ee5\u4eba\u6700\u6709\u667a\u6167\u7684\uff0c\u5c31\u662f\u5168\u7136\u4fe1\u9760\u4ea4\u8a17\u90a3\u4f4d\u65e2\u611b\u6211\u5011\u3001\u53c8\u638c\u7ba1\u4e00\u5207\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u5011\u4eba\u751f\u4e2d\u4e00\u5207\u6700\u7dca\u6025\u6216\u6700\u56b4\u91cd\u7684\u300c\u5927\u4e8b\u300d\uff0c\u5728\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u795e\u9762\u524d\uff0c\u90fd\u662f\u300c\u5c0f\u4e8b\u300d\u3002\u800c\u795e\u7684\u5927\u4e8b\uff0c\u4e0d\u662f\u6211\u5011\u7684\u74b0\u5883\u3001\u82e6\u96e3\u3001\u5065\u5eb7\u3001\u8ca1\u5bcc\u2026\uff0c\u800c\u662f\u6211\u5011\u7684\u300c\u5fc3\u300d\u3001\u6211\u5011\u7684\u300c\u9748\u9b42\u300d\uff0c\u662f\u5426\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff1a\u611b\u795e\u3001\u656c\u754f\u795e\u3001\u50cf\u795e\u3001\u6d3b\u51fa\u795e\u3002\u4eba\u7e3d\u662f\u60f3\u8981\u812b\u96e2\u82e6\u96e3\u7684\u74b0\u5883\uff0c\u5c0b\u627e\u89e3\u6c7a\u7684\u65b9\u6cd5\uff0c\u5c31\u50cf\u7d04\u4f2f\u8207\u670b\u53cb\u6240\u505a\u7684\u4e8b\uff0c\u4f46\u662f\u795e\u537b\u9080\u8acb\u6211\u5011\u96e2\u958b\u56f0\u5883\uff0c\u9032\u5165\u5927\u81ea\u7136\uff0c\u89c0\u770b\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u85c9\u6b64\u4fe1\u9760\u638c\u7ba1\u842c\u6709\u7684\u5929\u7236\uff0c\u5168\u7136\u4fe1\u9760\u4ea4\u8a17\uff0c\u8b93\u795e\u53bb\u7576\u795e\uff0c\u91cd\u9ede\u662f\u6211\u5011\u7d93\u6b77\u9019\u4e00\u5207\u4e4b\u5f8c\uff0c\u662f\u5426\u8d81\u65e9\u5b78\u5230\u4e86\u300c\u5bf6\u8cb4\u7684\u529f\u8ab2\u3001\u5f97\u4ee5\u6210\u9577\u63d0\u6607\u300d\uff1f\u9084\u662f\u300c\u6f02\u6d41\u66e0\u91ce\u3001\u7b49\u5f85\u4e0b\u4e00\u6b21\u88dc\u8003\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 38\uff1a22~38 38\uff1a22 \u4f60\u66fe\u9032\u5165\u96ea\u5eab\uff0c\u6216\u898b\u904e\u96f9\u5009\u55ce\uff1f 38\uff1a23 \u9019\u96ea\u96f9\u4e43\u662f\u6211\u70ba\u964d\u707d\uff0c\u4e26\u6253\u4ed7\u548c\u722d &#8230; <a title=\"2021 &#8211; 12 &#8211; 22 QT \u7d04\u4f2f\u8a18 38\uff1a22~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a2238\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 22 QT \u7d04\u4f2f\u8a18 38\uff1a22~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10548,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10448","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10448","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10448"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10548"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}