{"id":6857,"date":"2019-08-23T12:55:45","date_gmt":"2019-08-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6857"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 08 &#8211; 23 QT \u5229\u672a\u8a18 8\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 8\uff1a1~9<br \/>\n8\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n8\uff1a2 \u300c\u4f60\u5c07\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4e00\u540c\u5e36\u4f86\uff0c\u4e26\u5c07\u8056\u8863\u3001\u818f\u6cb9\uff0c\u8207\u8d16\u7f6a\u796d\u7684\u4e00\u96bb\u516c\u725b\u3001\u5169\u96bb\u516c\u7dbf\u7f8a\u3001\u4e00\u7b50\u7121\u9175\u9905\u90fd\u5e36\u4f86\uff0c<br \/>\n8\uff1a3 \u53c8\u62db\u805a\u6703\u773e\u5230\u6703\u5e55\u9580\u53e3\u3002\u300d<br \/>\n8\uff1a4 \u6469\u897f\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u4e86\uff1b\u65bc\u662f\u6703\u773e\u805a\u96c6\u5728\u6703\u5e55\u9580\u53e3\u3002<br \/>\n8\uff1a5 \u6469\u897f\u544a\u8a34\u6703\u773e\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u5429\u5490\u7576\u884c\u7684\u4e8b\u3002\u300d<br \/>\n8\uff1a6 \u6469\u897f\u5e36\u4e86\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4f86\uff0c\u7528\u6c34\u6d17\u4e86\u4ed6\u5011\u3002<br \/>\n8\uff1a7 \u7d66\u4e9e\u502b\u7a7f\u4e0a\u5167\u888d\uff0c\u675f\u4e0a\u8170\u5e36\uff0c\u7a7f\u4e0a\u5916\u888d\uff0c\u53c8\u52a0\u4e0a\u4ee5\u5f17\u5f97\uff0c\u7528\u5176\u4e0a\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u628a\u4ee5\u5f17\u5f97\u7e6b\u5728\u4ed6\u8eab\u4e0a\uff0c<br \/>\n8\uff1a8 \u53c8\u7d66\u4ed6\u6234\u4e0a\u80f8\u724c\uff0c\u628a\u70cf\u9675\u548c\u571f\u660e\u653e\u5728\u80f8\u724c\u5167\uff0c<br \/>\n8\uff1a9 \u628a\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u5728\u51a0\u5195\u7684\u524d\u9762\u91d8\u4e0a\u91d1\u724c\uff0c\u5c31\u662f\u8056\u51a0\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 8\uff1a4 \u6469\u897f\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u4e86\uff1b\u65bc\u662f\u6703\u773e\u805a\u96c6\u5728\u6703\u5e55\u9580\u53e3\u3002<br \/>\n8\uff1a5 \u6469\u897f\u544a\u8a34\u6703\u773e\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u5429\u5490\u7576\u884c\u7684\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5728\u51fa\u57c3\u53ca\u8a1829\u7ae0\u4e5f\u6709\u8a73\u7d30\u7684\u8a18\u8f09\uff0c\u5c31\u662f\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u6309\u7167\u6240\u555f\u793a\u7684\uff0c\u4e3b\u79ae\u4e9e\u502b\u8207\u4ed6\u7684\u5b50\u5b6b\u7b2c\u4e00\u6b21\u627f\u63a5\u796d\u53f8\u7684\u8077\u4efb\uff0c\u5728\u670d\u88dd\u4e0a\u7684\u8981\u6c42\uff0c\u8207\u737b\u796d\u7684\u5100\u5f0f\u7b49\u3002\u4e9e\u502b\u8207\u5b50\u5b6b\u627f\u63a5\u796d\u53f8\u7684\u670d\u88dd\u5341\u5206\u8b1b\u7a76\uff0c\u7a7f\u796d\u53f8\u670d\u524d\u9700\u5148\u6d17\u8eab\uff0c\u796d\u53f8\u7684\u670d\u88dd\u6709\u5167\u888d\u3001\u8170\u5e36\u3001\u5916\u888d\u3001\u4ee5\u5f17\u5f97\u3001\u80f8\u724c\u3001\u51a0\u5195\u7b49\uff0c\u800c\u4e14\u6bcf\u4e00\u7a2e\u670d\u88dd\u90fd\u5fc5\u9808\u6309\u7167\u795e\u6240\u555f\u793a\u7684\u6a23\u5f0f\u88fd\u4f5c\uff0c\u5168\u6703\u773e\u90fd\u8981\u5728\u6703\u5e55\u9580\u53e3\u4f86\u516c\u958b\u898b\u8b49\u796d\u53f8\u5c31\u4efb\u7684\u5100\u5f0f\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u518d\u5f9e12\u652f\u6d3e\u4e2d\u5206\u5225\u5229\u672a\u652f\u6d3e\uff0c\u4f7f\u4ed6\u5011\u5c08\u5fc3\u4e8b\u5949\u795e\uff1b\u53c8\u5f9e\u5229\u672a\u652f\u6d3e\u4e2d\u5206\u5225\u4e9e\u502b\u8207\u4ed6\u7684\u5b50\u5b6b\u627f\u63a5\u796d\u53f8\u7684\u8077\u4efb\u3002\u796d\u53f8\u7684\u6bcf\u4e00\u4ef6\u8056\u670d\u3001\u818f\u6cb9\u3001\u737b\u796d\u7684\u796d\u7272\uff0c\u90fd\u8a73\u7d30\u7684\u898f\u7bc4\uff0c\u56e0\u70ba\u662f\u300c\u8056\u6f54\u7684\u300d\uff0c\u5343\u842c\u4e0d\u53ef\u96a8\u4fbf\uff0c\u514d\u5f97\u88ab\u8056\u6f54\u7684\u795e\u64ca\u6bba\uff0c\u597d\u50cf\u4e9e\u502b\u4e8c\u500b\u5152\u5b50\u56e0\u737b\u51e1\u706b\u800c\u6b7b\u7684\u6158\u5287\u3002\u6211\u5011\u4e5f\u4e0d\u65b7\u8907\u7fd2\uff0c\u300c\u8056\u6f54\u300d\u7684\u91cd\u9ede\u662f\u300c\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u53ea\u8981\u88ab\u5949\u737b\u51fa\u4f86\uff0c\u5b8c\u5168\u6b78\u5c6c\u65bc\u4e0a\u5e1d\uff0c\u90fd\u662f\u8056\u6f54\u7684\uff0c\u56e0\u70ba\u662f\u5c6c\u65bc\u795e\u7684\u3002<\/p>\n<p>\u900f\u904e\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u904e\u7a0b\uff0c\u4e0a\u5e1d\u6700\u4e3b\u8981\u662f\u53eb\u4ee5\u8272\u5217\u4eba\u5b78\u7fd2\u4ed6\u5011\u662f\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u662f\u8056\u6f54\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u795e\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ed6\u5011\uff0c\u56e0\u6b64\u4ed6\u5011\u5c31\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\u6216\u9019\u500b\u4e16\u754c\uff0c\u800c\u662f\u5c6c\u65bc\u795e\u7684\u4e86\u3002\u53ea\u662f\u4e0a\u5e1d\u7684\u8a08\u756b\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u518d\u6096\u9006\u800c\u5931\u6557\uff0c\u6240\u4ee5\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\u91cd\u65b0\u63c0\u9078\u4e00\u6279\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4e5f\u5c31\u662f\u6559\u6703\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u3002\u6211\u5011\u4e0d\u5fc5\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\u6709\u8056\u8077\u3001\u8056\u7269\u3001\u8056\u670d\u3001\u8056\u6240\u2026\uff0c\u56e0\u70ba\u6211\u5011\u88ab\u8036\u7a4c\u6551\u8d16\uff0c\u6211\u5011\u6574\u500b\u4eba\u90fd\u8b8a\u6210\u8056\u6f54\u7684\uff0c\u56e0\u70ba\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u88ab\u5b8c\u5168\u737b\u4e0a\uff0c\u8207\u4e16\u4eba\u6709\u5225\uff0c\u800c\u55ae\u55ae\u5c6c\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u5728\u820a\u7d04\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u63c0\u9078\u5229\u672a\u4eba\uff0c\u5f9e\u5229\u672a\u4eba\u4e2d\u63c0\u9078\u4e9e\u502b\u7684\u5b50\u5b6b\u627f\u63a5\u300c\u796d\u53f8\u300d\u7684\u8077\u4efb\u3002\u796d\u53f8\u662f\u795e\u8207\u4eba\u4e2d\u9593\u7684\u300c\u4e2d\u4fdd\u300d\uff0c\u5728\u4eba\u9762\u524d\u4ee3\u8868\u795e\uff0c\u5728\u795e\u9762\u524d\u4ee3\u8868\u4eba\uff0c\u8655\u7406\u795e\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u900f\u904e\u737b\u796d\u3001\u79b1\u544a\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\uff0c\u9664\u4e86\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u300c\u5927\u796d\u53f8\u300d\uff0c\u795e\u53c8\u63c0\u9078\u300c\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u300d\u90fd\u8d77\u4f86\u627f\u63a5\u796d\u53f8\u7684\u4f7f\u547d\uff0c\u5728\u795e\u9762\u524d\u70ba\u4eba\u79b1\u544a\uff0c\u5728\u4eba\u9762\u524d\u4ee3\u8868\u795e\u6d3b\u51fa\u795e\u7684\u898b\u8b49\uff0c\u50b3\u8b1b\u795e\u7684\u771f\u7406\u3002\u796d\u53f8\u4e0d\u662f\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u80fd\u5920\u660e\u767d\u9019\u4e00\u9ede\uff0c\u662f\u5341\u5206\u91cd\u8981\u7684\u4e8b\u3002\u6211\u5011\u5df2\u7d93\u88ab\u5206\u5225\u4e86\uff0c\u88ab\u6f54\u6de8\u4e86\uff0c\u88ab\u8ce6\u4e88\u4f7f\u547d\uff0c\u53ea\u662f\u8a31\u591a\u57fa\u7763\u5f92\u7684\u9748\u88cf\u9084\u5728\u6c88\u7761\uff0c\u9084\u6c92\u6709\u7526\u9192\u3002QT\u820a\u7d04\u9019\u4e9b\u7d93\u6587\uff0c\u6c42\u795e\u518d\u6b21\u63d0\u9192\u5149\u7167\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 8\uff1a1~9 8\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 8\uff1a2 \u300c\u4f60\u5c07\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4e00\u540c\u5e36\u4f86\uff0c\u4e26\u5c07\u8056\u8863\u3001\u818f\u6cb9\uff0c\u8207\u8d16\u7f6a\u796d\u7684 &#8230; <a title=\"2019 &#8211; 08 &#8211; 23 QT \u5229\u672a\u8a18 8\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 23 QT \u5229\u672a\u8a18 8\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6857","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6857","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6857"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6857\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6959"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}