{"id":12983,"date":"2022-10-28T00:00:55","date_gmt":"2022-10-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12983"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a116\/","title":{"rendered":"2022 \u2013 10 \u2013 28 QT \u5275\u4e16\u8a18 41\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 41\uff1a1~16<\/p>\n<p>41\uff1a1 \u904e\u4e86\u5169\u5e74\uff0c\u6cd5\u8001\u505a\u5922\uff0c\u5922\u898b\u81ea\u5df1\u7ad9\u5728\u6cb3\u908a\uff0c<br \/>\n41\uff1a2 \u6709\u4e03\u96bb\u6bcd\u725b\u5f9e\u6cb3\u88cf\u4e0a\u4f86\uff0c\u53c8\u7f8e\u597d\u53c8\u80a5\u58ef\uff0c\u5728\u8606\u837b\u4e2d\u5403\u8349\u3002<br \/>\n41\uff1a3 \u96a8\u5f8c\u53c8\u6709\u4e03\u96bb\u6bcd\u725b\u5f9e\u6cb3\u88cf\u4e0a\u4f86\uff0c\u53c8\u919c\u964b\u53c8\u4e7e\u7626\uff0c\u8207\u90a3\u4e03\u96bb\u6bcd\u725b\u4e00\u540c\u7ad9\u5728\u6cb3\u908a\u3002<br \/>\n41\uff1a4 \u9019\u53c8\u919c\u964b\u53c8\u4e7e\u7626\u7684\u4e03\u96bb\u6bcd\u725b\u5403\u76e1\u4e86\u90a3\u53c8\u7f8e\u597d\u53c8\u80a5\u58ef\u7684\u4e03\u96bb\u6bcd\u725b\u3002\u6cd5\u8001\u5c31\u9192\u4e86\u3002<br \/>\n41\uff1a5 \u4ed6\u53c8\u7761\u8457\uff0c\u7b2c\u4e8c\u56de\u505a\u5922\uff0c\u5922\u898b\u4e00\u68f5\u9ea5\u5b50\u9577\u4e86\u4e03\u500b\u7a57\u5b50\uff0c\u53c8\u80a5\u5927\u53c8\u4f73\u7f8e\uff0c<br \/>\n41\uff1a6 \u96a8\u5f8c\u53c8\u9577\u4e86\u4e03\u500b\u7a57\u5b50\uff0c\u53c8\u7d30\u5f31\u53c8\u88ab\u6771\u98a8\u5439\u7126\u4e86\u3002<br \/>\n41\uff1a7 \u9019\u7d30\u5f31\u7684\u7a57\u5b50\u541e\u4e86\u90a3\u4e03\u500b\u53c8\u80a5\u5927\u53c8\u98fd\u6eff\u7684\u7a57\u5b50\u3002\u6cd5\u8001\u9192\u4e86\uff0c\u4e0d\u6599\u662f\u500b\u5922\u3002<br \/>\n41\uff1a8 \u5230\u4e86\u65e9\u6668\uff0c\u6cd5\u8001\u5fc3\u88cf\u4e0d\u5b89\uff0c\u5c31\u5dee\u4eba\u53ec\u4e86\u57c3\u53ca\u6240\u6709\u7684\u8853\u58eb\u548c\u535a\u58eb\u4f86\uff1b\u6cd5\u8001\u5c31\u628a\u6240\u505a\u7684\u5922\u544a\u8a34\u4ed6\u5011\uff0c\u537b\u6c92\u6709\u4eba\u80fd\u7d66\u6cd5\u8001\u5713\u89e3\u3002<br \/>\n41\uff1a9 \u90a3\u6642\u9152\u653f\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u60f3\u8d77\u6211\u7684\u7f6a\u4f86\u3002<br \/>\n41\uff1a10 \u5f9e\u524d\u6cd5\u8001\u60f1\u6012\u81e3\u50d5\uff0c\u628a\u6211\u548c\u81b3\u9577\u4e0b\u5728\u8b77\u885b\u9577\u5e9c\u5167\u7684\u76e3\u88cf\u3002<br \/>\n41\uff1a11 \u6211\u5011\u4e8c\u4eba\u540c\u591c\u5404\u505a\u4e00\u5922\uff0c\u5404\u5922\u90fd\u6709\u8b1b\u89e3\u3002<br \/>\n41\uff1a12 \u5728\u90a3\u88cf\u540c\u8457\u6211\u5011\u6709\u4e00\u500b\u5e0c\u4f2f\u4f86\u7684\u5c11\u5e74\u4eba\uff0c\u662f\u8b77\u885b\u9577\u7684\u50d5\u4eba\uff0c\u6211\u5011\u544a\u8a34\u4ed6\uff0c\u4ed6\u5c31\u628a\u6211\u5011\u7684\u5922\u5713\u89e3\uff0c\u662f\u6309\u8457\u5404\u4eba\u7684\u5922\u5713\u89e3\u7684\u3002<br \/>\n41\uff1a13 \u5f8c\u4f86\u6b63\u5982\u4ed6\u7d66\u6211\u5011\u5713\u89e3\u7684\u6210\u5c31\u4e86\uff1a\u6211\u5b98\u5fa9\u539f\u8077\uff0c\u81b3\u9577\u88ab\u639b\u8d77\u4f86\u4e86\u3002<br \/>\n41\uff1a14 \u6cd5\u8001\u9042\u5373\u5dee\u4eba\u53bb\u53ec\u7d04\u745f\uff0c\u4ed6\u5011\u4fbf\u6025\u5fd9\u5e36\u4ed6\u51fa\u76e3\uff0c\u4ed6\u5c31\u5243\u982d\uff0c\u522e\u81c9\uff0c\u63db\u8863\u88f3\uff0c\u9032\u5230\u6cd5\u8001\u9762\u524d\u3002<br \/>\n41\uff1a15 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u4e00\u5922\uff0c\u6c92\u6709\u4eba\u80fd\u89e3\uff1b\u6211\u807d\u898b\u4eba\u8aaa\uff0c\u4f60\u807d\u4e86\u5922\u5c31\u80fd\u89e3\u3002\u300d<br \/>\n41\uff1a16 \u7d04\u745f\u56de\u7b54\u6cd5\u8001\u8aaa\uff1a\u300c\u9019\u4e0d\u5728\u4e4e\u6211\uff0c\u3000\u795e\u5fc5\u5c07\u5e73\u5b89\u7684\u8a71\u56de\u7b54\u6cd5\u8001\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 41\uff1a16 \u7d04\u745f\u56de\u7b54\u6cd5\u8001\u8aaa\uff1a\u9019\u4e0d\u5728\u4e4e\u6211\uff0c\u795e\u5fc5\u5c07\u5e73\u5b89\u7684\u8a71\u56de\u7b54\u6cd5\u8001\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u904e\u4e86\u5169\u5e74\uff0c\u6cd5\u8001\u505a\u5922\u2026\u300d\u7d04\u745f\u770b\u4e0d\u898b\u795e\uff0c\u6b63\u5982\u6211\u5011\u7684\u8089\u773c\u4e5f\u770b\u4e0d\u898b\u795e\u4e00\u6a23\uff0c\u4f46\u662f\u795e\u4e00\u76f4\u90fd\u5728\u3002\u795e\u4e0d\u4f46\u4e00\u76f4\u90fd\u5728\uff0c\u800c\u4e14\u4e00\u76f4\u5728\u638c\u6b0a\uff0c\u4e00\u76f4\u5728\u6cbb\u7406\uff1b\u4f46\u5c0d\u795e\u800c\u8a00\uff0c\u795e\u6700\u95dc\u5fc3\u8981\u7dca\u7684\u662f\uff0c\u662f\u5c0b\u6c42\u8207\u5851\u9020\u4eba\u6210\u70ba\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\u3002\u65e2\u662f\u5851\u9020\uff0c\u5fc5\u7136\u7d93\u904e\u6253\u788e\u3001\u91cd\u5851\u3001\u634f\u9020\u3001\u7149\u6de8\u2026\u7b49\u8f9b\u82e6\u7684\u904e\u7a0b\uff0c\u624d\u80fd\u53eb\u4eba\u525b\u786c\u7684\u300c\u77f3\u5fc3\u300d\u6210\u70ba\u300c\u8089\u5fc3\u300d\uff1b\u4f7f\u4e0d\u6f54\u7684\u79c1\u617e\u6210\u70ba\u8056\u6f54\u7684\u5668\u76bf\u3002\u4eba\u7684\u8001\u6211\u5929\u6027\uff0c\u559c\u6b61\u300c\u7dca\u6293\u300d\u3001\u300c\u5b89\u9038\u300d\u3001\u300c\u81ea\u79c1\u300d\uff0c\u4f46\u662f\u795e\u4e00\u518d\u7834\u788e\u4eba\u7684\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f7f\u4eba\u4fe1\u5fc3\u4ea4\u8a17\u3001\u611b\u5fc3\u6e34\u6155\uff0c\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>\u662f\u795e\u2014<br \/>\n\u4e00\u3001\u5141\u8a31\u7d04\u745f\u7684\u54e5\u54e5\u56e0\u70ba\u5ac9\u5992\u51fa\u8ce3\u4ed6\uff0c\u628a\u4ed6\u8ce3\u5230\u57c3\u53ca\uff1b<br \/>\n\u4e8c\u3001\u5b89\u6392\u7d04\u745f\u5728\u8b77\u885b\u9577\u624b\u4e0b\u5de5\u4f5c\uff0c\u624b\u4e2d\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\uff1b<br \/>\n\u4e09\u3001\u5141\u8a31\u7d04\u745f\u88ab\u4e3b\u4eba\u59bb\u5b50\u8003\u9a57\uff0c\u66f4\u5141\u8a31\u7d04\u745f\u88ab\u8aa3\u9677\u800c\u5165\u76e3\uff1b<br \/>\n\u56db\u3001\u5141\u8a31\u7d04\u745f\u6709\u6a5f\u6703\u670d\u4e8b\u9152\u653f\u8207\u81b3\u9577\u4e8c\u4f4d\u9ad8\u5b98\uff0c\u4e26\u53eb\u89e3\u5922\u9810\u8a00\u6210\u5c31\uff1b<br \/>\n\u4e94\u3001\u5141\u8a31\u9152\u653f\u7adf\u7136\u300c\u5fd8\u4e86\u300d\u7d04\u745f\u7684\u56d1\u8a17\uff0c\u6551\u4ed6\u812b\u96e2\u76e3\u7262\uff1b<br \/>\n\u516d\u3001\u6642\u9593\u904e\u4e86\u300c\u4e8c\u5e74\u300d\uff0c\u5b89\u6392\u6cd5\u8001\u53c8\u4f5c\u4e00\u5922\uff0c\u800c\u4e14\u300c\u7121\u4eba\u80fd\u89e3\u300d\uff1b\uff08v2~8\uff09<br \/>\n\u4e03\u3001\u6b64\u6642\u8b93\u9152\u653f\u300c\u7a81\u7136\u300d\u60f3\u8d77\u7d04\u745f\uff0c\u5b89\u6392\u7d04\u745f\u51fa\u76e3\u70ba\u6cd5\u8001\u89e3\u5922\u3002\uff08v9~16\uff09<br \/>\n\u2026\u2026<br \/>\n\u6709\u95dc\u5922\u7684\u8b1b\u89e3\uff0c\u7b49\u5230\u660e\u5929\u7684\u7d93\u6587\u518d\u7e7c\u7e8c\u4f86\u8ac7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u90fd\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u300c\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\uff0c\u76f8\u4fe1\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u800c\u4e14\u5728\u51e1\u4e8b\u4e0a\u638c\u6b0a\uff0c\u6240\u4ee5\u5fc3\u5b58\u656c\u754f\uff0c\u5c08\u5fc3\u4fe1\u9760\u3001\u7dca\u7dca\u8ddf\u96a8\uff0c\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u2026\u3002\u4f46\u662f\u5927\u591a\u6578\u4eba\u2014\u300c\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\u2026\u300d\uff08\u8cfd6\uff1a10\uff09\uff0c\u4e7e\u8106\u773c\u4e0d\u898b\u70ba\u6de8\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\uff0c\u5f15\u5230\u6ec5\u4ea1\u3002\u795e\u638c\u7ba1\u300c\u4eba\u5fc3\u3001\u6642\u9593\u3001\u5287\u60c5\u2026\u300d\uff0c\u5373\u4f7f\u662f\u9b54\u9b3c\u5f15\u8a98\u3001\u60e1\u4eba\u72af\u7f6a\uff0c\u4f46\u4e00\u5207\u4ecd\u90fd\u5728\u300c\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u300d\u4e4b\u4e0b\uff0c\u82e5\u975e\u795e\u7684\u5141\u8a31\uff0c\u65b7\u6c92\u6709\u4e00\u4e8b\u80fd\u5920\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u96d6\u7136\u9019\u4e00\u9ede\uff0c\u53eb\u5f88\u591a\u57fa\u7763\u5f92\u300c\u96e3\u4ee5\u5fcd\u53d7\u300d\uff0c\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\uff0c\u4e26\u4e0d\u61f7\u7591\u795e\uff1b\u4ecd\u80fd\u5728\u8271\u96e3\u7684\u56f0\u5883\u4e2d\uff0c\u76f8\u4fe1\u795e\u6709\u7f8e\u610f\u3002\u9019\u5c31\u662f\u6211\u5011\u6240\u8981\u6210\u9577\u7684\u751f\u547d\uff0c\u6240\u8981\u8ffd\u6c42\u7684\u95dc\u4fc2\u3002\u4fe1\u8036\u7a4c\u4e26\u4e0d\u662f\u50cf\u5927\u591a\u6578\u4eba\u76f2\u76ee\u8ffd\u6c42\u7684\u6210\u529f\u795e\u5b78\uff0c\u800c\u662f\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u8207\u95dc\u4fc2\u7684\u89aa\u5bc6\u3002\u7d04\u745f\u7684\u4e00\u751f\uff0c\u5c31\u5982\u9ed1\u6697\u4e2d\u7684\u7480\u74a8\u4e4b\u661f\uff0c\u6307\u5f15\u7121\u6578\u5f8c\u4eba\u7684\u5929\u8def\u65c5\u7a0b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 41\uff1a1~16 41\uff1a1 \u904e\u4e86\u5169\u5e74\uff0c\u6cd5\u8001\u505a\u5922\uff0c\u5922\u898b\u81ea\u5df1\u7ad9\u5728\u6cb3\u908a\uff0c 41\uff1a2 \u6709\u4e03\u96bb\u6bcd\u725b\u5f9e\u6cb3\u88cf\u4e0a\u4f86\uff0c\u53c8\u7f8e &#8230; <a title=\"2022 \u2013 10 \u2013 28 QT \u5275\u4e16\u8a18 41\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a116\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 28 QT \u5275\u4e16\u8a18 41\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12986,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12983","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12983","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12983"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12986"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}