{"id":7503,"date":"2020-01-01T12:55:45","date_gmt":"2020-01-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7503"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 1\uff1a1~13<br \/>\n1\uff1a1 \u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u3000\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u3000\u795e\u3002<br \/>\n1\uff1a2 \u9019\u9053\u592a\u521d\u8207\u3000\u795e\u540c\u5728\u3002<br \/>\n1\uff1a3 \u842c\u7269\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff1b\u51e1\u88ab\u9020\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u4e0d\u662f\u85c9\u8457\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a4 \u751f\u547d\u5728\u4ed6\u88cf\u982d\uff0c\u9019\u751f\u547d\u5c31\u662f\u4eba\u7684\u5149\u3002<br \/>\n1\uff1a5 \u5149\u7167\u5728\u9ed1\u6697\u88cf\uff0c\u9ed1\u6697\u537b\u4e0d\u63a5\u53d7\u5149\u3002<br \/>\n1\uff1a6 \u6709\u4e00\u500b\u4eba\uff0c\u662f\u5f9e\u3000\u795e\u90a3\u88cf\u5dee\u4f86\u7684\uff0c\u540d\u53eb\u7d04\u7ff0\u3002<br \/>\n1\uff1a7 \u9019\u4eba\u4f86\uff0c\u70ba\u8981\u4f5c\u898b\u8b49\uff0c\u5c31\u662f\u70ba\u5149\u4f5c\u898b\u8b49\uff0c\u53eb\u773e\u4eba\u56e0\u4ed6\u53ef\u4ee5\u4fe1\u3002<br \/>\n1\uff1a8 \u4ed6\u4e0d\u662f\u90a3\u5149\uff0c\u4e43\u662f\u8981\u70ba\u5149\u4f5c\u898b\u8b49\u3002<br \/>\n1\uff1a9 \u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a10 \u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16\u754c\u537b\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n1\uff1a11 \u4ed6\u5230\u81ea\u5df1\u7684\u5730\u65b9\u4f86\uff0c\u81ea\u5df1\u7684\u4eba\u5012\u4e0d\u63a5\u5f85\u4ed6\u3002<br \/>\n1\uff1a12 \u51e1\u63a5\u5f85\u4ed6\u7684\uff0c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\u4f5c\u3000\u795e\u7684\u5152\u5973\u3002<br \/>\n1\uff1a13 \u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u3000\u795e\u751f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 1\uff1a3 \u842c\u7269\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff1b\u51e1\u88ab\u9020\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u4e0d\u662f\u85c9\u8457\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a4 \u751f\u547d\u5728\u4ed6\u88cf\u982d\uff0c\u9019\u751f\u547d\u5c31\u662f\u4eba\u7684\u5149\u3002<br \/>\n1\uff1a9 \u90a3\u5149\u662f\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a12 \u51e1\u63a5\u5f85\u4ed6\u7684\uff0c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\u4f5c\u3000\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f60\u53ef\u4ee5\u8aaa\uff1a\u4e00\u7ae01\u30012\u7bc0\u662f\u8b1b\u300c\u672a\u9020\u4ee5\u5148\u300d\uff0c\u53ea\u6709\u795e\u5b58\u5728\u7684\u6642\u5019\u30023\u7bc0\u662f\u8b1b\u300c\u795e\u7684\u5275\u9020\u300d\u30024\u7bc0\u662f\u8b1b\u300c\u795e\u7684\u7ba1\u7406\u300d\uff08providence\uff09\uff0c\u4e5f\u5c31\u662f\u795e\u5728\u5275\u9020\u7684\u4e16\u754c\u88e1\u904b\u884c\u7684\u300c\u666e\u901a\u6069\u5178\u300d\u30025\u7bc0\u662f\u8b1b\u300c\u4eba\u985e\u7684\u58ae\u843d\u53f2\u300d\uff0c\u662f\u6771\u65b9\u7684\u6b77\u53f2\uff0c\u662f\u897f\u65b9\u7684\u6b77\u53f2\uff0c\u662f\u4f60\u6211\u7684\u6b77\u53f2\uff0c\u4e5f\u662f\u6559\u6703\u7684\u6b77\u53f2\u3002<\/p>\n<p>\u4e5f\u53ef\u4ee5\u8aaa\uff1a\u4e00\u7ae01\u30012\u7bc0\u5728\u8b1b\u300c\u9053\u8ddf\u795e\u300d\u7684\u95dc\u4fc2\u2014\u2014\u9053\u8ddf\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u7236\u795e\uff1b\u4f46\u53c8\u662f\u4e0d\u540c\u7684\u5169\u4f4d\u30023\u7bc0\u5728\u8b1b\u300c\u9053\u8ddf\u842c\u7269\u300d\u7684\u95dc\u4fc2\u2014\u2014\u842c\u7269\u88ab\u9053\u6240\u9020\uff0c\u4e5f\u56e0\u8457\u7942\u800c\u904b\u8f49\u548c\u751f\u6d3b\u30024\u30015\u7bc0\u5728\u8b1b\u300c\u9053\u8ddf\u4eba\u300d\u7684\u95dc\u4fc2\u2014\u2014\u9053\u7d66\u4eba\u751f\u547d\u3001\u7d66\u4eba\u5149\uff1b\u4f46\u4eba\u4e0d\u8981\u9019\u500b\u751f\u547d\u548c\u9019\u500b\u5149\u30026-9\u7bc0\u5247\u958b\u59cb\u8b1b\u300c\u9053\u6210\u70ba\u8089\u8eab\uff0c\u8036\u7a4c\uff0c\u90a3\u6642\u5019\u7684\u4e8b\u60c5\u3002\u300d<\/p>\n<p>\uff081\uff09v1\u300c\u592a\u521d\u6709\u9053\u300d\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u5275\u9020\u8a18\u8b1b\u7684\u300c\u8d77\u521d\uff0c\u795e\u5275\u9020\u5929\u5730\u3002\u300d\u300c\u592a\u521d\u300d\u9084\u5728\u300c\u8d77\u521d\u300d\u4e4b\u524d\uff0c\u5c31\u662f\u795e\u9084\u6c92\u6709\u5275\u9020\u5b87\u5b99\u4e4b\u524d\uff0c\u9084\u6c92\u6709\u6642\u9593\u8207\u7a7a\u9593\u4e4b\u524d\uff0c\u662f\u5c6c\u65bc\u4e0a\u5e1d\u6240\u8655\u7684\u6c38\u6046\u7684\u72c0\u614b\uff0c\u56e0\u70ba\u795e\u8d85\u8d8a\u6642\u7a7a\uff0c\u6642\u9593\u7a7a\u9593\u5b87\u5b99\u90fd\u662f\u795e\u70ba\u4eba\u6240\u5275\u9020\u6240\u9810\u5099\u7684\u3002\u7576\u9019\u500b\u6709\u9650\u7684\u4e16\u754c\u904e\u53bb\uff0c\u6211\u5011\u5fa9\u6d3b\u7684\u9748\u9ad4\u5c31\u8981\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\u88cf\u53bb\uff0c\u53ea\u662f\u6709\u4e9b\u4eba\u662f\u9032\u5165\u300c\u6c38\u751f\u300d\uff0c\u800c\u6709\u4e9b\u4eba\u5247\u662f\u9032\u5165\u300c\u6c38\u6b7b\u300d\u3002\u592a\u521d\u6709\u9053\uff0c\u9019\u500b\u9053\u6307\u7684\u662f\u8036\u7a4c\uff0c\u8056\u7d93\u4e0a\u7528\u4e86\u8a31\u591a\u4e0d\u540c\u7684\u5f62\u5bb9\u8a5e\u4f86\u5f62\u5bb9\u8036\u7a4c\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300a\u7d04\u7ff0\u798f\u97f3 \u300b\u7528\u4e86\u8a31\u591a\u7684\u540d\u8a5e\u4f86\u5f62\u5bb9\u8036\u7a4c\uff1b\u5305\u62ec\uff1a\u300c\u592a\u521d\u300d\u3001\u300c\u9053\u300d\uff08\u8a71\uff09\u3001\u300c\u5149\u300d\uff08\u4e002\uff09\uff0c\u300c\u842c\u7269\u300d\uff08\u4e003\uff09\uff0c\u300c\u7f94\u7f8a\u300d\uff08\u4e0029\u300136\uff09\uff0c\u300c\u65b0\u90ce\u300d\uff08\u4e0929\uff09\uff0c\u300c\u751f\u547d\u7684\u7ce7\u300d\uff08\u516d35\u300148\uff09\uff0c\u300c\u7f8a\u5708\u7684\u9580\u300d\uff08\u53417\u30019\uff09\uff0c\u300c\u597d\u7267\u4eba\u300d\uff08\u534111\u300114\uff09\u3001\u300c\u9053\u8def\u300d\u3001\u300c\u771f\u7406\u300d\u3001\u300c\u751f\u547d\u300d\uff08\u5341\u56db6\uff09\uff0c\u300c\u795e\u7684\u5152\u5b50\u300d\uff08\u4e0049\uff09\uff0c\u300c\u738b\u300d\uff08\u4e0049\uff0c\u5341\u4e8c13\u300115\uff0c\u5341\u4e5d19\uff09\uff0c\u300c\u50d5\u4eba\u300d\uff08\u5341\u4e0916\uff09\uff0c\u300c\u8461\u8404\u6a39\u300d\uff08\u5341\u4e941\u30015\uff09\u2026\u2026\u3002\u820a\u7d04\u4e5f\u8b1b\u5230\uff0c\u4e0a\u5e1d\u88ab\u7a31\u4f5c\u300c\u78d0\u77f3\u300d\uff08\u8cfd\u4e8c\u5341\u516d4\uff09\uff0c\u300c\u5c71\u5be8\u300d\u3001\u300c\u9ad8\u81fa\u300d\u3001\u300c\u76fe\u724c\u300d\uff08\u8a69\u4e00\u56db\u56db\uff09\uff0c\u300c\u5fcc\u90aa\u8005\u300d\uff08\u51fa\u4e09\u5341\u56db4\uff09\u2026\u2026\u3002\u300d<\/p>\n<p>\u592a\u521d\u6709\u9053\uff0c\u9019\u500b\u9053\u4e0d\u662f\u4e2d\u570b\u4eba\u8b1b\u7684\u9053\uff0c\u4e5f\u4e0d\u662f\u8001\u5b50\u8b1b\u7684\u9053\uff0c\u4e2d\u570b\u4eba\u8b1b\u7684\u90fd\u662f\u5f88\u62bd\u8c61\u7684\u6982\u5ff5\uff0c\u4f46\u662f\u7d04\u7ff0\u798f\u97f3 \u8b1b\u7684\u9053\uff0c\u5c31\u662f\u6307\u795e\u7684\u8a71\uff0c\u9019\u500b\u795e\u7684\u8a71\u662f\u6709\u4f4d\u683c\u7684\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u3002\u6211\u5011\u5f88\u96e3\u7528\u4eba\u6709\u9650\u7684\u982d\u8166\u53bb\u89e3\u91cb\uff0c\u5728\u8056\u7d93\u4e2d\uff0c\u795e\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\uff0c\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u4e5f\u662f\u5206\u4e0d\u958b\u7684\uff0c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4e5f\u662f\u5206\u4e0d\u958b\u7684\u3002\u795e\u7528\u7942\u7684\u8a71\u8a9e\u5275\u9020\u5929\u5730\uff0c\u7528\u8a71\u8a9e\u6258\u4f4f\u842c\u6709\uff0c\u7528\u8a71\u8a9e\u5be9\u5224\u4e16\u754c\u3002\u795e\u8aaa\u6709\u5c31\u6709\uff0c\u547d\u7acb\u5c31\u7acb\uff0c\u795e\u7684\u8a71\u4e0d\u50cf\u4eba\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u795e\u7684\u8a71\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u5b9a\u8981\u53e5\u53e5\u6210\u5c31\u3002\u7d046\uff1a63\u300c\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\uff0c\u51e1\u559c\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u5fc5\u5b9a\u4e5f\u662f\u6a02\u65bc\u9075\u884c\u7684\u4eba\uff0c\u9019\u4eba\u5c31\u5fc5\u5f9e\u8036\u7a4c\u9818\u53d7\u8056\u9748\u8207\u6c38\u6046\u751f\u547d\u7684\u679c\u5b50\u70ba\u8cde\u8cdc\u3002<\/p>\n<p>\uff082\uff09v4~5\u8036\u7a4c\u5c31\u662f\u795e\u8a71\u8a9e\u7684\u6d3b\u51fa\uff0c\u7942\u662f\u8cdc\u4eba\u751f\u547d\u7684\u4e3b\uff0c\u540c\u6642\u53c8\u662f\u7167\u4eae\u4eba\u751f\u547d\u7684\u5149\u3002\u9019\u5149\u662f\u771f\u5149\uff0c\u56e0\u70ba\u795e\u7684\u5149\u662f\u7167\u4eae\u4eba\u9748\u9b42\u7684\u9ed1\u6697\uff0c\u53eb\u4eba\u770b\u898b\u81ea\u5df1\u7684\u6557\u58de\uff0c\u4ee5\u81f4\u65bc\u9858\u610f\u89aa\u8fd1\u9019\u5149\u4ee5\u5f97\u751f\u547d\u3002\u5149\u660e\u8207\u9ed1\u6697\u4e8c\u500b\u5b8c\u5168\u5c0d\u7acb\u7684\u5b58\u5728\uff0c\u9ed1\u6697\u5c31\u662f\u6c92\u6709\u5149\u7684\u666f\u6cc1\uff0c\u5149\u4e00\u4f86\uff0c\u9ed1\u6697\u5c31\u9041\u9003\u3002\u4f46\u6709\u4e9b\u4eba\u96d6\u7136\u6d3b\u5728\u9ed1\u6697\u4e2d\uff0c\u537b\u6068\u60e1\u9019\u5149\uff0c\u559c\u611b\u9ed1\u6697\uff0c\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u4e0d\u80af\u63a5\u53d7\u5149\u4ee5\u81f4\u65bc\u8207\u795e\u9694\u7d55\u3002\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\uff0c\u50b3\u63da\u53eb\u4eba\u5f97\u751f\u547d\u7684\u771f\u7406\uff0c\u4e5f\u662f\u50b3\u63da\u7167\u4eae\u4eba\u751f\u547d\u9ed1\u6697\u7684\u771f\u5149\u3002\u70ba\u4ec0\u9ebc\u6709\u4e9b\u4eba\u5f97\u6551\uff0c\u6709\u4e9b\u4eba\u6c92\u6709\u5f97\u6551\uff0c\u5176\u4e2d\u4e00\u500b\u91cd\u9ede\u662f\u4eba\u80af\u4e0d\u80af\u96e2\u68c4\u9ed1\u6697\uff0c\u96e2\u68c4\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u9858\u4e0d\u9858\u610f\u63a5\u53d7\u5149\u7167\u627f\u8a8d\u6557\u58de\u8207\u7121\u6551\uff0c\u800c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u3002<\/p>\n<p>v6~8\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0a\u5e1d\u5148\u5dee\u9063\u4e86\u4e00\u4f4d\u4f7f\u8005\u70ba\u8036\u7a4c\u300c\u9810\u5099\u9053\u8def\u300d\uff0c\u9019\u5c31\u662f\u65bd\u6d17\u7d04\u7ff0\uff0c\u5176\u5be6\u5728\u820a\u7d04\u4e2d\u4e5f\u66fe\u9810\u544a\u9019\u4e8b\uff08\u53c3\u746a3\uff1a1\u30014\uff1a5~6\uff09\u3002\u65bd\u6d17\u7d04\u7ff0\u662f\u70ba\u4e3b\u4f5c\u898b\u8b49\u7684\u4eba\uff0c\u4ed6\u7684\u4e00\u751f\u5be6\u5728\u70ba\u6211\u5011\u4f5c\u4e86\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u7279\u5225\u662f\u4ed6\u7684\u8b19\u5351\uff1a\u300c\u5c31\u662f\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u6211\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u300d\u3001\u300c\u7942\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d\u65bd\u6d17\u7d04\u7ff0\u5728\u9577\u9054\u5169\u7d04\u4e4b\u9593\u9577\u9054400\u5e74\u7684\u9ed1\u6697\u6642\u671f\u4e4b\u5f8c\u51fa\u73fe\uff0c\u5411\u4e16\u4eba\u9810\u544a\u4e86\u8036\u7a4c\u7684\u518d\u4f86\uff0c\u9577\u4e45\u7684\u9ed1\u6697\u7d42\u65bc\u6709\u771f\u5149\u7167\u8000\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u4f7f\u547d\u662f\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u540c\u6642\u4e5f\u662f\u70ba\u4e86\u8981\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u7136\u5f8c\u4ed6\u4fbf\u9000\u5834\uff0c\u9019\u540c\u6a23\u4e5f\u662f\u4efb\u4f55\u4e00\u4f4d\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\u8a72\u6709\u7684\u699c\u6a23\u8207\u614b\u5ea6\u3002\u4eca\u5929\u4efb\u4f55\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u7267\u5e2b\u3001\u50b3\u9053\u3001\u5ba3\u6559\u58eb\u3001\u5c0f\u7d44\u9577\u2026\uff0c\u6211\u5011\u90fd\u8a72\u5b78\u7fd2\u65bd\u6d17\u7d04\u7ff0\u7684\u699c\u6a23\uff1a\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u7136\u5f8c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u5730\u5e36\u5230\u8036\u7a4c\u9762\u524d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u6211\u9762\u524d\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u6211\u5011\u96a8\u6642\u9810\u5099\u597d\u9000\u5834\uff0c\u597d\u53eb\u8036\u7a4c\u53ef\u4ee5\u6210\u70ba\u773e\u6240\u77da\u76ee\u7684\u7126\u9ede\u3002<\/p>\n<p>\uff083\uff09v10~11\u6211\u5011\u4eca\u5929\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u5177\u5099\u6709\u50cf\u65bd\u6d17\u7d04\u7ff0\u7684\u89d2\u8272\uff0c\u6210\u70ba\u4e3b\u7684\u898b\u8b49\u4eba\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\u3002\u4f46\u662f\u4eba\u662f\u5426\u9858\u610f\u63a5\u53d7\u9019\u5149\uff0c\u63a5\u53d7\u8036\u7a4c\uff0c\u5c31\u4e0d\u662f\u6211\u5011\u7684\u5de5\u4f5c\u4e86\uff0c\u56e0\u70ba\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u3002\u300c\u4ed6\u5728\u4e16\u754c\uff0c\u4e16\u754c\u4e5f\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u4e16\u754c\u537b\u4e0d\u8a8d\u8b58\u4ed6\u3002\u4ed6\u5230\u81ea\u5df1\u7684\u5730\u65b9\u4f86\uff0c\u81ea\u5df1\u7684\u4eba\u5012\u4e0d\u63a5\u5f85\u4ed6\u3002\u300d\u9019\u771f\u662f\u4ef6\u60b2\u54c0\u7684\u4e8b\uff0c\u5275\u9020\u5b87\u5b99\u842c\u6709\u548c\u4eba\u985e\u7684\u4e3b\uff0c\u4f86\u5230\u7942\u5275\u9020\u7684\u5730\u65b9\uff0c\u53d7\u9020\u7684\u4eba\u537b\u4e0d\u6b61\u8fce\u7942\uff0c\u4e0d\u63a5\u7d0d\u7942\u3002\u6211\u5011\u4eca\u5929\u5728\u4e16\u4e0a\u62d2\u7d55\u8036\u7a4c\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u5c31\u88ab\u8036\u7a4c\u6240\u62d2\u7d55\uff0c\u9019\u662f\u4e00\u5834\u9748\u9b42\u5b58\u4ea1\u7684\u6289\u64c7\u3002\u4f46\u51e1\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u7684\u4eba\uff0c\u300c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\u4f5c\u3000\u795e\u7684\u5152\u5973\u3002\u2026\uff0c\u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u3000\u795e\u751f\u7684\u3002\u300d\u8840\u6c23\u3001\u60c5\u617e\u3001\u4eba\u610f\u751f\u7684\uff0c\u90fd\u662f\u6307\u4eba\u7684\u4f5c\u70ba\uff0c\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u4e0d\u662f\u4efb\u4f55\u4e00\u500b\u4eba\u6240\u80fd\u8fa6\u5f97\u5230\u7684\u3002\u6211\u5011\u53ea\u80fd\u50b3\u63da\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u8056\u9748\u7684\u611f\u52d5\u8207\u4eba\u81ea\u5df1\u7684\u9078\u64c7\u3002\u6240\u4ee5\u50b3\u6b63\u78ba\u7684\u798f\u97f3\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u79b1\u544a\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u662f\u5426\u5f97\u6551\uff0c\u5168\u4f9d\u9760\u8056\u9748\u7684\u5927\u80fd\u3002<\/p>\n<p>\u6211\u5011\u63a5\u53d7\u4e3b\uff0c\u76f8\u4fe1\u4e3b\uff0c\u4e0d\u53ea\u662f\u53d7\u6d17\uff0c\u800c\u61c9\u8a72\u662f\u76f8\u4fe1\u300c\u795e\u53e3\u4e2d\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\uff0c\u4e5f\u5c31\u662f\u6574\u672c\u8056\u7d93\uff0c\u540c\u6642\u4e5f\u662f\u6d3b\u751f\u751f\u7684\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u96a8\u6642\u5f15\u5c0e\u6211\u5011\u3002\u5f88\u591a\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u53ea\u300c\u9078\u64c7\u76f8\u4fe1\u7247\u9762\u7684\u8056\u7d93\u300d\uff0c\u76f8\u4fe1\u300c\u81ea\u5df1\u9078\u64c7\u90e8\u4efd\u7684\u771f\u7406\u300d\uff0c\u537b\u628a\u81ea\u5df1\u4e0d\u559c\u6b61\u7684\u8056\u7d93\u7d66\u95b9\u5272\u6389\u4e86\u3002\u8036\u7a4c\u8b8a\u6210\u4e86\u6211\u5011\u53ef\u4ee5\u8abf\u6574\u904e\u7684\u5076\u50cf\uff0c\u800c\u4e0d\u662f\u8056\u7d93\u4e2d\u6240\u555f\u793a\u90a3\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u9019\u662f\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u6700\u5927\u7684\u5371\u6a5f\u3002\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5f88\u591a\u4eba\u53ea\u662f\u6191\u81ea\u5df1\u7684\u79c1\u610f\u5728\u5851\u9020\u53e6\u4e00\u4f4d\u540d\u53eb\u8036\u7a4c\u7684\u5076\u50cf\uff0c\u9019\u7a2e\u798f\u97f3\u662f\u6709\u5371\u96aa\u7684\u3002\u8b80\u6574\u672c\u8056\u7d93\uff0c\u76f8\u4fe1\u5168\u5099\u798f\u97f3\uff0c\u8a8d\u8b58\u5b8c\u6574\u8207\u6b63\u78ba\u7684\u795e\uff0c\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u570b\u4e2d\u751f\u958b\u59cb\u7814\u7a76\u5404\u7a2e\u547d\u7406\uff0c\u751a\u81f3\u6539\u4e86\u540d\u5b57\uff0c\u5c0b\u6c42\u300c\u6539\u8b8a\u547d\u904b\u300d\u7684\u65c1\u9580\u5de6\u9053\uff0c\u60f3\u8981\u6539\u8b8a\u500b\u6027\uff0c\u6539\u8b8a\u5bb6\u4e2d\u7684\u6c23\u6c1b\uff0c\u4f46\u662f\u5f92\u52de\u7121\u529f\u3002\u76f4\u5230\u9047\u898b\u8036\u7a4c\uff0c\u7d93\u6b77\u5230\u4ec0\u9ebc\u53eb\u4f5c\u300c\u771f\u5149\u300d\u7167\u8000\u3002\u795e\u7684\u5149\u5c0d\u6211\u4e26\u4e0d\u662f\u50cf\u4fdd\u7f85\u7d93\u6b77\u5916\u5728\u7684\u5927\u5149\uff0c\u800c\u662f\u6211\u9ed1\u6697\u9748\u9b42\u7684\u771f\u5149\uff0c\u4f7f\u6211\u9813\u6642\u8c41\u7136\u958b\u6717\uff0c\u91cd\u751f\u5f97\u6551\u3002\u53ea\u662f\u5f8c\u4f86\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u53ea\u662f\u4f5c\u79ae\u62dc\u501a\u9760\u7267\u5e2b\u7247\u9762\u7684\u89e3\u7d93\uff0c\u6771\u62fc\u897f\u6e4a\uff0c\u4fe1\u4e3b\u5e7e\u5341\u5e74\u5c0d\u795e\u7684\u8a8d\u8b58\u9084\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4e00\u77e5\u534a\u89e3\uff0c\u5341\u5206\u5371\u96aa\u3002\u611f\u8b1d\u4e3b\u70ba\u6211\u9810\u5099\u4e86QT\u9019\u6a23\u7684\u65b9\u5f0f\uff0c\u8b93\u6211\u6c92\u6709\u58d3\u529b\u7684\u6bcf\u5929\u9ed8\u60f3\u4e00\u5c0f\u6bb5\u8056\u7d93\uff0c\u4f46\u76ee\u6a19\u662f\u6574\u672c\u8056\u7d93\u90fd\u80fd\u770b\u904e\uff0c\u4f7f\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\u6709\u4e86\u6bd4\u8f03\u5b8c\u6574\u7684\u5168\u8c8c\uff0c\u4e5f\u4e0d\u65b7\u66f4\u65b0\u904e\u53bb\u932f\u8aa4\u7684\u8a8d\u77e5\u3002\u7d93\u6b77\u5230\u771f\u7406\u53eb\u6211\u5f97\u4ee5\u81ea\u7531\uff0c\u96d6\u7136\u8056\u7d93\u6709\u5f88\u591a\u795e\u8b1b\u7684\u8a71\u662f\u4e0d\u597d\u807d\u6216\u662f\u4e0d\u611b\u807d\u7684\uff0c\u4f46\u662f\u7576\u6211\u8b19\u5351\u63a5\u53d7\u6642\uff0c\u53cd\u800c\u6709\u4e86\u65b0\u7684\u81ea\u7531\u8207\u529b\u91cf\u3002\u6c42\u4e3b\u5728\u65b0\u7684\u4e00\u5e74\u6fc0\u52f5\u66f4\u591a\u4eba\u7684\u8d77\u4f86\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u63a5\u53d7\u300c\u771f\u5149\u7684\u7167\u8000\u300d\uff0c\u8a8d\u8b58\u5b8c\u6574\u7684\u4e09\u4e00\u795e\uff0c\u9818\u53d7\u8c50\u76db\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 1\uff1a1~13 1\uff1a1 \u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u3000\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u3000\u795e\u3002 1\uff1a2 \u9019\u9053\u592a\u521d\u8207\u3000\u795e\u540c\u5728\u3002 1\uff1a3 \u842c &#8230; <a title=\"2020 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7539,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7503","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7503","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7503"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7503\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7539"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}