{"id":10338,"date":"2021-11-10T12:55:45","date_gmt":"2021-11-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10338"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a1734","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a1734\/","title":{"rendered":"2021 &#8211; 11 &#8211; 10 QT \u7d04\u4f2f\u8a18 21\uff1a17~34"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 21\uff1a17~34<br \/>\n21\uff1a17 \u60e1\u4eba\u7684\u71c8\u4f55\u5617\u7184\u6ec5\uff1f\u60a3\u96e3\u4f55\u5617\u81e8\u5230\u4ed6\u5011\u5462\uff1f\u3000\u795e\u4f55\u5617\u767c\u6012\uff0c\u5411\u4ed6\u5011\u5206\u6563\u707d\u798d\u5462\uff1f<br \/>\n21\uff1a18 \u4ed6\u5011\u4f55\u5617\u50cf\u98a8\u524d\u7684\u788e\u79f8\uff0c\u5982\u66b4\u98a8\u98b3\u53bb\u7684\u7ce0\u79d5\u5462\uff1f<br \/>\n21\uff1a19 \u4f60\u5011\u8aaa\uff1a\u3000\u795e\u70ba\u60e1\u4eba\u7684\u5152\u5973\u7a4d\u84c4\u7f6a\u5b7d\uff1b\u6211\u8aaa\uff1a\u4e0d\u5982\u672c\u4eba\u53d7\u5831\uff0c\u597d\u4f7f\u4ed6\u89aa\u81ea\u77e5\u9053\u3002<br \/>\n21\uff1a20 \u9858\u4ed6\u89aa\u773c\u770b\u898b\u81ea\u5df1\u6557\u4ea1\uff0c\u89aa\u81ea\u98f2\u5168\u80fd\u8005\u7684\u5fff\u6012\u3002<br \/>\n21\uff1a21 \u4ed6\u7684\u6b72\u6708\u65e2\u76e1\uff0c\u4ed6\u9084\u9867\u4ed6\u672c\u5bb6\u55ce\uff1f<br \/>\n21\uff1a22 \u3000\u795e\u65e2\u5be9\u5224\u90a3\u5728\u9ad8\u4f4d\u7684\uff0c\u8ab0\u80fd\u5c07\u77e5\u8b58\u6559\u8a13\u4ed6\u5462\uff1f<br \/>\n21\uff1a23 \u6709\u4eba\u81f3\u6b7b\u8eab\u9ad4\u5f37\u58ef\uff0c\u76e1\u5f97\u5e73\u9756\u5b89\u9038\uff1b<br \/>\n21\uff1a24 \u4ed6\u7684\u5976\u6876\u5145\u6eff\uff0c\u4ed6\u7684\u9aa8\u9ad3\u6ecb\u6f64\u3002<br \/>\n21\uff1a25 \u6709\u4eba\u81f3\u6b7b\u5fc3\u4e2d\u75db\u82e6\uff0c\u7d42\u8eab\u672a\u5617\u798f\u6a02\u7684\u6ecb\u5473\uff1b<br \/>\n21\uff1a26 \u4ed6\u5011\u4e00\u6a23\u8eba\u81e5\u5728\u5875\u571f\u4e2d\uff0c\u90fd\u88ab\u87f2\u5b50\u906e\u84cb\u3002<br \/>\n21\uff1a27 \u6211\u77e5\u9053\u4f60\u5011\u7684\u610f\u601d\uff0c\u4e26\u8aa3\u5bb3\u6211\u7684\u8a08\u8b00\u3002<br \/>\n21\uff1a28 \u4f60\u5011\u8aaa\uff1a\u9738\u8005\u7684\u623f\u5c4b\u5728\u54ea\u88cf\uff1f\u60e1\u4eba\u4f4f\u904e\u7684\u5e33\u68da\u5728\u54ea\u88cf\uff1f<br \/>\n21\uff1a29 \u4f60\u5011\u8c48\u6c92\u6709\u8a62\u554f\u904e\u8def\u7684\u4eba\u55ce\uff1f\u4e0d\u77e5\u9053\u4ed6\u5011\u6240\u5f15\u7684\u8b49\u64da\u55ce\uff1f<br \/>\n21\uff1a30 \u5c31\u662f\u60e1\u4eba\u5728\u798d\u60a3\u7684\u65e5\u5b50\u5f97\u5b58\u7559\uff0c\u5728\u767c\u6012\u7684\u65e5\u5b50\u5f97\u9003\u812b\u3002<br \/>\n21\uff1a31 \u4ed6\u6240\u884c\u7684\uff0c\u6709\u8ab0\u7576\u9762\u7d66\u4ed6\u8aaa\u660e\uff1f\u4ed6\u6240\u505a\u7684\uff0c\u6709\u8ab0\u5831\u61c9\u4ed6\u5462\uff1f<br \/>\n21\uff1a32 \u7136\u800c\u4ed6\u8981\u88ab\u62ac\u5230\u584b\u5730\uff1b\u4e26\u6709\u4eba\u770b\u5b88\u58b3\u5893\u3002<br \/>\n21\uff1a33 \u4ed6\u8981\u4ee5\u8c37\u4e2d\u7684\u571f\u584a\u70ba\u7518\u751c\uff1b\u5728\u4ed6\u4ee5\u5148\u53bb\u7684\u7121\u6578\uff0c\u5728\u4ed6\u4ee5\u5f8c\u53bb\u7684\u66f4\u591a\u3002<br \/>\n21\uff1a34 \u4f60\u5011\u5c0d\u7b54\u7684\u8a71\u4e2d\u65e2\u90fd\u932f\u8b2c\uff0c\u600e\u9ebc\u5f92\u7136\u5b89\u6170\u6211\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 21\uff1a 22 \u795e\u65e2\u5be9\u5224\u90a3\u5728\u9ad8\u4f4d\u7684\uff0c\u8ab0\u80fd\u5c07\u77e5\u8b58\u6559\u8a13\u4ed6\u5462\uff1f<br \/>\n21\uff1a34 \u4f60\u5011\u5c0d\u7b54\u7684\u8a71\u4e2d\u65e2\u90fd\u932f\u8b2c\uff0c\u600e\u9ebc\u5f92\u7136\u5b89\u6170\u6211\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~26\u7d04\u4f2f\u4e5f\u4e0d\u662f\u8aaa\u597d\u4eba\u7e3d\u662f\u53d7\u82e6\u3001\u60e1\u4eba\u7e3d\u662f\u4ea8\u901a\uff0c\u800c\u662f\u8aaa\u300c\u4e0d\u4e00\u5b9a\u300d\u3002\u4e09\u4f4d\u670b\u53cb\u80af\u5b9a\u8a8d\u70ba\u7fa9\u4eba\u7e3d\u662f\u4ea8\u901a\uff0c\u800c\u60e1\u4eba\u7e3d\u662f\u5931\u6557\uff0c\u4f46\u7d04\u4f2f\u537b\u770b\u5230\u4eba\u7684\u798d\u798f\u8207\u5584\u60e1\u6c92\u6709\u76f4\u63a5\u7684\u95dc\u4fc2\uff0c\u4eba\u751f\u7684\u60c5\u6cc1\u6bd4\u9019\u66f4\u52a0\u8907\u96dc\u3002\u6bd4\u52d2\u9054\u8aaa\uff1a\u300c\u60e1\u4eba\u7684\u4eae\u5149\u5fc5\u8981\u7184\u6ec5\u300d\uff0818\uff1a5\uff09\uff1b\u800c\u7d04\u4f2f\u5247\u53cd\u99c1\uff1a\u300c\u60e1\u4eba\u7684\u71c8\u4f55\u5617\u7184\u6ec5\u300d\uff08v17\uff09\uff1f<\/p>\n<p>v19~21\u4ee5\u5229\u6cd5\u8207\u7463\u6cd5\u90fd\u8aaa\u60e1\u4eba\u4f5c\u60e1\uff0c\u6703\u798d\u53ca\u5b50\u5b6b\uff085\uff1a4\u300120\uff1a10\uff09\uff0c\u4f46\u7d04\u4f2f\u4e26\u4e0d\u8d0a\u540c\u3002\u4ed6\u8a8d\u70ba\u795e\u82e5\u8981\u5211\u7f70\uff0c\u5fc5\u662f\u76f4\u63a5\u7684\uff0c\u6c92\u6709\u5fc5\u8981\u662f\u9593\u63a5\u7684\uff0c\u4f7f\u5152\u5973\u53d7\u7d2f\u3002\u56e0\u70ba\u60e1\u4eba\u5fc5\u9808\u53d7\u795e\u61f2\u6cbb\uff0c\u624d\u80fd\u5f70\u986f\u795e\u7684\u516c\u7fa9\u3002\u4f46\u82e5\u795e\u7684\u5211\u7f70\u5ef6\u9072\uff0c\u798d\u53ca\u5b50\u5b6b\uff0c\u60e1\u4eba\u6b7b\u5f8c\u624d\u6703\u5831\u61c9\uff0c\u90a3\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u60e1\u4eba\u6839\u672c\u4e0d\u6703\u5728\u4e4e\u5f8c\u4ee3\u906d\u5831\uff08v21\uff09\u3002<\/p>\n<p>v22\u300c\u795e\u65e2\u5be9\u5224\u90a3\u5728\u9ad8\u4f4d\u7684\uff0c\u8ab0\u80fd\u5c07\u77e5\u8b58\u6559\u8a13\u4ed6\u5462\uff1f\u300d\u672c\u7bc0\u7684\u610f\u601d\u53ef\u80fd\u662f\uff1a\u795e\u7684\u667a\u6167\u9ad8\u6df1\u83ab\u6e2c\uff0c\u4eba\u82e5\u7528\u9053\u5fb7\u56e0\u679c\u5f8b\u4f86\u89e3\u91cb\u795e\u7684\u4f5c\u70ba\uff0c\u5be6\u5c6c\u4e0d\u667a\u3002\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u7d04\u4f2f\u6307\u51fa\u795e\u65e8\u610f\u7684\u9ad8\u6df1\u83ab\u6e2c\uff0c\u4eba\u985e\u4e0d\u53ef\u80fd\u6e2c\u900f\u548c\u6539\u8b8a\u795e\u7684\u65e8\u610f\uff0c\u9019\u53e5\u611f\u6168\u610f\u5473\u6df1\u9577\u3002<\/p>\n<p>v23\uff5e26\u60e1\u4eba\u53ef\u80fd\u300c\u81f3\u6b7b\u8eab\u9ad4\u5f37\u58ef\uff0c\u76e1\u5f97\u5e73\u9756\u5b89\u9038\u300d\uff08v23\uff09\uff0c\u7fa9\u4eba\u4e5f\u53ef\u80fd\u300c\u81f3\u6b7b\u5fc3\u4e2d\u75db\u82e6\uff0c\u7d42\u8eab\u672a\u5617\u798f\u6a02\u7684\u6ecb\u5473\u300d\uff08v25\uff09\uff1b\u800c\u7fa9\u4eba\u548c\u60e1\u4eba\u6700\u5f8c\u53c8\u540c\u6a23\u96e3\u9003\u4e00\u6b7b\uff0c\u6b7b\u4ea1\u5c0d\u6bcf\u500b\u4eba\u7684\u5224\u6c7a\u90fd\u662f\u4e00\u6a23\u7684\uff08v26\uff09\uff1a\u300c\u667a\u6167\u4eba\u548c\u611a\u6627\u4eba\u4e00\u6a23\uff0c\u6c38\u9060\u7121\u4eba\u7d00\u5ff5\uff0c\u56e0\u70ba\u65e5\u5f8c\u90fd\u88ab\u5fd8\u8a18\uff1b\u53ef\u6b4e\u667a\u6167\u4eba\u6b7b\u4ea1\uff0c\u8207\u611a\u6627\u4eba\u7121\u7570\u300d\uff08\u50b3\u4e8c16\uff09\u3002\u6240\u4ee5\u7d04\u4f2f\u8a8d\u70ba\u4eba\u751f\u6700\u5f8c\u7684\u7d50\u5c40\uff0c\u4e0d\u662f\u6309\u7167\u5584\u8207\u60e1\u4f86\u5340\u5206\uff0c\u56e0\u70ba\u7121\u8ad6\u662f\u5584\u4eba\u60e1\u4eba\uff0c\u4e00\u751f\u5b89\u6a02\u6216\u4e00\u751f\u6182\u60a3\uff0c\u6700\u7d42\u4eba\u4eba\u7686\u6709\u4e00\u6b7b\uff0c\u7121\u4eba\u80fd\u5920\u5e78\u514d\u6216\u9003\u9038\uff0c\u6b7b\u4ea1\u5c0d\u6bcf\u500b\u4eba\u90fd\u662f\u5e73\u7b49\u7684\uff08v26\uff09\u3002<\/p>\n<p>v27~30\u7d04\u4f2f\u77e5\u9053\u4e09\u500b\u670b\u53cb\u4e0d\u6703\u63a5\u53d7\u7d04\u4f2f\u7684\u770b\u6cd5\uff0c\u800c\u6703\u7e7c\u7e8c\u56fa\u57f7\u5df1\u898b\u7684\u8981\u8aa3\u5bb3\u4ed6\uff0c\u5b9a\u610f\u63a7\u8a34\u7d04\u4f2f\u662f\u60e1\u4eba\uff0c\u6240\u4ee5\u624d\u6703\u53d7\u82e6\u3002\u7d04\u4f2f\u8209\u500b\u4f8b\u5b50\uff0c\u4f8b\u5982\u670b\u53cb\u5011\u6703\u6545\u610f\u5201\u96e3\u554f\u4ed6\uff1a\u300c\u9738\u8005\u7684\u623f\u5c4b\u5728\u54ea\u88cf\uff1f\u60e1\u4eba\u4f4f\u904e\u7684\u5e33\u68da\u5728\u54ea\u88cf\uff1f\u300d\uff08v28\uff09v29\u7d04\u4f2f\u8981\u670b\u53cb\u5011\u8a62\u554f\u898b\u591a\u8b58\u5ee3\u7684\u904e\u8def\u4eba\u662f\u5426\u540c\u610f\u4ed6\u7684\u770b\u6cd5\uff0c\u56e0\u70ba\u7d04\u4f2f\u76f8\u4fe1\u9019\u4e9b\u4eba\u6703\u8b49\u5be6\u8a31\u591a\u7fa9\u4eba\u53d7\u82e6\uff0c\u60e1\u4eba\u8208\u65fa\u7684\u4e8b\uff0c\u5c31\u50cf\u662f\uff1a\u300c\u60e1\u4eba\u5728\u798d\u60a3\u7684\u65e5\u5b50\u5f97\u5b58\u7559\uff0c\u5728\u767c\u6012\u7684\u65e5\u5b50\u5f97\u9003\u812b\u3002\u300d<\/p>\n<p>v31\u6307\u7684\u662f\u90a3\u4e9b\u60e1\u4eba\u751f\u524d\u4e26\u6c92\u6709\u906d\u5230\u5831\u61c9\uff0c\u800c\u9019\u986f\u7136\u662f\u795e\u5141\u8a31\u767c\u751f\u7684\u3002\u9019\u53c8\u662f\u70ba\u4ec0\u9ebc\u5462\uff1f\u6bd4\u52d2\u9054\u66fe\u65b7\u8a00\u60e1\u4eba\u7684\u7d00\u5ff5\u300c\u5728\u5730\u4e0a\u5fc5\u7136\u6ec5\u4ea1\uff1b\u4ed6\u7684\u540d\u5b57\u5728\u8857\u4e0a\u4e5f\u4e0d\u5b58\u7559\u300d\uff0818\uff1a17\uff09\uff0c\u4f46\u7d04\u4f2f\u537b\u770b\u898b\u60e1\u4eba\u300c\u8981\u88ab\u62ac\u5230\u584b\u5730\uff1b\u4e26\u6709\u4eba\u770b\u5b88\u58b3\u5893\u300d\uff08v32\uff09\uff0c\u6b7b\u5f8c\u5099\u6975\u54c0\u69ae\uff0c\u9001\u6baf\u884c\u5217\u6d69\u6d69\u8569\u8569\u3002\u300c\u4ee5\u7a40\u4e2d\u7684\u571f\u584a\u70ba\u7518\u751c\u300d\uff08v33\u7bc0\uff09\uff0c\u6bd4\u55bb\u5b89\u7136\u53bb\u4e16\u3002\u300c\u5728\u4ed6\u4ee5\u5148\u53bb\u7684\u7121\u6578\uff0c\u5728\u4ed6\u4ee5\u5f8c\u53bb\u7684\u66f4\u591a\u300d\uff0c\u6307\u60e1\u4eba\u7684\u5584\u7d42\u9f13\u52f5\u66f4\u591a\u4eba\u7684\u6548\u6cd5\uff0c\u4f7f\u4eba\u66f4\u52a0\u8ac2\u5a9a\u60e1\u4eba\uff0c\u906e\u773c\u4e0d\u770b\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<\/p>\n<p>v34\u300c\u4f60\u5011\u5c0d\u7b54\u7684\u8a71\u4e2d\u65e2\u90fd\u932f\u8b2c\uff0c\u600e\u9ebc\u5f92\u7136\u5b89\u6170\u6211\u5462\uff1f\u300d\u7d04\u4f2f\u7684\u7d50\u8ad6\u662f\uff1a\u4f60\u5011\u4e09\u4f4d\u670b\u53cb\u7684\u8a71\u300c\u90fd\u6709\u932f\u8b2c\u300d\u3002\u9019\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u77e5\u8b58\u4e0d\u5920\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u504f\u898b\uff0c\u4f7f\u4ed6\u5011\u6210\u4e86\u300c\u7de8\u9020\u8b0a\u8a00\u7684\uff0c\u90fd\u662f\u7121\u7528\u7684\u91ab\u751f\u300d\uff0813\uff1a4\uff09\u3002\u300c\u600e\u9ebc\u5f92\u7136\u5b89\u6170\u6211\u5462\u300d\u539f\u610f\u662f\u300c\u4e00\u53e3\u6c23\uff08\u6307\u670b\u53cb\u6240\u8ac7\u7684\u90fd\u662f\u7a7a\u8a71\uff09\u600e\u80fd\u5b89\u6170\u6211\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>Blessed to be a blessing\uff01\u6211\u5011\u9700\u8981\u5148\u88ab\u795e\u795d\u798f\uff0c\u624d\u80fd\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\u3002\u4e00\u500b\u5f97\u52dd\u7684\u4eba\uff0c\u624d\u80fd\u5e36\u9818\u5225\u4eba\u7d93\u6b77\u5f97\u52dd\uff1b\u4e00\u500b\u9023\u81ea\u5df1\u90fd\u88ab\u6346\u7d81\u865c\u63a0\u7684\u4eba\uff0c\u53c8\u6191\u4ec0\u9ebc\u5e6b\u52a9\u5225\u4eba\u5f97\u52dd\uff1f\u8981\u670d\u4e8b\u795e\u670d\u4e8b\u4eba\uff0c\u501a\u9760\u7684\u4e0d\u662f\u55ae\u7d14\u982d\u8166\u7684\u77e5\u8b58\uff0c\u800c\u662f\u5c0d\u795e\u89aa\u8eab\u7684\u7d93\u6b77\u5e36\u4f86\u751f\u547d\u7684\u7a81\u7834\u8207\u6210\u9577\u3002\u9019\u4e9b\u539f\u5247\uff0c\u6211\u5011\u5f9e\u7d04\u4f2f\u548c\u4e09\u500b\u670b\u53cb\u8eab\u4e0a\u770b\u5230\u66f4\u5b8c\u5168\u7684\u5370\u8b49\u3002\u6211\u904e\u53bb\u751f\u547d\u6c92\u6709\u7d93\u6b77\u7834\u788e\u4e4b\u524d\uff0c\u670d\u4e8b\u4eba\u90fd\u662f\u501a\u9760\u5b97\u6559\u5f8b\u6cd5\u8207\u77e5\u8b58\uff0c\u7d50\u679c\u66fe\u88ab\u4eba\u7576\u9762\u8cac\u5099\uff1a\u300c\u4f60\u5011\u50b3\u9053\u4eba\u90fd\u662f\u6d3b\u5728\u5929\u4e0a\uff0c\u4e0d\u77e5\u6c11\u9593\u75be\u82e6\u3002\u300d\u76f4\u5230\u81ea\u5df1\u7d93\u6b77\u8a31\u591a\u751f\u6d3b\u4e0a\u7684\u8271\u96e3\u8207\u751f\u547d\u4e0a\u7684\u7834\u788e\uff0c\u52a0\u4e0a\u9ed8\u60f3\u7d93\u6587\u5e36\u7d66\u81ea\u5df1\u751f\u547d\u7684\u5e6b\u52a9\u6539\u8b8a\uff0c\u6211\u624d\u80fd\u300c\u91cd\u65b0\u6309\u8457\u8056\u9748\u8207\u771f\u7406\u300d\u4f86\u670d\u4e8b\uff0c\u624d\u80fd\u7a0d\u5fae\u88ab\u795e\u4f7f\u7528\u3002\u7d04\u4f2f\u4e09\u53cb\u7a7a\u6709\u7406\u8ad6\uff0c\u6c92\u6709\u751f\u547d\u7684\u7d93\u6b77\uff0c\u5012\u4e0d\u5982\u7d04\u4f2f\u7d93\u6b77\u4eba\u751f\u7684\u7834\u788e\uff0c\u53cd\u800c\u76f4\u5230\u4eca\u5929\uff0c\u6210\u5343\u4e0a\u842c\u7684\u4eba\u5f9e\u7d04\u4f2f\u8eab\u4e0a\u5f97\u5230\u4e86\u5b89\u6170\u3001\u9f13\u52f5\u8207\u529b\u91cf\u3002\u5206\u4eab\u300c\u7149\u6211\u6108\u7cbe\u300d\u7684\u79b1\u544a\uff0c\u6210\u70ba\u6211\u5011\u7684\u52c9\u52f5\uff1a<br \/>\n\uff08\u4e00\uff09<br \/>\n\u4f60\u82e5\u4e0d\u58d3\u6a44\u6b16\u6210\u6e23\uff0c\u5b83\u5c31\u4e0d\u80fd\u6210\u6cb9\uff1b<br \/>\n\u4f60\u82e5\u4e0d\u7149\u54ea\u64bb\u6210\u818f\uff0c\u5b83\u5c31\u4e0d\u6d41\u82ac\u82b3\uff1b<br \/>\n\u4f60\u82e5\u4e0d\u6295\u8461\u8404\u5165\u9162\uff0c\u5b83\u5c31\u4e0d\u80fd\u8b8a\u6210\u9152\uff1b<br \/>\n\u4e3b\uff0c\u6211\u9019\u4eba\u662f\u5426\u4e5f\u8981\u53d7\u4f60\u8a31\u53ef\u7684\u5275\u50b7\uff1f<\/p>\n<p>\uff08\u4e8c\uff09<br \/>\n\u4f60\u662f\u5426\u8981\u9f13\u6211\u5fc3\u7d43\uff0c\u767c\u51fa\u4f60\u7684\u97f3\u6a02\uff1f<br \/>\n\u662f\u5426\u8981\u4f7f\u97f3\u6a02\u7518\u751c\uff0c\u9808\u6709\u4f60\u611b\u4f86\u82e6\u8650\uff1f<br \/>\n\u662f\u5426\u7576\u6211\u4e0b\u5012\u4e4b\u6642\uff0c\u7e94\u80fd\u8b1d\u300c\u611b\u300d\u7684\u5fc3\uff1f<br \/>\n\u6211\u662f\u4e0d\u6015\u4efb\u4f55\u640d\u5931\uff0c\u82e5\u4f60\u8b93\u6211\u4f86\u76f8\u89aa\u3002<\/p>\n<p>\uff08\u4e09\uff09<br \/>\n\u4e3b\uff0c\u6211\u615a\u6127\uff0c\u56e0\u6211\u611f\u89ba\u7e3d\u662f\u4fdd\u7559\u81ea\u5df1\uff1b<br \/>\n\u96d6\u6211\u4e5f\u66fe\u53d7\u4f60\u96d5\u524a\uff0c\u6211\u537b\u611f\u89ba\u53d7\u5f37\u903c\u3002<br \/>\n\u4e3b\uff0c\u4f60\u80fd\u5426\u7167\u4f60\u559c\u6a02\uff0c\u6c92\u6709\u9867\u5fcc\u53bb\u884c\uff0c<br \/>\n\u4e0d\u9867\u6211\u7684\u611f\u89ba\u5982\u4f55\uff0c\u53ea\u662f\u8981\u6c42\u4f60\u6b61\u6b23\uff1f<\/p>\n<p>\uff08\u56db\uff09<br \/>\n\u5982\u679c\u4f60\u6211\u6240\u6709\u82e6\u6a02\u4e0d\u80fd\u5b8c\u5168\u76f8\u540c\uff0c<br \/>\n\u8981\u4f60\u559c\u6a02\uff0c\u9808\u6211\u8ca0\u8edb\uff0c\u6211\u5c31\u9858\u610f\u591a\u82e6\u75db\u3002<br \/>\n\u4e3b\uff0c\u6211\u5168\u5fc3\u6c42\u4f60\u559c\u6085\uff0c\u4e0d\u60dc\u4efb\u4f55\u4ee3\u50f9\uff1b<br \/>\n\u4f60\u82e5\u559c\u6085\uff0c\u4e26\u5f97\u69ae\u8000\uff0c\u6211\u80cc\u4efb\u4f55\u5341\u5b57\u67b6\u3002<\/p>\n<p>\uff08\u4e94\uff09<br \/>\n\u6211\u8981\u8b9a\u7f8e\uff0c\u518d\u8981\u8b9a\u7f8e\uff0c\u8b9a\u7f8e\u4f55\u7b49\u7518\u751c\uff1b<br \/>\n\u96d6\u6211\u908a\u8b9a\u7f8e\u908a\u6d41\u6dda\uff0c\u7518\u751c\u6bd4\u524d\u66f4\u52a0\u6dfb\u3002<br \/>\n\u80fd\u6709\u751a\u9ebc\u6bd4\u4f60\u66f4\u597d\uff1f\u6bd4\u4f60\u559c\u6085\u53ef\u5bf6\uff1f<br \/>\n\u4e3b\uff0c\u6211\u53ea\u6709\u4e00\u500b\u79b1\u544a\uff1a\u4f60\u80fd\u52a0\u589e\uff0c\u6211\u6e1b\u5c11\u3002<\/p>\n<p>\u526f\u6b4c\uff1a<br \/>\n\u6bcf\u6b21\u7684\u6253\u64ca\uff0c\u90fd\u662f\u771f\u5229\u76ca\uff1b<br \/>\n\u5982\u679c\u4f60\u6536\u53bb\u7684\u6771\u897f\uff0c\u4f60\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 21\uff1a17~34 21\uff1a17 \u60e1\u4eba\u7684\u71c8\u4f55\u5617\u7184\u6ec5\uff1f\u60a3\u96e3\u4f55\u5617\u81e8\u5230\u4ed6\u5011\u5462\uff1f\u3000\u795e\u4f55\u5617\u767c\u6012\uff0c\u5411\u4ed6\u5011\u5206\u6563\u707d\u798d\u5462\uff1f  &#8230; <a title=\"2021 &#8211; 11 &#8211; 10 QT \u7d04\u4f2f\u8a18 21\uff1a17~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-21%ef%bc%9a1734\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 10 QT \u7d04\u4f2f\u8a18 21\uff1a17~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10399,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10338","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10338","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10338"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10338\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10399"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}