{"id":9125,"date":"2021-02-10T12:55:45","date_gmt":"2021-02-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9125"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2237","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2237\/","title":{"rendered":"2021 &#8211; 02 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 12\uff1a22~37"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 12\uff1a22~37<br \/>\n12\uff1a22 \u7576\u4e0b\uff0c\u6709\u4eba\u5c07\u4e00\u500b\u88ab\u9b3c\u9644\u8457\u3001\u53c8\u778e\u53c8\u555e\u7684\u4eba\u5e36\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8036\u7a4c\u5c31\u91ab\u6cbb\u4ed6\uff0c\u751a\u81f3\u90a3\u555e\u5df4\u53c8\u80fd\u8aaa\u8a71\uff0c\u53c8\u80fd\u770b\u898b\u3002<br \/>\n12\uff1a23 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u5927\u885b\u7684\u5b50\u5b6b\u55ce\uff1f\u300d<br \/>\n12\uff1a24 \u4f46\u6cd5\u5229\u8cfd\u4eba\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u8d95\u9b3c\uff0c\u7121\u975e\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u554a\u3002\u300d<br \/>\n12\uff1a25 \u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u51e1\u4e00\u570b\u81ea\u76f8\u7d1b\u722d\uff0c\u5c31\u6210\u70ba\u8352\u5834\uff1b\u4e00\u57ce\u4e00\u5bb6\u81ea\u76f8\u7d1b\u722d\uff0c\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\uff1b<br \/>\n12\uff1a26 \u82e5\u6492\u4f46\u8d95\u9010\u6492\u4f46\uff0c\u5c31\u662f\u81ea\u76f8\u7d1b\u722d\uff0c\u4ed6\u7684\u570b\u600e\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f<br \/>\n12\uff1a27 \u6211\u82e5\u9760\u8457\u5225\u897f\u535c\u8d95\u9b3c\uff0c\u4f60\u5011\u7684\u5b50\u5f1f\u8d95\u9b3c\u53c8\u9760\u8457\u8ab0\u5462\uff1f\u9019\u6a23\uff0c\u4ed6\u5011\u5c31\u8981\u65b7\u5b9a\u4f60\u5011\u7684\u662f\u975e\u3002<br \/>\n12\uff1a28 \u6211\u82e5\u9760\u8457\u3000\u795e\u7684\u9748\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u3000\u795e\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e86\u3002<br \/>\n12\uff1a29 \u4eba\u600e\u80fd\u9032\u58ef\u58eb\u5bb6\u88cf\uff0c\u6436\u596a\u4ed6\u7684\u5bb6\u5177\u5462\uff1f\u9664\u975e\u5148\u6346\u4f4f\u90a3\u58ef\u58eb\uff0c\u624d\u53ef\u4ee5\u6436\u596a\u4ed6\u7684\u5bb6\u8ca1\u3002<br \/>\n12\uff1a30 \u4e0d\u8207\u6211\u76f8\u5408\u7684\uff0c\u5c31\u662f\u6575\u6211\u7684\uff1b\u4e0d\u540c\u6211\u6536\u805a\u7684\uff0c\u5c31\u662f\u5206\u6563\u7684\u3002\u300d<br \/>\n12\uff1a31 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff1a\u300c\u4eba\u4e00\u5207\u7684\u7f6a\u548c\u893b\u7006\u7684\u8a71\u90fd\u53ef\u5f97\u8d66\u514d\uff0c\u60df\u7368\u893b\u7006\u8056\u9748\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002<br \/>\n12\uff1a32 \u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u8aaa\u8a71\u5e72\u72af\u8056\u9748\u7684\uff0c\u4eca\u4e16\u4f86\u4e16\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002\u300d<br \/>\n12\uff1a33 \u300c\u4f60\u5011\u6216\u4ee5\u70ba\u6a39\u597d\uff0c\u679c\u5b50\u4e5f\u597d\uff1b\u6a39\u58de\uff0c\u679c\u5b50\u4e5f\u58de\uff1b\u56e0\u70ba\u770b\u679c\u5b50\u5c31\u53ef\u4ee5\u77e5\u9053\u6a39\u3002<br \/>\n12\uff1a34 \u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u4f60\u5011\u65e2\u662f\u60e1\u4eba\uff0c\u600e\u80fd\u8aaa\u51fa\u597d\u8a71\u4f86\u5462\uff1f\u56e0\u70ba\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002<br \/>\n12\uff1a35 \u5584\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u5584\u5c31\u767c\u51fa\u5584\u4f86\uff1b\u60e1\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u60e1\u5c31\u767c\u51fa\u60e1\u4f86\u3002<br \/>\n12\uff1a36 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4eba\u6240\u8aaa\u7684\u9592\u8a71\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u5fc5\u8981\u53e5\u53e5\u4f9b\u51fa\u4f86\uff1b<br \/>\n12\uff1a37 \u56e0\u70ba\u8981\u6191\u4f60\u7684\u8a71\u5b9a\u4f60\u70ba\u7fa9\uff0c\u4e5f\u8981\u6191\u4f60\u7684\u8a71\u5b9a\u4f60\u6709\u7f6a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 12\uff1a28 \u6211\u82e5\u9760\u8457\u3000\u795e\u7684\u9748\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u3000\u795e\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e86\u3002<br \/>\n12\uff1a31 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff1a\u4eba\u4e00\u5207\u7684\u7f6a\u548c\u893b\u7006\u7684\u8a71\u90fd\u53ef\u5f97\u8d66\u514d\uff0c\u60df\u7368\u893b\u7006\u8056\u9748\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002<br \/>\n12\uff1a32 \u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u8aaa\u8a71\u5e72\u72af\u8056\u9748\u7684\uff0c\u4eca\u4e16\u4f86\u4e16\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002<br \/>\n12\uff1a36 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4eba\u6240\u8aaa\u7684\u9592\u8a71\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u5fc5\u8981\u53e5\u53e5\u4f9b\u51fa\u4f86\uff1b<br \/>\n12\uff1a37 \u56e0\u70ba\u8981\u6191\u4f60\u7684\u8a71\u5b9a\u4f60\u70ba\u7fa9\uff0c\u4e5f\u8981\u6191\u4f60\u7684\u8a71\u5b9a\u4f60\u6709\u7f6a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~30\u6709\u4eba\u5e36\u4e86\u4e00\u500b\u53c8\u778e\u53c8\u555e\u7684\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u53c8\u778e\u53c8\u555e\u53ef\u80fd\u6709\u4eba\u6703\u4ee5\u70ba\u662f\u5929\u751f\u7684\u6b98\u75be\uff0c\u6216\u662f\u5f8c\u5929\u7684\u75be\u75c5\u3002\u4f46\u5728\u9019\u88cf\u660e\u986f\u662f\u9b3c\u9644\u7684\u554f\u984c\uff0c\u7576\u8036\u7a4c\u8d95\u5b8c\u9b3c\uff0c\u7d50\u679c\u90a3\u4eba\u5c31\u90fd\u597d\u4e86\uff1a\u53c8\u80fd\u8aaa\u8a71\uff0c\u53c8\u80fd\u770b\u898b\u3002\u9b3c\u88ab\u8d95\u51fa\u53bb\uff0c\u4eba\u5f97\u8457\u91ab\u6cbb\u91cb\u653e\uff0c\u9019\u662f\u4e00\u500b\u69ae\u8000\u5929\u7236\u7684\u6642\u523b\uff0c\u6cd5\u5229\u8cfd\u4eba\u537b\u56e0\u70ba\u5ac9\u5992\u800c\u6bc0\u8b17\u8aa3\u9677\u8036\u7a4c\uff1a\u300c\u9019\u500b\u4eba\u8d95\u9b3c\uff0c\u7121\u975e\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u554a\u3002\u300d\u8036\u7a4c\u5728\u9019\u88cf\u53cd\u99c1\u4ed6\u5011\uff0c\u4e26\u6a5f\u6703\u6559\u80b2\u767e\u59d3\u5929\u570b\u7684\u9053\u7406\uff1a\u4e00\u3001\u6492\u4f46\u4e0d\u6703\u641e\u5167\u9b25\u81ea\u76f8\u7d1b\u722d\uff1b\u4e8c\u3001\u6cd5\u5229\u8cfd\u4eba\u8aaa\u8036\u7a4c\u662f\u9760\u9b3c\u738b\u8d95\u9b3c\uff0c\u90a3\u9ebc\u4ed6\u5011\u7684\u5b50\u5f1f\u4e5f\u8d95\u9b3c\uff0c\u53c8\u662f\u9760\u8ab0\u5462\uff1f\u4e09\u3001\u8036\u7a4c\u82e5\u662f\u9760\u8457\u3000\u795e\u7684\u9748\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u3000\u795e\u7684\u570b\u81e8\u5230\u4ed6\u5011\u4e86\uff1b\u56db\u3001\u8036\u7a4c\u80fd\u5920\u8d95\u9b3c\uff0c\u662f\u56e0\u70ba\u7942\u6bd4\u58ef\u58eb\uff08\u9b54\u9b3c\uff09\u66f4\u5927\uff0c\u80fd\u5920\u6346\u7d81\u9b54\u9b3c\uff0c\u91cb\u653e\u88ab\u64c4\u4e4b\u4eba\u3002<\/p>\n<p>v31~32\u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff1a\u4eba\u4e00\u5207\u7684\u7f6a\u548c\u893b\u7006\u7684\u8a71\u90fd\u53ef\u5f97\u8d66\u514d\uff0c\u60df\u7368\u893b\u7006\u8056\u9748\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002\u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u8aaa\u8a71\u5e72\u72af\u8056\u9748\u7684\uff0c\u4eca\u4e16\u4f86\u4e16\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002\u300d\u9019\u6bb5\u8056\u7d93\u5982\u679c\u7167\u5b57\u9762\u6703\u7d66\u5f88\u591a\u4eba\u5e36\u4f86\u56f0\u64fe\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u610f\u601d\u4e26\u4e0d\u662f\u597d\u50cf\u8056\u9748\u6bd4\u8056\u5b50\u8981\u5927\uff0c\u597d\u50cf\u6211\u5011\u7f75\u904e\u6216\u8f15\u6162\u904e\u8056\u9748\u5c31\u4e0d\u5f97\u8d66\u514d\u3002\u4e0d\u662f\u9019\u610f\u601d\u3002\u6211\u5011\u5728\u4e0d\u4fe1\u4e3b\u7684\u6642\u5019\u90fd\u662f\u893b\u7006\u795e\u7684\uff0c\u4f46\u9019\u88e1\u6240\u8b1b\u7684\u5c31\u662f\u4e00\u500b\u4eba\u5982\u679c\u4e00\u76f4\u6297\u62d2\u8056\u9748\u5728\u4ed6\u88e1\u9762\u7684\u5de5\u4f5c\uff0c\u4ed6\u5c31\u4e0d\u5f97\u8d66\u514d\u3002\u50cf\u8036\u7a4c\u90a3\u6642\u628a\u4e00\u500b\u88ab\u9b3c\u9644\u3001\u53c8\u778e\u53c8\u555e\u7684\u4eba\u91ab\u597d\u4e86\uff0c\u6cd5\u5229\u8cfd\u4eba\u537b\u8aaa\uff1a\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u8d95\u9b3c\u3002\u2026\u2026\uff0c\u5c31\u662f\u8056\u9748\u7684\u78ba\u5728\u4ed6\u5011\u8eab\u4e0a\u6709\u5de5\u4f5c\uff0c\u8b93\u4ed6\u5011\u6e05\u695a\u770b\u898b\u9019\u662f\u795e\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u4ed6\u5011\u82e5\u5426\u8a8d\uff0c\u8aaa\u9019\u662f\u634f\u9020\u7684\uff0c\u9019\u5c31\u53eb\u893b\u7006\u8056\u9748\u3002\u4e5f\u5c31\u662f\u7576\u4e0a\u5e1d\u628a\u7942\u7684\u9053\u5448\u73fe\u51fa\u4f86\u6642\uff0c\u8056\u9748\u5728\u5176\u4e2d\u5de5\u4f5c\uff0c\u751a\u81f3\u6709\u795e\u8e5f\u5947\u4e8b\u6216\u5927\u6709\u80fd\u529b\u7684\u9053\uff0c\u4eba\u537b\u5728\u627e\u5404\u7a2e\u8edf\u7684\u3001\u786c\u7684\u3001\u9811\u6897\u7684\u3001\u51f6\u7684\u3001\u6587\u660e\u7684\u7406\u7531\u4f86\u4e0d\u4fe1\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u893b\u7006\u8056\u9748\u4e0d\u5f97\u8d66\u514d\u3002\u6240\u4ee5\uff0c\u8056\u9748\u7684\u78ba\u662f\u6709\u4f4d\u683c\u7684\uff0c\u6211\u5011\u4e0d\u8981\u8f15\u6162\u7942\uff1b\u53e6\u5916\u4e00\u65b9\u9762\uff0c\u5e0c\u671b\u5404\u4f4d\u4e0d\u8981\u904e\u5ea6\u654f\u611f\uff0c\u4ee5\u70ba\u66fe\u72af\u904e\u4ec0\u9ebc\u7f6a\uff0c\u5c31\u662f\u893b\u7006\u8056\u9748\u800c\u4e0d\u5f97\u8d66\u514d\u3002\u5982\u679c\u6211\u5011\u6703\u70ba\u9019\u4e9b\u4e8b\u6182\u5fc3\u75db\u6094\uff0c\u800c\u9858\u610f\u56de\u5230\u4e3b\u90a3\u88e1\uff0c\u90a3\u5c31\u6c92\u6709\u72af\u9019\u7f6a\u3002\u6211\u7279\u5225\u63d0\u51fa\u9019\u7bc0\u7d93\u6587\uff0c\u5c31\u662f\u8b93\u6211\u5011\u770b\u5230\u8056\u9748\u7684\u91cd\u8981\u3002\u6211\u5011\u80fd\u4fe1\u8036\u7a4c\u90fd\u662f\u8056\u9748\u7684\u611f\u52d5\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u8981\u9806\u670d\u8056\u9748\u3001\u6e34\u6155\u8056\u9748\u3002\u300d<\/p>\n<p>\uff082\uff09v33~37\u8036\u7a4c\u6233\u7a7f\u4e86\u6cd5\u5229\u8cfd\u4eba\u7684\u5167\u5fc3\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u53e3\u4e2d\u6240\u8aaa\u7684\u8a71\uff0c\u662f\u53cd\u61c9\u51fa\u4ed6\u5011\u7684\u5167\u5fc3\u3002\u9019\u5c31\u662f\u4ec0\u9ebc\u6a23\u7684\u6a39\uff0c\u5c31\u6703\u7d50\u51fa\u4ec0\u9ebc\u6a23\u7684\u679c\u5b50\uff08v33\uff09\uff1b\u5584\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u5584\u5c31\u767c\u51fa\u5584\u4f86\uff1b\u60e1\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u60e1\u5c31\u767c\u51fa\u60e1\u4f86\uff08v35\uff09\u3002\u8036\u7a4c\u76f4\u63a5\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\u662f\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\uff0c\u9019\u8207\u65bd\u6d17\u7d04\u7ff0\u7684\u8cac\u5099\u4e00\u6a21\u4e00\u6a23\uff0c\u4ed6\u5011\u7684\u5fc3\u88cf\u5145\u6eff\u4e86\u60e1\u5ff5\uff08v34\uff09\u3002\u540c\u6642\u4e0a\u5e1d\u5c0d\u65bc\u4eba\u53e3\u4e2d\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u4e00\u5207\u7684\u9592\u8a71\uff0c\u5be9\u5224\u4e4b\u65e5\u90fd\u8981\u53e5\u53e5\u4f9b\u51fa\u4f86\uff0c\u4e5f\u8981\u6210\u70ba\u4e0a\u5e1d\u5be9\u5224\u7684\u4f9d\u64da\u3002<\/p>\n<p>\u503c\u5f97\u6ce8\u610f\u7684\uff0c\u662f\u9019\u4e9b\u88ab\u8036\u7a4c\u8cac\u5099\u662f\u6bd2\u86c7\u7684\u7a2e\u985e\u3001\u662f\u60e1\u4eba\u3001\u61f7\u8457\u60e1\u5ff5\u3001\u767c\u51fa\u60e1\u8a9e\u7684\u4eba\uff1b\u662f\u7576\u6642\u5019\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u662f\u7cbe\u901a\u820a\u7d04\u8056\u7d93\u8207\u5f8b\u6cd5\u7684\u5b97\u6559\u5c08\u696d\u4eba\u58eb\u3002\u4ed6\u5011\u6240\u8b80\u7684\u8056\u7d93\uff0c\u6240\u884c\u7684\u5f8b\u6cd5\uff0c\u4e0d\u4f46\u4e0d\u80fd\u6539\u8b8a\u4ed6\u5011\u7684\u5167\u5fc3\uff0c\u53cd\u800c\u5229\u7528\u9019\u4e9b\u5b97\u6559\u77e5\u8b58\u3001\u5f8b\u6cd5\u8207\u7279\u6b0a\u4f86\u903c\u8feb\u795e\u7684\u5152\u5b50\u3002\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u5343\u842c\u4e0d\u8981\u4fe1\u5230\u300c\u5b97\u6559\u300d\u88cf\u53bb\uff0c\u800c\u662f\u8207\u795e\u5efa\u7acb\u500b\u4eba\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u95dc\u4fc2\u5f37\u8abf\u7684\u662f\u300c\u6211\u5011\u5167\u5fc3\u5982\u4f55\u300d\uff1f\u800c\u4e0d\u662f\u5229\u7528\u5916\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u4f86\u8cfa\u53d6\u8207\u795e\u7684\u95dc\u4fc2\u8207\u795d\u798f\uff0c\u537b\u88ab\u795e\u8cac\u5099\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff1b\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u958b\u59cb\u79b1\u544a\u4e3b\uff0c\u6bcf\u5929\u671f\u671b\u80fd\u5920\u5148\u8207\u4e3b\u9023\u7d50\uff0c\u7136\u5f8c\u6709\u6a5f\u6703\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u6bcf\u5929\u81f3\u5c11\u80fd\u5920\u795d\u798f\u4e00\u500b\u4eba\uff0c\u5373\u4f7f\u662f\u6700\u7c21\u55ae\u7684\u4ee3\u79b1\u3001\u554f\u5019\u3001\u6216\u662f\u505a\u4e00\u4e9b\u5c0f\u4e8b\uff0c\u90fd\u6c42\u4e3b\u8208\u8d77\u6a5f\u6703\u4f86\u4f7f\u7528\u6211\u3002\u6628\u5929\u53c8\u6709\u6a5f\u6703\u8207\u7389\u96f2\u63a2\u8a2a\u4e00\u4f4d\u5b78\u6821\u7684\u8001\u5e2b\uff0c\u4e26\u4e14\u85c9\u7531\u795e\u7684\u8a71\u8a9e\u4f86\u5f7c\u6b64\u6fc0\u52f5\u3001\u5efa\u9020\u3001\u4e00\u540c\u5f80\u524d\u3002\u6df1\u6df1\u89ba\u5f97\u5c31\u9023\u4e3b\u8036\u7a4c\u670d\u4e8b\uff0c\u90fd\u5fc5\u9808\u5148\u9818\u53d7\u8056\u9748\u3001\u501a\u9760\u8056\u9748\uff0c\u53c8\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u6211\u5011\u5fc5\u9808\u5148\u5b78\u6703\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6216\u662f\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u6211\u5011\u624d\u80fd\u300c\u7d50\u51fa\u597d\u679c\u5b50\u300d\uff0c\u624d\u80fd\u6210\u70ba\u795d\u798f\u7684\u7ba1\u9053\u3002\u6bcf\u5929\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u665d\u591c\u601d\u60f3\uff0c\u662f\u6211\u5011\u9700\u8981\u6bcf\u5929\u4e3b\u52d5\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u7d50\u679c\u662f\u4f7f\u6211\u5011\u8207\u4e3b\u7dca\u7dca\u9023\u7d50\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u6311\u6230\u51e1\u9858\u610f\u7684\u4eba\uff1a\u300c\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\u559d\u3002\u4fe1\u6211\u7684\u4eba\u5c31\u5982\u7d93\u4e0a\u6240\u8aaa\uff1a\u5f9e\u4ed6\u8179\u4e2d\u8981\u6d41\u51fa\u6d3b\u6c34\u7684\u6c5f\u6cb3\u4f86\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 12\uff1a22~37 12\uff1a22 \u7576\u4e0b\uff0c\u6709\u4eba\u5c07\u4e00\u500b\u88ab\u9b3c\u9644\u8457\u3001\u53c8\u778e\u53c8\u555e\u7684\u4eba\u5e36\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8036\u7a4c\u5c31\u91ab\u6cbb\u4ed6\uff0c\u751a\u81f3 &#8230; <a title=\"2021 &#8211; 02 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 12\uff1a22~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2237\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 12\uff1a22~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9201,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9125","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9125","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9125"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9125\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9201"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}