{"id":9377,"date":"2021-04-16T12:55:45","date_gmt":"2021-04-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9377"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a156%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a156%ef%bc%9a1\/","title":{"rendered":"2021 &#8211; 04 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a15~6\uff1a1"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 5\uff1a15~6\uff1a1<br \/>\n5\uff1a15 \u4ee5\u8272\u5217\u4eba\u7684\u5b98\u9577\u5c31\u4f86\u54c0\u6c42\u6cd5\u8001\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u4f60\u7684\u50d5\u4eba\uff1f<br \/>\n5\uff1a16 \u7763\u5de5\u7684\u4e0d\u628a\u8349\u7d66\u50d5\u4eba\uff0c\u4e26\u4e14\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u505a\u78da\u5427\uff01\u300f\u770b\u54ea\uff0c\u4f60\u50d5\u4eba\u6328\u4e86\u6253\uff0c\u5176\u5be6\u662f\u4f60\u767e\u59d3\u7684\u932f\u3002\u300d<br \/>\n5\uff1a17 \u4f46\u6cd5\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u61f6\u60f0\u7684\uff01\u4f60\u5011\u662f\u61f6\u60f0\u7684\uff01\u6240\u4ee5\u8aaa\uff1a\u300e\u5bb9\u6211\u5011\u53bb\u796d\u7940\u8036\u548c\u83ef\u3002\u300f<br \/>\n5\uff1a18 \u73fe\u5728\u4f60\u5011\u53bb\u505a\u5de5\u5427\uff01\u8349\u662f\u4e0d\u7d66\u4f60\u5011\u7684\uff0c\u78da\u537b\u8981\u5982\u6578\u4ea4\u7d0d\u3002\u300d<br \/>\n5\uff1a19 \u4ee5\u8272\u5217\u4eba\u7684\u5b98\u9577\u807d\u8aaa\u300c\u4f60\u5011\u6bcf\u5929\u505a\u78da\u7684\u5de5\u4f5c\u4e00\u9ede\u4e0d\u53ef\u6e1b\u5c11\u300d\uff0c\u5c31\u77e5\u9053\u662f\u906d\u9047\u798d\u60a3\u4e86\u3002<br \/>\n5\uff1a20 \u4ed6\u5011\u96e2\u4e86\u6cd5\u8001\u51fa\u4f86\uff0c\u6b63\u9047\u898b\u6469\u897f\u3001\u4e9e\u502b\u7ad9\u5728\u5c0d\u9762\uff0c<br \/>\n5\uff1a21 \u5c31\u5411\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u9452\u5bdf\u4f60\u5011\uff0c\u65bd\u884c\u5224\u65b7\uff1b\u56e0\u4f60\u5011\u4f7f\u6211\u5011\u5728\u6cd5\u8001\u548c\u4ed6\u81e3\u50d5\u9762\u524d\u6709\u4e86\u81ed\u540d\uff0c\u628a\u5200\u905e\u5728\u4ed6\u5011\u624b\u4e2d\u6bba\u6211\u5011\u3002\u300d<br \/>\n5\uff1a22 \u6469\u897f\u56de\u5230\u8036\u548c\u83ef\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u82e6\u5f85\u9019\u767e\u59d3\u5462\uff1f\u70ba\u751a\u9ebc\u6253\u767c\u6211\u53bb\u5462\uff1f\u300d<br \/>\n5\uff1a23 \u81ea\u5f9e\u6211\u53bb\u898b\u6cd5\u8001\uff0c\u5949\u4f60\u7684\u540d\u8aaa\u8a71\uff0c\u4ed6\u5c31\u82e6\u5f85\u9019\u767e\u59d3\uff0c\u4f60\u4e00\u9ede\u4e5f\u6c92\u6709\u62ef\u6551\u4ed6\u5011\u3002\u300d<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u73fe\u5728\u4f60\u5fc5\u770b\u898b\u6211\u5411\u6cd5\u8001\u6240\u884c\u7684\u4e8b\uff0c\u4f7f\u4ed6\u56e0\u6211\u5927\u80fd\u7684\u624b\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff0c\u4e14\u628a\u4ed6\u5011\u8d95\u51fa\u4ed6\u7684\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u73fe\u5728\u4f60\u5fc5\u770b\u898b\u6211\u5411\u6cd5\u8001\u6240\u884c\u7684\u4e8b\uff0c\u4f7f\u4ed6\u56e0\u6211\u5927\u80fd\u7684\u624b\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff0c\u4e14\u628a\u4ed6\u5011\u8d95\u51fa\u4ed6\u7684\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6cd5\u8001\u738b\u4ee5\u66f4\u5927\u7684\u903c\u8feb\uff08\u4e0d\u7d66\u8349\u537b\u8981\u4ee5\u8272\u5217\u6c11\u5982\u6578\u4ea4\u78da\uff09\uff0c\u4f01\u5716\u93ae\u58d3\u4ee5\u8272\u5217\u4eba\u60f3\u8981\u8ffd\u6c42\u81ea\u7531\u7684\u6b0a\u5229\uff0c\u4e5f\u6210\u529f\u6311\u64a5\u8d77\u6469\u897f\u4e9e\u502b\u8207\u4ee5\u8272\u5217\u4eba\u4e4b\u9593\u7684\u885d\u7a81\u3002\u53ef\u7b11\u53c8\u53ef\u6190\u7684\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u986f\u7136\u4e5f\u662f\u300c\u6b3a\u5584\u6015\u60e1\u300d\uff0c\u4ed6\u5011\u7adf\u7136\u7ad9\u5728\u903c\u8feb\u4ed6\u5011\u7684\u6cd5\u8001\u738b\u7684\u4e00\u65b9\uff0c\u4e00\u8d77\u4f86\u6575\u64cb\u6469\u897f\u8207\u4e0a\u5e1d\uff1a\u300c\u9858\u8036\u548c\u83ef\u9452\u5bdf\u4f60\u5011\uff0c\u65bd\u884c\u5224\u65b7\uff1b\u56e0\u4f60\u5011\u4f7f\u6211\u5011\u5728\u6cd5\u8001\u548c\u4ed6\u81e3\u50d5\u9762\u524d\u6709\u4e86\u81ed\u540d\uff0c\u628a\u5200\u905e\u5728\u4ed6\u5011\u624b\u4e2d\u6bba\u6211\u5011\u3002\u300d\uff08v21\uff09\u537b\u6c92\u6709\u652f\u6301\u60f3\u8981\u5e6b\u52a9\u4ed6\u5011\u7684\u8036\u548c\u83ef\u8207\u795e\u6240\u5dee\u9063\u7684\u4f7f\u8005\u6469\u897f\u3002\u6211\u5011\u4e5f\u7531\u6b64\u53ef\u898b\u6469\u897f\u6240\u627f\u64d4\u7684\u670d\u4e8b\uff0c\u5b8c\u5168\u5c31\u662f\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\uff0c\u540c\u80de\u4e0d\u652f\u6301\uff0c\u6cd5\u8001\u738b\u66f4\u662f\u6545\u610f\u6575\u64cb\uff0c\u8b8a\u672c\u52a0\u53b2\u3002\u6469\u897f\u88ab\u4e0a\u5e1d\u786c\u8d95\u9d28\u5b50\u4e0a\u67b6\uff0c\u597d\u50cf\u5f88\u5012\u6963\uff0c\u5f88\u4e0d\u5e78\uff0c\u4f46\u5176\u5be6\u662f\u4f55\u5176\u7684\u69ae\u5e78\u3002\u795e\u7a31\u6469\u897f\u662f\u300c\u6211\u7684\u50d5\u4eba\u6469\u897f\u4e0d\u662f\u9019\u6a23\uff1b\u4ed6\u662f\u5728\u6211\u5168\u5bb6\u76e1\u5fe0\u7684\u3002\u300d\uff08\u6c1112\uff1a7\uff09\u3001\u300c\u4ed6\uff08\u6469\u897f\uff09\u770b\u70ba\u57fa\u7763\u53d7\u7684\u51cc\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002\u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u6015\u738b\u6012\uff1b\u56e0\u70ba\u4ed6\u6046\u5fc3\u5fcd\u8010\uff0c\u5982\u540c\u770b\u898b\u90a3\u4e0d\u80fd\u770b\u898b\u7684 \u4e3b\u3002\u300d\uff08\u4f8611\uff1a26~27\uff09<\/p>\n<p>v22\u300c\u6469\u897f\u56de\u5230\u8036\u548c\u83ef\u90a3\u88cf\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u82e6\u5f85\u9019\u767e\u59d3\u5462\uff1f\u70ba\u751a\u9ebc\u6253\u767c\u6211\u53bb\u5462\uff1f\u300d\u807d\u8d77\u4f86\u597d\u50cf\u662f\u5728\u62b1\u6028\uff0c\u4e8b\u5be6\u4e0a\u662f\u6469\u897f\u5728\u5411\u795e\u300c\u50be\u5fc3\u5410\u610f\u300d\u3002\u5c31\u50cf\u5927\u885b\u8a31\u591a\u7684\u79b1\u544a\u4e00\u6a23\uff0c\u7576\u6211\u5011\u9047\u5230\u6211\u5011\u300c\u529b\u4e0d\u80fd\u52dd\u300d\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u4f86\u5230\u795e\u7684\u9762\u524d\u300c\u50be\u5fc3\u5410\u610f\u300d\u3002\u50be\u5fc3\u5410\u610f\u8207\u62b1\u6028\u6700\u5927\u7684\u4e0d\u540c\uff0c\u62b1\u6028\u662f\u4ee5\u4e00\u7a2e\u9ad8\u9ad8\u5728\u4e0a\u7684\u614b\u5ea6\u5728\u8cea\u8a62\u4e0a\u5e1d\uff0c\u5e36\u8457\u9a55\u50b2\u8207\u4e0d\u4fe1\uff0c\u7d50\u679c\u5c31\u662f\u5f97\u7f6a\u795e\u3002\u800c\u50be\u5fc3\u5410\u610f\u5247\u662f\u8a34\u8aaa\u6211\u5011\u7684\u82e6\u60c5\u8207\u96e3\u8655\uff0c\u53ef\u80fd\u4e5f\u5305\u62ec\u8cea\u7591\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4f46\u662f\u5167\u5fc3\u7684\u614b\u5ea6\u4e0a\u662f\u627f\u8a8d\u7121\u52a9\uff0c\u662f\u5c0b\u6c42\u795e\u3001\u662f\u8b19\u5351\u60f3\u8981\u6293\u7dca\u795e\u5c0b\u6c42\u5e6b\u52a9\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u4fe1\u5fc3\u7684\u8868\u9054\u65b9\u5f0f\u3002\u50be\u5fc3\u5410\u610f\u8207\u62b1\u6028\u5728\u5916\u8868\u4e0a\u6709\u6642\u5019\u770b\u8d77\u4f86\u5f88\u50cf\uff0c\u4f46\u662f\u552f\u6709\u795e\u80fd\u5920\u9451\u5bdf\u4eba\u5fc3\uff0c\u77e5\u9053\u4eba\u5fc3\u88cf\u9762\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5230\u5e95\u662f\u76f8\u4fe1\u9084\u662f\u4e0d\u4fe1\uff1f\u662f\u9a55\u50b2\u9084\u662f\u8b19\u5351\uff1f\u662f\u5c0b\u6c42\u795e\uff0c\u9084\u662f\u9060\u96e2\u795e\uff1f\u6469\u897f\u6240\u53d7\u7684\u58d3\u529b\u8207\u8271\u96e3\u662f\u76f8\u7576\u5927\u7684\uff0c\u4f46\u4ed6\u9078\u64c7\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u63d0\u51fa\u7591\u60d1\u4e26\u4e14\u5c0b\u6c42\u89e3\u7b54\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\uff0c\u6469\u897f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u4ed6\u7684\u4fe1\u5fc3\uff0c\u4e00\u76f4\u4e0d\u65b7\u5728\u6210\u9577\u8207\u9577\u9032\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u770b\u770b\u6469\u897f\u3001\u8036\u5229\u7c73\u3001\u4ee5\u8cfd\u4e9e\u3001\u751a\u81f3\u65bd\u6d17\u7d04\u7ff0\u3001\u8036\u7a4c\u3001\u9580\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u597d\u50cf\u5982\u679c\u60f3\u8981\u5728\u670d\u4e8b\u88cf\u9762\u5c0b\u627e\u4e8b\u5de5\u4e0a\u7684\u300c\u6210\u5c31\u611f\u300d\uff0c\u80af\u5b9a\u6703\u5145\u6eff\u4e86\u632b\u6557\u611f\u3002\u56e0\u70ba\u4ed6\u5011\u5728\u670d\u4e8b\u795e\u904e\u7a0b\u4e2d\u6240\u9047\u5230\u7684\u60a3\u96e3\u96aa\u963b\uff0c\u8981\u9060\u9060\u5927\u904e\u65bc\u4e16\u4eba\u7d66\u4e88\u7684\u80af\u5b9a\u8207\u7a31\u8b9a\uff0c\u751a\u81f3\u7576\u4ed6\u5011\u670d\u4e8b\u4e16\u4eba\uff0c\u4e16\u754c\u537b\u53cd\u904e\u4f86\u7121\u6545\u5730\u903c\u8feb\u6bba\u5bb3\u4ed6\u5011\u3002\u6211\u4e5f\u7d93\u5e38\u6703\u6709\u9019\u6a23\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u60f3\u8981\u5728\u670d\u4e8b\u4e2d\u627e\u5230\u6240\u8b02\u7684\u300c\u6210\u5c31\u611f\u300d\uff0c\u7279\u5225\u662f\u5f9e\u4eba\u5f97\u5230\u7684\u80af\u5b9a\u8207\u7a31\u8b9a\uff0c\u4f46\u662f\u8b80\u8056\u7d93\u6162\u6162\u767c\u73fe\u5176\u5be6\u9019\u662f\u5f88\u5371\u96aa\u800c\u4e14\u4e0d\u5408\u795e\u5fc3\u610f\u7684\u4e8b\u3002\u5c0d\u670d\u4e8b\u795e\u7684\u50d5\u4eba\u800c\u8a00\uff0c\u6700\u5927\u7684\u6210\u529f\uff0c\u662f\u300c\u9858\u610f\u795e\u7684\u65e8\u610f\u6210\u5c31\uff01\u300d\uff0c\u540c\u6642\u4e5f\u662f\u300c\u5728\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u8eab\u4e0a\uff0c\u591a\u7d50\u751f\u547d\u6210\u9577\u8056\u9748\u7684\u679c\u5b50\u300d\uff01\u9019\u624d\u662f\u503c\u5f97\u6211\u5011\u671f\u5f85\u7684\u76ee\u6a19\uff01\u81f3\u65bc\u300c\u696d\u7e3e\u3001\u6578\u5b57\u3001\u4e16\u4eba\u7684\u7a31\u8b9a\u2026\u300d\uff0c\u6c42\u4e3b\u6551\u6211\u9060\u96e2\u9019\u4e00\u5207\u7684\u8a66\u63a2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 5\uff1a15~6\uff1a1 5\uff1a15 \u4ee5\u8272\u5217\u4eba\u7684\u5b98\u9577\u5c31\u4f86\u54c0\u6c42\u6cd5\u8001\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u4f60\u7684\u50d5\u4eba\uff1f 5\uff1a16 \u7763\u5de5\u7684 &#8230; <a title=\"2021 &#8211; 04 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a15~6\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a156%ef%bc%9a1\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a15~6\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9455,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9377","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9377","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9377"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9377\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9455"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}