{"id":6706,"date":"2019-07-16T12:55:45","date_gmt":"2019-07-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6706"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-16-qt-%e8%a9%a9%e7%af%87-108%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-16-qt-%e8%a9%a9%e7%af%87-108%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 108\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 108\uff1a1~13<br \/>\n108\uff1a1 \u3000\u795e\u554a\uff0c\u6211\u5fc3\u5805\u5b9a\uff1b\u6211\u53e3\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u8981\u5531\u8a69\u6b4c\u980c\uff01<br \/>\n108\uff1a2 \u7434\u745f\u554a\uff0c\u4f60\u5011\u7576\u9192\u8d77\uff01\u6211\u81ea\u5df1\u8981\u6975\u65e9\u9192\u8d77\uff01<br \/>\n108\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5728\u842c\u6c11\u4e2d\u7a31\u8b1d\u4f60\uff0c\u5728\u5217\u90a6\u4e2d\u6b4c\u980c\u4f60\uff01<br \/>\n108\uff1a4 \u56e0\u70ba\uff0c\u4f60\u7684\u6148\u611b\u5927\u904e\u8af8\u5929\uff1b\u4f60\u7684\u8aa0\u5be6\u9054\u5230\u7a79\u84bc\u3002<br \/>\n108\uff1a5 \u3000\u795e\u554a\uff0c\u9858\u4f60\u5d07\u9ad8\u904e\u65bc\u8af8\u5929\uff01\u9858\u4f60\u7684\u69ae\u8000\u9ad8\u904e\u5168\u5730\uff01<br \/>\n108\uff1a6 \u6c42\u4f60\u61c9\u5141\u6211\u5011\uff0c\u7528\u53f3\u624b\u62ef\u6551\u6211\u5011\uff0c\u597d\u53eb\u4f60\u6240\u89aa\u611b\u7684\u4eba\u5f97\u6551\u3002<br \/>\n108\uff1a7 \u3000\u795e\u5df2\u7d93\u6307\u8457\u4ed6\u7684\u8056\u6f54\u8aaa\uff08\u8aaa\uff1a\u6216\u8b6f\u61c9\u8a31\u6211\uff09\uff1a\u6211\u8981\u6b61\u6a02\uff1b\u6211\u8981\u5206\u958b\u793a\u528d\uff0c\u4e08\u91cf\u758f\u5272\u8c37\u3002<br \/>\n108\uff1a8 \u57fa\u5217\u662f\u6211\u7684\uff1b\u746a\u62ff\u897f\u662f\u6211\u7684\uff1b\u4ee5\u6cd5\u84ee\u662f\u8b77\u885b\u6211\u982d\u7684\uff1b\u7336\u5927\u662f\u6211\u7684\u6756\uff1b<br \/>\n108\uff1a9 \u6469\u62bc\u662f\u6211\u7684\u6c90\u6d74\u76c6\uff1b\u6211\u8981\u5411\u4ee5\u6771\u62cb\u978b\uff1b\u6211\u5fc5\u56e0\u52dd\u975e\u5229\u58eb\u547c\u558a\u3002<br \/>\n108\uff1a10 \u8ab0\u80fd\u9818\u6211\u9032\u5805\u56fa\u57ce\uff1f\u8ab0\u80fd\u5f15\u6211\u5230\u4ee5\u6771\u5730\uff1f<br \/>\n108\uff1a11 \u3000\u795e\u554a\uff0c\u4f60\u4e0d\u662f\u4e1f\u68c4\u4e86\u6211\u5011\u55ce\uff1f\u3000\u795e\u554a\uff0c\u4f60\u4e0d\u548c\u6211\u5011\u7684\u8ecd\u5175\u540c\u53bb\u55ce\uff1f<br \/>\n108\uff1a12 \u6c42\u4f60\u5e6b\u52a9\u6211\u5011\u653b\u64ca\u6575\u4eba\uff0c\u56e0\u70ba\u4eba\u7684\u5e6b\u52a9\u662f\u6789\u7136\u7684\u3002<br \/>\n108\uff1a13 \u6211\u5011\u501a\u9760\u3000\u795e\u624d\u5f97\u65bd\u5c55\u5927\u80fd\uff0c\u56e0\u70ba\u8e10\u8e0f\u6211\u5011\u6575\u4eba\u7684\u5c31\u662f\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 108\uff1a1\u795e\u554a\uff0c\u6211\u5fc3\u5805\u5b9a\uff1b\u6211\u53e3\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u8981\u5531\u8a69\u6b4c\u980c\uff01<br \/>\n108\uff1a2 \u7434\u745f\u554a\uff0c\u4f60\u5011\u7576\u9192\u8d77\uff01\u6211\u81ea\u5df1\u8981\u6975\u65e9\u9192\u8d77\uff01<br \/>\n108\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5728\u842c\u6c11\u4e2d\u7a31\u8b1d\u4f60\uff0c\u5728\u5217\u90a6\u4e2d\u6b4c\u980c\u4f60\uff01<br \/>\n108\uff1a4 \u56e0\u70ba\uff0c\u4f60\u7684\u6148\u611b\u5927\u904e\u8af8\u5929\uff1b\u4f60\u7684\u8aa0\u5be6\u9054\u5230\u7a79\u84bc\u3002<br \/>\n108\uff1a5\u795e\u554a\uff0c\u9858\u4f60\u5d07\u9ad8\u904e\u65bc\u8af8\u5929\uff01\u9858\u4f60\u7684\u69ae\u8000\u9ad8\u904e\u5168\u5730\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u8a69\u4eba\u300c\u5fc3\u88ab\u6069\u611f\u300d\u3001\u300c\u53e3\u5531\u5fc3\u548c\u300d\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u7684\u8981\u300c\u5531\u8a69\u6b4c\u980c\uff0c\u65e9\u8d77\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\u3002\u6b4c\u980c\u3001\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u300c\u6148\u611b\u8207\u4fe1\u5be6\u3001\u5d07\u9ad8\u8207\u69ae\u8000\u300d\uff1a\u300c\u56e0\u70ba\uff0c\u4f60\u7684\u6148\u611b\u5927\u904e\u8af8\u5929\uff1b\u4f60\u7684\u8aa0\u5be6\u9054\u5230\u7a79\u84bc\u3002\u9858\u4f60\u5d07\u9ad8\u904e\u65bc\u8af8\u5929\uff01\u9858\u4f60\u7684\u69ae\u8000\u9ad8\u904e\u5168\u5730\uff01\u300d\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\u4e5f\u90fd\u6703\u8b9a\u7f8e\u795e\uff0c\u4f46\u300c\u5805\u5b9a\u5fc3\u5fd7\u300d\u7684\u4eba\u4e0d\u591a\uff0c\u9858\u610f\u300c\u6975\u65e9\u9192\u8d77\u300d\u7684\u4eba\u66f4\u5c11\uff0c\u80fd\u5920\u5177\u9ad4\u8b9a\u7f8e\u795e\u7684\u91cd\u9ede\uff1a\u300c\u6148\u611b\u3001\u4fe1\u5be6\u3001\u5d07\u9ad8\u3001\u69ae\u8000\u300d\u7684\u4eba\u4e5f\u662f\u5c11\u6578\u3002\u6211\u5011\u4e00\u822c\u4eba\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u96a8\u8208\u7684\u591a\u3001\u62b1\u6028\u7684\u591a\u3001\u5931\u671b\u7684\u591a\u3001\u8aa4\u89e3\u7684\u591a\u3001\u5229\u7528\u7684\u591a\u3002\u8ab0\u9858\u610f\u300c\u6975\u65e9\u9192\u8d77\u8b9a\u7f8e\u795e\u300d\uff1f\u9664\u975e\u9047\u5230\u6975\u5927\u7684\u56f0\u96e3\u6216\u9700\u8981\uff0c\u6216\u662f\u6df1\u6df1\u88ab\u795e\u7684\u6148\u611b\u8207\u4fe1\u5be6\u6240\u6fc0\u52f5\uff0c\u624d\u6709\u53ef\u80fd\u3002\u9084\u6709\u5c31\u662f\u5927\u90e8\u4efd\u4eba\u5c0d\u795e\u7684\u8b9a\u7f8e\u90fd\u662f\u975e\u5e38\u7a7a\u6d1e\u7684\u3001\u6c92\u6709\u5be6\u969b\u5177\u9ad4\u7684\u5167\u5bb9\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u4e86\u547c\u53e3\u865f\uff0c\u5b97\u6559\u5f62\u5f0f\u3002\u6216\u8a31\u6709\u4eba\u5f97\u5230\u795e\u7684\u79ae\u7269\u6703\u7a0d\u5fae\u8b9a\u7f8e\u4e00\u4e0b\uff0c\u4f46\u91dd\u5c0d\u795e\u7684\u5c6c\u6027\uff1a\u6148\u611b\u3001\u4fe1\u5be6\u3001\u8056\u6f54\u3001\u516c\u7fa9\uff1b\u8207\u4f5c\u70ba\uff1a\u69ae\u8000\u3001\u5d07\u9ad8\u3001\u5275\u9020\u3001\u5049\u5927\u4f86\u8b9a\u7f8e\u7942\u7684\u4eba\uff0c\u53ef\u80fd\u5c31\u4e0d\u591a\u4e86\u3002\u5f88\u591a\u4eba\u53ea\u95dc\u5fc3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u5c0d\u795e\u7684\u8a8d\u8b58\u53ea\u505c\u7559\u5728\u8868\u9762\uff0c\u7d55\u5c0d\u4f5c\u4e0d\u5230\u60f3\u8981\u300c\u6975\u65e9\u9192\u8d77\u4f86\u8b9a\u7f8e\u300d\uff0c\u4f46\u771f\u7406\u662f\u795e\u914d\u5f97\u6211\u5011\u9019\u6a23\u5c0d\u5f85\u7942\uff1a\u6975\u65e9\u9192\u8d77\uff0c\u771f\u5fc3\u5177\u9ad4\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\uff01<\/p>\n<p>v6~13\u8a69\u4eba\u7684\u8b9a\u7f8e\u662f\u5177\u9ad4\uff0c\u56e0\u70ba\u4ed6\u5011\u89aa\u8eab\u7d93\u6b77\u4e86\uff0c\u4e0a\u5e1d\u5728\u4ed6\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u4e5f\u5728\u570b\u5bb6\u7684\u6b77\u53f2\u4e0a\uff0c\u4e00\u76f4\u5728\u5f15\u5c0e\u5e6b\u52a9\u4ed6\u5011\u812b\u96e2\u6575\u4eba\u7684\u624b\uff0c\u8cdc\u7d66\u4ed6\u5011\u5f97\u52dd\u8207\u8c50\u76db\u3002\u300c\u57fa\u5217\u662f\u6211\u7684\uff1b\u746a\u62ff\u897f\u662f\u6211\u7684\uff1b\u4ee5\u6cd5\u84ee\u662f\u8b77\u885b\u6211\u982d\u7684\uff1b\u7336\u5927\u662f\u6211\u7684\u6756\u300d\u795e\u53ef\u4ee5\u7528\u4e00\u53e5\u8a71\u5c31\u6253\u6557\u6574\u500b\u4ec7\u6575\uff0c\u4e5f\u53ef\u4ee5\u5dee\u6d3e\u5929\u4f7f\u53bb\u4f5c\u6230\uff0c\u4f46\u662f\u795e\u66f4\u559c\u6b61\u8a13\u7df4\u81ea\u5df1\u7684\u5b50\u6c11\u6210\u70ba\u5927\u80fd\u7684\u52c7\u58eb\u3002\u6211\u5011\u5f88\u591a\u6642\u5019\u6c42\u795e\u5de5\u4f5c\uff0c\u597d\u50cf\u6c92\u6709\u6211\u5011\u7684\u4e8b\u4e00\u6a23\uff0c\u4f46\u4e0d\u4e00\u5b9a\u662f\u9019\u6a23\u3002\u6709\u6642\u5019\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u53ea\u80fd\u79b1\u544a\u3001\u7b49\u5019\uff0c\u9019\u6642\u5019\u79b1\u544a\u672c\u8eab\u5c31\u662f\u4e00\u7a2e\u4fe1\u5fc3\u7684\u670d\u4e8b\u3002\u4f46\u4e5f\u6709\u6642\u5019\u795e\u9700\u8981\u900f\u904e\u6211\u5011\u52c7\u6562\u7684\u53bb\u505a\u8a72\u505a\u7684\u672c\u5206\uff0c\u5b78\u7fd2\u8207\u795e\u540c\u5de5\uff0c\u5c31\u50cf\u4e0a\u5e1d\u8a13\u7df4\u4ee5\u8272\u5217\u4f5c\u6230\u4e00\u6a23\u3002\u56e0\u70ba\u795e\u7684\u5b50\u6c11\u4e0d\u61c9\u8a72\u662f\u6eab\u5ba4\u7684\u82b1\u6735\uff0c\u800c\u662f\u4e00\u7fa4\u5411\u4e16\u4eba\u898b\u8b49\u300c\u8edf\u5f31\u7684\u4eba\u53ef\u4ee5\u9760\u795e\u8b8a\u70ba\u525b\u5f37\u300d\u7684\u898b\u8b49\u4eba\uff0c\u898b\u8b49\u6211\u5011\u9760\u8457\u4e3b\uff0c\u53ef\u4ee5\u52dd\u904e\u4ec7\u6575\u8207\u74b0\u5883\uff1a\u300c\u6469\u62bc\u662f\u6211\u7684\u6c90\u6d74\u76c6\uff1b\u6211\u8981\u5411\u4ee5\u6771\u62cb\u978b\uff1b\u6211\u5fc5\u56e0\u52dd\u975e\u5229\u58eb\u547c\u558a\u300d\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u795e\u554a\uff0c\u4f60\u4e0d\u662f\u4e1f\u68c4\u4e86\u6211\u5011\u55ce\uff1f\u795e\u554a\uff0c\u4f60\u4e0d\u548c\u6211\u5011\u7684\u8ecd\u5175\u540c\u53bb\u55ce\uff1f\u300d\u9019\u7bc0\u7d93\u6587\u5be6\u5728\u592a\u91cd\u8981\u4e86\uff01\u6469\u897f\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u4e0d\u8ddf\u6211\u5011\u540c\u53bb\uff0c\u5c31\u4e0d\u8981\u9818\u6211\u5011\u4e0a\u53bb\u3002\u300d\u795e\u8981\u547c\u53ec\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u300c\u9580\u5f92\u300d\uff0c\u9580\u5f92\u7684\u610f\u601d\u662f\u300c\u8ddf\u96a8\u4e3b\u7684\u5b78\u751f\u300d\uff0c\u6211\u5011\u61c9\u7576\u90fd\u6210\u70ba\u300c\u8ddf\u96a8\u8005\u300d\u3002\u8981\u5982\u4f55\u8ddf\u96a8\uff0c\u7576\u7136\u8981\u770b\u4e3b\u4eba\u7684\u5e36\u9818\uff0c\u8981\u807d\u4e3b\u4eba\u7684\u8072\u97f3\uff0c\u6211\u5011\u61c9\u7576\u5728\u4e3b\u4eba\u7684\u5f8c\u9762\uff0c\u7dca\u7dca\u8ddf\u96a8\u3002\u4e3b\u4eba\u52d5\uff0c\u6211\u5011\u624d\u80fd\u52d5\uff0c\u4e3b\u4eba\u505c\uff0c\u6211\u5011\u5c31\u8981\u505c\u3002\u5982\u540c\u96f2\u67f1\u706b\u67f1\uff0c\u53c8\u5982\u540c\u7f8a\u7fa4\u8ddf\u8457\u4e3b\u4eba\u3002\u53ea\u662f\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u662f\u9580\u5f92\uff0c\u4e0d\u662f\u8ddf\u96a8\u4e3b\uff0c\u800c\u662f\u5728\u300c\u5e36\u9818\u4e3b\u300d\uff0c\u6211\u5011\u7d93\u5e38\u8d70\u5728\u4e0a\u5e1d\u7684\u524d\u982d\uff0c\u6191\u8457\u8001\u6211\u79c1\u617e\u8a08\u756b\u4e00\u5207\uff0c\u5305\u62ec\u8a08\u756b\u670d\u4e8b\uff0c\u7136\u5f8c\u79b1\u544a\u547d\u4ee4\u4e3b\u795d\u798f\u300c\u6211\u5011\u624b\u4e0a\u7684\u5de5\u4f5c\u300d\u3002\u7576\u7136\u795e\u6709\u6642\u5019\u4e5f\u6190\u61ab\u6211\u5011\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u4f46\u662f\u9019\u4e0d\u662f\u6bd4\u8f03\u597d\u7684\u6a21\u5f0f\uff0c\u6700\u597d\u7684\u6a21\u5f0f\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u699c\u6a23\uff1a\u627f\u8a8d\u5929\u7236\u624d\u662f\u4e3b\uff0c\u4e00\u751f\u7dca\u7dca\u8ddf\u96a8\u5929\u7236\uff1a\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\uff08\u7d045\uff1a19\uff09\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u53cd\u4e3b\u70ba\u50d5\u4e86\uff01<\/p>\n<p>v12~13\u300c\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\u653b\u64ca\u6575\u4eba\uff0c\u56e0\u70ba\u4eba\u7684\u5e6b\u52a9\u662f\u6789\u7136\u7684\u3002\u6211\u5011\u501a\u9760\u3000\u795e\u624d\u5f97\u65bd\u5c55\u5927\u80fd\uff0c\u56e0\u70ba\u8e10\u8e0f\u6211\u5011\u6575\u4eba\u7684\u5c31\u662f\u4ed6\u3002\u300d\u6211\u5011\u90fd\u559c\u6b61\u5c0b\u6c42\u300c\u770b\u5f97\u898b\u7684\u4eba\u7684\u5e6b\u52a9\u300d\uff0c\u7576\u7136\u5411\u4eba\u6c42\u52a9\u4e5f\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u4f46\u6548\u679c\u537b\u662f\u6709\u9650\uff0c\u795e\u5982\u679c\u4e0d\u51fa\u624b\uff0c\u4eba\u7684\u5e6b\u52a9\u7d93\u5e38\u90fd\u662f\u300c\u6789\u7136\u7684\u300d\u3002\u91cd\u9ede\u662f\u6211\u5011\u901a\u5e38\u4e0d\u79b1\u544a\uff0c\u6216\u662f\u7b49\u4e0d\u5230\u795e\u51fa\u624b\uff0c\u5c31\u5148\u81ea\u5df1\u51fa\u624b\u4e86\uff0c\u7136\u5f8c\u649e\u5f97\u4e00\u9f3b\u5b50\u7070\u982d\u571f\u81c9\u3002\u6211\u5011\u4e0d\u559c\u6b61\u5fcd\u8010\uff0c\u4e0d\u559c\u6b61\u7b49\u5019\uff0c\u559c\u6b61\u901f\u6210\uff0c\u559c\u6b61\u501a\u9760\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\u3002\u4f46\u662f\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\uff0c\u6211\u5011\u5c31\u8981\u6539\u6389\u8001\u6211\u7684\u58de\u7fd2\u6163\uff0c\u5b78\u6703\u6191\u4fe1\u5fc3\u5728\u8056\u9748\u88cf\u9762\u501a\u9760\u770b\u4e0d\u898b\u7684\u795e\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u5fc5\u5b78\u7684\u91cd\u8981\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u7d93\u6b77\u904e\u53ea\u8981\u9858\u610f\u5728\u5929\u672a\u4eae\u8d77\u4f86\u79b1\u544a\u5c0b\u6c42\u795e\uff0c\u7e3d\u662f\u80fd\u5920\u652f\u6301\u6211\u4e00\u6574\u5929\u5fc3\u88cf\u5f97\u52dd\u7684\u529b\u91cf\u3002\u6211\u5011\u7e3d\u662f\u5728\u56f0\u5883\u4e2d\u624d\u88ab\u903c\u5f97\u8981\u65e9\u8d77\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u80fd\u5920\u6062\u5fa9\u5929\u672a\u4eae\u65e9\u8d77\u8b9a\u7f8e\u7684\u7fd2\u6163\uff0c\u6210\u70ba\u6211\u4e00\u5929\u6700\u512a\u5148\u91cd\u8981\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 108\uff1a1~13 108\uff1a1 \u3000\u795e\u554a\uff0c\u6211\u5fc3\u5805\u5b9a\uff1b\u6211\u53e3\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u8981\u5531\u8a69\u6b4c\u980c\uff01 108\uff1a2 \u7434\u745f\u554a\uff0c\u4f60\u5011 &#8230; <a title=\"2019 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 108\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-16-qt-%e8%a9%a9%e7%af%87-108%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 108\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6706","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6706","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6706"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6706\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6818"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6706"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6706"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6706"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}