{"id":10197,"date":"2021-10-26T12:55:45","date_gmt":"2021-10-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10197"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a119\/","title":{"rendered":"2021 &#8211; 10 &#8211; 26 QT \u7d04\u4f2f\u8a18 13\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 13\uff1a1~19<br \/>\n13\uff1a1 \u9019\u4e00\u5207\uff0c\u6211\u773c\u90fd\u898b\u904e\uff1b\u6211\u8033\u90fd\u807d\u904e\uff0c\u800c\u4e14\u660e\u767d\u3002<br \/>\n13\uff1a2 \u4f60\u5011\u6240\u77e5\u9053\u7684\uff0c\u6211\u4e5f\u77e5\u9053\uff0c\u4e26\u975e\u4e0d\u53ca\u4f60\u5011\u3002<br \/>\n13\uff1a3 \u6211\u771f\u8981\u5c0d\u5168\u80fd\u8005\u8aaa\u8a71\uff1b\u6211\u9858\u8207\u3000\u795e\u7406\u8ad6\u3002<br \/>\n13\uff1a4 \u4f60\u5011\u662f\u7de8\u9020\u8b0a\u8a00\u7684\uff0c\u90fd\u662f\u7121\u7528\u7684\u91ab\u751f\u3002<br \/>\n13\uff1a5 \u60df\u9858\u4f60\u5011\u5168\u7136\u4e0d\u4f5c\u8072\uff1b\u9019\u5c31\u7b97\u70ba\u4f60\u5011\u7684\u667a\u6167\uff01<br \/>\n13\uff1a6 \u8acb\u4f60\u5011\u807d\u6211\u7684\u8faf\u8ad6\uff0c\u7559\u5fc3\u807d\u6211\u53e3\u4e2d\u7684\u5206\u8a34\u3002<br \/>\n13\uff1a7 \u4f60\u5011\u8981\u70ba\u3000\u795e\u8aaa\u4e0d\u7fa9\u7684\u8a71\u55ce\uff1f\u70ba\u4ed6\u8aaa\u8a6d\u8a50\u7684\u8a00\u8a9e\u55ce\uff1f<br \/>\n13\uff1a8 \u4f60\u5011\u8981\u70ba\u3000\u795e\u5f87\u60c5\u55ce\uff1f\u8981\u70ba\u4ed6\u722d\u8ad6\u55ce\uff1f<br \/>\n13\uff1a9 \u4ed6\u67e5\u51fa\u4f60\u5011\u4f86\uff0c\u9019\u8c48\u662f\u597d\u55ce\uff1f\u4eba\u6b3a\u54c4\u4eba\uff0c\u4f60\u5011\u4e5f\u8981\u7167\u6a23\u6b3a\u54c4\u4ed6\u55ce\uff1f<br \/>\n13\uff1a10 \u4f60\u5011\u82e5\u6697\u4e2d\u5f87\u60c5\uff0c\u4ed6\u5fc5\u8981\u8cac\u5099\u4f60\u5011\u3002<br \/>\n13\uff1a11 \u4ed6\u7684\u5c0a\u69ae\u8c48\u4e0d\u53eb\u4f60\u5011\u61fc\u6015\u55ce\uff1f\u4ed6\u7684\u9a5a\u5687\u8c48\u4e0d\u81e8\u5230\u4f60\u5011\u55ce\uff1f<br \/>\n13\uff1a12 \u4f60\u5011\u4ee5\u70ba\u53ef\u8a18\u5ff5\u7684\u7bb4\u8a00\u662f\u7210\u7070\u7684\u7bb4\u8a00\uff1b\u4f60\u5011\u4ee5\u70ba\u53ef\u9760\u7684\u5805\u58d8\u662f\u6de4\u6ce5\u7684\u5805\u58d8\u3002<br \/>\n13\uff1a13 \u4f60\u5011\u4e0d\u8981\u4f5c\u8072\uff0c\u4efb\u6191\u6211\u5427\uff01\u8b93\u6211\u8aaa\u8a71\uff0c\u7121\u8ad6\u5982\u4f55\u6211\u90fd\u627f\u7576\u3002<br \/>\n13\uff1a14 \u6211\u4f55\u5fc5\u628a\u6211\u7684\u8089\u639b\u5728\u7259\u4e0a\uff0c\u5c07\u6211\u7684\u547d\u653e\u5728\u624b\u4e2d\u3002<br \/>\n13\uff1a15 \u4ed6\u5fc5\u6bba\u6211\uff1b\u6211\u96d6\u7121\u6307\u671b\uff0c\u7136\u800c\u6211\u5728\u4ed6\u9762\u524d\u9084\u8981\u8faf\u660e\u6211\u6240\u884c\u7684\u3002<br \/>\n13\uff1a16 \u9019\u8981\u6210\u70ba\u6211\u7684\u62ef\u6551\uff0c\u56e0\u70ba\u4e0d\u8654\u8aa0\u7684\u4eba\u4e0d\u5f97\u5230\u4ed6\u9762\u524d\u3002<br \/>\n13\uff1a17 \u4f60\u5011\u8981\u7d30\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u4f7f\u6211\u6240\u8faf\u8ad6\u7684\u5165\u4f60\u5011\u7684\u8033\u4e2d\u3002<br \/>\n13\uff1a18 \u6211\u5df2\u9673\u660e\u6211\u7684\u6848\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u7fa9\u3002<br \/>\n13\uff1a19 \u6709\u8ab0\u8207\u6211\u722d\u8ad6\uff0c\u6211\u5c31\u60c5\u9858\u7dd8\u9ed8\u4e0d\u8a00\uff0c\u6c23\u7d55\u800c\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 13\uff1a3 \u6211\u771f\u8981\u5c0d\u5168\u80fd\u8005\u8aaa\u8a71\uff1b\u6211\u9858\u8207\u3000\u795e\u7406\u8ad6\u3002<br \/>\n13\uff1a5 \u60df\u9858\u4f60\u5011\u5168\u7136\u4e0d\u4f5c\u8072\uff1b\u9019\u5c31\u7b97\u70ba\u4f60\u5011\u7684\u667a\u6167\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u4e00\u7ae0\uff0812\u7ae0\uff09\u4e2d\u8ac7\u5230\u300c\u795e\u6709\u667a\u6167\u548c\u80fd\u529b\uff1b\u4ed6\u6709\u8b00\u7565\u548c\u77e5\u8b58\u3002\u300d\uff08v13\uff09\uff0c\u5c0d\u65bc\u300c\u4e0a\u5e1d\u7684\u80fd\u529b\u3001\u4e0a\u5e1d\u638c\u7ba1\u4e00\u5207\u3001\u4e0a\u5e1d\u7684\u5168\u80fd\u300d\u7d04\u4f2f\u5c0d\u670b\u53cb\u76f4\u8a00\uff1a\u300c\u9019\u4e00\u5207\uff0c\u6211\u773c\u90fd\u898b\u904e\uff1b\u6211\u8033\u90fd\u807d\u904e\uff0c\u800c\u4e14\u660e\u767d\u3002\u300d\uff08v1\uff09 \u5f88\u660e\u986f\u5730\uff0c\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u9ad4\u6703\uff0c\u4ed6\u5728\u5c6c\u9748\u4e0a\u7684\u667a\u6167\u3001\u6210\u719f\uff0c\u90fd\u8981\u9ad8\u65bc\u4e09\u500b\u670b\u53cb\uff0c\u6545\u80fd\u9818\u609f\u95dc\u65bc\u795e\u66f4\u6df1\u5967\u7684\u771f\u7406\u3002v2~4\u63a5\u4e0b\u4f86\uff0c\u7d04\u4f2f\u8868\u660e\u4e0d\u9858\u518d\u8207\u9019\u4e9b\u7121\u77e5\u7684\u670b\u53cb\u7406\u8ad6\uff0c\u4ed6\u5011\u7684\u8a71\u8a9e\u7a7a\u6d1e\uff0c\u9019\u5c31\u8ddf\u547c\u53e3\u865f\u6c92\u6709\u5169\u6a23\uff0c\u96d6\u7136\u771f\u5be6\uff0c\u4f46\u6c92\u6709\u5be6\u969b\u7528\u8655\u3002\u7d04\u4f2f\u751a\u81f3\u8cac\u5099\u4ed6\u5011\uff1a<br \/>\n\u4e00\u3001\u300c\u4f60\u5011\u662f\u7de8\u9020\u8b0a\u8a00\u7684\uff0c\u90fd\u662f\u7121\u7528\u7684\u91ab\u751f\u3002\u300d\uff08v4\uff09<br \/>\n\u4e8c\u3001\u300c\u4f60\u5011\u8981\u70ba\u3000\u795e\u8aaa\u4e0d\u7fa9\u7684\u8a71\u55ce\uff1f\u70ba\u4ed6\u8aaa\u8a6d\u8a50\u7684\u8a00\u8a9e\u55ce\uff1f\u300d\uff08v7\uff09<br \/>\n\u4e09\u3001\u300c\u4f60\u5011\u8981\u70ba\u3000\u795e\u5f87\u60c5\u55ce\uff1f\u8981\u70ba\u4ed6\u722d\u8ad6\u55ce\uff1f\u300d\uff08v8\uff09<br \/>\n\u56db\u3001\u300c\u4ed6\u67e5\u51fa\u4f60\u5011\u4f86\uff0c\u9019\u8c48\u662f\u597d\u55ce\uff1f\u4eba\u6b3a\u54c4\u4eba\uff0c\u4f60\u5011\u4e5f\u8981\u7167\u6a23\u6b3a\u54c4\u4ed6\u55ce\uff1f\u300d\uff08v9\uff09<br \/>\n\u4e94\u3001\u300c\u4f60\u5011\u82e5\u6697\u4e2d\u5f87\u60c5\uff0c\u4ed6\u5fc5\u8981\u8cac\u5099\u4f60\u5011\u3002\u300d\uff08v10\uff09<br \/>\n\u516d\u3001\u300c\u4ed6\u7684\u5c0a\u69ae\u8c48\u4e0d\u53eb\u4f60\u5011\u61fc\u6015\u55ce\uff1f\u4ed6\u7684\u9a5a\u5687\u8c48\u4e0d\u81e8\u5230\u4f60\u5011\u55ce\uff1f\u300d\uff08v11\uff09<br \/>\n\u4e03\u3001\u300c\u4f60\u5011\u4ee5\u70ba\u53ef\u8a18\u5ff5\u7684\u7bb4\u8a00\u662f\u7210\u7070\u7684\u7bb4\u8a00\uff1b\u4f60\u5011\u4ee5\u70ba\u53ef\u9760\u7684\u5805\u58d8\u662f\u6de4\u6ce5\u7684\u5805\u58d8\u3002\u300d\uff08v12\uff09<\/p>\n<p>\u7d04\u4f2f\u5c0d\u670b\u53cb\u7684\u8cac\u5099\uff0c\u5305\u62ec\u4ed6\u8a8d\u70ba\u4e09\u500b\u670b\u53cb\u4e00\u5473\u60f3\u8981\u5e6b\u4e0a\u5e1d\u8aaa\u597d\u8a71\uff0c\u60f3\u8981\u66ff\u795e\u8faf\u8b77\uff0c\u4f46\u662f\u537b\u5ffd\u7565\u4e86\u4e8b\u5be6\u5b8c\u6574\u7684\u5168\u8c8c\u3001\u53ea\u77e5\u5176\u4e00\u4e0d\u77e5\u5176\u4e8c\uff0c\u9019\u6a23\u7684\u8a00\u8ad6\u5c31\u662f\u300c\u7de8\u7167\u7684\u8b0a\u8a00\u3001\u8a6d\u8a50\u3001\u4e0d\u7fa9\u3001\u6697\u4e2d\u5faa\u60c5\u3001\u6b3a\u54c4\u3001\u7210\u7070\u7684\u7bb4\u8a00\u3001\u6de4\u6ce5\u7684\u5805\u58d8\u3002\u300d\u4e0d\u4f46\u4e0d\u80fd\u5e6b\u52a9\u4eba\uff0c\u662f\u7121\u7528\u7684\u91ab\u751f\uff0c\u4e5f\u6703\u906d\u53d7\u795e\u7684\u9451\u5bdf\u8207\u8cac\u5099\u3002\u56e0\u6b64\uff0c\u8acb\u4ed6\u5011\u4f4f\u53e3\uff0c\u7d04\u4f2f\u5be7\u53ef\u8f49\u5411\u4e0a\u5e1d\u9673\u60c5\uff08v3\u30015\u30016\uff09\u3002<\/p>\n<p>\uff082\uff09v14~15\u7d04\u4f2f\u7528\u4e86\u4e8c\u500b\u6bd4\u55bb\uff1a\u300c\u628a\u6211\u7684\u8089\u639b\u5728\u7259\u4e0a\u300d\uff08\u610f\u601d\u4e0d\u80fd\u78ba\u5b9a\uff0c\u53ef\u80fd\u6bd4\u55bb\u7d04\u4f2f\u7684\u8a71\u6703\u7d66\u81ea\u5df1\u5e36\u4f86\u5371\u96aa\uff0c\u5c31\u50cf\u52d5\u7269\u7528\u7259\u9f52\u53fc\u8457\u7375\u7269\uff0c\u6703\u5f15\u8d77\u5176\u4ed6\u52d5\u7269\u7684\u722d\u596a\u3002\uff09\u3001\u300c\u5c07\u6211\u7684\u547d\u653e\u5728\u624b\u4e2d\u300d\uff0c\u4f86\u8868\u9054\u7d04\u4f2f\u5be7\u53ef\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\uff0c\u4e5f\u8981\u8aa0\u5be6\u7684\u9762\u5c0d\u4e0a\u5e1d\uff0c\u8faf\u660e\u81ea\u5df1\u7684\u7121\u7f6a\u6e05\u767d\u8207\u7121\u8f9c\u3002<\/p>\n<p>v16\u300c\u9019\u8981\u6210\u70ba\u6211\u7684\u62ef\u6551\uff0c\u56e0\u70ba\u4e0d\u8654\u8aa0\u7684\u4eba\u4e0d\u5f97\u5230\u4ed6\u9762\u524d\u3002\u300d\u9019\u662f\u7d04\u4f2f\u5c0d\u795e\u6709\u4e00\u500b\u5805\u5b9a\u8207\u5f37\u70c8\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u4ed6\u8981\u76f4\u7403\u5c0d\u6c7a\uff0c\u76f4\u63a5\u627e\u795e\u9762\u5c0d\u9762\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u552f\u4e00\u7684\u9014\u5f91\u3002\u4e0d\u8654\u8aa0\u7684\u4eba\uff0c\u7576\u7136\u4e0d\u6562\u76f4\u63a5\u627e\u4e0a\u5e1d\uff0c\u4f46\u7d04\u4f2f\u76f8\u4fe1\u4ed6\u5c0d\u795e\u662f\u8654\u8aa0\u7684\uff0c\u662f\u6709\u7fa9\u7684\uff0c\u4ed6\u7684\u76fc\u671b\u55ae\u55ae\u5728\u4e4e\u795e\uff0c\u6211\u5011\u4e5f\u770b\u898b\u9019\u662f\u7d04\u4f2f\u96e3\u80fd\u53ef\u8cb4\u7684\u5730\u65b9\uff0c\u4e5f\u662f\u8499\u795e\u6085\u7d0d\u7684\u4e5f\u65b9\uff1a\u300c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\uff08\u4f864\uff1a16\uff09<\/p>\n<p>v17~19\u7d04\u4f2f\u5c0d\u670b\u53cb\u7684\u8981\u6c42\uff0c\u5148\u662f\u975c\u9ed8\uff08v5\uff09\uff0c\u518d\u4f86\u662f\u7d30\u807d\uff08v17\uff09\u3002\u7d04\u4f2f\u5341\u5206\u7684\u5805\u4fe1\uff0c\u81ea\u5df1\u5728\u795e\u9762\u524d\u662f\u6709\u7fa9\uff1a\u300c\u77e5\u9053\u81ea\u5df1\u6709\u7fa9\u3002\u300d\uff08v18\uff09v19\u300c\u6709\u8ab0\u8207\u6211\u722d\u8ad6\uff0c\u6211\u5c31\u60c5\u9858\u7dd8\u9ed8\u4e0d\u8a00\uff0c\u6c23\u7d55\u800c\u4ea1\u3002\u300d\u6709\u4e8c\u7a2e\u8aaa\u6cd5\uff0c\u7b2c\u4e00\u7a2e\u662f\u5c0d\u4eba\u8aaa\u7684\uff0c\u5c31\u662f\u8ab0\u518d\u8207\u4ed6\u722d\u8faf\uff0c\u4ed6\u5c31\u6b7b\u7d66\u8ab0\u770b\u3002\u7b2c\u4e8c\u7a2e\u662f\u5c0d\u795e\u8aaa\u7684\uff0c\u300c\u6709\u8ab0\u300d\u539f\u610f\u300c\u4ed6\u662f\u8ab0\u300d\uff0c\u300c\u4ed6\u300d\u5c31\u662f\u6307\u795e\u3002\u7d04\u4f2f\u8a8d\u70ba\u5982\u679c\u50cf\u73fe\u5728\u9019\u6a23\uff0c\u4e0a\u5e1d\u8207\u4ed6\u722d\u8ad6\uff0c\u4ed6\u5be7\u9858\u6b7b\u53bb\u3002\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\u8b6f\u70ba\u300c\u4e0a\u5e1d\u554a\uff0c\u4f60\u8981\u6307\u63a7\u6211\u55ce\uff1f\u679c\u7136\u9019\u6a23\uff0c\u6211\u5c31\u4f4f\u53e3\uff0c\u60c5\u9858\u6b7b\u53bb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u548c\u5927\u885b\u5f88\u50cf\uff0c\u90fd\u77e5\u9053\u552f\u6709\u795e\u662f\u4e00\u5207\u7684\u6e90\u982d\uff0c\u4ed6\u5011\u4e0d\u628a\u7126\u9ede\u653e\u5728\u4eba\u6216\u74b0\u5883\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u76f4\u63a5\u91dd\u5c0d\u795e\uff0c\u627e\u795e\u8655\u7406\u3002\u5373\u4f7f\u904e\u7a0b\u4e2d\uff0c\u4eba\u6703\u767c\u6d29\u75db\u82e6\u3001\u6028\u8a00\u3001\u751a\u81f3\u662f\u6012\u6c23\uff0c\u4f46\u662f\u4ed6\u5011\u4ecd\u7136\u6beb\u7121\u4fdd\u7559\u7684\u300c\u50be\u5fc3\u5410\u610f\u300d\uff0c\u628a\u795e\u7576\u4f5c\u4ed6\u5011\u60e1\u52a3\u60c5\u7dd2\u7684\u300c\u711a\u5316\u7210\u300d\uff0c\u6e34\u671b\u5728\u795e\u90a3\u88cf\u5f97\u4eab\u5fc3\u9748\u7684\u300c\u5e73\u5b89\u8207\u5b89\u606f\u300d\u3002\u7d04\u4f2f\u4e00\u518d\u8868\u9054\u7684\uff0c\u4e0d\u662f\u4ed6\u60f3\u8981\u6062\u5fa9\u5931\u53bb\u7684\u5152\u5973\u8207\u91d1\u9322\u3001\u5065\u5eb7\uff0c\u800c\u662f\u4ed6\u6e34\u671b\u795e\u5411\u4ed6\u300c\u8aaa\u8a71\u300d\uff0c\u544a\u8a34\u4ed6\u90a3\u88cf\u51fa\u4e86\u554f\u984c\uff1f\u5426\u5247\u4ed6\u5feb\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u9019\u500b\u539f\u4f86\u6240\u8a8d\u8b58\u7684\u795e\uff0c\u96e2\u4ed6\u7adf\u5982\u6b64\u9059\u9060\uff1f\u7d04\u4f2f\u6e34\u671b\u8207\u795e\u7e7c\u7e8c\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4f46\u4ed6\u4e0d\u77e5\u9053\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\uff1f\u4ed6\u6c92\u6709\u9078\u64c7\u6068\u795e\u800c\u96e2\u68c4\uff0c\u800c\u662f\u4e00\u518d\u7cfe\u7e8f\u795e\uff0c\u8981\u795e\u8aaa\u8a71\u3002\u5176\u5be6\u7d04\u4f2f\u8a18\u8981\u6211\u5011\u5b78\u7fd2\u7684\uff0c\u6216\u662f\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u9019\u6a23\u7684\u529f\u8ab2\u3002\u751f\u6d3b\u4e2d\u5373\u4f7f\u4e0a\u5e1d\u7684\u4f5c\u70ba\u4e0d\u5982\u4eba\u610f\uff0c\u4f46\u6211\u5011\u4e0d\u8981\u96e2\u68c4\uff0c\u4ecd\u7136\u4e00\u518d\u8f49\u5411\u795e\u3001\u76f8\u4fe1\u795e\uff0c\u751a\u81f3\u7e8f\u78e8\u795e\uff0c\u6c42\u795e\u8aaa\u8a71\uff0c\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 13\uff1a1~19 13\uff1a1 \u9019\u4e00\u5207\uff0c\u6211\u773c\u90fd\u898b\u904e\uff1b\u6211\u8033\u90fd\u807d\u904e\uff0c\u800c\u4e14\u660e\u767d\u3002 13\uff1a2 \u4f60\u5011\u6240\u77e5\u9053\u7684\uff0c\u6211\u4e5f\u77e5\u9053 &#8230; <a title=\"2021 &#8211; 10 &#8211; 26 QT \u7d04\u4f2f\u8a18 13\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a119\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 26 QT \u7d04\u4f2f\u8a18 13\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10306,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10197","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10197","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10197"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10197\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10306"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}