{"id":7721,"date":"2020-03-29T12:55:45","date_gmt":"2020-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7721"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 03 &#8211; 29 QT \u7533\u547d\u8a18 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 3\uff1a1~11<br \/>\n3\uff1a1 \u300c\u4ee5\u5f8c\uff0c\u6211\u5011\u8f49\u56de\uff0c\u5411\u5df4\u73ca\u53bb\u3002\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u51fa\u4f86\uff0c\u5728\u4ee5\u5f97\u4f86\u8207\u6211\u5011\u4ea4\u6230\u3002<br \/>\n3\uff1a2 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u6211\u5df2\u5c07\u4ed6\u548c\u4ed6\u7684\u773e\u6c11\uff0c\u4e26\u4ed6\u7684\u5730\uff0c\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u4f60\u8981\u5f85\u4ed6\u50cf\u5f9e\u524d\u5f85\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e00\u6a23\u3002\u300f<br \/>\n3\uff1a3 \u65bc\u662f\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u4e5f\u5c07\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u4ea4\u5728\u6211\u5011\u624b\u4e2d\uff1b\u6211\u5011\u6bba\u4e86\u4ed6\u5011\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002<br \/>\n3\uff1a4 \u90a3\u6642\uff0c\u6211\u5011\u596a\u4e86\u4ed6\u6240\u6709\u7684\u57ce\uff0c\u5171\u6709\u516d\u5341\u5ea7\uff0c\u6c92\u6709\u4e00\u5ea7\u57ce\u4e0d\u88ab\u6211\u5011\u6240\u596a\u3002\u9019\u70ba\u4e9e\u73e5\u6b4c\u4f2f\u7684\u5168\u5883\uff0c\u5c31\u662f\u5df4\u73ca\u5730\u5669\u738b\u7684\u570b\u3002<br \/>\n3\uff1a5 \u9019\u4e9b\u57ce\u90fd\u6709\u5805\u56fa\u7684\u9ad8\u7246\uff0c\u6709\u9580\u6709\u9582\u3002\u6b64\u5916\u9084\u6709\u8a31\u591a\u7121\u57ce\u7246\u7684\u9109\u6751\u3002<br \/>\n3\uff1a6 \u6211\u5011\u5c07\u9019\u4e9b\u90fd\u6bc0\u6ec5\u4e86\uff0c\u50cf\u5f9e\u524d\u5f85\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u4e00\u6a23\uff0c\u628a\u6709\u4eba\u7159\u7684\u5404\u57ce\uff0c\u9023\u5973\u4eba\u5e36\u5b69\u5b50\uff0c\u76e1\u90fd\u6bc0\u6ec5\uff1b<br \/>\n3\uff1a7 \u60df\u6709\u4e00\u5207\u7272\u755c\u548c\u57ce\u4e2d\u7684\u8ca1\u7269\u90fd\u53d6\u70ba\u81ea\u5df1\u7684\u63a0\u7269\u3002<br \/>\n3\uff1a8 \u90a3\u6642\uff0c\u6211\u5011\u5f9e\u7d04\u4f46\u6cb3\u6771\u5169\u500b\u4e9e\u6469\u5229\u738b\u7684\u624b\u5c07\u4e9e\u5ae9\u8c37\u76f4\u5230\u9ed1\u9580\u5c71\u4e4b\u5730\u596a\u904e\u4f86<br \/>\n3\uff1a9 \uff08\u9019\u9ed1\u9580\u5c71\uff0c\u897f\u9813\u4eba\u7a31\u70ba\u897f\u9023\uff0c\u4e9e\u6469\u5229\u4eba\u7a31\u70ba\u793a\u5c3c\u73e5\uff09\uff0c<br \/>\n3\uff1a10 \u5c31\u662f\u596a\u4e86\u5e73\u539f\u7684\u5404\u57ce\u3001\u57fa\u5217\u5168\u5730\u3001\u5df4\u73ca\u5168\u5730\uff0c\u76f4\u5230\u6492\u8fe6\u548c\u4ee5\u5f97\u4f86\uff0c\u90fd\u662f\u5df4\u73ca\u738b\u5669\u570b\u5167\u7684\u57ce\u9091\u3002<br \/>\n3\uff1a11 \uff08\u5229\u4e4f\u97f3\u4eba\u6240\u5269\u4e0b\u7684\u53ea\u6709\u5df4\u73ca\u738b\u5669\u3002\u4ed6\u7684\u5e8a\u662f\u9435\u7684\uff0c\u9577\u4e5d\u8098\uff0c\u5bec\u56db\u8098\uff0c\u90fd\u662f\u4ee5\u4eba\u8098\u70ba\u5ea6\u3002\u73fe\u4eca\u8c48\u4e0d\u662f\u5728\u4e9e\u636b\u4eba\u7684\u62c9\u5df4\u55ce\uff1f\uff09\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 3\uff1a2 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u6211\u5df2\u5c07\u4ed6\u548c\u4ed6\u7684\u773e\u6c11\uff0c\u4e26\u4ed6\u7684\u5730\uff0c\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u4f60\u8981\u5f85\u4ed6\u50cf\u5f9e\u524d\u5f85\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e00\u6a23\u3002<br \/>\n3\uff1a3 \u65bc\u662f\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u4e5f\u5c07\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u4ea4\u5728\u6211\u5011\u624b\u4e2d\uff1b\u6211\u5011\u6bba\u4e86\u4ed6\u5011\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u65e6\u6cb3\u6771\u7684\u57fa\u5217\u5730\uff0c\u4f4f\u7684\u662f\u4e9e\u6469\u5229\u4eba\uff0c\u5357\u65b9\u7531\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u6cbb\u7406\uff0c\u5317\u65b9\u7531\u5df4\u73ca\u738b\u5669\u6cbb\u7406\u3002\u672c\u4f86\u6469\u897f\u5dee\u4f7f\u8005\u53bb\u8207\u4ed6\u5011\u8b1b\u548c\uff0c\u5141\u8a31\u4ee5\u8272\u5217\u4eba\u53ea\u8d70\u5927\u9053\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u7d93\u904e\u9019\u5730\uff0c\u4f46\u4ed6\u5011\u4e0d\u5141\u8a31\uff0c\u5fc3\u5730\u525b\u786c\uff0c\u975e\u8981\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u4e0d\u53ef\u3002\u6309\u5916\u8868\u770b\u4f86\u662f\u4ed6\u5011\u4e0d\u80af\uff0c\u4f46\u5f9e\u8056\u7d93\u7684\u89d2\u5ea6\u4f86\u770b\u662f\u300c\u795e\u4f7f\u4ed6\u5011\u7684\u5fc3\u5730\u525b\u786c\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u7f6a\u60e1\u6eff\u76c8\uff0c\u795e\u5b9a\u610f\u8981\u628a\u4ed6\u5011\u5f9e\u5929\u4e0b\u9664\u6ec5\u3002\u6628\u5929\u5728\u75332\u7ae0\u4e2d\u795e\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\uff0c\u6ec5\u76e1\u4e86\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\uff1a\u75332\uff1a33\u300c\u8036\u548c\u83ef-\u6211\u5011\u7684\u795e\u5c07\u4ed6\u4ea4\u7d66\u6211\u5011\uff0c\u6211\u500b\u628a\u4ed6\u548c\u4ed6\u7684\u5b69\u5b50\uff0c\u4e26\u4ed6\u7684\u773e\u6c11\uff0c\u90fd\u64ca\u6bba\u4e86\u300d\u3002\u7d50\u679c\u5df4\u73ca\u738b\u5669\u672a\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4ecd\u8981\u57f7\u610f\u8207\u4ee5\u8272\u5217\u6c11\u4ea4\u6230\u3002\u7d50\u679c\uff0cv2~3\u300c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u6211\u5df2\u5c07\u4ed6\u548c\u4ed6\u7684\u773e\u6c11\uff0c\u4e26\u4ed6\u7684\u5730\uff0c\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u4f60\u8981\u5f85\u4ed6\u50cf\u5f9e\u524d\u5f85\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e00\u6a23\u3002\u65bc\u662f\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u4e5f\u5c07\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u4ea4\u5728\u6211\u5011\u624b\u4e2d\uff1b\u6211\u5011\u6bba\u4e86\u4ed6\u5011\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002\u300d\u6211\u5011\u5982\u679c\u7528\u8089\u773c\u4f86\u770b\uff0c\u9019\u662f\u4e16\u4e0a\u7684\u5169\u500b\u738b\u8207\u4ee5\u8272\u5217\u6c11\u722d\u6230\uff0c\u82e5\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u5247\u662f\u795e\u8981\u8207\u9019\u4e8c\u500b\u58ae\u843d\u7684\u6c11\u65cf\u722d\u6230\uff0c\u662f\u300c\u5c6c\u9748\u7684\u6230\u722d\u3002\u300d\u65e2\u662f\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u5b9a\u5927\u7372\u5168\u52dd\uff0c\u56e0\u70ba\u795e\u7684\u540d\u5b57\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\uff0c\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002<\/p>\n<p>v4~11\u8a18\u8f09\u4e86\u5df4\u73ca\u738b\u5669\u570b\u529b\u7684\u5f37\u5927\uff0c\u4ed6\u5011\u670960\u5ea7\u57ce\uff0c\u9019\u4e9b\u57ce\u90fd\u6709\u5805\u56fa\u7684\u9ad8\u7246\uff0c\u6709\u9580\u6709\u9582\uff0c\u6b64\u5916\u9084\u6709\u8a31\u591a\u7121\u57ce\u7246\u7684\u9109\u6751\u3002\u5df4\u73ca\u738b\u5669\uff0c\u672c\u8eab\u5c31\u662f\u500b\u9ad8\u5927\u7684\u5de8\u4eba\uff0c\u4ed6\u7684\u5e8a\u662f\u9435\u7684\uff0c\u9577\u4e5d\u8098\uff0c\u5bec\u56db\u8098\uff0c\u90fd\u662f\u4ee5\u4eba\u8098\u70ba\u5ea6\u3002\u6b63\u56e0\u70ba\u4ed6\u7684\u9ad8\u5927\uff0c\u4e5f\u56e0\u70ba\u570b\u529b\u7684\u5f37\u76db\uff0c\u4f7f\u4ed6\u81ea\u5927\u9a55\u50b2\u5730\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u3001\u8ca1\u5bcc\u8207\u6b0a\u52e2\uff0c\u4e0d\u53ef\u4e00\u4e16\uff0c\u537b\u4e0d\u77e5\u9053\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3002\u6230\u5230\u6700\u5f8c\uff0c\u4ec7\u6575\u7adf\u7121\u4e00\u4eba\u5b58\u6d3b\uff0c\u60df\u6709\u4e00\u5207\u7272\u755c\u548c\u57ce\u4e2d\u7684\u8ca1\u7269\u90fd\u53d6\u70ba\u4ee5\u8272\u5217\u6c11\u81ea\u5df1\u7684\u63a0\u7269\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u70ba\u4ec0\u9ebc\u8981\u8b80\u8056\u7d93\uff1f\u56e0\u70ba\u4e0d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u50cf\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\uff0c\u6216\u50cf\u5df4\u73ca\u738b\u5669\u4e00\u6a23\uff0c\u6574\u5929\u501a\u9760\u7684\uff0c\u5c31\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u300c\u4eba\u7684\u529b\u91cf\u3001\u4eba\u7684\u624d\u5e79\u3001\u4eba\u7684\u52e2\u529b\u3001\u4eba\u7684\u8cc7\u6e90\u3001\u4eba\u7684\u6210\u5c31\u2026\u300d\uff0c\u300c\u6211\u2026\u6211\u2026\u6211\u300d\uff0c\u81ea\u6211\u81a8\u8139\uff0c\u4e0d\u53ef\u4e00\u4e16\u3002\u4f46\u8b80\u8056\u7d93\u624d\u80fd\u4f7f\u6211\u5011\u660e\u767d\uff0c\u8089\u773c\u770b\u4e0d\u898b\u7684\u5c6c\u9748\u4e16\u754c\uff0c\u539f\u4f86\u662f\u300c\u795e\u5728\u638c\u6b0a\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u5168\u80fd\u3001\u795e\u7684\u5f97\u52dd\u300d\u3002\u6211\u5011\u8981\u5206\u8fa8\u6e05\u695a\uff0c\u4e0d\u662f\u53eb\u795e\u7ad9\u5728\u6211\u9019\u4e00\u908a\uff0c\u4f86\u5e6b\u52a9\u6211\uff0c\u800c\u662f\u6211\u5fc5\u9808\u9078\u64c7\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5668\u76bf\u3002\u4e3b\u8a5e\u4e0d\u662f\u6211\uff0c\u800c\u662f\u795e\u3002\u6b63\u5982\u6797\u80af\u7e3d\u7d71\u7684\u540d\u8a00\uff1a\u300c\u56e0\u70ba\u6211\u77e5\u9053\uff0c\u4e0a\u5e1d\u6c38\u9060\u7ad9\u5728\u516c\u7fa9\u9019\u908a\uff0c\u800c\u6211\u64d4\u5fc3\u7684\u662f\uff1a\u4eba\u6c11\u548c\u6211\u662f\u5426\u7ad9\u5728\u4e0a\u5e1d\u90a3\u908a\uff1f\u300d\u6240\u4ee5\uff0c\u6797\u80af\u7684\u79b1\u544a\u4e5f\u7e3d\u662f\uff1a\u300c\u8b93\u6211\u5011\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\u3002\u300d\u8aa0\u9858\u9019\u4e5f\u662f\u6211\u5011\u7684\u79b1\u544a\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 3\uff1a1~11 3\uff1a1 \u300c\u4ee5\u5f8c\uff0c\u6211\u5011\u8f49\u56de\uff0c\u5411\u5df4\u73ca\u53bb\u3002\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u51fa\u4f86\uff0c\u5728\u4ee5\u5f97\u4f86\u8207\u6211\u5011\u4ea4\u6230\u3002 3\uff1a &#8230; <a title=\"2020 &#8211; 03 &#8211; 29 QT \u7533\u547d\u8a18 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 29 QT \u7533\u547d\u8a18 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7848,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7721","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7721","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7721"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7721\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7848"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}