{"id":6213,"date":"2019-03-14T12:55:45","date_gmt":"2019-03-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6213"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-14-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-14-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328\/","title":{"rendered":"2019 &#8211; 03 &#8211; 14 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28<br \/>\n7\uff1a23 \u90a3\u4e9b\u6210\u70ba\u796d\u53f8\u7684\uff0c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u3002<br \/>\n7\uff1a24 \u9019\u4f4d\u65e2\u662f\u6c38\u9060\u5e38\u5b58\u7684\uff0c\u4ed6\u796d\u53f8\u7684\u8077\u4efb\u5c31\u9577\u4e45\u4e0d\u66f4\u63db\u3002<br \/>\n7\uff1a25 \u51e1\u9760\u8457\u4ed6\u9032\u5230\u3000\u795e\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u90fd\u80fd\u62ef\u6551\u5230\u5e95\uff1b\u56e0\u70ba\u4ed6\u662f\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3002<br \/>\n7\uff1a26 \u50cf\u9019\u6a23\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u7684\u5927\u796d\u53f8\uff0c\u539f\u662f\u8207\u6211\u5011\u5408\u5b9c\u7684\u3002<br \/>\n7\uff1a27 \u4ed6\u4e0d\u50cf\u90a3\u4e9b\u5927\u796d\u53f8\uff0c\u6bcf\u65e5\u5fc5\u9808\u5148\u70ba\u81ea\u5df1\u7684\u7f6a\uff0c\u5f8c\u70ba\u767e\u59d3\u7684\u7f6a\u737b\u796d\uff1b\u56e0\u70ba\u4ed6\u53ea\u4e00\u6b21\u5c07\u81ea\u5df1\u737b\u4e0a\uff0c\u5c31\u628a\u9019\u4e8b\u6210\u5168\u4e86\u3002<br \/>\n7\uff1a28 \u5f8b\u6cd5\u672c\u662f\u7acb\u8edf\u5f31\u7684\u4eba\u70ba\u5927\u796d\u53f8\uff1b\u4f46\u5728\u5f8b\u6cd5\u4ee5\u5f8c\u8d77\u8a93\u7684\u8a71\uff0c\u662f\u7acb\u5152\u5b50\u70ba\u5927\u796d\u53f8\uff0c\u4e43\u662f\u6210\u5168\u5230\u6c38\u9060\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 7\uff1a25 \u51e1\u9760\u8457\u4ed6\u9032\u5230\u3000\u795e\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u90fd\u80fd\u62ef\u6551\u5230\u5e95\uff1b\u56e0\u70ba\u4ed6\u662f\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3002<br \/>\n7\uff1a26 \u50cf\u9019\u6a23\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u7684\u5927\u796d\u53f8\uff0c\u539f\u662f\u8207\u6211\u5011\u5408\u5b9c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u7684\u796d\u53f8\u90fd\u662f\u4e0d\u5b8c\u5168\u7684\uff0c\u662f\u66ab\u6642\u7684\uff0c\u751a\u81f3\u662f\u81ea\u8eab\u96e3\u4fdd\u7684\uff0c\u56e0\u70ba\u540c\u70ba\u7f6a\u4eba\u3002\u552f\u6709\u8036\u7a4c\u9019\u4f4d\u5927\u796d\u53f8\uff0c\u662f\u6c38\u9060\u6d3b\u8457\uff0c\u662f\u300c\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3001\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u300d\uff08v25~26\uff09\u3002\u7f858\uff1a34\u4e5f\u8b1b\u5230\uff1a\u300c\u6709\u57fa\u7763\u8036\u7a4c\u5df2\u7d93\u6b7b\u4e86\uff0c\u800c\u4e14\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u73fe\u4eca\u5728\u4e0a\u5e1d\u7684\u53f3\u908a\uff0c\u4e5f\u66ff\u6211\u5011\u7948\u6c42\u3002\u300d\u9019\u4f4d\u300c\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u300d\u7684\u8036\u7a4c\u5982\u4eca\u4ecd\u7136\u70ba\u6211\u5011\u7948\u6c42\uff0c\u7948\u6c42\u4ec0\u9ebc\uff1f\u5982\u679c\u770b\u5e0c\u4f2f\u4f86\u66f8\u8207\u7f85\u99ac\u66f8\u7684\u4e0a\u4e0b\u6587\uff0c\u6211\u5011\u53ef\u4ee5\u7565\u7565\u77e5\u9053\u8036\u7a4c\u70ba\u6211\u5011\u7948\u6c42\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u4f7f\u6211\u5011\u8ffd\u6c42\u50cf\u7942\u4e00\u6a23\u66f4\u52a0\u5b8c\u5168\uff1a\u300c\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u300d\uff0c\u4e5f\u6551\u6211\u5011\u812b\u96e2\u5929\u7236\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\u3002\u5f88\u591a\u4eba\u5f88\u8a0e\u53ad\u807d\u5230\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc3\u76ee\u4e2d\u8a8d\u70ba\u4e0a\u5e1d\u7684\u5fff\u6012\u662f\u820a\u7d04\u7684\u4e8b\uff0c\u65b0\u7d04\u7684\u4e0a\u5e1d\u5c31\u8b8a\u6210\u4e00\u526f\u597d\u597d\u5148\u751f\u7684\u6a21\u6a23\u3002<\/p>\n<p>\u9019\u4e9b\u4eba\u5ffd\u7565\u4e86\u8036\u7a4c\u591a\u6b21\u8b1b\u5230\u672b\u65e5\u7684\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u8036\u7a4c\u7b2c\u4e00\u6b21\u4f86\u662f\u5e36\u8457\u6148\u611b\u7684\u6559\u8d16\uff0c\u4f46\u662f\u7576\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u5247\u662f\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u900f\u904e\u4e00\u9023\u4e32\u7684\u5929\u707d\u4eba\u798d\uff0c\u4e0a\u5e1d\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\u5c07\u8981\u4e0d\u65b7\u50be\u5012\u5728\u9019\u500b\u5c07\u8981\u6bc0\u6ec5\u7684\u4e16\u754c\uff0c\u76f4\u5230\u8036\u7a4c\u518d\u4f86\u3002\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7121\u6cd5\u5bb9\u5fcd\u8207\u75db\u6068\uff0c\u5f9e\u5275\u4e16\u4ee5\u4f86\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\u904e\u3002\u8209\u500b\u4e0d\u8cbc\u5207\u7684\u4f8b\u5b50\uff0c\u5c31\u597d\u50cf\u4e00\u4f4d\u7236\u89aa\uff0c\u6c38\u9060\u7121\u6cd5\u63a5\u53d7\u81ea\u5df2\u7684\u5b69\u5b50\u662f\u5f37\u76dc\u3001\u5438\u6bd2\u3001\u59e6\u6deb\u64c4\u63a0\u3001\u5341\u60e1\u4e0d\u4f5c\u3001\u5927\u5978\u5927\u60e1\u3002\u4f46\u662f\u5c0d\u65bc\u81ea\u5df1\u7684\u5b69\u5b50\u9019\u6a23\uff0c\u7236\u89aa\u4e00\u65b9\u9762\u53ad\u60e1\uff0c\u4e00\u65b9\u9762\u53c8\u5fc3\u75db\uff0c\u6700\u5f8c\u6c7a\u5b9a\u4ee5\u6b7b\u6551\u8d16\u3002\u7236\u89aa\u6c7a\u5b9a\u7528\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4f86\u63db\u53d6\u5152\u5b50\u7684\u547d\uff0c\u671f\u5f85\u900f\u904e\u7236\u89aa\u7684\u6b7b\uff0c\u7d66\u5152\u5b50\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u671f\u76fc\u5152\u5b50\u80fd\u5920\u9192\u609f\u3001\u6094\u6539\u3001\u9060\u96e2\u7f6a\u60e1\u3001\u91cd\u65b0\u4f5c\u4eba\uff0c\u800c\u7d55\u4e0d\u662f\u7e7c\u7e8c\u7e31\u5bb9\u5152\u5b50\u4e0d\u65b7\u7e7c\u7e8c\u4f5c\u60e1\u4e0b\u53bb\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002\u7236\u89aa\u8868\u9054\u611b\u7684\u65b9\u5f0f\uff0c\u662f\u66ff\u5152\u5b50\u6b7b\uff0c\u671f\u5f85\u5152\u5b50\u6709\u65b0\u751f\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u8868\u73fe\u5728\u7e31\u5bb9\u4e0d\u6cd5\uff0c\u4efb\u6191\u5152\u5b50\u72af\u7f6a\u3002\u5929\u7236\u6700\u5049\u5927\u7684\u611b\uff0c\u4e0d\u662f\u5141\u8a31\u7f6a\u4eba\u4f9d\u7136\u6545\u6211\uff0c\u800c\u662f\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\uff0c\u5dee\u6d3e\u8036\u7a4c\u70ba\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\u6b7b\uff0c\u7d66\u6211\u5011\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u6709\u65b0\u751f\u7684\u751f\u547d\u7d50\u51fa\u8036\u7a4c\u751f\u547d\u54c1\u683c\u7684\u679c\u5b50\uff0c\u5f97\u4ee5\u9032\u5165\u795e\u69ae\u8000\u7684\u570b\u5ea6\uff0c\u9019\u624d\u662f\u5929\u7236\u7684\u611b\uff0c\u624d\u662f\u5929\u7236\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u300c\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u300d\u7684\u8036\u7a4c\u6210\u70ba\u5927\u796d\u53f8\u70ba\u6211\u5011\u8d16\u7f6a\uff0c\u70ba\u6211\u5011\u79b1\u544a\u3002\u796d\u53f8\u8d16\u7f6a\u662f\u6307\u9664\u53bb\u5929\u7236\u7684\u5fff\u6012\uff0c\u7d66\u6211\u5011\u91cd\u751f\u7684\u6a5f\u6703\u8ffd\u6c42\u751f\u547d\u6210\u9577\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u751f\u547d\u8d8a\u4f86\u8d8a\u6210\u9577\u8d8a\u50cf\u8036\u7a4c\u300c\u300c\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u300d\uff0c\u6210\u70ba\u8036\u7a4c\u7684\u65b0\u5a66\u3002\u7b2c\u4e8c\u500b\u8036\u7a4c\u70ba\u6211\u5011\u79b1\u544a\uff0c\u662f\u70ba\u4e86\u53eb\u6211\u5011\u660e\u767d\u5929\u7236\u7684\u611b\u662f\u4f55\u7b49\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\uff0c\u7942\u5c0d\u6211\u5011\u7684\u611b\u662f\u7121\u6cd5\u963b\u64cb\u3001\u7121\u6cd5\u9694\u7d55\uff08\u7f858\uff1a31~39\uff09\u3002\u8d8a\u660e\u767d\u5929\u7236\u7684\u611b\uff0c\u6211\u5011\u5c31\u8d8a\u611f\u6069\uff0c\u8d8a\u611f\u6069\uff0c\u6211\u5011\u5c31\u8d8a\u611b\u5929\u7236\u3002\u8d8a\u611b\u5929\u7236\uff0c\u6211\u5011\u5c31\u88ab\u795e\u7684\u611b\u8207\u8056\u9748\u5145\u6eff\uff0c\u5f97\u8457\u529b\u91cf\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff0c\u6f38\u6f38\u9060\u96e2\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u8ffd\u6c42\u8056\u6f54\u8207\u6210\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\u53cd\u800c\u5982\u679c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u4ecd\u7136\u559c\u6b61\u5728\u7f6a\u4e2d\u6253\u6efe\uff0c\u559c\u6b61\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u5229\u7528\u5929\u7236\u7684\u611b\u7e7c\u7e8c\u72af\u7f6a\u8207\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u9019\u4e9b\u4eba\u8868\u73fe\u51fa\u4f86\u662f\u4ed6\u5011\u5b8c\u5168\u4e0d\u660e\u767d\u5929\u7236\u7684\u611b\u662f\u4f55\u7b49\u5049\u5927\uff0c\u4ed6\u5011\u5229\u7528\u5929\u7236\u7684\u611b\uff0c\u537b\u662f\u5728\u50b7\u900f\u5929\u7236\u7684\u5fc3\uff0c\u81f3\u7d42\u8981\u70ba\u6211\u5011\u4e0d\u611b\u795e\u3001\u4e0d\u76f8\u4fe1\u795e\u63a5\u53d7\u5be9\u5224\u3002\u8d8a\u611b\u795e\u3001\u8d8a\u76f8\u4fe1\u795e\uff0c\u6211\u5011\u5c31\u8d8a\u6709\u80fd\u529b\u8ffd\u6c42\u8056\u6f54\u9060\u96e2\u7f6a\u60e1\uff0c\u8d8a\u6028\u5929\u5c24\u4eba\uff0c\u8d8a\u81ea\u6211\u4e2d\u5fc3\uff0c\u6211\u5011\u8d8a\u5bb9\u6613\u5728\u7f6a\u4e2d\u6253\u6efe\u3002\u8036\u7a4c\u5728\u7236\u7684\u53f3\u908a\uff0c\u5c31\u662f\u70ba\u6211\u5011\u79b1\u544a\uff0c\u8ffd\u6c42\u751f\u547d\u6210\u9577\u9060\u96e2\u5929\u7236\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\uff1b\u4e26\u4e14\u53eb\u6211\u5011\u660e\u767d\u5929\u7236\u7684\u611b\u4f55\u7b49\u5049\u5927\u4ee5\u81f4\u65bc\u6211\u5011\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u611b\u72af\u7f6a\uff0c\u53cd\u611b\u8056\u6f54\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u4e3b\u7684\u7d93\u6b77\uff0c\u7d93\u5e38\u671f\u5f85\u900f\u904e\u5225\u4eba\u5c0d\u6211\u7684\u80af\u5b9a\u8207\u638c\u8072\u4f86\u53d6\u4ee3\u9ad4\u6703\u5929\u7236\u5c0d\u6211\u7684\u611b\uff0c\u7279\u5225\u662f\u6559\u6703\u7267\u8005\u95dc\u61f7\u9f13\u52f5\u7684\u773c\u795e\u3002\u6709\u6642\u5019\u4e0d\u77e5\u4e0d\u89ba\u6211\u900f\u904e\u52aa\u529b\u7684\u670d\u4e8b\uff0c\u6839\u672c\u5c31\u662f\u5728\u8a0e\u597d\u7267\u8005\u540c\u5de5\uff0c\u4ee5\u70ba\u9019\u4ee3\u8868\u795e\u540c\u6a23\u611b\u6211\u3002\u65e5\u5b50\u4e45\u4e86\uff0c\u6211\u6162\u6162\u767c\u73fe\u4eba\u90fd\u4e0d\u5b8c\u5168\uff0c\u6559\u5802\u5167\u5c0d\u4e00\u500b\u4eba\u7684\u8a55\u50f9\u901a\u5e38\u662f\u770b\u6211\u5011\u53c3\u52a0\u805a\u6703\u8207\u6d3b\u52d5\u7684\u6b21\u6578\u8207\u706b\u71b1\u7a0b\u5ea6\uff0c\u53cd\u4e4b\u5982\u679c\u6709\u4e00\u5929\u96e2\u958b\u6559\u6703\u5c31\u99ac\u4e0a\u6495\u7834\u81c9\u88ab\u8cbc\u4e0a\u53db\u5f92\u7684\u6a19\u7c64\u3002\u9019\u4e9b\u904e\u7a0b\u8b93\u6211\u591a\u6b21\u5728\u4fe1\u4ef0\u4e0a\u56b4\u91cd\u8dcc\u5012\uff0c\u800c\u4e14\u662f\u56e0\u4eba\u8dcc\u5012\u3002\u96d6\u7136\u770b\u4e45\u4e86\u4e5f\u7fd2\u4ee5\u70ba\u5e38\uff0c\u4f46\u662f\u5fc3\u4e2d\u7522\u751f\u4e0d\u5c11\u82e6\u6bd2\u8207\u6575\u610f\u3002\u76f4\u5230\u6211\u958b\u59cb\u653e\u68c4\u5728\u4eba\u8eab\u4e0a\u627e\u80af\u5b9a\uff0c\u900f\u904e\u89aa\u8fd1\u795e\u807d\u795e\u7684\u8072\u97f3\uff0c\u9ad4\u6703\u5230\u795e\u7684\u611b\u8207\u80af\u5b9a\uff0c\u6211\u53cd\u800c\u6709\u529b\u91cf\u6162\u6162\u5b78\u7fd2\u9952\u6055\u8207\u63a5\u7d0d\uff0c\u4e5f\u5b78\u7fd2\u76f8\u4fe1\u771f\u7406\u3001\u9ad4\u6703\u8056\u9748\u7684\u611f\u52d5\uff0c\u800c\u4e0d\u518d\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u4eba\u7684\u80af\u5b9a\u3002\u4e8b\u5be6\u4e0a\u6211\u59b9\u592b\u5c31\u662f\u7267\u5e2b\uff0c\u6211\u53cd\u800c\u5728\u8a31\u591a\u6559\u6703\u7267\u8005\u8eab\u4e0a\u770b\u898b\u9019\u4e9b\u670d\u4e8b\u795e\u7684\u4eba\u53cd\u800c\u662f\u6700\u7f3a\u4e4f\u771f\u6b63\u9ad4\u6703\u88ab\u611b\u7684\u4e00\u7fa4\u4eba\uff0c\u800c\u5fc3\u751f\u6190\u61ab\u3002\u6211\u5011\u4e0d\u8981\u8d70\u504f\u4e86\u8def\uff0c\u671f\u5f85\u7528\u670d\u4e8b\u4e5f\u8a0e\u597d\u4eba\uff0c\u4e5f\u4e0d\u8981\u671f\u5f85\u5f9e\u4eba\u8eab\u4e0a\u5f97\u5230\u795e\u7684\u611b\uff0c\u7576\u7136\u525b\u4fe1\u4e3b\u7684\u5c6c\u9748\u5b30\u5b69\u96e3\u514d\u5982\u6b64\u3002\u4f46\u662f\u6211\u5011\u8981\u6162\u6162\u9577\u5927\u6210\u719f\uff0c\u76f8\u4fe1\u771f\u7406\u3001\u76f8\u4fe1\u8056\u9748\uff0c\u76f8\u4fe1\u5929\u7236\u611b\u6211\uff0c\u4e0d\u7ba1\u5982\u4f55\u6211\u90fd\u8981\u76f4\u63a5\u4f86\u627e\u795e\uff0c\u90fd\u8981\u89aa\u8fd1\u795e\u3002\u7576\u6211\u89aa\u8fd1\u795e\u9ad4\u6703\u5230\u5929\u7236\u7684\u611b\uff0c\u6211\u624d\u6709\u80fd\u529b\u80fd\u5920\u771f\u6b63\u7684\u670d\u4e8b\uff0c\u771f\u6b63\u7684\u611b\u4eba\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u6b21\u5e8f\u3002\u6211\u5011\u611b\uff0c\u56e0\u795e\u5148\u611b\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28 7\uff1a23 \u90a3\u4e9b\u6210\u70ba\u796d\u53f8\u7684\uff0c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u3002 7\uff1a24 \u9019\u4f4d\u65e2\u662f &#8230; <a title=\"2019 &#8211; 03 &#8211; 14 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-14-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 14 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6213","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6213","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6213"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6213\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6286"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}