{"id":6453,"date":"2019-05-21T12:55:45","date_gmt":"2019-05-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6453"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a2331\/","title":{"rendered":"2019 &#8211; 05 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 4\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 4\uff1a23~31<br \/>\n4\uff1a23 \u5148\u77e5\u8aaa\uff1a\u6211\u89c0\u770b\u5730\uff0c\u4e0d\u6599\uff0c\u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff1b\u6211\u89c0\u770b\u5929\uff0c\u5929\u4e5f\u7121\u5149\u3002<br \/>\n4\uff1a24 \u6211\u89c0\u770b\u5927\u5c71\uff0c\u4e0d\u6599\uff0c\u76e1\u90fd\u9707\u52d5\uff0c\u5c0f\u5c71\u4e5f\u90fd\u6416\u4f86\u6416\u53bb\u3002<br \/>\n4\uff1a25 \u6211\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u7121\u4eba\uff1b\u7a7a\u4e2d\u7684\u98db\u9ce5\u4e5f\u90fd\u8eb2\u907f\u3002<br \/>\n4\uff1a26 \u6211\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u80a5\u7530\u8b8a\u70ba\u8352\u5730\uff1b\u4e00\u5207\u57ce\u9091\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u56e0\u4ed6\u7684\u70c8\u6012\u90fd\u88ab\u62c6\u6bc0\u3002<br \/>\n4\uff1a27 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5168\u5730\u5fc5\u7136\u8352\u6dbc\uff0c\u6211\u537b\u4e0d\u6bc0\u6ec5\u6de8\u76e1\u3002<br \/>\n4\uff1a28 \u56e0\u6b64\uff0c\u5730\u8981\u60b2\u54c0\uff0c\u5728\u4e0a\u7684\u5929\u4e5f\u5fc5\u9ed1\u6697\uff1b\u56e0\u70ba\u6211\u8a00\u5df2\u51fa\uff0c\u6211\u610f\u5df2\u5b9a\uff0c\u5fc5\u4e0d\u5f8c\u6094\uff0c\u4e5f\u4e0d\u8f49\u610f\u4e0d\u505a\u3002<br \/>\n4\uff1a29 \u5404\u57ce\u7684\u4eba\u56e0\u99ac\u5175\u548c\u5f13\u7bad\u624b\u7684\u97ff\u8072\u5c31\u90fd\u9003\u8dd1\uff0c\u9032\u5165\u5bc6\u6797\uff0c\u722c\u4e0a\u78d0\u77f3\uff1b\u5404\u57ce\u88ab\u6487\u4e0b\uff0c\u7121\u4eba\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n4\uff1a30 \u4f60\u6dd2\u6dbc\u7684\u6642\u5019\u8981\u600e\u6a23\u884c\u5462\uff1f\u4f60\u96d6\u7a7f\u4e0a\u6731\u7d05\u8863\u670d\uff0c\u4f69\u6234\u9ec3\u91d1\u88dd\u98fe\uff0c\u7528\u984f\u6599\u4fee\u98fe\u773c\u76ee\uff0c\u9019\u6a23\u6a19\u7dfb\u662f\u6789\u7136\u7684\uff01\u6200\u611b\u4f60\u7684\u85d0\u8996\u4f60\uff0c\u4e26\u4e14\u5c0b\u7d22\u4f60\u7684\u6027\u547d\u3002<br \/>\n4\uff1a31 \u6211\u807d\u898b\u6709\u8072\u97f3\uff0c\u5f77\u5f7f\u5a66\u4eba\u7522\u96e3\u7684\u8072\u97f3\uff0c\u597d\u50cf\u751f\u982d\u80ce\u75bc\u75db\u7684\u8072\u97f3\uff0c\u662f\u932b\u5b89\u5973\u5b50\uff08\u5c31\u662f\u6307\u6c11\u7684\u610f\u601d\uff09\u7684\u8072\u97f3\uff1b\u5979\u5598\u8457\u6c23\u3001\u6313\u6332\u624b\uff0c\u8aaa\uff1a\u6211\u6709\u798d\u4e86\uff01\u5728\u6bba\u4eba\u7684\u8ddf\u524d\uff0c\u6211\u7684\u5fc3\u767c\u660f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 4\uff1a27 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5168\u5730\u5fc5\u7136\u8352\u6dbc\uff0c\u6211\u537b\u4e0d\u6bc0\u6ec5\u6de8\u76e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~28\u9019\u88cf\u5f62\u5bb9\u4e0a\u5e1d\u5fff\u6012\u7684\u5149\u666f\uff0c\u5f77\u5f7f\u56de\u5230\u5275\u9020\u4e4b\u521d\u7684\u60c5\u5f62\u3002\u5c71\u672c\u4f86\u662f\u61c9\u8a72\u7a69\u56fa\u7684\u3001\u5929\u7a7a\u61c9\u8a72\u6709\u5404\u6a23\u7684\u5149\u9ad4\u7684\u3002\u4f46\u662f\u7576\u4eba\u9060\u96e2\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u9707\u6012\u7684\u6642\u5019\uff0c\u5929\u4e0d\u518d\u6709\u5149\uff0c\u5c71\u90fd\u8981\u9707\u52d5\uff0c\u5927\u5730\u8b8a\u6210\u7a7a\u865b\u6e3e\u6c8c\uff0c\u4e00\u7247\u6b7b\u4ea1\u6df7\u4e82\uff0c\u6c92\u6709\u751f\u547d\u8207\u6b21\u5e8f\u7684\u5149\u666f\uff0c\u4e00\u5207\u90fd\u56e0\u795e\u7684\u300c\u70c8\u6012\u88ab\u62c6\u6bc0\u300d\uff08v4\uff09\uff0c\u800c\u4e14\u9019\u4e8b\u7121\u53ef\u633d\u56de\uff1a\u300c\u6211\u610f\u5df2\u5b9a\uff0c\u5fc5\u4e0d\u5f8c\u6094\uff0c\u4e5f\u4e0d\u8f49\u610f\u4e0d\u505a\u300d\uff08v28\uff09\u3002\u5f9e\u5275\u4e16\u7d00\u6211\u5011\u77e5\u9053\u5b87\u5b99\u842c\u7269\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7684\uff0c\u4e5f\u77e5\u9053\u4e0a\u5e1d\u5275\u9020\u9019\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u7d66\u6240\u9020\u7684\u4eba\u5c45\u4f4f\u3002\u4f46\u6211\u5011\u537b\u7d93\u5e38\u5f88\u81ea\u6211\u4e2d\u5fc3\u7684\u6545\u610f\u5fd8\u8a18\uff0c\u4e0a\u5e1d\u5275\u9020\u7684\u4e00\u5207\u90fd\u5fc5\u9808\u9075\u884c\u7942\u7684\u65e8\u610f\uff0c\u5728\u4e0a\u5e1d\u570b\u5ea6\u7684\u6b0a\u67c4\u6cbb\u7406\u4e4b\u4e0b\u4f86\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u4efb\u7531\u4eba\u72af\u7f6a\u7834\u58de\u5f62\u6210\u4e00\u500b\u6096\u9006\u7684\u4ec7\u6575\u7fa4\u9ad4\uff0c\u5982\u540c\u58ae\u843d\u7684\u5929\u4f7f\u4e00\u822c\u3002\u4e0a\u5e1d\u5f9e\u4e0d\u6551\u62d4\u5929\u4f7f\uff0c\u537b\u9858\u610f\u7528\u751f\u547d\u62ef\u6551\u7f6a\u4eba\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u5c0d\u4eba\u7684\u611b\u3002\u53ea\u662f\u4ee5\u8272\u5217\u4e00\u518d\u6096\u9006\u4e0d\u80af\u56de\u982d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7d2f\u7a4d\u7942\u7684\u6012\u6c23\u5230\u6700\u5f8c\u76e1\u884c\u7834\u58de\uff0c\u4f46\u662fv27\u300c\u5168\u5730\u5fc5\u7136\u8352\u6dbc\uff0c\u6211\u537b\u4e0d\u6bc0\u6ec5\u6de8\u76e1\u3002\u300d\u9019\u662f\u70ba\u4e86\u4fdd\u7559\u7d66\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\uff0c\u65e5\u5f8c\u6709\u91cd\u65b0\u958b\u59cb\u7684\u6a5f\u6703\u3002<\/p>\n<p>V29~31\u8b1b\u5230\u7684\u662f\u4ee5\u8272\u5217\u8569\u5a66\u7684\u6a23\u5f0f\u3002\u63cf\u5beb\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4e0a\u5e1d\u5982\u4f55\u7684\u6253\u626e\u4ee5\u8272\u5217\uff0c\u800c\u4ee5\u8272\u5217\u5982\u4f55\u7684\u628a\u4e0a\u5e1d\u7d66\u4ed6\u7684\u7f8e\u8c8c\u8b8a\u6210\u4e86\u62dc\u5076\u50cf\u7684\u6a5f\u6703\u3002\u300c\u6200\u611b\u4f60\u7684\u85d0\u8996\u4f60\uff0c\u4e26\u4e14\u5c0b\u7d22\u4f60\u7684\u6027\u547d\u300d\uff0c\u7576\u7136\u5c31\u662f\u6307\u4ee5\u8272\u5217\u7684\u5076\u50cf\u6216\u5076\u50cf\u7684\u570b\u5ea6\u2500\u2500\u5df4\u6bd4\u502b\uff0c\u6216\u8005\u9019\u4e9b\u662f\u4ee5\u8272\u5217\u72af\u6deb\u4e82\u53bb\u611b\u7684\u6771\u897f\uff0c\u611b\u7684\u7d50\u679c\u5462\uff1f\u56e0\u70ba\uff0c\u4ee5\u8272\u5217\u6709\u5f88\u591a\u7684\u5bcc\u88d5\uff0c\u5f8c\u4f86\u5c31\u6210\u70ba\u5df4\u6bd4\u502b\u89ac\u89a6\u7684\u5c0d\u8c61\u3002\u5df4\u6bd4\u502b\u7684\u4f7f\u81e3\u770b\u5230\u4e86\u90a3\u4e9b\u91d1\u5b50\u3001\u9280\u5b50\u4ee5\u5f8c\uff0c\u5c31\u4e00\u5b9a\u8981\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4e86\u3002\u5c31\u662f\u4e0a\u5e1d\u7d66\u4ed6\u5011\u7684\u6069\u5178\uff0c\u4ed6\u5011\u6c92\u6709\u7528\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u5c31\u5f15\u8a98\u4e86\u5176\u4ed6\u7684\u570b\u5bb6\u6200\u611b\u4ed6\u5011\uff0c\u5c31\u8981\u4f86\u5c0b\u7d22\u4ed6\u5011\u7684\u6027\u547d\uff0c\u800c\u4e14\u85d0\u8996\u4ed6\u3002\u4eba\u96e2\u68c4\u4e0a\u5e1d\u53c8\u53bb\u8ddf\u96a8\u9b54\u9b3c\uff0c\u8ddf\u96a8\u5076\u50cf\uff0c\u7d50\u679c\u4e26\u4e0d\u662f\u5931\u53bb\u4e0a\u5e1d\u800c\u5df2\uff0c\u7d50\u679c\u662f\u9b54\u9b3c\u4e5f\u4e0d\u6703\u559c\u6b61\u4f60\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u3002\u5176\u4e2dv31\u300c\u6313\u6332\u624b\u300d\u662f\u300c\u8209\u8d77\u96d9\u624b\u300d\u7684\u610f\u601d\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u4e0a\u5e1d\u5f9e\u904e\u53bb\u3001\u73fe\u5728\u3001\u5230\u672a\u4f86\uff0c\u90fd\u6c92\u6709\u6539\u8b8a\u3002\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u7684\u75db\u6068\u5fff\u6012\uff0c\u4e5f\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\u3002\u9019\u6a23\u8aaa\u8d77\u4f86\uff0c\u597d\u50cf\u6211\u5011\u6240\u4fe1\u5949\u7684\u4e0a\u5e1d\u662f\u4e00\u500b\u5f88\u611b\u751f\u6c23\uff0c\u5f88\u56b4\u53b2\u7684\u795e\uff0c\u4f46\u9019\u5176\u5be6\u662f\u4eba\u7f6a\u6027\u7684\u932f\u89ba\u3002\u4e00\u500b\u795e\u5982\u679c\u6c92\u6709\u539f\u5247\uff0c\u4efb\u6191\u5152\u5973\u96a8\u5fc3\u6240\u617e\uff0c\u641e\u5f97\u5bb6\u4e0d\u50cf\u5bb6\uff0c\u5929\u4e0b\u5927\u4e82\uff0c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u6068\u3002\u9019\u7a2e\u6c92\u6709\u80fd\u529b\u8207\u6b21\u5e8f\u7684\u795e\uff0c\u4e5f\u5c31\u4e0d\u503c\u5f97\u76f8\u4fe1\u4e86\u3002\u8056\u7d93\u4e0a\u8b1b\u7f6a\u6709\u6bd4\u8f03\u56b4\u91cd\u7684\uff0c\u4e5f\u6709\u6bd4\u8f03\u8f15\u5fae\u4e00\u9ede\u7684\uff0c\u6211\u5011\u7279\u5225\u8981\u5c0f\u5fc3\u4e0a\u5e1d\u5c0d\u65bc\u67d0\u4e9b\u4e8b\u60c5\u7684\u5fff\u6012\u662f\u66f4\u56b4\u53b2\u7684\u3002<\/p>\n<p>1.\u4eba\u6096\u9006\u7684\u7f6a\uff1a\u6096\u9006\u5c31\u662f\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u670d\uff0c\u9019\u662f\u516c\u7136\u6311\u6230\u4e0a\u5e1d\u7684\u6b0a\u67c4\uff0c\u5ba3\u793a\u81ea\u5df1\u60f3\u8981\u7576\u738b\u7576\u4e3b\u7684\u4e3b\u6b0a\u3002\u5c31\u50cf\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u6216\u662f\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\u3002\u5c0d\u65bc\u4efb\u4f55\u5f62\u5f0f\u7684\u6096\u9006\u4e0d\u9806\u670d\uff0c\u4e0a\u5e1d\u7d55\u5c0d\u662f\u516c\u7fa9\u8207\u56b4\u53b2\u7684\u5be9\u5224\uff0c\u4e0d\u80fd\u5bb9\u5fcd\u3002\u9019\u4e5f\u662f\u795e\u70ba\u4f55\u75db\u6068\u4eba\u7684\u8001\u6211\uff0c\u4e00\u5b9a\u8981\u6cbb\u6b7b\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u8001\u6211\u5c31\u662f\u6211\u8981\u4f5c\u4e3b\u4f5c\u738b\uff0c\u516c\u958b\u6575\u64cb\u4e0a\u5e1d\u3002\u6096\u9006\u7684\u7f6a\uff0c\u9664\u975e\u6094\u6539\uff0c\u4e0d\u7136\u6211\u5011\u5fc5\u5b9a\u8207\u795e\u9694\u7d55\u3002<\/p>\n<p>2.\u5047\u5192\u507d\u5584\uff1a\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e0a\u5e1d\u6216\u8036\u7a4c\u5c0d\u65bc\u90a3\u4e9b\u5047\u5192\u507d\u5584\u7684\u5152\u5973\u6216\u5b97\u6559\u4eba\u58eb\uff0c\u7e3d\u662f\u4e0d\u5047\u8fad\u8272\u7684\u56b4\u53b2\u6307\u8cac\uff0c\u751a\u81f3\u8d85\u904e\u672a\u4fe1\u7684\u5916\u90a6\u4eba\u3002\u56e0\u70ba\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u4eba\u662f\u5df2\u7d93\u8499\u4e86\u795e\u6069\u5178\u7684\u4eba\uff0c\u537b\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\u795e\u7684\u539f\u5247\u662f\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff1b\u9818\u53d7\u7684\u6069\u5178\u8d8a\u591a\uff0c\u6240\u53d7\u7684\u7ba1\u6559\u8d8a\u5927\uff1b\u660e\u767d\u7684\u9053\u7406\u8d8a\u591a\uff0c\u627f\u64d4\u7684\u8cac\u4efb\u8d8a\u5927\uff1b\u6240\u4ee5\u5c0d\u65bc\u8868\u9762\u4e0a\u505a\u4e00\u5957\u7d66\u795e\u7d66\u4eba\u770b\uff0c\u79c1\u4e0b\u537b\u7e7c\u7e8c\u4f5c\u60e1\u72af\u7f6a\uff0c\u9019\u662f\u6703\u4ee4\u795e\u9707\u6012\u7684\u4e8b\u3002<\/p>\n<p>3.\u5ffd\u7565\u5c0d\u5f31\u52e2\u8005\u7684\u7167\u9867\uff1a\u8056\u7d93\u63ed\u793a\u4e0a\u5e1d\u8a2d\u7acb\u638c\u6b0a\u8005\u7684\u76ee\u7684\uff0c\u5176\u4e2d\u4e00\u500b\u6700\u91cd\u8981\u5c31\u662f\u8981\u7167\u9867\u5f31\u52e2\u65cf\u7fa4\u7684\u9700\u8981\uff0c\u4e5f\u8981\u70ba\u4ed6\u5011\u8fa8\u5c48\u4f38\u51a4\u3002\u4e0a\u5e1d\u7d93\u5e38\u628a\u81ea\u5df1\u81ea\u6bd4\u5f31\u52e2\u8005\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\uff08\u7bb4\u8a0019\uff1a17\uff09\u7279\u5225\u662f\u7576\u6709\u6b0a\u6709\u52e2\u8005\u4e0d\u4f46\u4e0d\u7167\u9867\u5f31\u52e2\u8005\uff0c\u751a\u81f3\u7121\u8996\u3001\u6b3a\u58d3\u3001\u8a50\u6b3a\u4ed6\u5011\u7684\u4eba\uff0c\u90fd\u6703\u5f15\u8d77\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u8207\u5be9\u5224\u3002<\/p>\n<p>4.\u5d07\u62dc\u5076\u50cf\uff1a\u4e0d\u53ea\u662f\u96d5\u50cf\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u5fc3\u88cf\u6240\u7737\u6200\u3001\u6240\u4f9d\u9760\u3001\u6240\u8ffd\u6c42\u4e00\u5207\u8d85\u8d8a\u795e\u7684\u4eba\u4e8b\u7269\uff0c\u90fd\u6703\u5f15\u8d77\u795e\u7684\u5fff\u6012\u3002\u4eca\u5929\u7684\u7d93\u6587\u4ee5\u8272\u5217\u767e\u59d3\u9664\u4e86\u62dc\u5076\u50cf\uff0c\u53e6\u4e00\u500b\u5927\u7f6a\u5c31\u662f\u60f3\u8981\u501a\u9760\u5df4\u6bd4\u502b\u6216\u5176\u4ed6\u570b\u5bb6\u800c\u4e0d\u501a\u9760\u795e\uff0c\u7d50\u679c\u4ed6\u5011\u904e\u53bb\u6240\u501a\u9760\u7684\u53cd\u904e\u4f86\u8981\u653b\u64ca\u6bc0\u6ec5\u4ed6\u5011\u3002<br \/>\n5.\u2026\uff0c\u7576\u7136\u8056\u7d93\u4e0a\u8b1b\u5230\u7684\u7f6a\u9084\u6709\u5176\u4ed6\u7684\uff0c\u4f8b\u5982\u5341\u8aa1\u4e2d\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3002\u6211\u53ea\u662f\u628aQT\u8056\u7d93\u4e2d\u4e0a\u5e1d\u7d93\u5e38\u8cac\u5099\u767e\u59d3\u7684\u5e7e\u500b\u5927\u9805\u63d0\u51fa\u7279\u5225\u8aaa\u660e\u3002\u6211\u5011\u4eba\u6bd4\u8f03\u5728\u4e4e\u5916\u9762\u884c\u70ba\u4e0a\u7684\u7f6a\u884c\uff0c\u4f46\u5176\u5be6\u4e0a\u5e1d\u66f4\u5728\u4e4e\u7684\u662f\u8655\u7406\u6211\u5011\u7684\u7f6a\u6027\u3002\u7f6a\u6027\u5c31\u662f\u6096\u9006\u3001\u4e0d\u9806\u670d\u3001\u5c31\u662f\u4e0d\u89aa\u8fd1\u795e\u3001\u4e0d\u501a\u9760\u795e\uff0c\u7e3d\u7d50\u5c31\u662f\u300c\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u300d\u3002<\/p>\n<p>\uff083\uff09\u5217\u8209\u4e86\u5e7e\u9805\u6bd4\u8f03\u56b4\u91cd\u7684\u5927\u7f6a\uff0c\u6094\u6539\u4e4b\u9014\u537b\u5f88\u7c21\u55ae\uff0c\u7b2c\u4e00\u6b65\u6c38\u9060\u90fd\u662f\u300c\u5766\u7136\u7121\u61fc\u7684\u4f86\u89aa\u8fd1\u795e\u300d\uff0c\u800c\u4e0d\u662f\u5bb3\u6015\u6216\u4e0d\u80af\u800c\u8d8a\u8eb2\u8d8a\u9060\u3002\u4e0d\u7ba1\u4efb\u4f55\u6642\u5019\uff0c\u53ea\u8981\u6211\u5011\u4f86\u89aa\u8fd1\u795e\uff0c\u5c31\u4e00\u5b9a\u6703\u6709\u6551\uff0c\u6703\u6709\u51fa\u8def\u3002\u89aa\u8fd1\u795e\u4e4b\u5f8c\uff0c\u7b2c\u4e8c\u6b65\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u5373\u4f7f\u6211\u5011\u53ef\u80fd\u4e00\u4e0b\u5b50\u505a\u4e0d\u5230\uff0c\u4f46\u53ea\u8981\u9858\u610f\u501a\u9760\u795e\uff0c\u6c42\u8056\u9748\u8cdc\u4e0b\u529b\u91cf\u6539\u8b8a\uff0c\u795e\u662f\u7d55\u5c0d\u4e0d\u6703\u653e\u68c4\u6211\u5011\uff0c\u4e26\u4e14\u4e00\u8def\u966a\u4f34\u6211\u5011\u5230\u5e95\u8981\u4f86\u6539\u8b8a\u6211\u5011\uff0c\u9019\u5c31\u662f\u7942\u62ef\u6551\u6211\u5011\u7684\u76ee\u7684\u3002\u53ea\u8981\u6709\u5fc3\u89aa\u8fd1\u795e\uff0c\u9858\u610f\u958b\u59cb\u6539\u8b8a\uff0c\u9019\u5c31\u5920\u4e86\u3002\u4e0d\u6015\u6162\uff0c\u53ea\u6015\u7ad9\uff0c\u66f4\u6015\u5f8c\u9000\u3002\u7576\u7136\u9019\u4e9b\u90fd\u662f\u6211\u500b\u4ebaQT\u7684\u9818\u53d7\uff0c\u500b\u4eba\u81ea\u884c\u5bdf\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u81ea\u5df1\u6709\u4e8c\u500b\u5973\u5152\uff0c\u5f9e\u8207\u5973\u5152\u7684\u95dc\u4fc2\u4e2d\uff0c\u7d93\u5e38\u8b93\u6211\u7a0d\u5fae\u611f\u53d7\u5230\u4e00\u9ede\u5929\u7236\u7684\u5fc3\u3002\u5c0d\u4e00\u822c\u7236\u6bcd\u89aa\u800c\u8a00\uff0c\u7576\u7136\u6c92\u6709\u5341\u5168\u5341\u7f8e\u7684\u5b69\u5b50\uff08\u540c\u6642\u6211\u5011\u7236\u6bcd\u4e5f\u4e0d\u662f\u5b8c\u7f8e\u7684\u4e0a\u5e1d\uff09\uff0c\u4f46\u662f\u7684\u78ba\u6703\u6709\u6bd4\u8f03\u8cbc\u5fc3\uff0c\u6216\u662f\u6096\u9006\u7684\u5b69\u5b50\u3002\u8cbc\u5fc3\u7684\u5b69\u5b50\u4e0d\u662f\u5b8c\u7f8e\uff0c\u4f46\u4ed6\u5011\u7e3d\u662f\u9858\u610f\u52c7\u6562\u7684\u89aa\u8fd1\u7236\u6bcd\uff0c\u9019\u6c38\u9060\u90fd\u662f\u7b2c\u4e00\u6b65\u3002\u5373\u4f7f\u77e5\u9053\u8a31\u591a\u4e8b\u60c5\u4e0d\u662f\u4e00\u4e0b\u5b50\u80fd\u6539\u8b8a\u7684\uff0c\u4f46\u611b\u7684\u95dc\u4fc2\u6c38\u9060\u7e3d\u662f\u5f9e\u9858\u610f\u89aa\u8fd1\u958b\u59cb\u3002\u7b2c\u4e8c\u6b65\u624d\u662f\u9858\u610f\u50be\u807d\u3001\u9806\u670d\u7236\u6bcd\u7684\u8a71\u3002\u5373\u4f7f\u4e0d\u662f\u4e00\u4e0b\u5b50\u5b8c\u5168\u505a\u5230\uff0c\u4f46\u53ea\u8981\u6709\u9858\u610f\u958b\u59cb\u5617\u8a66\u6539\u8b8a\u7684\u5fc3\uff0c\u9019\u5c31\u5920\u4e86\u3002\u6211\u5011\u5c0d\u5929\u7236\u4e5f\u662f\uff0c\u611b\u795e\u7684\u7b2c\u4e00\u6b65\uff0c\u6c38\u9060\u662f\u5f9e\u5e36\u8457\u4e00\u500b\u5766\u7136\u7121\u61fc\uff0c\u8207\u8d64\u9732\u655e\u958b\u7684\u751f\u547d\uff08\u5343\u842c\u4e0d\u8981\u6234\u8457\u5047\u5192\u507d\u5584\u7684\u9762\u5177\uff09\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u5c31\u662f\u6211\u5011\u505a\u4e0d\u5230\uff0c\u4f46\u4ecd\u7136\u6301\u7e8c\u4f86\u89aa\u8fd1\u795e\uff0c\u6301\u7e8c\u9023\u7d50\u65bc\u795e\u5f97\u5230\u529b\u91cf\uff0c\u624d\u6709\u53ef\u80fd\u65e5\u7a4d\u6708\u7d2f\uff0c\u4e00\u9ede\u4e00\u6ef4\u7684\u6162\u6162\u6210\u8056\u3002\u6211\u5011\u4e0d\u662f\u7b49\u5230\u628a\u81ea\u5df1\u505a\u5230\u5b8c\u7f8e\u4f86\u8ddf\u4e0a\u5e1d\u9080\u529f\uff0c\u9019\u662f\u9a55\u50b2\u3002\u800c\u662f\u4e00\u76f4\u6301\u7e8c\u4f86\u89aa\u8fd1\u795e\uff0c\u5f97\u5230\u6301\u7e8c\u7684\u529b\u91cf\uff0c\u6211\u5011\u624d\u53ef\u80fd\u6162\u6162\u6539\u8b8a\uff0c\u9019\u4e5f\u662f\u6211\u6bcf\u5929\u9858\u610f\u5805\u6301QT\u7684\u539f\u56e0\u3002\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u4f86\u89aa\u8fd1\u7942\uff0c\u628a\u7834\u788e\u7684\u751f\u547d\u4e0d\u65b7\u4ea4\u7d66\u795e\uff0c\u6bcf\u5929\u53d6\u4ee3\u662f\u66f4\u65b0\u8207\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u9762\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 4\uff1a23~31 4\uff1a23 \u5148\u77e5\u8aaa\uff1a\u6211\u89c0\u770b\u5730\uff0c\u4e0d\u6599\uff0c\u5730\u662f\u7a7a\u865b\u6df7\u6c8c\uff1b\u6211\u89c0\u770b\u5929\uff0c\u5929\u4e5f\u7121\u5149\u3002 4\uff1a24 \u6211\u89c0 &#8230; <a title=\"2019 &#8211; 05 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 4\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a2331\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 4\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6453","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6453","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6453"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6453\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6547"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}