{"id":3696,"date":"2017-08-24T12:55:45","date_gmt":"2017-08-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3696"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a1025","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a1025\/","title":{"rendered":"2017 &#8211; 08 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a10~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 7\uff1a10~25<br \/>\n7\uff1a10 \u8036\u548c\u83ef\u53c8\u66c9\u8aed\u4e9e\u54c8\u65af\u8aaa\uff1a<br \/>\n7\uff1a11 \u300c\u4f60\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u6c42\u4e00\u500b\u5146\u982d\uff1a\u6216\u6c42\u986f\u5728\u6df1\u8655\uff0c\u6216\u6c42\u986f\u5728\u9ad8\u8655\u3002\u300d<br \/>\n7\uff1a12 \u4e9e\u54c8\u65af\u8aaa\uff1a\u300c\u6211\u4e0d\u6c42\uff1b\u6211\u4e0d\u8a66\u63a2\u8036\u548c\u83ef\u3002\u300d<br \/>\n7\uff1a13 \u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u300c\u5927\u885b\u5bb6\u554a\uff0c\u4f60\u5011\u7576\u807d\uff01\u4f60\u5011\u4f7f\u4eba\u53ad\u7169\u8c48\u7b97\u5c0f\u4e8b\uff0c\u9084\u8981\u4f7f\u6211\u7684\u3000\u795e\u53ad\u7169\u55ce\uff1f<br \/>\n7\uff1a14 \u56e0\u6b64\uff0c\u4e3b\u81ea\u5df1\u8981\u7d66\u4f60\u5011\u4e00\u500b\u5146\u982d\uff0c\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u99ac\u5167\u5229\uff08\u5c31\u662f\u3000\u795e\u8207\u6211\u5011\u540c\u5728\u7684\u610f\u601d\uff09\u3002<br \/>\n7\uff1a15 \u5230\u4ed6\u66c9\u5f97\u68c4\u60e1\u64c7\u5584\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u5403\u5976\u6cb9\u8207\u8702\u871c\u3002<br \/>\n7\uff1a16 \u56e0\u70ba\u5728\u9019\u5b69\u5b50\u9084\u4e0d\u66c9\u5f97\u68c4\u60e1\u64c7\u5584\u4e4b\u5148\uff0c\u4f60\u6240\u618e\u60e1\u7684\u90a3\u4e8c\u738b\u4e4b\u5730\u5fc5\u81f4\u898b\u68c4\u3002<br \/>\n7\uff1a17 \u8036\u548c\u83ef\u5fc5\u4f7f\u4e9e\u8ff0\u738b\u653b\u64ca\u4f60\u7684\u65e5\u5b50\u81e8\u5230\u4f60\u548c\u4f60\u7684\u767e\u59d3\uff0c\u4e26\u4f60\u7684\u7236\u5bb6\uff0c\u81ea\u5f9e\u4ee5\u6cd5\u84ee\u96e2\u958b\u7336\u5927\u4ee5\u4f86\uff0c\u672a\u66fe\u6709\u9019\u6a23\u7684\u65e5\u5b50\u3002<br \/>\n7\uff1a18 \u300c\u90a3\u6642\uff0c\u8036\u548c\u83ef\u8981\u767c\u5636\u8072\uff0c\u4f7f\u57c3\u53ca\u6c5f\u6cb3\u6e90\u982d\u7684\u84bc\u8805\u548c\u4e9e\u8ff0\u5730\u7684\u8702\u5b50\u98db\u4f86\uff1b<br \/>\n7\uff1a19 \u90fd\u5fc5\u98db\u4f86\uff0c\u843d\u5728\u8352\u6dbc\u7684\u8c37\u5167\u3001\u78d0\u77f3\u7684\u7a74\u88cf\uff0c\u548c\u4e00\u5207\u834a\u68d8\u7c6c\u7b06\u4e2d\uff0c\u4e26\u4e00\u5207\u7684\u8349\u5834\u4e0a\u3002<br \/>\n7\uff1a20 \u300c\u90a3\u6642\uff0c\u4e3b\u5fc5\u7528\u5927\u6cb3\u5916\u8cc3\u7684\u5243\u982d\u5200\uff0c\u5c31\u662f\u4e9e\u8ff0\u738b\uff0c\u5243\u53bb\u982d\u9aee\u548c\u8173\u4e0a\u7684\u6bdb\uff0c\u4e26\u8981\u5243\u6de8\u9b0d\u9b1a\u3002<br \/>\n7\uff1a21 \u300c\u90a3\u6642\uff0c\u4e00\u500b\u4eba\u8981\u990a\u6d3b\u4e00\u96bb\u6bcd\u725b\u72a2\uff0c\u5169\u96bb\u6bcd\u7dbf\u7f8a\uff1b<br \/>\n7\uff1a22 \u56e0\u70ba\u51fa\u7684\u5976\u591a\uff0c\u4ed6\u5c31\u5f97\u5403\u5976\u6cb9\uff0c\u5728\u5883\u5167\u6240\u5269\u7684\u4eba\u90fd\u8981\u5403\u5976\u6cb9\u8207\u8702\u871c\u3002<br \/>\n7\uff1a23 \u300c\u5f9e\u524d\uff0c\u51e1\u7a2e\u4e00\u5343\u68f5\u8461\u8404\u6a39\u3001\u503c\u9280\u4e00\u5343\u820d\u5ba2\u52d2\u7684\u5730\u65b9\uff0c\u5230\u90a3\u6642\u5fc5\u9577\u834a\u68d8\u548c\u84ba\u85dc\u3002<br \/>\n7\uff1a24 \u4eba\u4e0a\u90a3\u88cf\u53bb\uff0c\u5fc5\u5e36\u5f13\u7bad\uff0c\u56e0\u70ba\u904d\u5730\u6eff\u4e86\u834a\u68d8\u548c\u84ba\u85dc\u3002<br \/>\n7\uff1a25 \u6240\u6709\u7528\u92e4\u5228\u6316\u7684\u5c71\u5730\uff0c\u4f60\u56e0\u6015\u834a\u68d8\u548c\u84ba\u85dc\uff0c\u4e0d\u6562\u4e0a\u90a3\u88cf\u53bb\uff1b\u53ea\u53ef\u6210\u4e86\u653e\u725b\u4e4b\u8655\uff0c\u70ba\u7f8a\u8e10\u8e0f\u4e4b\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 7\uff1a14\u00a0 \u56e0\u6b64\uff0c\u4e3b\u81ea\u5df1\u8981\u7d66\u4f60\u5011\u4e00\u500b\u5146\u982d\uff0c\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u99ac\u5167\u5229\uff08\u5c31\u662f\u3000\u795e\u8207\u6211\u5011\u540c\u5728\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e0a\u5e1d\u77e5\u9053\u4e9e\u54c8\u65af\u4e0d\u6703\u807d\u7942\u7684\u8a71\uff0c\u4fbf\u8981\u7d66\u4ed6\u4e00\u500b\u5146\u982d\uff0c\u8b93\u4ed6\u77e5\u9053\u662f\u4e0a\u5e1d\u884c\u4e8b\u7684\u8b49\u64da\u3002\u4e9e\u54c8\u65af\u8981\u6295\u9760\u4e9e\u8ff0\u5fc3\u610f\u5df2\u6c7a\uff0c\u6545\u610f\u8aaa\u4e0d\u8981\u8a66\u63a2\u795e\u3002\u4e0a\u5e1d\u8cac\u5099\u904e\u5f8c\uff0c\u81ea\u5df1\u9078\u4e86\u4e00\u500b\u5146\u982d\u4f86\u8b49\u660e\u4e0a\u5e1d\u7684\u8a71\u662f\u771f\u7684\uff0c\u5c31\u662f\u6709\u7ae5\u5973\u61f7\u5b55\uff0c\u53d6\u540d\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff08\u795e\u8207\u6211\u5011\u540c\u5728\uff09\u3002\u6211\u5011\u90fd\u77e5\u9053\u9019\u500b\u5146\u982d\u7684\u61c9\u9a57\u662f\u6210\u5c31\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u4f46\u5728\u9019\u88cf\uff0c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u5146\u982d\u662f\u7d66\u4e9e\u54c8\u65af\u738b\u7684\uff0c\u6240\u4ee5\u9019\u500b\u7ae5\u5973\u53ef\u4ee5\u7ffb\u6210\u5e74\u8f15\u7684\u5973\u5b50\uff0c\u53ef\u80fd\u6307\u7684\u662f\u4ee5\u8cfd\u4e9e\u7684\u59bb\u5b50\uff08\u4e5f\u662f\u5973\u5148\u77e5\uff09\u3002\u4ee5\u99ac\u5167\u5229\u53ef\u80fd\u6307\u7684\u662f\u4ee5\u8cfd\u4e9e\u7684\u5176\u4e2d\u4e00\u500b\u5152\u5b50\uff1a\u746a\u9ed1\u73e5\u6c99\u62c9\u52d2\u54c8\u65bd\u7f77\u65af\uff0c\u610f\u601d\u662f\u300c\u64c4\u63a0\u901f\u81e8\u3001\u6436\u596a\u5feb\u5230\u300d\u7684\u610f\u601d\u3002\u56e0\u70ba\u4e0a\u5e1d\u77e5\u9053\u4e9e\u54c8\u65af\u4e0d\u6703\u807d\u5f9e\u7942\u7684\u8a71\uff0c\u4fbf\u6307\u51fa\u4ed6\u7684\u611a\u884c\uff0c\u5c07\u5c0e\u81f4\u4e9e\u8ff0\u5728\u6ec5\u4ea1\u4e9e\u862d\u8207\u4ee5\u8272\u5217\u4e4b\u5f8c\uff0c\u4e5f\u5fc5\u6703\u653b\u64ca\u7336\u5927\u3002\u7336\u5927\u6703\u8352\u6dbc\u3001\u53d7\u82e6\uff0c\u64d4\u7576\u81ea\u5df1\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\uff081\uff09\u5f9e\u4e9e\u54c8\u65af\u738b\u770b\u898b\uff0c\u7576\u4e00\u500b\u4eba\u5df2\u7d93\u6c7a\u5b9a\u300c\u5805\u6301\u5df1\u898b\u300d\u3001\u300c\u4e00\u610f\u5b64\u884c\u300d\u7684\u6642\u5019\uff0c\u5176\u5be6\u5c31\u7b97\u662f\u4e0a\u5e1d\u8b1b\u8a71\uff0c\u4eba\u4e5f\u662f\u4e0d\u6703\u807d\u7684\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u4e86\u5f88\u591a\u4f8b\u5b50\uff0c\u4eba\u627e\u4e0a\u5e1d\uff0c\u901a\u5e38\u53ea\u662f\u60f3\u8981\u300c\u6292\u89e3\u7dca\u6025\u7684\u554f\u984c\u300d\uff0c\u6216\u662f\u300c\u79b1\u544a\u4e0a\u5e1d\u914d\u5408\u6211\u5011\u7684\u671f\u5f85\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u4e0a\u5e1d\u5176\u4ed6\u7684\u60f3\u6cd5\uff0c\u4eba\u5011\u901a\u5e38\u4fbf\u6545\u610f\u8033\u807e\u773c\u778e\uff0c\u6545\u610f\u4e0d\u4e88\u7406\u6703\u3002\u9019\u7a2e\u6709\u4e8b\u627e\u4e0a\u5e1d\uff0c\u6c92\u4e8b\u5c31\u4e0d\u7406\u6703\u7684\u614b\u5ea6\uff0c\u5b8c\u5168\u662f\u4e00\u526f\u6211\u624d\u662f\u8001\u5927\u7684\u5634\u81c9\uff0c\u986f\u9732\u51fa\u300c\u6211\u5011\u624d\u662f\u4e0a\u5e1d\u300d\u7684\u7f6a\u6027\u3002\u4e0a\u5e1d\u6216\u8a31\u4e00\u6b21\u3001\u4e8c\u6b21\u6703\u6709\u6069\u5178\u6190\u61ab\uff0c\u4f46\u662f\u7d55\u4e0d\u6703\u4efb\u7531\u6211\u5011\u64fa\u4f48\u7684\uff0c\u4eba\u5b78\u4e0d\u6703\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b19\u5351\u964d\u670d\uff0c\u5c31\u4e00\u5b9a\u6703\u81ea\u98df\u60e1\u679c\uff0c\u76f4\u5230\u6211\u5011\u771f\u6b63\u6094\u6539\u56de\u8f49\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u7d66\u4eba\u6700\u5927\u7684\u61c9\u8a31\u8207\u795d\u798f\uff0c\u5c31\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff0c\u7942\u8981\u8207\u4eba\u540c\u5728\uff01\u4e2d\u570b\u4eba\u81ea\u53e4\u6709\u300c\u5929\u4eba\u5408\u4e00\u300d\u7684\u8aaa\u6cd5\uff0c\u5728\u4efb\u4f55\u5b78\u8aaa\u6216\u5b97\u6559\u88cf\u9762\uff0c\u6211\u5011\u90fd\u4e0d\u53ef\u80fd\u770b\u5230\u5b83\u7684\u5be6\u73fe\u3002\u76f4\u5230\u6211\u5011\u5728\u57fa\u7763\u88cf\u9762\uff0c\u624d\u80fd\u771f\u6b63\u9ad4\u6703\u5230\uff0c\u8056\u6f54\u7684\u4e0a\u5e1d\uff0c\u7adf\u7136\u9858\u610f\u5c48\u5c31\u6211\u5011\u9019\u500b\u5351\u5fae\u6096\u9006\u7684\u5fc3\u9748\u3002\u4eba\u6700\u5927\u7684\u611a\u6629\uff0c\u5c31\u662f\u6c42\u8ca1\u3001\u6c42\u5bcc\u3001\u6c42\u8cb4\u3001\u6c42\u74b0\u5883\u4e2d\u7684\u5e73\u5b89\u3001\u6c42\u89e3\u6c7a\u751f\u6d3b\u4e2d\u7684\u56f0\u96e3\u2026\uff0c\u537b\u4e0d\u9858\u610f\u6c42\u300c\u4e0a\u5e1d\u8207\u6211\u5011\u540c\u5728\u300d\uff01\u6211\u5011\u8ffd\u6c42\u4e3b\u7684\u6069\u8cdc\uff0c\u537b\u63a8\u537b\u8cdc\u6069\u8cdc\u7684\u4e3b\u81ea\u5df1\uff01\u6211\u5011\u8ffd\u6c42\u4e0a\u5e1d\u5275\u9020\u7684\u8ca1\u5bcc\u3001\u8cc7\u6e90\u3001\u5a5a\u59fb\u3001\u611b\u60c5\u3001\u5b78\u554f\u3001\u4ed6\u4eba\u7684\u80af\u5b9a\u2026\uff0c\u4f46\u662f\u5c0d\u65bc\u5275\u9020\u51fa\u9019\u4e00\u5207\u7f8e\u597d\u7684\u4e0a\u5e1d\uff0c\u537b\u6c92\u6709\u4e00\u9ede\u8208\u8da3\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u9019\u5927\u6982\u662f\u4eba\u6240\u80fd\u7d66\u7942\u7684\u6700\u5927\u7f9e\u8fb1\u4e86\u3002\u5982\u679c\u4e00\u500b\u5973\u4eba\u60f3\u8981\u7537\u4eba\u9001\u7d66\u4ed6\u7684\u947d\u6212\u3001\u9326\u8863\u3001\u7f8e\u98df\u3001\u8c6a\u5b85\u3001\u8dd1\u8eca\u2026\uff0c\u537b\u4e0d\u9858\u610f\u770b\u9019\u7537\u4eba\u4e00\u773c\uff0c\u9019\u7a2e\u611a\u6627\u7121\u77e5\u8207\u8caa\u5a6a\u50b2\u6162\u7684\u614b\u5ea6\uff0c\u6b63\u662f\u6211\u5011\u6703\u5c0d\u4e0a\u5e1d\u6240\u505a\u7684\u4e8b\u60c5\u4e00\u6a23\u3002\u5f9e\u4e0a\u5e1d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u7942\u80fd\u5920\u7d66\u4eba\u6700\u5927\u7684\u79ae\u7269\uff0c\u5c31\u662f\u300c\u7942\u81ea\u5df1\u300d\uff0c\u5c31\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\u3002\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u7684\uff0c\u4e5f\u540c\u6a23\u662f\u300c\u6211\u5011\u7684\u5fc3\u300d\u3001\u6211\u5011\u611b\u7942\u3001\u4fe1\u9760\u7942\u3001\u56e0\u611b\u800c\u9806\u670d\u7684\u5fc3\u3002\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\uff0c\u5c31\u662f\u8981\u5c07\u7942\u81ea\u5df1\u9001\u7d66\u6211\u5011\uff0c\u6211\u5011\u662f\u5426\u7d66\u5f97\u8d77\u6211\u5011\u7684\u5168\u4eba\u5949\u737b\u7d66\u795e\uff1f\u9084\u662f\u5805\u6301\u4fdd\u7559\u8b93\u6211\u81ea\u5df1\u7e7c\u7e8c\u7576\u795e\u7576\u4e3b\u5462\uff1f<\/p>\n<p>\uff083\uff09\u5373\u4f7f\u4e0a\u5e1d\u9858\u610f\u628a\u7942\u81ea\u5df1\u8cdc\u7d66\u6211\u5011\uff0c\u751a\u81f3\u4e5f\u9858\u610f\u8d66\u514d\u6211\u5011\u627f\u8a8d\u7684\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u56e0\u70ba\u611a\u6627\u72af\u4e0b\u7684\u4efb\u4f55\u7f6a\u60e1\u8207\u611a\u884c\uff0c\u90fd\u662f\u6703\u6536\u5230\u82e6\u679c\u7684\u3002\u8056\u7d93\u4e2d\u4e00\u500b\u4e0a\u5e1d\u5275\u9020\u91cd\u8981\u7684\u5b9a\u5f8b\u662f\u300c\u4eba\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6536\u4ec0\u9ebc\u300d\u3002\u4e9e\u54c8\u65af\u738b\u7684\u6096\u9006\u4e0d\u9806\u670d\uff0c\u5bb3\u7684\u5168\u570b\u4eba\u6c11\u8ddf\u8457\u4e00\u8d77\u627f\u53d7\u5be9\u5224\u3002\u6211\u5011\u5728\u6211\u5011\u4e3b\u6b0a\u7684\u7bc4\u570d\u5167\uff0c\u4e5f\u7e3d\u662f\u6703\u5e36\u51fa\u597d\u7684\u7d50\u679c\uff0c\u6216\u662f\u58de\u7684\u7d50\u679c\u3002\u6211\u525b\u7d50\u5a5a\u7684\u6642\u5019\uff0c\u813e\u6c23\u66b4\u8e81\uff0c\u7d93\u5e38\u8207\u7389\u96f2\u300c\u5927\u8072\u6e9d\u901a\u300d\uff0c\u60c5\u7dd2\u813e\u6c23\u4e00\u4f86\u5c31\u63a7\u5236\u4e0d\u4f4f\u3002\u4e8c\u500b\u4eba\u9577\u4e45\u5728\u5973\u5152\u9762\u524d\u7684\u722d\u5435\uff0c\u8b93\u6211\u56de\u60f3\u5230\u6211\u5c0f\u6642\u5019\u4e5f\u662f\u540c\u6a23\u9762\u5c0d\u6211\u7236\u6bcd\u7684\u6253\u67b6\u8207\u722d\u5435\uff08\u6211\u8207\u7389\u96f2\u4e0d\u6703\u52d5\u624b\uff09\uff0c\u5f9e\u5c0f\u5c31\u8b93\u6211\u6d3b\u5728\u4e0d\u5b89\u5168\u611f\u7684\u9670\u5f71\u4e4b\u4e2d\u3002\u7d50\u679c\u5230\u6211\u9019\u4ee3\uff0c\u6211\u4e5f\u628a\u9019\u6a23\u7684\u9670\u5f71\u7559\u7d66\u6211\u7684\u4e0b\u4e00\u4ee3\uff01\u611f\u8b1d\u4e3b\u7684\u662f\uff0c\u6211\u7684\u5973\u5152\u5f9e\u5c0f\u5c31\u4fe1\u4e3b\uff0c\u4e5f\u81ea\u5df1\u6703\u79b1\u544a\u7d93\u6b77\u795e\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u539f\u751f\u5bb6\u5ead\u7684\u9670\u5f71\u591a\u5c11\u6703\u7559\u5728\u5979\u5011\u7684\u5fc3\u88cf\uff0c\u9019\u5c31\u662f\u6211\u5011\u72af\u7f6a\u7559\u4e0b\u7684\u82e6\u679c\uff0c\u5982\u679c\u6c92\u6709\u795e\u7684\u795d\u798f\uff0c\u5c31\u6703\u4ee3\u4ee3\u76f8\u50b3\uff0c\u5373\u4f7f\u6211\u5011\u662f\u57fa\u7763\u5f92\uff0c\u90fd\u4e00\u6a23\u8981\u9762\u5c0d\u6211\u5011\u72af\u7f6a\u7684\u7d50\u679c\u3002\u795e\u8d66\u514d\u4e86\u4e00\u5207\u7684\u7f6a\uff0c\u4f46\u662f\u7f6a\u7684\u82e6\u679c\u662f\u6211\u5011\u9700\u8981\u9762\u5c0d\u7684\uff0c\u53ea\u662f\u6211\u5011\u4e5f\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u5373\u4f7f\u6211\u5011\u906d\u9047\u81ea\u5df1\u3001\u6216\u662f\u5bb6\u5ead\u3001\u793e\u6703\u4f86\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u80fd\u5920\u900f\u904e\u9019\u4e00\u5207\u7684\u75db\u82e6\u5e36\u4f86\u597d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u7149\u6de8\u6211\u5011\u7684\u5fc3\u9748\uff0c\u8f49\u5316\u6211\u5011\u7684\u751f\u547d\uff0c\u5e36\u51fa\u597d\u7684\u7d50\u679c\u3002\u7e3d\u4e4b\u5c31\u662f\uff0c\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u72af\u7f6a\uff0c\u56e0\u70ba\u7f6a\u5fc5\u5b9a\u6709\u5176\u7d50\u679c\u3002\u4f46\u6211\u5011\u4e5f\u4e0d\u5fc5\u6c38\u9060\u6d3b\u6709\u7f6a\u548e\u4e4b\u4e2d\uff0c\u56e0\u70ba\u611b\u795e\u7684\u4eba\uff0c\u9019\u4e9b\u300c\u842c\u4e8b\uff0c\u5305\u62ec\u597d\u4e8b\u58de\u4e8b\uff0c\u5fc5\u5b9a\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u6211\u5011\u5f97\u7684\u76ca\u8655\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u5c0d\u65bc\u4e0a\u5e1d\u7684\u4fe1\u5fc3\u8207\u76fc\u671b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c07\u6211\u5011\u6700\u8edf\u5f31\u7684\u5730\u65b9\u4ea4\u7d66\u4e3b\uff0c\u7d93\u5e38\u4e5f\u6210\u70ba\u80fd\u5920\u8b8a\u6210\u6211\u5011\u6700\u525b\u5f37\u7684\u6240\u5728\u3002\u6211\u767c\u73fe\u6211\u5f9e\u5c0f\u5c31\u6709\u5f88\u591a\u7684\u60c5\u7dd2\u554f\u984c\uff0c\u6613\u6012\u3001\u5bb9\u6613\u8ca0\u9762\u3001\u947d\u725b\u89d2\u5c16\uff0c\u6211\u7684\u6bcd\u89aa\u6709\u56b4\u91cd\u7684\u8e81\u9b31\u554f\u984c\uff0c\u66f4\u9577\u5e74\u5f71\u97ff\u4e86\u6211\u7684\u5fc3\u7406\u8207\u60c5\u7dd2\u3002\u5373\u4f7f\u8868\u9762\u66ab\u6642\u58d3\u6291\uff0c\u4f46\u662f\u597d\u50cf\u5230\u8655\u90fd\u662f\u5730\u96f7\uff0c\u6703\u5c0d\u89aa\u8fd1\u7684\u4eba\u7206\u767c\u51fa\u4f86\uff0c\u6240\u4ee5\u7389\u96f2\u8ddf\u6211\u7d50\u5a5a\u525b\u958b\u59cb\u6642\u5c31\u5f88\u8f9b\u82e6\uff0c\u8981\u627f\u53d7\u6211\u8a31\u591a\u539f\u751f\u5bb6\u5ead\u7684\u7cfe\u7d50\u8907\u96dc\u60c5\u7dd2\u3002\u5c31\u7b97\u6211\u4fe1\u4e86\u8036\u7a4c\uff0c\u4e26\u6c92\u6709\u5728\u77ac\u9593\u8b8a\u6210\u559c\u6a02\u91cb\u653e\u7684\u4eba\u751f\uff0c\u6211\u5728\u5b97\u6559\u7cfb\u7d71\u88cf\u9762\u591a\u5e74\uff0c\u5b78\u6703\u7528\u5916\u9762\u62fc\u547d\u7684\u670d\u4e8b\u4f86\u8a0e\u597d\u4eba\uff0c\u4f86\u6eff\u8db3\u6211\u7684\u6210\u5c31\u611f\u8207\u7a7a\u865b\u611f\uff0c\u4f46\u662f\u8b93\u6211\u66f4\u628a\u88cf\u9762\u7684\u60c5\u7dd2\u58d3\u6291\u96b1\u85cf\u8d77\u4f86\uff0c\u8868\u73fe\u51fa\u5225\u4eba\u80fd\u5920\u63a5\u53d7\u7684\u6a23\u5b50\uff0c\u5176\u5be6\uff0c\u9019\u5c0d\u6211\u5011\u7684\u60c5\u7dd2\u9020\u6210\u7684\u662f\u66f4\u58d3\u6291\u3001\u66f4\u865b\u507d\u3001\u66f4\u53d7\u50b7\u3002\u76f4\u5230\u6211\u5f8c\u4f86\u88ab\u8feb\u9762\u5c0d\uff0c\u4e26\u4e14\u63a5\u7d0d\u6211\u7684\u8edf\u5f31\u3001\u771f\u5be6\u3001\u7121\u52a9\u3001\u7121\u80fd\uff0c\u800c\u4e14\u6bcf\u5929\u5728\u795e\u7684\u8a71\u4e2d\u4e00\u5929\u5929\u3001\u4e00\u9ede\u9ede\u66f4\u65b0\u6211\u932f\u8aa4\u7684\u601d\u60f3\u7cfb\u7d71\uff0c\u4e0d\u518d\u7528\u884c\u70ba\u53bb\u8cfa\u53d6\u88ab\u611b\uff0c\u6539\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5efa\u9020\u6211\u7834\u788e\u7684\u751f\u547d\uff0c\u5230\u73fe\u5728\u6211\u5927\u90e8\u4efd\u7684\u670d\u4e8b\uff0c\u90fd\u662f\u5728\u79b1\u544a\u8655\u7406\u5167\u5fc3\u8207\u60c5\u7dd2\u7684\u554f\u984c\u70ba\u4e3b\u3002\u6211\u904e\u53bb\u6df1\u53d7\u5176\u5bb3\u7684\uff0c\u4e0a\u5e1d\u537b\u7528\u6211\u88ab\u66f4\u65b0\u7684\u90e8\u4efd\u4f86\u795d\u798f\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u3002\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u72af\u7f6a\u53d7\u82e6\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u7dca\u7dca\u6293\u4f4f\u501a\u9760\u4e0a\u5e1d\uff0c\u8b93\u4e00\u5207\u7f6a\u60e1\u7684\u5492\u8a5b\u5316\u6210\u795d\u798f\u3002\u70ba\u5718\u968a\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u5b78\u7fd2\u7121\u689d\u4ef6\u63a5\u7d0d\u771f\u5be6\u7684\u81ea\u5df1\uff0c\u5b78\u6703\u6bcf\u5929QT\u807d\u795e\u7684\u8072\u97f3\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u62c6\u6bc0\u932f\u8aa4\u7684\u751f\u547d\u6839\u57fa\uff0c\u91cd\u65b0\u5efa\u9020\u66f4\u65b0\u6539\u8b8a\u7684\u5065\u5168\u751f\u547d\u7cfb\u7d71\uff0c\u6d3b\u51fa\u80fd\u7d50\u8056\u9748\u679c\u5b50\u7684\u8c50\u76db\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 7\uff1a10~25 7\uff1a10 \u8036\u548c\u83ef\u53c8\u66c9\u8aed\u4e9e\u54c8\u65af\u8aaa\uff1a 7\uff1a11 \u300c\u4f60\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u6c42\u4e00\u500b\u5146\u982d\uff1a\u6216\u6c42\u986f &#8230; <a title=\"2017 &#8211; 08 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a10~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-7%ef%bc%9a1025\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 7\uff1a10~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3808,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3696","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3696","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3696"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3696\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3808"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}