{"id":8993,"date":"2021-01-02T12:55:45","date_gmt":"2021-01-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8993"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-02-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-02-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 01 &#8211; 02 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a1~11<br \/>\n2\uff1a1 \u6211\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u4e0d\u72af\u7f6a\u3002\u82e5\u6709\u4eba\u72af\u7f6a\uff0c\u5728\u7236\u90a3\u88cf\u6211\u5011\u6709\u4e00\u4f4d\u4e2d\u4fdd\uff0c\u5c31\u662f\u90a3\u7fa9\u8005\u8036\u7a4c\u57fa\u7763\u3002<br \/>\n2\uff1a2 \u4ed6\u70ba\u6211\u5011\u7684\u7f6a\u4f5c\u4e86\u633d\u56de\u796d\uff0c\u4e0d\u662f\u55ae\u70ba\u6211\u5011\u7684\u7f6a\uff0c\u4e5f\u662f\u70ba\u666e\u5929\u4e0b\u4eba\u7684\u7f6a\u3002<br \/>\n2\uff1a3 \u6211\u5011\u82e5\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u5c31\u66c9\u5f97\u662f\u8a8d\u8b58\u4ed6\u3002<br \/>\n2\uff1a4 \u4eba\u82e5\u8aaa\u300c\u6211\u8a8d\u8b58\u4ed6\u300d\uff0c\u537b\u4e0d\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u4fbf\u662f\u8aaa\u8b0a\u8a71\u7684\uff0c\u771f\u7406\u4e5f\u4e0d\u5728\u4ed6\u5fc3\u88cf\u4e86\u3002<br \/>\n2\uff1a5 \u51e1\u9075\u5b88\u4e3b\u9053\u7684\uff0c\u611b\u3000\u795e\u7684\u5fc3\u5728\u4ed6\u88cf\u9762\u5be6\u5728\u662f\u5b8c\u5168\u7684\u3002\u5f9e\u6b64\uff0c\u6211\u5011\u77e5\u9053\u6211\u5011\u662f\u5728\u4e3b\u88cf\u9762\u3002<br \/>\n2\uff1a6 \u4eba\u82e5\u8aaa\u4ed6\u4f4f\u5728\u4e3b\u88cf\u9762\uff0c\u5c31\u8a72\u81ea\u5df1\u7167\u4e3b\u6240\u884c\u7684\u53bb\u884c\u3002<br \/>\n2\uff1a7 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5beb\u7d66\u4f60\u5011\u7684\uff0c\u4e0d\u662f\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u53d7\u7684\u820a\u547d\u4ee4\uff1b\u9019\u820a\u547d\u4ee4\u5c31\u662f\u4f60\u5011\u6240\u807d\u898b\u7684\u9053\u3002<br \/>\n2\uff1a8 \u518d\u8005\uff0c\u6211\u5beb\u7d66\u4f60\u5011\u7684\uff0c\u662f\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u5728\u4e3b\u662f\u771f\u7684\uff0c\u5728\u4f60\u5011\u4e5f\u662f\u771f\u7684\uff1b\u56e0\u70ba\u9ed1\u6697\u6f38\u6f38\u904e\u53bb\uff0c\u771f\u5149\u5df2\u7d93\u7167\u8000\u3002<br \/>\n2\uff1a9 \u4eba\u82e5\u8aaa\u81ea\u5df1\u5728\u5149\u660e\u4e2d\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u4ed6\u5230\u5982\u4eca\u9084\u662f\u5728\u9ed1\u6697\u88cf\u3002<br \/>\n2\uff1a10 \u611b\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u4f4f\u5728\u5149\u660e\u4e2d\uff0c\u5728\u4ed6\u4e26\u6c92\u6709\u7d46\u8dcc\u7684\u7de3\u7531\u3002<br \/>\n2\uff1a11 \u60df\u7368\u6068\u5f1f\u5144\u7684\uff0c\u662f\u5728\u9ed1\u6697\u88cf\uff0c\u4e14\u5728\u9ed1\u6697\u88cf\u884c\uff0c\u4e5f\u4e0d\u77e5\u9053\u5f80\u54ea\u88cf\u53bb\uff0c\u56e0\u70ba\u9ed1\u6697\u53eb\u4ed6\u773c\u775b\u778e\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 1\uff1a1 \u8ad6\u5230\u5f9e\u8d77\u521d\u539f\u6709\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u3001\u89aa\u773c\u770b\u904e\u3001\u89aa\u624b\u6478\u904e\u7684\u3002<br \/>\n1\uff1a6 \u6211\u5011\u82e5\u8aaa\u662f\u8207\u3000\u795e\u76f8\u4ea4\uff0c\u537b\u4ecd\u5728\u9ed1\u6697\u88cf\u884c\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\uff0c\u4e0d\u884c\u771f\u7406\u4e86\u3002<br \/>\n1\uff1a7 \u6211\u5011\u82e5\u5728\u5149\u660e\u4e2d\u884c\uff0c\u5982\u540c\u3000\u795e\u5728\u5149\u660e\u4e2d\uff0c\u5c31\u5f7c\u6b64\u76f8\u4ea4\uff0c\u4ed6\u5152\u5b50\u8036\u7a4c\u7684\u8840\u4e5f\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u7f6a\u3002<br \/>\n1\uff1a9 \u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u3000\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6211\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u4e0d\u72af\u7f6a\u3002\u82e5\u6709\u4eba\u72af\u7f6a\uff0c\u5728\u7236\u90a3\u88cf\u6211\u5011\u6709\u4e00\u4f4d\u4e2d\u4fdd\uff0c\u5c31\u662f\u90a3\u7fa9\u8005\u8036\u7a4c\u57fa\u7763\u3002\u300d\u8056\u7d93\u4e0a\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u4e0d\u72af\u7f6a\u3002\u9019\u88cf\u300c\u4e0d\u72af\u7f6a\u300d\u539f\u6587\u7684\u610f\u601d\uff0c\u662f\u6307\u300c\u4e0d\u7e7c\u7e8c\u72af\u7f6a\u300d\uff0c\u7d04\u7ff0\u5beb\u9019\u6bb5\u8a71\u7684\u610f\u601d\uff0c\u662f\u4e00\u500b\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u5c31\u4e0d\u61c9\u8a72\u9084\u6703\u7e7c\u7e8c\u6027\u7684\u3001\u7fd2\u6163\u6027\u7684\u6d3b\u5728\u7f6a\u60e1\u7576\u4e2d\u3002\u5373\u4f7f\u5076\u7136\u6703\u88ab\u7f6a\u60e1\u6240\u52dd\uff0c\u4f46\u662f\u85c9\u8457\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u8207\u795e\u9023\u7d50\uff0c\u4ed6\u5c31\u61c9\u8a72\u80fd\u5920\u6f38\u6f38\u7684\u52dd\u904e\u7f6a\u60e1\u3002\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff0c\u771f\u6b63\u7684\u57fa\u7763\u5f92\uff0c\u662f\u61c9\u8a72\u8207\u795e\u4fdd\u6301\u95dc\u4fc2\u7684\u66a2\u901a\uff0c\u56e0\u6b64\u4e0d\u6703\u5bb9\u8b93\u7f6a\u60e1\u5728\u4ed6\u5fc3\u4e2d\u7e7c\u7e8c\u7684\u5b58\u5728\u7684\u4eba\u3002<\/p>\n<p>v3~ 6\u9019\u5e7e\u7bc0\u7d93\u6587\u88cf\u9762\uff0c\u5305\u62ec\u6574\u500b\u7d04\u7ff0\u58f9\u66f8 \uff0c\u751a\u81f3\u6574\u672c\u8056\u7d93\u88cf\u9762\uff0c\u90fd\u5728\u53cd\u8986\u5f37\u8abf\u8056\u7d93\u4e2d\u6700\u5927\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u771f\u6b63\u611b\u795e\u7684\u4eba\uff0c\u8207\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u5c31\u4e00\u5b9a\u662f\u6703\u6a02\u610f\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\u3002\u5982\u679c\u6709\u4eba\u4e0d\u80af\u9075\u884c\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u9019\u4eba\u8aaa\u611b\u795e\u6216\u8a8d\u8b58\u795e\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff0c\u771f\u7406\u4e5f\u4e0d\u5728\u4ed6\u5fc3\u88cf\u4e86\uff0c\u751a\u81f3\u8036\u7a4c\u5230\u6700\u5f8c\u6703\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u300d\u3002\u6574\u672c\u8056\u7d93\u5e7e\u4e4e\u6bcf\u4e00\u5377\u66f8\uff0c\u90fd\u570d\u7e5e\u5728\u4e00\u500b\u91cd\u9ede\u4e0a\uff0c\u540c\u6642\u9019\u4e5f\u662f\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\u5176\u4e2d\u300c\u7d04\u300d\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u6b77\u4e16\u6b77\u4ee3\u8a31\u591a\u795e\u7684\u5152\u5973\uff0c\u5305\u62ec\u7336\u592a\u4eba\uff0c\u5305\u62ec\u6559\u6703\uff0c\u751a\u81f3\u5230\u4eca\u5929\u70ba\u6b62\uff0c\u5728\u4fe1\u4ef0\u4e0a\u4e00\u500b\u6700\u5927\u7684\u504f\u5dee\uff0c\u5c31\u662f\u4eba\u559c\u6b61\u5fd9\u788c\u65bc\u5404\u7a2e\u5b97\u6559\u4e8b\u5de5\u8207\u529f\u5fb7\uff0c\u4f86\u53d6\u4ee3\u300c\u807d\u5f9e\u795e\u7684\u8a71\u8a71\u300d\uff0c\u4ee5\u81f4\u65bc\u795e\u8aaa\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\uff0c\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\u3002\u300dv5~6\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u4e5f\u8b49\u660e\u4e86\u300c\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u4f4f\u5728\u795e\u88cf\u9762\u300d\uff0c\u9019\u4eba\u662f\u771f\u6b63\u5f97\u6551\u7684\u5152\u5973\uff0c\u5f97\u6551\u7684\u8a18\u865f\uff0c\u5c31\u662f\u6211\u5011\u300c\u5c31\u8a72\u81ea\u5df1\u7167\u4e3b\u6240\u884c\u7684\u53bb\u884c\u3002\u300d<\/p>\n<p>\uff082\uff09v7~11\u9019\u6bb5\u7684\u4e3b\u984c\uff0c\u662f\u300c\u5f7c\u6b64\u76f8\u611b\u300d\u3002\u524d\u6bb5\u8b1b\u5230\u611b\u795e\uff0c\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u5c31\u61c9\u7576\u8981\u9075\u884c\u795e\u7684\u8a71\uff0c\u800c\u795e\u7684\u8aa1\u547d\u4e2d\u6700\u5927\u7684\uff0c\u5c31\u662f\u300c\u611b\u795e\uff0c\u8207\u611b\u4eba\u5982\u5df1\u300d\u3002\u5f1f\u5144\u5f7c\u6b64\u76f8\u611b\uff0c\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u800c\u662f\u795e\u6e05\u695a\u660e\u78ba\u7684\u547d\u4ee4\uff1a\u300c\u4e0d\u662f\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u53d7\u7684\u820a\u547d\u4ee4\u3002\u300d\u7d04\u7ff0\u5728\u7d04\u7ff0\u798f\u97f3\u7b2c13\u7ae0\u4e2d\uff0c\u8a18\u8f09\u8036\u7a4c\u8207\u9580\u5f92\u5171\u9032\u6700\u5f8c\u7684\u665a\u9910\u6642\uff0c\u8036\u7a4c\u9812\u4f48\u4e86\u4e00\u689d\u300c\u65b0\u547d\u4ee4\u300d\uff1a\u300c\u6211\u8cdc\u7d66\u4f60\u5011\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u5f7c\u6b64\u76f8\u611b\uff1b\u6211\u600e\u6a23\u611b\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u76f8\u611b\u3002\u4f60\u5011\u82e5\u6709\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\uff0c\u773e\u4eba\u56e0\u6b64\u5c31\u8a8d\u51fa\u4f60\u5011\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u300d\u7d04\u7ff0\u5728\u7d04\u7ff0\u58f9\u66f8 \uff0c\u4ee5\u53ca\u5f8c\u9762\u7684\u66f8\u4fe1\u4e2d\uff0c\u4e00\u518d\u91cd\u8907\u9019\u500b\u547d\u4ee4\uff1a\u300c\u5f7c\u6b64\u76f8\u611b\u300d\uff0c\u9019\u4e0d\u662f\u820a\u547d\u4ee4\uff0c\u56e0\u70ba\u591a\u5e74\u524d\u8036\u7a4c\u5df2\u7d93\u8cdc\u4e0b\u4e86\u3002\u4f46\u662fv8\u300c\u518d\u8005\uff0c\u6211\u5beb\u7d66\u4f60\u5011\u7684\uff0c\u662f\u4e00\u689d\u65b0\u547d\u4ee4\u3002\u300d\u5f8c\u4f86\u53c8\u8aaa\u662f\u300c\u65b0\u547d\u4ee4\u300d\uff0c\u9019\u662f\u6307\u5f7c\u6b64\u76f8\u611b\u9019\u547d\u4ee4\u5728\u6027\u8cea\u4e0a\uff0c\u6c38\u9060\u90fd\u662f\u6b77\u4e45\u5f4c\u65b0\u7684\uff0c\u6c38\u9060\u90fd\u662f\u6700\u91cd\u8981\u7684\u5927\u8aa1\u547d\uff0c\u662f\u5fc5\u9808\u9075\u884c\u7684\u547d\u4ee4\uff0c\u800c\u4e0d\u662f\u53ef\u6709\u53ef\u7121\u7684\u9078\u9805\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u4e4b\u9593\u900f\u904e\u5f7c\u6b64\u76f8\u611b\uff0c\u8b49\u660e\u6211\u5011\u662f\u5728\u300c\u5149\u660e\u4e2d\u300d\u5f7c\u6b64\u76f8\u4ea4\u300d\u3002\u76f8\u53cd\u7684\u57fa\u7763\u5f92\u4e4b\u9593\u4e0d\u80fd\u5f7c\u6b64\u76f8\u611b\uff0c\u4e0d\u80fd\u611b\u5f1f\u5144\u5c31\u7b49\u65bc\u662f\u300c\u6068\u5f1f\u5144\u300d\uff0c\u4e5f\u5c31\u8b49\u660e\u5c31\u662f\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\uff0c\u5728\u9ed1\u6697\u4e2d\u53c8\u4e0d\u884c\u8aa1\u547d\uff0c\u5c31\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u611b\u8207\u6068\u662f\u76f8\u5c0d\u7684\u8a5e\uff0c\u6c92\u6709\u4e2d\u9593\u9078\u9805\u3002\u7d04\u7ff0\u5929\u7136\u4eba\u7684\u500b\u6027\u662f\u706b\u7206\u7684\u96f7\u5b50\uff0c\u4f46\u88ab\u8056\u9748\u6539\u8b8a\u4e4b\u5f8c\uff0c\u6210\u70ba\u611b\u7684\u4f7f\u5f92\u3002\u6240\u4ee5\u53ea\u8981\u5728\u57fa\u7763\u88cf\uff0c\u5728\u5149\u660e\u4e2d\uff0c\u5728\u795e\u7684\u9748\u8207\u795e\u8a71\u8a9e\u7684\u5e6b\u52a9\u4e0b\uff0c\u6211\u5011\u7684\u751f\u547d\u90fd\u662f\u53ef\u4ee5\u88ab\u6539\u8b8a\u7684\uff0c\u5f9e\u4e0d\u80fd\u611b\u7684\u751f\u547d\u8f49\u8b8a\u6210\u70ba\u611b\u7684\u9580\u5f92\u3002\u611b\u4eba\u662f\u57fa\u7763\u5f92\u7684\u8a18\u865f\uff0c\u4e16\u4eba\u900f\u904e\u5f1f\u5144\u5f7c\u6b64\u76f8\u611b\u4f86\u300c\u770b\u51fa\u300d\u6211\u5011\u662f\u4e3b\u7684\u9580\u5f92\u3002\u53ea\u662f\u6211\u5011\u4e5f\u8981\u4e00\u518d\u63d0\u9192\uff0c\u795e\u8056\u6f54\u7684\u611b\u4e26\u4e0d\u662f\u4eba\u60c5\u617e\u4e0a\u7684\u611b\uff0c\u4eba\u7d93\u5e38\u4ee5\u70ba\u611b\u5c31\u662f\u76e1\u529b\u6eff\u8db3\u5c0d\u65b9\uff0c\u8b93\u5c0d\u65b9\u5feb\u6a02\uff0c\u8a0e\u5c0d\u65b9\u6b61\u559c\uff0c\u4f46\u795e\u7684\u611b\u537b\u4e0d\u662f\u9019\u6a23\u3002\u795e\u7684\u611b\u5fc5\u9808\u670d\u5728\u8056\u7d93\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u8ffd\u6c42\u5c0d\u65b9\u751f\u547d\u6700\u5927\u7684\u597d\u8655\uff0c\u751a\u81f3\u53ef\u4ee5\u70ba\u611b\u6368\u5df1\u3002\u6211\u5011\u7684\u611b\u5982\u679c\u4e0d\u884c\u5728\u771f\u7406\u7576\u4e2d\uff0c\u4eba\u7684\u611b\u5c31\u5341\u5206\u7684\u6709\u9650\u3001\u8ca7\u4e4f\u3001\u77ed\u66ab\uff0c\u552f\u6709\u795e\u7684\u611b\u624d\u662f\u6c38\u9060\u9577\u5b58\uff0c\u6211\u5011\u9760\u81ea\u5df1\u6839\u672c\u611b\u4e0d\u51fa\u53bb\uff0c\u9664\u975e\u4e0d\u65b7\u7d93\u6b77\u8056\u9748\u5c07\u5929\u7236\u7684\u611b\u6f86\u704c\u4e0b\u4f86\uff0c\u6211\u5011\u5e36\u8457\u8056\u9748\u5145\u6eff\u7684\u611b\u624d\u80fd\u5920\u5be6\u73fe\u611b\u4eba\u5982\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6574\u672c\u8056\u7d93\u5176\u5be6\u90fd\u662f\u5728\u53cd\u8907\u8b1b\u540c\u6a23\u7684\u9053\u7406\uff0c\u4e0d\u540c\u7684\u4f5c\u8005\uff0c\u5f9e\u4e0d\u540c\u7684\u89d2\u5ea6\uff0c\u90fd\u5728\u8b1b\u540c\u6a23\u7684\u4e8b\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u8ddf\u4eba\u7684\u95dc\u4fc2\u3002\u4e00\u7406\u901a\u767e\u7406\u660e\uff0c\u63a5\u4e0b\u4f86\u5c31\u770b\u6211\u5011\u5982\u4f55\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002\u6211\u6df1\u6df1\u9ad4\u6703\u9760\u81ea\u5df1\u7684\u52aa\u529b\u662f\u6c92\u6709\u51fa\u8def\u7684\uff0c\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u501a\u9760\u8056\u9748\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u601d\u60f3\uff0c\u4e0d\u65b7\u79b1\u544a\uff0c\u6c42\u795e\u66f4\u65b0\u6539\u8b8a\u6211\u7684\u751f\u547d\uff0c\u7d93\u6b77\u5929\u7236\u7684\u5927\u611b\uff0c\u7136\u5f8c\u6210\u70ba\u611b\u7684\u5c0e\u7ba1\u795d\u798f\u81ea\u5df1\u8207\u5225\u4eba\u3002\u4e00\u500b\u4eba\u4e0d\u80fd\u611b\u4eba\uff0c\u901a\u5e38\u662f\u4e0d\u80fd\u9ad4\u6703\u6216\u7d93\u6b77\u795e\u7684\u5927\u611b\uff0c\u537b\u4e00\u76f4\u6d3b\u5728\u60f3\u7528\u8868\u73fe\u5728\u722d\u53d6\u795e\u6216\u4eba\u7684\u80af\u5b9a\uff0c\u5176\u5be6\u9019\u662f\u6b7b\u80e1\u540c\u3002\u795e\u7684\u611b\u662f\u767d\u767d\u7684\u611b\uff0c\u6211\u500b\u4eba\u9ad4\u6703\u592a\u6dfa\uff0c\u6240\u4ee5\u9760\u81ea\u5df1\u4e5f\u7d93\u5e38\u5931\u6557\u3002\u6211\u5011\u4e0d\u6703\u4e00\u6b21\u5230\u4f4d\uff0c\u4f46\u53ef\u4ee5\u671f\u5f85\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u5929\u5929\u4e0d\u7070\u5fc3\u7684\u79b1\u544a\u8207\u7b49\u5019\uff0c\u76f8\u4fe1\u611b\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u679c\u5b50\uff0c\u6211\u5011\u6703\u4e0d\u65b7\u9032\u6b65\uff0c\u80fd\u5920\u66f4\u591a\u7d93\u6b77\u4e26\u4e14\u6210\u70ba\u795d\u798f\u7684\u5668\u76bf\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a1~11 2\uff1a1 \u6211\u5c0f\u5b50\u5011\u54ea\uff0c\u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u4e0d\u72af\u7f6a\u3002\u82e5\u6709\u4eba\u72af\u7f6a\uff0c\u5728\u7236\u90a3\u88cf\u6211\u5011\u6709\u4e00 &#8230; <a title=\"2021 &#8211; 01 &#8211; 02 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-02-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 02 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9041,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8993","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8993","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8993"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9041"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}