{"id":13557,"date":"2023-02-24T00:00:55","date_gmt":"2023-02-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13557"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 02 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a1~11<br \/>\n17\uff1a1 \u975e\u5229\u58eb\u4eba\u62db\u805a\u4ed6\u5011\u7684\u8ecd\u65c5\uff0c\u8981\u4f86\u722d\u6230\uff1b\u805a\u96c6\u5728\u5c6c\u7336\u5927\u7684\u68ad\u54e5\uff0c\u5b89\u71df\u5728\u68ad\u54e5\u548c\u4e9e\u897f\u52a0\u4e2d\u9593\u7684\u4ee5\u5f17\u2027\u5927\u61ab\u3002<br \/>\n17\uff1a2 \u6383\u7f85\u548c\u4ee5\u8272\u5217\u4eba\u4e5f\u805a\u96c6\uff0c\u5728\u4ee5\u62c9\u8c37\u5b89\u71df\uff0c\u64fa\u5217\u968a\u4f0d\uff0c\u8981\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\u3002<br \/>\n17\uff1a3 \u975e\u5229\u58eb\u4eba\u7ad9\u5728\u9019\u908a\u5c71\u4e0a\uff0c\u4ee5\u8272\u5217\u4eba\u7ad9\u5728\u90a3\u908a\u5c71\u4e0a\uff0c\u7576\u4e2d\u6709\u8c37\u3002<br \/>\n17\uff1a4 \u5f9e\u975e\u5229\u58eb\u71df\u4e2d\u51fa\u4f86\u4e00\u500b\u8a0e\u6230\u7684\u4eba\uff0c\u540d\u53eb\u6b4c\u5229\u4e9e\uff0c\u662f\u8fe6\u7279\u4eba\uff0c\u8eab\u9ad8\u516d\u8098\u96f6\u4e00\u864e\u53e3\uff1b<br \/>\n17\uff1a5 \u982d\u6234\u9285\u76d4\uff0c\u8eab\u7a7f\u93a7\u7532\uff0c\u7532\u91cd\u4e94\u5343\u820d\u5ba2\u52d2\uff1b<br \/>\n17\uff1a6 \u817f\u4e0a\u6709\u9285\u8b77\u819d\uff0c\u5169\u80a9\u4e4b\u4e2d\u80cc\u8ca0\u9285\u621f\uff1b<br \/>\n17\uff1a7 \u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\uff0c\u9435\u69cd\u982d\u91cd\u516d\u767e\u820d\u5ba2\u52d2\u3002\u6709\u4e00\u500b\u62ff\u76fe\u724c\u7684\u4eba\u5728\u4ed6\u524d\u9762\u8d70\u3002<br \/>\n17\uff1a8 \u6b4c\u5229\u4e9e\u5c0d\u8457\u4ee5\u8272\u5217\u7684\u8ecd\u968a\u7ad9\u7acb\uff0c\u547c\u53eb\u8aaa\uff1a\u300c\u4f60\u5011\u51fa\u4f86\u64fa\u5217\u968a\u4f0d\u505a\u751a\u9ebc\u5462\uff1f\u6211\u4e0d\u662f\u975e\u5229\u58eb\u4eba\u55ce\uff1f\u4f60\u5011\u4e0d\u662f\u6383\u7f85\u7684\u50d5\u4eba\u55ce\uff1f\u53ef\u4ee5\u5f9e\u4f60\u5011\u4e2d\u9593\u63c0\u9078\u4e00\u4eba\uff0c\u4f7f\u4ed6\u4e0b\u5230\u6211\u9019\u88cf\u4f86\u3002<br \/>\n17\uff1a9 \u4ed6\u82e5\u80fd\u8207\u6211\u6230\u9b25\uff0c\u5c07\u6211\u6bba\u6b7b\uff0c\u6211\u5011\u5c31\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\uff1b\u6211\u82e5\u52dd\u4e86\u4ed6\uff0c\u5c07\u4ed6\u6bba\u6b7b\uff0c\u4f60\u5011\u5c31\u4f5c\u6211\u5011\u7684\u50d5\u4eba\uff0c\u670d\u4e8b\u6211\u5011\u3002\u300d<br \/>\n17\uff1a10 \u90a3\u975e\u5229\u58eb\u4eba\u53c8\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u5411\u4ee5\u8272\u5217\u4eba\u7684\u8ecd\u968a\u7f75\u9663\u3002\u4f60\u5011\u53eb\u4e00\u500b\u4eba\u51fa\u4f86\uff0c\u8207\u6211\u6230\u9b25\u3002\u300d<br \/>\n17\uff1a11 \u6383\u7f85\u548c\u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u975e\u5229\u58eb\u4eba\u7684\u9019\u4e9b\u8a71\uff0c\u5c31\u9a5a\u60f6\uff0c\u6975\u5176\u5bb3\u6015\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 17\uff1a8 \u6b4c\u5229\u4e9e\u5c0d\u8457\u4ee5\u8272\u5217\u7684\u8ecd\u968a\u7ad9\u7acb\uff0c\u547c\u53eb\u8aaa\uff1a\u300c\u4f60\u5011\u51fa\u4f86\u64fa\u5217\u968a\u4f0d\u505a\u751a\u9ebc\u5462\uff1f\u6211\u4e0d\u662f\u975e\u5229\u58eb\u4eba\u55ce\uff1f\u4f60\u5011\u4e0d\u662f\u6383\u7f85\u7684\u50d5\u4eba\u55ce\uff1f\u53ef\u4ee5\u5f9e\u4f60\u5011\u4e2d\u9593\u63c0\u9078\u4e00\u4eba\uff0c\u4f7f\u4ed6\u4e0b\u5230\u6211\u9019\u88cf\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5148\u524d\u6383\u7f85\u8207\u7d04\u62ff\u55ae\u5927\u6557\u975e\u5229\u58eb\u4eba\uff0c\u6700\u5f8c\u56e0\u70ba\u6383\u7f85\u932f\u8aa4\u7684\u7981\u98df\u547d\u4ee4\uff0c\u6c92\u6709\u8ffd\u8d95\u5230\u5e95\uff0c\u529f\u8667\u4e00\u7c23\u3002\u5982\u4eca\u975e\u5229\u58eb\u4eba\u6372\u571f\u91cd\u4f86\uff0c\u662f\u56e0\u70ba\u300c\u5f9e\u975e\u5229\u58eb\u71df\u4e2d\u51fa\u4f86\u4e00\u500b\u8a0e\u6230\u7684\u4eba\uff0c\u540d\u53eb\u6b4c\u5229\u4e9e\uff0c\u662f\u8fe6\u7279\u4eba\uff0c\u8eab\u9ad8\u516d\u8098\u96f6\u4e00\u864e\u53e3\uff1b\u982d\u6234\u9285\u76d4\uff0c\u8eab\u7a7f\u93a7\u7532\uff0c\u7532\u91cd\u4e94\u5343\u820d\u5ba2\u52d2\uff1b\u817f\u4e0a\u6709\u9285\u8b77\u819d\uff0c\u5169\u80a9\u4e4b\u4e2d\u80cc\u8ca0\u9285\u621f\uff1b\u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\uff0c\u9435\u69cd\u982d\u91cd\u516d\u767e\u820d\u5ba2\u52d2\u300d\uff08v4~7\uff09<\/p>\n<p>\u300c\u516d\u8098\u96f6\u4e00\u864e\u53e3\u300d\uff0c\u5728\u4e03\u5341\u58eb\u8b6f\u672c\u4e2d\u662f\u300c\u56db\u8098\u96f6\u4e00\u864e\u53e3\u300d\u3002\u4e00\u8098\u5927\u7d04\u662f45\u91d0\u7c73\uff0c\u4e00\u864e\u53e3\u5927\u7d04\u662f\u534a\u8098\uff0c\u6309\u99ac\u6240\u62c9\u7d93\u6587\uff0c\u6b4c\u5229\u4e9e\u8eab\u9ad8\u5927\u7d042.9\u7c73\uff1b\u6309\u4e03\u5341\u58eb\u8b6f\u672c\uff0c\u6b4c\u5229\u4e9e\u8eab\u9ad8\u5927\u7d042\u7c73\u3002\u4ed6\u53ef\u80fd\u662f\u4e9e\u8872\u65cf\u5de8\u4eba\u7684\u5f8c\u88d4\uff08\u66f811\uff1a22\uff09\u3002\u2500\u2500\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u6b4c\u5229\u4e9e\u7684\u9752\u9285\u76d4\u7532\u91cd\u7d0457\u516c\u65a4\uff0c\u9435\u69cd\u982d\u5927\u7d04\u67098\u516c\u65a4\u2500\u2500\u300a \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u6b4c\u5229\u4e9e\u9664\u4e86\u9ad4\u683c\u9b41\u5049\u4e4b\u5916\uff0c\u5168\u8eab\u90fd\u7a7f\u4e0a\u9285\u5236\u7684\u76d4\u7532\u8207\u5b8c\u6574\u7684\u8b77\u8eab\u6230\u8863\uff0c\u53e6\u914d\u6709\u76fe\u724c\u8207\u53b2\u5bb3\u7684\u6230\u69cd\uff0c\u4ee5\u8272\u5217\u4eba\u7c21\u76f4\u7121\u6cd5\u628a\u4ed6\u64ca\u5012\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\uff082\uff09v8~10\u6b4c\u5229\u4e9e\u5efa\u8b70\u5169\u8ecd\u5404\u6d3e\u4e00\u540d\u6230\u58eb\u4f86\u4ee3\u8868\u7af6\u8cfd\u3002\u5728\u53e4\u6642\u7684\u6230\u5f79\u4e2d\uff0c\u52dd\u6557\u6709\u6642\u662f\u9760\u9019\u6a23\u7684\u7af6\u8cfd\u4f86\u6c7a\u5b9a\u3002\u2014\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u4f46\u662f\u7531\u65bc\u6b4c\u5229\u4e9e\u7684\u512a\u52e2\u689d\u4ef6\uff0c\u5e7e\u4e4e\u662f\u9760\u4eba\u529b\u4e0d\u53ef\u80fd\u6230\u52dd\u7684\uff0c\u6240\u4ee5\u9019\u5834\u6230\u722d\uff0c\u662f\u96d9\u65b9\u4e00\u5c0d\u4e00\u7684\u52dd\u6557\uff0c\u4f86\u6c7a\u5b9a\u300c\u6574\u500b\u570b\u5bb6\u7684\u547d\u904b\u300d\uff0c\u537b\u53eb\u6574\u500b\u4ee5\u8272\u5217\u4eba\u5fc3\u751f\u6050\u61fc\u800c\u55aa\u5931\u4e86\u6230\u9b25\u610f\u9858\u8207\u80fd\u529b\u2014\u300c\u6383\u7f85\u548c\u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u975e\u5229\u58eb\u4eba\u7684\u9019\u4e9b\u8a71\uff0c\u5c31\u9a5a\u60f6\uff0c\u6975\u5176\u5bb3\u6015\u3002\u300d\uff08v11\uff09<\/p>\n<p>v8\u300c\u4f60\u5011\u4e0d\u662f\u6383\u7f85\u7684\u50d5\u4eba\u55ce\uff1f\u300d\u6b4c\u5229\u4e9e\u6975\u5176\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u76ee\u4e2d\u7121\u795e\u4e5f\u7121\u4eba\u3002\u5728\u6b4c\u5229\u4e9e\u7684\u773c\u4e2d\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u300c\u6383\u7f85\u7684\u50d5\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d \u4e00\u8a9e\u9053\u7834\u4e86\u4ee5\u8272\u5217\u6c11\u66fe\u72af\u4e0b\u7684\u7f6a\u904e\u2014\u300c\u60f3\u7acb\u53e6\u4e00\u500b\u738b\u4f86\u53d6\u4ee3\u795e\u300d\u3002\u9019\u7f6a\u904e\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u5c31\u662f\u4eba\u6240\u7acb\u7684\u738b\uff0c\u81f3\u7d42\u7121\u6cd5\u5e36\u9818\u4ed6\u5011\u5f97\u6551\uff1b\u6240\u4ee5\u5f8c\u4f86\u5927\u885b\u51fa\u73fe\uff0c\u6b63\u662f\u8b49\u660e\u795e\u6240\u63c0\u9078\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u541b\u738b\uff0c\u624d\u6709\u80fd\u529b\u771f\u6b63\u80fd\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u2014\u300c\u9760\u795e\u5f97\u52dd\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e8c\u5929\u53c3\u52a0\u4eca\u5e74\u5ea6\u7684\u8ecd\u6821\u751f\u7684\u9000\u4fee\u6703\uff0c\u6c42\u795e\u8208\u8d77\u5730\u4e0a\u7684\u8ecd\u4eba\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u5927\u885b\u7576\u5e74\u4e00\u6a23\u96d6\u7136\u5e74\u8f15\uff0c\u4f46\u662f\u537b\u56e0\u70ba\u611b\u6155\u795e\u8207\u9806\u670d\u795e\uff0c\u88ab\u6069\u818f\u6210\u70ba\u300c\u656c\u62dc\u6230\u58eb\u300d\u8207\u300c\u57fa\u7763\u7cbe\u5175\u300d\u3002\u4e00\u65b9\u9762\u5728\u5730\u4e0a\u57f7\u884c\u300c\u4fdd\u5bb6\u885b\u570b\u300d\u7684\u8ecd\u4eba\u4f7f\u547d\uff0c\u53e6\u4e00\u65b9\u9762\u66f4\u662f\u6548\u6cd5\u5927\u885b\uff0c\u6210\u70ba\u300c\u795e\u7684\u50d5\u4eba\u300d\u2014\u9760\u795e\u5f97\u52dd\uff0c\u69ae\u8000\u6b78\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a1~11 17\uff1a1 \u975e\u5229\u58eb\u4eba\u62db\u805a\u4ed6\u5011\u7684\u8ecd\u65c5\uff0c\u8981\u4f86\u722d\u6230\uff1b\u805a\u96c6\u5728\u5c6c\u7336\u5927\u7684\u68ad\u54e5\uff0c\u5b89\u71df\u5728\u68ad\u54e5\u548c\u4e9e\u897f\u52a0 &#8230; <a title=\"2023 \u2013 02 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13587,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13557","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13557","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13557"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13557\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13587"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}