{"id":15994,"date":"2024-05-06T00:00:55","date_gmt":"2024-05-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15994"},"modified":"2024-05-06T06:22:17","modified_gmt":"2024-05-05T22:22:17","slug":"2024-05-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a2534","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a2534\/","title":{"rendered":"2024 \u2013 05 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 13\uff1a25~34"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 13\uff1a25~34<br \/>\n13\uff1a25 \u6709\u4eba\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u770b\u898b\u5c4d\u8eab\u5012\u5728\u8def\u4e0a\uff0c\u7345\u5b50\u7ad9\u5728\u5c4d\u8eab\u65c1\u908a\uff0c\u5c31\u4f86\u5230\u8001\u5148\u77e5\u6240\u4f4f\u7684\u57ce\u88cf\u8ff0\u8aaa\u9019\u4e8b\u3002<br \/>\n13\uff1a26 \u90a3\u5e36\u795e\u4eba\u56de\u4f86\u7684\u5148\u77e5\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u90a3\u9055\u80cc\u4e86\u8036\u548c\u83ef\u547d\u4ee4\u7684\u795e\u4eba\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u628a\u4ed6\u4ea4\u7d66\u7345\u5b50\uff1b\u7345\u5b50\u6293\u50b7\u4ed6\uff0c\u54ac\u6b7b\u4ed6\uff0c\u662f\u61c9\u9a57\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\u7684\u8a71\u3002\u300d<br \/>\n13\uff1a27 \u8001\u5148\u77e5\u5c31\u5429\u5490\u4ed6\u5152\u5b50\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u6211\u5099\u9a62\u3002\u300d\u4ed6\u5011\u5c31\u5099\u4e86\u9a62\u3002<br \/>\n13\uff1a28 \u4ed6\u53bb\u4e86\uff0c\u770b\u898b\u795e\u4eba\u7684\u5c4d\u8eab\u5012\u5728\u8def\u4e0a\uff0c\u9a62\u548c\u7345\u5b50\u7ad9\u5728\u5c4d\u8eab\u65c1\u908a\uff0c\u7345\u5b50\u537b\u6c92\u6709\u5403\u5c4d\u8eab\uff0c\u4e5f\u6c92\u6709\u6293\u50b7\u9a62\u3002<br \/>\n13\uff1a29 \u8001\u5148\u77e5\u5c31\u628a\u795e\u4eba\u7684\u5c4d\u8eab\u99b1\u5728\u9a62\u4e0a\uff0c\u5e36\u56de\u81ea\u5df1\u7684\u57ce\u88cf\uff0c\u8981\u54c0\u54ed\u4ed6\uff0c\u846c\u57cb\u4ed6\uff1b<br \/>\n13\uff1a30 \u5c31\u628a\u4ed6\u7684\u5c4d\u8eab\u846c\u5728\u81ea\u5df1\u7684\u58b3\u5893\u88cf\uff0c\u54c0\u54ed\u4ed6\uff0c\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u6211\u5144\u554a\u3002\u300d<br \/>\n13\uff1a31 \u5b89\u846c\u4e4b\u5f8c\uff0c\u8001\u5148\u77e5\u5c0d\u4ed6\u5152\u5b50\u5011\u8aaa\uff1a\u300c\u6211\u6b7b\u4e86\uff0c\u4f60\u5011\u8981\u846c\u6211\u5728\u795e\u4eba\u7684\u58b3\u5893\u88cf\uff0c\u4f7f\u6211\u7684\u5c4d\u9aa8\u9760\u8fd1\u4ed6\u7684\u5c4d\u9aa8\uff0c<br \/>\n13\uff1a32 \u56e0\u70ba\u4ed6\u5949\u8036\u548c\u83ef\u7684\u547d\u6307\u8457\u4f2f\u7279\u5229\u7684\u58c7\u548c\u6492\u746a\u5229\u4e9e\u5404\u57ce\u6709\u90b1\u58c7\u4e4b\u6bbf\u6240\u8aaa\u7684\u8a71\u5fc5\u5b9a\u61c9\u9a57\u3002\u300d<br \/>\n13\uff1a33 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7f85\u6ce2\u5b89\u4ecd\u4e0d\u96e2\u958b\u4ed6\u7684\u60e1\u9053\uff0c\u5c07\u51e1\u6c11\u7acb\u70ba\u90b1\u58c7\u7684\u796d\u53f8\uff1b\u51e1\u9858\u610f\u7684\uff0c\u4ed6\u90fd\u5206\u5225\u70ba\u8056\uff0c\u7acb\u70ba\u90b1\u58c7\u7684\u796d\u53f8\u3002<br \/>\n13\uff1a34 \u9019\u4e8b\u53eb\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\u9677\u5728\u7f6a\u88cf\uff0c\u751a\u81f3\u4ed6\u7684\u5bb6\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 13\uff1a26 \u90a3\u5e36\u795e\u4eba\u56de\u4f86\u7684\u5148\u77e5\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u8aaa\uff1a\u9019\u662f\u90a3\u9055\u80cc\u4e86\u8036\u548c\u83ef\u547d\u4ee4\u7684\u795e\u4eba\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u628a\u4ed6\u4ea4\u7d66\u7345\u5b50\uff1b\u7345\u5b50\u6293\u50b7\u4ed6\uff0c\u54ac\u6b7b\u4ed6\uff0c\u662f\u61c9\u9a57\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25~32\u795e\u4eba\u679c\u7136\u7167\u8457\u795e\u7684\u8a71\u8a9e\uff0c\u56e0\u70ba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6216\u662f\u8aaa\u53ea\u807d\u4e86\u4e00\u534a\uff0c\u53c8\u6216\u662f\u8aaa\u88ab\u4e00\u500b\u58ae\u843d\u5ac9\u5992\u7684\u8001\u5148\u77e5\u7d66\u9a19\u4e86\u7d66\u5bb3\u4e86\uff0c\u6240\u4ee5\u6b7b\u5728\u534a\u8def\u4e0a\u3002\u8001\u5148\u77e5\u807d\u4e86\u53c8\u898b\u4e86\u9019\u795e\u8e5f\uff1a\u300c\u9a62\u548c\u7345\u5b50\u7ad9\u5728\u5c4d\u8eab\u65c1\u908a\uff0c\u7345\u5b50\u537b\u6c92\u6709\u5403\u5c4d\u8eab\uff0c\u4e5f\u6c92\u6709\u6293\u50b7\u9a62\u3002\u300d\uff08v28\uff09\u66f4\u52a0\u78ba\u5b9a\u9019\u4eba\u662f\u795e\u6240\u5dee\u7684\u5148\u77e5\uff0c\u4e26\u4e14\u5949\u5dee\u9063\u8cac\u5099\u8036\u7f85\u6ce2\u5b89\u7684\u7f6a\u8207\u5c0d\u4f2f\u7279\u5229\u7684\u5be9\u5224\u662f\u771f\u5be6\u7684\u2014\u300c\u56e0\u70ba\u4ed6\u5949\u8036\u548c\u83ef\u7684\u547d\u6307\u8457\u4f2f\u7279\u5229\u7684\u58c7\u548c\u6492\u746a\u5229\u4e9e\u5404\u57ce\u6709\u90b1\u58c7\u4e4b\u6bbf\u6240\u8aaa\u7684\u8a71\u5fc5\u5b9a\u61c9\u9a57\u3002\u300d\uff08v32\uff09\u4ed6\u628a\u795e\u4eba\u5c4d\u8eab\u5e36\u56de\u846c\u5728\u81ea\u5df1\u7684\u58b3\u5893\u88cf\uff0c\u53c8\u5429\u5490\u5152\u5b50\u5011\u6b7b\u4e86\u8981\u8207\u795e\u4eba\u540c\u846c\uff08v30~31\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u4ed6\u4f3c\u4e4e\u8a8d\u70ba\uff0c\u82e5\u80fd\u846c\u5728\u771f\u5148\u77e5\u65c1\u908a\uff0c\u4e5f\u80fd\u4eab\u53d7\u771f\u5148\u77e5\u7684\u540d\u8b7d\u3002\u9019\u8001\u5148\u77e5\u4ee3\u8868\u4e86\u4f2f\u7279\u5229\u7576\u6642\u58ae\u843d\u7684\u5b97\u6559\u9818\u8896\uff0c\u56e0\u70ba\u807d\u4e0d\u5230\u795e\u7684\u8072\u97f3\uff0c\u56e0\u6b64\u5229\u7528\u771f\u5148\u77e5\u7684\u751f\u547d\u4f86\u78ba\u8a8d\u795e\u7684\u65e8\u610f\u3002\u300d<\/p>\n<p>\uff082\uff09v33\u300c\u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7f85\u6ce2\u5b89\u4ecd\u4e0d\u96e2\u958b\u4ed6\u7684\u60e1\u9053\u2026\u300d\u986f\u7136\u795e\u4eba\u7684\u8b66\u544a\u8207\u547d\u904b\u4e0d\u80fd\u559a\u9192\u8036\u7f85\u6ce2\u5b89\u7684\u9748\u9b42\u3002\u8036\u7f85\u6ce2\u5b89\u5148\u524d\u66fe\u56e0\u5148\u77e5\u4e9e\u5e0c\u96c5\u7684\u9810\u8a00\u6210\u70ba\u5317\u570b\u541b\u738b\uff0c\u5982\u4eca\u5c0d\u795e\u904e\u6cb3\u62c6\u6a4b\uff0c\u7ffb\u81c9\u4e0d\u8a8d\u795e\uff0c\u7adf\u7136\u70ba\u4e86\u60f3\u8981\u9760\u81ea\u5df1\u634d\u885b\u738b\u4f4d\u516c\u7136\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u5373\u4f7f\u795e\u4eba\u884c\u795e\u8e5f\u53c8\u5c0d\u4ed6\u8b66\u544a\uff0c\u4ed6\u5728\u77ed\u66ab\u6094\u6539\u5f8c\u537b\u4f9d\u7136\u6545\u6211\uff0c\u5c07\u5168\u570b\u767e\u59d3\u90fd\u9677\u5728\u62dc\u5076\u50cf\u7684\u7f6a\u4e2d\uff0c\u4ee5\u81f4\u65bc\u5c0e\u81f4\u5bb6\u65cf\u8986\u6ec5\u7684\u547d\u904b\uff1a\u300c\u751a\u81f3\u4ed6\u7684\u5bb6\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\u300d\uff08v34\uff09<\/p>\n<p>\u5148\u524d\u5148\u77e5\u4e9e\u5e0c\u96c5\u7684\u8072\u97f3\u8a00\u7336\u5728\u8033\uff1a\u300c\u6211\u5fc5\u63c0\u9078\u4f60\uff0c\u4f7f\u4f60\u7167\u5fc3\u88cf\u4e00\u5207\u6240\u9858\u7684\uff0c\u4f5c\u738b\u6cbb\u7406\u4ee5\u8272\u5217\u3002\u4f60\u82e5\u807d\u5f9e\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u9075\u884c\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u50cf\u6211\u50d5\u4eba\u5927\u885b\u6240\u884c\u7684\uff0c\u6211\u5c31\u8207\u4f60\u540c\u5728\uff0c\u70ba\u4f60\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u50cf\u6211\u70ba\u5927\u885b\u6240\u7acb\u7684\u4e00\u6a23\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8cdc\u7d66\u4f60\u3002\u300d\uff0811\uff1a37~38\uff09\u4ed6\u6c92\u6709\u5f9e\u6240\u7f85\u9580\u8eab\u4e0a\u5b78\u5230\u6559\u8a13\uff0c\u53c8\u6c92\u6709\u807d\u9032\u795e\u4eba\u7684\u8b66\u544a\uff0c\u672c\u4f86\u53ef\u4ee5\u5e36\u7d66\u5bb6\u65cf\u5f8c\u88d4\u8499\u798f\u7684\uff0c\u5982\u4eca\u537b\u8b8a\u70ba\u9664\u6ec5\u7684\u60b2\u5287\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u7167\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u7684\u770b\u6cd5\uff0c\u4eca\u5929\u9019\u4f4d\u8001\u5148\u77e5\u53ef\u80fd\u56e0\u70ba\u5ac9\u5992\u800c\u5bb3\u6b7b\u4e86\u4e00\u4f4d\u6975\u6709\u524d\u9014\u7684\u5e74\u8f15\u5148\u77e5\u3002\u5176\u5be6\u795e\u7d66\u5c6c\u9748\u9818\u8896\u7684\u547c\u53ec\uff0c\u5c31\u662f\u8981\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\u3001\u9577\u5927\u6210\u719f\u300d\u3002\u795e\u7d66\u6bcf\u4f4d\u9580\u5f92\u7684\u547c\u53ec\uff0c\u5c31\u662f\u8981\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e0d\u65b7\u50b3\u627f\u683d\u57f9\u4e0b\u4e00\u4ee3\u5c6c\u9748\u7684\u5152\u5973\u8d77\u4f86\u6210\u70ba\u9580\u5f92\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002\u9019\u4f4d\u8001\u5148\u77e5\u4e0d\u4f46\u5df2\u7d93\u4e0d\u77e5\u6210\u9577\uff0c\u958b\u59cb\u58ae\u843d\uff0c\u751a\u81f3\u898b\u4e0d\u5f97\u5e74\u8f15\u4eba\u6bd4\u81ea\u5df1\u597d\uff0c\u9677\u5bb3\u7121\u8f9c\u7684\u4eba\u3002\u4eca\u5929\u6211\u5011\u4e5f\u770b\u898b\u67d0\u4e9b\u6559\u6703\u9818\u8896\u7684\u554f\u984c\uff0c\u6df1\u6df1\u6050\u61fc\u81ea\u5df1\u7684\u5730\u4f4d\u4e0d\u4fdd\uff0c\u6015\u5225\u4eba\u529f\u9ad8\u9707\u4e3b\uff0c\u5c0d\u81ea\u5df1\u7684\u5730\u4f4d\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5c31\u7528\u638c\u63a7\u6216\u662f\u60c5\u52d2\u8f44\u5236\u6703\u773e\uff0c\u9019\u90fd\u6210\u4e86\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\u7684\u300c\u7d46\u8173\u77f3\u300d\uff0c\u4e0d\u4f46\u4e0d\u80fd\u9020\u5c31\u6210\u5168\u4eba\uff0c\u53cd\u800c\u7d46\u5012\u8f44\u5236\u4eba\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u53cd\u7701\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 13\uff1a25~34 13\uff1a25 \u6709\u4eba\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u770b\u898b\u5c4d\u8eab\u5012\u5728\u8def\u4e0a\uff0c\u7345\u5b50\u7ad9\u5728\u5c4d\u8eab\u65c1\u908a\uff0c\u5c31\u4f86\u5230\u8001\u5148\u77e5\u6240\u4f4f\u7684 &#8230; <a title=\"2024 \u2013 05 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 13\uff1a25~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a2534\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 06 QT \u5217\u738b\u7d00\u4e0a 13\uff1a25~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15996"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}