{"id":4715,"date":"2018-04-24T12:55:45","date_gmt":"2018-04-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4715"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a14-26","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a14-26\/","title":{"rendered":"2018 &#8211; 04 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a14 ~26"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 49\uff1a14 ~26<br \/>\n49\uff1a14 \u932b\u5b89\u8aaa\uff1a\u8036\u548c\u83ef\u96e2\u68c4\u4e86\u6211\uff1b\u4e3b\u5fd8\u8a18\u4e86\u6211\u3002<br \/>\n49\uff1a15 \u5a66\u4eba\u7109\u80fd\u5fd8\u8a18\u5979\u5403\u5976\u7684\u5b30\u5b69\uff0c\u4e0d\u6190\u6064\u5979\u6240\u751f\u7684\u5152\u5b50\uff1f\u5373\u6216\u6709\u5fd8\u8a18\u7684\uff0c\u6211\u537b\u4e0d\u5fd8\u8a18\u4f60\u3002<br \/>\n49\uff1a16 \u770b\u54ea\uff0c\u6211\u5c07\u4f60\u9298\u523b\u5728\u6211\u638c\u4e0a\uff1b\u4f60\u7684\u7246\u57a3\u5e38\u5728\u6211\u773c\u524d\u3002<br \/>\n49\uff1a17 \u4f60\u7684\u5152\u5973\u5fc5\u6025\u901f\u6b78\u56de\uff1b\u6bc0\u58de\u4f60\u7684\uff0c\u4f7f\u4f60\u8352\u5ee2\u7684\uff0c\u5fc5\u90fd\u96e2\u4f60\u51fa\u53bb\uff0c<br \/>\n49\uff1a18 \u4f60\u8209\u76ee\u5411\u56db\u65b9\u89c0\u770b\uff1b\u4ed6\u5011\u90fd\u805a\u96c6\u4f86\u5230\u4f60\u9019\u88cf\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff1a\u4f60\u5fc5\u8981\u4ee5\u4ed6\u5011\u70ba\u599d\u98fe\u4f69\u6234\uff0c\u4ee5\u4ed6\u5011\u70ba\u83ef\u5e36\u675f\u8170\uff0c\u50cf\u65b0\u5a66\u4e00\u6a23\u3002<br \/>\n49\uff1a19 \u81f3\u65bc\u4f60\u8352\u5ee2\u6dd2\u6dbc\u4e4b\u8655\uff0c\u4e26\u4f60\u88ab\u6bc0\u58de\u4e4b\u5730\uff0c\u73fe\u4eca\u773e\u6c11\u5c45\u4f4f\u5fc5\u986f\u70ba\u592a\u7a84\uff1b\u541e\u6ec5\u4f60\u7684\u5fc5\u96e2\u4f60\u9059\u9060\u3002<br \/>\n49\uff1a20 \u4f60\u5fc5\u807d\u898b\u55aa\u5b50\u4e4b\u5f8c\u6240\u751f\u7684\u5152\u5973\u8aaa\uff1a\u9019\u5730\u65b9\u6211\u5c45\u4f4f\u592a\u7a84\uff0c\u6c42\u4f60\u7d66\u6211\u5730\u65b9\u5c45\u4f4f\u3002<br \/>\n49\uff1a21 \u90a3\u6642\u4f60\u5fc3\u88cf\u5fc5\u8aaa\uff1a\u6211\u65e2\u55aa\u5b50\u7368\u5c45\uff0c\u662f\u88ab\u64c4\u7684\uff0c\u6f02\u6d41\u5728\u5916\u3002\u8ab0\u7d66\u6211\u751f\u9019\u4e9b\uff1f\u8ab0\u5c07\u9019\u4e9b\u990a\u5927\u5462\uff1f\u6487\u4e0b\u6211\u4e00\u4eba\u7368\u5c45\u7684\u6642\u5019\uff0c\u9019\u4e9b\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n49\uff1a22 \u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5411\u5217\u570b\u8209\u624b\uff0c\u5411\u842c\u6c11\u8c4e\u7acb\u5927\u65d7\uff1b\u4ed6\u5011\u5fc5\u5c07\u4f60\u7684\u773e\u5b50\u61f7\u4e2d\u62b1\u4f86\uff0c\u5c07\u4f60\u7684\u773e\u5973\u80a9\u4e0a\u625b\u4f86\u3002<br \/>\n49\uff1a23 \u5217\u738b\u5fc5\u4f5c\u4f60\u7684\u990a\u7236\uff1b\u738b\u540e\u5fc5\u4f5c\u4f60\u7684\u4e73\u6bcd\u3002\u4ed6\u5011\u5fc5\u5c07\u81c9\u4f0f\u5730\uff0c\u5411\u4f60\u4e0b\u62dc\uff0c\u4e26\u8214\u4f60\u8173\u4e0a\u7684\u5875\u571f\u3002\u4f60\u4fbf\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\uff1b\u7b49\u5019\u6211\u7684\u5fc5\u4e0d\u81f4\u7f9e\u6127\u3002<br \/>\n49\uff1a24 \u52c7\u58eb\u6436\u53bb\u7684\u8c48\u80fd\u596a\u56de\uff1f\u8a72\u64c4\u63a0\u7684\u8c48\u80fd\u89e3\u6551\u55ce\uff1f<br \/>\n49\uff1a25 \u4f46\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5c31\u662f\u52c7\u58eb\u6240\u64c4\u63a0\u7684\uff0c\u4e5f\u53ef\u4ee5\u596a\u56de\uff1b\u5f37\u66b4\u4eba\u6240\u6436\u7684\uff0c\u4e5f\u53ef\u4ee5\u89e3\u6551\u3002\u8207\u4f60\u76f8\u722d\u7684\uff0c\u6211\u5fc5\u8207\u4ed6\u76f8\u722d\uff1b\u6211\u8981\u62ef\u6551\u4f60\u7684\u5152\u5973\u3002<br \/>\n49\uff1a26 \u4e26\u4e14\u6211\u5fc5\u4f7f\u90a3\u6b3a\u58d3\u4f60\u7684\u5403\u81ea\u5df1\u7684\u8089\uff0c\u4e5f\u8981\u4ee5\u81ea\u5df1\u7684\u8840\u559d\u9189\uff0c\u597d\u50cf\u559d\u751c\u9152\u4e00\u6a23\u3002\u51e1\u6709\u8840\u6c23\u7684\u5fc5\u90fd\u77e5\u9053\u6211\u2500\u8036\u548c\u83ef\u662f\u4f60\u7684\u6551\u4e3b\uff0c\u662f\u4f60\u7684\u6551\u8d16\u4e3b\uff0c\u662f\u96c5\u5404\u7684\u5927\u80fd\u8005\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 49\uff1a15 \u5a66\u4eba\u7109\u80fd\u5fd8\u8a18\u5979\u5403\u5976\u7684\u5b30\u5b69\uff0c\u4e0d\u6190\u6064\u5979\u6240\u751f\u7684\u5152\u5b50\uff1f\u5373\u6216\u6709\u5fd8\u8a18\u7684\uff0c\u6211\u537b\u4e0d\u5fd8\u8a18\u4f60\u3002<br \/>\n49\uff1a16 \u770b\u54ea\uff0c\u6211\u5c07\u4f60\u9298\u523b\u5728\u6211\u638c\u4e0a\uff1b\u4f60\u7684\u7246\u57a3\u5e38\u5728\u6211\u773c\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u932b\u5b89\u8aaa\uff1a\u8036\u548c\u83ef\u96e2\u68c4\u4e86\u6211\uff0c\u4e3b\u5fd8\u8a18\u4e86\u6211\u3002\u300d\u5e7e\u4e4e\u5927\u591a\u6578\u7684\u4eba\u5728\u53d7\u82e6\u7684\u65e5\u5b50\u88cf\uff0c\u7e3d\u662f\u6703\u611f\u89ba\u6642\u9593\u904e\u5f97\u7279\u5225\u6162\uff0c\u8981\u662f\u79b1\u544a\u4e00\u76f4\u9084\u6c92\u6709\u8499\u61c9\u5141\uff0c\u63a5\u4e0b\u4f86\u90fd\u662f\u4e00\u6a23\u7684\u60f3\u6cd5\uff1a\u300c\u662f\u4e0d\u662f\u8036\u548c\u83ef\u96e2\u68c4\u4e86\u6211\uff0c\u4e3b\u5fd8\u8a18\u4e86\u6211\uff1f\u300d\u7136\u5f8c\u5c31\u662f\u4e0d\u60f3\u518d\u7e7c\u7e8c\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u89ba\u5f97\u79b1\u544a\u6c92\u6709\u7528\uff0c\u795e\u90fd\u6c92\u6709\u807d\u3002V15~16\u795e\u89aa\u81ea\u70ba\u81ea\u5df1\u8faf\u8b77\uff1a\u300c\u2026\uff0c\u6211\u537b\u4e0d\u5fd8\u8a18\u4f60\u3002\u770b\u54ea\uff0c\u6211\u5c07\u4f60\u9298\u523b\u5728\u6211\u638c\u4e0a\uff0c\u4f60\u7684\u7246\u57a3\u5e38\u5728\u6211\u773c\u524d\u3002\u300dv17~21\u5c31\u8b1b\u5230\u795e\u4e00\u5b9a\u6703\u62ef\u6551\u7942\u7684\u5b50\u6c11\uff0c\u70ba\u4ed6\u5011\u5831\u4ec7\uff0c\u8d95\u9010\u4ec7\u6575\uff0c\u53ec\u805a\u5c6c\u7942\u7684\u767e\u59d3\u56de\u6b78\u6545\u571f\u3002\u56e0\u70ba\u662f\u795e\u81ea\u5df1\u628a\u4ed6\u5011\u8d95\u9010\u51fa\u53bb\uff0c\u70ba\u8981\u7149\u6de8\u751f\u547d\uff0c\u4f46\u662f\u6642\u9593\u5230\u4e86\uff0c\u795e\u4e5f\u5fc5\u5b9a\u8981\u91cd\u65b0\u53ec\u56de\u3002\u795e\u505a\u4e8b\u8981\u7942\u7684\u8a08\u756b\uff0c\u6642\u9593\u8868\uff0c\u6211\u5011\u770b\u7684\u6642\u9593\u8868\u662f\u74b0\u5883\uff0c\u795e\u770b\u7684\u6642\u9593\u8868\u662f\u6211\u5011\u5167\u5fc3\u7684\u6539\u8b8a\u3002\u9019\u4ef6\u4e8b\u60c5\u6211\u89ba\u5f97\u4eba\u4e00\u76f4\u5b78\u4e0d\u6703\u529f\u8ab2\u6559\u8a13\uff0c\u5305\u62ec\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u76f4\u5728\u6c42\u53f0\u7063\u7684\u5fa9\u8208\uff0c\u4e00\u76f4\u70ba\u53f0\u7063\u79b1\u544a\uff0c\u4f46\u662f\u7adf\u7136\u6559\u6703\u8a8d\u70ba\u5fa9\u8208\u7684\u6307\u6a19\u5c31\u662f\u4eba\u6578\uff0c\u537b\u770b\u4e0d\u898b\u795e\u771f\u6b63\u5728\u4e4e\u7684\u662f\u795e\u5152\u5973\u5167\u5fc3\u771f\u5be6\u5149\u666f\u3002\u4eba\u70ba\u4ec0\u9ebc\u53d7\u82e6\uff1f\u662f\u56e0\u70ba\u795e\u8981\u7149\u6de8\u6211\u5011\u7684\u5167\u5fc3\uff1b\u6211\u5011\u7684\u79b1\u544a\u70ba\u4ec0\u9ebc\u611f\u89ba\u803d\u5ef6\uff1f\u56e0\u70ba\u795e\u6b63\u5728\u7b49\u5019\u6211\u5011\u7684\u5167\u5fc3\u6094\u6539\u66f4\u65b0\u3002\u795e\u5f9e\u4f86\u6c92\u6709\u5fd8\u8a18\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u4e5f\u5f9e\u4f86\u4e0d\u6703\u72c0\u6cc1\u5916\uff0c\u53cd\u800c\u662f\u6211\u5011\u7d93\u5e38\u5fd8\u8a18\u795e\uff0c\u662f\u6211\u5011\u81ea\u5df1\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\u3002\u6211\u5011\u5982\u679c\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u6703\u4e00\u76f4\u767d\u767d\u53d7\u82e6\uff0c\u767d\u767d\u5b78\u529f\u8ab2\u537b\u9084\u662f\u5b78\u4e0d\u6703\uff0c\u4ee5\u70ba\u795e\u770b\u91cd\u696d\u7e3e\u6210\u5c31\uff0c\u537b\u4e0d\u4e86\u89e3\u795e\u8981\u7684\u662f\u6211\u5011\u5168\u90e8\u7684\u5fc3\u8f49\u56de\u6b78\u5411\u7942\uff0c\u56e0\u70ba\u795e\u6b63\u7b49\u5019\u8981\u628a\u7942\u7684\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u50be\u5230\u6f86\u704c\u4e0b\u4f86\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8d81\u65e9\u9192\u609f\uff0c\u5c31\u80fd\u5920\u7e2e\u77ed\u4e0d\u5fc5\u8981\u7684\u53d7\u82e6\u6642\u9593\u3002<\/p>\n<p>\uff082\uff09v22~26\u4e0a\u5e1d\u7684\u5927\u80fd\u80fd\u5920\u7ffb\u8f49\u6240\u6709\u7684\u5c40\u52e2\uff0c\u53eb\u5217\u570b\u628a\u795e\u7684\u5b50\u6c11\u9001\u56de\u5bb6\u4f86\uff0c\u4e26\u8981\u5e6b\u52a9\u795e\u7684\u767e\u59d3\u91cd\u5efa\u5bb6\u5712\u3002\u795e\u8981\u8b93\u4ec7\u6575\u7684\u52c7\u58eb\u91cb\u653e\u6230\u4fd8\uff0c\u6b78\u9084\u6240\u596a\u8ca1\u7269\uff0c\u4e26\u8981\u5211\u7f70\u4ec7\u6575\u3002\u96d6\u7136\u9019\u5728\u7576\u6642\u770b\u4f86\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u60c5\uff0c\u4f46\u795e\u505a\u5230\u4e86\u3002\u795e\u5982\u6b64\u5411\u4e16\u754c\u8b49\u660e\u81ea\u5df1\u662f\u795e\u3002\u795e\u66fe\u5728\u4ee5\u8272\u5217\u51fa\u57c3\u53ca\u7684\u6642\u5019\u9019\u6a23\u505a\u4e86\u4e00\u6b21\uff0c\u7576\u4ed6\u5011\u518d\u56de\u4ee5\u8272\u5217\u7684\u6642\u5019\u9084\u8981\u518d\u505a\u4e00\u6b21\u3002\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u5927\u80fd\uff0c\u662f\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u80fd\u88ab\u6514\u963b\uff0c\u5b9a\u8981\u5be6\u73fe\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u5728\u820a\u7d04\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u6216\u662f\u65b0\u7d04\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u795e\u7684\u5fc3\u7e3d\u662f\u88ab\u90a3\u4e9b\u5f31\u52e2\u7684\u3001\u5351\u5fae\u7684\u3001\u771f\u5be6\u7684\u3001\u655e\u958b\u7684\u3001\u4fe1\u9760\u7684\u5fc3\u6240\u5438\u5f15\u3002\u76f8\u53cd\u7684\uff0c\u795e\u7e3d\u662f\u53ad\u60e1\u6575\u64cb\u90a3\u4e9b\u865b\u507d\u7684\u3001\u9a55\u50b2\u7684\u3001\u81ea\u4ee5\u70ba\u662f\u7684\u3001\u81ea\u4ee5\u70ba\u7fa9\u7684\u3001\u81ea\u79c1\u81ea\u5229\u7684\u3001\u5c08\u9760\u81ea\u5df1\u7684\u4eba\u3002\u795e\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u662f\u6148\u611b\u53c8\u516c\u7fa9\uff0c\u662f\u6190\u61ab\u53c8\u6709\u5927\u80fd\u7684\u5929\u7236\u3002\u795e\u4e0d\u662f\u7121\u80fd\u7684\u795e\uff0c\u4e0d\u662f\u6c92\u6709\u539f\u5247\u7684\u795e\uff0c\u4e0d\u662f\u721b\u597d\u795e\uff0c\u4e5f\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u4e0d\u901a\u60c5\u7406\u7684\u795e\u3002\u5982\u679c\u6211\u5011\u8a8d\u8b58\u9020\u6211\u5011\u53c8\u6551\u6211\u5011\uff0c\u4e5f\u5b9a\u610f\u8981\u611b\u6211\u5011\u7684\u795e\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u6211\u5011\u5c31\u61c9\u7576\u6094\u6539\u8abf\u6574\u81ea\u5df1\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u5728\u795e\u9762\u524d\u771f\u5be6\u3001\u655e\u958b\u3001\u4e0d\u865b\u507d\u3001\u4e0d\u9a55\u50b2\u3001\u4e0d\u7368\u7acb\u9760\u5df1\u53cd\u800c\u627f\u8a8d\u8edf\u5f31\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u795e\u7684\u5fc3\u7e3d\u662f\u653e\u5728\u9019\u6a23\u7684\u4eba\u8eab\u4e0a\uff0c\u4e5f\u6c42\u4e3b\u4f7f\u6211\u5011\u80fd\u5920\u6210\u70ba\u5927\u8499\u7737\u611b\u7684\u5152\u5973\uff0c\u800c\u4e0d\u662f\u60f9\u795e\u53ad\u68c4\u6575\u64cb\u7684\u6096\u9006\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u548c\u540c\u5de5\u4e00\u8d77\u95dc\u61f7\u4e00\u4f4d\u6155\u9053\u59ca\u59b9\uff0c\u9019\u4f4d\u59ca\u59b9\u5df2\u7d93\u807d\u904e\u8036\u7a4c\u591a\u5e74\uff0c\u4f46\u4e00\u76f4\u5805\u6301\u62dc\u5076\u50cf\u4fee\u884c\u4f5b\u6cd5\u3002\u6628\u5929\u807d\u5979\u8aaa\u5979\u5df2\u7d93\u88ab\u90aa\u9748\u6298\u78e8\u4e8610\u591a\u5e74\uff0c\u5de5\u4f5c\u4e5f\u6c92\u4e86\uff0c\u8ca0\u50b5\u7d2f\u7d2f\uff0c\u8d70\u6295\u7121\u8def\uff0c\u59b9\u59b9\u56e0\u70ba\u6182\u9b31\u75c7\u81ea\u6bba\uff0c\u537b\u9084\u5728\u5c0b\u6c42\u4f5b\u6cd5\u7684\u5e6b\u52a9\u3002\u6211\u5011\u6628\u5929\u6311\u6230\u5979\u66ab\u6642\u653e\u4e0b\u4e00\u5207\u62dc\u62dc\u4fee\u884c\uff0c\u5148\u5c08\u5fc3\u5c0b\u6c42\u79b1\u544a\u4e3b\u4e00\u6bb5\u6642\u9593\uff0c\u8b93\u795e\u6709\u6a5f\u6703\u4f86\u8b49\u660e\u7942\u81ea\u5df1\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u7d50\u679c\u9019\u4f4d\u59ca\u59b9\u7b54\u61c9\u8a66\u8a66\u3002\u5f8c\u4f86\u60f3\u60f3\uff0c\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u975e\u8981\u8d70\u5230\u76e1\u982d\u7528\u76e1\u65b9\u6cd5\uff0c\u624d\u80af\u8b19\u5351\u5c0b\u6c42\u8036\u7a4c\u7684\u62ef\u6551\uff08\u6211\u4e5f\u662f\u4e00\u6a23\uff09\u3002\u6709\u6642\u5019\u6211\u4e5f\u6703\u5efa\u8b70\u5f1f\u5144\u59ca\u59b9\u70ba\u5bb6\u4eba\u89aa\u670b\u597d\u53cb\u7684\u79b1\u544a\uff0c\u5c31\u662f\u8b93\u4ed6\u5011\u8d70\u5230\u4eba\u751f\u7684\u76e1\u982d\uff0c\u7136\u5f8c\u6709\u6a5f\u6703\u4f86\u5c0b\u6c42\u8036\u7a4c\u7684\u62ef\u6551\u3002\u6216\u8a31\u807d\u8d77\u4f86\u6709\u9ede\u6b98\u5fcd\uff0c\u4f46\u662f\u5f8c\u4f86\u6211\u4e5f\u898b\u5230\u6709\u4eba\u771f\u7684\u5c31\u662f\u9019\u6a23\u7684\u79b1\u544a\u5c31\u5f97\u6551\u7684\u3002\u53cd\u800c\u6211\u8a8d\u70ba\u8b93\u4e00\u500b\u4eba\u5728\u9806\u5883\u4e2d\u9760\u81ea\u5df1\u800c\u4e0d\u9700\u8981\u795e\uff0c\u4ed6\u7684\u9748\u9b42\u537b\u5f8c\u4f86\u4e0b\u4e86\u5730\u7344\uff0c\u6211\u89ba\u5f97\u9019\u624d\u53eb\u4f5c\u662f\u6b98\u5fcd\u3002\u6709\u4eba\u8aaa\u4eba\u7684\u9a55\u50b2\u662f\u4eba\u6700\u96e3\u7a81\u7834\u7684\u6700\u5f8c\u4e00\u9053\u9632\u7dda\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u6709\u8fa6\u6cd5\u53eb\u4eba\u8a8d\u6e05\u4eba\u7684\u7121\u52a9\u8207\u8edf\u5f31\u3002\u4eca\u5929\u770b\u898b\u8a31\u591a\u6559\u6703\u7684\u57fa\u7763\u5f92\u4e00\u4e0d\u5c0f\u5fc3\u5728\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u53c8\u8d70\u932f\u5b97\u6559\u7684\u9053\u8def\u8b8a\u6210\u5728\u7528\u5b97\u6559\u6d3b\u52d5\u5728\u7a4d\u529f\u5fb7\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5728\u795e\u9762\u524d\u53cd\u800c\u53c8\u8b8a\u5f97\u9a55\u50b2\u81ea\u6211\uff0c\u751a\u81f3\u958b\u59cb\u9ad8\u9ad8\u5728\u4e0a\u5730\u653b\u64ca\u5176\u4ed6\u770b\u4e0d\u8d77\u7684\u7f6a\u4eba\uff0c\u597d\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e00\u751f\u90fd\u80fd\u627f\u8a8d\u8207\u9762\u5c0d\u81ea\u5df1\u6c38\u9060\u662f\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\uff0c\u96e2\u4e86\u4e3b\uff0c\u6211\u4ec0\u9ebc\u90fd\u4e0d\u80fd\uff0c\u6211\u8981\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 49\uff1a14 ~26 49\uff1a14 \u932b\u5b89\u8aaa\uff1a\u8036\u548c\u83ef\u96e2\u68c4\u4e86\u6211\uff1b\u4e3b\u5fd8\u8a18\u4e86\u6211\u3002 49\uff1a15 \u5a66\u4eba\u7109\u80fd\u5fd8\u8a18\u5979\u5403\u5976 &#8230; <a title=\"2018 &#8211; 04 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a14 ~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a14-26\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a14 ~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4715","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4715","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4715"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4715\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4818"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}