{"id":16883,"date":"2024-10-26T00:00:55","date_gmt":"2024-10-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16883"},"modified":"2024-10-26T00:59:17","modified_gmt":"2024-10-25T16:59:17","slug":"2024-10-26-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-26-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a1220\/","title":{"rendered":"2024 \u2013 10 \u2013 26 QT \u52a0\u62c9\u592a\u66f8 4\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 4\uff1a12~20<br \/>\n4\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u52f8\u4f60\u5011\u8981\u50cf\u6211\u4e00\u6a23\uff0c\u56e0\u70ba\u6211\u4e5f\u50cf\u4f60\u5011\u4e00\u6a23\u3002\u4f60\u5011\u4e00\u9ede\u6c92\u6709\u8667\u8ca0\u6211\u3002<br \/>\n4\uff1a13 \u4f60\u5011\u77e5\u9053\u6211\u982d\u4e00\u6b21\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u662f\u56e0\u70ba\u8eab\u9ad4\u6709\u75be\u75c5\u3002<br \/>\n4\uff1a14 \u4f60\u5011\u70ba\u6211\u8eab\u9ad4\u7684\u7de3\u6545\u53d7\u8a66\u7149\uff0c\u6c92\u6709\u8f15\u770b\u6211\uff0c\u4e5f\u6c92\u6709\u53ad\u68c4\u6211\uff0c\u53cd\u5012\u63a5\u5f85\u6211\uff0c\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\uff0c\u5982\u540c\u57fa\u7763\u8036\u7a4c\u3002<br \/>\n4\uff1a15 \u4f60\u5011\u7576\u65e5\u6240\u8a87\u7684\u798f\u6c23\u5728\u54ea\u88cf\u5462\uff1f\u90a3\u6642\u4f60\u5011\u82e5\u80fd\u884c\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u7684\u773c\u775b\u525c\u51fa\u4f86\u7d66\u6211\uff0c\u4e5f\u90fd\u60c5\u9858\u3002\u9019\u662f\u6211\u53ef\u4ee5\u7d66\u4f60\u5011\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n4\uff1a16 \u5982\u4eca\u6211\u5c07\u771f\u7406\u544a\u8a34\u4f60\u5011\uff0c\u5c31\u6210\u4e86\u4f60\u5011\u7684\u4ec7\u6575\u55ce\uff1f<br \/>\n4\uff1a17 \u90a3\u4e9b\u4eba\u71b1\u5fc3\u5f85\u4f60\u5011\uff0c\u537b\u4e0d\u662f\u597d\u610f\uff0c\u662f\u8981\u96e2\u9593\u4f60\u5011\uff08\u539f\u6587\u662f\u628a\u4f60\u5011\u95dc\u5728\u5916\u9762\uff09\uff0c\u53eb\u4f60\u5011\u71b1\u5fc3\u5f85\u4ed6\u5011\u3002<br \/>\n4\uff1a18 \u5728\u5584\u4e8b\u4e0a\uff0c\u5e38\u7528\u71b1\u5fc3\u5f85\u4eba\u539f\u662f\u597d\u7684\uff0c\u537b\u4e0d\u55ae\u6211\u8207\u4f60\u5011\u540c\u5728\u7684\u6642\u5019\u624d\u9019\u6a23\u3002<br \/>\n4\uff1a19 \u6211\u5c0f\u5b50\u554a\uff0c\u6211\u70ba\u4f60\u5011\u518d\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u3002<br \/>\n4\uff1a20 \u6211\u5df4\u4e0d\u5f97\u73fe\u4eca\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u6539\u63db\u53e3\u6c23\uff0c\u56e0\u6211\u70ba\u4f60\u5011\u5fc3\u88cf\u4f5c\u96e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 4\uff1a19 \u6211\u5c0f\u5b50\u554a\uff0c\u6211\u70ba\u4f60\u5011\u518d\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~15\u9019\u4e00\u6bb5\u7d93\u6587\u770b\u4e86\u4e5f\u771f\u662f\u53eb\u4eba\u611f\u6168\u8207\u96e3\u904e\u3002\u770b\u8d77\u4f86\u7576\u4fdd\u7f85\u7b2c\u4e00\u6b21\u5c07\u798f\u97f3\u50b3\u7d66\u52a0\u62c9\u592a\u5730\u5340\u7684\u6559\u6703\uff0c\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u5341\u5206\u5584\u5f85\u4fdd\u7f85\u3002\u4fdd\u7f85\u8eab\u9ad4\u4e0d\u592a\u597d\uff0c\u4e00\u822c\u8a8d\u70ba\u5f88\u53ef\u80fd\u662f\u6709\u773c\u75be\uff0c\u9019\u4e9b\u75be\u75c5\u8207\u4e0d\u9069\u597d\u50cf\u5e36\u7d66\u6559\u6703\u4e0d\u5c11\u7684\u300c\u8a66\u7149\u300d\uff08v14\u300c\u4f60\u5011\u70ba\u6211\u8eab\u9ad4\u7684\u7de3\u6545\u53d7\u8a66\u7149\u300d\uff09\uff0c\u8a66\u7149\u53ef\u4ee5\u770b\u4f5c\u4ed6\u8eab\u9ad4\u7684\u554f\u984c\u5e36\u7d66\u6559\u6703\u4e0d\u5c11\u7684\u9ebb\u7169\u8207\u53d7\u82e6\u3002\u4f46\u662f\u52a0\u62c9\u592a\u6559\u6703\u4e0d\u4f46\u4e0d\u5acc\u68c4\u4fdd\u7f85\uff0c\u751a\u81f3\u5c31\u50cf\u63a5\u5f85\u8036\u7a4c\u4e00\u6a23\u7684\u63a5\u5f85\u4fdd\u7f85\uff08v14\u300c\u6c92\u6709\u8f15\u770b\u6211\uff0c\u4e5f\u6c92\u6709\u53ad\u68c4\u6211\uff0c\u53cd\u5012\u63a5\u5f85\u6211\uff0c\u5982\u540c\u795e\u7684\u4f7f\u8005\uff0c\u5982\u540c\u57fa\u7763\u8036\u7a4c\u3002\u300d\uff09\u66f4\u8a87\u5f35\u7684\u662f\uff0c\u4ed6\u5011\u751a\u81f3\u611b\u4fdd\u7f85\u5230\u9858\u610f\u525c\u773c\u6350\u7d66\u4fdd\u7f85\uff08v15\u300c\u90a3\u6642\u4f60\u5011\u82e5\u80fd\u884c\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u7684\u773c\u775b\u525c\u51fa\u4f86\u7d66\u6211\uff0c\u4e5f\u90fd\u60c5\u9858\u3002\u300d\uff09\u4fdd\u7f85\u6975\u529b\u8a87\u734e\u6559\u6703\u7684\u611b\u5fc3\u662f\u8499\u798f\u7684\u3002<\/p>\n<p>\uff082\uff09v16~20\u4f46\u662f\u7576\u4fdd\u7f85\u96e2\u958b\u4e4b\u5f8c\uff0c\u6709\u50b3\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\u7684\u5047\u6559\u5e2b\u6df7\u9032\u6559\u6703\uff0c\u53ef\u80fd\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u8981\u884c\u5f8b\u6cd5\u3001\u53d7\u5272\u79ae\u3001\u5b88\u7bc0\u671f\u8207\u5b89\u606f\u65e5\u2026\uff0c\u7576\u4f5c\u662f\u5f97\u6551\u7684\u689d\u4ef6\u3002\u4ee4\u4fdd\u7f85\u75db\u5fc3\u7684\u662f\uff0c\u52a0\u62c9\u592a\u6559\u6703\u7adf\u7136\u9078\u64c7\u76f8\u4fe1\u9019\u4e9b\u5047\u5f1f\u5144\u7684\u6559\u5c0e\uff0c\u537b\u53cd\u904e\u4f86\u8207\u4fdd\u7f85\u70ba\u6575\uff08v16\uff09\uff0c\u9019\u4ee4\u4fdd\u7f85\u5341\u5206\u7684\u96e3\u904e\uff0c\u96e3\u9053\u50b3\u8b1b\u771f\u7406\u9084\u4e0d\u5982\u90a3\u4e9b\u7528\u865b\u60c5\u5047\u610f\u5c0d\u5f85\u4ed6\u5011\u7684\u5047\u5f1f\u5144\u55ce\uff1f\u7570\u7aef\u7528\u8a31\u591a\u865b\u5047\u7684\u95dc\u4fc2\u3001\u611b\u3001\u6d3b\u52d5\uff0c\u4f86\u5305\u88dd\u4ed6\u5011\u7684\u8b0a\u8a00\uff0c\u537b\u53cd\u800c\u53eb\u4eba\u559c\u6b61\u800c\u8ff7\u60d1\u3002\u4fdd\u7f85\u75db\u5fc3\u4ed6\u5011\u53d7\u4e86\u7570\u7aef\u8ff7\u60d1\uff0c\u96e2\u958b\u6b63\u9053\uff0c\u96a8\u5f9e\u5225\u7684\u798f\u97f3\uff0c\u4e14\u4ecd\u9760\u8089\u9ad4\u6210\u5168\uff0c\u9760\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u5be6\u70ba\u7121\u77e5\uff08\u52a01\uff1a6\u30017\uff0c3\uff1a1~3\uff09\u3002\u53d7\u5230\u5047\u6559\u5e2b\u7684\u6311\u64a5\u96e2\u9593\uff0c\u4f7f\u5f97\u50b3\u8b1b\u771f\u7406\uff0c\u7576\u6642\u4e5f\u662f\u4ed6\u5011\u6240\u656c\u91cd\u6240\u63a5\u7d0d\u7684\u4fdd\u7f85\uff0c\u5982\u4eca\u53cd\u5012\u8b8a\u6210\u4e86\u4ed6\u5011\u7684\u4ec7\u6575\u3002<\/p>\n<p>\u4fdd\u7f85\u56e0\u6b64\u8b1b\u4e86\u4e00\u53e5\u975e\u5e38\u6c88\u75db\u7684\u8a71\uff1a\u300c\u6211\u5c0f\u5b50\u554a\uff0c\u6211\u70ba\u4f60\u5011\u518d\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\uff08v19\uff09\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u5c31\u662f\u7576\u521d\u4fdd\u7f85\u50b3\u798f\u97f3\u7d66\u4ed6\u5011\uff0c\u300c\u7528\u798f\u97f3\u751f\u4e86\u52a0\u62c9\u592a\u6559\u6703\u300d\uff08\u52a02\uff1a5\u3001\u6797\u524d4\uff1a15\uff09\uff0c\u4f7f\u5f1f\u5144\u59ca\u59b9\u56e0\u771f\u7406\u8207\u8056\u9748\u91cd\u751f\u5f97\u6551\u3002\u4f46\u662f\u5982\u4eca\u4ed6\u5011\u537b\u5be7\u53ef\u76f8\u4fe1\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u5728v12\u4e2d\u4fdd\u7f85\u7a31\u52a0\u62c9\u592a\u4eba\u7a31\u70ba\u300c\u5f1f\u5144\u5011\u300d\uff0c\u5230\u4e86v19\u5247\u6539\u7a31\u547c\u4ed6\u5011\uff1a\u300c\u6211\u5c0f\u5b50\u554a\u300d\uff0c\u76f4\u8b6f\u662f\u300c\u6211\u7684\u5b69\u5b50\u5011\u54ea\uff01\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u9019\u662f\u4e00\u500b\u6eab\u67d4\u7684\u7a31\u547c\uff0c\u96d6\u7136\u52a0\u62c9\u592a\u4eba\u628a\u4fdd\u7f85\u7576\u4f5c\u4ec7\u6575\uff0c\u4fdd\u7f85\u537b\u628a\u4ed6\u5011\u7576\u4f5c\u5c6c\u9748\u7684\u5b69\u5b50\uff0c\u628a\u81ea\u5df1\u6bd4\u4f5c\u8655\u65bc\u5206\u5a29\u9663\u75db\u4e2d\u7684\u6bcd\u89aa\uff0c\u9858\u610f\u70ba\u4ed6\u5011\u300c\u518d\u53d7\u751f\u7522\u4e4b\u82e6\u300d\uff08v19\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v19\u300c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\u9019\u53e5\u8a71\u592a\u91cd\u8981\u4e86\uff0c\u6211\u5011\u8981\u597d\u597d\u8a18\u7262\u3002\u4e00\u500b\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u8056\u9748\u5728\u9580\u5f92\u4e00\u751f\u4e4b\u4e45\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u9019\u53e5\u8a71\uff1a\u300c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u300d\u3002\u9019\u53e5\u8a71\u4fdd\u7f85\u7d93\u5e38\u7528\u4e0d\u540c\u7684\u65b9\u5f0f\u4f86\u8868\u9054\uff1a\u300c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\u300d\uff08\u539f\u6587\u662f\uff1a\u6a21\u6210\u795e\u5152\u5b50\u7684\u5f62\u50cf\uff09\uff08\u7f858\uff1a29\uff09\u3001\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3001\u300c\u591a\u7d50\u679c\u5b50\u300d\u3001\u300c\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\uff08\u5f174\uff1a13\uff09\u3002\u9019\u4e9b\u7d93\u6587\u90fd\u662f\u4e00\u6a23\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u751f\u547d\u4e2d\u6703\u6709\u4e00\u500b\u8a18\u865f\uff0c\u6703\u6709\u4e00\u500b\u8b49\u64da\uff0c\u5c31\u662f\u8001\u6211\u7684\u6210\u5206\u9010\u6f38\u6e1b\u5c11\uff0c\u57fa\u7763\u7684\u6210\u5206\u4e0d\u65b7\u589e\u52a0\u3002\u9019\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\u3001\u80cc\u8d77\u5341\u67b6\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u3001\u591a\u7d50\u679c\u5b50\u3002\u4fdd\u7f85\u52f8\u6212\u52a0\u62c9\u592a\u6559\u6703\uff0c\u552f\u6709\u76f8\u4fe1\u771f\u7406\uff0c\u6211\u5011\u624d\u6703\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u5426\u5247\u7a7a\u6709\u5b97\u6559\u5f62\u5f0f\uff0c\u537b\u4e0d\u80fd\u6d3b\u51fa\u57fa\u7763\uff0c\u6050\u6015\u9019\u4e9b\u53ea\u662f\u300c\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\u300d\uff0c\u800c\u4e0d\u662f\u300c\u53eb\u4eba\u6d3b\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4e0d\u77e5\u9053\u4fdd\u7f85\u662f\u5426\u6709\u7d50\u5a5a\uff1f\u4f46\u662f\u4ed6\u7d55\u5c0d\u662f\u8a31\u591a\u6559\u6703\u7684\u300c\u5c6c\u9748\u7236\u89aa\u300d\uff0c\u56e0\u70ba\u4ed6\u5728\u57fa\u7763\u88cf\uff0c\u300c\u7528\u798f\u97f3\u751f\u4e86\u6559\u6703\u300d\uff0c\u53c8\u50cf\u6bcd\u89aa\u4e00\u6a23\u7528\u611b\u3001\u79b1\u544a\u3001\u773c\u6dda\u300c\u4e73\u990a\u4ed6\u5011\u300d\uff0c\u4f7f\u6559\u6703\u7684\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u4e09\u9031\u524d\u674e\u654f\u693f\u7267\u5e2b\u5b89\u606f\u4e3b\u61f7\uff0c\u81f3\u4eca\u4ecd\u5341\u5206\u61f7\u5ff5\u4e0d\u6368\uff0c\u56e0\u70ba\u6211\u5728\u674e\u7267\u5e2b\u8eab\u4e0a\u770b\u5230\u4e86\u300c\u73fe\u4ee3\u4fdd\u7f85\u300d\u7684\u699c\u6a23\u8207\u898b\u8b49\u3002\u674e\u7267\u5e2b\u4e00\u751f\u7121\u6028\u7121\u6094\uff0c\u7528\u798f\u97f3\u8207\u771f\u7406\u300c\u751f\u990a\u6559\u6703\u300d\uff0c\u9020\u5c31\u7121\u6578\u5929\u570b\u4eba\u624d\uff0c\u7528\u611b\u5fc3\u3001\u884c\u52d5\u8207\u52f8\u6212\u82e6\u53e3\u5a46\u5fc3\uff0c\u5230\u8655\u50b3\u798f\u97f3\u3001\u6559\u5c0e\u771f\u7406\u3001\u7528\u884c\u52d5\u95dc\u61f7\u5f31\u52e2\uff0c\u8b93\u6211\u60f3\u8d77\u4fdd\u7f85\u7684\u8a71\uff1a\u300c\u4f60\u5011\u8981\u6548\u6cd5\u6211\uff0c\u5982\u540c\u6211\u6548\u6cd5\u57fa\u7763\u300d\u3002\u60df\u9858\u6211\u5011\u5c6c\u9748\u751f\u547d\u4e5f\u80fd\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u4ee5\u4e00\u500b\u300c\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u300d\uff0c\u6548\u6cd5\u4fdd\u7f85\u7528\u798f\u97f3\u751f\u990a\u6559\u6703\uff0c\u5e6b\u52a9\u4eba\u751f\u547d\u5f97\u4ee5\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 4\uff1a12~20 4\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u52f8\u4f60\u5011\u8981\u50cf\u6211\u4e00\u6a23\uff0c\u56e0\u70ba\u6211\u4e5f\u50cf\u4f60\u5011\u4e00\u6a23\u3002\u4f60\u5011\u4e00\u9ede\u6c92\u6709\u8667\u8ca0\u6211\u3002 4\uff1a &#8230; <a title=\"2024 \u2013 10 \u2013 26 QT \u52a0\u62c9\u592a\u66f8 4\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-26-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a1220\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 26 QT \u52a0\u62c9\u592a\u66f8 4\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16883","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16883","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16883"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16883\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16885"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}