{"id":13115,"date":"2022-11-25T00:00:55","date_gmt":"2022-11-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13115"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-25-qt-%e8%a9%a9%e7%af%87-33%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-25-qt-%e8%a9%a9%e7%af%87-33%ef%bc%9a122\/","title":{"rendered":"2022 \u2013 11 \u2013 25 QT \u8a69\u7bc7 33\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 33\uff1a1~22<\/p>\n<p>33\uff1a1 \u7fa9\u4eba\u54ea\uff0c\u4f60\u5011\u61c9\u7576\u9760\u8036\u548c\u83ef\u6b61\u6a02\uff1b\u6b63\u76f4\u4eba\u7684\u8b9a\u7f8e\u662f\u5408\u5b9c\u7684\u3002<br \/>\n33\uff1a2 \u4f60\u5011\u61c9\u7576\u5f48\u7434\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u7528\u5341\u5f26\u745f\u6b4c\u980c\u4ed6\u3002<br \/>\n33\uff1a3 \u61c9\u7576\u5411\u4ed6\u5531\u65b0\u6b4c\uff0c\u5f48\u5f97\u5de7\u5999\uff0c\u8072\u97f3\u6d2a\u4eae\u3002<br \/>\n33\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u6b63\u76f4\uff1b\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u8aa0\u5be6\u3002<br \/>\n33\uff1a5 \u4ed6\u559c\u611b\u4ec1\u7fa9\u516c\u5e73\uff1b\u904d\u5730\u6eff\u4e86\u8036\u548c\u83ef\u7684\u6148\u611b\u3002<br \/>\n33\uff1a6 \u8af8\u5929\u85c9\u8036\u548c\u83ef\u7684\u547d\u800c\u9020\uff1b\u842c\u8c61\u85c9\u4ed6\u53e3\u4e2d\u7684\u6c23\u800c\u6210\u3002<br \/>\n33\uff1a7 \u4ed6\u805a\u96c6\u6d77\u6c34\u5982\u58d8\uff0c\u6536\u85cf\u6df1\u6d0b\u5728\u5eab\u623f\u3002<br \/>\n33\uff1a8 \u9858\u5168\u5730\u90fd\u656c\u754f\u8036\u548c\u83ef\uff01\u9858\u4e16\u4e0a\u7684\u5c45\u6c11\u90fd\u61fc\u6015\u4ed6\uff01<br \/>\n33\uff1a9 \u56e0\u70ba\u4ed6\u8aaa\u6709\uff0c\u5c31\u6709\uff0c\u547d\u7acb\uff0c\u5c31\u7acb\u3002<br \/>\n33\uff1a10 \u8036\u548c\u83ef\u4f7f\u5217\u570b\u7684\u7c4c\u7b97\u6b78\u65bc\u7121\u6709\uff0c\u4f7f\u773e\u6c11\u7684\u601d\u5ff5\u7121\u6709\u529f\u6548\u3002<br \/>\n33\uff1a11 \u8036\u548c\u83ef\u7684\u7c4c\u7b97\u6c38\u9060\u7acb\u5b9a\uff1b\u4ed6\u5fc3\u4e2d\u7684\u601d\u5ff5\u842c\u4ee3\u5e38\u5b58\u3002<br \/>\n33\uff1a12 \u4ee5\u8036\u548c\u83ef\u70ba\u3000\u795e\u7684\uff0c\u90a3\u570b\u662f\u6709\u798f\u7684\uff01\u4ed6\u6240\u63c0\u9078\u70ba\u81ea\u5df1\u7522\u696d\u7684\uff0c\u90a3\u6c11\u662f\u6709\u798f\u7684\uff01<br \/>\n33\uff1a13 \u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u89c0\u770b\uff1b\u4ed6\u770b\u898b\u4e00\u5207\u7684\u4e16\u4eba\u3002<br \/>\n33\uff1a14 \u5f9e\u4ed6\u7684\u5c45\u6240\u5f80\u5916\u5bdf\u770b\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u2500<br \/>\n33\uff1a15 \u4ed6\u662f\u90a3\u9020\u6210\u4ed6\u5011\u773e\u4eba\u5fc3\u7684\uff0c\u7559\u610f\u4ed6\u5011\u4e00\u5207\u4f5c\u70ba\u7684\u3002<br \/>\n33\uff1a16 \u541b\u738b\u4e0d\u80fd\u56e0\u5175\u591a\u5f97\u52dd\uff1b\u52c7\u58eb\u4e0d\u80fd\u56e0\u529b\u5927\u5f97\u6551\u3002<br \/>\n33\uff1a17 \u9760\u99ac\u5f97\u6551\u662f\u6789\u7136\u7684\uff1b\u99ac\u4e5f\u4e0d\u80fd\u56e0\u529b\u5927\u6551\u4eba\u3002<br \/>\n33\uff1a18 \u8036\u548c\u83ef\u7684\u773c\u76ee\u770b\u9867\u656c\u754f\u4ed6\u7684\u4eba\u548c\u4ef0\u671b\u4ed6\u6148\u611b\u7684\u4eba\uff0c<br \/>\n33\uff1a19 \u8981\u6551\u4ed6\u5011\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\uff0c\u4e26\u4f7f\u4ed6\u5011\u5728\u9951\u8352\u4e2d\u5b58\u6d3b\u3002<br \/>\n33\uff1a20 \u6211\u5011\u7684\u5fc3\u5411\u4f86\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u662f\u6211\u5011\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u7684\u76fe\u724c\u3002<br \/>\n33\uff1a21 \u6211\u5011\u7684\u5fc3\u5fc5\u9760\u4ed6\u6b61\u559c\uff0c\u56e0\u70ba\u6211\u5011\u5411\u4f86\u501a\u9760\u4ed6\u7684\u8056\u540d\u3002<br \/>\n33\uff1a22 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7167\u8457\u6211\u5011\u6240\u4ef0\u671b\u4f60\u7684\uff0c\u5411\u6211\u5011\u65bd\u884c\u6148\u611b\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 33\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u6b63\u76f4\uff1b\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u8aa0\u5be6\u3002<br \/>\n33\uff1a5 \u4ed6\u559c\u611b\u4ec1\u7fa9\u516c\u5e73\uff1b\u904d\u5730\u6eff\u4e86\u8036\u548c\u83ef\u7684\u6148\u611b\u3002<br \/>\n33\uff1a9 \u56e0\u70ba\u4ed6\u8aaa\u6709\uff0c\u5c31\u6709\uff0c\u547d\u7acb\uff0c\u5c31\u7acb\u3002<br \/>\n33\uff1a10 \u8036\u548c\u83ef\u4f7f\u5217\u570b\u7684\u7c4c\u7b97\u6b78\u65bc\u7121\u6709\uff0c\u4f7f\u773e\u6c11\u7684\u601d\u5ff5\u7121\u6709\u529f\u6548\u3002<br \/>\n33\uff1a11 \u8036\u548c\u83ef\u7684\u7c4c\u7b97\u6c38\u9060\u7acb\u5b9a\uff1b\u4ed6\u5fc3\u4e2d\u7684\u601d\u5ff5\u842c\u4ee3\u5e38\u5b58\u3002<br \/>\n33\uff1a18 \u8036\u548c\u83ef\u7684\u773c\u76ee\u770b\u9867\u656c\u754f\u4ed6\u7684\u4eba\u548c\u4ef0\u671b\u4ed6\u6148\u611b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u662f\u4e00\u9996\u8b9a\u7f8e\u8a69\uff0c\u8a69\u4eba\u9f13\u52f5\u300c\u7fa9\u4eba\u3001\u6b63\u76f4\u4eba\u300d\uff0c\u61c9\u7576\u300c\u9760\u795e\u6b61\u6a02\u300d\u3001\u300c\u8b9a\u7f8e\u662f\u5408\u5b9c\u7684\u300d\u3002\u63a5\u4e0b\u4f86\u6211\u5011\u770b\u5230\u4e00\u9023\u4e32\u6211\u5011\u53ef\u4ee5\u8b9a\u7f8e\u795e\u7684\u539f\u56e0\uff0c\u91cd\u9ede\u653e\u5728\u300c\u795e\u7684\u5c6c\u6027\u300d\u8207\u300c\u795e\u7684\u4f5c\u70ba\u300d\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u5c6c\u6027\uff1a<br \/>\n\u300c\u8a71\u8a9e\u6b63\u76f4\u3001\u76e1\u90fd\u8aa0\u5be6\u3002\u300d\uff08v4\uff09<br \/>\n\u300c\u4ec1\u611b\u516c\u5e73\u3001\u6eff\u4e86\u6148\u611b\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u4f5c\u70ba\uff1a<br \/>\n\u300c\u8af8\u5929\u85c9\u8036\u548c\u83ef\u7684\u547d\u800c\u9020\uff1b\u842c\u8c61\u85c9\u4ed6\u53e3\u4e2d\u7684\u6c23\u800c\u6210\u3002\u300d\uff08v6\uff09<br \/>\n\u300c\u4ed6\u805a\u96c6\u6d77\u6c34\u5982\u58d8\uff0c\u6536\u85cf\u6df1\u6d0b\u5728\u5eab\u623f\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u4ed6\u8aaa\u6709\uff0c\u5c31\u6709\uff0c\u547d\u7acb\uff0c\u5c31\u7acb\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u7684\u7c4c\u7b97\u6c38\u9060\u7acb\u5b9a\uff1b\u4ed6\u5fc3\u4e2d\u7684\u601d\u5ff5\u842c\u4ee3\u5e38\u5b58\u3002\u300d\uff08v10~11\uff09<\/p>\n<p>\u4e09\u3001\u6211\u5011\u61c9\u6709\u7684\u56de\u61c9\uff1a<br \/>\n\u300c\u9858\u5168\u5730\u90fd\u656c\u754f\u8036\u548c\u83ef\uff01\u9858\u4e16\u4e0a\u7684\u5c45\u6c11\u90fd\u61fc\u6015\u4ed6\uff01\u300d\uff08v8\uff09<br \/>\n\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u3000\u795e\u7684\uff0c\u90a3\u570b\u662f\u6709\u798f\u7684\uff01\u4ed6\u6240\u63c0\u9078\u70ba\u81ea\u5df1\u7522\u696d\u7684\uff0c\u90a3\u6c11\u662f\u6709\u798f\u7684\uff01\u300d\uff08v12\uff09<\/p>\n<p>\uff082\uff09\u9019\u4f4d\u5049\u5927\u3001\u5947\u5999\u3001\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\u7684\u795e\uff0c\u4e0d\u4f46\u5275\u9020\u638c\u7ba1\u5b87\u5b99\u842c\u6709\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u6bcf\u5929\u8207\u5351\u5fae\u4e0d\u914d\u7684\u4eba\u540c\u5728\uff0c\u7737\u9867\u4e00\u5207\u5411\u795e\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\uff1a<br \/>\n\u4e00\u3001\u795e\u9452\u5bdf\u842c\u6709\uff1a<br \/>\n\u300c\u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u89c0\u770b\uff1b\u4ed6\u770b\u898b\u4e00\u5207\u7684\u4e16\u4eba\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u5f9e\u4ed6\u7684\u5c45\u6240\u5f80\u5916\u5bdf\u770b\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u3002\u300d\uff08v14\uff09<br \/>\n\u300c\u4ed6\u662f\u90a3\u9020\u6210\u4ed6\u5011\u773e\u4eba\u5fc3\u7684\uff0c\u7559\u610f\u4ed6\u5011\u4e00\u5207\u4f5c\u70ba\u7684\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u7737\u9867\u5411\u7942\u5fc3\u5b58\u8aa0\u5be6\u4e4b\u4eba\uff1a<br \/>\n\u300c\u8036\u548c\u83ef\u7684\u773c\u76ee\u770b\u9867\u656c\u754f\u4ed6\u7684\u4eba\u548c\u4ef0\u671b\u4ed6\u6148\u611b\u7684\u4eba\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u8981\u6551\u4ed6\u5011\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\uff0c\u4e26\u4f7f\u4ed6\u5011\u5728\u9951\u8352\u4e2d\u5b58\u6d3b\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u4ed6\u662f\u6211\u5011\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u7684\u76fe\u724c\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u4e09\u3001\u6211\u5011\u4fe1\u5fc3\u7684\u56de\u61c9\uff1a<br \/>\n\u300c\u6211\u5011\u7684\u5fc3\u5411\u4f86\u7b49\u5019\u8036\u548c\u83ef\u3002\u300d\uff08v20\uff09<br \/>\n\u300c\u6211\u5011\u7684\u5fc3\u5fc5\u9760\u4ed6\u6b61\u559c\uff0c\u56e0\u70ba\u6211\u5011\u5411\u4f86\u501a\u9760\u4ed6\u7684\u8056\u540d\u3002\u300d\uff08v21\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7167\u8457\u6211\u5011\u6240\u4ef0\u671b\u4f60\u7684\uff0c\u5411\u6211\u5011\u65bd\u884c\u6148\u611b\uff01\u300d\uff08v22\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u9996\u8a69\u7bc7\u5982\u679c\u6211\u5011\u5728\u5b57\u88cf\u884c\u9593\u7a0d\u5fae\u5206\u6790\u4e00\u4e0b\uff0c\u53ef\u4ee5\u767c\u73fe\u8a69\u4eba\u80fd\u5920\u559c\u6a02\u3001\u8b9a\u7f8e\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u300c\u74b0\u5883\u5982\u4f55\u300d\uff1f\u800c\u662f\u4ed6\u300c\u771f\u8a8d\u8b58\u795e\u662f\u4e00\u4f4d\u600e\u6a23\u7684\u795e\u300d\uff0c\u9032\u800c\u300c\u8207\u795e\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\u8207\u56de\u61c9\u300d\u3002\u795e\u4e0d\u4f46\u5049\u5927\u5230\u5275\u9020\u638c\u7ba1\u5b87\u5b99\u842c\u6709\uff0c\u795e\u4e5f\u6148\u611b\u770b\u9867\u5351\u5fae\u4e0d\u914d\u7684\u6e3a\u5c0f\u4e16\u4eba\uff1b\u795e\u6709\u5b8c\u5168\u7684\u6b63\u76f4\u516c\u7fa9\u6148\u611b\uff0c\u6240\u4ee5\u6211\u5011\u61c9\u7576\u300c\u656c\u754f\u7942\u3001\u6295\u9760\u7942\u3001\u76f8\u4fe1\u7942\u3001\u4ef0\u671b\u7942\u3001\u8b9a\u7f8e\u7942\u300d\u3002\u9019\u9996\u8a69\u7bc7\u662f\u5efa\u7acb\u5728\u300c\u771f\u7406\u8207\u8056\u9748\u7684\u555f\u793a\u4e4b\u4e0a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\u4e4b\u4e2d\u300d\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u8981\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u8b9a\u7f8e\u795e\u3001\u611f\u8b1d\u795e\uff0c\u61c9\u7576\u5f9e\u8056\u7d93\u4e2d\u4f86\u5b78\u7fd2\uff0c\u800c\u4e0d\u662f\u96e2\u68c4\u8056\u7d93\uff0c\u6574\u5929\u5728\u81ea\u6211\u4e2d\u5fc3\u4e2d\u8b8a\u6210\u4e0d\u4fe1\u3001\u61f7\u7591\u3001\u62b1\u6028\u3001\u9760\u5df1\u3001\u8f15\u5ffd\u2026\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 160px; top: 2091.27px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 33\uff1a1~22 33\uff1a1 \u7fa9\u4eba\u54ea\uff0c\u4f60\u5011\u61c9\u7576\u9760\u8036\u548c\u83ef\u6b61\u6a02\uff1b\u6b63\u76f4\u4eba\u7684\u8b9a\u7f8e\u662f\u5408\u5b9c\u7684\u3002 33\uff1a2 \u4f60\u5011\u61c9\u7576\u5f48\u7434\u7a31 &#8230; <a title=\"2022 \u2013 11 \u2013 25 QT \u8a69\u7bc7 33\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-25-qt-%e8%a9%a9%e7%af%87-33%ef%bc%9a122\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 25 QT \u8a69\u7bc7 33\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13118,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13118"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}