{"id":5114,"date":"2018-08-13T12:55:45","date_gmt":"2018-08-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5114"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323\/","title":{"rendered":"2018 &#8211; 08 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 26\uff1a13~23<br \/>\n26\uff1a13 \u738b\u554a\uff0c\u6211\u5728\u8def\u4e0a\uff0c\u664c\u5348\u7684\u6642\u5019\uff0c\u770b\u898b\u5f9e\u5929\u767c\u5149\uff0c\u6bd4\u65e5\u982d\u9084\u4eae\uff0c\u56db\u9762\u7167\u8457\u6211\u4e26\u8207\u6211\u540c\u884c\u7684\u4eba\u3002<br \/>\n26\uff1a14 \u6211\u5011\u90fd\u4ec6\u5012\u5728\u5730\uff0c\u6211\u5c31\u807d\u898b\u6709\u8072\u97f3\u7528\u5e0c\u4f2f\u4f86\u8a71\u5411\u6211\u8aaa\uff1a\u300e\u6383\u7f85\uff01\u6383\u7f85\uff01\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u4f60\u7528\u8173\u8e22\u523a\u662f\u96e3\u7684\uff01\u300f<br \/>\n26\uff1a15 \u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300f\u4e3b\u8aaa\uff1a\u300e\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u8036\u7a4c\u3002<br \/>\n26\uff1a16 \u4f60\u8d77\u4f86\u7ad9\u8457\uff0c\u6211\u7279\u610f\u5411\u4f60\u986f\u73fe\uff0c\u8981\u6d3e\u4f60\u4f5c\u57f7\u4e8b\uff0c\u4f5c\u898b\u8b49\uff0c\u5c07\u4f60\u6240\u770b\u898b\u7684\u4e8b\u548c\u6211\u5c07\u8981\u6307\u793a\u4f60\u7684\u4e8b\u8b49\u660e\u51fa\u4f86\u3002<br \/>\n26\uff1a17 \u6211\u4e5f\u8981\u6551\u4f60\u812b\u96e2\u767e\u59d3\u548c\u5916\u90a6\u4eba\u7684\u624b\u3002<br \/>\n26\uff1a18 \u6211\u5dee\u4f60\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002\u300f\u300d<br \/>\n26\uff1a19 \u300c\u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u6211\u6545\u6b64\u6c92\u6709\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u7570\u8c61\uff1b<br \/>\n26\uff1a20 \u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\uff0c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u3000\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<br \/>\n26\uff1a21 \u56e0\u6b64\uff0c\u7336\u592a\u4eba\u5728\u6bbf\u88cf\u62ff\u4f4f\u6211\uff0c\u60f3\u8981\u6bba\u6211\u3002<br \/>\n26\uff1a22 \u7136\u800c\u6211\u8499\u3000\u795e\u7684\u5e6b\u52a9\uff0c\u76f4\u5230\u4eca\u65e5\u9084\u7ad9\u5f97\u4f4f\uff0c\u5c0d\u8457\u5c0a\u8cb4\u3001\u5351\u8ce4\u3001\u8001\u5e7c\u4f5c\u898b\u8b49\uff1b\u6240\u8b1b\u7684\u4e26\u4e0d\u5916\u4e4e\u773e\u5148\u77e5\u548c\u6469\u897f\u6240\u8aaa\u5c07\u4f86\u5fc5\u6210\u7684\u4e8b\uff0c<br \/>\n26\uff1a23 \u5c31\u662f\u57fa\u7763\u5fc5\u9808\u53d7\u5bb3\uff0c\u4e26\u4e14\u56e0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8981\u9996\u5148\u628a\u5149\u660e\u7684\u9053\u50b3\u7d66\u767e\u59d3\u548c\u5916\u90a6\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 26\uff1a18 \u6211\u5dee\u4f60\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002<br \/>\n26\uff1a19 \u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u6211\u6545\u6b64\u6c92\u6709\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u7570\u8c61\u3002<br \/>\n26\uff1a20 \u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\uff0c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5728\u4e9e\u57fa\u5e15\u738b\u9762\u524d\uff0c\u518d\u4e00\u6b21\u5206\u4eab\u4ed6\u5728\u5927\u99ac\u8272\u88ab\u4e3b\u5149\u7167\u7684\u898b\u8b49\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u4ed6\u70ba\u820a\u7d04\u7684\u5f8b\u6cd5\u5927\u767c\u71b1\u5fc3\uff0c\u751a\u81f3\u903c\u8feb\u4fe1\u5949\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4eca\u5929\u5247\u662f\u898b\u8b49\u4ed6\u5982\u4f55\u7d93\u6b77\u6574\u500b\u4eba\u751f\u547d\u88ab\u7ffb\u8f49\u7684\u898b\u8b49\uff0c\u5c31\u662f\u5728\u5927\u5149\u4e2d\u9047\u898b\u4e86\u8036\u7a4c\u3002\u96d6\u7136\u4fdd\u7f85\u7684\u7d93\u6b77\u5982\u6b64\u7279\u5225\uff0c\u751a\u81f3\u8089\u9ad4\u7684\u773c\u775b\u56e0\u6b64\u778e\u4e863\u5929\uff0c\u4f46\u5176\u5be6\u6bcf\u4e00\u4f4d\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u7d93\u6b77\u904e\u88ab\u8056\u9748\u300c\u5149\u7167\u300d\uff0c\u4ee5\u81f4\u65bc\u5728\u9748\u88cf\u770b\u898b\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u800c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\u3002\u6bcf\u4e00\u500b\u4eba\u6216\u8a31\u7d93\u6b77\u3001\u6545\u4e8b\u3001\u898b\u8b49\u90fd\u4e0d\u4e00\u6a23\uff0c\u4f46\u662f\u8056\u9748\u5149\u7167\u8207\u8a8d\u7f6a\u6094\u6539\uff0c\u5247\u662f\u9748\u547d\u5f97\u6551\u8207\u7526\u9192\u7684\u5fc5\u7d93\u4e4b\u8def\u3002\u6240\u4ee5\u7576\u4fdd\u7f85\u88ab\u5927\u5149\u7167\u8000\u5230\u4ec6\u5012\u7684\u6642\u5019\uff0c\u8036\u7a4c\u540c\u6642\u4e5f\u547c\u53ec\u4ed6\uff1a\u300c\u8981\u6d3e\u4f60\u4f5c\u57f7\u4e8b\uff0c\u4f5c\u898b\u8b49\uff0c\u5c07\u4f60\u6240\u770b\u898b\u7684\u4e8b\u548c\u6211\u5c07\u8981\u6307\u793a\u4f60\u7684\u4e8b\u8b49\u660e\u51fa\u4f86\u2026\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002\u300d<\/p>\n<p>\u9019\u6bb5\u8a71\u7684\u610f\u601d\uff0c\u5c31\u662f\u8036\u7a4c\u5dee\u6d3e\u4fdd\u7f85\u6210\u70ba\u300c\u5149\u660e\u300d\u7684\u4f7f\u8005\uff0c\u5206\u4eab\u4ed6\u81ea\u5df1\u662f\u5982\u4f55\u5f9e\u5c6c\u9748\u9ed1\u6697\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u7d93\u6b77\u795e\u7684\u62ef\u6551\uff0c\u4f7f\u5c6c\u9748\u7684\u773c\u775b\u5f97\u4ee5\u770b\u898b\uff0c\u8033\u6735\u5f97\u4ee5\u807d\u898b\uff0c\u5fc3\u9748\u5f97\u4ee5\u7526\u9192\u660e\u767d\u771f\u9053\u3002\u8036\u7a4c\u662f\u5c6c\u9748\u7684\u771f\u5149\uff0c\u6211\u5011\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u5247\u90fd\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u4ee3\u8868\uff0c\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u4f7f\u4e16\u4eba\u900f\u904e\u6211\u5011\uff0c\u5c31\u5f97\u4ee5\u8a8d\u8b58\u4e3b\u3002\u7167\u7406\u4f86\u8aaa\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u90fd\u662f\u6709\u5f71\u97ff\u529b\uff0c\u6709\u611f\u67d3\u529b\uff0c\u6709\u6ef2\u900f\u529b\u7684\uff0c\u80fd\u5920\u5e36\u4f86\u5c6c\u9748\u7684\u5149\u660e\u8207\u8f49\u5316\u3002\u4e0d\u7ba1\u662f\u900f\u904e\u6211\u5011\u7684\u751f\u547d\uff0c\u6216\u662f\u6211\u5011\u53e3\u4e2d\u7684\u771f\u7406\uff0c\u9580\u5f92\u6240\u5230\u4e4b\u5730\u5fc5\u7136\u53eb\u9b54\u9b3c\u7684\u5730\u76e4\u9707\u52d5\uff0c\u53eb\u5931\u55aa\u6c88\u6dea\u7684\u9748\u9b42\u5f97\u898b\u771f\u5149\uff0c\u5f97\u807d\u6551\u6069\u7684\u798f\u97f3\u3002\u6211\u5011\u8aaa\u904e\uff0c\u9580\u5f92\u6240\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\uff0c\u6240\u50b3\u63da\u7684\u5929\u570b\u798f\u97f3\uff0c\u70ba\u7684\u662f\u53eb\u300c\u9918\u6c11\u300d\u771f\u5be6\u6094\u6539\uff0c\u6216\u662f\u53eb\u60e1\u8005\u66f4\u60e1\uff0c\u90a3\u4e9b\u6b7b\u4e0d\u6094\u6539\u7684\u4eba\u53cd\u800c\u6703\u6210\u70ba\u9b54\u9b3c\u7684\u5de5\u5177\u53cd\u904e\u4f86\u903c\u8feb\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u50b3\u798f\u97f3\u4e0d\u8981\u4ee5\u70ba\u4e00\u5b9a\u5c31\u662f\u6210\u529f\u9806\u5229\uff0c\u7d93\u5e38\u4e5f\u6709\u53ef\u80fd\u662f\u903c\u8feb\u6b89\u9053\uff0c\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u6703\u89aa\u81ea\u70ba\u7942\u7684\u8a71\u8ca0\u8cac\u4efb\uff0c\u795e\u7684\u9053\u548c\u795e\u7684\u62ef\u6551\u4e00\u5b9a\u6703\u50b3\u904d\u5730\u6975\uff0c\u81e8\u5230\u300c\u4e00\u5207\u9858\u610f\u76f8\u4fe1\u300d\u7684\u4eba\uff0c\u4e5f\u8981\u5be9\u5224\u4e00\u5207\u62d2\u7d55\u8036\u7a4c\u7684\u4eba\u3002\u6211\u5011\u4f5c\u4e3b\u9580\u5f92\u7684\uff0c\u4e0d\u5fc5\u5728\u4e4e\u7d50\u679c\uff0c\u90a3\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u6211\u5011\u53ea\u8981\u76e1\u4e0a\u672c\u5206\uff0c\u5fe0\u5fc3\u9806\u670d\u3002\u5c31\u6015\u4eca\u5929\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\u5df2\u7d93\u8207\u4e16\u754c\u540c\u6d41\u5408\u6c61\uff0c\u88ab\u4e16\u4fd7\u300c\u53cd\u6ef2\u900f\u300d\uff0c\u4e0d\u4f46\u6c92\u6709\u5f71\u97ff\u529b\uff0c\u53cd\u88ab\u4e16\u4e0a\u7684\u617e\u671b\u6240\u64c4\u63a0\uff0c\u56e0\u800c\u5931\u53bb\u898b\u8b49\u8207\u5f71\u97ff\uff0c\u6c42\u4e3b\u6551\u6211\u5011\u81ea\u5df1\u8981\u5148\u6094\u6539\uff0c\u624d\u80fd\u53bb\u50b3\u53eb\u4eba\u6094\u6539\u7684\u798f\u97f3\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\uff0c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u53eb\u4eba\u300c\u6094\u6539\u8f49\u5411\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u6094\u6539\u662f\u5f9e\u5fc3\u51fa\u767c\uff0c\u4e26\u4e14\u6d3b\u51fa\u884c\u70ba\u7684\u898b\u8b49\uff0c\u8b49\u660e\u6211\u5011\u7684\u6094\u6539\u662f\u771f\u5be6\u7684\uff0c\u662f\u76f8\u7a31\u7684\u3002\u6211\u5011\u4e00\u518d\u770b\u898b\u6574\u672c\u4f7f\u5f92\u884c\u50b3\uff0c\u6211\u6c92\u6709\u770b\u5230\u90a3\u4e00\u8655\u7d93\u6587\u50cf\u4eca\u5929\u6559\u6703\u6240\u50b3\u7684\u798f\u97f3\u662f\u300c\u529f\u6210\u540d\u5c31\u3001\u4e00\u5e06\u98a8\u9806\u3001\u4e94\u5b50\u767b\u79d1\u3001\u767c\u9ec3\u9a30\u9054\u300d\uff0c\u6bcf\u4e00\u8655\u6211\u770b\u898b\u798f\u97f3\u53ea\u6709\u4e00\u500b\u5167\u5bb9\uff0c\u5c31\u662f\u5167\u5fc3\u8207\u884c\u70ba\uff0c\u6574\u500b\u751f\u547d\u7684\u6094\u6539\uff0c\u8f49\u5411\u795e\u3002\u4eca\u5929\u6559\u6703\u60f3\u8981\u50b3\u798f\u97f3\uff0c\u5148\u597d\u597d\u7814\u8b80\u4f7f\u5f92\u884c\u50b3\u53cd\u7701\u4e00\u4e0b\u6211\u5011\u6240\u50b3\u7684\u5167\u5bb9\u3002\u5f924\uff1a29\u300c\u4ed6\u5011\u6050\u5687\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4e3b\u9452\u5bdf\uff0c\u4e00\u9762\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u4f60\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u8457\u4f60\u8056\u50d5\u8056\u50d5\u8036\u7a4c\u7684\u540d\u884c\u51fa\u4f86\u3002\u300d\u6211\u5011\u770b\u4e00\u770b\u4f7f\u5f92\u884c\u50b3\u7684\u9580\u5f92\u5e73\u6642\u5728\u79b1\u544a\u4ec0\u9ebc\uff1f\u96e3\u9053\u662f\u7d66\u6211\u9322\uff1f\u7d66\u6211\u6210\u529f\uff1f\u7d66\u6211\u5a5a\u59fb\uff1f\u7d66\u6211\u5de5\u4f5c\uff1f\u7d66\u6211\u540d\u8072\uff1f\u2026\uff0c\u4ed6\u5011\u7adf\u7136\u662f\u79b1\u544a\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u56e0\u70ba\u88ab\u903c\u8feb\u5c31\u81bd\u602f\uff0c\u6c42\u795e\u8cdc\u7d66\u6211\u5011\u4fe1\u5fc3\u8207\u52c7\u6c23\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u7684\u80fd\u5920\u50b3\u63da\u798f\u97f3\uff0c\u91ab\u75c5\u8d95\u9b3c\uff0c\u898b\u8b49\u795e\u5152\u5b50\u7684\u540d\u3002\u6709\u6642\u5019\u60f3\u60f3\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u7684\u79b1\u544a\uff0c\u8ddf\u9019\u4e00\u500b\u79b1\u544a\u76f8\u6bd4\u7adf\u6709\u5929\u5dee\u5730\u9060\u7684\u5dee\u5225\uff1f\u6211\u5011\u5982\u4f55\u80fd\u4e0d\u597d\u597d\u8b80\u8056\u7d93\u5462\uff1f<\/p>\n<p>v17\u300c\u6211\u4e5f\u8981\u6551\u4f60\u812b\u96e2\u767e\u59d3\u548c\u5916\u90a6\u4eba\u7684\u624b\u3002\u300d\u6211\u5011\u771f\u7684\u770b\u898b\u795e\u591a\u6b21\u62ef\u6551\u4fdd\u7f85\u812b\u96e2\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\uff0c\u6216\u662f\u5916\u90a6\u4eba\u7684\u903c\u8feb\u8207\u8a08\u8b00\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u5f9e\u4e00\u958b\u59cb\u5c31\u4e00\u76f4\u6709\u5b97\u6559\u9818\u8896\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\uff0c\u4f46\u662f\u6642\u5019\u6c92\u5230\uff0c\u5929\u7236\u5c31\u4e00\u76f4\u4fdd\u5b88\u5230\u5e95\u3002\u96d6\u7136\u5230\u6700\u5f8c\u8036\u7a4c\u9084\u662f\u91d8\u5341\u5b57\u67b6\u4e86\uff0c\u4fdd\u7f85\u548c\u4f7f\u5f92\u5011\u4e5f\u90fd\u4e00\u4e00\u70ba\u4e3b\u6b89\u9053\u4e86\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u6211\u5011\u5982\u679c\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u884c\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u795e\u5c31\u5fc5\u5b9a\u4fdd\u5b88\u6211\u5011\u80fd\u5920\u5b8c\u6210\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u6211\u5011\u770b\u898b12\u9580\u5f92\u88cf\u9762\u96c5\u5404\u4e00\u51fa\u9053\u5c31\u6b7b\u4e86\uff0c\u7d04\u7ff0\u5247\u662f\u6d3b\u523090\u591a\u6b72\uff0c\u4f46\u662f\u4e0d\u7ba1\u600e\u9ebc\u6a23\uff0c\u4ed6\u5011\u90fd\u662f\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u6216\u6d3b\u6216\u6b7b\uff0c\u90fd\u662f\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e5f\u70ba\u4e3b\u800c\u6b7b\uff0c\u5c07\u4f86\u5728\u6c38\u6046\u88cf\u9762\u795e\u5fc5\u5b9a\u4fe1\u5be6\u7684\u5be9\u5224\u8207\u8cde\u7f70\u3002\u5c31\u6015\u6211\u5011\u4e00\u751f\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u5373\u4f7f\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u5230\u982d\u4f86\u8cfa\u5230\u624b\u7684\u4e5f\u8981\u5168\u90e8\u5931\u53bb\uff0c\u6050\u6015\u9023\u9748\u9b42\u4e5f\u8981\u4e00\u8d77\u8ce0\u4e0a\u5c31\u4e0d\u5999\u4e86\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u8a72\u6b7b\u7684\u6642\u5019\u5c31\u4e0d\u6b7b\uff0c\u8a72\u6b7b\u7684\u6642\u5019\u6211\u5011\u4e5f\u4e0d\u6015\u6b7b\uff0c\u56e0\u70ba\u6211\u5011\u65e9\u5df2\u628a\u751f\u6b7b\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u9019\u5c31\u662f\u9580\u5f92\uff0c\u65e9\u5c31\u662f\u4e3b\u7684\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u4e00\u76f4\u6d3b\u51fa\u4e00\u500b\u6709\u4f7f\u547d\u3001\u6709\u76ee\u6a19\u7684\u4eba\u751f\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\u8207\u795e\u7684\u8a71\u5c31\u662f\u4ed6\u4eba\u751f\u4e00\u5207\u7684\u6a19\u7aff\u3002\u6211\u5011\u4e0d\u5fc5\u6bcf\u500b\u4eba\u90fd\u6210\u70ba\u4fdd\u7f85\u5168\u6642\u9593\u4e0d\u5de5\u4f5c\u53bb\u6210\u70ba\u5ba3\u6559\u58eb\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u90fd\u4e00\u5b9a\u8981\u5728\u6211\u5011\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u6d3b\u51fa\u4e00\u500b\u8036\u7a4c\u638c\u6b0a\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u5149\uff0c\u5c31\u662f\u9e7d\u4e86\u3002\u6709\u6a5f\u6703\u6211\u5011\u518d\u5206\u4eab\u798f\u97f3\u7684\u771f\u7406\u8207\u898b\u8b49\uff0c\u52f8\u4eba\u8a8d\u7f6a\u6094\u6539\u3001\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u51fa\u6094\u6539\u7684\u884c\u70ba\u8207\u6094\u6539\u7684\u5fc3\u300c\u76f8\u7a31\u300d\uff0c\u9019\u5c31\u662f\u798f\u97f3\u3002\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u6240\u9700\u8981\u7684\u4e00\u5207\u8cc7\u6e90\uff0c\u795e\u5fc5\u5b9a\u4fe1\u5be6\u4f9b\u61c9\uff0c\u9019\u662f\u300c\u9644\u52a0\u50f9\u503c\u300d\u3002\u4f46\u5373\u4f7f\u6211\u5011\u6709\u53ef\u80fd\u70ba\u4e86\u795e\u7684\u65e8\u610f\u72a7\u7272\u751f\u547d\u6216\u4e00\u5207\uff0c\u6211\u5011\u90fd\u7576\u4f5c\u662f\u6211\u5011\u7684\u69ae\u5e78\uff0c\u671f\u5f85\u5fa9\u6d3b\u7684\u6642\u5019\u5f97\u8457\u795e\u516c\u7fa9\u7684\u734e\u8cde\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u8b80\u8056\u7d93\u5c31\u6703\u767c\u73fe\u6211\u5011\u8b80\u5230\u7684\u8207\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\u770b\u5230\u7684\u807d\u5230\u7684\u6709\u4f55\u7b49\u4e0d\u4e00\u6a23\u7684\u5dee\u5225\uff1f\u9019\u4e8c\u3001\u4e09\u7684\u6642\u9593\u88cf\u63a5\u9023\u5411\u56db\u500b\u4eba\uff08\u4e8c\u4f4d\u662f\u592b\u59bb\uff09\u50b3\u798f\u97f3\uff0c\u795d\u798f\u79b1\u544a\uff0c\u6709\u4eba\u56e0\u70ba\u79b1\u544a\u88ab\u8056\u9748\u611f\u52d5\u5230\u60f3\u54ed\uff0c\u6211\u5011\u5c31\u767c\u73fe\u4eba\u5fc3\u7684\u4e7e\u6e34\uff0c\u4f55\u7b49\u9700\u8981\u798f\u97f3\uff01\u6211\u9858\u9019\u4e9b\u7d93\u6587\u5929\u5929\u66f4\u65b0\u6211\u7684\u601d\u60f3\u8207\u751f\u547d\uff0c\u4e0d\u65b7\u5b78\u7fd2\u4fdd\u7f85\u671d\u5411\u8ffd\u6c42\u771f\u7406\u7684\u76ee\u6a19\u524d\u9032\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 26\uff1a13~23 26\uff1a13 \u738b\u554a\uff0c\u6211\u5728\u8def\u4e0a\uff0c\u664c\u5348\u7684\u6642\u5019\uff0c\u770b\u898b\u5f9e\u5929\u767c\u5149\uff0c\u6bd4\u65e5\u982d\u9084\u4eae\uff0c\u56db\u9762\u7167\u8457\u6211\u4e26\u8207\u6211 &#8230; <a title=\"2018 &#8211; 08 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 13 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5114","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5114","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5114"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}