{"id":9511,"date":"2021-05-04T12:55:45","date_gmt":"2021-05-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9511"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a3751","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a3751\/","title":{"rendered":"2021 &#8211; 05 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a37~51"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 12\uff1a37~51<br \/>\n12\uff1a37 \u4ee5\u8272\u5217\u4eba\u5f9e\u862d\u585e\u8d77\u884c\uff0c\u5f80\u758f\u5272\u53bb\uff1b\u9664\u4e86\u5a66\u4eba\u5b69\u5b50\uff0c\u6b65\u884c\u7684\u7537\u4eba\u7d04\u6709\u516d\u5341\u842c\u3002<br \/>\n12\uff1a38 \u53c8\u6709\u8a31\u591a\u9592\u96dc\u4eba\uff0c\u4e26\u6709\u7f8a\u7fa4\u725b\u7fa4\uff0c\u548c\u4ed6\u5011\u4e00\u540c\u4e0a\u53bb\u3002<br \/>\n12\uff1a39 \u4ed6\u5011\u7528\u57c3\u53ca\u5e36\u51fa\u4f86\u7684\u751f\u9eb5\u70e4\u6210\u7121\u9175\u9905\u3002\u9019\u751f\u9eb5\u539f\u6c92\u6709\u767c\u8d77\uff1b\u56e0\u70ba\u4ed6\u5011\u88ab\u50ac\u903c\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u80fd\u803d\u5ef6\uff0c\u4e5f\u6c92\u6709\u70ba\u81ea\u5df1\u9810\u5099\u751a\u9ebc\u98df\u7269\u3002<br \/>\n12\uff1a40 \u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u57c3\u53ca\u5171\u6709\u56db\u767e\u4e09\u5341\u5e74\u3002<br \/>\n12\uff1a41 \u6b63\u6eff\u4e86\u56db\u767e\u4e09\u5341\u5e74\u7684\u90a3\u4e00\u5929\uff0c\u8036\u548c\u83ef\u7684\u8ecd\u968a\u90fd\u5f9e\u57c3\u53ca\u5730\u51fa\u4f86\u4e86\u3002<br \/>\n12\uff1a42 \u9019\u591c\u662f\u8036\u548c\u83ef\u7684\u591c\uff1b\u56e0\u8036\u548c\u83ef\u9818\u4ed6\u5011\u51fa\u4e86\u57c3\u53ca\u5730\uff0c\u6240\u4ee5\u7576\u5411\u8036\u548c\u83ef\u8b39\u5b88\uff0c\u662f\u4ee5\u8272\u5217\u773e\u4eba\u4e16\u4e16\u4ee3\u4ee3\u8a72\u8b39\u5b88\u7684\u3002<br \/>\n12\uff1a43 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a\u300c\u903e\u8d8a\u7bc0\u7684\u4f8b\u662f\u9019\u6a23\uff1a\u5916\u90a6\u4eba\u90fd\u4e0d\u53ef\u5403\u9019\u7f8a\u7f94\u3002<br \/>\n12\uff1a44 \u4f46\u5404\u4eba\u7528\u9280\u5b50\u8cb7\u7684\u5974\u50d5\uff0c\u65e2\u53d7\u4e86\u5272\u79ae\u5c31\u53ef\u4ee5\u5403\u3002<br \/>\n12\uff1a45 \u5bc4\u5c45\u7684\u548c\u96c7\u5de5\u4eba\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n12\uff1a46 \u61c9\u7576\u5728\u4e00\u500b\u623f\u5b50\u88cf\u5403\uff1b\u4e0d\u53ef\u628a\u4e00\u9ede\u8089\u5f9e\u623f\u5b50\u88cf\u5e36\u5230\u5916\u982d\u53bb\u3002\u7f8a\u7f94\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002<br \/>\n12\uff1a47 \u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u8981\u5b88\u9019\u79ae\u3002<br \/>\n12\uff1a48 \u82e5\u6709\u5916\u4eba\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u9858\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\uff0c\u4ed6\u6240\u6709\u7684\u7537\u5b50\u52d9\u8981\u53d7\u5272\u79ae\uff0c\u7136\u5f8c\u624d\u5bb9\u4ed6\u524d\u4f86\u9075\u5b88\uff0c\u4ed6\u4e5f\u5c31\u50cf\u672c\u5730\u4eba\u4e00\u6a23\uff1b\u4f46\u672a\u53d7\u5272\u79ae\u7684\uff0c\u90fd\u4e0d\u53ef\u5403\u9019\u7f8a\u7f94\u3002<br \/>\n12\uff1a49 \u672c\u5730\u4eba\u548c\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\u7684\u5916\u4eba\u540c\u6b78\u4e00\u4f8b\u3002\u300d<br \/>\n12\uff1a50 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u5c31\u600e\u6a23\u884c\u4e86\u3002<br \/>\n12\uff1a51 \u6b63\u7576\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5c07\u4ee5\u8272\u5217\u4eba\u6309\u8457\u4ed6\u5011\u7684\u8ecd\u968a\uff0c\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 12\uff1a42 \u9019\u591c\u662f\u8036\u548c\u83ef\u7684\u591c\uff1b\u56e0\u8036\u548c\u83ef\u9818\u4ed6\u5011\u51fa\u4e86\u57c3\u53ca\u5730\uff0c\u6240\u4ee5\u7576\u5411\u8036\u548c\u83ef\u8b39\u5b88\uff0c\u662f\u4ee5\u8272\u5217\u773e\u4eba\u4e16\u4e16\u4ee3\u4ee3\u8a72\u8b39\u5b88\u7684\u3002<br \/>\n12\uff1a48 \u82e5\u6709\u5916\u4eba\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u9858\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\uff0c\u4ed6\u6240\u6709\u7684\u7537\u5b50\u52d9\u8981\u53d7\u5272\u79ae\uff0c\u7136\u5f8c\u624d\u5bb9\u4ed6\u524d\u4f86\u9075\u5b88\uff0c\u4ed6\u4e5f\u5c31\u50cf\u672c\u5730\u4eba\u4e00\u6a23\uff1b\u4f46\u672a\u53d7\u5272\u79ae\u7684\uff0c\u90fd\u4e0d\u53ef\u5403\u9019\u7f8a\u7f94\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09v37~42\u8a18\u8f09\u4e86\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u7684\u8d77\u9ede\u3001\u4eba\u6578\u3001\u65b9\u5f0f\u53ca\u6642\u9593\uff1a<br \/>\n\u4e00\u3001\u8d77\u9ede\uff1a\u862d\u585e\u548c\u758f\u5272\uff0c\u90fd\u5728\u57c3\u53ca\u6771\u5317\u90e8\uff0c\u5c3c\u7f85\u6cb3\u4e09\u89d2\u6d32\u6771\u90e8\uff0c\u9760\u8fd1\u4eca\u65e5\u8607\u5f5d\u58eb\u904b\u6cb3\u5317\u90e8 \uff08v37\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u4eba\u6578\uff1a\u6b65\u884c\u7684\u7537\u4eba\u7d04\u6709\u516d\u5341\u842c\uff0c\u9023\u540c\u5a66\u5973\u5152\u7ae5\uff0c\u61c9\u6709200\u842c\uff08v37\uff09\u3002<\/p>\n<p>\u4e09\u3001\u65b9\u5f0f\uff1a\u4ed6\u5011\u5e36\u8457\u725b\u7f8a\u7272\u53e3\u540c\u53bb\uff0c\u53ea\u662f\u7531\u65bc\u88ab\u50ac\u4fc3\u96e2\u958b\u57c3\u53ca\uff0c\u4f86\u4e0d\u53ca\u767c\u9175\uff0c\u53ea\u80fd\u5e36\u8457\u70d8\u4e86\u7684\u7121\u9175\u9905\u4f5c\u98df\u7269\uff08v38~39\uff09\u3002<\/p>\n<p>\u56db\u3001\u6642\u9593\uff1a\u4ee5\u8272\u5217\u4eba\u5bc4\u5c45\u5728\u57c3\u53ca\u5171430\u5e74\uff0c\u9019\u662f\u5f9e\u96c5\u5404\u5e36\u9818\u5168\u5bb6\u9003\u907f\u9951\u8352\u4f86\u5230\u57c3\u53ca\uff0c\u5f8c\u4f86\u88ab\u5974\u5f79\uff0c\u4e00\u76f4\u5230\u51fa\u57c3\u53ca\u70ba\u6b62\uff08v40~41\uff09\u3002\u9019\u6b63\u61c9\u9a57\u4e86\u8036\u548c\u83ef\u544a\u8a34\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\uff08\u527515\uff1a13\uff09\u3002\u4ed6\u5011\u88ab\u7a31\u4f5c\u8036\u548c\u83ef\u7684\u8ecd\u968a\uff0c\u56e0\u70ba\u524d\u982d\u9084\u6709\u6230\u722d\u7b49\u8457\u4ed6\u5011\u3002<\/p>\n<p>v42\u300c\u9019\u591c\u662f\u8036\u548c\u83ef\u7684\u591c\u3002\u300d\u9019\u4e00\u591c\uff0c\u795e\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u5c07\u4ed6\u5011\u5f9e\u9ed1\u6697\u5e36\u5165\u5149\u660e\uff0c\u8cdc\u7d66\u4ed6\u5011\u4e00\u500b\u5d84\u65b0\u7684\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09v43~51\u88dc\u5145\u8a18\u8f09\u4e86\u4ee5\u8272\u5217\u4e2d\u7684\u5916\u65cf\u4eba\uff0c\u5982\u4f55\u624d\u80fd\u53c3\u8207\u5b88\u903e\u8d8a\u7bc0\uff08v43~51\uff09\uff0c\u5b88\u903e\u8d8a\u7bc0\u7684\u8cc7\u683c\uff0c\u5c31\u662f\u300c\u53d7\u5272\u79ae\u300d\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u5916\u65cf\u4eba\uff08ben n\u0113k\u0101r\uff09\uff0c\u76f4\u8b6f\u300c\u5916\u570b\u4eba\u4e4b\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u4e0d\u5f97\u5403\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u4e0d\u5f97\u53c3\u8207\u903e\u8d8a\u7bc0\u7684\u79ae\u5100\uff08v43\u300148\uff09\u3002\u4f46\u662f\u795e\u7d66\u4ed6\u5011\u958b\u4e00\u9053\u6069\u5178\u7684\u9580\uff0c\u4e0d\u8ad6\u662f\u5bc4\u5c45\u7684\u5916\u65cf\u4eba\uff0c\u9084\u662f\u7528\u9280\u5b50\u8cb7\u56de\u4f86\u7684\u5974\u50d5\uff0c\u53ea\u8981\u53d7\u5272\u79ae\uff0c\u5c31\u53ef\u4ee5\u548c\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u9818\u53d7\u903e\u8d8a\u7bc0\u665a\u9910\uff08v44\u300148\uff09\u3002\u7d93\u6587\u5f37\u8abf\u6240\u6709\u5b88\u903e\u8d8a\u7bc0\u4e4b\u4eba\u7684\u6574\u9ad4\u6027\uff0c\u4e0d\u518d\u5206\u4ee5\u8272\u5217\u4eba\u9084\u662f\u5916\u65cf\u4eba\uff0c\u5974\u50d5\u9084\u662f\u5bc4\u5c45\u7684\uff0c\u5168\u90fd\u4e00\u9ad4\u9069\u7528\u3002\u4e14\u8981\u5728\u540c\u4e00\u9593\u623f\u5b50\u88e1\u5403\uff0c\u4e0d\u53ef\u628a\u903e\u8d8a\u7bc0\u7f8a\u7f94\u7684\u8089\u5e36\u5230\u623f\u5b50\u5916\u9762\uff08v46\uff09\uff0c\u9019\u70ba\u5f8c\u4f86\u8aaa\u300c\u6559\u6703\u4ee5\u5916\u7121\u6551\u6069\u300d\u92ea\u8def\u3002\u7f8a\u7f94\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\uff08v46\uff09\uff0c\u9019\u5728\u8036\u7a4c\u88ab\u91d8\u5341\u67b6\u6642\u5f97\u8457\u61c9\u9a57\uff08\u7d0419\uff1a36\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u524d\u534a\u6bb5\u5f37\u8abf\u795e\u662f\u5b88\u7d04\u65bd\u6148\u611b\u7684\u795e\uff0c\u7167\u8457\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\uff0c\u628a\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u62ef\u6551\u51fa\u4f86\uff0c\u8981\u4f7f\u4ed6\u5011\u6210\u70ba\u5927\u570b\u3002\u5f8c\u534a\u6bb5\u5247\u662f\u5f37\u8abf\u795e\u770b\u91cd\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u8840\u7d71\uff0c\u800c\u662f\u300c\u7acb\u7d04\u300d\u3002\u5728\u820a\u7d04\u7acb\u7d04\u7684\u8a18\u865f\u5c31\u662f\u884c\u5272\u79ae\uff0c\u5728\u65b0\u7d04\u9019\u5272\u79ae\u662f\u300c\u5fc3\u88cf\u7684\u5272\u79ae\u300d\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u662f\u900f\u904e\u300c\u6d17\u79ae\u300d\u7684\u65b9\u5f0f\u4f86\u8868\u9054\u3002\u6211\u5011\u56e0\u70ba\u6d17\u79ae\uff0c\u9032\u5165\u795e\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u6210\u70ba\u6559\u6703\u7684\u7fa4\u9ad4\uff0c\u8981\u5411\u4e16\u4eba\u898b\u8b49\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u898b\u8b49\uff0c\u5305\u62ec\u6211\u5011\u500b\u4eba\u751f\u6d3b\u7684\u898b\u8b49\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u8207\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u95dc\u4fc2\u4e0a\u7684\u898b\u8b49\u3002\u9664\u4e86\u5728\u7406\u6027\u4e0a\u660e\u767d\u771f\u7406\uff0c\u6c42\u8056\u9748\u4e5f\u5e6b\u52a9\u6211\u5011\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u8d8a\u4f86\u8d8a\u80fd\u5920\u6d3b\u51fa\u771f\u7406\u7684\u898b\u8b49\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 12\uff1a37~51 12\uff1a37 \u4ee5\u8272\u5217\u4eba\u5f9e\u862d\u585e\u8d77\u884c\uff0c\u5f80\u758f\u5272\u53bb\uff1b\u9664\u4e86\u5a66\u4eba\u5b69\u5b50\uff0c\u6b65\u884c\u7684\u7537\u4eba\u7d04\u6709\u516d\u5341\u842c\u3002 1 &#8230; <a title=\"2021 &#8211; 05 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a37~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a3751\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a37~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9554,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9511"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9554"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}