{"id":15397,"date":"2024-01-24T00:00:55","date_gmt":"2024-01-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15397"},"modified":"2024-01-25T01:28:33","modified_gmt":"2024-01-24T17:28:33","slug":"2024-01-24-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-24-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2-13\/","title":{"rendered":"2024 \u2013 01 \u2013 24 QT \u99ac\u53ef\u798f\u97f3 9\uff1a2~ 13"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 9\uff1a2~ 13<br \/>\n9\uff1a2 \u904e\u4e86\u516d\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u6697\u6697\u5730\u4e0a\u4e86\u9ad8\u5c71\uff0c\u5c31\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u4e86\u5f62\u50cf\uff0c<br \/>\n9\uff1a3 \u8863\u670d\u653e\u5149\uff0c\u6975\u5176\u6f54\u767d\uff0c\u5730\u4e0a\u6f02\u5e03\u7684\uff0c\u6c92\u6709\u4e00\u500b\u80fd\u6f02\u5f97\u90a3\u6a23\u767d\u3002<br \/>\n9\uff1a4 \u5ffd\u7136\uff0c\u6709\u4ee5\u5229\u4e9e\u540c\u6469\u897f\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u4e26\u4e14\u548c\u8036\u7a4c\u8aaa\u8a71\u3002<br \/>\n9\uff1a5 \u5f7c\u5f97\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u62c9\u6bd4\uff08\u5c31\u662f\u592b\u5b50\uff09\uff0c\u6211\u5011\u5728\u9019\u88cf\u771f\u597d\uff01\u53ef\u4ee5\u642d\u4e09\u5ea7\u68da\uff0c\u4e00\u5ea7\u70ba\u4f60\uff0c\u4e00\u5ea7\u70ba\u6469\u897f\uff0c\u4e00\u5ea7\u70ba\u4ee5\u5229\u4e9e\u3002\u300d<br \/>\n9\uff1a6 \u5f7c\u5f97\u4e0d\u77e5\u9053\u8aaa\u751a\u9ebc\u624d\u597d\uff0c\u56e0\u70ba\u4ed6\u5011\u751a\u662f\u61fc\u6015\u3002<br \/>\n9\uff1a7 \u6709\u4e00\u6735\u96f2\u5f69\u4f86\u906e\u84cb\u4ed6\u5011\uff1b\u4e5f\u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002\u300d<br \/>\n9\uff1a8 \u9580\u5f92\u5ffd\u7136\u5468\u570d\u4e00\u770b\uff0c\u4e0d\u518d\u898b\u4e00\u4eba\uff0c\u53ea\u898b\u8036\u7a4c\u540c\u4ed6\u5011\u5728\u90a3\u88cf\u3002<br \/>\n9\uff1a9 \u4e0b\u5c71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u5b50\u9084\u6c92\u6709\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4f60\u5011\u4e0d\u8981\u5c07\u6240\u770b\u898b\u7684\u544a\u8a34\u4eba\u3002\u300d<br \/>\n9\uff1a10 \u9580\u5f92\u5c07\u9019\u8a71\u5b58\u8a18\u5728\u5fc3\uff0c\u5f7c\u6b64\u8b70\u8ad6\u300c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n9\uff1a11 \u4ed6\u5011\u5c31\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u6587\u58eb\u70ba\u751a\u9ebc\u8aaa\u4ee5\u5229\u4e9e\u5fc5\u9808\u5148\u4f86\uff1f\u300d<br \/>\n9\uff1a12 \u8036\u7a4c\u8aaa\uff1a\u300c\u4ee5\u5229\u4e9e\u56fa\u7136\u5148\u4f86\u5fa9\u8208\u842c\u4e8b\uff1b\u7d93\u4e0a\u4e0d\u662f\u6307\u8457\u4eba\u5b50\u8aaa\uff0c\u4ed6\u8981\u53d7\u8a31\u591a\u7684\u82e6\u88ab\u4eba\u8f15\u6162\u5462\uff1f<br \/>\n9\uff1a13 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4ee5\u5229\u4e9e\u5df2\u7d93\u4f86\u4e86\uff0c\u4ed6\u5011\u4e5f\u4efb\u610f\u5f85\u4ed6\uff0c\u6b63\u5982\u7d93\u4e0a\u6240\u6307\u8457\u4ed6\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 9\uff1a7 \u6709\u4e00\u6735\u96f2\u5f69\u4f86\u906e\u84cb\u4ed6\u5011\uff1b\u4e5f\u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u6bd4\u8f03\u89aa\u8fd1\u7684\u9580\u5f92\u670912\u4f4d\uff0c\u4f46\u66f4\u89aa\u5bc6\u7684\u67093\u4f4d\uff1a\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\u4e0d\u591a\u4e86\uff0c\u7942\u5fc5\u9808\u628a\u6539\u8b8a\u4e16\u754c\u7684\u8cac\u4efb\u4ea4\u7d66\u9019\u7fa4\u9580\u5f92\uff0c\u7136\u5f8c\u501a\u9760\u8056\u9748\u4ee3\u4ee3\u76f8\u50b3\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u9019\u4e9b\u9580\u5f92\u59cb\u7d42\u975e\u5e38\u7684\u5c6c\u8089\u9ad4\uff0c\u5728\u8089\u9ad4\u88cf\u9762\u53cd\u61c9\uff0c\u9019\u8b93\u8036\u7a4c\u5be6\u5728\u611f\u5230\u751f\u6c23\u53c8\u7121\u5948\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u90fd\u662f\u4e00\u6a23\u7684\u611a\u9811\uff0c\u4f46\u795e\u4ecd\u7136\u63c0\u9078\u6211\u5011\u3001\u5851\u9020\u6211\u5011\u3001\u7b49\u5019\u6211\u5011\u3001\u4f7f\u7528\u6211\u5011\u3002\u8036\u7a4c\u5e36\u4e863\u500b\u9580\u5f92\u4e0a\u4e86\u8b8a\u50cf\u5c71\uff08\u89e3\u7d93\u5b78\u8005\u6709\u63a8\u6e2c\u662f\u9ed1\u9580\u5c71\uff09\uff0c\u986f\u51fa\u69ae\u8000\u7684\u5f62\u8c61\uff0c\u53c8\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u4e00\u540c\u986f\u73fe\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u6b21\u7684\u4e8b\u4ef6\uff0c\u662f\u8036\u7a4c\u70ba\u4e86\u8981\u8b933\u4f4d\u4e3b\u8981\u7684\u9580\u5f92\u66f4\u80fd\u5920\u660e\u767d\u8036\u7a4c\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u597d\u5728\u5c07\u4f86\u78e8\u96e3\u7684\u65e5\u5b50\u88cf\u9762\uff0c\u80fd\u5920\u7ad9\u7acb\u5f97\u4f4f\u3002\u4f46\u4f3c\u4e4e\u770b\u8d77\u4f86\u6709\u9ede\u5931\u671b\uff0c\u5f7c\u5f97\u9019\u6642\u5019\u53c8\u559c\u53c8\u6015\u5230\u958b\u59cb\u4e0d\u77e5\u6240\u4e91\u4e86\uff0c\u7adf\u7136\u60f3\u8981\u642d\u4e09\u5ea7\u68da\u4e7e\u8106\u4f4f\u5728\u69ae\u8000\u7684\u5c71\u4e0a\u3002\u8036\u7a4c\u6253\u65b7\u4ed6\u5011\u7684\u7f8e\u5922\uff0c\u544a\u8a34\u9580\u5f92\u81ea\u5df1\u5c07\u8981\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5176\u5be6\u5e7e\u5929\u524d\u5df2\u7d93\u8b1b\u904e\u4e86\uff0c\u4f46\u662f\u9580\u5f92\u5be6\u5728\u300c\u4e0d\u9032\u5165\u72c0\u6cc1\u300d\u3002<\/p>\n<p>\u6211\u5011\u770b\u898b\u9019\u4e9b\u9580\u5f92\u5be6\u5728\u53c8\u6709\u6c23\u53c8\u597d\u7b11\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u8b80\u8056\u7d93\u5df2\u7d93\u660e\u767d\u7b54\u6848\uff0c\u4f46\u82e5\u662f\u7570\u5730\u800c\u8655\uff0c\u6211\u76f8\u4fe1\u6211\u5011\u5927\u591a\u6578\u4eba\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u4e5f\u662f\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\u3002\u8036\u7a4c\u60f3\u76e1\u8fa6\u6cd5\u8981\u628a\u81ea\u5df1\u7684\u300c\u8eab\u4efd\u300d\u8207\u300c\u4f7f\u547d\u300d\u544a\u8a34\u9580\u5f92\uff0c\u5c31\u662f\u8981\u8b93\u4ed6\u5011\u4e8b\u5148\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u56e0\u70ba\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u4e4b\u5f8c\uff0c\u9019\u4e9b\u9580\u5f92\u90fd\u8981\u88ab\u5dee\u6d3e\u51fa\u53bb\u7ffb\u8f49\u4e16\u754c\u3002\u53ea\u662f\u9580\u5f92\u770b\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u8036\u7a4c\u4e5f\u662f\u660e\u793a\u6697\u793a\uff0c\u4f46\u6211\u5011\u770b\u898b\u9580\u5f92\u5230\u5f8c\u4f86\u5168\u90fd\u8dcc\u5012\uff0c\u5426\u8a8d\u4e3b\u3001\u9003\u8dd1\u3001\u7d55\u671b\uff0c\u5b8c\u5168\u5fd8\u4e86\u4e4b\u524d\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\u3002\u611f\u8b1d\u4e3b\uff0c\u5373\u4f7f\u9019\u4e9b\u9580\u5f92\u5982\u4f55\u611a\u9811\uff0c\u8056\u9748\u4ecd\u7136\u4e0d\u653e\u68c4\uff0c\u4ecd\u7136\u9858\u610f\u4f7f\u7528\uff0c\u5728\u9019\u7fa4\u4e0d\u8d77\u773c\u7684\u9580\u5f92\u8eab\u4e0a\u6210\u5c31\u4e0a\u5e1d\u7684\u69ae\u8000\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002\u300d\u986f\u7136\u662f\u5929\u7236\u6240\u8aaa\u7684\u8a71\uff0c\u540c\u6a23\u7684\u8a71\u4e4b\u524d\u5728\u8036\u7a4c\u53d7\u6d17\u6642\u8aaa\u904e\u4e00\u6b21\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\u300d\uff0c\u9019\u6b21\u662f\u5c0d\u9580\u5f92\u8aaa\u7684\uff1a\u300c\u4f60\u5011\u8981\u807d\u7942\u300d\u3002\u5929\u7236\u76f4\u63a5\u5c0d\u9580\u5f92\u8aaa\u8a71\uff0c\u56e0\u70ba\u8036\u7a4c\u5b8c\u5168\u70ba\u5929\u7236\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u807d\u8036\u7a4c\u7684\u8a71\uff0c\u5c31\u662f\u807d\u5929\u7236\u7684\u8a71\u3002\u6211\u5011\u5982\u4f55\u8b49\u660e\u81ea\u5df1\u662f\u611b\u795e\u7684\uff0c\u4e0d\u662f\u56e0\u70ba\u53c3\u52a0\u5f88\u591a\u5b97\u6559\u805a\u6703\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u9858\u610f\u300c\u807d\u8a71\u9806\u670d\u300d\uff01\u807d\u8a71\uff0c\u6c38\u9060\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u4e00\u5207\u57fa\u790e\uff0c\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u90fd\u662f\u56e0\u70ba\u6211\u5011\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u3002\u9580\u5f92\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u4e0d\u662f\u6191\u85c9\u81ea\u5df1\u7684\u71b1\u60c5\u8840\u6c23\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u56de\u5230\u539f\u9ede\uff1a\u300c\u807d\u795e\u7684\u8a71\u300d\uff01<\/p>\n<p>v9\u300c\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u4eba\u5b50\u9084\u6c92\u6709\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4f60\u5011\u4e0d\u8981\u5c07\u6240\u770b\u898b\u7684\u544a\u8a34\u4eba\u3002\u300d\u8036\u7a4c\u5728\u69ae\u8000\u4e2d\u986f\u73fe\uff0c\u4e0d\u662f\u70ba\u4e86\u597d\u73a9\uff0c\u4e0d\u662f\u60f3\u8981\u7c89\u7d72\uff0c\u4e0d\u662f\u60f3\u8981\u805a\u773e\uff0c\u800c\u662f\u70ba\u4e86\u5e0c\u671b\u9580\u5f92\u66f4\u6df1\u7684\u8a8d\u8b58\u8036\u7a4c\u7684\u8eab\u4efd\u8207\u4f7f\u547d\u3002\u6240\u4ee5\u8036\u7a4c\u4e0d\u8981\u9580\u5f92\u5230\u8655\u5f35\u63da\uff0c\u4e0d\u8981\u7d66\u4e16\u4eba\u4e00\u7a2e\u932f\u8aa4\u7684\u671f\u5f85\uff0c\u597d\u50cf\u7c89\u7d72\u5728\u8ffd\u661f\u4e00\u6a23\u5230\u8655\u8ffd\u8457\u8036\u7a4c\u8dd1\u3002\u8036\u7a4c\u8981\u7684\u662f\u6e96\u5099\u6368\u5df1\u7684\u5c6c\u9748\u6562\u6b7b\u968a\uff0c\u5c31\u662f\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u7c89\u7d72\u7fa4\u773e\uff0c\u8036\u7a4c\u4e0d\u8981\u4e16\u4eba\u6a21\u7cca\u7126\u9ede\uff0c\u56e0\u70ba\u7942\u77e5\u9053\u4eba\u7684\u8edf\u5f31\u3002\u4eca\u5929\u6211\u5011\u50b3\u798f\u97f3\uff0c\u70ba\u4e3b\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff0c\u90fd\u5e0c\u671b\u5e6b\u4e0a\u5e1d\u5230\u8655\u5ba3\u63da\u6211\u5011\u7684\u795e\u591a\u53b2\u5bb3\uff0c\u591a\u69ae\u8000\uff0c\u4f46\u8036\u7a4c\u66f4\u5e0c\u671b\u6211\u5011\u8ddf\u96a8\u7942\u8d70\u4e0a\u6368\u5df1\u9806\u670d\u7684\u5341\u67b6\u7a84\u8def\u3002\u8036\u7a4c\u4e0d\u8981\u7c89\u7d72\uff0c\u8036\u7a4c\u8981\u9580\u5f92\uff0c\u8036\u7a4c\u4e0d\u8981\u4e16\u4eba\u8ffd\u661f\uff0c\u800c\u8981\u9580\u5f92\u5728\u751f\u6d3b\u4e2d\u6368\u5df1\u8ddf\u96a8\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u4f5c\u898b\u8b49\uff0c\u4e0d\u8981\u70ba\u8036\u7a4c\u300c\u5e6b\u5012\u5fd9\u300d\uff0c\u8981\u6559\u5c0e\u6b63\u78ba\u7684\u771f\u7406\uff0c\u5e36\u9818\u9580\u5f92\u4f86\u300c\u8ddf\u96a8\u4e3b\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u6709\u6a5f\u6703\u8207\u4e00\u4e9b\u5f1f\u5144\u5011\u8ac7\u8a71\uff0c\u5f88\u611f\u6168\u5730\u5c31\u662f\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u592a\u559c\u6b61\u5b89\u6392\u81ea\u5df1\u7684\u6642\u9593\u53c3\u52a0\u4e00\u5834\u53c8\u4e00\u5834\u7684\u300c\u805a\u6703\u300d\u3002\u6211\u5011\u559c\u6b61\u8207\u8036\u7a4c\u8207\u5f1f\u5144\u4f47\u7559\u5728\u300c\u8b8a\u76f8\u5c71\u300d\u4e0a\uff0c\u537b\u5f9e\u4f86\u4e0d\u60f3\u4e0b\u5c71\u9762\u5c0d\u300c\u5927\u4f7f\u547d\u300d\uff0c\u628a\u798f\u97f3\u50b3\u627f\u842c\u6c11\u3002\u5176\u4e2d\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u5c71\u4e0a\u5f88\u7f8e\u597d\uff0c\u6709\u4e3b\u6709\u5f1f\u5144\uff0c\u4f46\u662f\u5c71\u4e0b\u5f88\u5371\u96aa\uff0c\u9023\u4e3b\u90fd\u8aaa\u597d\u50cf\uff1a\u300c\u7f8a\u9032\u5165\u72fc\u7fa4\u300d\u3002\u4f46\u662f\u4e3b\u6559\u5c0e\u5f7c\u5f97\uff0c\u8207\u4e3b\u540c\u5728\u7684\u7f8e\u597d\uff0c\u662f\u70ba\u4e86\u628a\u798f\u97f3\u628a\u611b\u50b3\u51fa\u53bb\uff0c\u5373\u4f7f\u8981\u9762\u5c0d\u903c\u8feb\u8207\u5371\u96aa\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u4f7f\u547d\u3002\u57fa\u7763\u5f92\u53c3\u8207\u805a\u6703\u4e0d\u662f\u554f\u984c\uff0c\u554f\u984c\u662f\u6211\u5011\u537b\u5f9e\u4f86\u4e0d\u66fe\u300c\u53bb\uff01\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u9019\u5c31\u662f\u5f88\u5927\u7684\u554f\u984c\u4e86\uff0c\u56e0\u70ba\u300c\u805a\u6703\u300d\u662f\u70ba\u4e86\u300c\u51fa\u53bb\u300d\uff0c\u9019\u6a23\u7684\u805a\u6703\u624d\u6709\u610f\u7fa9\u3002\u82e5\u662f\u805a\u6703\u8b8a\u6210\u4e86\u9003\u907f\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u72af\u4e86\u5f7c\u5f97\u7684\u932f\u8b2c\uff1a\u300c\u60f3\u6c38\u9060\u4f47\u7559\u5728\u8b8a\u76f8\u5c71\u4e0a\u300d\uff0c\u4f46\u4e3b\u8981\u6211\u5011\u8ddf\u96a8\u7942\u8d70\u5341\u5b57\u67b6\u7684\u7a84\u8def\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 9\uff1a2~ 13 9\uff1a2 \u904e\u4e86\u516d\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u6697\u6697\u5730\u4e0a\u4e86\u9ad8\u5c71\uff0c\u5c31\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u4e86\u5f62\u50cf\uff0c 9 &#8230; <a title=\"2024 \u2013 01 \u2013 24 QT \u99ac\u53ef\u798f\u97f3 9\uff1a2~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-24-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2-13\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 24 QT \u99ac\u53ef\u798f\u97f3 9\uff1a2~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15401,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15397","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15397","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15397"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15397\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15401"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15397"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}