{"id":15570,"date":"2024-02-21T00:00:55","date_gmt":"2024-02-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15570"},"modified":"2024-02-21T07:00:21","modified_gmt":"2024-02-20T23:00:21","slug":"2024-02-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a3347","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a3347\/","title":{"rendered":"2024 \u2013 02 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 15\uff1a33~47"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 15\uff1a33~47<br \/>\n15\uff1a33 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002<br \/>\n15\uff1a34 \u7533\u521d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u7f85\u4f0a\uff01\u4ee5\u7f85\u4f0a\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\uff08\u7ffb\u51fa\u4f86\u5c31\u662f\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\uff09<br \/>\n15\uff1a35 \u65c1\u908a\u7ad9\u8457\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4ed6\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d<br \/>\n15\uff1a36 \u6709\u4e00\u500b\u4eba\u8dd1\u53bb\uff0c\u628a\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u8466\u5b50\u4e0a\uff0c\u9001\u7d66\u4ed6\u559d\uff0c\u8aaa\uff1a\u300c\u4e14\u7b49\u8457\uff0c\u770b\u4ee5\u5229\u4e9e\u4f86\u4e0d\u4f86\u628a\u4ed6\u53d6\u4e0b\u3002\u300d<br \/>\n15\uff1a37 \u8036\u7a4c\u5927\u8072\u558a\u53eb\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n15\uff1a38 \u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\u3002<br \/>\n15\uff1a39 \u5c0d\u9762\u7ad9\u8457\u7684\u767e\u592b\u9577\u770b\u898b\u8036\u7a4c\u9019\u6a23\u558a\u53eb\uff08\u6709\u53e4\u5377\u6c92\u6709\u558a\u53eb\u4e8c\u5b57\uff09\u65b7\u6c23\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u4eba\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\uff01\u300d<br \/>\n15\uff1a40 \u9084\u6709\u4e9b\u5a66\u5973\u9060\u9060\u5730\u89c0\u770b\uff1b\u5167\u4e2d\u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff0c\u53c8\u6709\u5c0f\u96c5\u5404\u548c\u7d04\u897f\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u6709\u6492\u7f85\u7c73\uff0c<br \/>\n15\uff1a41 \u5c31\u662f\u8036\u7a4c\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\uff0c\u8ddf\u96a8\u4ed6\u3001\u670d\u4e8b\u4ed6\u7684\u90a3\u4e9b\u4eba\uff0c\u9084\u6709\u540c\u8036\u7a4c\u4e0a\u8036\u8def\u6492\u51b7\u7684\u597d\u4e9b\u5a66\u5973\u5728\u90a3\u88cf\u89c0\u770b\u3002<br \/>\n15\uff1a42 \u5230\u4e86\u665a\u4e0a\uff0c\u56e0\u70ba\u9019\u662f\u9810\u5099\u65e5\uff0c\u5c31\u662f\u5b89\u606f\u65e5\u7684\u524d\u4e00\u65e5\uff0c<br \/>\n15\uff1a43 \u6709\u4e9e\u5229\u99ac\u592a\u7684\u7d04\u745f\u524d\u4f86\uff0c\u4ed6\u662f\u5c0a\u8cb4\u7684\u8b70\u58eb\uff0c\u4e5f\u662f\u7b49\u5019\u3000\u795e\u570b\u7684\u3002\u4ed6\u653e\u81bd\u9032\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\uff1b<br \/>\n15\uff1a44 \u5f7c\u62c9\u591a\u8a6b\u7570\u8036\u7a4c\u5df2\u7d93\u6b7b\u4e86\uff0c\u4fbf\u53eb\u767e\u592b\u9577\u4f86\uff0c\u554f\u4ed6\u8036\u7a4c\u6b7b\u4e86\u4e45\u4e0d\u4e45\u3002<br \/>\n15\uff1a45 \u65e2\u5f9e\u767e\u592b\u9577\u5f97\u77e5\u5be6\u60c5\uff0c\u5c31\u628a\u8036\u7a4c\u7684\u5c4d\u9996\u8cdc\u7d66\u7d04\u745f\u3002<br \/>\n15\uff1a46 \u7d04\u745f\u8cb7\u4e86\u7d30\u9ebb\u5e03\uff0c\u628a\u8036\u7a4c\u53d6\u4e0b\u4f86\uff0c\u7528\u7d30\u9ebb\u5e03\u88f9\u597d\uff0c\u5b89\u653e\u5728\u78d0\u77f3\u4e2d\u947f\u51fa\u4f86\u7684\u58b3\u5893\u88cf\uff0c\u53c8\u6efe\u904e\u4e00\u584a\u77f3\u982d\u4f86\u64cb\u4f4f\u5893\u9580\u3002<br \/>\n15\uff1a47 \u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u7d04\u897f\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u90fd\u770b\u898b\u5b89\u653e\u4ed6\u7684\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 15\uff1a34 \u7533\u521d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u7f85\u4f0a\uff01\u4ee5\u7f85\u4f0a\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\uff08\u7ffb\u51fa\u4f86\u5c31\u662f\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\uff09<br \/>\n15\uff1a38 \u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u53c3\u8003\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff0c\u99ac\u53ef\u4ee5\u4e09\u500b\u5c0f\u6642\u70ba\u9593\u9694\uff0c\u8a18\u9304\u8036\u7a4c\u906d\u53d7\u7684\u82e6\u96e3\u3002\u8036\u7a4c\u5728\u5df3\u6642\uff08\u661f\u671f\u4e94\u4e0a\u53489\u9ede\uff09\u88ab\u91d8\u5341\u5b57\u67b6\uff1b\u5230\u4e86\u5348\u6b63\uff08\u4e2d\u534812\u9ede\uff09\u9ed1\u6697\u7c60\u7f69\u904d\u5730\uff1b\u7533\u521d\uff08\u4e0b\u53483\u9ede\uff09\u8036\u7a4c\u65b7\u6c23\uff1b\u665a\u4e0a\uff08\u7d04\u4e0b\u53486\u9ede\uff09\u4e9e\u5229\u99ac\u592a\u7684\u7d04\u745f\u5b89\u846c\u8036\u7a4c\u3002<\/p>\n<p>v34 \u7533\u521d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u7f85\u4f0a\uff01\u4ee5\u7f85\u4f0a\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\uff08\u7ffb\u51fa\u4f86\u5c31\u662f\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\uff09\u9019\u662f\u552f\u4e00\u4e00\u6b21\u5929\u7236\u5fc5\u9808\u96e2\u68c4\u8036\u7a4c\uff0c\u4e5f\u662f\u8036\u7a4c\u611f\u53d7\u5230\u6700\u75db\u82e6\u7684\u4e00\u523b\uff0c\u751a\u81f3\u767c\u51fa\u547c\u558a\u3002\u4e09\u4f4d\u4e00\u9ad4\u540c\u5c0a\u540c\u69ae\u3001\u5b8c\u5168\u5408\u4e00\uff0c\u4f46\u53ea\u6709\u5728\u9019\u4e00\u523b\uff0c\u5929\u7236\u5fc5\u9808\u63a9\u9762\u4e0d\u9867\u8036\u7a4c\uff0c\u751a\u81f3\u66ab\u6642\u96e2\u68c4\u7942\u3002\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u6b64\u6642\u627f\u64d4\u4e86\u5168\u4eba\u985e\u6240\u6709\u7684\u7f6a\uff0c\u5305\u62ec\u6211\u5011\u6700\u75db\u6068\u3001\u6700\u4ee4\u4eba\u9aea\u6307\u3001\u6700\u90aa\u60aa\u3001\u6700\u6557\u58de\u3001\u6700\u6c61\u7a62\u7684\u4e00\u5207\u7f6a\u60e1\u601d\u60f3\u884c\u70ba\uff0c\u5373\u4f7f\u8036\u7a4c\u672c\u8eab\u6c92\u6709\u72af\u7f6a\uff0c\u4f46\u7942\u5fc5\u9808\u627f\u64d4\u6240\u6709\u4eba\u985e\u7684\u7f6a\u60e1\uff0c\u624d\u80fd\u5920\u62ef\u6551\u6211\u5011\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u5230\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u7576\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u6c92\u6709\u8a8d\u7f6a\u6094\u6539\u7684\u6642\u5019\uff0c\u5929\u7236\u662f\u6703\u96e2\u68c4\u6211\u5011\u7684\u3002\u5373\u4f7f\u9023\u8036\u7a4c\u90fd\u6703\u56e0\u70ba\u627f\u64d4\u7f6a\u5b7d\u800c\u8207\u5929\u7236\u9694\u7d55\uff0c\u53c8\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u6240\u4ee5\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u8a8d\u7f6a\u6094\u6539\u6c38\u9060\u662f\u6211\u5011\u8207\u795e\u548c\u597d\u7684\u552f\u4e00\u51fa\u8def\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6b7b\u5f8c\u6709\u4e00\u4e9b\u8d85\u81ea\u7136\u73fe\u8c61\u4e00\u8d77\u767c\u751f\uff0c\u5c0d\u7167\u56db\u798f\u97f3\u66f8\u4f86\u770b\uff0c\u5305\u62ec\u65e5\u982d\u8b8a\u9ed1\u4e86\u3001\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u3001\u5730\u4e5f\u9707\u52d5\u3001\u78d0\u77f3\u5d29\u88c2\u3001\u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002\u5176\u4e2d\u8207\u6211\u5011\u76f4\u63a5\u76f8\u95dc\u7684\u5c31\u662f\u300c\u8056\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u70ba\u5169\u534a\u300d\uff0c\u5f9e\u820a\u7d04\u6642\u4ee3\u9577\u4e45\u4ee5\u4f86\u795e\u4eba\u4e2d\u9593\u7684\u9694\u95a1\u88ab\u6492\u92b7\u4e86\uff0c\u81f3\u8056\u6240\u4e2d\u7684\u4e0a\u5e1d\u4e0d\u518d\u662f\u9059\u4e0d\u53ef\u53ca\u7684\u795e\u3002\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u53ef\u4ee5\u76f4\u63a5\u4f86\u5230\u5929\u7236\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u8499\u6190\u6064\u3001\u5f97\u6069\u60e0\uff0c\u505a\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u65b0\u7d04\u7684\u8056\u5f92\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u6642\u4ee3\u5fc5\u9808\u53d7\u5272\u79ae\uff0c\u5fc5\u9808\u6bba\u725b\u5bb0\u7f8a\u737b\u796d\uff0c\u4eba\u4eba\u900f\u904e\u8036\u7a4c\uff0c\u5c31\u53ef\u4ee5\u76f4\u63a5\u8207\u5929\u7236\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u8207\u4e00\u5c0d\u8077\u5834\u50b3\u9053\u592b\u59bb\u7528\u9910\uff0c\u807d\u805e\u5f1f\u5144\u5728\u5de5\u4f5c\u4e0a\u7684\u7d93\u6b77\uff0c\u5341\u5206\u7684\u611f\u52d5\u3002\u904e\u53bb\u4ed6\u66fe\u5728\u524d\u4e00\u500b\u5de5\u4f5c\u4e2d\u7d93\u6b77\u4e00\u4e9b\u632b\u6298\u3001\u6c89\u5bc2\u751a\u81f3\u662f\u7f9e\u8fb1\u3002\u4f46\u662f10\u591a\u5e74\u5f8c\u7684\u73fe\u5728\uff0c\u4ed6\u4e0d\u4f46\u4fe1\u4e3b\uff0c\u5b78\u7fd2\u4e86\u751f\u547d\u7684\u6210\u9577\u8207\u6210\u719f\uff0c\u795e\u7adf\u53c8\u5e36\u9818\u4ed6\u6210\u70ba\u9019\u9593\u516c\u53f8\u7684\u5ba2\u6236\u9032\u884c\u5354\u5546\uff0c\u5728\u7576\u4e2d\u795e\u4fee\u5fa9\u95dc\u4fc2\uff0c\u53c8\u53eb\u6211\u5011\u7684\u5f1f\u5144\u300c\u5c45\u9996\u4e0d\u5c45\u5c3e\uff0c\u5c45\u4e0a\u4e0d\u5c45\u4e0b\u300d\uff0c\u795e\u662f\u53eb\u6211\u5011\u62ac\u8d77\u982d\u4f86\u7684\u795e\uff01\u795e\u80fd\u5316\u4e00\u5207\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u4f7f\u7f9e\u8fb1\u8b8a\u6210\u4e86\u69ae\u8000\uff0c\u91cd\u9ede\u662f\u6211\u5011\u751f\u547d\u5fc5\u9808\u5148\u7d93\u6b77\u86fb\u8b8a\u8207\u6210\u9577\uff0c\u624d\u80fd\u771f\u5be6\u795d\u798f\u5225\u4eba\u3002<\/p>\n<p>\u8036\u7a4c\u5982\u679c\u6c92\u6709\u9806\u670d\uff0c\u5c31\u4e0d\u6703\u5f97\u52dd\uff0c\u66f4\u4e0d\u6703\u6210\u70ba\u6211\u5011\u7684\u62ef\u6551\u3002\u611f\u8b1d\u4e3b\uff0c\u5e78\u597d\u8036\u7a4c\u5805\u6301\u4e0a\u4e86\u5341\u5b57\u67b6\uff0c\u6211\u5011\u4eca\u5929\u80fd\u5920\u6210\u70ba\u795e\u7684\u5152\u5973\u5011\u3002\u540c\u6a23\u5730\uff0c\u6211\u5011\u9019\u4e9b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u4e5f\u540c\u6a23\u5fc5\u9808\u7d93\u6b77\u5230\u751f\u547d\u7684\u722d\u6230\u3001\u5f97\u52dd\u3001\u6210\u9577\u3001\u86fb\u8b8a\uff0c\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u624d\u80fd\u670d\u4e8b\u6559\u6703\uff0c\u5e36\u9818\u795e\u7684\u767e\u59d3\u53bb\u7d93\u6b77\u5f97\u52dd\u8207\u7a81\u7834\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 15\uff1a33~47 15\uff1a33 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002 15\uff1a34 \u7533\u521d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a &#8230; <a title=\"2024 \u2013 02 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 15\uff1a33~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a3347\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 15\uff1a33~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15572,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15570"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15570\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15572"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}