{"id":5322,"date":"2018-09-02T12:55:45","date_gmt":"2018-09-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5322"},"modified":"2023-03-08T03:31:23","modified_gmt":"2023-03-07T19:31:23","slug":"2018-09-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a1624\/","title":{"rendered":"2018 &#8211; 09 &#8211; 02 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a16~24<br \/>\n15\uff1a16 \u5927\u885b\u5429\u5490\u5229\u672a\u4eba\u7684\u65cf\u9577\uff0c\u6d3e\u4ed6\u5011\u6b4c\u5531\u7684\u5f1f\u5144\u7528\u7434\u745f\u548c\u9238\u4f5c\u6a02\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5927\u8072\u6b4c\u980c\u3002<br \/>\n15\uff1a17 \u65bc\u662f\u5229\u672a\u4eba\u6d3e\u7d04\u73e5\u7684\u5152\u5b50\u5e0c\u5e54\u548c\u4ed6\u5f1f\u5144\u4e2d\u6bd4\u5229\u5bb6\u7684\u5152\u5b50\u4e9e\u85a9\uff0c\u4e26\u4ed6\u5011\u65cf\u5f1f\u5144\u7c73\u62c9\u5229\u5b50\u5b6b\u88cf\u53e4\u6c99\u96c5\u7684\u5152\u5b50\u4ee5\u63a2\u3002<br \/>\n15\uff1a18 \u5176\u6b21\u9084\u6709\u4ed6\u5011\u7684\u5f1f\u5144\u6492\u8fe6\u5229\u96c5\u3001\u4fbf\u96c5\u859b\u3001\u793a\u7c73\u62c9\u672b\u3001\u8036\u6b47\u3001\u70cf\u5c3c\u3001\u4ee5\u5229\u62bc\u3001\u6bd4\u62ff\u96c5\u3001\u746a\u897f\u96c5\u3001\u746a\u4ed6\u63d0\u96c5\u3001\u4ee5\u5229\u6590\u5229\u6236\u3001\u5f4c\u514b\u5c3c\u96c5\uff0c\u4e26\u5b88\u9580\u7684\u4fc4\u5225\u2027\u4ee5\u6771\u548c\u8036\u5229\u3002<br \/>\n15\uff1a19 \u9019\u6a23\uff0c\u6d3e\u6b4c\u5531\u7684\u5e0c\u5e54\u3001\u4e9e\u85a9\u3001\u4ee5\u63a2\u6572\u9285\u9238\uff0c\u5927\u767c\u97ff\u8072\uff1b<br \/>\n15\uff1a20 \u6d3e\u6492\u8fe6\u5229\u96c5\u3001\u96c5\u859b\u3001\u793a\u7c73\u62c9\u672b\u3001\u8036\u6b47\u3001\u70cf\u5c3c\u3001\u4ee5\u5229\u62bc\u3001\u746a\u897f\u96c5\u3001\u6bd4\u62ff\u96c5\u9f13\u745f\uff0c\u8abf\u7528\u5973\u97f3\uff1b<br \/>\n15\uff1a21 \u53c8\u6d3e\u746a\u4ed6\u63d0\u96c5\u3001\u4ee5\u5229\u6590\u5229\u6236\u3001\u5f4c\u514b\u5c3c\u96c5\u3001\u4fc4\u5225\u2027\u4ee5\u6771\u3001\u8036\u5229\u3001\u4e9e\u6492\u897f\u96c5\u9818\u9996\u5f48\u7434\uff0c\u8abf\u7528\u7b2c\u516b\u3002<br \/>\n15\uff1a22 \u5229\u672a\u4eba\u7684\u65cf\u9577\u57fa\u62ff\u5c3c\u96c5\u662f\u6b4c\u5531\u4eba\u7684\u9996\u9818\uff0c\u53c8\u6559\u8a13\u4eba\u6b4c\u5531\uff0c\u56e0\u70ba\u4ed6\u7cbe\u901a\u6b64\u4e8b\u3002<br \/>\n15\uff1a23 \u6bd4\u5229\u5bb6\u3001\u4ee5\u5229\u52a0\u62ff\u662f\u7d04\u6ac3\u524d\u5b88\u9580\u7684\u3002<br \/>\n15\uff1a24 \u796d\u53f8\u793a\u5df4\u5c3c\u3001\u7d04\u6c99\u6cd5\u3001\u62ff\u5766\u696d\u3001\u4e9e\u746a\u8cfd\u3001\u6492\u8fe6\u5229\u96c5\u3001\u6bd4\u62ff\u4e9e\u3001\u4ee5\u5229\u4ee5\u8b1d\u5728\u3000\u795e\u7684\u7d04\u6ac3\u524d\u5439\u865f\u3002\u4fc4\u5225\u2027\u4ee5\u6771\u548c\u8036\u5e0c\u4e9e\u4e5f\u662f\u7d04\u6ac3\u524d\u5b88\u9580\u7684\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 15\uff1a16 \u5927\u885b\u5429\u5490\u5229\u672a\u4eba\u7684\u65cf\u9577\uff0c\u6d3e\u4ed6\u5011\u6b4c\u5531\u7684\u5f1f\u5144\u7528\u7434\u745f\u548c\u9238\u4f5c\u6a02\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5927\u8072\u6b4c\u980c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u5927\u885b\u70ba\u4e86\u670d\u4e8b\u738b\uff08\u795e\uff09\u6240\u4f5c\u7684\u6e96\u5099\uff0c\u5177\u6709\u975e\u5e38\u5f37\u70c8\u7684\u737b\u796d\u6027\u8cea\uff1a\u4ed6\u5728\u5229\u672a\u4eba\u4e2d\u5206\u5225\u6307\u6d3e\u6b4c\u5531\u548c\u6f14\u594f\u6a02\u5668\u7684\u4eba\uff0c\u53c8\u8a2d\u7acb\u7cbe\u901a\u97f3\u6a02\u7684\u5c08\u5bb6\u4f5c\u9818\u8896\uff0c\u800c\u5e0c\u5e54\u3001\u4e9e\u85a9\u548c\u4ee5\u63a2\uff0c\u61c9\u662f\u626e\u6f14\u8a69\u73ed\u6307\u63ee\u7684\u89d2\u8272\u3002\u5927\u885b\u53c8\u7acb\u9f13\u745f\u3001\u5f48\u7434\u7684\u4eba\u3001\u6559\u5c0e\u4eba\u6b4c\u5531\u8005\u3001\u5728\u7d04\u6ac3\u524d\u5439\u865f\u548c\u770b\u5b88\u7684\u4eba\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u672c\u8eab\u9664\u4e86\u662f\u6230\u58eb\u3001\u662f\u541b\u738b\u3001\u5927\u885b\u4e5f\u662f\u8a69\u4eba\uff0c\u8a69\u7bc7\u5927\u591a\u6578\u5167\u5bb9\u662f\u51fa\u81ea\u65bc\u5927\u885b\u7684\u7948\u79b1\u8a69\u3002\u6574\u500b\u8a69\u7bc7\u5c31\u662f\u8a69\u4eba\u5411\u4e0a\u5e1d\u7531\u5fc3\u800c\u767c\u7684\u79b1\u544a\u8a5e\uff0c\u800c\u4e14\u662f\u7528\u5531\u6b4c\u7684\u65b9\u5f0f\u8868\u9054\uff0c\u518d\u4ee5\u6587\u5b57\u8a18\u8f09\u4e0b\u4f86\u3002\u6211\u5011\u4eca\u5929\u8b80\u8a69\u7bc7\uff0c\u9700\u8981\u4e86\u89e3\u7576\u6642\u5019\u7684\u80cc\u666f\uff0c\u662f\u8a69\u4eba\u5531\u51fa\u4f86\u7684\u79b1\u544a\u8a69\u3002\u5927\u885b\u4e5f\u662f\u5f48\u7434\u7684\u4eba\uff0c\u66fe\u5728\u5e74\u7d00\u8f15\u8f15\u6642\u5c31\u9032\u5165\u5bae\u4e2d\u70ba\u6383\u7f85\u5f48\u7434\u9a45\u9b54\uff0c\u56e0\u70ba\u4e0a\u5e1d\u53ad\u68c4\u6383\u7f85\u4f5c\u738b\uff0c\u6383\u7f85\u96d6\u7136\u9084\u5728\u738b\u4f4d40\u5e74\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u9748\u65e9\u5df2\u96e2\u958b\u4ed6\uff0c\u53cd\u800c\u662f\u90aa\u9748\u8d81\u6a5f\u652a\u64fe\u4ed6\uff0c\u6383\u7f85\u738b\u77e5\u9053\u5927\u885b\u5f48\u7434\u53ef\u4ee5\u9a45\u9b54\uff0c\u4f7f\u4ed6\u597d\u904e\u4e00\u4e9b\u3002\u5728\u9019\u88cf\u9762\u6211\u5011\u4e5f\u662f\u8981\u601d\u60f3\uff0c\u6383\u7f85\u96d6\u7136\u5728\u5f62\u5f0f\u4e0a\u4e00\u76f4\u4fdd\u6709\u4ed6\u7684\u738b\u4f4d\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u9748\u65e9\u5df2\u96e2\u958b\u4ed6\u4e86\uff0c\u9019\u662f\u4e00\u4ef6\u4f55\u7b49\u60b2\u54c0\u7684\u4e8b\uff1f\u6211\u5e74\u8f15\u6642\u66fe\u770b\u7f8e\u570b\u7684\u96fb\u8996\u4f48\u9053\u7bc0\u76ee\uff0c\u6709\u4e00\u4f4d\u7267\u5e2b\u7684\u8b1b\u9053\u5438\u5f15\u6210\u5343\u4e0a\u842c\u7684\u4eba\u5728\u807d\uff0c\u6211\u5e7e\u6b21\u807d\u4e86\u90fd\u88ab\u8056\u9748\u611f\u52d5\u6d41\u6dda\uff0c\u4f46\u5f8c\u4f86\u624d\u77e5\u9053\u9019\u500b\u7267\u5e2b\u65e9\u5e74\u4e00\u76f4\u6d3b\u5728\u6deb\u4e82\u7684\u751f\u6d3b\u88cf\u9762\u3002\u8868\u9762\u4e0a\u4ed6\u662f\u88ab\u795e\u91cd\u7528\u7684\u7267\u5e2b\uff0c\u751a\u81f3\u8056\u9748\u4e5f\u900f\u904e\u4ed6\u89f8\u6478\u8a31\u591a\u4eba\u7684\u751f\u547d\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u795e\u7684\u9748\u5728\u4ed6\u5fc3\u88cf\u662f\u6182\u50b7\u3001\u662f\u64d4\u6182\u7684\uff0c\u4ee5\u81f4\u65bc\u4ed6\u88ab\u63ed\u9732\u4e4b\u5f8c\u6574\u500b\u4e8b\u5de5\u5c31\u57ae\u6389\u4e86\uff0c\u5f8c\u4f86\u50cf\u9019\u6a23\u7684\u6848\u4f8b\u4e5f\u662f\u4e00\u76f4\u5c64\u51fa\u4e0d\u7aae\u7e7c\u7e8c\u767c\u751f\u3002\u6383\u7f85\u8ffd\u6c42\u5728\u4e16\u4eba\u9762\u524d\u6d3b\u51fa\u5149\u91c7\uff0c\u4f46\u662f\u5927\u885b\u8ffd\u6c42\u5728\u4e0a\u5e1d\u9762\u524d\u8aa0\u5be6\u7121\u507d\uff0c\u6211\u5011\u5230\u5e95\u8981\u9078\u64c7\u90a3\u4e00\u7a2e\u4eba\u751f\uff1f<\/p>\n<p>\u5927\u885b\u5f48\u7434\u53ef\u4ee5\u9a45\u9b54\uff0c\u611f\u8b1d\u4e3b\uff0c\u5927\u885b\u5e74\u7d00\u8f15\u8f15\u4e0d\u4f46\u662f\u6230\u58eb\uff0c\u66f4\u662f\u5c6c\u9748\u7684\u7cbe\u5175\u3002\u4f46\u662f\u6211\u9084\u662f\u8981\u8aaa\uff0c\u91cd\u9ede\u4e0d\u662f\u5f43\u7434\uff0c\u800c\u662f\u5f43\u7434\u7684\u4eba\u3002\u5927\u885b\u7684\u5f48\u7434\u6709\u6069\u818f\uff0c\u662f\u56e0\u70ba\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u795e\u6085\u7d0d\u5927\u885b\u4e00\u500b\u771f\u5be6\u611b\u795e\u55ae\u7d14\u6e34\u6155\u7684\u5fc3\u9748\uff0c\u4e0a\u5e1d\u4e00\u76f4\u5728\u5c0b\u627e\u50cf\u9019\u6a23\u9858\u610f\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\u4f86\u656c\u62dc\u7942\u7684\u4eba\uff0c\u800c\u5927\u885b\u5c31\u662f\u9019\u6a23\u7684\u4eba\u3002\u5927\u885b\u5f48\u7434\uff0c\u795e\u5c31\u540c\u5728\uff0c\u5927\u885b\u5fc3\u88cf\u6240\u60f3\u7684\uff0c\u53e3\u88cf\u7684\u79b1\u544a\u5c31\u767c\u51fa\u8b9a\u7f8e\u7684\u8a69\u7bc7\u51fa\u4f86\uff0c\u56e0\u6b64\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u91cd\u9ede\u4e0d\u662f\u9019\u4e9b\u5916\u5728\u7684\u6a02\u5668\u3001\u8072\u97f3\uff0c\u91cd\u9ede\u662f\u6211\u5011\u7684\u5fc3\u3002\u4e0a\u5e1d\u5728\u9084\u6c92\u6709\u88ab\u6b4c\u5531\u8207\u6a02\u5668\u5438\u5f15\u4e4b\u524d\uff0c\u5c31\u5df2\u7d93\u5148\u88ab\u6211\u5011\u7684\u5fc3\u7d66\u5438\u5f15\u4e86\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u5f37\u8abf\u6a02\u5668\u7684\u6602\u8cb4\u3001\u97f3\u6a02\u7d20\u8cea\u7684\u5c08\u696d\uff0c\u6211\u89ba\u5f97\u9019\u4e9b\u90fd\u5f88\u597d\uff0c\u4f46\u4e0d\u5982\u4e00\u500b\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\u3001\u4e00\u500b\u300c\u771f\u5be6\u7121\u507d\u7684\u5fc3\u300d\u3001\u4e00\u500b\u300c\u865b\u5fc3\u6e05\u5fc3\u9951\u6e34\u6155\u611b\u7684\u5fc3\u300d\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6700\u91cd\u8981\u656c\u62dc\u7684\u6a02\u5668\uff0c\u662f\u5fc3\uff0c\u81f3\u65bc\u8072\u97f3\u3001\u97f3\u6a02\u3001\u8df3\u821e\u662f\u5426\u5c08\u696d\uff0c\u90fd\u662f\u5176\u6b21\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u6642\u5e38\u5e38\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u300c\u4f60\u5011\u7528\u5634\u5507\u656c\u62dc\u6211\uff0c\u5fc3\u537b\u662f\u9060\u96e2\u6211\u300d\uff0c\u56e0\u6b64\u8a31\u591a\u6642\u5019\u4ee5\u8272\u5217\u4eba\u5b97\u6559\u6027\u7684\u656c\u62dc\u8207\u805a\u6703\uff0c\u4e0a\u5e1d\u6839\u672c\u4e0d\u60f3\u53c3\u8207\uff0c\u56e0\u70ba\u4ed6\u5011\u53f0\u9762\u4e0a\u656c\u62dc\u795e\uff0c\u79c1\u5e95\u4e0b\u537b\u662f\u904e\u4e00\u500b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u7f6a\u60e1\u751f\u6d3b\u5f62\u5f0f\u3002\u5728\u9019\u88cf\u6211\u5011\u4e5f\u8981\u63d0\u9192\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u9019\u4e9b\u6b4c\u5531\u3001\u6a02\u5668\u3001\u8df3\u821e\u53ea\u662f\u6211\u5011\u767c\u81ea\u5167\u5fc3\u7684\u8868\u9054\uff0c\u6211\u5011\u5fc5\u9808\u5e36\u8457\u4e00\u500b\u771f\u5be6\u7684\u5fc3\uff0c\u4e00\u500b\u9858\u610f\u8b93\u795e\u4f86\u638c\u6b0a\uff0c\u9858\u610f\u9806\u670d\u7684\u5fc3\u4f86\u656c\u62dc\u795e\uff0c\u9019\u624d\u6709\u610f\u7fa9\uff0c\u5426\u5247\u6050\u6015\u5c31\u843d\u5230\u5b97\u6559\u4e0a\u5047\u5192\u507d\u5584\u7684\u7f6a\u60e1\u88cf\u53bb\u4e86\u3002<\/p>\n<p>\uff082\uff09\u7e7c\u7e8c\u4f86\u770b\u5927\u885b\u5f48\u7434\u80fd\u5920\u9a45\u9b54\uff0c\u80fd\u628a\u6383\u7f85\u8eab\u908a\u7684\u9b3c\u8d95\u8d70\uff0c\u537b\u4e0d\u80fd\u53eb\u6383\u7f85\u6094\u6539\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u6383\u7f85\u6574\u500b\u751f\u547d\u88ab\u795e\u68c4\u7d55\u3001\u88ab\u7f6a\u60e1\u7db2\u7f85\u3001\u88ab\u9b54\u9b3c\u8f44\u5236\u3002\u9019\u500b\u610f\u601d\u662f\u8d95\u9b3c\u4e8b\u5de5\u6700\u91cd\u8981\u7684\u5c64\u9762\u4e0d\u662f\u628a\u9b3c\u8d95\u8d70\uff0c\u800c\u662f\u53eb\u4eba\u5167\u5fc3\u771f\u5be6\u7684\u6094\u6539\u3002\u5c31\u50cf\u6383\u7f85\u738b\u4e00\u6a23\uff0c\u4eba\u82e5\u525b\u786c\u4e0d\u6094\u6539\uff0c\u9b3c\u66ab\u6642\u96e2\u958b\u4e86\uff0c\u5f8c\u4f86\u53c8\u5e36\u8457\u66f4\u591a\u66f4\u60e1\u7684\u9b3c\u4f4f\u9032\u4f86\uff0c\u56e0\u70ba\u4eba\u5fc3\u7f6a\u60e1\u5c31\u662f\u9b54\u9b3c\u7684\u6eab\u5e8a\u3002\u8d95\u9b3c\u4e8b\u5de5\u7684\u679c\u5b50\u5c31\u662f\u5e36\u51fa\u4e00\u500b\u6094\u6539\u7684\u751f\u547d\uff0c\u5426\u5247\u8d95\u9b3c\u91cb\u653e\u4e00\u65e6\u8b8a\u6210\u4e8b\u5de5\uff0c\u662f\u6c92\u6709\u4ec0\u9ebc\u7528\u7684\u3002\u66f4\u4f55\u6cc1\u5982\u679c\u4e00\u500b\u4eba\u9858\u610f\u6094\u6539\uff0c\u9b54\u9b3c\u4e5f\u5be6\u5728\u4f4f\u4e0d\u9032\u53bb\uff0c\u4e5f\u53ea\u80fd\u4e0d\u8acb\u81ea\u8d70\u4e86\u3002\u6094\u6539\u6c38\u9060\u662f\u6211\u5011\u57fa\u7763\u5f92\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\uff0c\u662f\u6bcf\u5929\u6bcf\u6642\u6bcf\u523b\u7684\u5de5\u592b\uff0c\u5c31\u662f\u9858\u610f\u56de\u8f49\u6b78\u5411\u795e\u7684\u8a71\uff0c\u7528\u795e\u7684\u8a71\u4f86\u601d\u60f3\u3001\u7528\u795e\u7684\u8a71\u4f86\u884c\u4e8b\u70ba\u4eba\uff0c\u7528\u795e\u7684\u8a71\u4f86\u7149\u6de8\u5851\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u9019\u624d\u662f\u6094\u6539\u7684\u771f\u8ae6\u3002<\/p>\n<p>\u5927\u885b\u662f\u4e00\u500b\u64c1\u6709\u7d14\u771f\u611b\u795e\u4e4b\u5fc3\u7684\u541b\u738b\uff0c\u8868\u9054\u51fa\u4f86\u7684\u5c31\u662f\u71b1\u60c5\u7684\u656c\u62dc\u3001\u5531\u6b4c\u3001\u6a02\u5668\u3001\u8df3\u821e\uff0c\u71df\u9020\u51fa\u4e00\u500b\u6b61\u6a02\u3001\u559c\u6a02\u8207\u7f8e\u597d\u7684\u6c1b\u570d\u3002\u6211\u500b\u4eba\u9084\u662f\u4e00\u518d\u5f37\u8abf\uff0c\u656c\u62dc\u3001\u97f3\u6a02\u3001\u821e\u8e48\uff0c\u4e0d\u662f\u4e00\u9805\u300c\u4e8b\u5de5\u300d\uff0c\u800c\u662f\u611b\u795e\u4e4b\u5fc3\u7684\u81ea\u7136\u6d41\u9732\u3002\u656c\u62dc\u7684\u9ad8\u6f6e\uff0c\u4e0d\u662f\u9019\u4e9b\u5916\u5728\u7684\u8868\u73fe\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u4eba\u300c\u5168\u4eba\u737b\u4e0a\u70ba\u4e3b\u7576\u4f5c\u6d3b\u796d\u300d\u3002\u795e\u8981\u7684\u4e0d\u662f\u53ea\u6709\u6211\u5011\u7684\u6b4c\u8072\u3001\u6a02\u5668\u8207\u80a2\u9ad4\u821e\u8e48\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u7684\u300c\u5168\u5fc3\u8207\u5168\u4eba\u300d\u3002\u656c\u62dc\u5c31\u662f\u8868\u9054\u3001\u662f\u6d41\u9732\uff0c\u656c\u62dc\u7684\u9ad8\u6f6e\u662f\u737b\u796d\uff0c\u800c\u737b\u796d\u7684\u679c\u5b50\u5c31\u662f\u6211\u5011\u9858\u610f\u6094\u6539\u6cbb\u6b7b\u8001\u6211\uff0c\u6301\u7e8c\u6d3b\u51fa\u4e00\u500b\u807d\u8a71\u9806\u670d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4eba\u751f\u3002\u656c\u62dc\u662f\u4e00\u6642\u7684\uff0c\u4f46\u662f\u6bcf\u5929\u751f\u6d3b\u4e2d\u7121\u6642\u7121\u523b\u7684\u807d\u8a71\u9806\u670d\u662f7-11\uff0c24\u5c0f\u6642\u4e0d\u6253\u70ca\u4e0d\u4f11\u606f\u7684\u3002\u4eca\u5929\u6559\u6703\u805a\u6703\u4e00\u5b9a\u6703\u6709\u8a69\u6b4c\u656c\u62dc\uff0c\u4f46\u6211\u5011\u8981\u671f\u671b\u656c\u62dc\u4e0d\u662f\u4e8b\u5de5\uff0c\u800c\u662f\u628a\u6211\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4ee5\u4e00\u500b\u6301\u7e8c\u66f4\u65b0\u6094\u6539\u7684\u751f\u547d\uff0c\u8207\u4e00\u500b\u4e0d\u65b7\u4e0a\u751f\u547d\u4e3b\u6b0a\u7684\u751f\u6d3b\uff0c\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\uff0c\u9019\u6a23\u7684\u656c\u62dc\u624d\u662f\u771f\u656c\u62dc\uff0c\u624d\u662f\u8499\u798f\u6709\u610f\u7fa9\u7684\u656c\u62dc\u3002\u656c\u62dc\u7684\u679c\u5b50\u4e0d\u662f\u7576\u4e0b\uff0c\u800c\u662f\u5728\u6211\u5011\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u9019\u6a23\u53bb\u884c\uff0c\u5c31\u4e0d\u6703\u8b93\u6211\u5011\u8b8a\u6210\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\uff0c\u800c\u662f\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u611b\u795e\u7684\u5152\u5973\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5e74\u8f15\u4fe1\u4e3b\uff0c\u90a3\u6642\u5019\u6559\u6703\u6709\u610f\u683d\u57f9\u6211\u670d\u4e8b\uff0c\u5c31\u53eb\u6211\u5728\u4e3b\u65e5\u5927\u805a\u6703\u4e2d\u5e36\u9818\u656c\u62dc\u3002\u90a3\u6642\u5019\u7684\u89c0\u5ff5\u4e0d\u50cf\u73fe\u5728\u9019\u9ebc\u5c08\u696d\uff0c\u6709\u656c\u62dc\u5718\u968a\u3002\u6211\u5011\u65e9\u671f\u5c31\u53ea\u6709\u4e00\u500b\u9818\u6703\u517c\u5e36\u8a69\u6b4c\u7684\u5f1f\u5144\uff0c\u52a0\u4e0a\u4e00\u500b\u53f8\u7434\uff0c\u4e8c\u500b\u4eba\u800c\u5df2\u3002\u8a18\u5f97\u7b2c\u4e00\u6b21\u6211\u4e0a\u53f0\u5e36\u656c\u62dc\uff0c\u7dca\u5f35\u4e86\u4e00\u500b\u6708\uff0c\u8feb\u5207\u79b1\u544a\uff0c\u7267\u5e2b\u77e5\u9053\u6211\u7dca\u5f35\uff0c\u4e5f\u7d93\u5e38\u767c\u52d5\u70ba\u6211\u79b1\u544a\uff0c\u7d50\u679c\u7b2c\u4e00\u6b21\u6211\u624d\u767c\u73fe\u6211\u662f\u4e00\u500b\u5982\u6b64\u300c\u4e94\u97f3\u4e0d\u5168\u300d\u9019\u9ebc\u56b4\u91cd\u7684\u4eba\uff0c\u6574\u500b\u5531\u8a69\u4e0d\u65b7\u8d70\u97f3\uff0c\u4f46\u662f\u8b93\u6211\u9a5a\u8a1d\u7684\u662f\u6211\u9078\u7684\u8a69\u6b4c\uff0c\u8b93\u53f0\u4e0b\u6709\u8a31\u591a\u9577\u8f29\u8207\u5f1f\u5144\u59ca\u59b9\u611f\u52d5\u843d\u6dda\u3002\u5f8c\u4f86\u7b2c\u4e8c\u6b21\u7b2c\u4e09\u6b21\u4e4b\u5f8c\u7e7c\u7e8c\u5e36\u656c\u62dc\uff0c\u6211\u5c31\u6c92\u6709\u9019\u9ebc\u8feb\u5207\u79b1\u544a\u4e86\uff0c\u7d50\u679c\u89f8\u6478\u4eba\u5fc3\u7684\u611f\u52d5\u4e5f\u90fd\u4e0d\u898b\u4e86\uff0c\u76f4\u5230\u5f8c\u4f86\u6211\u56e0\u70ba\u4e94\u97f3\u4e0d\u5168\u5fb9\u5e95\u812b\u96e2\u656c\u62dc\u670d\u4e8b\u70ba\u6b62\uff0c\u4f46\u662f\u7d66\u4e86\u6211\u4e00\u500b\u6c38\u9060\u5fd8\u4e0d\u4e86\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u771f\u6b63\u656c\u62dc\u7684\u4e8b\u5949\uff0c\u4e0d\u662f\u5c08\u696d\u7684\u97f3\u6a02\u7d20\u990a\u6280\u5de7\uff08\u7576\u7136\u9019\u4e9b\u4e5f\u90fd\u5f88\u597d\u5f88\u91cd\u8981\uff09\uff0c\u800c\u662f\u4e00\u7fa4\u5411\u795e\u6e34\u6155\u737b\u4e0a\u7684\u4eba\u5fc3\uff0c\u52a0\u4e0a\u8056\u9748\u89aa\u81ea\u904b\u884c\u89f8\u6478\u6211\u5011\u3002<br \/>\n\u4f46\u9019\u9084\u662f\u4e00\u6642\u7684\uff0c\u6211\u767c\u73fe\u4e0d\u7ba1\u656c\u62dc\u7576\u4e0b\u591a\u9ebc\u611f\u52d5\uff0c\u5982\u679c\u96e2\u958b\u6559\u5802\u6211\u5011\u6c92\u6709\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\uff0c\u90a3\u9ebc\u6559\u6703\u656c\u62dc\u4e5f\u5c31\u53ea\u662f\u5b97\u6559\u6d3b\u52d5\u800c\u5df1\u3002\u9019\u9ebc\u591a\u5e74\u4e0b\u4f86\uff0c\u6211\u6bd4\u8f03\u5b78\u6703\u8981\u770b\u4e8b\u60c5\u4e0d\u8981\u770b\u55ae\u65b9\u9762\uff0c\u4e0d\u8981\u770b\u7247\u6bb5\uff0c\u800c\u662f\u770b\u300c\u679c\u5b50\u300d\uff0c\u770b\u9019\u4ef6\u4e8b\u60c5\uff0c\u5728\u4eba\u751f\u547d\u4e2d\u80fd\u5920\u7d50\u51fa\u4ec0\u9ebc\u679c\u5b50\u51fa\u4f86\u3002\u5982\u679c\u6211\u5011\u7684\u8b1b\u9053\u3001\u656c\u62dc\u3001\u5949\u737b\u3001\u4e8b\u5de5\uff0c\u80fd\u5920\u4f7f\u4e00\u500b\u4eba\u6574\u500b\u751f\u547d\u7684\u56de\u8f49\u6539\u8b8a\uff0c\u9019\u5c31\u662f\u8d70\u6b63\u78ba\u751f\u547d\u7684\u9053\u8def\u3002\u5982\u679c\u6211\u5011\u6709\u6700\u597d\u7684\u97f3\u6a02\u3001\u8b1b\u9053\u3001\u805a\u6703\u3001\u6d3b\u52d5\uff0c\u537b\u9020\u5c31\u4e0d\u51fa\u4e00\u500b\u771f\u5be6\u6539\u8b8a\u7684\u751f\u547d\uff0c\u90a3\u9ebc\u5c31\u53ea\u662f\u6dea\u843d\u5230\u5b97\u6559\u4e8b\u5de5\u88cf\u9762\u800c\u6c92\u6709\u610f\u7fa9\u4e86\u3002\u771f\u6b63\u7684\u679c\u5b50\u5c31\u662f\u6211\u5011\u9019\u500b\u4eba\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u800c\u4e0d\u53ea\u662f\u6211\u5011\u505a\u51fa\u4f86\u7684\u8868\u73fe\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u638c\u63e1\u91cd\u9ede\uff0c\u6211\u81ea\u5df1\u4e5f\u8981\u63d0\u9192\u4e0d\u65b7\u671d\u5411\u9019\u500b\u76ee\u6a19\u524d\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a16~24 15\uff1a16 \u5927\u885b\u5429\u5490\u5229\u672a\u4eba\u7684\u65cf\u9577\uff0c\u6d3e\u4ed6\u5011\u6b4c\u5531\u7684\u5f1f\u5144\u7528\u7434\u745f\u548c\u9238\u4f5c\u6a02\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5927\u8072\u6b4c &#8230; <a title=\"2018 &#8211; 09 &#8211; 02 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a1624\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 02 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5363,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5322","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5322","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5322"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5322\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5363"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}