{"id":12331,"date":"2022-06-19T00:00:55","date_gmt":"2022-06-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12331"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-19-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-19-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-7%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 06 \u2013 19 QT \u4ee5\u65af\u5e16\u8a18 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 7\uff1a1~10<br \/>\n7\uff1a1 \u738b\u5e36\u8457\u54c8\u66fc\u4f86\u8d74\u738b\u540e\u4ee5\u65af\u5e16\u7684\u7b75\u5e2d\u3002<br \/>\n7\uff1a2 \u9019\u7b2c\u4e8c\u6b21\u5728\u9152\u5e2d\u7b75\u524d\uff0c\u738b\u53c8\u554f\u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u738b\u540e\u4ee5\u65af\u5e16\u554a\uff0c\u4f60\u8981\u751a\u9ebc\uff0c\u6211\u5fc5\u8cdc\u7d66\u4f60\uff1b\u4f60\u6c42\u751a\u9ebc\uff0c\u5c31\u662f\u570b\u7684\u4e00\u534a\u4e5f\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d<br \/>\n7\uff1a3 \u738b\u540e\u4ee5\u65af\u5e16\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u6211\u6240\u9858\u7684\uff0c\u662f\u9858\u738b\u5c07\u6211\u7684\u6027\u547d\u8cdc\u7d66\u6211\uff1b\u6211\u6240\u6c42\u7684\uff0c\u662f\u6c42\u738b\u5c07\u6211\u7684\u672c\u65cf\u8cdc\u7d66\u6211\u3002<br \/>\n7\uff1a4 \u56e0\u6211\u548c\u6211\u7684\u672c\u65cf\u88ab\u8ce3\u4e86\uff0c\u8981\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u6211\u5011\u3002\u6211\u5011\u82e5\u88ab\u8ce3\u70ba\u5974\u70ba\u5a62\uff0c\u6211\u4e5f\u9589\u53e3\u4e0d\u8a00\uff1b\u4f46\u738b\u7684\u640d\u5931\uff0c\u6575\u4eba\u842c\u4e0d\u80fd\u88dc\u8db3\u3002\u300d<br \/>\n7\uff1a5 \u4e9e\u54c8\u96a8\u9b6f\u738b\u554f\u738b\u540e\u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u64c5\u6562\u8d77\u610f\u5982\u6b64\u884c\u7684\u662f\u8ab0\uff1f\u9019\u4eba\u5728\u54ea\u88cf\u5462\uff1f\u300d<br \/>\n7\uff1a6 \u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u4ec7\u4eba\u6575\u4eba\u5c31\u662f\u9019\u60e1\u4eba\u54c8\u66fc\uff01\u300d\u54c8\u66fc\u5728\u738b\u548c\u738b\u540e\u9762\u524d\u5c31\u751a\u9a5a\u60f6\u3002<br \/>\n7\uff1a7 \u738b\u4fbf\u5927\u6012\uff0c\u8d77\u4f86\u96e2\u958b\u9152\u5e2d\u5f80\u5fa1\u5712\u53bb\u4e86\u3002\u54c8\u66fc\u898b\u738b\u5b9a\u610f\u8981\u52a0\u7f6a\u8207\u4ed6\uff0c\u5c31\u8d77\u4f86\uff0c\u6c42\u738b\u540e\u4ee5\u65af\u5e16\u6551\u547d\u3002<br \/>\n7\uff1a8 \u738b\u5f9e\u5fa1\u5712\u56de\u5230\u9152\u5e2d\u4e4b\u8655\uff0c\u898b\u54c8\u66fc\u4f0f\u5728\u4ee5\u65af\u5e16\u6240\u9760\u7684\u69bb\u4e0a\uff1b\u738b\u8aaa\uff1a\u300c\u4ed6\u7adf\u6562\u5728\u5bae\u5167\u3001\u5728\u6211\u9762\u524d\u51cc\u8fb1\u738b\u540e\u55ce\uff1f\u300d\u9019\u8a71\u4e00\u51fa\u738b\u53e3\uff0c\u4eba\u5c31\u8499\u4e86\u54c8\u66fc\u7684\u81c9\u3002<br \/>\n7\uff1a9 \u4f3a\u5019\u738b\u7684\u4e00\u500b\u592a\u76e3\u540d\u53eb\u54c8\u6ce2\u62ff\uff0c\u8aaa\uff1a\u300c\u54c8\u66fc\u70ba\u90a3\u6551\u738b\u6709\u529f\u7684\u672b\u5e95\u6539\u505a\u4e86\u4e94\u4e08\u9ad8\u7684\u6728\u67b6\uff0c\u73fe\u4eca\u7acb\u5728\u54c8\u66fc\u5bb6\u88cf\u3002\u300d\u738b\u8aaa\uff1a\u300c\u628a\u54c8\u66fc\u639b\u5728\u5176\u4e0a\u3002\u300d<br \/>\n7\uff1a10 \u65bc\u662f\u4eba\u5c07\u54c8\u66fc\u639b\u5728\u4ed6\u70ba\u672b\u5e95\u6539\u6240\u9810\u5099\u7684\u6728\u67b6\u4e0a\u3002\u738b\u7684\u5fff\u6012\u9019\u624d\u6b62\u606f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 7\uff1a3 \u738b\u540e\u4ee5\u65af\u5e16\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u6211\u6240\u9858\u7684\uff0c\u662f\u9858\u738b\u5c07\u6211\u7684\u6027\u547d\u8cdc\u7d66\u6211\uff1b\u6211\u6240\u6c42\u7684\uff0c\u662f\u6c42\u738b\u5c07\u6211\u7684\u672c\u65cf\u8cdc\u7d66\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u300c\u738b\u53c8\u554f\u4ee5\u65af\u5e16\u8aaa\uff1a\u738b\u540e\u4ee5\u65af\u5e16\u554a\uff0c\u4f60\u8981\u751a\u9ebc\uff0c\u6211\u5fc5\u8cdc\u7d66\u4f60\uff1b\u4f60\u6c42\u751a\u9ebc\uff0c\u5c31\u662f\u570b\u7684\u4e00\u534a\u4e5f\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d\u9019\u662f\u6ce2\u65af\u738b\u7b2c\u4e09\u6b21\u5c0d\u4ee5\u65af\u5e16\u8aaa\u540c\u6a23\u7684\u8a71\u4e86\u3002\u56e0\u70ba\u5148\u524d\u4ee5\u65af\u5e16\u5192\u6b7b\u898b\u738b\uff0c\u738b\u6069\u5f85\u5979\uff0c\u540c\u6642\u60f3\u77e5\u9053\u5979\u7a76\u7adf\u60f3\u8981\u4ec0\u9ebc\uff0c\u4e26\u61c9\u5141\u5fc5\u5b9a\u6703\u6eff\u8db3\u5979\uff1a\u300c\u5c31\u662f\u570b\u7684\u4e00\u534a\u4e5f\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d\u7d50\u679c\u4ee5\u65af\u5e16\u4e00\u76f4\u7b49\u5230\u6b64\u6642\u54c8\u66fc\u8d74\u5bb4\u4e86\uff0c\u9019\u624d\u56de\u7b54\u738b\u5979\u60f3\u8981\u7684\u662f\u4ec0\u9ebc\uff0c\u5c31\u662f\u81ea\u5df1\u8207\u540c\u65cf\u540c\u80de\u7684\u6027\u547d\uff1a\u300c\u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u6211\u6240\u9858\u7684\uff0c\u662f\u9858\u738b\u5c07\u6211\u7684\u6027\u547d\u8cdc\u7d66\u6211\uff1b\u6211\u6240\u6c42\u7684\uff0c\u662f\u6c42\u738b\u5c07\u6211\u7684\u672c\u65cf\u8cdc\u7d66\u6211\u3002\u300d\uff08v3\uff09<\/p>\n<p>v4\u300c\u56e0\u6211\u548c\u6211\u7684\u672c\u65cf\u88ab\u8ce3\u4e86\uff0c\u8981\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u6211\u5011\u3002\u6211\u5011\u82e5\u88ab\u8ce3\u70ba\u5974\u70ba\u5a62\uff0c\u6211\u4e5f\u9589\u53e3\u4e0d\u8a00\uff1b\u4f46\u738b\u7684\u640d\u5931\uff0c\u6575\u4eba\u842c\u4e0d\u80fd\u88dc\u8db3\u3002\u300d\u9019\u7bc0\u7d93\u6587\u7684\u539f\u6587\u610f\u601d\u96e3\u4ee5\u78ba\u5b9a\uff1b\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500 \u548c\u5408\u672c\u8b6f\u6cd5\u7684\u542b\u610f\u662f\u300c\u82e5\u7336\u592a\u4eba\u5168\u65cf\u88ab\u6ec5\uff0c\u738b\u4fbf\u5931\u53bb\u4e00\u7b46\u53ef\u89c0\u7684\u7a05\u6536\uff0c\u54c8\u66fc\u65b7\u65b7\u8ce0\u511f\u4e0d\u4e86\u300d\u3002\u4f46\u6709\u5b78\u8005\u8a8d\u70ba\u61c9\u8b6f\u4f5c\uff1a\u300c\u56e0\u70ba\u6211\u5011\u7684\u56f0\u96e3\uff0c\u4e26\u4e0d\u503c\u5f97\u6253\u64fe\u738b\u300d\u3002\u300a\u82f1\u6587ESV\u8b6f\u672c\u300b\u2500\u2500 \u4e5f\u53ef\u8b6f\u70ba\u300c\u56e0\u70ba\u6211\u5011\u7684\u82e6\u96e3\u4e0d\u80fd\u8207\u738b\u7684\u640d\u5931\u76f8\u6bd4\u300d\u3002<\/p>\n<p>\uff082\uff09v5~6\u738b\u5f88\u597d\u5947\u554f\u4ee5\u65af\u5e16\u662f\u8ab0\u8d77\u610f\u8981\u5bb3\u5979\u548c\u5979\u7684\u540c\u80de\uff1f\u300c\u4ec7\u4eba\u6575\u4eba\u5c31\u662f\u9019\u60e1\u4eba\u54c8\u66fc\uff01\u300d\u5287\u60c5\u5b8c\u5168\u7ffb\u8f49\u904e\u4f86\uff0c\u672c\u4f86\u662f\u54c8\u66fc\u53d7\u7ac9\u5f97\u52e2\uff0c\u8981\u85c9\u6a5f\u6ec5\u6389\u672b\u5e95\u6539\u8207\u7336\u5927\u4e00\u65cf\u3002\u6c92\u60f3\u5230\u7687\u540e\u4ee5\u65af\u5e16\u5c31\u662f\u7336\u5927\u4eba\uff0c\u7279\u5225\u8acb\u4ed6\u8d74\u5bb4\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u5728\u738b\u7684\u9762\u524d\u63ed\u7a7f\u6b64\u4e8b\u3002\u738b\u6c23\u7684\u96e2\u958b\u9152\u5e2d\u5f80\u5fa1\u5712\u53bb\u4e86\uff0c\u56de\u4f86\u7684\u6642\u5019\u537b\u770b\u898b\u54c8\u66fc\u7adf\u300c\u4f0f\u5728\u4ee5\u65af\u5e16\u6240\u9760\u7684\u69bb\u4e0a\u300d\u3002\u5176\u5be6\u54c8\u66fc\u662f\u6c42\u60c5\uff0c\u4f46\u662f\u738b\u4ee5\u70ba\u4ed6\u662f\u51cc\u8fb1\u738b\u540e\u3002\u7167\u7406\u4f86\u8aaa\u8655\u7f6e\u54c8\u66fc\u7b97\u662f\u5927\u4e8b\uff0c\u61c9\u8a72\u50cf\u5148\u524d\u4e00\u6a23\u8a62\u554f7\u4f4d\u570b\u7b56\u9867\u554f\uff0c\u4f46\u7531\u65bc\u738b\u904e\u65bc\u5fff\u6012\uff0c\u52a0\u4e0a\u4e00\u4f4d\u592a\u76e3\u8aeb\u8a00\uff1a\u300c\u54c8\u66fc\u70ba\u90a3\u6551\u738b\u6709\u529f\u7684\u672b\u5e95\u6539\u505a\u4e86\u4e94\u4e08\u9ad8\u7684\u6728\u67b6\uff0c\u73fe\u4eca\u7acb\u5728\u54c8\u66fc\u5bb6\u88cf\u3002\u300d\u65bc\u662f\u8981\u5bb3\u54c8\u66fc\u672c\u4f86\u60f3\u5bb3\u672b\u5e95\u6539\u7684\u6728\u67b6\uff0c\u53cd\u5012\u6210\u70ba\u81ea\u5df1\u7684\u5211\u5177\u3002\u61c9\u9a57\u4e86\u8056\u7d93\uff1a\u300c\u6316\u9677\u5751\u7684\uff0c\u81ea\u5df1\u5fc5\u6389\u5728\u5176\u4e2d\uff1b\u62c6\u7246\u57a3\u7684\uff0c\u5fc5\u70ba\u86c7\u6240\u54ac\u300d\uff08\u50b310\uff1a8\uff09\u3001\u4ee5\u53ca\u795e\u5411\u4e9e\u4f2f\u62c9\u7f55\u7684\u61c9\u8a31\uff1a\u300c\u70ba\u4f60\u795d\u798f\u7684\uff0c\u6211\u5fc5\u8cdc\u798f\u8207\u4ed6\uff1b\u90a3\u5492\u8a5b\u4f60\u7684\uff0c\u6211\u5fc5\u5492\u8a5b\u4ed6\u300d\uff08\u527512\uff1a3\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4ee5\u65af\u5e16\u8eab\u4e0a\u6211\u5011\u770b\u898b\u6709\u4e00\u4e9b\u7f8e\u597d\u7684\u7279\u8cea\uff1a\u4e00\u3001\u5148\u524d\u521d\u9032\u5bae\u6642\u4e26\u6c92\u6709\u7528\u7279\u6b0a\u591a\u8981\u4ec0\u9ebc\u6771\u897f\uff1b\u4e8c\u3001\u5982\u4eca\u4e5f\u6c92\u6709\u9003\u907f\u8cac\u4efb\u8caa\u5716\u500b\u4eba\u69ae\u83ef\u5bcc\u8cb4\uff0c\u800c\u662f\u5192\u6b7b\u70ba\u540c\u80de\u6c42\u751f\u547d\uff1b\u4e09\u3001\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e0d\u4f46\u81ea\u5df1\u7981\u98df\u79b1\u544a\u652f\u53d6\u8056\u9748\u529b\u91cf\uff0c\u4e5f\u5927\u65b9\u9080\u8acb\u6240\u6709\u540c\u80de\u8207\u5979\u4e00\u8d77\u5c0b\u6c42\u795e\u7684\u62ef\u6551\uff1b\u5979\u7684\u4fe1\u5fc3\u4f86\u81ea\u65bc\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4ee5\u53ca\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff1b\u56db\u3001\u5979\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6c92\u6709\u4e00\u958b\u59cb\u5fc3\u6025\u767c\u8a00\uff0c\u6c92\u6709\u501a\u9760\u8001\u6211\u7684\u529b\u91cf\uff0c\u800c\u662f\u6709\u4fe1\u5fc3\u7b49\u5f85\u6700\u597d\u7684\u6642\u6a5f\uff0c\u8207\u795e\u540c\u5de5\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u795d\u798f\u7684\u5c0e\u7ba1\u8207\u5668\u76bf\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u662f\u8b80\u6545\u4e8b\u66f8\uff0c\u800c\u662f\u8b80\u300c\u751f\u547d\u66f8\u300d\uff0c\u85c9\u7531\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u6548\u6cd5\u4ee5\u65af\u5e16\u611b\u5fc3\u8207\u4fe1\u5fc3\u7684\u699c\u6a23\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u591a\u7d50\u7f8e\u597d\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 7\uff1a1~10 7\uff1a1 \u738b\u5e36\u8457\u54c8\u66fc\u4f86\u8d74\u738b\u540e\u4ee5\u65af\u5e16\u7684\u7b75\u5e2d\u3002 7\uff1a2 \u9019\u7b2c\u4e8c\u6b21\u5728\u9152\u5e2d\u7b75\u524d\uff0c\u738b\u53c8\u554f\u4ee5\u65af\u5e16\u8aaa\uff1a &#8230; <a title=\"2022 \u2013 06 \u2013 19 QT \u4ee5\u65af\u5e16\u8a18 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-19-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-7%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 19 QT \u4ee5\u65af\u5e16\u8a18 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12331","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12331","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12331"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12331\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12334"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}