{"id":7615,"date":"2020-02-16T12:55:45","date_gmt":"2020-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7615"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-11\/","title":{"rendered":"2020 &#8211; 02 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 12\uff1a1 ~ 11<br \/>\n12\uff1a1 \u903e\u8d8a\u7bc0\u524d\u516d\u65e5\uff0c\u8036\u7a4c\u4f86\u5230\u4f2f\u5927\u5c3c\uff0c\u5c31\u662f\u4ed6\u53eb\u62c9\u6492\u8def\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u8655\u3002<br \/>\n12\uff1a2 \u6709\u4eba\u5728\u90a3\u88cf\u7d66\u8036\u7a4c\u9810\u5099\u7b75\u5e2d\uff1b\u99ac\u5927\u4f3a\u5019\uff0c\u62c9\u6492\u8def\u4e5f\u5728\u90a3\u540c\u8036\u7a4c\u5750\u5e2d\u7684\u4eba\u4e2d\u3002<br \/>\n12\uff1a3 \u99ac\u5229\u4e9e\u5c31\u62ff\u8457\u4e00\u65a4\u6975\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\uff0c\u62b9\u8036\u7a4c\u7684\u8173\uff0c\u53c8\u7528\u81ea\u5df1\u982d\u9aee\u53bb\u64e6\uff0c\u5c4b\u88cf\u5c31\u6eff\u4e86\u818f\u7684\u9999\u6c23\u3002<br \/>\n12\uff1a4 \u6709\u4e00\u500b\u9580\u5f92\uff0c\u5c31\u662f\u90a3\u5c07\u8981\u8ce3\u8036\u7a4c\u7684\u52a0\u7565\u4eba\u7336\u5927\uff0c<br \/>\n12\uff1a5 \u8aaa\uff1a\u300c\u9019\u9999\u818f\u70ba\u751a\u9ebc\u4e0d\u8ce3\u4e09\u5341\u5169\u9280\u5b50\u8cd9\u6fdf\u7aae\u4eba\u5462\uff1f\u300d<br \/>\n12\uff1a6 \u4ed6\u8aaa\u9019\u8a71\uff0c\u4e26\u4e0d\u662f\u639b\u5ff5\u7aae\u4eba\uff0c\u4e43\u56e0\u4ed6\u662f\u500b\u8cca\uff0c\u53c8\u5e36\u8457\u9322\u56ca\uff0c\u5e38\u53d6\u5176\u4e2d\u6240\u5b58\u7684\u3002<br \/>\n12\uff1a7 \u8036\u7a4c\u8aaa\uff1a\u300c\u7531\u5979\u5427\uff01\u5979\u662f\u70ba\u6211\u5b89\u846c\u4e4b\u65e5\u5b58\u7559\u7684\u3002<br \/>\n12\uff1a8 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002\u300d<br \/>\n12\uff1a9 \u6709\u8a31\u591a\u7336\u592a\u4eba\u77e5\u9053\u8036\u7a4c\u5728\u90a3\u88cf\uff0c\u5c31\u4f86\u4e86\uff0c\u4e0d\u4f46\u662f\u70ba\u8036\u7a4c\u7684\u7de3\u6545\uff0c\u4e5f\u662f\u8981\u770b\u4ed6\u5f9e\u6b7b\u88cf\u6240\u5fa9\u6d3b\u7684\u62c9\u6492\u8def\u3002<br \/>\n12\uff1a10 \u4f46\u796d\u53f8\u9577\u5546\u8b70\u9023\u62c9\u6492\u8def\u4e5f\u8981\u6bba\u4e86\uff1b<br \/>\n12\uff1a11 \u56e0\u6709\u597d\u4e9b\u7336\u592a\u4eba\u70ba\u62c9\u6492\u8def\u7684\u7de3\u6545\uff0c\u56de\u53bb\u4fe1\u4e86\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 12\uff1a8 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u7a4c\u53eb\u62c9\u6492\u8def\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u5148\u5230\u4ee5\u6cd5\u84ee\u3002\u4e4b\u5f8c\uff0c\u518d\u904e\u4e00\u9663\u5b50\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u9694\u4e86\u591a\u4e45\uff0c\u7942\u53c8\u56de\u5230\u9019\u5730\u65b9\u4e86\u3002\u9019\u6642\u5019\uff0c\u5f9e\u9019\u5929\u958b\u59cb\uff0c\u5c31\u662f\u8036\u7a4c\u6b7b\u524d\u7684\u4e03\u5929\uff0c\u6bcf\u4e00\u5929\u767c\u751f\u7684\u4e8b\uff0c\u8056\u7d93\u5b78\u8005\u90fd\u6703\u8a18\u8f09\u4e0b\u4f86\u3002\u9019\u4e00\u5929\u662f\u8036\u7a4c\u88ab\u818f\u7684\u65e5\u5b50\u3002\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff081\uff09v3\u300c\u99ac\u5229\u4e9e\u5c31\u62ff\u8457\u4e00\u65a4\u6975\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\uff0c\u62b9\u8036\u7a4c\u7684\u8173\uff0c\u53c8\u7528\u81ea\u5df1\u982d\u9aee\u53bb\u64e6\uff0c\u5c4b\u88cf\u5c31\u6eff\u4e86\u818f\u7684\u9999\u6c23\u3002\u300d\u99ac\u5229\u4e9e\u6253\u7834\u4e00\u65a4\u6975\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u6703\u8aaa\u9019\u4e00\u65a4\u7684\u771f\u54ea\u5660\u9999\u818f\uff0c\u50f9\u503c\u7d0430\u5169\u9280\u5b50\uff0c\u662f\u975e\u5e38\u6602\u8cb4\u7684\uff0c\u76f8\u7576\u4e00\u822c\u5de5\u4eba\u4e00\u5e74\u7684\u5de5\u8cc7\uff0c\u56e0\u70ba\u6709\u5047\u8ca8\uff0c\u6240\u4ee5\u771f\u8ca8\u5c31\u88ab\u7a31\u70ba\u300c\u771f\u54ea\u5660\u9999\u818f\u300d\u3002\u4e00\u822c\u5973\u5b50\u9810\u5099\u9019\u9ebc\u8cb4\u91cd\u9999\u818f\u7684\u76ee\u7684\uff0c\u64da\u8aaa\u662f\u70ba\u4e86\u5728\u4e00\u751f\u4e00\u6b21\u7684\u5a5a\u79ae\u4e2d\uff0c\u5c07\u7389\u74f6\u6253\u7834\uff0c\u4f7f\u5168\u5c4b\u82b3\u9999\uff0c\u592b\u5a66\u4e8c\u4eba\u540c\u7528\u6b64\u9999\u818f\u4f86\u68b3\u982d\uff0c\u540c\u4eab\u611b\u60c5\u3002\u99ac\u5229\u4e9e\u5728\u7b75\u5e2d\u4e2d\u6253\u7834\u9999\u818f\uff0c\u662f\u4e00\u4ef6\u5f88\u4e0d\u5c0b\u5e38\u7684\u4e8b\u60c5\u3002\u6216\u8a31\u6709\u5e7e\u500b\u53ef\u80fd\u4e0d\u540c\u7684\u7406\u7531\uff1a\u4e00\u3001\u56e0\u70ba\u8036\u7a4c\u4f7f\u5979\u7684\u5f1f\u5f1f\u62c9\u6492\u8def\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u800c\u5145\u6eff\u611f\u6069\uff01\u4e8c\u3001\u6709\u4eba\u63d0\u51fa\u53ef\u80fd\u662f\u4e00\u822c\u5973\u5b50\u7684\u611b\u6155\u4e4b\u60c5\u3002\u5c31\u9019\u4e00\u9ede\uff0c\u6211\u5011\u8981\u7559\u5fc3\uff0c\u5982\u679c\u5f9e\u8036\u7a4c\u65b9\u9762\u4f86\u8b1b\uff0c\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u80af\u5b9a\u662f\u4e0d\u6703\u8ac7\u5152\u5973\u79c1\u60c5\u7684\uff0c\u4f46\u9019\u4e26\u4e0d\u80fd\u9650\u5236\u6709\u4efb\u4f55\u5973\u5b50\u6b23\u8cde\u8036\u7a4c\u3002\u6b63\u5e38\u7684\u6b23\u8cde\u672c\u662f\u4eba\u5929\u7136\u7684\u6027\u60c5\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u7f9e\u6065\u8207\u7f6a\u60e1\u3002<\/p>\n<p>\u4e09\u3001\u99ac\u5229\u4e9e\u88ab\u8056\u9748\u611f\u52d5\uff0c\u8981\u5728\u8036\u7a4c\u751f\u524d\u818f\u62b9\u8036\u7a4c\uff0c\u70ba\u8036\u7a4c\u4e4b\u6b7b\u4f5c\u9810\u5099\uff1av7\u300c\u8036\u7a4c\u8aaa\uff1a\u7531\u5979\u5427\uff01\u5979\u662f\u70ba\u6211\u5b89\u846c\u4e4b\u65e5\u5b58\u7559\u7684\u3002\u300d\u6211\u5011\u770b\u898b\u5f8c\u4f86\u5728\u7d0419\uff1a39\uff0c\u5c3c\u54e5\u5e95\u6bcd\u62ff\u4e86\u66f4\u591a\u7684\u6c92\u85e5\u548c\u6c89\u9999\uff0c\u7d04\u6709\u4e00\u767e\u65a4\uff0c\u53bb\u818f\u8036\u7a4c\uff1b\u4f46\u818f\u7684\u662f\u4e00\u500b\u6b7b\u4eba\u3002\u4ee5\u53ca\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u5728\u8036\u7a4c\u6b7b\u5f8c\u60f3\u8981\u818f\u62b9\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u56e0\u70ba\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\uff0c\u537b\u6c92\u6709\u818f\u5230\uff0c\u53ea\u6709\u4f2f\u5927\u5c3c\u7684\u99ac\u5229\u4e9e\u70ba\u4e3b\u4f5c\u6210\u9019\u4e8b\u3002\u56db\u3001\u65e2\u300c\u62b9\u8036\u7a4c\u7684\u8173\u300d\uff0c\u61c9\u8a72\u4e5f\u6709\u62b9\u8036\u7a4c\u7684\u982d\u3002\u4f46\u662f\u9019\u88e1\u5f37\u8abf\u300c\u62b9\u8036\u7a4c\u7684\u8173\u300d\uff0c\u662f\u4e00\u500b\u8b19\u5351\u7684\u614b\u5ea6\u3002\u53c8\u7528\u81ea\u5df1\u7684\u982d\u9aee\u53bb\u64e6\uff0c\u66f4\u662f\u8868\u793a\u8b19\u5351\u3002\u5973\u4eba\u7684\u982d\u9aee\u662f\u5979\u5011\u6240\u770b\u91cd\u7684\u4e8b\uff0c\u982d\u9aee\u986f\u793a\u5979\u5011\u7684\u7f8e\u9e97\uff0c\u540c\u6642\u4e5f\u662f\u9806\u670d\u6b0a\u67c4\u7684\u8a18\u865f\uff08\u6797\u524d\u5341\u4e0010\uff09\u3002\u9019\u91cd\u9ede\u662f\u4e0d\u662f\u5728\u8b1b\u99ac\u5229\u4e9e\u670d\u8036\u7a4c\u7684\u6b0a\u67c4\uff0c\u628a\u5979\u4e00\u5207\u7684\u7f8e\u7d66\u4e86\u8036\u7a4c\uff0c\u9858\u610f\u50cf\u4e00\u500b\u5a62\u5973\u4e00\u6a23\u670d\u4e8b\u8036\u7a4c\uff0c\u505a\u6700\u5351\u8ce4\u7684\u5de5\u4f5c\uff1f\u6211\u4e0d\u77e5\u9053\u3002\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u77e5\u9053\u4e00\u4ef6\u4e8b\u60c5\uff1a\u9019\u662f\u4e00\u500b\u6975\u5927\u7684\u64fa\u4e0a\u3001\u4e00\u500b\u5168\u7136\u7684\u611b\u3001\u4e00\u500b\u4e0d\u9867\u4e00\u5207\u7684\u5351\u5fae\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff082\uff09v4~8 \u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u818f\u62ba\u8036\u7a4c\uff0c\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u4f46\u6709\u4e00\u500b\u9580\u5f92\u53d7\u4e0d\u4e86\u8df3\u51fa\u4f86\u8aaa\u8a71\u4e86\uff0c\u9019\u4eba\u5c31\u662f\u7336\u5927\uff1a\u300c\u9019\u9999\u818f\u70ba\u751a\u9ebc\u4e0d\u8ce3\u4e09\u5341\u5169\u9280\u5b50\u8cd9\u6fdf\u7aae\u4eba\u5462\uff1f\u300d\u6211\u5728\u60f3\u5982\u679c\u6211\u5011\u4e5f\u5728\u5834\uff0c\u5982\u679c\u4e0d\u77e5\u9053\u8036\u7a4c\u5c31\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u77e5\u9053\u8036\u7a4c\u5c31\u5feb\u6b7b\u4e86\uff0c\u4e00\u5e74\u7684\u85aa\u6c34\u5c31\u9019\u6a23\u6d6a\u8cbb\u6389\u4e86\uff0c\u6211\u5011\u6703\u4e0d\u6703\u4e5f\u8ddf\u7336\u5927\u4e00\u6a23\u53d7\u4e0d\u4e86\uff1a\u300c\u600e\u9ebc\u9019\u9ebc\u6d6a\u8cbb\uff1f\u300d\u7576\u7136\u7336\u5927\u7684\u52d5\u6a5f\u4e0d\u662f\u70ba\u4e86\u611b\u7aae\u4eba\uff0c\u800c\u662f\u8caa\u611b\u9322\u8ca1\u3002\u540c\u6a23\u768430\u5169\u9280\u5b50\uff0c\u99ac\u5229\u4e9e\u6253\u7834\u6700\u611b\u7684\u9999\u818f\u818f\u8036\u7a4c\uff0c\u7336\u5927\u537b\u662f\u70ba\u4e86\u611b\u9322\u800c\u8ce3\u4e86\u8036\u7a4c\u3002\u300c\u70ba\u4ec0\u9ebc\u9019\u9ebc\u6d6a\u8cbb\uff1f\u300d\u5982\u679c\u4e00\u5e74\u7684\u85aa\u8cc7\u7167\u4eca\u5929\u4f86\u7b97\u662f30\u591a\u842c\u53f0\u5e63\u4f86\u770b\uff0c\u4e00\u4e0b\u5b50\u5c31\u6c92\u4e86\uff0c\u6211\u5011\u6703\u4e0d\u6703\u4e00\u6a23\u89ba\u5f97\u6d6a\u8cbb\uff1f\u5982\u679c\u63db\u500b\u89d2\u5ea6\u5f9e\u8036\u7a4c\u9019\u65b9\u9762\u4f86\u770b\uff0c\u8036\u7a4c\u5c0d\u6211\u5011\u7684\u611b\uff0c\u6703\u4e0d\u6703\u4e5f\u592a\u6d6a\u8cbb\u4e86\u4e00\u9ede\uff1f\u7adf\u7136\u653e\u68c4\u5929\u4e0a\u5bf6\u5ea7\uff0c\u7adf\u7136\u9053\u6210\u8089\u8eab\uff0c\u7adf\u7136\u5728\u7f6a\u60e1\u7684\u4e16\u4e0a\u53d7\u76e1\u82e6\u695a\uff0c\u7adf\u7136\u611b\u4eba\u611b\u5230\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u800c\u4e14\u9084\u906d\u5230\u4e16\u4eba\u7684\u553e\u68c4\uff1f\u795e\u7684\u611b\u6703\u4e0d\u6703\u592a\u6d6a\u8cbb\u4e86\u4e00\u9ede\uff1f\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5982\u679c\u795e\u7684\u611b\u6c92\u6709\u9078\u64c7\u6d6a\u8cbb\u5728\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u7f6a\u4eba\u8eab\u4e0a\uff0c\u6050\u6015\u6211\u5011\u90fd\u53ea\u80fd\u4e0b\u5730\u7344\u53bb\u4e86\u3002<\/p>\n<p>\u7f8513\uff1a8\u300c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u56e0\u70ba\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002\u300d\u771f\u6b63\u7684\u611b\uff0c\u61c9\u8a72\u662f\u4e0d\u6703\u5145\u6eff\u4e86\u300c\u65a4\u65a4\u8a08\u8f03\u300d\u7684\uff0c\u800c\u662f\u6703\u300c\u5e38\u4ee5\u70ba\u8667\u6b20\u300d\u3002\u4eba\u7684\u611b\u5c31\u662f\u5c6c\u65bc\u65a4\u65a4\u8a08\u8f03\u7684\u611b\uff0c\u53c8\u559c\u6b61\u8a08\u7b97\u5225\u4eba\u7684\u60e1\u3002\u4f46\u795e\u7684\u611b\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u662f\u7121\u689d\u4ef6\u7684\u611b\uff0c\u72a7\u7272\u7684\u611b\uff0c\u6368\u5df1\u7684\u611b\uff0c\u611b\u5230\u6975\u81f4\uff0c\u5c31\u662f\u70ba\u4e0d\u914d\u7684\u7f6a\u4eba\u6b7b\u3002\u4e16\u4eba\u5be6\u5728\u662f\u4e0d\u61c2\u5f97\u4ec0\u9ebc\u53eb\u4f5c\u611b\uff0c\u7279\u5225\u662f\u795e\u7684\u611b\uff0c\u7336\u5927\u5fc3\u88cf\u5145\u6eff\u4e86\u8caa\u5ff5\uff0c\u6b63\u662f\u5982\u6b64\u3002\u53cd\u800c\u99ac\u5229\u4e9e\u5fc3\u4e2d\u5145\u6eff\u4e86\u611b\uff0c\u5c07\u6574\u500b\u5fc3\u8207\u751f\u547d\u90fd\u50be\u5012\u7d66\u8036\u7a4c\uff0c30\u5169\u53c8\u7b97\u4ec0\u9ebc\uff1f\u91cd\u9ede\u662f\u4e00\u500b\u4eba\u7684\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u611b\u795e\u611b\u4eba\uff0c\u9019\u5c31\u662f\u656c\u62dc\u3002\u6211\u5011\u7684\u656c\u62dc\u8207\u611b\u795e\uff0c\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u300c\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\u300d\uff0c\u7e3d\u8981\u5728\u300c\u884c\u70ba\u548c\u8aa0\u5be6\u300d\u4e0a\u3002<\/p>\n<p>\uff083\uff09v8\u300c\u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002\u300d\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u5c31\u662f\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u300c\u5916\u8868\u7684\u5584\u884c\u300d\uff0c\u800c\u662f\u5fc3\u88cf\u7684\u5f97\u6551\uff0c\u518d\u7531\u5167\u800c\u5916\u7684\u8f49\u5316\uff0c\u9019\u6a23\u7684\u884c\u5584\u624d\u6703\u88ab\u7d00\u5ff5\u3002\u57fa\u7763\u5f92\u7684\u57fa\u8981\u771f\u7406\u90fd\u77e5\u9053\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u56e0\u70ba\u300c\u884c\u5584\u800c\u5f97\u6551\u300d\uff0c\u800c\u662f\u56e0\u70ba\u300c\u4fe1\u4e3b\u800c\u5f97\u6551\u300d\u3002\u4e16\u4e0a\u6709\u592a\u591a\u4eba\u884c\u5584\u8d85\u904e\u57fa\u7763\u5f92\u4e86\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u53eb\u4efb\u4f55\u7f6a\u4eba\u5f97\u6551\uff0c\u56e0\u70ba\u4eba\u5982\u679c\u6c92\u6709\u4e3b\uff0c\u4eba\u88cf\u9762\u7684\u7f6a\u662f\u7121\u6cd5\u7528\u300c\u529f\u904e\u76f8\u62b5\u300d\u7684\u3002\u4eba\u7684\u884c\u5584\uff0c\u53ef\u679c\u6c92\u6709\u4e3b\uff0c\u90fd\u662f\u81ea\u79c1\u7684\uff0c\u90fd\u662f\u76f8\u5c0d\u7684\u5584\uff0c\u56e0\u70ba\u5f9e\u4eba\u88cf\u9762\u7684\u7f6a\u6027\u800c\u767c\u51fa\u7684\u5584\uff0c\u90fd\u5df2\u7d93\u88ab\u7f6a\u60e1\u6c61\u67d3\u4e86\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u3002\u6240\u4ee5\u4e00\u500b\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u300c\u70ba\u884c\u5584\u800c\u884c\u5584\u300d\uff0c\u4e0d\u662f\u300c\u70ba\u81ea\u5df1\u7684\u4efb\u4f55\u597d\u8655\u884c\u5584\u300d\uff0c\u800c\u662f\u56e0\u70ba\u611b\u795e\uff0c\u56e0\u70ba\u88ab\u8056\u9748\u8f49\u5316\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\uff0c\u56e0\u70ba\u7f6a\u60e1\u8207\u8001\u6211\u88ab\u9664\u53bb\uff0c\u56e0\u70ba\u65b0\u9020\u7684\u4eba\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6240\u4ee5\u6211\u5011\u662f\u5f88\u81ea\u7136\u7684\u300c\u6d3b\u51fa\u5584\u300d\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u4e0d\u662f\u523b\u610f\u505a\u4f5c\uff0c\u800c\u662f\u8056\u9748\u679c\u5b50\u7684\u81ea\u7136\u6d41\u9732\uff0c\u9019\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff0c\u7d00\u5ff5\u5728\u5929\u3002<\/p>\n<p>\u4e16\u4eba\u90fd\u9ad8\u8209\u884c\u5584\uff0c\u4f46\u5fc3\u88cf\u90fd\u6c92\u6709\u4e3b\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u4e00\u4e0d\u5c0f\u5fc3\u4e5f\u843d\u5165\u9019\u7a2e\u300c\u9760\u81ea\u5df1\u4e0d\u9760\u795e\u300d\u7684\u9677\u9631\u4e4b\u4e2d\uff0c\u5c31\u50cf\u7336\u5927\u4e00\u6a23\u3002\u53ea\u6709\u795e\u77e5\u9053\u4eba\u5fc3\u88cf\u7684\u60e1\u5ff5\u8207\u8caa\u5a6a\uff0c\u4e5f\u552f\u6709\u57fa\u7763\u7684\u5bf6\u8840\u8207\u8056\u9748\u7684\u5927\u80fd\u624d\u80fd\u7ffb\u8f49\u6211\u5011\u932f\u8aa4\u7684\u751f\u547d\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4e00\u5b9a\u662f\u300c\u5fc3\u88cf\u5e38\u6709\u4e3b\u7684\u540c\u5728\u300d\uff0c\u9019\u5c31\u662f\u300c\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u300d\uff0c\u5c31\u662f\u300c\u9023\u7d50\u65bc\u795e\u300d\uff0c\u5c31\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c31\u662f\u300c\u6d3b\u8457\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u5c31\u662f\u300c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\u3002\u5343\u842c\u4e0d\u8981\u985b\u5012\u904e\u4f86\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u670d\u4e8b\u884c\u5584\uff0c\u4f46\u662f\u4e0d\u5e38\u6709\u4e3b\uff0c\u6700\u5f8c\u843d\u5230\u4e3b\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002\u300d\u9019\u53e5\u8a71\u807d\u4f86\u4e5f\u662f\u5f88\u60b2\u54c0\uff0c\u800c\u4e14\u662f\u5f9e\u4e3b\u767c\u51fa\u4f86\u7684\u54c0\u6b4e\uff0c\u4eba\u770b\u91cd\u9760\u81ea\u5df1\u7684\u529b\u91cf\u884c\u5584\uff0c\u8d85\u904e\u770b\u91cd\u89aa\u8fd1\u4e3b\u3002\u4f46\u662f\u7121\u77e5\u7684\u4eba\u537b\u4e0d\u77e5\u9053\uff0c\u96e2\u4e86\u4e3b\uff0c\u6211\u5011\u6839\u672c\u4e0d\u80fd\u505a\u4ec0\u9ebc\u3002\u6211\u5011\u7684\u5584\u884c\uff0c\u5728\u795e\u9762\u524d\u4e5f\u5982\u540c\u7834\u820a\u7684\u8863\u670d\uff0c\u800c\u4e0d\u662f\u5149\u660e\u6f54\u767d\u7684\u7d30\u9ebb\u8863\u3002\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\uff0c\u6211\u5011\u552f\u6709\u5148\u89aa\u8fd1\u795e\uff0c\u624d\u80fd\u9818\u53d7\u795e\u7684\u611b\uff0c\u4e5f\u624d\u80fd\u5920\u300c\u611b\u795e\u3001\u611b\u4eba\u300d\u3002\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\uff0c\u6bcf\u5929\u5148\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u9818\u53d7\u6069\u5178\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u670d\u4e8b\u4e3b\uff0c\u611f\u8b1d\u4e3b\u4eca\u5929\u7684\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 12\uff1a1 ~ 11 12\uff1a1 \u903e\u8d8a\u7bc0\u524d\u516d\u65e5\uff0c\u8036\u7a4c\u4f86\u5230\u4f2f\u5927\u5c3c\uff0c\u5c31\u662f\u4ed6\u53eb\u62c9\u6492\u8def\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u8655\u3002 12\uff1a2 &#8230; <a title=\"2020 &#8211; 02 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-11\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7693,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7615","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7615","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7615"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7615\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7693"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7615"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}