{"id":4725,"date":"2018-04-14T12:55:45","date_gmt":"2018-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4725"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a9-20","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a9-20\/","title":{"rendered":"2018 &#8211; 04 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a9 ~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a9 ~20<br \/>\n44\uff1a9 \u88fd\u9020\u96d5\u523b\u5076\u50cf\u7684\u76e1\u90fd\u865b\u7a7a\uff1b\u4ed6\u5011\u6240\u559c\u6085\u7684\u90fd\u7121\u76ca\u8655\uff1b\u4ed6\u5011\u7684\u898b\u8b49\u7121\u6240\u770b\u898b\uff0c\u7121\u6240\u77e5\u66c9\uff0c\u4ed6\u5011\u4fbf\u89ba\u7f9e\u6127\u3002<br \/>\n44\uff1a10 \u8ab0\u88fd\u9020\u795e\u50cf\uff0c\u9444\u9020\u7121\u76ca\u7684\u5076\u50cf\uff1f<br \/>\n44\uff1a11 \u770b\u54ea\uff0c\u4ed6\u7684\u540c\u4f34\u90fd\u5fc5\u7f9e\u6127\u3002\u5de5\u5320\u4e5f\u4e0d\u904e\u662f\u4eba\uff0c\u4efb\u4ed6\u5011\u805a\u6703\uff0c\u4efb\u4ed6\u5011\u7ad9\u7acb\uff0c\u90fd\u5fc5\u61fc\u6015\uff0c\u4e00\u540c\u7f9e\u6127\u3002<br \/>\n44\uff1a12 \u9435\u5320\u628a\u9435\u5728\u706b\u70ad\u4e2d\u71d2\u71b1\uff0c\u7528\u939a\u6253\u9435\u5668\uff0c\u7528\u4ed6\u6709\u529b\u7684\u8180\u81c2\u9318\u6210\uff1b\u4ed6\u98e2\u9913\u800c\u7121\u529b\uff0c\u4e0d\u559d\u6c34\u800c\u767c\u5026\u3002<br \/>\n44\uff1a13 \u6728\u5320\u62c9\u7dda\uff0c\u7528\u7b46\u5283\u51fa\u6a23\u5b50\uff0c\u7528\u924b\u5b50\u924b\u6210\u5f62\u72c0\uff0c\u7528\u5713\u5c3a\u5283\u4e86\u6a21\u6a23\uff0c\u4eff\u7167\u4eba\u7684\u9ad4\u614b\uff0c\u505a\u6210\u4eba\u5f62\uff0c\u597d\u4f4f\u5728\u623f\u5c4b\u4e2d\u3002<br \/>\n44\uff1a14 \u4ed6\u780d\u4f10\u9999\u67cf\u6a39\uff0c\u53c8\u53d6\u67de\uff08\u6216\u8b6f\uff1a\u9752\u6850\uff09\u6a39\u548c\u6a61\u6a39\uff0c\u5728\u6a39\u6797\u4e2d\u9078\u5b9a\u4e86\u4e00\u68f5\u3002\u4ed6\u683d\u7a2e\u677e\u6a39\uff0c\u5f97\u96e8\u9577\u990a\u3002<br \/>\n44\uff1a15 \u9019\u6a39\uff0c\u4eba\u53ef\u7528\u4ee5\u71d2\u706b\uff1b\u4ed6\u81ea\u5df1\u53d6\u4e9b\u70e4\u706b\uff0c\u53c8\u71d2\u8457\u70e4\u9905\uff0c\u800c\u4e14\u505a\u795e\u50cf\u8dea\u62dc\uff0c\u505a\u96d5\u523b\u7684\u5076\u50cf\u5411\u5b83\u53e9\u62dc\u3002<br \/>\n44\uff1a16 \u4ed6\u628a\u4e00\u5206\u71d2\u5728\u706b\u4e2d\uff0c\u628a\u4e00\u5206\u70e4\u8089\u5403\u98fd\u3002\u81ea\u5df1\u70e4\u706b\u8aaa\uff1a\u300c\u554a\u54c8\uff0c\u6211\u6696\u548c\u4e86\uff0c\u6211\u898b\u706b\u4e86\u3002\u300d<br \/>\n44\uff1a17 \u4ed6\u7528\u5269\u4e0b\u7684\u505a\u4e86\u4e00\u795e\uff0c\u5c31\u662f\u96d5\u523b\u7684\u5076\u50cf\u3002\u4ed6\u5411\u9019\u5076\u50cf\u4fef\u4f0f\u53e9\u62dc\uff0c\u79b1\u544a\u5b83\u8aaa\uff1a\u300c\u6c42\u4f60\u62ef\u6551\u6211\uff0c\u56e0\u4f60\u662f\u6211\u7684\u795e\u3002\u300d<br \/>\n44\uff1a18 \u4ed6\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u601d\u60f3\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u9589\u4f4f\u4ed6\u5011\u7684\u773c\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u585e\u4f4f\u4ed6\u5011\u7684\u5fc3\uff0c\u4e0d\u80fd\u660e\u767d\u3002<br \/>\n44\uff1a19 \u8ab0\u5fc3\u88cf\u4e5f\u4e0d\u9192\u609f\uff0c\u4e5f\u6c92\u6709\u77e5\u8b58\uff0c\u6c92\u6709\u8070\u660e\uff0c\u80fd\u8aaa\uff1a\u300c\u6211\u66fe\u62ff\u4e00\u5206\u5728\u706b\u4e2d\u71d2\u4e86\uff0c\u5728\u70ad\u706b\u4e0a\u70e4\u904e\u9905\uff1b\u6211\u4e5f\u70e4\u904e\u8089\u5403\u3002\u9019\u5269\u4e0b\u7684\uff0c\u6211\u8c48\u8981\u505a\u53ef\u618e\u7684\u7269\u55ce\uff1f\u6211\u8c48\u53ef\u5411\u6728\u4e0d\u5b50\u53e9\u62dc\u5462\uff1f\u300d<br \/>\n44\uff1a20 \u4ed6\u4ee5\u7070\u70ba\u98df\uff0c\u5fc3\u4e2d\u660f\u8ff7\uff0c\u4f7f\u4ed6\u504f\u90aa\uff0c\u4ed6\u4e0d\u80fd\u81ea\u6551\uff0c\u4e5f\u4e0d\u80fd\u8aaa\uff1a\u300c\u6211\u53f3\u624b\u4e2d\u8c48\u4e0d\u662f\u6709\u865b\u8b0a\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 44\uff1a18 \u4ed6\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u601d\u60f3\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u9589\u4f4f\u4ed6\u5011\u7684\u773c\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u585e\u4f4f\u4ed6\u5011\u7684\u5fc3\uff0c\u4e0d\u80fd\u660e\u767d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u662f\u5275\u9020\u7684\u4e3b\u5bb0\uff0c\u795e\u5275\u9020\u842c\u7269\uff0c\u4e5f\u5275\u9020\u4eba\u3002\u795e\u4ee5\u771f\u7406\u8207\u611b\uff0c\u6216\u662f\u8aaa\u300c\u5728\u771f\u7406\u4e2d\u7684\u611b\u300d\u4f86\u6cbb\u7406\u7942\u6240\u9020\u7684\u4eba\u8207\u842c\u7269\u3002\u4e00\u822c\u4eba\u90fd\u559c\u6b61\u5f37\u8abf\u795e\u662f\u611b\uff0c\u537b\u4e0d\u5f37\u8abf\u795e\u662f\u771f\u7406\u3002\u4e8b\u5be6\u4e0a\u795e\u7684\u611b\u5fc5\u9808\u63a5\u53d7\u771f\u7406\u898f\u7bc4\uff0c\u5426\u5247\u611b\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4e82\u4f86\uff0c\u9019\u662f\u8a31\u591a\u4eba\u4e0d\u80fd\u63a5\u53d7\u7684\u5730\u65b9\u3002\u4eba\u7e3d\u559c\u6b61\u8b1b\u795e\u7684\u611b\uff0c\u662f\u80fd\u5920\u300c\u4e88\u53d6\u4e88\u6c42\uff0c\u4efb\u6211\u8abf\u5ea6\u300d\u7684\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u795e\u5c31\u4e0d\u662f\u795e\uff0c\u53cd\u800c\u4eba\u8b8a\u6210\u4e86\u795e\u3002\u9019\u4e5f\u5c31\u662f\u7576\u4eba\u72af\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u4eba\u5c31\u958b\u59cb\u8d70\u5411\u4e0d\u65b7\u58ae\u843d\u4e4b\u9014\uff0c\u5176\u4e2d\u6700\u96e2\u8b5c\u7684\u5c31\u662f\u4eba\u958b\u59cb\u9020\u795e\u3002v12~13\u9435\u5320\u3001\u6728\u5320\uff0c\u539f\u672c\u90fd\u662f\u8edf\u5f31\u7684\u4eba\uff0c\u9435\u5320\u662f\u300c\u4ed6\u9951\u9913\u800c\u7121\u529b\uff0c\u4e0d\u559d\u6c34\u800c\u767c\u5026\u300d\uff0c\u6728\u5320\u662f\u62ff\u8457\u7528\u4f86\u7576\u4f5c\u67f4\u706b\u7684\u540c\u4e00\u6839\u6728\u982d\uff0c\u5728\u53d6\u6696\u8207\u70e4\u9905\u5f8c\u5269\u4e0b\u7684\u6750\u6599\uff0c\u624d\u7528\u4f86\u88fd\u4f5c\u5076\u50cf\uff0c\u800c\u4e14\u662f\u4eba\u6309\u8457\u81ea\u5df1\u7684\u5f62\u72c0\u9020\u6210\u7684\u5076\u50cf\uff1a\u300c\u4eff\u7167\u4eba\u7684\u9ad4\u614b\uff0c\u505a\u6210\u4eba\u5f62\u3002\u300d\uff08v13\uff09\uff0c\u7136\u5f8c\u5411\u5b83\u4e0b\u62dc\uff0c\u7a31\u9019\u4e9b\u6728\u982d\u662f\u795e\uff0c\u7948\u6c42\u5b83\u5011\u7684\u4fdd\u8b77\uff1av17\u300c\u4ed6\u5411\u9019\u5076\u50cf\u4fef\u4f0f\u53e9\u62dc\uff0c\u79b1\u544a\u5b83\u8aaa\uff1a\u6c42\u4f60\u62ef\u6551\u6211\uff0c\u56e0\u4f60\u662f\u6211\u7684\u795e\u300d\u3002<\/p>\n<p>\u7576\u57fa\u7763\u5f92\u8b80\u5230\u9019\u6bb5\u7d93\u6587\uff0c\u90fd\u6703\u89ba\u5f97\u4eba\u7c21\u76f4\u662f\u6975\u5ea6\u7684\u7121\u77e5\u8207\u8352\u8b2c\u3002\u4e0a\u5e1d\u6309\u7167\u81ea\u5df1\u7684\u5f62\u8c61\u9020\u4eba\uff0c\u4eba\u537b\u4e0d\u656c\u62dc\u771f\u795e\uff0c\u53cd\u800c\u9078\u64c7\u7528\u81ea\u5df1\u7684\u4eba\u5f62\u4f86\u9020\u5076\u50cf\u7576\u4f5c\u795e\u5728\u62dc\u3002\u4eba\u7adf\u7136\u6703\u8a8d\u70ba\u81ea\u5df1\u6240\u9020\u51fa\u4f86\u7684\u5076\u50cf\u53ef\u4ee5\u4fdd\u4f51\u4ed6\u7684\u5e73\u5b89\uff1f\u4eba\u9020\u5076\u50cf\u6240\u7528\u7684\u6750\u6599\uff0c\u8ddf\u81ea\u5df1\u5e73\u6642\u71d2\u67f4\u70e4\u9905\u540c\u6a23\u662f\u5bb9\u6613\u8457\u706b\u7684\u6728\u982d\uff0c\u800c\u4e14\u662f\u7528\u5269\u4e0b\u7684\uff0c\u9019\u6a23\u7684\u5076\u50cf\u6709\u4ec0\u9ebc\u5c0a\u56b4\uff1f\u6709\u4ec0\u9ebc\u80fd\u529b\uff1f\u7adf\u7136\u6703\u6709\u4eba\u8981\u62dc\u5b83\uff1f\u4e0a\u5e1d\u5c0d\u65bc\u90a3\u4e9b\u300c\u9020\u5076\u50cf\u7684\u300d\u3001\u300c\u62dc\u5076\u50cf\u7684\u300d\uff0c\u8207\u5076\u50cf\u7684\u672c\u8eab\uff0c\u90fd\u8981\u5be9\u5224\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002\u300c\u53d7\u9020\u7684\u4eba\u300d\uff0c\u7528\u795e\u6240\u9020\u7684\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u4f86\u5275\u9020\u4e00\u500b\u300c\u53d7\u9020\u7684\u795e\u300d\uff0c\u537b\u4e0d\u656c\u62dc\u300c\u5275\u9020\u7684\u4e3b\u300d\uff0c\u5b8c\u5168\u662f\u4e00\u5834\u8352\u5510\u7684\u9b27\u5287\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u77e5\u9053\uff0c\u5076\u50cf\u4e0d\u50c5\u662f\u5305\u62ec\u795e\u50cf\uff0c\u66f4\u5305\u62ec\u4efb\u4f55\u53ef\u4ee5\u88ab\u4eba\u7528\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\u4e00\u5207\uff0c\u5305\u62ec\u9322\u3001\u4eba\u3001\u7269\u3001\u5b78\u554f\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u2026\uff0c\u6709\u5f62\u7121\u5f62\u7684\uff0c\u90fd\u53ef\u80fd\u662f\u5076\u50cf\u3002\u5076\u50cf\u5c31\u662f\u4eba\u6240\u501a\u9760\uff0c\u53d6\u4ee3\u795e\u7d66\u4eba\u7684\u5b89\u5168\u611f\u3001\u50f9\u503c\u611f\u3001\u6b78\u5c6c\u611f\uff0c\u53eb\u4eba\u8ffd\u6c42\u8207\u611b\u6155\u7684\u5c0d\u8c61\uff0c\u5168\u90fd\u662f\u5076\u50cf\u3002\u4eba\u82e5\u4e0d\u6094\u6539\uff0c\u795e\u5fc5\u5be9\u5224\uff0c\u800c\u4e14\u662f\u5728\u516c\u7fa9\u7684\u5fff\u6012\u4e2d\u5be9\u5224\u3002\u4eca\u5929\u57fa\u7763\u5f92\u8981\u5106\u9192\uff0c\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u6d3b\u5728\u76f2\u76ee\u7684\u7121\u77e5\u4e2d\uff0c\u53c8\u8ffd\u6c42\u795e\uff0c\u53c8\u8981\u8ffd\u6c42\u4e16\u4e0a\u7684\u746a\u9580\u3002\u57fa\u7763\u5f92\u53e6\u4e00\u500b\u666e\u904d\u7684\u554f\u984c\uff0c\u5c31\u662f\u5c07\u7267\u5e2b\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u628a\u7267\u5e2b\u7576\u4f5c\u795e\u5728\u4fe1\u9760\uff1b\u4ee5\u53ca\u7528\u81ea\u5df1\u6240\u52aa\u529b\u5728\u5b97\u6559\u4e0a\u4ed8\u51fa\u7684\u4ee3\u50f9\u7576\u4f5c\u300c\u529f\u5fb7\u300d\u4f01\u5716\u548c\u795e\u4ea4\u63db\u689d\u4ef6\u3002\u53e6\u5916\u5c31\u662f\u5f88\u591a\u7684\u4eba\u662f\u6d3b\u5728\u4ed6\u4eba\u773c\u5149\u4e2d\uff0c\u6211\u5011\u61fc\u6015\u4eba\uff0c\u537b\u4e0d\u656c\u754f\u795e\uff0c\u7d50\u679c\u6211\u5011\u5c31\u88ab\u6240\u61fc\u6015\u7684\u4eba\u6346\u7d81\u3002\u57fa\u7763\u5f92\u8981\u5106\u9192\uff0c\u6211\u5011\u6700\u611b\u6155\u3001\u6700\u656c\u754f\u3001\u6700\u4fe1\u9760\u3001\u6700\u8ffd\u6c42\u3001\u6700\u9806\u670d\u7684\u5c0d\u8c61\uff0c\u53ea\u80fd\u662f\u795e\uff0c\u4e0d\u80fd\u662f\u5176\u4ed6\u4efb\u4f55\u7684\u5076\u50cf\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u4ed6\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u601d\u60f3\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u9589\u4f4f\u4ed6\u5011\u7684\u773c\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u585e\u4f4f\u4ed6\u5011\u7684\u5fc3\uff0c\u4e0d\u80fd\u660e\u767d\u3002\u300d\u8056\u7d93\u4e2d\u6709\u5f88\u591a\u7684\u5730\u65b9\u90fd\u6709\u985e\u4f3c\u7684\u8aaa\u6cd5\uff0c\u300c\u56e0\u70ba\u5929\u570b\u7684\u5967\u7955\uff0c\u4e0d\u53eb\u4ed6\u5011\u77e5\u9053\u3002\u300d\uff08\u592a13\uff1a11\uff09\u3001\u300c\u4ed6\u5011\u9084\u662f\u4e0d\u4fe1\u4ed6\u3002\u56e0\u70ba\u300e\u4e3b\u53eb\u4ed6\u5011\u778e\u4e86\u773c\u3002\u300f\u300d\uff08\u7d0412\uff1a37~40\uff09\u3001\u300c\u795e\u7d66\u4ed6\u5011\u660f\u8ff7\u7684\u5fc3\u3002\u300d\uff08\u7f8511\uff1a8\uff09 \u3001\u300c\u795e\u5c31\u7d66\u4ed6\u5011\u4e00\u500b\u751f\u767c\u932f\u8aa4\u7684\u5fc3\uff0c\u53eb\u4ed6\u5011\u4fe1\u5f9e\u865b\u8b0a\u3002\u300d\uff08\u5e16\u5f8c2\uff1a11\uff09\u2026\u3002\u5176\u5be6\u9019\u4e9b\u7684\u89e3\u7d93\u90fd\u662f\u96f7\u540c\uff0c\u5c31\u662f\u4e0a\u5e1d\u900f\u904e\u7942\u6240\u9020\u7684\u842c\u7269\u5411\u4eba\u555f\u793a\u7942\u662f\u795e\uff08\u7f851\u7ae0\uff09\uff0c\u4e5f\u5dee\u9063\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e0a\u5e1d\u900f\u904e\u8a31\u591a\u7684\u6a5f\u6703\u8207\u7ba1\u9053\uff0c\u4e00\u518d\u5411\u4eba\u50b3\u63da\u798f\u97f3\uff0c\u547c\u53ec\u4eba\u6094\u6539\u4fe1\u9760\u3002\u4f46\u662f\u7576\u4eba\u57f7\u610f\u4e00\u518d\u62d2\u7d55\u9019\u4e9b\u555f\u793a\uff0c\u4e00\u518d\u6575\u64cb\u795e\u7684\u611f\u52d5\uff0c\u5805\u6301\u81ea\u5df1\u4f5c\u738b\u4f5c\u4e3b\uff0c\u62d2\u7d55\u6094\u6539\u4fe1\u9760\u771f\u795e\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u5fc3\u5730\u5c31\u6703\u660f\u8ff7\uff0c\u5c31\u6703\u8b8a\u6210\u5c6c\u9748\u7684\u300c\u773c\u778e\u3001\u8033\u807e\u300d\uff0c\u9677\u5165\u66f4\u5927\u66f4\u6df1\u7684\u60e1\u6027\u5faa\u74b0\u4e4b\u4e2d\u3002\u4e5f\u5c31\u662f\u8aaa\u7576\u4eba\u82e5\u57f7\u610f\u4e0d\u4fe1\uff0c\u795e\u5c31\u6703\u4f7f\u4ed6\u5011\u7684\u5fc3\u660f\u8ff7\uff0c\u6216\u662f\u8aaa\u4efb\u6191\u4ed6\u5011\u7684\u5fc3\u660f\u8ff7\u3002\u9019\u4e0d\u662f\u8aaa\u662f\u795e\u5bb3\u7684\uff0c\u800c\u662f\u795e\u611b\u4eba\uff0c\u62ef\u6551\u4eba\uff0c\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u4f46\u662f\u82e5\u4eba\u4e00\u518d\u6575\u64cb\uff0c\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u4eba\u7684\u5fc3\u5c31\u6703\u8b8a\u6210\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6551\uff0c\u800c\u81f4\u6ec5\u4ea1\u3002\u9019\u4e26\u4e0d\u662f\u795e\u5bb3\u4eba\u8b8a\u6210\u5982\u6b64\uff0c\u800c\u662f\u4eba\u548e\u7531\u81ea\u53d6\uff0c\u9078\u64c7\u81ea\u53d6\u6c88\u6dea\u3002<\/p>\n<p>\u6211\u5011\u518d\u8aaa\u4eba\u7684\u773c\u778e\u8033\u807e\uff0c\u7d55\u4e0d\u55ae\u6307\u672a\u4fe1\u8005\uff0c\u751a\u81f3\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u6216\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u90fd\u4e00\u6a23\u6703\u6709\u5c6c\u9748\u7684\u76f2\u76ee\u73fe\u8c61\uff1a\u300c\u8ab0\u6bd4\u6211\u7684\u50d5\u4eba\u773c\u778e\u5462\uff1f\u8ab0\u6bd4\u6211\u5dee\u9063\u7684\u4f7f\u8005\u8033\u807e\u5462\uff1f\u300d\uff08\u8cfd42\uff1a19\uff09\u5c0d\u65bc\u672a\u4fe1\u8005\uff0c\u4eba\u7684\u547d\u904b\u5c31\u662f\u4eba\u8981\u81ea\u5df1\u64d4\u7576\u4e00\u5207\u7684\u7f6a\uff0c\u4f46\u662f\u5c0d\u65bc\u4fe1\u4e3b\u7684\u4eba\uff0c\u4eba\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\uff0c\u7e7c\u7e8c\u4ee5\u4e00\u500b\u81ea\u5927\u81ea\u6211\u4e2d\u5fc3\u7684\u614b\u5ea6\u5728\u300c\u8173\u8e0f\u4e8c\u689d\u8239\u300d\uff0c\u540c\u6642\u8ffd\u6c42\u4e0a\u5e1d\uff0c\u53c8\u8ffd\u6c42\u4e16\u754c\uff0c\u6216\u662f\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u500b\u7f6a\u5c31\u548c\u672a\u4fe1\u8005\u4e00\u6a23\uff0c\u90fd\u662f\u5927\u7f6a\uff0c\u96e3\u602a\u4e0a\u5e1d\u8981\u6211\u5011\u5929\u5929\u80cc\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u597d\u597d\u6210\u70ba\u807d\u8a71\u9806\u670d\u611b\u795e\u7684\u5152\u5973\uff0c\u4e0d\u8981\u518d\u5805\u6301\u7576\u4e3b\u7576\u738b\u3002\u5426\u5247\u6050\u6015\u4e0d\u80af\u80cc\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u548c\u90a3\u4e9b\u96d5\u523b\u5076\u50cf\u8207\u62dc\u5076\u50cf\u7684\u4eba\u4e00\u6a23\uff1a\u300c\u8036\u548c\u83ef\u9589\u4f4f\u4ed6\u5011\u7684\u773c\uff0c\u4e0d\u80fd\u770b\u898b\uff0c\u585e\u4f4f\u4ed6\u5011\u7684\u5fc3\uff0c\u4e0d\u80fd\u660e\u767d\u3002\u5fc3\u88cf\u4e5f\u4e0d\u9192\u609f\uff0c\u4e5f\u6c92\u6709\u77e5\u8b58\uff0c\u6c92\u6709\u8070\u660e\u3002\u4ed6\u4ee5\u7070\u70ba\u98df\uff0c\u5fc3\u4e2d\u660f\u8ff7\uff0c\u4f7f\u4ed6\u504f\u90aa\uff0c\u4ed6\u4e0d\u80fd\u81ea\u6551\u3002\u300d\uff08v18~20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u4ed4\u7d30\u60f3\u60f3\uff0c\u5305\u62ec\u6211\u5728\u5167\uff0c\u6211\u5011\u5929\u5929\u90fd\u6709\u62dc\u5076\u50cf\u7684\u554f\u984c\u3002\u7576\u6211\u770b\u91cd\u5225\u4eba\u5c0d\u6211\u7684\u773c\u5149\u8d85\u904e\u795e\u7684\u6642\u5019\uff0c\u7576\u6211\u501a\u9760\u9322\u8ca1\u6240\u7d66\u6211\u5e36\u4f86\u7684\u5b89\u5168\u611f\u5927\u904e\u795e\u7684\u6642\u5019\uff0c\u7576\u6211\u5c0d\u65bc\u67d0\u7a2e\u4e8b\u7269\u7684\u5b89\u5168\u611f\u5927\u65bc\u795e\u7d66\u6211\u7684\u5e73\u5b89\u7684\u6642\u5019\uff0c\u7576\u6211\u8ffd\u6c42\u4efb\u4f55\u76ee\u6a19\u8d85\u904e\u8ffd\u6c42\u795e\u7684\u6642\u5019\uff0c\u90fd\u6709\u53ef\u80fd\u5df2\u7d93\u662f\u5728\u62dc\u5076\u50cf\u4e86\u3002\u904e\u53bb\u6211\u5728\u6559\u6703\u4e2d\u7684\u670d\u4e8b\uff0c\u7d93\u5e38\u6703\u628a\u4eba\u6578\u696d\u7e3e\u6216\u662f\u5225\u4eba\u7684\u770b\u6cd5\u8b8a\u6210\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff0c\u56e0\u70ba\u5b83\u5011\u5728\u6211\u751f\u547d\u4e2d\u7684\u5730\u4f4d\u8d85\u904e\u4e86\u795e\u81ea\u5df1\u3002\u6709\u6642\u5019\u6211\u5011\u8b80\u9019\u6bb5\u7d93\u6587\u4e0d\u80fd\u7f6e\u8eab\u4e8b\u5916\uff0c\u597d\u50cf\u4e0d\u5e72\u6211\u4e8b\uff0c\u53cd\u800c\u61c9\u7576\u81ea\u6211\u7701\u5bdf\uff0c\u7d93\u5e38\u6094\u6539\u4e0d\u65b7\u5c07\u795e\u653e\u5728\u9996\u4f4d\uff0c\u795e\u8981\u6210\u70ba\u6211\u4e00\u5207\u7684\u5b89\u5168\u611f\uff0c\u6210\u70ba\u6211\u4e00\u5207\u884c\u4e8b\u70ba\u4eba\u7684\u52d5\u6a5f\u8207\u52d5\u529b\uff0c\u6210\u70ba\u6211\u8ffd\u6c42\u7684\u552f\u4e00\u76ee\u6a19\u3002\u6700\u8fd1\u5e38\u6703\u548c\u4e0d\u540c\u7684\u5f1f\u5144\u59ca\u59b9\u8ac7\u8a71\uff0c\u5149\u5f9e\u8ac7\u8a71\u5206\u4eab\u904e\u7a0b\u4e2d\uff0c\u5728\u9748\u88cf\u6211\u5011\u5c31\u53ef\u4ee5\u5f88\u6e05\u695a\u7684\u4e86\u89e3\u4e00\u500b\u4eba\u751f\u547d\u7684\u50f9\u503c\u89c0\uff0c\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u8207\u884c\u4e8b\u70ba\u4eba\u7684\u52d5\u6a5f\u8207\u52d5\u529b\u3002\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u5728\u9748\u88cf\u662f\u80fd\u5920\u76f8\u901a\u7684\uff0c\u6709\u4e9b\u5247\u662f\u683c\u683c\u4e0d\u5165\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u7e3d\u662f\u671f\u5f85\u8b93\u795e\u6210\u70ba\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u81f3\u5bf6\uff0c\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u800c\u4e0d\u662f\u795e\u6240\u9020\u7684\u53d7\u9020\u4e4b\u4eba\u3001\u6216\u662f\u53d7\u9020\u4e4b\u7269\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a9 ~20 44\uff1a9 \u88fd\u9020\u96d5\u523b\u5076\u50cf\u7684\u76e1\u90fd\u865b\u7a7a\uff1b\u4ed6\u5011\u6240\u559c\u6085\u7684\u90fd\u7121\u76ca\u8655\uff1b\u4ed6\u5011\u7684\u898b\u8b49\u7121\u6240\u770b\u898b\uff0c\u7121\u6240\u77e5 &#8230; <a title=\"2018 &#8211; 04 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a9 ~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a9-20\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a9 ~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4797,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4725"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4797"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}