{"id":3409,"date":"2017-06-28T12:55:45","date_gmt":"2017-06-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3409"},"modified":"2023-03-08T03:21:15","modified_gmt":"2023-03-07T19:21:15","slug":"2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 05 &#8211; 28 QT  \u6c11\u6578\u8a18 21\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 21\uff1a1~9<br \/>\n21\uff1a1\u4f4f\u5357\u5730\u7684\u8fe6\u5357\u4eba\u4e9e\u62c9\u5f97\u738b\uff0c\u807d\u8aaa\u4ee5\u8272\u5217\u4eba\u5f9e\u4e9e\u4ed6\u6797\u8def\u4f86\uff0c\u5c31\u548c\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u64c4\u4e86\u4ed6\u5011\u5e7e\u500b\u4eba\u3002<br \/>\n21\uff1a2\u4ee5\u8272\u5217\u4eba\u5411\u8036\u548c\u83ef\u767c\u9858\u8aaa\uff1a\u4f60\u82e5\u5c07\u9019\u6c11\u4ea4\u4ed8\u6211\u624b\uff0c\u6211\u5c31\u628a\u4ed6\u5011\u7684\u57ce\u9091\u76e1\u884c\u6bc0\u6ec5\u3002<br \/>\n21\uff1a3\u8036\u548c\u83ef\u61c9\u5141\u4e86\u4ee5\u8272\u5217\u4eba\uff0c\u628a\u8fe6\u5357\u4eba\u4ea4\u4ed8\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u628a\u8fe6\u5357\u4eba\u548c\u8fe6\u5357\u4eba\u7684\u57ce\u9091\u76e1\u884c\u6bc0\u6ec5\u3002\u90a3\u5730\u65b9\u7684\u540d\u4fbf\u53eb\u4f55\u73e5\u746a\uff08\u4f55\u73e5\u746a\u5c31\u662f\u6bc0\u6ec5\u7684\u610f\u601d\uff09\u3002<br \/>\n21\uff1a4\u4ed6\u5011\u5f9e\u4f55\u73e5\u5c71\u8d77\u884c\uff0c\u5f80\u7d05\u6d77\u90a3\u689d\u8def\u8d70\uff0c\u8981\u7e5e\u904e\u4ee5\u6771\u5730\u3002\u767e\u59d3\u56e0\u9019\u8def\u96e3\u884c\uff0c\u5fc3\u4e2d\u751a\u662f\u7169\u8e81\uff0c<br \/>\n21\uff1a5\u5c31\u6028\u8b9f\u795e\u548c\u6469\u897f\u8aaa\uff1a\u4f60\u5011\u70ba\u4ec0\u9ebc\u628a\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3001\u4f7f\u6211\u5011\u6b7b\u5728\u66e0\u91ce\u5462\uff1f\u9019\u88e1\u6c92\u6709\u7ce7\uff0c\u6c92\u6709\u6c34\uff0c\u6211\u5011\u7684\u5fc3\u53ad\u60e1\u9019\u6de1\u8584\u7684\u98df\u7269\u3002<br \/>\n21\uff1a6\u65bc\u662f\u8036\u548c\u83ef\u4f7f\u706b\u86c7\u9032\u5165\u767e\u59d3\u4e2d\u9593\uff0c\u86c7\u5c31\u54ac\u4ed6\u5011\u3002\u4ee5\u8272\u5217\u4eba\u4e2d\u6b7b\u4e86\u8a31\u591a\u3002<br \/>\n21\uff1a7\u767e\u59d3\u5230\u6469\u897f\u90a3\u88e1\uff0c\u8aaa\uff1a\u6211\u5011\u6028\u8b9f\u8036\u548c\u83ef\u548c\u4f60\uff0c\u6709\u7f6a\u4e86\u3002\u6c42\u4f60\u79b1\u544a\u8036\u548c\u83ef\uff0c\u53eb\u9019\u4e9b\u86c7\u96e2\u958b\u6211\u5011\u3002\u65bc\u662f\u6469\u897f\u70ba\u767e\u59d3\u79b1\u544a\u3002<br \/>\n21\uff1a8\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u88fd\u9020\u4e00\u689d\u706b\u86c7\uff0c\u639b\u5728\u6746\u5b50\u4e0a\uff1b\u51e1\u88ab\u54ac\u7684\uff0c\u4e00\u671b\u9019\u86c7\uff0c\u5c31\u5fc5\u5f97\u6d3b\u3002<br \/>\n21\uff1a9\u6469\u897f\u4fbf\u88fd\u9020\u4e00\u689d\u9285\u86c7\uff0c\u639b\u5728\u6746\u5b50\u4e0a\uff1b\u51e1\u88ab\u86c7\u54ac\u7684\uff0c\u4e00\u671b\u9019\u9285\u86c7\u5c31\u6d3b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 21\uff1a9 \u6469\u897f\u4fbf\u88fd\u9020\u4e00\u689d\u9285\u86c7\uff0c\u639b\u5728\u6746\u5b50\u4e0a\uff1b\u51e1\u88ab\u86c7\u54ac\u7684\uff0c\u4e00\u671b\u9019\u9285\u86c7\u5c31\u6d3b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u662f\u7b2c\u4e00\u6b21\u4ee5\u8272\u5217\u4eba\u6253\u8d0f\u8fe6\u5357\u5c45\u6c11\u7684\u958b\u59cb\u3002\u4e8b\u5be6\u4e0a38\u5e74\u524d\u4e0a\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u5c31\u5728\u4f55\u73e5\u746a\u9019\u500b\u5730\u65b9\u88ab\u6575\u4eba\u5927\u6557\u3002\u9019\u6b21\u7b2c\u4e8c\u4ee3\u7684\u767e\u59d3\u5b78\u8070\u660e\u4e86\uff0c\u4e8b\u5148\u5411\u4e0a\u5e1d\u79b1\u544a\u767c\u9858\u4e26\u5fb5\u5f97\u540c\u610f\uff0c\u7d50\u679c\u7372\u5f97\u4e86\u52dd\u5229\u3002\u4f46\u662f\u52dd\u5229\u4e4b\u5f8c\u537b\u56e0\u70ba\u4ee5\u6771\u738b\u4e0d\u80af\u501f\u9053\uff0c\u4ed6\u5011\u5fc5\u9808\u7e5e\u8def\uff0c\u5fc3\u4e2d\u7169\u8e81\uff0c\u53c8\u62b1\u6028\u55ce\u54ea\u300c\u6de1\u8584\u300d\uff0c\u4e0a\u5e1d\u8208\u8d77\u706b\u86c7\u5be9\u5224\u767e\u59d3\u3002\u767e\u59d3\u9858\u610f\u6094\u6539\u6c42\u52a9\u6469\u897f\uff0c\u4e0a\u5e1d\u6307\u793a\u88fd\u9020\u9285\u88fd\u706b\u86c7\u639b\u5728\u6746\u4e0a\uff0c\u51e1\u4ef0\u671b\u9019\u86c7\u7684\u4fbf\u5f97\u5b58\u6d3b\u3002<\/p>\n<p>\uff081\uff09\u7b2c\u4e00\u500b\u770b\u5230\u7b2c\u4e00\u4ee3\u7684\u767e\u59d3\u9760\u81ea\u5df1\u7684\u8840\u6c23\u8207\u529b\u91cf\u53bb\u6253\u4ed7\u800c\u5927\u6557\uff0c\u7b2c\u4e8c\u4ee3\u7684\u767e\u59d3\u5b78\u5230\u6559\u8a13\uff0c\u61c2\u5f97\u79b1\u544a\u554f\u4e0a\u5e1d\uff0c\u4e26\u5fb5\u5f97\u4e0a\u5e1d\u540c\u610f\u5f8c\u624d\u53bb\u6253\u4ed7\u3002\u6211\u5011\u8981\u5b78\u7fd2\u5230\uff0c\u5373\u4f7f\u662f\u505a\u5c0d\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u4e5f\u5fc5\u9808\u8981\u51e1\u4e8b\u501a\u9760\u4e3b\uff0c\u6c42\u554f\u4e3b\uff0c\u7942\u662f\u6211\u5011\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\uff0c\u4e00\u6b65\u6b65\u6307\u5f15\u3002\u800c\u4e0d\u662f\u9818\u4e86\u547d\u4ee4\uff0c\u7136\u5f8c\u5c31\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u885d\u92d2\u9677\u9663\uff0c\u628a\u4e0a\u5e1d\u4e1f\u5728\u5f8c\u9762\uff0c\u7d50\u679c\u7070\u982d\u571f\u81c9\uff0c\u9019\u7d93\u5e38\u662f\u6211\u5011\u7684\u554f\u984c\u3002\u842c\u6709\u662f\u672c\u65bc\u795e\uff0c\u904e\u7a0b\u9084\u8981\u501a\u9760\u8056\u9748\uff0c\u69ae\u8000\u8981\u5b8c\u5168\u6b78\u7d66\u4e09\u4e00\u795e\u3002\u4e0a\u5e1d\u5f9e\u982d\u5230\u5c3e\u5b8c\u5168\u638c\u6b0a\uff0c\u5b8c\u5168\u53c3\u8207\uff0c\u6211\u5011\u4e0d\u904e\u662f\u8ddf\u96a8\u7684\u5668\u76bf\uff0c\u5373\u4f7f\u662f\u505a\u5c0d\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u51e1\u4e8b\u79b1\u544a\u3001\u51e1\u4e8b\u6c42\u554f\u3001\u51e1\u4e8b\u501a\u9760\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5728\u63ed\u793a\u9019\u500b\u539f\u5247\uff0c\u6211\u5011\u8b80\u7d93\u8981\u80fd\u5920\u6703\u610f\u3002<\/p>\n<p>\uff082\uff09\u767e\u59d3\u62b1\u6028\u8def\u96e3\u8d70\uff0c\u98df\u7269\u6de1\u8584\uff0c\u300c\u6de1\u8584\u300d\u7684\u539f\u6587qeloqel\u6709\u201c\u4e0d\u5c51\u201d\u3001\u201c\u8a0e\u53ad\u201d\u7684\u610f\u601d\u3002\u4ee5\u8272\u5217\u767e\u59d3\u5fd8\u4e86\u525b\u525b\u662f\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\u6253\u52dd\u4ed7\uff0c\u9019\u4e0b\u5b50\u56e0\u70ba\u4e00\u6642\u7684\u8f9b\u82e6\u99ac\u4e0a\u62b1\u6028\uff0c\u8b93\u4e0a\u5e1d\u7acb\u6642\u51fa\u624b\u7ba1\u6559\u3002\u6bcf\u6b21\u770b\u5230\u9019\u88cf\u5f88\u591a\u4eba\u5c31\u6703\u958b\u59cb\u53d7\u4e0d\u4e86\uff0c\u56e0\u70ba\u9023\u62b1\u6028\u4e0a\u5e1d\u90fd\u6703\u9019\u9ebc\u56b4\u53b2\uff1f\u5176\u5be6\u62b1\u6028\u53ea\u662f\u5916\u9762\u7684\u539f\u56e0\uff0c\u8a71\u8a9e\u662f\u5fc3\u88cf\u7684\u8868\u9054\uff0c\u767e\u59d3\u5167\u5fc3\u5c0d\u4e0a\u5e1d\u7684\u4e0d\u6eff\u8207\u6297\u62d2\u662f\u6700\u56b4\u91cd\u7684\u4e8b\uff0c\u9019\u90fd\u662f\u6096\u9006\uff0c\u4e0d\u628a\u4e0a\u5e1d\u7576\u4f5c\u4e0a\u5e1d\uff0c\u800c\u62ac\u8209\u81ea\u5df1\u5728\u795e\u4e4b\u4e0a\uff0c\u614b\u5ea6\u50b2\u6162\uff0c\u81ea\u79c1\u81ea\u5927\uff0c\u4e0a\u5e1d\u7121\u6cd5\u4f7f\u7528\u9019\u6a23\u7684\u4eba\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u82e5\u975e\u4eba\u5fc3\u6094\u6539\uff0c\u5426\u5247\u4e0a\u5e1d\u7684\u65e8\u610f\u8a08\u756b\u7121\u6cd5\u5be6\u73fe\u3002<\/p>\n<p>\u4eca\u5929\u592a\u591a\u6210\u529f\u795e\u5b78\u7684\u932f\u8b2c\u6559\u5c0e\uff0c\u8b93\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u4e0a\u5e1d\u4e4b\u5f8c\u5c31\u6703\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75c5\u3001\u9806\u5229\u4ea8\u901a\u3002\u7576\u4eba\u62b1\u6301\u9019\u7a2e\u5fc3\u614b\u5728\u4fe1\u4e0a\u5e1d\u7684\u6642\u5019\uff0c\u5c07\u6703\u9762\u81e8\u751f\u6d3b\u8207\u4fe1\u4ef0\u4e0a\u6975\u5927\u7684\u843d\u5dee\uff0c\u800c\u5c0e\u81f4\u4eba\u5fc3\u7684\u6096\u9006\u8207\u9a55\u50b2\u81ea\u6211\u7684\u5fc3\u614b\uff0c\u62b1\u6028\u53ea\u662f\u5167\u5fc3\u53cd\u61c9\u7684\u51fa\u53e3\u3002\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u4fe1\u4e3b\u7684\u9053\u8def\u5f9e\u4f86\u5c31\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\u3001\u5fc3\u4eab\u4e8b\u6210\uff0c\u4efb\u4f55\u6559\u6703\u6216\u57fa\u7763\u5f92\u932f\u8aa4\u6697\u793a\u8207\u6559\u5c0e\u90fd\u662f\u5bb3\u4eba\u4e0d\u6dfa\u3002\u8056\u7d93\u61c9\u8a31\u6211\u5011\u7684\u5f9e\u4f86\u4e0d\u662f\u74b0\u5883\u597d\u58de\uff0c\u800c\u662f\u5167\u5fc3\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u529b\u91cf\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u901a\u5e38\u6703\u9047\u5230\u6bd4\u4e16\u4eba\u66f4\u591a\u7684\u8271\u96e3\u8207\u7ba1\u6559\uff0c\u597d\u53eb\u6211\u5011\u4e0d\u770b\u5916\u5728\uff0c\u800c\u5c08\u6ce8\u5167\u5fc3\u3002\u4e00\u500b\u770b\u91cd\u5167\u5fc3\u64cd\u7df4\u52dd\u904e\u74b0\u5883\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u5f97\u52dd\u8005\uff0c\u5c31\u6703\u6210\u70ba\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u6703\u8207\u4e00\u822c\u7fa4\u773e\u5206\u5225\u51fa\u4f86\uff0c\u56e0\u70ba\u4ed6\u5011\u9858\u610f\u70ba\u4e86\u8d70\u5929\u570b\u7a84\u8def\u4ed8\u4e0a\u751f\u547d\u4ee3\u50f9\uff0c\u9019\u624d\u662f\u9580\u5f92\uff0c\u624d\u662f\u5f97\u52dd\u8005\u3002\u4efb\u4f55\u53ea\u60f3\u8981\u904e\u5b89\u9038\u751f\u6d3b\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u8981\u5c0f\u5fc3\u6211\u5011\u8b80\u5230\u6216\u807d\u5230\u7684\u771f\u7406\u662f\u4eba\u7684\u9053\u7406\uff0c\u9084\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u7528\u706b\u86c7\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u767e\u59d3\u3002\u706b\u86c7\u61c9\u8a72\u6307\u7684\u662f\u4e00\u7a2e\u6bd2\u86c7\uff0c\u88ab\u6b64\u7a2e\u6bd2\u86c7\u54ac\u904e\u7684\u4eba\uff0c\u76ae\u819a\u816b\u8139\u767c\u708e\u5982\u706b\uff0c\u6216\u75db\u695a\u5982\u88ab\u706b\u71d2\uff0c\u6545\u7a31\u70ba\u300c\u706b\u86c7\u300d\u3002\u4e0a\u5e1d\u8981\u6469\u897f\u88fd\u9020\u9285\u88fd\u7684\u86c7\u639b\u5728\u6746\u5b50\u4e0a\uff0c\u4f7f\u88ab\u54ac\u7684\u4eba\u62ac\u982d\u4ef0\u671b\u4fbf\u5f97\u91ab\u6cbb\uff0c\u662f\u5728\u9810\u8868\u8036\u7a4c\u57fa\u7763\u8981\u70ba\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u51e1\u4ef0\u671b\u4fe1\u9760\u7942\u7684\u90fd\u5fc5\u5f97\u6551\u3002\u70ba\u4ec0\u9ebc\u662f\u88fd\u9020\u9285\u86c7\uff1f\u89e3\u7d93\u5bb6\u8a8d\u70ba\u9285\u662f\u8840\u7684\u984f\u8272\uff0c\u9810\u8868\u8036\u7a4c\u8981\u6d41\u8840\u6368\u547d\u3002\u86c7\u96d6\u7136\u770b\u4f3c\u4e0d\u597d\u4e4b\u7269\uff0c\u5c31\u50cf\u5341\u5b57\u67b6\u4e00\u5411\u88ab\u4eba\u8996\u70ba\u7f6a\u5927\u60e1\u6975\u4e4b\u4eba\u7684\u9177\u5211\u8a18\u865f\uff0c\u4f46\u662f\u8036\u7a4c\u7121\u7f6a\u4e4b\u8eab\u537b\u88ab\u4e0a\u5e1d\u7528\u6700\u6b98\u9177\u7684\u5211\u7f70\u4f86\u8d16\u7f6a\uff0c\u4f7f\u5f97\u4eca\u5929\u5341\u5b57\u67b6\u7531\u7f9e\u6065\u7684\u8a18\u865f\u8b8a\u70ba\u4e0a\u5e1d\u69ae\u8000\u7684\u8a18\u865f\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u4e0d\u7ba1\u5728\u4efb\u4f55\u5730\u65b9\u66fe\u7d93\u8edf\u5f31\u72af\u7f6a\u8dcc\u5012\uff0c\u53ea\u8981\u6094\u6539\u4ef0\u671b\u8036\u7a4c\uff0c\u7942\u4fbf\u80fd\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u6211\u5011\u7684\u5931\u6557\u4e4b\u8655\uff0c\u5c07\u4f86\u6703\u6210\u70ba\u6211\u5011\u6210\u529f\u7684\u588a\u8173\u77f3\uff0c\u6210\u70ba\u6211\u5011\u4eba\u751f\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u670d\u4e8b\u7684\u7d93\u6b77\u4e2d\uff0c\u7d93\u5e38\u770b\u5230\u4e0a\u5e1d\u4f7f\u539f\u672c\u7684\u5492\u8a5b\u5316\u70ba\u65e5\u5f8c\u7684\u795d\u798f\u3002\u6211\u5f9e\u5c0f\u5728\u7236\u6bcd\u7684\u722d\u5435\u4e2d\u9577\u5927\uff0c\u6027\u683c\u626d\u66f2\u3001\u61a4\u4e16\u5ac9\u4fd7\u3001\u947d\u725b\u89d2\u5c16\u3002\u4f46\u662f\u795e\u62ef\u6551\u6211\u4e4b\u5f8c\uff0c\u6211\u7684\u670d\u4e8b\u901a\u5e38\u662f\u4f34\u96a8\u8f14\u5c0e\u7684\u5de5\u4f5c\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u5316\u89e3\u4eba\u5fc3\u4e2d\u7684\u8b0a\u8a00\u3002\u6211\u4e5f\u770b\u5230\u904e\u53bb\u88ab\u5bb6\u66b4\u7684\u4eba\uff0c\u5f8c\u4f86\u6210\u70ba\u6700\u6709\u679c\u6548\u7684\u5b89\u6170\u8005\uff1b\u904e\u53bb\u6c88\u6eba\u65bc\u6bd2\u54c1\u7684\u4eba\uff0c\u5f8c\u4f86\u6210\u70ba\u8f14\u5c0e\u6212\u6bd2\u7684\u7267\u8005\uff1b\u904e\u53bb\u4e0d\u65b7\u751f\u75c5\u7684\u4eba\uff0c\u5f8c\u4f86\u6210\u70ba\u70ba\u75c5\u4eba\u79b1\u544a\u7684\u4f48\u9053\u5bb6\u2026\uff0c\u4e0a\u5e1d\u7e3d\u662f\u5e6b\u52a9\u6211\u5011\u6700\u8edf\u5f31\u7684\u5730\u65b9\u6210\u70ba\u6211\u5011\u6700\u525b\u5f37\u4e4b\u8655\uff0c\u597d\u53eb\u6211\u5011\u77e5\u9053\u6211\u5011\u4e0d\u80fd\u8a87\u53e3\uff0c\u4e00\u5207\u90fd\u662f\u795e\u505a\u7684\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff01\u6211\u5011\u7684\u751f\u547d\u4ea4\u7d66\u81ea\u5df1\uff0c\u53ea\u80fd\u5920\u662f\u4e00\u5718\u4e82\u4e03\u516b\u7cdf\uff0c\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u624d\u80fd\u8b8a\u6210\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u795d\u798f\u3002\u4eca\u5929\u8981\u70ba\u6240\u4ee5\u5728\u8edf\u5f31\u4e2d\u6399\u624e\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u653e\u624b\u4ea4\u8a17\u7d66\u4e3b\uff0c\u8b93\u6211\u5011\u597d\u597d\u89aa\u8fd1\u7942\uff0c\u8b93\u795e\u4f86\u638c\u6b0a\u3002\u5ba3\u544a\u300c\u8edf\u5f31\u7684\u8981\u8aaa\uff1a\u6211\u6709\u52c7\u529b\u3002\u300d\uff08\u73e53\uff1a10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4ee5\u8272\u5217\u767e\u59d3\u56e0\u70ba\u96d6\u7136\u56e0\u70ba\u74b0\u5883\u8271\u96e3\uff0c\u62b1\u6028\u4e0d\u6eff\uff0c\u4f46\u662f\u986f\u51fa\u4ed6\u5011\u7684\u5167\u5fc3\u5fc3\u9ad8\u6c23\u50b2\u3001\u9ad8\u62ac\u81ea\u5df1\u5728\u5929\u7236\u4e4b\u4e0a\uff0c\u4ee5\u81f4\u65bc\u906d\u81f4\u5be9\u5224\u3002\u6c42\u4e3b\u5e6b\u52a9\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u77e5\u9053\u6211\u5011\u88ab\u4e0a\u5e1d\u547c\u53ec\u51fa\u4f86\u4e0d\u662f\u8981\u904e\u4e00\u500b\u5b89\u9038\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u53cd\u800c\u662f\u8981\u70ba\u4e86\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5728\u4e16\u4e0a\u7d93\u6b77\u77ed\u66ab\u7684\u82e6\u96e3\u8207\u903c\u8feb\uff0c\u65b9\u80fd\u6210\u5c31\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\u3002\u6211\u5011\u4e5f\u611f\u8b1d\u5929\u7236\u85c9\u7531\u5341\u5b57\u67b6\u7684\u6551\u8d16\uff0c\u80fd\u5920\u5316\u4e00\u5207\u7684\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002\u5728\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u751f\u6700\u8edf\u5f31\u9ed1\u6697\u6557\u58de\u4e4b\u8655\uff0c\u90fd\u56e0\u70ba\u4fe1\u9760\u4e3b\uff0c\u800c\u88ab\u7ffb\u8f49\u6210\u70ba\u6211\u5011\u5f97\u52dd\u7684\u69ae\u8000\uff0c\u4e26\u4e14\u80fd\u5920\u6210\u70ba\u5929\u7236\u624b\u4e2d\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u518d\u53bb\u5805\u56fa\u5176\u4ed6\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u611f\u8b1d\u5929\u7236\u7684\u6190\u61ab\u6069\u5178\uff0c\u6211\u5011\u611f\u6069\u79b1\u544a\uff0c\u90fd\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">ps.<\/span><\/strong><br \/>\n\u61c9\u8a72\u8aaa\uff0c\u4e0a\u5e1d\u5982\u679c\u5141\u8a31\u6211\u5011\u53d7\u82e6\uff0c\u4e5f\u662f\u70ba\u4e86\u6211\u5011\u7684\u751f\u547d\u7684\u76ca\u8655\uff0c\u662f\u70ba\u4e86\u611b\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u6298\u78e8\u8650\u5f85\u6211\u5011\u3002\u4f46\u662f\u6211\u5011\u4e0d\u7528\u523b\u610f\u53bb\u81ea\u8a0e\u82e6\u5403\uff0c\u53ea\u8981\u628a\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u300d\u7576\u4f5c\u5175\u5668\uff0c\u610f\u601d\u662f\u6211\u5011\u6709\u4e3b\u540c\u5728\u5c31\u4e0d\u6015\u4efb\u4f55\u74b0\u5883\u4e0a\u7684\u8271\u96e3\uff0c\u56e0\u70ba\u6df1\u4fe1\u4e3b\u7684\u611b\u3001\u529b\u91cf\u8207\u6069\u5178\u5927\u904e\u4e00\u5207\u7684\u74b0\u5883\u3002\u6211\u5011\u53ef\u4ee5\u4eab\u53d7\u5bcc\u88d5\u7684\u751f\u6d3b\uff0c\u4e5f\u53ef\u4ee5\u4eab\u53d7\u8271\u82e6\u7684\u74b0\u5883\uff0c\u56e0\u70ba\u6211\u5011\u501a\u9760\u4e3b\u5f97\u5230\u7684\u559c\u6a02\uff0c\u4f7f\u6211\u5011\u8f15\u770b\u74b0\u5883\u3002\u9019\u6a23\u7684\u57fa\u7763\u5f92\u662f\u771f\u6b63\u81ea\u7531\u7684\u4eba\u751f\uff0c\u88cf\u9762\u6c92\u6709\u6182\u616e\u3001\u6c92\u6709\u754f\u61fc\uff01\u96a8\u4e8b\u96a8\u5728\uff0c\u5e73\u5b89\u559c\u6a02\uff01\u6c92\u6709\u6182\u616e\u754f\u61fc\u4e0d\u662f\u56e0\u70ba\u6c92\u6709\u8271\u96e3\uff0c\u800c\u662f\u4e3b\u7684\u540c\u5728\u5927\u904e\u4e00\u5207\u3002\u6211\u5011\u8d8a\u4f86\u8d8a\u4e0d\u53d7\u74b0\u5883\u9650\u5236\u5f71\u97ff\u4e86\uff0c\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u6e34\u671b\u6211\u5011\u5f97\u5230\u9019\u6a23\u7684\u771f\u81ea\u7531\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 21\uff1a1~9 21\uff1a1\u4f4f\u5357\u5730\u7684\u8fe6\u5357\u4eba\u4e9e\u62c9\u5f97\u738b\uff0c\u807d\u8aaa\u4ee5\u8272\u5217\u4eba\u5f9e\u4e9e\u4ed6\u6797\u8def\u4f86\uff0c\u5c31\u548c\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u64c4\u4e86\u4ed6\u5011\u5e7e\u500b &#8230; <a title=\"2017 &#8211; 05 &#8211; 28 QT  \u6c11\u6578\u8a18 21\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 28 QT  \u6c11\u6578\u8a18 21\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3409","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3409","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3409"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3409\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3533"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}