{"id":10341,"date":"2021-11-07T12:55:45","date_gmt":"2021-11-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10341"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 11 &#8211; 07 QT \u7d04\u4f2f\u8a18 20\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 20\uff1a1~11<br \/>\n20\uff1a1 \u62ff\u746a\u4eba\u7463\u6cd5\u56de\u7b54\u8aaa\uff1a<br \/>\n20\uff1a2 \u6211\u5fc3\u4e2d\u6025\u8e81\uff0c\u6240\u4ee5\u6211\u7684\u601d\u5ff5\u53eb\u6211\u56de\u7b54\u3002<br \/>\n20\uff1a3 \u6211\u5df2\u807d\u898b\u90a3\u7f9e\u8fb1\u6211\uff0c\u8cac\u5099\u6211\u7684\u8a71\uff1b\u6211\u7684\u609f\u6027\u53eb\u6211\u56de\u7b54\u3002<br \/>\n20\uff1a4 \u4f60\u8c48\u4e0d\u77e5\u4e99\u53e4\u4ee5\u4f86\uff0c\u81ea\u5f9e\u4eba\u751f\u5728\u5730\uff0c<br \/>\n20\uff1a5 \u60e1\u4eba\u8a87\u52dd\u662f\u66ab\u6642\u7684\uff0c\u4e0d\u656c\u8654\u4eba\u7684\u559c\u6a02\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\u55ce\uff1f<br \/>\n20\uff1a6 \u4ed6\u7684\u5c0a\u69ae\u96d6\u9054\u5230\u5929\u4e0a\uff0c\u982d\u96d6\u9802\u5230\u96f2\u4e2d\uff0c<br \/>\n20\uff1a7 \u4ed6\u7d42\u5fc5\u6ec5\u4ea1\uff0c\u50cf\u81ea\u5df1\u7684\u7cde\u4e00\u6a23\uff1b\u7d20\u4f86\u898b\u4ed6\u7684\u4eba\u8981\u8aaa\uff1a\u4ed6\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n20\uff1a8 \u4ed6\u5fc5\u98db\u53bb\u5982\u5922\uff0c\u4e0d\u518d\u5c0b\u898b\uff0c\u901f\u88ab\u8d95\u53bb\uff0c\u5982\u591c\u9593\u7684\u7570\u8c61\u3002<br \/>\n20\uff1a9 \u89aa\u773c\u898b\u904e\u4ed6\u7684\uff0c\u5fc5\u4e0d\u518d\u898b\u4ed6\uff1b\u4ed6\u7684\u672c\u8655\u4e5f\u518d\u898b\u4e0d\u8457\u4ed6\u3002<br \/>\n20\uff1a10 \u4ed6\u7684\u5152\u5973\u8981\u6c42\u7aae\u4eba\u7684\u6069\uff1b\u4ed6\u7684\u624b\u8981\u8ce0\u9084\u4e0d\u7fa9\u4e4b\u8ca1\u3002<br \/>\n20\uff1a11 \u4ed6\u7684\u9aa8\u982d\u96d6\u7136\u6709\u9752\u5e74\u4e4b\u529b\uff0c\u537b\u8981\u548c\u4ed6\u4e00\u540c\u8eba\u81e5\u5728\u5875\u571f\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 20\uff1a2 \u6211\u5fc3\u4e2d\u6025\u8e81\uff0c\u6240\u4ee5\u6211\u7684\u601d\u5ff5\u53eb\u6211\u56de\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u7463\u6cd5\u7b2c\u4e8c\u6b21\u7684\u767c\u8a00\uff0c\u53ef\u80fd\u662f\u807d\u898b\u7d04\u4f2f\u8b66\u544a\u4ed6\u5011\u7684\u8a71\uff0c\u82e5\u662f\u7e7c\u7e8c\u8ad6\u65b7\u7d04\u4f2f\uff0c\u4ed6\u5011\u4e5f\u8981\u88ab\u81ea\u5df1\u7684\u8a71\u8a9e\u6240\u8a55\u65b7\uff0c\u5c07\u4f86\u540c\u6a23\u8981\u63a5\u53d7\u795e\u516c\u7fa9\u7684\u5be9\u5224\u8207\u5831\u61c9\uff0819\uff1a28~29\uff09\uff0c\u7463\u6cd5\u81ea\u5df1\u627f\u8a8d\u300c\u5fc3\u4e2d\u6025\u8e81\u300d\uff08v2\uff09\uff0c\u5fcd\u4e0d\u4f4f\u60c5\u7dd2\uff0c\u7e7c\u7e8c\u6191\u8457\u8840\u6c23\u3001\u60c5\u7dd2\u8207\u5fff\u6012\u300c\u4f60\u4f86\u6211\u5f80\u3001\u91dd\u92d2\u76f8\u5c0d\u300d\u3002v3\u597d\u7b11\u7684\u662f\uff0c\u7d04\u4f2f\u4ee5\u670b\u53cb\u5011\u63a7\u544a\u4ed6\u4e00\u5b9a\u6709\u7f6a\u70ba\u5947\u6065\u5927\u8fb1\uff0c\u60e1\u610f\u8aa3\u544a\uff1b\u540c\u6a23\u7684\u7463\u6cd5\u4e5f\u628a\u7d04\u4f2f\u53cd\u99c1\u7684\u8a71\u8a9e\u7576\u4f5c\u662f\u5c0d\u4ed6\u5011\u7684\u300c\u7f9e\u8fb1\u300d\uff0c\u56e0\u6b64\u60f1\u7f9e\u6210\u6012\u3001\u6012\u6c23\u586b\u81ba\uff0c\u5176\u8a5e\u92d2\u92b3\u5229\uff0c\u5831\u5fa9\u5fc3\u614b\u5f37\u70c8\u3002<\/p>\n<p>v4~9\u7463\u6cd5\u4ecd\u7136\u5f37\u8abf\u60e1\u4eba\u7684\u8a87\u52dd\u3001\u559c\u6a02\u3001\u5c0a\u69ae\uff0c\u90fd\u662f\u66ab\u6642\u7684\u3001\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\u3001\u7d42\u5fc5\u6ec5\u4ea1\uff0c\u50cf\u81ea\u5df1\u7684\u7cde\u4e00\u6a23\u3001\u7121\u8655\u53ef\u5c0b\u3002\u4ed6\u5011\u98db\u53bb\u5982\u5922\u3001\u88ab\u8d95\u53bb\u5982\u591c\u9593\u7684\u7570\u8c61\uff08v8\uff09\uff1b\u4e0d\u518d\u5f97\u898b\uff08v9\uff09\u3002v10\u610f\u601d\u5c31\u662f\u8aaa\u60e1\u4eba\u7684\u5152\u5973\u662f\u9019\u9ebc\u53ef\u6190\uff0c\u8981\u6c42\u7aae\u4eba\u7684\u6069\uff0c\u610f\u601d\u5c31\u662f\u8aaa\u6bd4\u7aae\u4eba\u9084\u53ef\u6190\uff0c\u8981\u8acb\u7aae\u4eba\u4f86\u5e6b\u52a9\u4ed6\uff1b\u4ed6\u5011\u904e\u53bb\u6240\u6709\u7684\u6771\u897f\u90fd\u8981\u8981\u8ce0\u9084\u3002v11\u610f\u601d\u662f\u60e1\u4eba\u5728\u5e74\u8f15\u529b\u58ef\u7684\u6642\u5019\u5c31\u6b7b\u4e86\u3002<\/p>\n<p>\u5f9e\u9019\u88cf\u5305\u62ec\u7463\u6cd5\u7684\u4e09\u500b\u4eba\uff0c\u771f\u7684\u662f\u53ef\u4ee5\u767c\u73fe\u4ed6\u5011\u7684\u8a71\u8a9e\u4e2d\u4e26\u6c92\u6709\u65b0\u610f\uff0c\u53cd\u53cd\u8986\u8986\uff0c\u8aaa\u7684\u5167\u5bb9\u5e7e\u4e4e\u90fd\u53ea\u662f\u5728\u5805\u6301\u4ed6\u5011\u8a8d\u70ba\u300c\u60e1\u4eba\u6709\u60e1\u5831\u300d\u7684\u9673\u8154\u6feb\u8abf\uff0c\u540c\u6642\u4e5f\u6697\u6307\u660e\u6307\uff0c\u7d04\u4f2f\u5c31\u662f\u9019\u500b\u6d3b\u8a72\u53d7\u7f70\u7684\u60e1\u4eba\u3002\u5c31\u9019\u4e00\u9ede\uff0c\u771f\u662f\u986f\u51fa\u4ed6\u5011\u7684\u300c\u667a\u6167\u6709\u9650\u300d\uff0c\u4e0d\u53ca\u7d04\u4f2f\u3002v<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u4ed4\u7d30\u7814\u7a76\u7d04\u4f2f\u4e09\u53cb\u7684\u5c0d\u8a71\u6642\uff0c\u53ef\u4ee5\u6ce8\u610f\u4ed6\u5011\u901a\u5e38\u662f\u5c0d\u7d04\u4f2f\u56de\u61c9\u81ea\u5df1\u7684\u8a71\u6700\u654f\u611f\uff0c\u6211\u5011\u53ef\u4ee5\u60f3\u50cf\u7d04\u4f2f\u4e00\u56de\u61c9\u5b8c\uff0c\u670b\u53cb\u5c31\u601d\u8003\u56de\u61c9\u7684\u65b9\u5f0f\uff0c\u4e26\u4e14\u5728\u5176\u4ed6\u4eba\u8207\u7d04\u4f2f\u5c0d\u8a71\u6642\u7e7c\u7e8c\u6536\u96c6\u8cc7\u6599\u505a\u70ba\u6b66\u5668\uff0c\u76f4\u5230\u81ea\u5df1\u767c\u8a00\u7684\u6642\u5019\u81e8\u5230\u3002\u56e0\u6b64\u5982\u679c\u8981\u4e86\u89e3\u5c0d\u8a71\u7684\u601d\u8def\uff0c\u6700\u597d\u56de\u5230\u7d04\u4f2f\u4e0a\u6b21\u56de\u61c9\u6b64\u4eba\u7684\u8a18\u8f09\u53bb\u770b\u4e00\u4e0b\u3002\u4e5f\u89ba\u5f97\u5305\u6211\u5728\u5167\uff0c\u73fe\u4ee3\u4eba\u666e\u904d\u6e34\u671b\u5225\u4eba\u8a8d\u771f\u807d\u898b\u6211\u5011\u8aaa\u8a71\uff0c\u4f46\u662f\u6211\u5011\u807d\u4eba\u8b1b\u8a71\u7684\u80fd\u529b\u537b\u5341\u5206\u7684\u5fae\u5f31\uff0c\u7d93\u5e38\u5c0d\u5225\u4eba\u7684\u8aaa\u8a71\uff1a\u300c\u807d\u800c\u4e0d\u805e\u300d\u3001\u300c\u53ea\u807d\u60f3\u807d\u7684\u300d\u3001\u300c\u807d\u5230\u4e0d\u60f3\u807d\u7684\u5c31\u60f1\u7f9e\u6210\u6012\u300d\u3001\u300c\u4e0d\u65b7\u633f\u5634\u6253\u65b7\u300d\u2026\u3002\u7d04\u4f2f\u4e09\u53cb\u4e5f\u662f\u4e00\u6a23\uff0c\u60f3\u8981\u7d04\u4f2f\u807d\u4ed6\u5011\u7684\u8a71\uff0c\u5c0d\u65bc\u7d04\u4f2f\u7684\u53cd\u99c1\u537b\u5341\u5206\u5728\u610f\u8207\u60f1\u6012\uff0c\u9019\u6a23\u7684\u4eba\u5982\u4f55\u6210\u70ba\u8f14\u5c0e\u8005\uff1f\u53ea\u9069\u5408\u53c3\u52a0\u300c\u8faf\u8ad6\u793e\u5718\u300d\u800c\u5df2\u3002\u6211\u5011\u4eca\u5929\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6050\u6015\u300c\u807d\u4eba\u8aaa\u8a71\u300d\u7684\u80fd\u529b\uff0c\u8207\u300c\u63a5\u53d7\u6539\u9032\u300d\u7684\u80fd\u529b\uff0c\u662f\u76f8\u7576\u91cd\u8981\u8207\u57fa\u672c\u7684\u64cd\u7df4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 20\uff1a1~11 20\uff1a1 \u62ff\u746a\u4eba\u7463\u6cd5\u56de\u7b54\u8aaa\uff1a 20\uff1a2 \u6211\u5fc3\u4e2d\u6025\u8e81\uff0c\u6240\u4ee5\u6211\u7684\u601d\u5ff5\u53eb\u6211\u56de\u7b54\u3002 20\uff1a3  &#8230; <a title=\"2021 &#8211; 11 &#8211; 07 QT \u7d04\u4f2f\u8a18 20\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 07 QT \u7d04\u4f2f\u8a18 20\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10341","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10341","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10341"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10393"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}