{"id":13238,"date":"2022-12-20T00:00:55","date_gmt":"2022-12-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13238"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-20-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-20-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a1529\/","title":{"rendered":"2022 \u2013 12 \u2013 20 QT \u50b3\u9053\u66f8 7\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 7\uff1a15~29<\/p>\n<p>7\uff1a15 \u6709\u7fa9\u4eba\u884c\u7fa9\uff0c\u53cd\u81f4\u6ec5\u4ea1\uff1b\u6709\u60e1\u4eba\u884c\u60e1\uff0c\u5012\u4eab\u9577\u58fd\u3002\u9019\u90fd\u662f\u6211\u5728\u865b\u5ea6\u4e4b\u65e5\u4e2d\u6240\u898b\u904e\u7684\u3002<br \/>\n7\uff1a16 \u4e0d\u8981\u884c\u7fa9\u904e\u5206\uff0c\u4e5f\u4e0d\u8981\u904e\u65bc\u81ea\u901e\u667a\u6167\uff0c\u4f55\u5fc5\u81ea\u53d6\u6557\u4ea1\u5462\uff1f<br \/>\n7\uff1a17 \u4e0d\u8981\u884c\u60e1\u904e\u5206\uff0c\u4e5f\u4e0d\u8981\u70ba\u4eba\u611a\u6627\uff0c\u4f55\u5fc5\u4e0d\u5230\u671f\u800c\u6b7b\u5462\uff1f<br \/>\n7\uff1a18 \u4f60\u6301\u5b88\u9019\u500b\u70ba\u7f8e\uff0c\u90a3\u500b\u4e5f\u4e0d\u8981\u9b06\u624b\uff1b\u56e0\u70ba\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u5fc5\u5f9e\u9019\u5169\u6a23\u51fa\u4f86\u3002<br \/>\n7\uff1a19 \u667a\u6167\u4f7f\u6709\u667a\u6167\u7684\u4eba\u6bd4\u57ce\u4e2d\u5341\u500b\u5b98\u9577\u66f4\u6709\u80fd\u529b\u3002<br \/>\n7\uff1a20 \u6642\u5e38\u884c\u5584\u800c\u4e0d\u72af\u7f6a\u7684\u7fa9\u4eba\uff0c\u4e16\u4e0a\u5be6\u5728\u6c92\u6709\u3002<br \/>\n7\uff1a21 \u4eba\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u4e0d\u8981\u653e\u5728\u5fc3\u4e0a\uff0c\u6050\u6015\u807d\u898b\u4f60\u7684\u50d5\u4eba\u5492\u8a5b\u4f60\u3002<br \/>\n7\uff1a22 \u56e0\u70ba\u4f60\u5fc3\u88cf\u77e5\u9053\uff0c\u81ea\u5df1\u4e5f\u66fe\u5c62\u6b21\u5492\u8a5b\u5225\u4eba\u3002<br \/>\n7\uff1a23 \u6211\u66fe\u7528\u667a\u6167\u8a66\u9a57\u9019\u4e00\u5207\u4e8b\uff1b\u6211\u8aaa\uff0c\u8981\u5f97\u667a\u6167\uff0c\u667a\u6167\u537b\u96e2\u6211\u9060\u3002<br \/>\n7\uff1a24 \u842c\u4e8b\u4e4b\u7406\uff0c\u96e2\u6211\u751a\u9060\uff0c\u800c\u4e14\u6700\u6df1\uff0c\u8ab0\u80fd\u6e2c\u900f\u5462\uff1f<br \/>\n7\uff1a25 \u6211\u8f49\u5ff5\uff0c\u4e00\u5fc3\u8981\u77e5\u9053\uff0c\u8981\u8003\u5bdf\uff0c\u8981\u5c0b\u6c42\u667a\u6167\u548c\u842c\u4e8b\u7684\u7406\u7531\uff1b\u53c8\u8981\u77e5\u9053\u90aa\u60e1\u70ba\u611a\u6627\uff0c\u611a\u6627\u70ba\u72c2\u5984\u3002<br \/>\n7\uff1a26 \u6211\u5f97\u77e5\u6709\u7b49\u5a66\u4eba\u6bd4\u6b7b\u9084\u82e6\uff1a\u5979\u7684\u5fc3\u662f\u7db2\u7f85\uff0c\u624b\u662f\u9396\u934a\u3002\u51e1\u8499\u3000\u795e\u559c\u6085\u7684\u4eba\u5fc5\u80fd\u8eb2\u907f\u5979\uff1b\u6709\u7f6a\u7684\u4eba\u537b\u88ab\u5979\u7e8f\u4f4f\u4e86\u3002<br \/>\n7\uff1a27 \u50b3\u9053\u8005\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4e00\u5343\u7537\u5b50\u4e2d\uff0c\u6211\u627e\u5230\u4e00\u500b\u6b63\u76f4\u4eba\uff0c\u4f46\u773e\u5973\u5b50\u4e2d\uff0c\u6c92\u6709\u627e\u5230\u4e00\u500b\u3002\u300d\u6211\u5c07\u9019\u4e8b\u4e00\u4e00\u6bd4\u8f03\uff0c\u8981\u5c0b\u6c42\u5176\u7406\uff0c\u6211\u5fc3\u4ecd\u8981\u5c0b\u627e\uff0c\u537b\u672a\u66fe\u627e\u5230\u3002<br \/>\n7\uff1a29 \u6211\u6240\u627e\u5230\u7684\u53ea\u6709\u4e00\u4ef6\uff0c\u5c31\u662f\u3000\u795e\u9020\u4eba\u539f\u662f\u6b63\u76f4\uff0c\u4f46\u4ed6\u5011\u5c0b\u51fa\u8a31\u591a\u5de7\u8a08\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 7\uff1a29 \u6211\u6240\u627e\u5230\u7684\u53ea\u6709\u4e00\u4ef6\uff0c\u5c31\u662f\u3000\u795e\u9020\u4eba\u539f\u662f\u6b63\u76f4\uff0c\u4f46\u4ed6\u5011\u5c0b\u51fa\u8a31\u591a\u5de7\u8a08\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u4ee5\u8272\u5217\u4eba\u7684\u89c0\u5ff5\u88cf\uff0c\u7167\u7406\u8aaa\u516c\u7fa9\u7684\u4e0a\u5e1d\u61c9\u8a72\u8cdc\u7d66\u7fa9\u4eba\u9577\u58fd\u8207\u798f\u6c23\uff0c\u4e26\u4e14\u8b93\u60e1\u4eba\u65e9\u6b7b\u6ec5\u4ea1\u3002\u597d\u50cf\u8056\u7d93\u7684\u61c9\u8a31\u4e5f\u662f\u9019\u6a23\u5f37\u8abf\u7684\uff0c\u4f46\u662f\u50b3\u9053\u8005\u89c0\u5bdf\u5728\u73fe\u5be6\u751f\u6d3b\u4e2d\uff0c\u537b\u6709\u8a31\u591a\u4ee4\u4eba\u4e0d\u89e3\u7684\u76f8\u53cd\u60c5\u5f62\uff1a\u300c\u7fa9\u4eba\u884c\u7fa9\uff0c\u53cd\u81f4\u6ec5\u4ea1\uff1b\u6709\u60e1\u4eba\u884c\u60e1\uff0c\u5012\u4eab\u9577\u58fd\u3002\u300d\uff08v15\uff09\uff0c\u5c31\u50cf\u4e9e\u54c8\u548c\u8036\u6d17\u5225\u9019\u500b\u60e1\u738b\u8207\u60e1\u540e\uff0c\u5408\u8b00\u6bba\u5bb3\u62ff\u4f2f\u6027\u547d\uff0c\u596a\u4ed6\u8461\u8404\u5712\uff0c\u7d50\u679c\u662f\u7fa9\u4eba\u65e9\u6b7b\uff0c\u60e1\u4eba\u537b\u6bd4\u8f03\u9577\u58fd\u3002\u5373\u4f7f\u662f\u667a\u6167\u4eba\uff0c\u4e5f\u7121\u6cd5\u5b8c\u5168\u4e86\u89e3\u4e0a\u5e1d\u884c\u4e8b\u7684\u65e8\u610f\u8207\u5967\u79d8\uff0c\u56e0\u70ba\u6211\u5011\u671f\u5f85\u5b8c\u5168\u7684\u516c\u7fa9\u5be9\u5224\u4e26\u4e0d\u6703\u5728\u4e16\u4e0a\u5be6\u73fe\uff0c\u800c\u662f\u5728\u57fa\u7763\u7684\u5be9\u5224\u53f0\u524d\u3002<\/p>\n<p>v16~18\u4f46\u662f\u50b3\u9053\u8005\u9084\u662f\u63d0\u51fa\u4e86\u4e2d\u80af\u7684\u5efa\u8b70\u2014 \u7fa9\u4eba\u4e0d\u8981\u300c\u884c\u7fa9\u904e\u5206\u300d\uff0c\u514d\u5f97\u81ea\u53d6\u6557\u4ea1\uff1b\u60e1\u4eba\u4e5f\u4e0d\u8981\u300c\u884c\u60e1\u904e\u5206\u300d\uff0c\u514d\u5f97\u65e9\u6b7b\u3002\u4ec0\u9ebc\u662f\u884c\u7fa9\u904e\u5206\uff1f\u8a31\u591a\u89e3\u7d93\u8cc7\u6599\u8aaa\u662f\u904e\u65bc\u81ea\u901e\u667a\u6167\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u904e\u65bc\u6975\u7aef\uff0c\u7d50\u679c\u81ea\u627e\u82e6\u5403\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u5c31\u662f\u6211\u5011\u884c\u7fa9\uff0c\u672c\u61c9\u8a72\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u4e26\u4e14\u9760\u8056\u9748\u7684\u5927\u80fd\u6d3b\u51fa\u516c\u7fa9\u7684\u6027\u60c5\u8207\u884c\u70ba\u51fa\u4f86\u300d\uff0c\u9019\u624d\u662f\u6700\u6b63\u78ba\u7684\u65b9\u5f0f\u3002\u4f46\u662f\u7576\u4eba\u4e0d\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u800c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u884c\u7fa9\uff0c\u800c\u4e14\u7528\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u6cd5\u4f86\u505a\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8056\u9748\u7684\u667a\u6167\u8207\u5927\u80fd\uff0c\u7d50\u679c\u5c31\u662f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4e26\u4e0d\u662f\u6d3b\u5728\u795e\u7684\u5fc3\u610f\u4e2d\uff0c\u7d42\u5fc5\u81ea\u8a0e\u82e6\u5403\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u300c\u884c\u60e1\u904e\u5206\u300d\uff1f\u4e0d\u662f\u6839\u672c\u4e0d\u8981\u884c\u60e1\u55ce\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\u4e5f\u662f\u4eba\u4e0d\u53ef\u80fd\u505a\u5230\u5b8c\u5168\u4e0d\u884c\u60e1\uff0c\u4f46\u537b\u53ef\u4ee5\u505a\u5230\u300c\u4e0d\u8981\u8086\u7121\u5fcc\u619a\u3001\u70ba\u6240\u6b32\u70ba\u3001\u653e\u7e31\u79c1\u617e\u3001\u6545\u610f\u72af\u7f6a\uff0c\u4ee5\u81f4\u65bc\u8056\u9748\u7121\u6cd5\u5f15\u5c0e\u4ed6\u5011\u771f\u5be6\u6094\u6539\u7684\u5730\u6b65\u3002\u90a3\u9ebc\u5c31\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff1a\u300c\u4e0d\u5230\u671f\u800c\u6b7b\u300d\u3002v18\u300c\u56e0\u70ba\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u5fc5\u5f9e\u9019\u5169\u6a23\u51fa\u4f86\u3002\u300d\u656c\u754f\u795e\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u6c92\u6709\u667a\u6167\u8207\u8070\u660e\uff0c\u800c\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u5f97\u8457\u795e\u7684\u555f\u793a\uff0c\u6211\u5011\u624d\u80fd\u5728\u751f\u6d3b\u7684\u51e1\u4e8b\u4e0a\u77e5\u6240\u9032\u9000\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u624d\u80fd\u5f9e\u300c\u884c\u7fa9\u904e\u5206\u300d\u8207\u300c\u884c\u60e1\u904e\u5206\u300d\u7684\u7db2\u7f85\u4e2d\u91cb\u653e\u51fa\u4f86\u3002<\/p>\n<p>\u300c\u667a\u6167\u4eba\u6bd4\u57ce\u4e2d\u5341\u500b\u5b98\u9577\u66f4\u6709\u80fd\u529b\u300d\uff08v19\uff09\uff0c\u56e0\u70ba\u771f\u667a\u6167\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u662f\u9078\u64c7\u300c\u8207\u795e\u7ad9\u5728\u540c\u4e00\u908a\u300d\uff0c\u7576\u7136\u52dd\u904e\u4e16\u4e0a\u7684\u541b\u738b\u5c07\u9818\u3002\u4f46\u4e8b\u5be6\u4e0a\u662f\u4e16\u4e0a\u6c92\u6709\u300c\u5b8c\u5168\u7684\u7fa9\u4eba\u300d\uff0c\u5373\u4f7f\u7fa9\u4eba\u4e5f\u6709\u53ef\u80fd\u72af\u7f6a\uff08v20\uff09\uff0c\u56e0\u70ba\u667a\u6167\u4eba\u5c31\u662f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\uff0c\u5728\u795e\u9762\u524d\u5982\u540c\u611a\u6627\u7121\u77e5\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u5411\u795e\u5b78\u7fd2\uff0c\u624d\u80fd\u6210\u70ba\u771f\u667a\u6167\u4eba\u3002\u56e0\u70ba\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u300d\u65e2\u7136\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u5b8c\u5168\u7684\u4eba\uff0c\u5c31\u9023\u7fa9\u4eba\u81ea\u5df1\u4e5f\u4e0d\u5b8c\u5168\uff0c\u4e5f\u53ef\u80fd\u6703\u300c\u81ea\u5df1\u4e5f\u66fe\u5c62\u6b21\u5492\u8a5b\u5225\u4eba\u300d\uff08v22\uff09\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u5728\u610f\u4ed6\u4eba\u7684\u6279\u8a55\u5492\u8a5b\uff1f\uff08v20~22\uff09<\/p>\n<p>\uff082\uff09v23~29\u50b3\u9053\u8005\u5c0b\u6c42\u667a\u6167\uff0c\u4f46\u8d8a\u5c0b\u6c42\u5c31\u8d8a\u767c\u73fe\uff0c\u81ea\u5df1\u96e2\u667a\u6167\u8d8a\u4f86\u8d8a\u9060\uff08v23~24\uff09\uff0c\u5176\u5be6\u9019\u662f\u5728\u8056\u9748\u7684\u5149\u4e2d\uff0c\u5f97\u77e5\u81ea\u5df1\u7684\u6709\u9650\u3001\u4e0d\u8db3\u3001\u6557\u58de\u3001\u8edf\u5f31\u2026\uff0c\u5176\u5be6\u9019\u624d\u662f\u667a\u6167\u7684\u958b\u7aef\u3002\u5c31\u662f\u4eba\u9700\u8981\u9762\u5c0d\u3001\u770b\u6e05\uff0c\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u50cf\u662f\u87bb\u87fb\u4e00\u822c\uff0c\u5982\u679c\u4e0d\u662f\u795e\u9858\u610f\u89aa\u81ea\u5411\u4eba\u555f\u793a\uff0c\u4e00\u96bb\u879e\u87fb\u53c8\u600e\u80fd\u77e5\u9053\u6709\u95dc\u4eba\u7684\u4e8b\uff1f\u540c\u6a23\u5730\u6211\u5011\u53c8\u600e\u80fd\u6e2c\u900f\u795e\u5275\u9020\u4e16\u754c\u8207\u4eba\u751f\u7684\u5967\u79d8\uff1f\uff08v23~24\uff09<\/p>\n<p>\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u50b3\u9053\u8005\u6709\u4e00\u500b\u6e34\u6155\u5c0b\u6c42\u667a\u6167\u7684\u5fc3\u2014\u300c\u4e00\u5fc3\u8981\u77e5\u9053\uff0c\u8981\u8003\u5bdf\uff0c\u8981\u5c0b\u6c42\u667a\u6167\u548c\u842c\u4e8b\u7684\u7406\u7531\uff1b\u53c8\u8981\u77e5\u9053\u90aa\u60e1\u70ba\u611a\u6627\uff0c\u611a\u6627\u70ba\u72c2\u5984\u3002\u300d\uff08v25\uff09\u9019\u8b93\u6211\u60f3\u5230\u8036\u7a4c\u66fe\u8aaa\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u4f60\u5011\u7684\u73cd\u73e0\u4e1f\u5728\u8c6c\u524d\u300d\uff0c\u610f\u601d\u662f\u795e\u6709\u6642\u5019\u6703\u6545\u610f\u5411\u4eba\u96b1\u85cf\uff0c\u4f46\u6703\u7559\u4e0b\u7dda\u7d22\uff0c\u597d\u50cf\u85cf\u5bf6\u5716\u4e00\u6a23\uff0c\u8b93\u90a3\u4e9b\u6e34\u6155\u6709\u5fc3\u7684\u4eba\u53bb\u5c0b\u627e\u3002\u800c\u4e14\u795e\u61c9\u8a31 \u2014 \u300c\u56e0\u70ba\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002\u300d\u795e\u8981\u8a66\u9a57\u4eba\u5230\u5e95\u6709\u5fc3\u7121\u5fc3\uff0c\u60f3\u8981\u660e\u767d\u667a\u6167\u8207\u771f\u7406\uff1f\u80af\u4e0d\u80af\u4ed8\u4ee3\u50f9\u8ffd\u6c42\uff1f\u9084\u662f\u6f20\u4e0d\u95dc\u5fc3\uff0c\u8996\u82e5\u672a\u7779\u3001\u807d\u82e5\u672a\u805e\uff1f\u6211\u5011\u5c0d\u8ffd\u6c42\u4e16\u754c\u7684\u71b1\u5fc3\u3001\u597d\u5947\u8207\u760b\u72c2\uff0c\u672c\u4f86\u662f\u61c9\u8a72\u7528\u5728\u795e\u7684\u8eab\u4e0a\u7684\uff0c\u76f4\u5230\u6211\u5011\u5c0b\u5f97\u73cd\u5bf6\u8036\u7a4c\uff0c\u5c31\u628a\u4e16\u4e0a\u7684\u842c\u4e8b\u8996\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002<\/p>\n<p>v26~29\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u50b3\u9053\u8005\uff0c\u4e5f\u5c31\u662f\u6240\u7f85\u9580\u738b\uff0c\u6709\u8cb6\u640d\u5973\u4eba\u7684\u610f\u601d\uff0c\u4f46\u6211\u5011\u77e5\u9053\u8056\u7d93\u4e26\u6c92\u6709\u7537\u5c0a\u5973\u5351\u7684\u89c0\u5ff5\u3002v26\u300c\u6211\u5f97\u77e5\u6709\u7b49\u5a66\u4eba\u6bd4\u6b7b\u9084\u82e6\uff1a\u5979\u7684\u5fc3\u662f\u7db2\u7f85\uff0c\u624b\u662f\u9396\u934a\u3002\u51e1\u8499\u3000\u795e\u559c\u6085\u7684\u4eba\u5fc5\u80fd\u8eb2\u907f\u5979\uff1b\u6709\u7f6a\u7684\u4eba\u537b\u88ab\u5979\u7e8f\u4f4f\u4e86\u3002\u300d\u6709\u89e3\u7d93\u5b78\u8005\u9019\u88cf\u7528\u5a66\u5973\u4f86\u5f62\u5bb9\u300c\u611a\u6627\u8207\u7f6a\u60e1\u300d\uff0c\uff08\u56e0\u70ba\u5e0c\u4f2f\u4f86\u6587\u7684\u300c\u7f6a\u60e1\u3001\u6deb\u5a66\u3001\u667a\u6167\u300d\u7b49\u5b57\u5747\u5c6c\u300c\u9670\u6027\u300d\u540d\u8a5e\uff0c\u6545\u5728\u64ec\u4eba\u6cd5\u63cf\u7e6a\u6642\u6bd4\u4f5c\u5a66\u4eba\u3001\u4e26\u7121\u770b\u8f15\u5973\u6027\u4e4b\u610f\uff09\uff0c\u9019\u5a66\u4eba\uff08\u7f6a\u60e1\uff09\u6bd4\u6b7b\u4ea1\u66f4\u53ef\u6015\uff08\u82e6\uff09\uff0c\u5979\u8ffd\u5c0b\u53ef\u7e8f\u4f4f\u7684\u4eba\u3002\u656c\u754f\u795e\u7684\u4eba\u7576\u6703\u9060\u96e2\u5979\uff0c\u7136\u800c\u6709\u72af\u7f6a\u7684\u4eba\u537b\u6703\u88ab\u5979\u4fd8\u64c4\u3002<\/p>\n<p>V27~28\u300c\u770b\u54ea\uff0c\u4e00\u5343\u7537\u5b50\u4e2d\uff0c\u6211\u627e\u5230\u4e00\u500b\u6b63\u76f4\u4eba\uff0c\u4f46\u773e\u5973\u5b50\u4e2d\uff0c\u6c92\u6709\u627e\u5230\u4e00\u500b\u3002\u6211\u5c07\u9019\u4e8b\u4e00\u4e00\u6bd4\u8f03\uff0c\u8981\u5c0b\u6c42\u5176\u7406\uff0c\u6211\u5fc3\u4ecd\u8981\u5c0b\u627e\uff0c\u537b\u672a\u66fe\u627e\u5230\u3002\u300d\u9019\u88cf\u6709\u4e0d\u540c\u7684\u89e3\u91cb\u770b\u6cd5\u3002\u6709\u4e00\u7a2e\u666e\u904d\u7684\u770b\u6cd5\u662f\u56e0\u70ba\u6240\u7f85 \u9580\u738b\u66fe\u5728\u5973\u4eba\u7684\u95dc\u4fc2\u4e0a\u6709\u6240\u6399\u624e\uff0c\u56e0\u70ba\u4ed6\u5a36\u4e86700\u500b\u59bb\u5b50\u3001300\u500b\u5983\u5b2a\uff0c\u5230\u6700\u5f8c\u9084\u88ab\u7570\u65cf\u7684\u59bb\u5b50\u5f15\u8a98\u53bb\u62dc\u5076\u50cf\u3002\u6216\u8a31\u4ed6\u9019\u88cf\u76841000\u5973\u5b50\u8207\u4e00\u4f4d\u7537\u5b50\u662f\u5f9e\u9019\u88cf\u800c\u4f86\uff1f\u4f46\u5176\u5be6\u4ed6\u88ab\u5f15\u8a98\u4e0d\u80fd\u602a\u5973\u5b50\uff0c\u800c\u662f\u81ea\u5df1\u8981\u8ca0\u64d4\u8d77\u5168\u90e8\u7684\u8cac\u4efb\u624d\u662f\u3002\u4f46\u4e5f\u6709\u53e6\u5916\u7684\u770b\u6cd5\uff0c\u8a8d\u70ba\u53e4\u4ee3\u5973\u5b50\u662f\u6c92\u6709\u6a5f\u6703\u53d7\u6559\u80b2\u7684\uff0c\u53ea\u6709\u7537\u4eba\u53d7\u6559\u80b2\uff0c\u6240\u4ee5\u6bd4\u8f03\u6709\u6a5f\u6703\u627e\u5230\u667a\u6167\u4eba\u3002\u9019\u88cf\u6216\u8a31\u50b3\u9053\u8005\u8aaa\u7684\u662f\u57281000\u4eba\u4e2d\uff0c\u53ef\u4ee5\u627e\u5230\u4e00\u500b\u7537\u5b50\u660e\u767d\u300c\u842c\u7269\u7684\u4f86\u7531\u548c\u4e8b\u7406\u300d\uff0c\u9019\u662f\u667a\u529b\u65b9\u9762\u7684\u8a55\u50f9\uff0c\u800c\u4e0d\u662f\u9053\u5fb7\u65b9\u9762\uff08\u662f\u5426\u6b63\u76f4\uff09\u7684\u8a55\u50f9\u3002<\/p>\n<p>v29 \u300c\u6211\u6240\u627e\u5230\u7684\u53ea\u6709\u4e00\u4ef6\uff0c\u5c31\u662f\u3000\u795e\u9020\u4eba\u539f\u662f\u6b63\u76f4\uff0c\u4f46\u4ed6\u5011\u5c0b\u51fa\u8a31\u591a\u5de7\u8a08\u3002\u300d\u795e\u539f\u672c\u9020\u4eba\u662f\u6309\u7167\u795e\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u662f\u7f8e\u597d\u7684\uff0c\u662f\u300c\u6b63\u76f4\u7684\u300d\u3002\u4f46\u662f\u4eba\u537b\u88ab\u5f15\u8a98\u800c\u504f\u884c\u5df1\u8def\uff0c\u5c0b\u51fa\u8a31\u591a\u7684\u5de7\u8a08\uff0c\u4f7f\u6b63\u76f4\u7684\u5fc3\u8b8a\u6210\u626d\u66f2\uff0c\u8b8a\u6210\u8a6d\u8a50\u3002\u552f\u6709\u5f9e\u795e\u800c\u4f86\u7684\u771f\u667a\u6167\uff0c\u624d\u80fd\u4f7f\u4eba\u91cd\u65b0\u56de\u5230\u795e\u65e8\u610f\u7684\u6b63\u9053\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6bd4\u8f03\u6709\u611f\u52d5\u7684\u90e8\u4efd\uff0c\u662f\u667a\u6167\u7684\u5fc3\uff0c\u4f86\u81ea\u65bc\u5728\u795e\u9762\u524d\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u8207\u8edf\u5f31\uff0c\u7121\u80fd\u70ba\u529b\uff0c\u6240\u4ee5\u9858\u610f\u4fe1\u9760\u4e3b\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u7136\u5f8c\u5e36\u8457\u8056\u9748\u7684\u555f\u793a\u6d3b\u5728\u4e16\u4e0a\u8207\u795e\u540c\u884c\u540c\u6d3b\u540c\u4f4f\u3002\u667a\u6167\u4eba\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u300c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u300d\uff0c\u7d50\u679c\u99ac\u4e0a\u5c31\u8b8a\u6210\u611a\u6627\u4eba\u4e86\u3002\u4fdd\u7f85\u7d66\u6211\u5011\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff1a\u300c\u4ed6\u5c0d\u6211\u8aaa\uff1a\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u6240\u4ee5\uff0c\u6211\u66f4\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002\u300d\uff08\u6797\u5f8c12\uff1a9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -30px; top: 1989.11px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 7\uff1a15~29 7\uff1a15 \u6709\u7fa9\u4eba\u884c\u7fa9\uff0c\u53cd\u81f4\u6ec5\u4ea1\uff1b\u6709\u60e1\u4eba\u884c\u60e1\uff0c\u5012\u4eab\u9577\u58fd\u3002\u9019\u90fd\u662f\u6211\u5728\u865b\u5ea6\u4e4b\u65e5\u4e2d\u6240\u898b\u904e\u7684\u3002  &#8230; <a title=\"2022 \u2013 12 \u2013 20 QT \u50b3\u9053\u66f8 7\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-20-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a1529\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 20 QT \u50b3\u9053\u66f8 7\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13241,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13241"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}