{"id":14123,"date":"2023-05-05T00:00:55","date_gmt":"2023-05-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14123"},"modified":"2023-05-06T01:52:00","modified_gmt":"2023-05-05T17:52:00","slug":"2023-05-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a1224","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a1224\/","title":{"rendered":"2023 \u2013 05 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a12~24"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a12~24<br \/>\n14\uff1a12 \u5a66\u4eba\u8aaa\uff1a\u300c\u6c42\u6211\u4e3b\u6211\u738b\u5bb9\u5a62\u5973\u518d\u8aaa\u4e00\u53e5\u8a71\u3002\u300d\u738b\u8aaa\uff1a\u300c\u4f60\u8aaa\u5427\uff01\u300d<br \/>\n14\uff1a13 \u5a66\u4eba\u8aaa\uff1a\u300c\u738b\u70ba\u4f55\u4e5f\u8d77\u610f\u8981\u5bb3\u3000\u795e\u7684\u6c11\u5462\uff1f\u738b\u4e0d\u4f7f\u90a3\u9003\u4ea1\u7684\u4eba\u56de\u4f86\uff0c\u738b\u7684\u9019\u8a71\u5c31\u662f\u81ea\u8b49\u5df1\u932f\u4e86\uff01<br \/>\n14\uff1a14 \u6211\u5011\u90fd\u662f\u5fc5\u6b7b\u7684\uff0c\u5982\u540c\u6c34\u6f51\u5728\u5730\u4e0a\uff0c\u4e0d\u80fd\u6536\u56de\u3002\u3000\u795e\u4e26\u4e0d\u596a\u53d6\u4eba\u7684\u6027\u547d\uff0c\u4e43\u8a2d\u6cd5\u4f7f\u9003\u4ea1\u7684\u4eba\u4e0d\u81f4\u6210\u70ba\u8d95\u51fa\u3001\u56de\u4e0d\u4f86\u7684\u3002<br \/>\n14\uff1a15 \u6211\u4f86\u5c07\u9019\u8a71\u544a\u8a34\u6211\u4e3b\u6211\u738b\uff0c\u662f\u56e0\u767e\u59d3\u4f7f\u6211\u61fc\u6015\u3002\u5a62\u5973\u60f3\uff0c\u4e0d\u5982\u5c07\u9019\u8a71\u544a\u8a34\u738b\uff0c\u6216\u8005\u738b\u6210\u5c31\u5a62\u5973\u6240\u6c42\u7684\u3002<br \/>\n14\uff1a16 \u4eba\u8981\u5c07\u6211\u548c\u6211\u5152\u5b50\u5f9e\u3000\u795e\u7684\u5730\u696d\u4e0a\u4e00\u540c\u9664\u6ec5\uff0c\u738b\u5fc5\u61c9\u5141\u6551\u6211\u812b\u96e2\u4ed6\u7684\u624b\u3002<br \/>\n14\uff1a17 \u5a62\u5973\u53c8\u60f3\uff0c\u6211\u4e3b\u6211\u738b\u7684\u8a71\u5fc5\u5b89\u6170\u6211\uff1b\u56e0\u70ba\u6211\u4e3b\u6211\u738b\u80fd\u8fa8\u5225\u662f\u975e\uff0c\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\u4e00\u6a23\u3002\u60df\u9858\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8207\u4f60\u540c\u5728\uff01\u300d<br \/>\n14\uff1a18 \u738b\u5c0d\u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u8981\u554f\u4f60\u4e00\u53e5\u8a71\uff0c\u4f60\u4e00\u9ede\u4e0d\u8981\u779e\u6211\u3002\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u9858\u6211\u4e3b\u6211\u738b\u8aaa\u3002\u300d<br \/>\n14\uff1a19 \u738b\u8aaa\uff1a\u300c\u4f60\u9019\u4e9b\u8a71\u83ab\u975e\u662f\u7d04\u62bc\u7684\u4e3b\u610f\u55ce\uff1f\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u6562\u5728\u6211\u4e3b\u6211\u738b\u9762\u524d\u8d77\u8a93\uff1a\u738b\u7684\u8a71\u6b63\u5c0d\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u662f\u738b\u7684\u50d5\u4eba\u7d04\u62bc\u5429\u5490\u6211\u7684\uff0c\u9019\u4e9b\u8a71\u662f\u4ed6\u6559\u5c0e\u6211\u7684\u3002<br \/>\n14\uff1a20 \u738b\u7684\u50d5\u4eba\u7d04\u62bc\u5982\u6b64\u884c\uff0c\u70ba\u8981\u633d\u56de\u9019\u4e8b\u3002\u6211\u4e3b\u7684\u667a\u6167\u537b\u5982\u3000\u795e\u4f7f\u8005\u7684\u667a\u6167\uff0c\u80fd\u77e5\u4e16\u4e0a\u4e00\u5207\u4e8b\u3002\u300d<br \/>\n14\uff1a21 \u738b\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u61c9\u5141\u4f60\u9019\u4e8b\u3002\u4f60\u53ef\u4ee5\u53bb\uff0c\u628a\u90a3\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u5e36\u56de\u4f86\u3002\u300d<br \/>\n14\uff1a22 \u7d04\u62bc\u5c31\u9762\u4f0f\u65bc\u5730\u53e9\u62dc\uff0c\u795d\u8b1d\u65bc\u738b\uff0c\u53c8\u8aaa\uff1a\u300c\u738b\u65e2\u61c9\u5141\u50d5\u4eba\u6240\u6c42\u7684\uff0c\u50d5\u4eba\u4eca\u65e5\u77e5\u9053\u5728\u6211\u4e3b\u6211\u738b\u773c\u524d\u8499\u6069\u4e86\u3002\u300d<br \/>\n14\uff1a23 \u65bc\u662f\u7d04\u62bc\u8d77\u8eab\u5f80\u57fa\u8ff0\u53bb\uff0c\u5c07\u62bc\u6c99\u9f8d\u5e36\u56de\u8036\u8def\u6492\u51b7\u3002<br \/>\n14\uff1a24 \u738b\u8aaa\uff1a\u300c\u4f7f\u4ed6\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u4e0d\u8981\u898b\u6211\u7684\u9762\u3002\u300d\u62bc\u6c99\u9f8d\u5c31\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u6c92\u6709\u898b\u738b\u7684\u9762\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 14\uff1a24 \u738b\u8aaa\uff1a\u4f7f\u4ed6\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u4e0d\u8981\u898b\u6211\u7684\u9762\u3002\u62bc\u6c99\u9f8d\u5c31\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u6c92\u6709\u898b\u738b\u7684\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~17\u9019\u4f4d\u7d04\u62bc\u627e\u4f86\u300c\u6f14\u6232\u300d\u63d0\u54e5\u4e9e\u7684\u5a66\u4eba\uff0c\u85c9\u7531\u7de8\u9020\u7684\u6545\u4e8b\uff0c\u4f86\u4e00\u6b65\u6b65\u300c\u8acb\u541b\u5165\u7515\u300d\u3002\u5927\u885b\u65e2\u7136\u540c\u610f\u5e6b\u52a9\u5a66\u4eba\u89e3\u6c7a\u5152\u5b50\u7684\u6bba\u4eba\u7f6a\uff0c\u90a3\u70ba\u4f55\u4e0d\u80af\u9952\u6055\u81ea\u5df1\u6bba\u4eba\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\uff1f\u70ba\u4f55\u4e0d\u80af\u300c\u4f7f\u90a3\u9003\u4ea1\u7684\u4eba\u56de\u4f86\u300d\uff1f\uff08v13\uff09\u800c\u9019\u500b\u7d50\u8ad6\u6b63\u662f\u7d04\u62bc\u60f3\u8981\u5e36\u51fa\u7684\u7d50\u679c\uff01\u9019\u88cf\u6211\u5011\u6574\u7406\u4e00\u4e0b\u9019\u5a66\u4eba\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u5a66\u4eba\u662f\u5c07\u300c\u4eba\u7684\u9053\u7406\u300d\uff0c\u60f3\u8981\u5957\u7528\u5f37\u52a0\u5728\u300c\u5c6c\u9748\u7684\u539f\u5247\u4e0a\u300d\uff0c\u5176\u5be6\u662f\u4e0d\u5408\u771f\u7406\u539f\u5247\u7684\u3002\u56e0\u70ba\u5a66\u4eba\u6240\u8209\u7684\u4f8b\u5b50\uff0c\u9019\u5152\u5b50\u662f\u904e\u5931\u6bba\u4eba\uff0c\u60c5\u6709\u53ef\u539f\uff1b\u4f46\u662f\u62bc\u6c99\u9f8d\u537b\u662f\u84c4\u610f\u6bba\u4eba\uff0c\u6309\u5f8b\u6cd5\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u5224\u6c7a\uff08\u6c1135\uff1a16~32\uff09\u3002\u5a66\u4eba\u5de7\u5999\u7684\u628a\u62bc\u6c99\u9f8d\u7684\u60c5\u6cc1\u6a21\u7cca\u7684\u5e36\u904e\uff0c\u53ea\u5f37\u8abf\u300c\u4eba\u7684\u611b\u8207\u6190\u61ab\u300d\uff0c\u537b\u5b8c\u5168\u4e0d\u63d0\u300c\u795e\u7684\u516c\u7fa9\u8207\u5f8b\u6cd5\u8981\u6c42\u300d\uff1b\u807d\u8d77\u4f86\u6b63\u597d\u7b26\u5408\u5927\u885b\u300c\u5c6c\u8089\u9ad4\u7684\u9700\u8981\u300d\uff0c\u537b\u662f\u628a\u795e\u7684\u516c\u7fa9\u771f\u7406\u8996\u4f5c\u7121\u7269\u3002\u4eba\u7684\u8edf\u5f31\u5c31\u662f\u6709\u516c\u7fa9\u5c31\u6c92\u6148\u611b\uff0c\u6216\u662f\u6709\u6148\u611b\u537b\u6c92\u6709\u516c\u7fa9\uff0c\u7d93\u5e38\u8d70\u300c\u6975\u7aef\u8def\u7dda\u300d\u3002\u4f46\u795e\u7684\u5c6c\u6027\u662f\u65e2\u516c\u7fa9\u53c8\u6148\u611b\uff0c\u516c\u7fa9\u662f\u5929\u570b\u7684\u6cd5\u5247\uff0c\u4f46\u662f\u6148\u611b\u7d55\u4e0d\u662f\u6d88\u6ec5\u516c\u7fa9\uff0c\u800c\u662f\u7d66\u4eba\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\u3002\u5927\u885b\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u6c92\u6709\u884c\u4f7f\u516c\u7fa9\u7684\u7ba1\u6559\uff0c\u4e5f\u6c92\u6709\u6148\u611b\u7684\u52f8\u52c9\u8207\u8981\u6c42\u62bc\u6c99\u9f8d\u6094\u6539\uff0c\u800c\u53ea\u662f\u300c\u4e00\u5473\u64fa\u721b\uff0c\u4e0d\u80af\u9762\u5c0d\u300d\uff0c\u7d50\u679c\u300c\u50b7\u53e3\u4e0b\u7684\u7f6a\u60e1\u6bd2\u7621\u300d\u4e26\u6c92\u6709\u6d88\u5931\u4e0d\u898b\uff0c\u800c\u662f\u96b1\u85cf\u5728\u50b7\u5bb3\u5e95\u4e0b\u4e0d\u65b7\u7684\u64f4\u6563\u6f70\u721b\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4f4d\u300c\u8070\u660e\u7684\u5a66\u4eba\u300d\u4e00\u756a\u8a71\u88e1\uff0c\u4e8c\u6b21\u63d0\u5230\u300c\u8036\u548c\u83ef\u300d\u3001\u516d\u6b21\u63d0\u5230\u300c\u795e\u300d\uff08v11~17\uff09\uff0c\u7e3d\u662f\u5949\u795e\u7684\u540d\u8b1b\u8a71\uff0c\u537b\u662f\u5728\u8aa4\u5c0e\u4eba\u65b7\u7ae0\u53d6\u7fa9\u3001\u8b93\u4eba\u9078\u64c7\u81ea\u5df1\u60f3\u807d\u7684\u9053\u7406\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u738b\u70ba\u4f55\u4e5f\u8d77\u610f\u8981\u5bb3 \u795e\u7684\u6c11\u5462\uff1f\u300d\uff08v13\uff09\uff0c\u53ef\u80fd\u6307\u62bc\u6c99\u9f8d\u662f\u738b\u4f4d\u7e7c\u627f\u4eba\uff0c\u738b\u4f4d\u7e7c\u627f\u4eba\u4e0d\u56de\u4f86\u5c0d\u767e\u59d3\u4e0d\u5229\u3002\u4f46\u62bc\u6c99\u9f8d\u4e26\u4e0d\u662f\u7406\u6240\u7576\u7136\u7684\u738b\u4f4d\u7e7c\u627f\u4eba\uff0c\u4ed6\u4e5f\u4e0d\u662f\u88ab\u300c\u8d95\u51fa\u300d\uff08v14\uff09\u7684\uff0c\u800c\u662f\u8b00\u6bba\u4e4b\u5f8c\u81ea\u5df1\u9003\u8dd1\u7684\u3002\u300c\u6211\u5011\u90fd\u662f\u5fc5\u6b7b\u7684\uff0c\u5982\u540c\u6c34\u6f51\u5728\u5730\u4e0a\uff0c\u4e0d\u80fd\u6536\u56de\u300d\uff08v14\uff09\uff0c\u610f\u601d\u662f\u82db\u523b\u5730\u5c0d\u5f85\u62bc\u6c99\u9f8d\uff0c\u4e5f\u4e0d\u80fd\u4f7f\u6697\u5ae9\u8d77\u6b7b\u56de\u751f\uff0c\u6240\u4ee5\u4e0d\u61c9\u8a72\u820a\u4e8b\u91cd\u63d0\uff1b\u9019\u662f\u4eba\u7684\u9053\u7406\u3002\u300c\u795e\u4e26\u4e0d\u596a\u53d6\u4eba\u7684\u6027\u547d\uff0c\u4e43\u8a2d\u6cd5\u4f7f\u9003\u4ea1\u7684\u4eba\u4e0d\u81f4\u6210\u70ba\u8d95\u51fa\u3001\u56de\u4e0d\u4f86\u7684\u300d\uff08v14\uff09\uff0c\u662f\u5f15\u7528\u9003\u57ce\u7684\u689d\u4f8b\uff08\u6c1135\uff1a25\uff09\uff0c\u4f46\u5be6\u969b\u4e0a\u795e\u4e0d\u4f46\u662f\u6148\u611b\u7684\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\uff0c\u53ea\u6709\u904e\u5931\u6bba\u4eba\u7684\u624d\u80fd\u8eb2\u5230\u9003\u57ce\uff0c\u4e26\u4e14\u8981\u7b49\u300c\u5927\u796d\u53f8\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u8aa4\u6bba\u4eba\u7684\u624d\u53ef\u4ee5\u56de\u5230\u4ed6\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u53bb\u300d\uff08\u6c1135\uff1a28\uff09\u3002\u795e\u9664\u6389\u5927\u885b\u8b00\u6bba\u70cf\u5229\u4e9e\u7684\u7f6a\uff0812\uff1a13\uff09\uff0c\u537b\u7528\u66f4\u5927\u7684\u5211\u7f70\u4f86\u4ee3\u66ff\uff0c\u6240\u4ee5\u4e26\u4e0d\u8868\u660e\u5927\u885b\u6709\u6b0a\u8d66\u514d\u62bc\u6c99\u9f8d\u8b00\u6bba\u6697\u5ae9\u3002\u4f46\u662f\uff0c\u5927\u885b\u672c\u4f86\u5c31\u9ad4\u8cbc\u8089\u9ad4\u7684\u611f\u60c5\uff0c\u9019\u5a66\u4eba\u53c8\u7528\u4f3c\u662f\u800c\u975e\u3001\u6a21\u68f1\u5169\u53ef\uff08v15~17\uff09\u7684\u8a71\u5e6b\u5927\u885b\u627e\u4e86\u500b\u81fa\u968e\uff0c\u65bc\u662f\u5927\u885b\u9806\u5f9e\u8089\u9ad4\u3001\u5c31\u5761\u4e0b\u9a62\uff0c\u5927\u4e8b\u5316\u5c0f\u3001\u5c0f\u4e8b\u5316\u4e86\uff0c\u5c0d\u62bc\u6c99\u9f8d\u4e00\u9ede\u61f2\u7f70\u90fd\u6c92\u6709\u3002<\/p>\n<p>\u4e09\u3001\u9019\u5a66\u4eba\u4e00\u65b9\u9762\u4e0d\u65b7\u7a31\u8b9a\u5927\u885b\u738b\u6709\u667a\u6167\u2014\u300c\u56e0\u70ba\u6211\u4e3b\u6211\u738b\u80fd\u8fa8\u5225\u662f\u975e\uff0c\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\u4e00\u6a23\u3002\u300d\uff08v17\uff09\uff1b\u4e00\u65b9\u9762\u53c8\u7528\u7d93\u904e\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\u4e4b\u5f8c\u795e\u7684\u8a71\u8a9e\u4f86\u8aa4\u5c0e\u5927\u885b\uff1b\u53c8\u6307\u51fa\u5927\u885b\u4e0d\u8b93\u62bc\u6c99\u9f8d\u56de\u4f86\u662f\u4e00\u500b\u932f\u8aa4\u7684\u6c7a\u5b9a\u2014\u300c\u738b\u7684\u9019\u8a71\u5c31\u662f\u81ea\u8b49\u5df1\u932f\u4e86\uff01\u300d\uff08v13\uff09\uff1b\u6700\u5f8c\u5979\u5e0c\u671b\u5927\u885b\u8fce\u56de\u62bc\u6c99\u9f8d\uff0c\u5176\u5be6\u662f\u8981\u6eff\u8db3\u5927\u885b\u500b\u4eba\u7684\u60c5\u611f\u8edf\u5f31\u3002\u9019\u5a66\u4eba\u6240\u64c1\u6709\u7684\u667a\u6167\uff0c\u662f\u5c6c\u4eba\u7684\u9053\u7406\uff0c\u4e5f\u5982\u540c\u9b54\u9b3c\u5f15\u8a98\u590f\u5a03\u8207\u8036\u7a4c\u7684\u8a6d\u8a50\u8b0a\u8a00\uff0c\u53ea\u9ad4\u6064\u4eba\u7684\u8089\u9ad4\uff0c\u537b\u5c07\u795e\u7684\u8a71\u8a9e\u626d\u66f2\u4f86\u8fce\u5408\u4eba\u7684\u9700\u8981\u3002<\/p>\n<p>\uff082\uff09v18~20\u8070\u660e\u7684\u5927\u885b\u7576\u7136\u807d\u5f97\u51fa\u4f86\u9019\u5a66\u4eba\u662f\u5728\u7de8\u6545\u4e8b\u52f8\u4ed6\u8fce\u56de\u62bc\u6c99\u9f8d\uff0c\u4e5f\u6307\u51fa\u5e55\u5f8c\u4e3b\u4f7f\u4eba\u662f\u7d04\u62bc\u3002\u5a66\u4eba\u4e26\u4e0d\u63a9\u98fe\uff0c\u53cd\u800c\u5927\u65b9\u627f\u8a8d\uff0c\u53ef\u80fd\u5979\u4ee5\u70ba\u81ea\u5df1\u6240\u8aaa\u7684\u6709\u7406\uff0c\u53c8\u80fd\u6253\u52d5\u5927\u885b\u7684\u5fc3\u3002v21~24\u5927\u885b\u6700\u7d42\u540c\u610f\u7d04\u62bc\u5e36\u56de\u62bc\u6c99\u9f8d\uff0c\u4f46\u537b\u4e0d\u80af\u898b\u4ed6\uff1a\u300c\u4f7f\u4ed6\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\uff0c\u4e0d\u8981\u898b\u6211\u7684\u9762\u3002\u300d\uff08v24\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5927\u885b\u4e0d\u8207\u4ed6\u898b\u9762\uff0c\u5373\u4ee3\u8868\u4ed6\u96d6\u7136\u9952\u6055\u62bc\u6c99\u9f8d\u6bba\u5bb3\u6697\u5ae9\u7684\u7f6a\uff0c\u4f46\u4e0d\u6703\u6062\u5fa9\u4ed6\u7684\u738b\u5b50\u5730\u4f4d\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5927\u885b\u628a\u62bc\u6c99\u9f8d\u5e36\u56de\u4f86\uff0c\u662f\u56e0\u70ba\u300e\u5fc3\u88e1\u60f3\u5ff5\u62bc\u6c99\u9f8d\u300f\uff08v1\uff09\uff0c\u62b5\u64cb\u4e0d\u904e\u8089\u9ad4\u7684\u611f\u60c5\u3002\u5e36\u56de\u62bc\u6c99\u9f8d\u537b\u53c8\u4e0d\u80af\u898b\u4ed6\uff0c\u662f\u56e0\u70ba\u898b\u4e86\u62bc\u6c99\u9f8d\u800c\u4e0d\u8655\u7406\u4ed6\uff0c\u5728\u795e\u3001\u5728\u4eba\u9762\u524d\u90fd\u8aaa\u4e0d\u904e\u53bb\u3002\u5927\u885b\u7684\u7cfe\u7d50\u4e0d\u662f\u56e0\u70ba\u7121\u77e5\uff0c\u800c\u662f\u56e0\u70ba\u660e\u77e5\u6545\u72af\u3002\u4ed6\u660e\u660e\u77e5\u9053\u795e\u7684\u5f8b\u6cd5\u662f\u300c\u6545\u6bba\u4eba\u7684\u5fc5\u88ab\u6cbb\u6b7b\u300d\uff08\u6c1135\uff1a16\uff09\uff0c\u4f46\u53c8\u6368\u4e0d\u5f97\u7236\u5b50\u60c5\u6df1\uff0c\u7d50\u679c\u5c31\u5728\u6399\u624e\u4e4b\u4e2d\uff0c\u57cb\u4e0b\u4e86\u5bb6\u570b\u707d\u96e3\u7684\u798d\u6839\u3002\u300d<\/p>\n<p>\u63d0\u54e5\u4e9e\u7684\u5a66\u4eba\u548c\u4e9e\u6bd4\u8a72\u90fd\u5f88\u300c\u8070\u660e\u300d\uff08v2\uff1b\u6492\u4e0a25\uff1a3\uff09\uff0c\u4e9e\u6bd4\u8a72\u5728\u52f8\u8aaa\u5927\u885b\u7684\u6642\u5019\uff0c\u4e5f\u662f\u516b\u6b21\u63d0\u5230\u300c\u8036\u548c\u83ef\u300d\u3001\u4e00\u6b21\u63d0\u5230\u300c\u795e\u300d\uff08\u6492\u4e0a25\uff1a24~31\uff09\u3002\u4f46\u4e9e\u6bd4\u8a72\u7684\u300c\u8070\u660e\u300d\uff0c\u662f\u963b\u6b62\u5927\u885b\u72af\u7f6a\uff1b\u63d0\u54e5\u4e9e\u5a66\u4eba\u7684\u300c\u8070\u660e\u300d\uff0c\u662f\u5f15\u8a98\u5927\u885b\u72af\u7f6a\u3002\u800c\u5927\u885b\u8868\u9762\u4e0a\u662f\u807d\u4e86\u5169\u500b\u5973\u4eba\u7684\u52f8\u544a\uff0c\u5be6\u969b\u4e0a\u90fd\u662f\u807d\u4e86\u81ea\u5df1\u88e1\u9762\u7684\u8a71\uff1a\u807d\u4e9e\u6bd4\u8a72\u7684\u6642\u5019\uff0c\u662f\u8056\u9748\u5728\u88e1\u9762\u4f5c\u738b\uff0c\u6240\u4ee5\u80fd\u5920\u7acb\u523b\u8607\u9192\u904e\u4f86\uff08\u6492\u4e0a25\uff1a32\uff09\uff1b\u800c\u807d\u63d0\u54e5\u4e9e\u5a66\u4eba\u7684\u6642\u5019\uff0c\u662f\u8089\u9ad4\u5728\u88e1\u9762\u51fa\u982d\uff0c\u6240\u4ee5\u96d6\u7136\u6709\u300c\u667a\u6167\u300d\uff08v20\uff09\u731c\u51fa\u7d04\u62bc\u7684\u8a08\u8b00\uff0c\u4f46\u537b\u6c92\u6709\u300c\u667a\u6167\u300d\u812b\u96e2\u8089\u9ad4\uff0c\u7d50\u679c\u662f\u300c\u63e3\u8457\u660e\u767d\u88dd\u7cca\u5857\u300d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u5728\u9762\u5c0d\u6b4c\u5229\u4e9e\u3001\u975e\u5229\u58eb\u4eba\u6642\u525b\u5f37\u58ef\u81bd\uff0c\u8996\u6b7b\u5982\u6b78\uff0c\u7121\u6240\u754f\u61fc\u3002\u4f46\u662f\u5728\u9762\u5c0d\u6f02\u4eae\u7684\u5973\u4eba\u6642\uff0c\u537b\u662f\u8edf\u5f31\u6613\u53d7\u8a98\u60d1\uff1b\u5728\u9762\u5c0d\u5b69\u5b50\u7684\u554f\u984c\u6642\uff0c\u66f4\u662f\u986f\u5f97\u61e6\u5f31\u7121\u80fd\uff0c\u7e2e\u982d\u70cf\u9f9c\u3001\u9d15\u9ce5\u5fc3\u614b\u3002\u7576\u5927\u885b\u4e0d\u80fd\u6cbb\u7406\u81ea\u5df1\u7684\u5bb6\u5ead\u6642\uff0c\u7d50\u679c\u5c31\u662f\u798d\u53ca\u6574\u500b\u570b\u5bb6\uff0c\u4e00\u540c\u53d7\u82e6\u3002\u5927\u885b\u7684\u60c5\u611f\u8c50\u5bcc\uff0c\u7576\u4ed6\u88ab\u8056\u9748\u5145\u6eff\u4e26\u7ba1\u6cbb\u6642\uff0c\u80fd\u5920\u5beb\u4e0b\u8a31\u591a\u7f8e\u597d\u7684\u8a69\u7bc7\u3001\u69ae\u795e\u76ca\u4eba\uff1b\u4f46\u662f\u7576\u4ed6\u7684\u60c5\u611f\u6cdb\u6feb\uff0c\u53c8\u4e0d\u80fd\u670d\u5728\u8056\u9748\u8207\u771f\u7406\u5e95\u4e0b\u6642\uff0c\u79c1\u617e\u5c31\u61f7\u4e86\u80ce\uff0c\u751f\u51fa\u300c\u7f6a\u8207\u6b7b\u300d\u4f86\u3002\u5927\u885b\u662f\u6211\u5011\u6240\u6709\u57fa\u7763\u5f92\u7684\u300c\u93e1\u5b50\u300d\uff0c\u7167\u51fa\u6211\u5011\u88cf\u9762\u7684\u554f\u984c\uff1a\u6211\u5011\u662f\u5426\u80fd\u5920\u9760\u8457\u795e\u7684\u5e6b\u52a9\u6cbb\u7406\u597d\u81ea\u5df1\u7684\u5bb6\u5ead\uff1f\u6211\u5011\u662f\u5426\u5c07\u601d\u60f3\u60c5\u611f\u964d\u670d\u5728\u8056\u9748\u8207\u771f\u7406\u4e4b\u4e0b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u795e\u4f5c\u738b\u638c\u6b0a\uff1f\u4e5f\u6c42\u4e3b\u8d66\u514d\u6211\u904e\u53bb\u5728\u5bb6\u5ead\u4e2d\u5931\u8cac\u7684\u904e\u72af\uff0c\u4e5f\u6190\u61ab\u6211\u7684\u5bb6\u4eba\u5973\u5152\uff0c\u4e00\u751f\u6d3b\u5728\u8056\u9748\u8207\u771f\u7406\u7684\u7ba1\u6cbb\u4e4b\u4e2d\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a12~24 14\uff1a12 \u5a66\u4eba\u8aaa\uff1a\u300c\u6c42\u6211\u4e3b\u6211\u738b\u5bb9\u5a62\u5973\u518d\u8aaa\u4e00\u53e5\u8a71\u3002\u300d\u738b\u8aaa\uff1a\u300c\u4f60\u8aaa\u5427\uff01\u300d 14\uff1a1 &#8230; <a title=\"2023 \u2013 05 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a12~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a1224\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a12~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14126,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14126"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}