{"id":5550,"date":"2018-10-28T12:55:45","date_gmt":"2018-10-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5550"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a1118\/","title":{"rendered":"2018 &#8211; 10 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 2\uff1a11~18<br \/>\n2\uff1a11 \u63a8\u7f85\u738b\u5e0c\u862d\u5beb\u4fe1\u56de\u7b54\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u56e0\u70ba\u611b\u4ed6\u7684\u5b50\u6c11\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u4ed6\u5011\u7684\u738b\u300d\uff1b<br \/>\n2\uff1a12 \u53c8\u8aaa\uff1a\u300c\u5275\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u8cdc\u7d66\u5927\u885b\u738b\u4e00\u500b\u6709\u667a\u6167\u7684\u5152\u5b50\uff0c\u4f7f\u4ed6\u6709\u8b00\u7565\u8070\u660e\uff0c\u53ef\u4ee5\u70ba\u8036\u548c\u83ef\u5efa\u9020\u6bbf\u5b87\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u570b\u5efa\u9020\u5bae\u5ba4\u3002<br \/>\n2\uff1a13 \u73fe\u5728\u6211\u6253\u767c\u4e00\u500b\u7cbe\u5de7\u6709\u8070\u660e\u7684\u4eba\u53bb\uff0c\u4ed6\u662f\u6211\u7236\u89aa\u5e0c\u862d\u6240\u7528\u7684\uff0c<br \/>\n2\uff1a14 \u662f\u4f46\u652f\u6d3e\u4e00\u500b\u5a66\u4eba\u7684\u5152\u5b50\u3002\u4ed6\u7236\u89aa\u662f\u63a8\u7f85\u4eba\uff0c\u4ed6\u5584\u7528\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u77f3\u3001\u6728\uff0c\u548c\u7d2b\u8272\u3001\u85cd\u8272\u3001\u6731\u7d05\u8272\u7dda\u8207\u7d30\u9ebb\u88fd\u9020\u5404\u7269\uff0c\u4e26\u7cbe\u65bc\u96d5\u523b\uff0c\u53c8\u80fd\u60f3\u51fa\u5404\u6a23\u7684\u5de7\u5de5\u3002\u8acb\u4f60\u6d3e\u5b9a\u9019\u4eba\uff0c\u8207\u4f60\u7684\u5de7\u5320\u548c\u4f60\u7236\u2500\u6211\u4e3b\u5927\u885b\u7684\u5de7\u5320\u4e00\u540c\u505a\u5de5\u3002<br \/>\n2\uff1a15 \u6211\u4e3b\u6240\u8aaa\u7684\u5c0f\u9ea5\u3001\u5927\u9ea5\u3001\u9152\u3001\u6cb9\uff0c\u9858\u6211\u4e3b\u904b\u4f86\u7d66\u773e\u50d5\u4eba\u3002<br \/>\n2\uff1a16 \u6211\u5011\u5fc5\u7167\u4f60\u6240\u9700\u7528\u7684\uff0c\u5f9e\u5229\u5df4\u5ae9\u780d\u4f10\u6a39\u6728\uff0c\u7d2e\u6210\u7b4f\u5b50\uff0c\u6d6e\u6d77\u904b\u5230\u7d04\u5e15\uff1b\u4f60\u53ef\u4ee5\u5f9e\u90a3\u88cf\u904b\u5230\u8036\u8def\u6492\u51b7\u3002\u300d<br \/>\n2\uff1a17 \u6240\u7f85\u9580\u4eff\u7167\u4ed6\u7236\u5927\u885b\u6578\u9ede\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u6240\u6709\u5bc4\u5c45\u7684\u5916\u90a6\u4eba\uff0c\u5171\u6709\u5341\u4e94\u842c\u4e09\u5343\u516d\u767e\u540d\uff1b<br \/>\n2\uff1a18 \u4f7f\u4e03\u842c\u4eba\u625b\u62ac\u6750\u6599\uff0c\u516b\u842c\u4eba\u5728\u5c71\u4e0a\u947f\u77f3\u982d\uff0c\u4e09\u5343\u516d\u767e\u4eba\u7763\u7406\u5de5\u4f5c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 2\uff1a12 \u53c8\u8aaa\uff1a\u5275\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u8cdc\u7d66\u5927\u885b\u738b\u4e00\u500b\u6709\u667a\u6167\u7684\u5152\u5b50\uff0c\u4f7f\u4ed6\u6709\u8b00\u7565\u8070\u660e\uff0c\u53ef\u4ee5\u70ba\u8036\u548c\u83ef\u5efa\u9020\u6bbf\u5b87\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u570b\u5efa\u9020\u5bae\u5ba4\u3002<br \/>\n\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u9580\u5411\u7236\u89aa\u5927\u885b\u7684\u670b\u53cb\uff0c\u63a8\u7f85\u738b\u5e0c\u862d\u6c42\u52a9\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u60f3\u8981\u5efa\u6bbf\u537b\u7f3a\u4e4f\u6728\u67f4\u8207\u5de7\u5320\uff0c\u5e0c\u862d\u738b\u4e00\u53e3\u7b54\u61c9\uff0c\u4e26\u4e14\u5c07\u69ae\u8000\u6b78\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u4e0a\u5e1d\uff1a\u300c\u5275\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u5e0c\u862d\u738b\u662f\u5927\u885b\u7684\u670b\u53cb\uff0c\u5927\u885b\u662f\u4e00\u4f4d\u656c\u754f\u795e\uff0c\u4e5f\u662f\u8499\u795e\u7737\u611b\u7684\u541b\u738b\uff0c\u6211\u76f8\u4fe1\u5e0c\u862d\u738b\u90fd\u770b\u5728\u773c\u88cf\u3002\u4eca\u5929\u63a8\u862d\u738b\u53c8\u770b\u898b\u4e86\u6240\u7f85\u9580\u738b\u7684\u898b\u8b49\uff1a\u300c\u7942\u8cdc\u7d66\u5927\u885b\u738b\u4e00\u500b\u6709\u667a\u6167\u7684\u5152\u5b50\uff0c\u4f7f\u4ed6\u6709\u8b00\u7565\u8070\u660e\uff0c\u53ef\u4ee5\u70ba\u8036\u548c\u83ef\u5efa\u9020\u6bbf\u5b87\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u570b\u5efa\u9020\u5bae\u5ba4\u3002\u300d\u6211\u5011\u8981\u77e5\u9053\u5e0c\u862d\u738b\u662f\u5916\u90a6\u4eba\uff0c\u662f\u4e0d\u4fe1\u4e0a\u5e1d\u7684\u6c11\u65cf\uff0c\u4f46\u662f\u4ed6\u537b\u80fd\u5920\u5f9e\u5927\u885b\u8207\u7f85\u9580\u738b\u8eab\u4e0a\u770b\u898b\u6709\u4e00\u4f4d\u300c\u5275\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u300d\uff0c\u300c\u8cdc\u4eba\u8070\u660e\u667a\u6167\u7684\u4e0a\u5e1d\u300d\uff0c\u9019\u5c31\u662f\u300c\u898b\u8b49\u300d\u3002\u6211\u5011\u6bcf\u4e00\u4f4d\u6d3b\u5728\u4e16\u4e0a\u7684\u57fa\u7763\u5f92\uff0c\u6bcf\u5929\u7684\u751f\u547d\u52d5\u4f5c\u5b58\u7559\uff0c\u90fd\u5728\u6563\u767c\u51fa\u6211\u5011\u7684\u898b\u8b49\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u6709\u4e00\u4f4d\u5275\u9020\u5929\u5730\u7684\u795e\uff0c\u6709\u4e00\u4f4d\u65bd\u6069\u6190\u61ab\uff0c\u8cdc\u8070\u660e\u667a\u6167\u7684\u795e\uff0c\u53eb\u4e0d\u4fe1\u7684\u4eba\u770b\u898b\uff0c\u53ef\u4ee5\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u6b78\u7d66\u6211\u5011\u81ea\u5df1\u3002<\/p>\n<p>\u4e0a\u5e1d\u8cdc\u798f\u6240\u7f85\u9580\uff0c\u8cdc\u4e0b\u738b\u4f4d\u3001\u8070\u660e\u3001\u667a\u6167\u3001\u8ca1\u5bcc\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4e2d\u537b\u6c92\u6709\u8db3\u5920\u7684\u5de7\u5320\u3001\u6728\u67f4\u8207\u5de5\u4eba\u3002\u611f\u8b1d\u4e3b\uff0c\u8b93\u6240\u7f85\u9580\u80fd\u5920\u5b78\u7fd2\u8b19\u5351\u7684\u53bb\u5411\u5916\u90a6\u7684\u670b\u53cb\u8acb\u6c42\u8cc7\u6e90\u3002\u6211\u5011\u5728\u9019\u88cf\u4e5f\u5b78\u7fd2\u5230\u795e\u7684\u5b50\u6c11\u4e0d\u61c9\u8a72\u662f\u4e00\u500b\u5c01\u9589\u7684\u5c0f\u5708\u5708\u7684\uff0c\u8a31\u591a\u6642\u5019\u4e0a\u5e1d\u7684\u5de5\u4f5c\u4e0d\u898b\u5f97\u5b8c\u5168\u662f\u900f\u904e\u795e\u7684\u767e\u59d3\uff0c\u751a\u81f3\u4e5f\u6703\u900f\u904e\u4e0d\u4fe1\u4e3b\uff0c\u6216\u662f\u6211\u5011\u9ad8\u50b2\u773c\u76ee\u770b\u4e0d\u8d77\u7684\u5916\u90a6\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u6211\u5011\u77e5\u9053\u4ee5\u8272\u5217\u4eba\u4e00\u5411\u662f\u4e00\u500b\u9a55\u50b2\u81ea\u5927\u7684\u6c11\u65cf\uff0c\u300c\u5916\u90a6\u4eba\u300d\u5c0d\u4ee5\u8272\u5217\u4eba\u800c\u8a00\u5176\u5be6\u662f\u4e00\u500b\u8f15\u8511\u7684\u7a31\u547c\uff0c\u9019\u4e5f\u5c31\u662f\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u7121\u6cd5\u6210\u70ba\u4e0a\u5e1d\u795d\u798f\u842c\u6c11\u7684\u5c0e\u7ba1\uff0c\u56e0\u70ba\u4ed6\u5011\u81ea\u9ad8\u70ba\u795e\u7684\u9078\u6c11\uff0c\u770b\u4e0d\u8d77\u5225\u4eba\uff0c\u81ea\u6211\u5c01\u9589\u4e92\u76f8\u53d6\u6696\uff0c\u7d50\u679c\u4e0a\u5e1d\u628a\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u8f49\u4ea4\u7d66\u6559\u6703\u4f86\u57f7\u884c\u3002\u4eca\u5929\u7684\u6559\u6703\u8981\u5c0f\u5fc3\u907f\u514d\u91cd\u8e48\u4ee5\u8272\u5217\u4eba\u7684\u8986\u8f4d\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u9ad8\u9a55\u50b2\u65bc\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u751a\u81f3\u662f\u9023\u4e0d\u540c\u6559\u6703\u4e4b\u9593\u4e5f\u5f7c\u6b64\u9694\u95a1\u6697\u81ea\u722d\u7af6\u6bd4\u8f03\u3002\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\uff0c\u662f\u70ba\u4e86\u8981\u88dd\u5099\u5c07\u5c6c\u9748\u7684\u795d\u798f\u50b3\u627f\u51fa\u53bb\uff0c\u800c\u4e0d\u662f\u7528\u4f86\u5c01\u9589\u8207\u6bd4\u8f03\u7684\u3002\u751a\u81f3\u8a31\u591a\u6642\u5019\u6211\u5011\u4e5f\u9700\u8981\u501a\u9760\u9019\u4e16\u4e0a\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u6709\u5404\u6a23\u7684\u8cc7\u6e90\u6d3b\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u5be6\u5728\u6c92\u6709\u4ec0\u9ebc\u53ef\u9a55\u50b2\u4e4b\u8655\uff0c\u4e5f\u4e0d\u61c9\u8a72\u76e1\u641e\u81ea\u9589\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u56e0\u70ba\u628a\u6240\u6709\u7684\u6642\u9593\u71b1\u5fc3\u6295\u5165\u6559\u5802\u88cf\u9762\u7684\u670d\u4e8b\uff0c\u8eab\u908a\u81ea\u7136\u8d8a\u6c92\u6709\u57fa\u7763\u5f92\u7684\u670b\u53cb\u3002\u8a31\u591a\u904e\u53bb\u5728\u8ecd\u4e2d\u7684\u540c\u4e8b\u90fd\u6162\u6162\u505c\u6b62\u806f\u7d61\uff0c\u5982\u4eca\u60f3\u4f86\u5341\u5206\u7684\u5f8c\u6094\uff0c\u9019\u662f\u56e0\u70ba\u904e\u53bb\u932f\u8aa4\u7684\u5b97\u6559\u89c0\u5ff5\u5c0e\u81f4\u6211\u4e00\u500b\u932f\u8aa4\u7684\u4f5c\u6cd5\u3002\u5f8c\u4f86\u96e2\u958b\u4e86\u4ee5\u6559\u5802\u5efa\u7bc9\u7269\u70ba\u4e2d\u5fc3\u7684\u670d\u4e8b\uff0c\u6211\u958b\u59cb\u523b\u610f\u5c0b\u627e\u4e00\u4e9b\u6559\u5802\u5916\u4e0d\u4fe1\u4e3b\u7684\u670b\u53cb\uff0c\u900f\u904e\u5403\u98ef\u8207\u5206\u4eab\uff0c\u5f8c\u4f86\u624d\u958b\u59cb\u6709\u6a5f\u6703\u53c8\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\u3002\u5f8c\u4f86\u6211\u767c\u73fe\uff0c\u8a31\u591a\u6642\u5019\u53cd\u800c\u9019\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u670b\u53cb\u5f80\u5f80\u6210\u70ba\u6211\u7684\u795d\u798f\u8207\u5e6b\u52a9\u8005\u3002\u57fa\u7763\u5f92\u771f\u7684\u9700\u8981\u8b19\u5351\uff0c\u4e5f\u9700\u8981\u6d3b\u51fa\u898b\u8b49\uff0c\u8b93\u4e0d\u4fe1\u4e3b\u7684\u4eba\u770b\u898b\uff0c\u4f60\u5011\u7684\u795e\u662f\u300c\u5275\u9020\u5929\u5730\u7684\u4e3b\u300d\uff01\u4e5f\u662f\u300c\u8cdc\u4eba\u667a\u6167\u8070\u660e\u3001\u6069\u5178\u6190\u61ab\u7684\u4e0a\u5e1d\u300d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 2\uff1a11~18 2\uff1a11 \u63a8\u7f85\u738b\u5e0c\u862d\u5beb\u4fe1\u56de\u7b54\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u56e0\u70ba\u611b\u4ed6\u7684\u5b50\u6c11\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u4ed6\u5011\u7684\u738b\u300d\uff1b &#8230; <a title=\"2018 &#8211; 10 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-2%ef%bc%9a1118\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 2\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5668,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5550","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5550","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5550"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5550\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5668"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}