{"id":3825,"date":"2017-09-30T12:55:45","date_gmt":"2017-09-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3825"},"modified":"2023-03-08T03:23:31","modified_gmt":"2023-03-07T19:23:31","slug":"__trashed-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/__trashed-2\/","title":{"rendered":"2017 &#8211; 09 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a15~24<br \/>\n29\uff1a15\u798d\u54c9\uff01\u90a3\u4e9b\u5411\u8036\u548c\u83ef\u6df1\u85cf\u8b00\u7565\u7684\uff0c\u53c8\u5728\u6697\u4e2d\u884c\u4e8b\uff0c\u8aaa\uff1a\u8ab0\u770b\u898b\u6211\u5011\u5462\uff1f\u8ab0\u77e5\u9053\u6211\u5011\u5462\uff1f<br \/>\n29\uff1a16\u4f60\u5011\u628a\u4e8b\u985b\u5012\u4e86\uff0c\u8c48\u53ef\u770b\u7ab0\u5320\u5982\u6ce5\u55ce\uff1f\u88ab\u88fd\u4f5c\u7684\u7269\u8c48\u53ef\u8ad6\u88fd\u4f5c\u7269\u7684\u8aaa\uff1a\u4ed6\u6c92\u6709\u88fd\u4f5c\u6211\uff1f\u6216\u662f\u88ab\u5275\u9020\u7684\u7269\u8ad6\u9020\u7269\u7684\u8aaa\uff1a\u4ed6\u6c92\u6709\u8070\u660e\u3002<br \/>\n29\uff1a17\u5229\u5df4\u5ae9\u8b8a\u70ba\u80a5\u7530\uff0c\u80a5\u7530\u770b\u5982\u6a39\u6797\uff0c\u4e0d\u662f\u53ea\u6709\u4e00\u9ede\u9ede\u6642\u5019\u55ce\uff1f<br \/>\n29\uff1a18\u90a3\u6642\uff0c\u807e\u5b50\u5fc5\u807d\u898b\u9019\u66f8\u4e0a\u7684\u8a71\uff1b\u778e\u5b50\u7684\u773c\u5fc5\u5f9e\u8ff7\u77c7\u9ed1\u6697\u4e2d\u5f97\u4ee5\u770b\u898b\u3002<br \/>\n29\uff1a19\u8b19\u5351\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u589e\u6dfb\u6b61\u559c\uff1b\u4eba\u9593\u8ca7\u7aae\u7684\u5fc5\u56e0\u4ee5\u8272\u5217\u7684\u8056\u8005\u5feb\u6a02\u3002<br \/>\n29\uff1a20\u56e0\u70ba\uff0c\u5f37\u66b4\u4eba\u5df2\u6b78\u7121\u6709\uff0c\u893b\u6162\u4eba\u5df2\u7d93\u6ec5\u7d55\uff0c\u4e00\u5207\u627e\u6a5f\u6703\u4f5c\u5b7d\u7684\u90fd\u88ab\u526a\u9664\u3002<br \/>\n29\uff1a21\u4ed6\u5011\u5728\u722d\u8a1f\u7684\u4e8b\u4e0a\u5b9a\u7121\u7f6a\u7684\u70ba\u6709\u7f6a\uff0c\u70ba\u57ce\u9580\u53e3\u8cac\u5099\u4eba\u7684\u8a2d\u4e0b\u7db2\u7f85\uff0c\u7528\u865b\u7121\u7684\u4e8b\u5c48\u6789\u7fa9\u4eba\u3002<br \/>\n29\uff1a22\u6240\u4ee5\uff0c\u6551\u8d16\u4e9e\u4f2f\u62c9\u7f55\u7684\u8036\u548c\u83ef\u8ad6\u96c5\u5404\u5bb6\u5982\u6b64\u8aaa\uff1a\u96c5\u5404\u5fc5\u4e0d\u518d\u7f9e\u6127\uff0c\u9762\u5bb9\u4e5f\u4e0d\u81f4\u8b8a\u8272\u3002<br \/>\n29\uff1a23\u4f46\u4ed6\u770b\u898b\u4ed6\u7684\u773e\u5b50\uff0c\u5c31\u662f\u6211\u624b\u7684\u5de5\u4f5c\u5728\u4ed6\u90a3\u88e1\uff0c\u4ed6\u5011\u5fc5\u5c0a\u6211\u7684\u540d\u70ba\u8056\uff0c\u5fc5\u5c0a\u96c5\u5404\u7684\u8056\u8005\u70ba\u8056\uff0c\u5fc5\u656c\u754f\u4ee5\u8272\u5217\u7684\u795e\u3002<br \/>\n29\uff1a24\u5fc3\u4e2d\u8ff7\u7cca\u7684\u5fc5\u5f97\u660e\u767d\uff1b\u767c\u6028\u8a00\u7684\u5fc5\u53d7\u8a13\u8aa8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 29\uff1a18 \u90a3\u6642\uff0c\u807e\u5b50\u5fc5\u807d\u898b\u9019\u66f8\u4e0a\u7684\u8a71\uff1b\u778e\u5b50\u7684\u773c\u5fc5\u5f9e\u8ff7\u77c7\u9ed1\u6697\u4e2d\u5f97\u4ee5\u770b\u898b\u3002<br \/>\n29\uff1a19 \u8b19\u5351\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u589e\u6dfb\u6b61\u559c\uff1b\u4eba\u9593\u8ca7\u7aae\u7684\u5fc5\u56e0\u4ee5\u8272\u5217\u7684\u8056\u8005\u5feb\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~16\u7576\u4e9e\u8ff0\u524d\u4f86\u5a01\u8105\u7336\u5927\u6642\uff0c\u4ee5\u8cfd\u4e9e\u5949\u65e8\u52f8\u6212\u653f\u6cbb\u9818\u8896\u8981\u55ae\u55ae\u501a\u9760\u795e\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u6697\u4e2d\u8207\u57c3\u53ca\u7d50\u76df\uff0c\u4ee5\u70ba\u6c92\u6709\u4eba\u77e5\u9053\u4ed6\u5011\u7684\u8a08\u8b00\u3002\u9019\u7fa4\u9818\u8896\u5c31\u662f\u6210\u8a9e\u4e2d\u7684\u300c\u63a9\u8033\u76dc\u9234\u300d\uff0c\u5728\u4e0a\u5e1d\u7684\u773c\u76ae\u5e95\u4e0b\u505a\u58de\u4e8b\uff0c \u7adf\u9084\u8cea\u7591\u4e0a\u5e1d\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u4f01\u5716\u6559\u5c0e\u6307\u63ee\u4e0a\u5e1d\u505a\u4e8b\u3002\u56e0\u6b64\u4e0a\u5e1d\u8981\u5ee2\u6389\u4ed6\u5011\u7684\u8a08\u8b00\u8207\u69ae\u8000\uff0c\u8b93\u9019\u4e9b\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u500b\u90fd\u4e0d\u80fd\u8a87\u53e3\u3002\u53cd\u800c\u662f\u90a3\u4e9b\u5728\u4e0a\u5e1d\u9762\u524d\u8b19\u5351\u81ea\u5df1\u3001\u627f\u8a8d\u81ea\u5df1\u662f\u807e\u5b50\u3001\u778e\u5b50\u3001\u8ca7\u7aae\uff08\u6307\u7684\u90fd\u662f\u5167\u5fc3\u7684\u5149\u666f\uff09\u7684\u4eba\u53cd\u800c\u8981\u770b\u898b\u3001\u8981\u807d\u898b\u3001\u8981\u5f97\u8457\u3002\u5c31\u50cf\u5929\u570b\u516b\u798f\u7684\u4eba\u4e00\u6a23\uff0c\u865b\u5fc3\u7684\u4eba\u3001\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u7684\u8ca7\u7aae\u3001\u7f3a\u4e4f\u3001\u7121\u77e5\uff0c\u9019\u6a23\u7684\u4eba\u4f86\u501a\u9760\u795e\uff0c\u53cd\u800c\u8499\u795e\u6190\u61ab\u3001\u8cdc\u798f\u3002\u56e0\u70ba\u300c\u4e0a\u5e1d\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u300d<\/p>\n<p>\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u59cb\u7d42\u5305\u542b\u4e8c\u500b\u5c64\u9762\uff0c\u800c\u4e14\u7f3a\u4e00\u4e0d\u53ef\u3002\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u3001\u7121\u80fd\u3001\u7121\u52a9\u3001\u7121\u671b\u3002\u4e0a\u5e1d\u6575\u64cb\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u9a55\u50b2\u7684\u5b97\u6559\u4eba\u571f\uff0c\u4ee5\u70ba\u70ba\u4e0a\u5e1d\u505a\u4e86\u5f88\u591a\u7684\u4e8b\uff0c\u5c31\u8a8d\u70ba\u81ea\u5df1\u662f\u500b\u597d\u4eba\u3001\u7fa9\u4eba\u3002\u4ed6\u5011\u559c\u6b61\u70ba\u4e0a\u5e1d\u5927\u767c\u71b1\u5fc3\uff0c\u70ba\u4e0a\u5e1d\u505a\u4e8b\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e0a\u5e1d\u76f4\u63a5\u62d2\u7d55\u4ed6\u5011\u3001\u6575\u64cb\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u7528\u6240\u884c\u7684\u300c\u529f\u5fb7\u300d\u5728\u4e0a\u5e1d\u9762\u524d\u8b8a\u70ba\u9a55\u50b2\u53ef\u618e\u3002\u8981\u77e5\u9053\u6211\u5011\u6c38\u9060\u4e0d\u80fd\u56e0\u70ba\u597d\u884c\u70ba\u800c\u7a31\u7fa9\uff0c\u4e0d\u80fd\u56e0\u70ba\u6211\u5011\u70ba\u4e0a\u5e1d\u505a\u4e86\u4efb\u4f55\u7684\u4e8b\u800c\u89ba\u5f97\u6709\u8cc7\u683c\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u3002\u6211\u5011\u80fd\u5920\u88ab\u63c0\u9078\u3001\u88ab\u63a5\u7d0d\uff0c100%\u662f\u8036\u7a4c\u7684\u529f\u52de\uff0c\u6211\u5011\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\u800c\u88ab\u63a5\u7d0d\uff0c\u7d55\u5c0d\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6bd4\u5225\u4eba\u597d\u7684\u884c\u70ba\u6216\u4e8b\u5949\u800c\u88ab\u63a5\u7d0d\u3002\u9019\u5c31\u662f\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u6211\u5011\u96e2\u4e86\u795e\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff0c\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u4e5f\u4ec0\u9ebc\u90fd\u505a\u4e0d\u5230\u3002\u6211\u5011\u4e00\u5207\u6240\u6709\u7684\uff0c\u5168\u662f\u6069\u5178\uff0c\u5168\u662f\u6190\u61ab\uff0c\u51e1\u6709\u9019\u6a23\u8b19\u5351\u865b\u5df1\u7684\u614b\u5ea6\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002<\/p>\n<p>\u4fe1\u5fc3\u7684\u7b2c\u4e00\u500b\u5c64\u9762\uff0c\u5c31\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\u6557\u58de\uff0c\u7b2c\u4e8c\u500b\u5c64\u9762\uff0c\u5247\u662f\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u501a\u9760\u4e0a\u5e1d\uff0c\u751a\u81f3\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u70ba\u8981\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u505a\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u65b0\u7d04\u8056\u7d93\u51e1\u88ab\u8036\u7a4c\u8a87\u734e\u7684\u4fe1\u5fc3\u82f1\u96c4\uff0c\u6c92\u6709\u4e00\u500b\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u800c\u662f\u4e00\u7fa4\u5728\u4e16\u7121\u671b\uff0c\u628a\u6240\u6709\u5e0c\u671b\u5bc4\u8a17\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u4e0d\u60dc\u6b7b\u7e8f\u721b\u6253\uff0c\u70ba\u8981\u5f97\u8457\u5e6b\u52a9\u7684\u4e00\u7fa4\u7f6a\u4eba\u3001\u7121\u77e5\u5c0f\u6c11\u3001\u793e\u6703\u7684\u5e95\u5c64\u4eba\u571f\u3001\u88ab\u4e16\u4eba\u53ad\u68c4\u8005\uff0c\u8d70\u6295\u7121\u8def\u7684\u4eba\u2026\uff0c\u4ed6\u5011\u5728\u4e16\u4e0a\u5df2\u7d93\u5225\u7121\u501a\u9760\uff0c\u53ea\u80fd\u628a\u4e00\u5207\u5e0c\u671b\u55ae\u55ae\u653e\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u9019\u5c31\u662f\u8499\u795e\u6085\u7d0d\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u4ed6\u5011\u5f97\u5230\u91ab\u6cbb\u3001\u91cb\u653e\uff0c\u8207\u62ef\u6551\u3002<\/p>\n<p>\uff082\uff09v22~24\u6307\u7684\u662f\u300c\u52ab\u5f8c\u9918\u751f\u300d\u7684\u90a3\u4e9b\u4eba\uff0c\u5728\u6b77\u7d93\u6ec4\u6851\u4e2d\u4fe1\u5fc3\u8d8a\u4f86\u8d8a\u5805\u5b9a\uff0c\u56de\u8f49\u6b78\u5411\u795e\u7684\u300c\u9918\u6c11\u300d\uff01\u4ed6\u5011\u5728\u4ec7\u6575\u7684\u624b\u4e0b\u88ab\u7149\u6de8\uff0c\u4e0d\u518d\u50cf\u6ec5\u4ea1\u4e4b\u5b50\u4e00\u6a23\u5805\u6301\u501a\u9760\u81ea\u5df1\uff0c\u504f\u884c\u5df1\u8def\u3002\u4ed6\u5011\u56e0\u70ba\u8b19\u5351\u8981\u91cd\u65b0\u88ab\u795e\u63a5\u7d0d\uff0c\u8981\u5c0a\u4e3b\u70ba\u5927\u3001\u656c\u754f\u4e0a\u5e1d\u3001\u63a5\u53d7\u8a13\u8aa8\u3001\u660e\u767d\u771f\u7406\u3002\u90a3\u4e9b\u81ea\u4ee5\u70ba\u8070\u660e\uff08\u9019\u7fa4\u4eba\u5728\u4e16\u4e0a\u90fd\u6709\u5f88\u591a\u7684\u5c0f\u8070\u660e\uff09\u7684\u4eba\uff0c\u90fd\u8981\u56e0\u70ba\u9a55\u50b2\u8b8a\u6210\u5c6c\u9748\u7684\u7121\u77e5\u800c\u6557\u4ea1\u3002\u53cd\u800c\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u7121\u77e5\u8207\u7121\u80fd\uff0c\u8b19\u5351\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u5c0b\u6c42\u667a\u6167\u8207\u5e6b\u52a9\u7684\u4eba\uff0c\u53cd\u800c\u8981\u8b8a\u6210\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u5f9e\u4e0a\u5e1d\u9818\u53d7\u6069\u5178\u7684\u4eba\u751f\u3002\u9019\u500b\u89c0\u5ff5\u7d66\u6211\u5011\u5f88\u5927\u7684\u8b66\u6212\u8207\u63d0\u9192\uff0c\u5728\u4e16\u4e0a\u8070\u660e\u7684\u4eba\uff0c\u5e38\u5e38\u501a\u9760\u8070\u660e\u53cd\u800c\u88ab\u4e0a\u5e1d\u68c4\u7d55\uff0c\u5728\u4e16\u4e0a\u90a3\u4e9b\u6709\u597d\u8868\u73fe\u3001\u597d\u884c\u70ba\u3001\u597d\u6210\u5c31\u3001\u597d\u540d\u8072\u7684\u4eba\uff0c\u53cd\u800c\u66f4\u5bb9\u6613\u53bb\u501a\u9760\u9019\u4e9b\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\u800c\u9a55\u50b2\u5f97\u7f6a\u9060\u96e2\u795e\u3002\u53cd\u800c\u662f\u4e16\u4eba\u6240\u68c4\u7d55\u7684\u4eba\uff0c\u4ed6\u5011\u56e0\u70ba\u4e00\u7121\u6240\u6709\uff0c\u61c2\u5f97\u53ea\u80fd\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\u3001\u501a\u9760\u4e0a\u5e1d\uff0c\u53cd\u800c\u6210\u70ba\u6700\u8499\u798f\u3001\u6700\u6709\u6069\u5178\u3001\u6700\u6709\u667a\u6167\u7684\u4e00\u7fa4\u4eba\u3002\u57fa\u7763\u5f92\u8981\u5728\u751f\u547d\u7684\u9053\u8def\uff0c\u4e0d\u8981\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u4e0a\u5e1d\u7684\u667a\u6167\u8207\u4e16\u4e0a\u7684\u667a\u6167\u7d93\u5e38\u662f\u6575\u5c0d\u7684\uff0c\u6211\u5011\u8981\u6709\u5c6c\u9748\u7684\u773c\u5149\u4f86\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u8981\u5f9e\u8056\u7d93\u4e2d\u4f86\u8a8d\u8b58\u6b63\u78ba\u7684\u4e0a\u5e1d\uff0c\u5343\u842c\u4e0d\u8981\u5728\u4e16\u4fd7\u7684\u773c\u5149\u4e2d\u8ff7\u5931\u4e86\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5728\u6211\u8eab\u4e0a\uff0c\u771f\u7684\u662f\u7528\u5fc3\u826f\u82e6\uff0c\u904e\u53bb\u5b78\u751f\u6642\u4ee3\u6211\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u7d93\u5e38\u80fd\u5920\u722d\u53d6\u5230\u597d\u7684\u6210\u7e3e\u6216\u6210\u5c31\u3002\u4f46\u662f\u4e0a\u5e1d\u70ba\u4e86\u9020\u5c31\u6211\uff0c\u4e00\u9ede\u4e00\u6ef4\u628a\u6211\u4e00\u5207\u8a87\u53e3\u501a\u9760\u7684\u5168\u90fd\u62ff\u6389\uff0c\u8b93\u6211\u6210\u70ba\u5468\u906d\u4eba\u7684\u7b11\u67c4\u3001\u6b4e\u606f\u7684\u5c0d\u8c61\u3002\u525b\u958b\u59cb\u6211\u4e5f\u81ea\u66b4\u81ea\u68c4\u3001\u6028\u5929\u5c24\u4eba\uff0c\u76f4\u5230\u5f8c\u4f86\u8d70\u6295\u7121\u8def\uff0c\u4f86\u91cd\u65b0\u5b78\u7fd2\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u6211\u624d\u958b\u59cb\u91cd\u65b0\u9818\u53d7\u6069\u5178\u3001\u6190\u61ab\u3001\u8207\u667a\u6167\u3002\u4e16\u4eba\u8ffd\u6c42\u529f\u6210\u540d\u5c31\u3001\u8981\u8b8a\u5f97\u66f4\u5f37\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u537b\u662f\u4e00\u7fa4\u81ea\u77e5\u8edf\u5f31\u7121\u52a9\uff0c\u56e0\u70ba\u5c0b\u6c42\u4e0a\u5e1d\u624d\u7d93\u6b77\u300c\u771f\u6b63\u7684\u525b\u5f37\uff0c\u662f\u5b58\u5728\u6211\u5011\u8edf\u5f31\u4e2d\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\u3001\u501a\u9760\u4e0a\u5e1d\u4e4b\u4e2d\u300d\uff0c\u96e2\u4e86\u4e0a\u5e1d\uff0c\u4eba\u7684\u8b8a\u5f37\u4e5f\u8ddf\u8457\u8b8a\u5f97\u9a55\u50b2\u81ea\u5927\uff0c\u8f49\u773c\u904e\u773c\u96f2\u7159\u3002\u4eca\u5929\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e00\u751f\u5728\u7942\u9762\u524d\u4fdd\u6301\u8edf\u5f31\u3001\u8b19\u5351\u3001\u501a\u9760\u3001\u6b7b\u7e8f\u721b\u6253\u7dca\u7dca\u9ecf\u8457\u7942\uff0c\u597d\u53eb\u6211\u4e0d\u6562\u7247\u523b\u653e\u624b\uff0c\u6642\u6642\u9023\u7d50\u4ee5\u5f97\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a15~24 29\uff1a15\u798d\u54c9\uff01\u90a3\u4e9b\u5411\u8036\u548c\u83ef\u6df1\u85cf\u8b00\u7565\u7684\uff0c\u53c8\u5728\u6697\u4e2d\u884c\u4e8b\uff0c\u8aaa\uff1a\u8ab0\u770b\u898b\u6211\u5011\u5462\uff1f\u8ab0\u77e5\u9053\u6211\u5011 &#8230; <a title=\"2017 &#8211; 09 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/__trashed-2\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3825","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3825","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3825"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3947"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}