{"id":8352,"date":"2020-08-25T12:55:45","date_gmt":"2020-08-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8352"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 08 &#8211; 25 QT \u7f85\u99ac\u66f8 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 14\uff1a1~12<br \/>\n14\uff1a1 \u4fe1\u5fc3\u8edf\u5f31\u7684\uff0c\u4f60\u5011\u8981\u63a5\u7d0d\uff0c\u4f46\u4e0d\u8981\u8faf\u8ad6\u6240\u7591\u60d1\u7684\u4e8b\u3002<br \/>\n14\uff1a2 \u6709\u4eba\u4fe1\u767e\u7269\u90fd\u53ef\u5403\uff1b\u4f46\u90a3\u8edf\u5f31\u7684\uff0c\u53ea\u5403\u852c\u83dc\u3002<br \/>\n14\uff1a3 \u5403\u7684\u4eba\u4e0d\u53ef\u8f15\u770b\u4e0d\u5403\u7684\u4eba\uff1b\u4e0d\u5403\u7684\u4eba\u4e0d\u53ef\u8ad6\u65b7\u5403\u7684\u4eba\uff1b\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u6536\u7d0d\u4ed6\u4e86\u3002<br \/>\n14\uff1a4 \u4f60\u662f\u8ab0\uff0c\u7adf\u8ad6\u65b7\u5225\u4eba\u7684\u50d5\u4eba\u5462\uff1f\u4ed6\u6216\u7ad9\u4f4f\u6216\u8dcc\u5012\uff0c\u81ea\u6709\u4ed6\u7684\u4e3b\u4eba\u5728\uff1b\u800c\u4e14\u4ed6\u4e5f\u5fc5\u8981\u7ad9\u4f4f\uff0c\u56e0\u70ba\u4e3b\u80fd\u4f7f\u4ed6\u7ad9\u4f4f\u3002<br \/>\n14\uff1a5 \u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u3002<br \/>\n14\uff1a6 \u5b88\u65e5\u7684\u4eba\u662f\u70ba\u4e3b\u5b88\u7684\u3002\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u5403\u7684\uff0c\u56e0\u4ed6\u611f\u8b1d\u3000\u795e\uff1b\u4e0d\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u4e0d\u5403\u7684\uff0c\u4e5f\u611f\u8b1d\u3000\u795e\u3002<br \/>\n14\uff1a7 \u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e5f\u6c92\u6709\u4e00\u500b\u4eba\u70ba\u81ea\u5df1\u6b7b\u3002<br \/>\n14\uff1a8 \u6211\u5011\u82e5\u6d3b\u8457\uff0c\u662f\u70ba\u4e3b\u800c\u6d3b\uff1b\u82e5\u6b7b\u4e86\uff0c\u662f\u70ba\u4e3b\u800c\u6b7b\u3002\u6240\u4ee5\uff0c\u6211\u5011\u6216\u6d3b\u6216\u6b7b\u7e3d\u662f\u4e3b\u7684\u4eba\u3002<br \/>\n14\uff1a9 \u56e0\u6b64\uff0c\u57fa\u7763\u6b7b\u4e86\uff0c\u53c8\u6d3b\u4e86\uff0c\u70ba\u8981\u4f5c\u6b7b\u4eba\u4e26\u6d3b\u4eba\u7684\u4e3b\u3002<br \/>\n14\uff1a10 \u4f60\u9019\u500b\u4eba\uff0c\u70ba\u751a\u9ebc\u8ad6\u65b7\u5f1f\u5144\u5462\uff1f\u53c8\u70ba\u751a\u9ebc\u8f15\u770b\u5f1f\u5144\u5462\uff1f\u56e0\u6211\u5011\u90fd\u8981\u7ad9\u5728\u3000\u795e\u7684\u81fa\u524d\u3002<br \/>\n14\uff1a11 \u7d93\u4e0a\u5beb\u8457\uff1a\u4e3b\u8aaa\uff1a\u6211\u6191\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff1a\u842c\u819d\u5fc5\u5411\u6211\u8dea\u62dc\uff1b\u842c\u53e3\u5fc5\u5411\u6211\u627f\u8a8d\u3002<br \/>\n14\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u5404\u4eba\u5fc5\u8981\u5c07\u81ea\u5df1\u7684\u4e8b\u5728\u3000\u795e\u9762\u524d\u8aaa\u660e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 14\uff1a5 \u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u3002<br \/>\n14\uff1a6 \u5b88\u65e5\u7684\u4eba\u662f\u70ba\u4e3b\u5b88\u7684\u3002\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u5403\u7684\uff0c\u56e0\u4ed6\u611f\u8b1d\u3000\u795e\uff1b\u4e0d\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u4e0d\u5403\u7684\uff0c\u4e5f\u611f\u8b1d\u3000\u795e\u3002<br \/>\n14\uff1a8 \u6211\u5011\u82e5\u6d3b\u8457\uff0c\u662f\u70ba\u4e3b\u800c\u6d3b\uff1b\u82e5\u6b7b\u4e86\uff0c\u662f\u70ba\u4e3b\u800c\u6b7b\u3002\u6240\u4ee5\uff0c\u6211\u5011\u6216\u6d3b\u6216\u6b7b\u7e3d\u662f\u4e3b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b1b\u5230\u6211\u5011\u57fa\u7763\u5f92\u5728\u6559\u6703\u88e1\u9762\u6709\u4e8c\u7a2e\u985e\u578b\uff1a\u525b\u5f37\u7684\u4eba\u8207\u8edf\u5f31\u7684\u4eba\u3002\u53ea\u662f\u8ddf\u6211\u5011\u4e00\u822c\u4eba\u60f3\u50cf\u5f88\u5927\u7684\u4e0d\u540c\uff0c\u4fdd\u7f85\u7adf\u7136\u628a\u6211\u5011\u4e00\u822c\u8a8d\u70ba\u525b\u5f37\u7684\u4eba\u537b\u7a31\u4ed6\u5011\u662f\u8edf\u5f31\u7684\uff0c\u537b\u628a\u6211\u5011\u8996\u70ba\u8edf\u5f31\u7684\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u525b\u5f37\u7684\u3002\u9019\u4e8c\u7a2e\u4eba\u5728\u6559\u6703\u88cf\u9762\u7d93\u5e38\u4e0a\u6f14\u7684\u5c31\u662f\u5f7c\u6b64\u8ad6\u65b7\u3001\u653b\u64ca\uff0c\u56e0\u70ba\u4fdd\u7f85\u6559\u5c0e\u4ed6\u5011\u5982\u4f55\u628a\u56e0\u4fe1\u7a31\u7fa9\u7684\u771f\u7406\uff0c\u61c9\u7528\u5728\u6559\u6703\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u521d\u4ee3\u6559\u6703\uff0c\u7279\u5225\u662f\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u8207\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u7d93\u5e38\u70ba\u4e86\u4e8c\u4ef6\u4e8b\u60c5\u5728\u5435\u67b6\uff0c\u4e00\u500b\u5c31\u662f\u300c\u5403\u559d\u300d\uff0c\u4e00\u500b\u5c31\u662f\u300c\u5b88\u65e5\u300d\u3002\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6cbf\u8972\u4e86\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u5fcc\u5403\u62dc\u5076\u50cf\u4e4b\u7269\uff0c\u5fcc\u5403\u8840\uff0c\u4e26\u4e14\u7e7c\u7e8c\u5b88\u5b89\u606f\u65e5\u3002\u4f46\u662f\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e86\uff0c\u4e26\u6c92\u6709\u9019\u4e9b\u50b3\u7d71\u80cc\u666f\u7684\u7d04\u675f\uff0c\u6240\u4ee5\u611b\u5403\u4ec0\u9ebc\u5c31\u5403\u4ec0\u9ebc\uff0c\u9ad8\u8208\u4ec0\u9ebc\u6642\u5019\u805a\u6703\uff08\u5f88\u591a\u4eba\u662f\u5b88\u4e3b\u65e5\uff0c\u4f46\u4e0d\u4e00\u5b9a\uff09\uff0c\u5c31\u4ec0\u9ebc\u6642\u5019\u805a\u6703\u3002\u300c\u5403\u559d\u300d\u8207\u300c\u5b88\u65e5\u300d\uff0c\u5728\u6559\u6703\u4e2d\u5f15\u767c\u4e86\u8a31\u591a\u7684\u885d\u7a81\u8207\u722d\u8ad6\uff0c\u751a\u81f3\u53ef\u4ee5\u5206\u88c2\u4e0d\u76f8\u5f80\u4f86\u3002\u6240\u4ee5\u4fdd\u7f85\u5728\u7f8514\u7ae0\u89e3\u660e\u771f\u7406\uff0c\u6211\u5011\u8a72\u6709\u7684\u614b\u5ea6\u8207\u4f5c\u6cd5\u3002<\/p>\n<p>\u6709\u95dc\u300c\u5403\u559d\u300d\u8207\u300c\u5b88\u65e5\u300d\u7684\u554f\u984c\uff0c\u6211\u5011\u5728QT\u54e5\u6797\u591a\u66f8\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u5df2\u7d93\u8b1b\u904e\u5f88\u591a\u4e86\u3002\u4fdd\u7f85\u7adf\u5728\u9019\u88cf\u628a\u4e0d\u5403\u796d\u5076\u50cf\u4e4b\u7269\u3001\u4e0d\u5403\u8840\uff0c\u8207\u5b88\u7279\u5b9a\u65e5\u5b50\u7684\u4eba\u7576\u4f5c\u662f\u300c\u8edf\u5f31\u7684\u4eba\u300d\uff0c\u537b\u628a\u4ec0\u9ebc\u90fd\u53ef\u4ee5\u6f54\u6de8\u4e86\u5c31\u5403\u7684\u4eba\uff1a\u300c\u767e\u7269\u90fd\u53ef\u5403\u300d\uff0c\u6216\u662f\u300c\u4e0d\u5b88\u7279\u5b9a\u65e5\u5b50\u300d\u7684\u4eba\uff0c\u770b\u4f5c\u662f\u300c\u525b\u5f37\u7684\u4eba\u300d\u3002\u8edf\u5f31\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u56b4\u683c\u9075\u5b88\u67d0\u4e9b\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u53cd\u800c\u7d93\u5e38\u8ad6\u65b7\u8207\u653b\u64ca\u90a3\u4e9b\u4e0d\u5b88\u9019\u4e9b\u820a\u7d04\u5f8b\u6cd5\u7684\u4eba\uff0c\u5728\u9019\u88cf\u6211\u5011\u6b78\u7d0d\u5e7e\u9ede\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8056\u7d93\u4e2d\u7684\u771f\u7406\uff0c\u4e00\u822c\u53ef\u4ee5\u5206\u70ba\u300c\u7d55\u5c0d\u771f\u7406\u300d\u8207\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\u3002\u7d55\u5c0d\u771f\u7406\u5c31\u50cf\u662f\u56e0\u4fe1\u7a31\u7fa9\u3001\u4e09\u4f4d\u4e00\u9ad4\u3001\u4e0d\u53ef\u62dc\u5076\u50cf\u3001\u6e05\u695a\u7684\u6559\u7fa9\u3001\u6216\u502b\u7406\u7684\u6a19\u6e96\uff0c\u2026\u7b49\uff0c\u662f\u5c6c\u65bc\u9700\u8981\u7d55\u5c0d\u76f8\u4fe1\u8207\u9075\u5b88\uff0c\u4e0d\u5bb9\u8a31\u6253\u4e00\u9ede\u6298\u6263\uff0c\u4e0d\u53ef\u4ee5\u8aaa\u4f60\u6191\u8457\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u8981\u600e\u9ebc\u6a23\u5c31\u9ebc\u6a23\uff0c\u5426\u5247\u5c31\u8b8a\u6210\u4e86\u7570\u7aef\u6216\u72af\u7f6a\uff0c\u9019\u4e9b\u4e8b\u60c5\u751a\u81f3\u6559\u6703\u4e0d\u53ef\u4ee5\u8996\u800c\u4e0d\u898b\uff0c\u4e0d\u53ef\u4ee5\u59a5\u5354\uff0c\u9700\u8981\u516c\u958b\u8655\u7406\u3002\u5c31\u50cf\u54e5\u6797\u591a\u524d\u66f8\u4e94\u7ae01\u7bc0\uff1a\u300c\u98a8\u805e\u5728\u4f60\u5011\u4e2d\u9593\u6709\u6deb\u4e82\u7684\u4e8b\u3002\u9019\u6a23\u7684\u6deb\u4e82\u9023\u5916\u90a6\u4eba\u4e2d\u4e5f\u6c92\u6709\uff0c\u5c31\u662f\u6709\u4eba\u6536\u4e86\u4ed6\u7684\u7e7c\u6bcd\u3002\u300d\u9019\u7a2e\u4eba\u4fdd\u7f85\u8aaa\u8981\u628a\u4ed6\u8d95\u51fa\u53bb\u7684\uff0c\u4e0d\u8d95\u51fa\u53bb\uff0c\u4e0d\u662f\u5305\u5bb9\uff0c\u662f\u6c92\u6709\u611b\u5fc3\u3001\u662f\u81ea\u9ad8\u81ea\u5927\u3002\u6559\u6703\u6709\u611b\uff0c\u4f46\u4e0d\u662f\u6c92\u6709\u539f\u5247\u7684\u721b\u597d\u4eba\uff0c\u800c\u662f\u5728\u5408\u4e4e\u771f\u7406\u4e4b\u4e0b\u6211\u5011\u6709\u63a5\u7d0d\u8207\u6069\u5178\u7684\u611b\uff0c\u771f\u7406\u7684\u611b\u52f8\u4eba\u6094\u6539\uff0c\u537b\u7d55\u4e0d\u653e\u7e31\u7f6a\u60e1\u3002\u4fdd\u7f85\u4e5f\u8aaa\u904e\u6559\u6703\u88cf\u9762\u5982\u679c\u6709\u660e\u986f\u72af\u7f6a\u7684\u4e8b\uff0c\u8981\u900f\u904e\u4e8c\u4e09\u500b\u4eba\u7684\u53e3\u79c1\u4e0b\u6307\u51fa\u4f86\uff0c\u518d\u4e0d\u6094\u6539\uff0c\u4e5f\u8981\u628a\u9019\u4eba\u8d95\u51fa\u6559\u6703\uff0c\u57f7\u884c\u6559\u6703\u7d00\u5f8b\uff0c\u56e0\u6b64\u6c42\u4e3b\u8b93\u6211\u5011\u61c2\u5f97\u5bdf\u9a57\u5206\u8fa8\uff0c\u4e5f\u4e0d\u8981\u628a\u90a3\u4e0d\u53ef\u4ee5\u5bb9\u5fcd\u7684\u4e8b\u5305\u5bb9\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u5c0d\u65bc\u7d55\u5c0d\u771f\u7406\u8207\u660e\u986f\u7684\u7f6a\u60e1\uff0c\u6211\u5011\u4e00\u822c\u4eba\u6bd4\u8f03\u6c92\u6709\u554f\u984c\uff0c\u4f46\u5927\u591a\u6642\u5019\u554f\u984c\u51fa\u5728\u76f8\u5c0d\u7684\u4f5c\u6cd5\u3002\u5c31\u50cf\u820a\u7d04\u5f8b\u6cd5\u898f\u5b9a\u5f88\u591a\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u5403\u3001\u4e0d\u53ef\u4ee5\u6478\uff0c\u4e0d\u53ef\u4ee5\u505a\u2026\uff1b\u5b89\u606f\u65e5\u8207\u7bc0\u671f\uff0c\u6211\u5011\u8981\u56b4\u683c\u9075\u5b88\uff0c\u50cf\u9019\u4e9b\u300c\u5403\u559d\u300d\u8207\u300c\u5b88\u65e5\u300d\u7684\u554f\u984c\uff0c\u5230\u4e86\u65b0\u7d04\u5e7e\u672c\u4e0a\u5df2\u7d93\u90fd\u88ab\u5ee2\u9664\u4e86\uff0c\u4f46\u4ecd\u6709\u4eba\u559c\u6b61\u56b4\u683c\u7684\u6301\u5b88\u3002\u4fdd\u7f85\u8aaa\u904e\u4f60\u8981\u5b88\u9019\u4e9b\u53ef\u4ee5\uff0c\u4f46\u91cd\u9ede\u662f\u300c\u70ba\u795e\u800c\u5b88\u300d\u3001\u300c\u70ba\u795e\u800c\u5403\u300d\u3001\u300c\u610f\u898b\u5805\u5b9a\u300d\uff0c\u90a3\u662f\u500b\u4eba\u7684\u81ea\u7531\u8207\u6c7a\u5b9a\uff0c\u5343\u842c\u4e0d\u8981\u628a\u9019\u4e9b\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\u8b8a\u6210\u7d55\u5c0d\u771f\u7406\u53bb\u8981\u6c42\u5225\u4eba\u4e00\u5b9a\u8981\u8ddf\u4f60\u4e00\u6a23\u3002\u56e0\u70ba\u6bd4\u8d77\u9019\u4e9b\u5b88\u65e5\u6216\u5403\u559d\u7684\u554f\u984c\uff0c\u66f4\u5927\u7684\u7f6a\u5c31\u662f\u53bb\u8ad6\u65b7\u4f60\u7684\u5f1f\u5144\uff0c\u53ea\u56e0\u70ba\u4ed6\u8ddf\u4f60\u4e0d\u4e00\u6a23\u3002\u6709\u95dc\u5403\u5fcc\u5076\u50cf\u4e4b\u7269\u8207\u5403\u8840\u7684\u554f\u984c\uff0c\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u66f8\u5df2\u7d93\u89e3\u6c7a\u4e86\uff0c\u91cd\u9ede\u662f\u4e0d\u7d46\u5012\u5225\u4eba\u3002\u5b88\u65e5\u5b50\u66f4\u6c92\u6709\u554f\u984c\uff0c\u4f60\u9ad8\u8208\u5b88\u5b89\u606f\u65e5\uff0c\u5b88\u4e3b\u65e5\uff0c\u6216\u662f\u300c\u5929\u5929\u90fd\u805a\u6703\u300d\uff0c\u9019\u6709\u4ec0\u9ebc\u597d\u5435\u7684\uff1f\u559c\u6b61\u5435\u7684\u901a\u5e38\u90fd\u662f\u8edf\u5f31\u7684\u4eba\uff0c\u525b\u5f37\u7684\u4eba\u5728\u4e4e\u7684\u4e0d\u662f\u9019\u4e9b\u4f5c\u6cd5\uff0c\u800c\u662f\u660e\u767d\u795e\u7684\u5fc3\u610f\uff1a\u300c\u4e00\u5207\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\u300d\uff0c\u9019\u624d\u662f\u91cd\u9ede\uff01<\/p>\n<p>\u4e09\u3001\u5403\u559d\u3001\u5b88\u65e5\u3001\u656c\u62dc\u65b9\u5f0f\u3001\u6d17\u79ae\u65b9\u5f0f\u3001\u88dd\u5099\u7cfb\u7d71\u3001\u6559\u6703\u6cbb\u7406\u2026\uff0c\u6559\u6703\u4e00\u4e8c\u5343\u5e74\u4f86\u722d\u8ad6\u4e0d\u4f11\uff0c\u751a\u81f3\u70ba\u4e86\u5805\u6301\u5df1\u898b\uff0c\u5404\u7acb\u5b97\u6d3e\uff0c\u5206\u9580\u7d50\u9ee8\uff0c\u4e92\u4e0d\u5f80\u4f86\u3002\u53cd\u800c\u5c0d\u65bc\u66f4\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u50cf\u6559\u6703\u88cf\u9762\u7684\u7f6a\u60e1\uff0c\u8a31\u591a\u4eba\u537b\u8996\u800c\u4e0d\u898b\uff0c\u523b\u610f\u4e0d\u8ac7\u3002\u4fdd\u7f85\u8b1b\u5230\u6211\u5011\u9075\u884c\u771f\u7406\u7684\u4e8c\u500b\u91cd\u9ede\uff1a\u300c\u4e00\u5207\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\u300d\uff0c\u4ee5\u53ca\u300c\u70ba\u4e86\u611b\u4e0d\u8981\u8ad6\u65b7\u3001\u7d46\u5012\u4f60\u7684\u5f1f\u5144\uff08\u4e0d\u8981\u8ad6\u65b7\u662f\u6307\u4e00\u4e9b\u76f8\u5c0d\u4f5c\u6cd5\u3002\u4f46\u662f\u4e5f\u70ba\u4e86\u611b\uff0c\u8981\u6307\u51fa\u4ed6\u5011\u5177\u9ad4\u7684\u7f6a\u60e1\u51fa\u4f86\uff0c\u52f8\u52c9\u4ed6\u5011\u6094\u6539\uff09\u300d\u3002\u4e0d\u8981\u7d46\u5012\u5225\u4eba\u662f\u6d88\u6975\u7684\u5c64\u9762\uff0c\u4e00\u5207\u8ffd\u6c42\u611b\u795e\u3001\u611b\u4eba\u662f\u7a4d\u6975\u7684\u4f5c\u70ba\u3002\u4eca\u5929\u6559\u6703\u88cf\u9762\u8001\u6211\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u4e00\u5207\u70ba\u4e86\u81ea\u5df1\u800c\u505a\uff0c\u6240\u4ee5\u5f88\u5728\u4e4e\u5225\u4eba\u77e5\u4e0d\u77e5\u9053\u6211\u6240\u505a\u7684\uff0c\u6216\u662f\u5728\u4e4e\u5225\u4eba\u8981\u8ddf\u6211\u4e00\u6a23\uff1b\u8001\u6211\u7684\u8edf\u5f31\u907f\u958b\u9762\u5c0d\u9055\u72af\u8056\u6f54\u516c\u7fa9\u7684\u7f6a\u60e1\uff0c\u537b\u5c08\u5728\u5403\u559d\u5b88\u65e5\u5f62\u5f0f\u7b49\u4e8b\u4e0a\u5206\u9580\u7d50\u9ee8\uff1b\u8001\u6211\u7684\u8edf\u5f31\u8ffd\u6c42\u5916\u5728\u5f62\u5f0f\u4e0a\u7684\u52aa\u529b\uff0c\u537b\u4e0d\u6ce8\u91cd\u88cf\u9762\u6709\u4e00\u500b\u300c\u611b\u795e\u611b\u4eba\u7684\u5fc3\u300d\uff0c\u9019\u4e9b\u6211\u5011\u90fd\u9700\u8981\u88ab\u5149\u7167\u800c\u6094\u6539\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u767c\u5c55\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6700\u7d93\u5e38\u88ab\u4eba\u653b\u64ca\u7684\u5c31\u662f\u6211\u5011\u7684\u300c\u5b88\u90a3\u4e00\u500b\u65e5\u5b50\uff1f\u300d\u300c\u5728\u4ec0\u9ebc\u5730\u65b9\uff1f\u300d\u300c\u4f60\u5011\u7267\u5e2b\u662f\u8ab0\uff1f\u300d\u9019\u4e09\u4ef6\u4e8b\uff0c\u904e\u53bb\u8a31\u591a\u6559\u6703\u628a\u76f8\u5c0d\u4f5c\u6cd5\u7576\u4f5c\u7d55\u5c0d\u771f\u7406\u5728\u6301\u5b88\uff0c\u4e5f\u5728\u653b\u64ca\u8ad6\u65b7\u8ddf\u4ed6\u5011\u4e0d\u4e00\u6a23\u7684\u4eba\uff0c\u4f46\u662f\u537b\u662f\u8056\u7d93\u88cf\u9762\u6700\u4e0d\u91cd\u8981\u7684\u4e8b\u60c5\u3002\u8056\u7d93\u6700\u91cd\u8981\u7684\u662f\u6211\u5011\u5230\u5e95\u76f8\u4e0d\u76f8\u4fe1\u4f7f\u5f92\u4fe1\u7d93\u4e2d\u7684\u7d55\u5c0d\u771f\u7406\uff1f\u6211\u5011\u6240\u4fe1\u7684\u795e\u662f\u5408\u4e4e\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\uff0c\u9084\u662f\u6210\u529f\u795e\u5b78\u79c1\u617e\u5851\u9020\u51fa\u4f86\u7684\u5076\u50cf\uff1f\u6211\u5011\u770b\u91cd\u5fc3\u88cf\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u5fc3\uff1f\u9084\u662f\u770b\u91cd\u5916\u5728\u7684\u805a\u6703\u656c\u62dc\u5f62\u5f0f\uff1f\u6211\u5011\u770b\u91cd\u5b97\u6559\u5100\u5f0f\uff1f\u9084\u662f\u770b\u91cd\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\u591a\u7d50\u679c\u5b50\u7684\u5c6c\u9748\u751f\u547d\uff1f\u611f\u8b1d\u795e\u9019\u5e7e\u5e74\u4f86\u6211\u5011\u627e\u5230\u66f4\u591a\u652f\u6301\u751f\u547d\u91cd\u65bc\u5f62\u5f0f\u7684\u6559\u6703\u4e00\u8d77\u540c\u5954\u5929\u8def\uff0c\u6700\u8fd1\u53c3\u52a0\u7684\u570b\u5ea6321\u7cfb\u7d71\u4e5f\u5f88\u8b93\u6211\u5011\u611f\u52d5\uff0c\u8ffd\u6c42\u4e00\u500b\u300c\u7121\u5df1\u300d\u3001\u300c\u570b\u5ea6\u300d\u7684\u751f\u547d\u3002\u4f46\u4e0d\u8ad6\u5982\u4f55\uff0c\u6bcf\u500b\u4eba\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u70ba\u81ea\u5df1\u7684\u4fe1\u4ef0\u8ca0\u8cac\uff0c\u4e0d\u8981\u76f2\u76ee\u96a8\u773e\uff0c\u8981\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\uff0c\u7562\u7adf\u9748\u9b42\u6bd4\u91d1\u9322\u91cd\u8981\uff0c\u6211\u5011\u600e\u53ef\u4e0d\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u6295\u8cc7\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 14\uff1a1~12 14\uff1a1 \u4fe1\u5fc3\u8edf\u5f31\u7684\uff0c\u4f60\u5011\u8981\u63a5\u7d0d\uff0c\u4f46\u4e0d\u8981\u8faf\u8ad6\u6240\u7591\u60d1\u7684\u4e8b\u3002 14\uff1a2 \u6709\u4eba\u4fe1\u767e\u7269\u90fd\u53ef\u5403\uff1b &#8230; <a title=\"2020 &#8211; 08 &#8211; 25 QT \u7f85\u99ac\u66f8 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 25 QT \u7f85\u99ac\u66f8 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8457,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8352","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8352","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8352"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8352\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8457"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}