{"id":3569,"date":"2017-07-01T12:55:45","date_gmt":"2017-07-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3569"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 07 &#8211; 01 QT  \u6c11\u6578\u8a18 22\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 22\uff1a1~14<br \/>\n22\uff1a1 \u4ee5\u8272\u5217\u4eba\u8d77\u884c\uff0c\u5728\u6469\u62bc\u5e73\u539f\u3001\u7d04\u65e6\u6cb3\u6771\uff0c\u5c0d\u8457\u8036\u5229\u54e5\u5b89\u71df\u3002<br \/>\n22\uff1a2 \u4ee5\u8272\u5217\u4eba\u5411\u4e9e\u6469\u5229\u4eba\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u897f\u64a5\u7684\u5152\u5b50\u5df4\u52d2\u90fd\u770b\u898b\u4e86\u3002<br \/>\n22\uff1a3 \u6469\u62bc\u4eba\u56e0\u4ee5\u8272\u5217\u6c11\u751a\u591a\uff0c\u5c31\u5927\u5927\u61fc\u6015\uff0c\u5fc3\u5167\u6182\u6025\uff0c<br \/>\n22\uff1a4 \u5c0d\u7c73\u7538\u7684\u9577\u8001\u8aaa\uff1a\u73fe\u5728\u9019\u773e\u4eba\u8981\u628a\u6211\u5011\u56db\u570d\u6240\u6709\u7684\u4e00\u6982\u9902\u76e1\uff0c\u5c31\u5982\u725b\u9902\u76e1\u7530\u9593\u7684\u8349\u4e00\u822c\u3002\u90a3\u6642\u897f\u64a5\u7684\u5152\u5b50\u5df4\u52d2\u4f5c\u6469\u62bc\u738b\u3002<br \/>\n22\uff1a5 \u4ed6\u5dee\u9063\u4f7f\u8005\u5f80\u5927\u6cb3\u908a\u7684\u6bd7\u596a\u53bb\uff0c\u5230\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u672c\u9109\u90a3\u88cf\uff0c\u53ec\u5df4\u862d\u4f86\uff0c\u8aaa\uff1a\u6709\u4e00\u5b97\u6c11\u5f9e\u57c3\u53ca\u51fa\u4f86\uff0c\u906e\u6eff\u5730\u9762\uff0c\u8207\u6211\u5c0d\u5c45\u3002<br \/>\n22\uff1a6 \u9019\u6c11\u6bd4\u6211\u5f37\u76db\uff0c\u73fe\u5728\u6c42\u4f60\u4f86\u70ba\u6211\u5492\u8a5b\u4ed6\u5011\uff0c\u6216\u8005\u6211\u80fd\u5f97\u52dd\uff0c\u653b\u6253\u4ed6\u5011\uff0c\u8d95\u51fa\u6b64\u5730\u3002\u56e0\u70ba\u6211\u77e5\u9053\uff0c\u4f60\u70ba\u8ab0\u795d\u798f\uff0c\u8ab0\u5c31\u5f97\u798f\uff1b\u4f60\u5492\u8a5b\u8ab0\uff0c\u8ab0\u5c31\u53d7\u5492\u8a5b\u3002<br \/>\n22\uff1a7 \u6469\u62bc\u7684\u9577\u8001\u548c\u7c73\u7538\u7684\u9577\u8001\u624b\u88cf\u62ff\u8457\u5366\u91d1\uff0c\u5230\u4e86\u5df4\u862d\u90a3\u88cf\uff0c\u5c07\u5df4\u52d2\u7684\u8a71\u90fd\u544a\u8a34\u4e86\u4ed6\u3002<br \/>\n22\uff1a8 \u5df4\u862d\u8aaa\uff1a\u4f60\u5011\u4eca\u591c\u5728\u9019\u88cf\u4f4f\u5bbf\uff0c\u6211\u5fc5\u7167\u8036\u548c\u83ef\u6240\u66c9\u8aed\u6211\u7684\u56de\u5831\u4f60\u5011\u3002\u6469\u62bc\u7684\u4f7f\u81e3\u5c31\u5728\u5df4\u862d\u90a3\u88cf\u4f4f\u4e0b\u4e86\u3002<br \/>\n22\uff1a9 \u795e\u81e8\u5230\u5df4\u862d\u90a3\u88cf\uff0c\u8aaa\uff1a\u5728\u4f60\u9019\u88cf\u7684\u4eba\u90fd\u662f\u8ab0\uff1f<br \/>\n22\uff1a10 \u5df4\u862d\u56de\u7b54\u8aaa\uff1a\u662f\u6469\u62bc\u738b\u897f\u64a5\u7684\u5152\u5b50\u5df4\u52d2\u6253\u767c\u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u8aaa\uff1a<br \/>\n22\uff1a11 \u5f9e\u57c3\u53ca\u51fa\u4f86\u7684\u6c11\u906e\u6eff\u5730\u9762\uff0c\u4f60\u4f86\u70ba\u6211\u5492\u8a5b\u4ed6\u5011\uff0c\u6216\u8005\u6211\u80fd\u8207\u4ed6\u5011\u722d\u6230\uff0c\u628a\u4ed6\u5011\u8d95\u51fa\u53bb\u3002<br \/>\n22\uff1a12\u795e\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u4e0d\u53ef\u540c\u4ed6\u5011\u53bb\uff0c\u4e5f\u4e0d\u53ef\u5492\u8a5b\u90a3\u6c11\uff0c\u56e0\u70ba\u90a3\u6c11\u662f\u8499\u798f\u7684\u3002<br \/>\n22\uff1a13 \u5df4\u862d\u65e9\u6668\u8d77\u4f86\uff0c\u5c0d\u5df4\u52d2\u7684\u4f7f\u81e3\u8aaa\uff1a\u4f60\u5011\u56de\u672c\u5730\u53bb\u5427\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4e0d\u5bb9\u6211\u548c\u4f60\u5011\u540c\u53bb\u3002<br \/>\n22\uff1a14 \u6469\u62bc\u7684\u4f7f\u81e3\u5c31\u8d77\u4f86\uff0c\u56de\u5df4\u52d2\u90a3\u88cf\u53bb\uff0c\u8aaa\uff1a\u5df4\u862d\u4e0d\u80af\u548c\u6211\u5011\u540c\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 22\uff1a12\u795e\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u4e0d\u53ef\u540c\u4ed6\u5011\u53bb\uff0c\u4e5f\u4e0d\u53ef\u5492\u8a5b\u90a3\u6c11\uff0c\u56e0\u70ba\u90a3\u6c11\u662f\u8499\u798f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u767e\u59d3\u6253\u6557\u4e86\u4e9e\u6469\u5229\u738b\u548c\u5df4\u73ca\u738b\uff0c\u5f15\u8d77\u4e86\u6469\u62bc\u738b\u5df4\u52d2\u7684\u6050\u614c\uff0c\u6df1\u6015\u4ee5\u8272\u5217\u6703\u904e\u4f86\u653b\u6253\u4ed6\u3002\u5176\u5be6\u4ed6\u662f\u591a\u616e\u4e86\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e8b\u5148\u5df2\u7d93\u544a\u8a34\u4ee5\u8272\u5217\u6c11\u4e0d\u8981\u53bb\u52d5\u4ee5\u6771\u548c\u6469\u62bc\uff08\u75332\uff1a9\uff09\uff0c\u4f46\u662f\u6469\u62bc\u9084\u662f\u52fe\u7d50\u4e86\u7c73\u7538\uff0c\u8981\u4e00\u8d77\u5c0d\u4ed8\u4ee5\u8272\u5217\u3002\u6709\u53ef\u80fd\u56e0\u70ba\u4ed6\u5011\u767c\u73fe\u81ea\u5df1\u6c92\u6709\u80fd\u529b\uff0c\u4e5f\u767c\u73fe\u4ee5\u8272\u5217\u7684\u795e\u662f\u5927\u800c\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u77e5\u9053\u4e0d\u80fd\u7528\u8ecd\u4e8b\u6b63\u9762\u653b\u64ca\uff0c\u4fbf\u63a1\u53d6\u5c6c\u9748\u7684\u7b56\u7565\uff0c\u8acb\u4e86\u7576\u6642\u6709\u540d\u7684\u8853\u571f\u5df4\u862d\u4f86\u66ff\u4ed6\u5011\u5492\u8a5b\u4ee5\u8272\u5217\u3002\u7d50\u679c\u4e0a\u5e1d\u7684\u8a71\u81e8\u5230\u5df4\u862d\uff0c\u4ee5\u8272\u5217\u6c11\u65cf\u662f\u8499\u798f\u7684\uff0c\u4e0d\u51c6\u8207\u5df4\u52d2\u540c\u53bb\u3002<\/p>\n<p>\uff081\uff09\u6469\u62bc\u738b\u5df4\u52d2\u5728\u9019\u500b\u5730\u65b9\u6709\u4e00\u500b\u5f88\u8070\u660e\u7684\u7b56\u7565\uff0c\u5c31\u662f\u4ed6\u77e5\u9053\u81ea\u5df1\u6253\u4e0d\u904e\u4ee5\u8272\u5217\uff0c\u65bc\u662f\u806f\u7d50\u7c73\u7538\u5718\u968a\u4e8b\u5949\uff0c\u53c8\u52a0\u4e0a\u6c42\u52a9\u300c\u5c6c\u9748\u7684\u529b\u91cf\u300d\u3002\u5df4\u52d2\u662f\u8070\u660e\u4eba\uff0c\u53ea\u662f\u7528\u5728\u932f\u8aa4\u7684\u5730\u65b9\uff0c\u4e0d\u904e\u9019\u503c\u5f97\u57fa\u7763\u5f92\u501f\u93e1\u3002\u57fa\u7763\u5f92\u662f\u6709\u795e\u751f\u547d\u7684\u4eba\uff0c\u4f46\u6211\u5011\u537b\u7d93\u5e38\u6c92\u6709\u667a\u6167\uff0c\u6bd4\u4e0d\u4e0a\u4e16\u4e0a\u4e4b\u5b50\u3002\u667a\u6167\u6307\u7684\u4e0d\u662f\u591a\u9ebc\u6703\u8cfa\u9322\u3001\u591a\u9ebc\u80fd\u5e79\uff0c\u800c\u662f\u660e\u767d\u4e0a\u5e1d\u6cbb\u7406\u7684\u6cd5\u5247\u3002\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u5df4\u52d2\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u61c2\u5f97\u5718\u968a\u4e8b\u5949\uff0c\u56e0\u70ba\u4e8c\u500b\u4eba\u7e3d\u6bd4\u4e00\u500b\u4eba\u597d\uff0c\u4e09\u80a1\u5408\u6210\u7684\u7e69\u5b50\u4e0d\u6613\u6298\u65b7\u3002\u7f6a\u4eba\u90fd\u77e5\u9053\u8981\u7d50\u76df\uff0c\u57fa\u7763\u5f92\u537b\u7d93\u5e38\u5148\u5f9e\u81ea\u5df1\u4eba\u5167\u90e8\u958b\u59cb\u641e\u9b25\u722d\u8207\u5206\u5316\uff0c\u6559\u6703\u4e4b\u9593\u5206\u9ee8\u7d50\u6d3e\u3001\u4e92\u4e0d\u4f86\u5f80\uff0c\u60e1\u6027\u7af6\u722d\uff0c\u4e0d\u77e5\u9053\u5718\u968a\u4e8b\u5949\u5c0d\u4ed8\u4ec7\u6575\uff0c\u537b\u5728\u5167\u9b25\u4e2d\u6d88\u8017\u529b\u91cf\u3002\u7b2c\u4e8c\u500b\u8981\u5b78\u7fd2\u5df4\u52d2\u7684\u5c31\u662f\u61c2\u5f97\u5c6c\u9748\u722d\u6230\u3002\u300c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u672c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\u300d\u3001\u300c\u6709\u4eba\u9760\u8eca\u3001\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u6211\u5011\u795e\u7684\u540d\u300d\u3002\u6211\u5011\u4e0d\u662f\u5148\u53bb\u8a08\u7b97\u5175\u529b\u8207\u88dd\u5099\uff0c\u800c\u662f\u8981\u5148\u53bb\u79b1\u544a\uff0c\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u6b7b\u5f97\u4e0d\u660e\u4e0d\u767d\uff0c\u4e00\u76f4\u7576\u500b\u7cca\u5857\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\uff082\uff09\u5df4\u862d\u5728\u8056\u7d93\u88cf\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u4eba\u7269\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8ce6\u4e88\u4ed6\u6709\u5f88\u5927\u7684\u6069\u8cdc\uff0c\u4ed6\u4e00\u751f\u537b\u6bc0\u5728\u8caa\u5a6a\u7684\u4e8b\u4e0a\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u8a18\u53d6\u4ed6\u5931\u6557\u7684\u6559\u8a13\u3002\u5df4\u862d\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4f7f\u4ed6\u6210\u70ba\u5148\u77e5\uff08\u4f46\u662f\u56e0\u70ba\u8caa\u5a6a\u88ab\u5217\u5165\u5047\u5148\u77e5\u4e4b\u5217\uff09\uff0c\u4ed6\u7684\u53e3\u6709\u795d\u798f\u8207\u5492\u8a5b\u4ed6\u4eba\u7684\u80fd\u529b\u3002\u6709\u6642\u5019\u4e0a\u5e1d\u4e3b\u52d5\u8cdc\u798f\u4eba\u662f\u8981\u4eba\u5b78\u7fd2\u611f\u6069\u8207\u56de\u61c9\uff0c\u4f46\u662f\u4eba\u537b\u901a\u5e38\u7d93\u4e0d\u8d77\u795d\u798f\u800c\u6557\u58de\u3002\u4e0a\u5e1d\u4e00\u5207\u7684\u795d\u798f\u61c9\u8a72\u8981\u5e6b\u52a9\u6211\u5011\u8d70\u5411\u5fc3\u9748\u7684\u4e16\u754c\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u800c\u4e0d\u662f\u5229\u7528\u795d\u798f\u8b00\u53d6\u79c1\u617e\u537b\u4e00\u518d\u6096\u9006\u795e\uff0c\u5df4\u862d\u5c31\u662f\u4e00\u500b\u4f8b\u5b50\u3002\u611f\u8b1d\u4e0a\u5e1d\uff0c\u4ec7\u6575\u5373\u4f7f\u8981\u653b\u64ca\u795e\u7684\u767e\u59d3\uff0c\u4f46\u662f\u4e0a\u5e1d\u5728\u6697\u4e2d\u4fdd\u8b77\uff0c\u4ec7\u6575\u4fbf\u6beb\u7121\u8fa6\u6cd5\u3002\u96d6\u7136\u4e0a\u5e1d\u7d93\u5e38\u56b4\u53b2\u7ba1\u6559\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4f46\u662f\u7ba1\u6559\u6b63\u4ee3\u8868\u4ee5\u8272\u5217\u662f\u8499\u611b\u7684\u4e00\u7fa4\u4eba\uff0c\u7ba1\u6559\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u767c\u6d29\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u800c\u662f\u70ba\u4e86\u5e6b\u52a9\u4ed6\u5011\u6094\u6539\u4ee5\u81f4\u8499\u798f\u3002\u4e0a\u5e1d\u5728\u80cc\u5f8c\u4fdd\u8b77\u795e\u7684\u5152\u5973\u6bcf\u5929\u4e0d\u77e5\u9053\u6210\u5343\u4e0a\u842c\u6b21\uff0c\u6211\u5011\u96d6\u7136\u7121\u611f\uff0c\u4f46\u662f\u771f\u7684\u8981\u611f\u8b1d\u4e0a\u5e1d\u6697\u4e2d\u7684\u4fdd\u5b88\uff0c\u4e5f\u611f\u8b1d\u4e0a\u5e1d\u96a8\u6642\u7684\u7ba1\u6559\uff0c\u628a\u6211\u5011\u7576\u4f5c\u7942\u8499\u611b\u8499\u798f\u7684\u5b50\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4f7f\u6211\u770b\u52a0\u611f\u8b1d\u5929\u7236\u96a8\u6642\u7684\u7ba1\u6559\uff0c\u8207\u7121\u6642\u7121\u523b\u80cc\u5f8c\u5728\u6697\u4e2d\u7684\u4fdd\u5b88\u770b\u9867\u3002\u4e5f\u63d0\u9192\u6211\u8981\u548c\u8ecd\u968a\u7ad9\u5728\u4e00\u8d77\u79b1\u544a\uff0c\u900f\u904e\u79b1\u544a\u5728\u5c6c\u9748\u4e2d\u5f97\u52dd\uff0c\u6211\u5011\u624d\u80fd\u5728\u5916\u5728\u7684\u74b0\u5883\u4e2d\u6536\u5272\u3002\u9019\u4e09\u5929\u53c3\u52a0\u8ecd\u4eba\u7684\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u7684\u670d\u4e8b\u5e6b\u52a9\u9019\u7fa4\u5730\u4e0a\u7684\u8ecd\u4eba\u4e5f\u80fd\u5920\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u8981\u5b78\u6703\u6253\u4ed7\uff0c\u66f4\u8981\u5b78\u6703\u9023\u7d50\u5718\u968a\u3001\u79b1\u544a\u4e8b\u5949\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u5f9e\u4eca\u5929\u7d93\u6587\u4e2d\u8b93\u6211\u5011\u5b78\u7fd2\u5929\u570b\u7684\u6cd5\u5247\uff0c\u5c31\u662f\u8981\u770b\u91cd\u5718\u968a\u4e8b\u5949\uff0c\u66f4\u8981\u770b\u91cd\u5c6c\u9748\u7684\u4e8b\u5949\u3002\u6211\u5011\u4e0d\u80fd\u50cf\u4e16\u4eba\u4e00\u6a23\u77ed\u8996\u8fd1\u5229\uff0c\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u4e16\u4e0a\u7684\u865b\u69ae\uff0c\u66f4\u8981\u76f8\u4fe1\u6709\u4e00\u500b\u771f\u5be6\u7684\u5c6c\u9748\u4e16\u754c\uff0c\u6211\u5011\u9700\u8981\u900f\u904e\u8056\u9748\u958b\u555f\u6211\u5011\u7684\u9748\u8033\u9748\u773c\uff0c\u900f\u904e\u79b1\u544a\u8207\u656c\u62dc\u4f86\u4e8b\u5949\u7962\uff0c\u4f7f\u7528\u6b0a\u67c4\u4f86\u5f97\u52dd\u4ec7\u6575\u3002\u6211\u5011\u4e5f\u770b\u898b\u5929\u7236\u5728\u6211\u5011\u751f\u547d\u4e2d\u7121\u6578\u6b21\u7684\u4fdd\u8b77\u770b\u9867\uff0c\u4f7f\u5f97\u4ec7\u6575\u7121\u6cd5\u4efb\u610f\u653b\u64ca\u6211\u5011\uff0c\u9664\u975e\u6211\u5011\u56e0\u70ba\u72af\u7f6a\u6216\u662f\u6096\u9006\u96e2\u958b\u4e86\u7962\u7684\u4fdd\u8b77\u3002\u6211\u5011\u611f\u8b1d\u5929\u7236\uff0c\u4e5f\u611f\u8b1d\u5929\u7236\u4e00\u518d\u900f\u904e\u7ba1\u6559\u3001\u4f7f\u6211\u5011\u6094\u6539\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u91cd\u65b0\u56de\u5230\u7962\u7684\u65bd\u6069\u5bf6\u5ea7\u8499\u6190\u6064\u3001\u5f97\u6069\u60e0\uff0c\u611f\u8b1d\u7962\u7684\u611b\u8207\u5927\u80fd\uff0c\u4e5f\u8b93\u6211\u5011\u66f4\u591a\u4f86\u611b\u7962\u3002\u611f\u6069\u79b1\u544a\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 22\uff1a1~14 22\uff1a1 \u4ee5\u8272\u5217\u4eba\u8d77\u884c\uff0c\u5728\u6469\u62bc\u5e73\u539f\u3001\u7d04\u65e6\u6cb3\u6771\uff0c\u5c0d\u8457\u8036\u5229\u54e5\u5b89\u71df\u3002 22\uff1a2 \u4ee5\u8272\u5217\u4eba\u5411\u4e9e &#8230; <a title=\"2017 &#8211; 07 &#8211; 01 QT  \u6c11\u6578\u8a18 22\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 01 QT  \u6c11\u6578\u8a18 22\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3606,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3569","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3569","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3569"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3606"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}