{"id":10702,"date":"2022-02-24T12:55:45","date_gmt":"2022-02-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10702"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132\/","title":{"rendered":"2022 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 15\uff1a11~32<br \/>\n15\uff1a11 \u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u4e00\u500b\u4eba\u6709\u5169\u500b\u5152\u5b50\u3002<br \/>\n15\uff1a12 \u5c0f\u5152\u5b50\u5c0d\u7236\u89aa\u8aaa\uff1a\u300e\u7236\u89aa\uff0c\u8acb\u4f60\u628a\u6211\u61c9\u5f97\u7684\u5bb6\u696d\u5206\u7d66\u6211\u3002\u300f\u4ed6\u7236\u89aa\u5c31\u628a\u7522\u696d\u5206\u7d66\u4ed6\u5011\u3002<br \/>\n15\uff1a13 \u904e\u4e86\u4e0d\u591a\u5e7e\u65e5\uff0c\u5c0f\u5152\u5b50\u5c31\u628a\u4ed6\u4e00\u5207\u6240\u6709\u7684\u90fd\u6536\u62fe\u8d77\u4f86\uff0c\u5f80\u9060\u65b9\u53bb\u4e86\u3002\u5728\u90a3\u88cf\u4efb\u610f\u653e\u8569\uff0c\u6d6a\u8cbb\u8cc7\u8ca1\u3002<br \/>\n15\uff1a14 \u65e2\u8017\u76e1\u4e86\u4e00\u5207\u6240\u6709\u7684\uff0c\u53c8\u9047\u8457\u90a3\u5730\u65b9\u5927\u906d\u9951\u8352\uff0c\u5c31\u7aae\u82e6\u8d77\u4f86\u3002<br \/>\n15\uff1a15 \u65bc\u662f\u53bb\u6295\u9760\u90a3\u5730\u65b9\u7684\u4e00\u500b\u4eba\uff1b\u90a3\u4eba\u6253\u767c\u4ed6\u5230\u7530\u88cf\u53bb\u653e\u8c6c\u3002<br \/>\n15\uff1a16 \u4ed6\u6068\u4e0d\u5f97\u62ff\u8c6c\u6240\u5403\u7684\u8c46\u83a2\u5145\u98e2\uff0c\u4e5f\u6c92\u6709\u4eba\u7d66\u4ed6\u3002<br \/>\n15\uff1a17 \u4ed6\u9192\u609f\u904e\u4f86\uff0c\u5c31\u8aaa\uff1a\u300e\u6211\u7236\u89aa\u6709\u591a\u5c11\u7684\u96c7\u5de5\uff0c\u53e3\u7ce7\u6709\u9918\uff0c\u6211\u5012\u5728\u9019\u88cf\u9913\u6b7b\u55ce\uff1f<br \/>\n15\uff1a18 \u6211\u8981\u8d77\u4f86\uff0c\u5230\u6211\u7236\u89aa\u90a3\u88cf\u53bb\uff0c\u5411\u4ed6\u8aaa\uff1a\u7236\u89aa\uff01\u6211\u5f97\u7f6a\u4e86\u5929\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\uff1b<br \/>\n15\uff1a19 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u914d\u7a31\u70ba\u4f60\u7684\u5152\u5b50\uff0c\u628a\u6211\u7576\u4f5c\u4e00\u500b\u96c7\u5de5\u5427\uff01\u300f<br \/>\n15\uff1a20 \u65bc\u662f\u8d77\u4f86\uff0c\u5f80\u4ed6\u7236\u89aa\u90a3\u88cf\u53bb\u3002\u76f8\u96e2\u9084\u9060\uff0c\u4ed6\u7236\u89aa\u770b\u898b\uff0c\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c\u8dd1\u53bb\u62b1\u8457\u4ed6\u7684\u9838\u9805\uff0c\u9023\u9023\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n15\uff1a21 \u5152\u5b50\u8aaa\uff1a\u300e\u7236\u89aa\uff01\u6211\u5f97\u7f6a\u4e86\u5929\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\uff1b\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u914d\u7a31\u70ba\u4f60\u7684\u5152\u5b50\u3002\u300f<br \/>\n15\uff1a22 \u7236\u89aa\u537b\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300e\u628a\u90a3\u4e0a\u597d\u7684\u888d\u5b50\u5feb\u62ff\u51fa\u4f86\u7d66\u4ed6\u7a7f\uff1b\u628a\u6212\u6307\u6234\u5728\u4ed6\u6307\u982d\u4e0a\uff1b\u628a\u978b\u7a7f\u5728\u4ed6\u8173\u4e0a\uff1b<br \/>\n15\uff1a23 \u628a\u90a3\u80a5\u725b\u72a2\u727d\u4f86\u5bb0\u4e86\uff0c\u6211\u5011\u53ef\u4ee5\u5403\u559d\u5feb\u6a02\uff1b<br \/>\n15\uff1a24 \u56e0\u70ba\u6211\u9019\u500b\u5152\u5b50\u662f\u6b7b\u800c\u5fa9\u6d3b\uff0c\u5931\u800c\u53c8\u5f97\u7684\u3002\u300f\u4ed6\u5011\u5c31\u5feb\u6a02\u8d77\u4f86\u3002<br \/>\n15\uff1a25 \u90a3\u6642\uff0c\u5927\u5152\u5b50\u6b63\u5728\u7530\u88cf\u3002\u4ed6\u56de\u4f86\uff0c\u96e2\u5bb6\u4e0d\u9060\uff0c\u807d\u898b\u4f5c\u6a02\u8df3\u821e\u7684\u8072\u97f3\uff0c<br \/>\n15\uff1a26 \u4fbf\u53eb\u904e\u4e00\u500b\u50d5\u4eba\u4f86\uff0c\u554f\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n15\uff1a27 \u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u5144\u5f1f\u4f86\u4e86\uff1b\u4f60\u7236\u89aa\u56e0\u70ba\u5f97\u4ed6\u7121\u707d\u7121\u75c5\u5730\u56de\u4f86\uff0c\u628a\u80a5\u725b\u72a2\u5bb0\u4e86\u3002\u300f<br \/>\n15\uff1a28 \u5927\u5152\u5b50\u537b\u751f\u6c23\uff0c\u4e0d\u80af\u9032\u53bb\uff1b\u4ed6\u7236\u89aa\u5c31\u51fa\u4f86\u52f8\u4ed6\u3002<br \/>\n15\uff1a29 \u4ed6\u5c0d\u7236\u89aa\u8aaa\uff1a\u300e\u6211\u670d\u4e8b\u4f60\u9019\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u9055\u80cc\u904e\u4f60\u7684\u547d\uff0c\u4f60\u4e26\u6c92\u6709\u7d66\u6211\u4e00\u96bb\u5c71\u7f8a\u7f94\uff0c\u53eb\u6211\u548c\u670b\u53cb\u4e00\u540c\u5feb\u6a02\u3002<br \/>\n15\uff1a30 \u4f46\u4f60\u9019\u500b\u5152\u5b50\u548c\u5a3c\u5993\u541e\u76e1\u4e86\u4f60\u7684\u7522\u696d\uff0c\u4ed6\u4e00\u4f86\u4e86\uff0c\u4f60\u5012\u70ba\u4ed6\u5bb0\u4e86\u80a5\u725b\u72a2\u3002\u300f<br \/>\n15\uff1a31 \u7236\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u300e\u5152\u554a\uff01\u4f60\u5e38\u548c\u6211\u540c\u5728\uff0c\u6211\u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u4f60\u7684\uff1b<br \/>\n15\uff1a32 \u53ea\u662f\u4f60\u9019\u500b\u5144\u5f1f\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u53c8\u5f97\u7684\uff0c\u6240\u4ee5\u6211\u5011\u7406\u7576\u6b61\u559c\u5feb\u6a02\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 15\uff1a31 \u7236\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u5152\u554a\uff01\u4f60\u5e38\u548c\u6211\u540c\u5728\uff0c\u6211\u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u4f60\u7684\u3002<br \/>\n15\uff1a32 \u53ea\u662f\u4f60\u9019\u500b\u5144\u5f1f\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u53c8\u5f97\u7684\uff0c\u6240\u4ee5\u6211\u5011\u7406\u7576\u6b61\u559c\u5feb\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7e7c\u5931\u7f8a\u3001\u5931\u9322\u7684\u6bd4\u55bb\u4e4b\u5f8c\uff0c\u4eca\u5929\u7684\u4e3b\u984c\u662f\u6d6a\u5b50\u7684\u6bd4\u55bb\u3002\u4e00\u822c\u8a8d\u70ba\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\u662f\u300c\u6d6a\u5b50\u300d\uff0c\u662f\u662f\u300c\u96e2\u5bb6\u51fa\u8d70\u7684\u6d6a\u5b50\u300d\uff1b\u4f46\u5176\u5be6\u4ee3\u8868\u4e86\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u5927\u5152\u5b50\uff0c\u540c\u6a23\u4e5f\u662f\u6d6a\u5b50\uff0c\u662f\u300c\u8ff7\u5931\u5728\u5bb6\u88e1\u7684\u6d6a\u5b50\u300d\u3002\u6309\u7167\u7336\u592a\u4eba\u7684\u898f\u77e9\uff0c\u9577\u5b50\u53ef\u5f97\u96d9\u500d\u4efd\u5bb6\u7522\uff08\u753321\uff1a17\uff09\uff0c\u5c0f\u5152\u5b50\u300c\u61c9\u5f97\u7684\u5bb6\u696d\u300d\uff08v12\uff09\u5247\u662f\u4e09\u5206\u4e4b\u4e00\uff0c\u7236\u89aa\u53ef\u4ee5\u5728\u751f\u524d\u63d0\u524d\u4f5c\u51fa\u5b89\u6392\u3002\u4f46\u662f\uff0c\u5411\u7236\u89aa\u8981\u6c42\u63d0\u524d\u5206\u5bb6\u696d\uff0c\u7b49\u65bc\u662f\u76fc\u671b\u7236\u89aa\u65e9\u6b7b\uff0c\u662f\u5fe4\u9006\u7684\u884c\u70ba\uff0c\u4f46\u9019\u4f4d\u7236\u89aa\u4ecd\u7136\u540c\u610f\u4e86\u5c0f\u5152\u5b50\u7684\u8981\u6c42\u3002v11~16\u662f\u4eba\u72af\u7f6a\u58ae\u843d\u7684\u904e\u7a0b\uff1a<\/p>\n<p>\u4e00\u3001\u96e2\u958b\u795e\uff1a\u4eba\u56e0\u6096\u9006\u4e0d\u80af\u670d\u5728\u7236\u89aa\u7684\u6b0a\u4e0b\uff0c\u60f3\u8981\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5df1\u4f5c\u4e3b\u300d\uff0c\u65bc\u662f\u96e2\u958b\u7236\u89aa\uff0c\u800c\u795e\u4e5f\u540c\u610f\u4eba\u6709\u81ea\u7531\u610f\u5fd7\uff0c\u53ef\u4ee5\u9078\u64c7\u96e2\u958b\u7942\u3002<\/p>\n<p>\u4e8c\u3001\u653e\u7e31\u79c1\u617e\uff1a\u4eba\u5728\u300c\u7121\u7236\u7684\u4e16\u754c\u300d\u88cf\uff0c\u904e\u4e00\u500b\u653e\u7e31\u79c1\u617e\u7684\u751f\u6d3b\u65b9\u5f0f\uff1a\u300c\u4efb\u610f\u653e\u8569\uff0c\u6d6a\u8cbb\u8cc7\u8ca1\u3002\u300d\u53ea\u70ba\u8089\u9ad4\u8207\u4eca\u751f\u800c\u6d3b\uff0c\u6c92\u6709\u795e\uff0c\u6c92\u6709\u76fc\u671b\u3002<\/p>\n<p>\u4e09\u3001\u751f\u547d\u67af\u7aed\uff1a\u9060\u96e2\u795e\u5e36\u7d66\u4eba\u662f\u7121\u6b62\u5883\u7684\u9748\u547d\u7a7a\u865b\uff0c\u96d6\u7136\u60f3\u8981\u7528\u4e16\u4e0a\u7684\u4e8b\u7269\u6eff\u8db3\uff0c\u537b\u662f\u6c38\u9060\u7121\u6cd5\u6eff\u8db3\u7684\u300c\u7121\u5e95\u6d1e\u300d\uff0c\u6700\u5f8c\u4eba\u5c31\u5f9e\u9748\u547d\u7684\u67af\u7aed\uff0c\u8d70\u5411\u8eab\u5fc3\u9748\u7684\u7d55\u5883\uff1a\u300c\u8017\u76e1\u6240\u6709\u300d\u3002<\/p>\n<p>v18~21\u611f\u8b1d\u4e3b\uff0c\u5e78\u597d\u6545\u4e8b\u7684\u7d50\u5c40\u6c92\u6709\u505c\u7559\u5728\u9019\u88cf\uff0c\u300c\u4eba\u7684\u76e1\u982d\uff0c\u6b63\u662f\u795e\u7684\u8d77\u982d\u300d\uff0c\u9019\u500b\u6d6a\u5b50\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u653e\u7e31\u79c1\u617e\u300d\uff0c\u537b\u662f\u843d\u5230\u4e00\u7121\u6240\u6709\u4e4b\u5f8c\uff0c\u6c7a\u5b9a\u6094\u6539\u56de\u982d\uff0c\u9858\u610f\u56de\u5230\u7236\u89aa\u7684\u5bb6\u4e2d\uff0c\u627f\u8a8d\u932f\u8aa4\uff0c\u5c0b\u6c42\u63a5\u7d0d\u3002\u9019\u88cf\u6211\u5011\u8981\u7559\u5fc3\uff0c\u7236\u89aa\u4e26\u6c92\u6709\u5230\u8655\u51fa\u53bb\u5c0b\u6c42\u5c0f\u5152\u5b50\uff0c\u800c\u662f\u7b49\u5152\u5b50\u81ea\u5df1\u9858\u610f\u56de\u5bb6\u3002\u9019\u6b63\u662f\u57fa\u7763\u798f\u97f3\u7684\u4e8c\u500b\u90e8\u4efd\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u9700\u8981\u5411\u4eba\u50b3\u798f\u97f3\uff0c\u544a\u8a34\u4eba\u552f\u6709\u4e0a\u5e1d\u624d\u662f\u5275\u9020\u5929\u5730\u7684\u4e3b\u5bb0\uff0c\u8cdc\u4e0b\u8036\u7a4c\u70ba\u4eba\u6368\u547d\uff0c\u7f6a\u4eba\u552f\u6709\u6094\u6539\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u5f97\u6551\u3002<br \/>\n\u4e8c\u3001\u5c0d\u65bc\u6c92\u6709\u807d\u904e\u798f\u97f3\u7684\u4eba\uff0c\u6211\u5011\u9700\u8981\u50b3\u8b1b\u300c\u7d14\u6b63\u7684\u798f\u97f3\u300d\uff0c\u4f46\u662f\u5c0d\u65bc\u807d\u904e\u798f\u97f3\u7684\u4eba\uff0c\u6211\u5011\u9700\u8981\u8207\u795e\u540c\u5de5\uff0c\u7b49\u5019\u8056\u9748\u5149\u7167\u7f6a\u4eba\uff0c\u5fcd\u8010\u7b49\u5019\u7f6a\u4eba\u300c\u81ea\u5df1\u9858\u610f\uff0c\u6094\u6539\u56de\u982d\u300d\uff0c\u5c31\u50cf\u7236\u89aa\u5728\u9019\u88cf\u6240\u505a\u7684\uff0c\u7b49\u5019\u6d6a\u5b50\u56de\u5bb6\u3002<\/p>\n<p>v20~24\u6d6a\u5b50\u672c\u4f86\u60f3\u597d\u4e00\u5957\u8aaa\u8fad\uff0c\u5e36\u8457\u7f9e\u6127\u5411\u7236\u89aa\u8a8d\u932f\uff0c\u4e26\u4e14\u7948\u6c42\u6210\u70ba\u4e00\u500b\u300c\u96c7\u5de5\u300d\uff0c\u4f46\u662f\u7236\u89aa\u7528\u4e00\u9023\u4e32\u7684\u8209\u52d5\u8868\u9054\u4e86\u7236\u89aa\u7684\u63a5\u7d0d\uff1a<br \/>\n\u4e00\u3001\u5b8c\u5168\u7684\u63a5\u7d0d\u3001\u9664\u53bb\u7f9e\u6065\u3001\u53c8\u62b1\u53c8\u89aa\uff1a\u300c\u62b1\u8457\u4ed6\u7684\u9838\u9805\u3001\u9023\u9023\u8207\u4ed6\u89aa\u5634\u300d\uff0c\u6839\u672c\u4e0d\u5728\u4e4e\u6d6a\u5b50\u8eab\u4e0a\u53c8\u81ed\u53c8\u9ad2\u3002<\/p>\n<p>\u4e8c\u3001\u6062\u5fa9\u4ed6\u5152\u5b50\u7684\u5730\u4f4d\uff1a\u300c\u4e0a\u597d\u7684\u888d\u5b50\u300d\uff08v22\uff09\u4ee3\u8868\u5152\u5b50\u7684\u69ae\u8000\uff1b\u300c\u6212\u6307\u300d\u4ee3\u8868\u5152\u5b50\u7684\u6b0a\u67c4\uff1b\u300c\u978b\u300d\u4ee3\u8868\u5152\u5b50\u7684\u81ea\u7531\uff0c\u56e0\u70ba\u7576\u6642\u53ea\u6709\u5974\u96b8\u624d\u5149\u8173\u8d70\u8def\u3002<\/p>\n<p>\u4e09\u3001\u6b61\u559c\u6176\u795d\uff1a\u5982\u540c\u5931\u7f8a\u3001\u5931\u9322\u7684\u6bd4\u55bb\u4e00\u6a23\uff0c\u7576\u6d6a\u5b50\u56de\u982d\u4e86\uff0c\u7236\u89aa\u6bba\u4e86\u80a5\u725b\u72a2\uff0c\u5168\u5bb6\u540c\u6a02\uff01\u7236\u89aa\u7684\u7406\u7531\u662f\uff1a\u300c\u56e0\u70ba\u6211\u9019\u500b\u5152\u5b50\u662f\u6b7b\u800c\u5fa9\u6d3b\uff0c\u5931\u800c\u53c8\u5f97\u7684\u3002\u300d\u61c9\u9a57\u4e86\u4e3b\u66fe\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002\u300d\uff08\u8def 15\uff1a7\uff09<\/p>\n<p>\uff082\uff09\u5c0f\u5152\u5b50\u7d42\u65bc\u6094\u6539\u56de\u982d\u4e86\uff0c\u4f46\u662f\u5927\u5152\u5b50\uff0c\u537b\u4ecd\u820a\u300c\u5fc3\u5728\u6f02\u6d41\u300d\u3002\u5927\u5152\u5b50\u4e0d\u4f46\u6c92\u6709\u70ba\u5f1f\u5f1f\u7684\u6094\u6539\u9ad8\u8208\uff0c\u76f8\u53cd\u5730\u5c0d\u7236\u89aa\u5145\u6eff\u4e86\u81ea\u7fa9\u7684\u5fff\u6012\u3001\u5ac9\u5992\u3001\u4e0d\u5e73\uff0c\u6700\u5f8c\u4ed6\u300c\u4e0d\u80af\u9032\u53bb\u3002\u300d\u7d50\u679c\u6700\u5f8c\u5c0f\u6d6a\u5b50\u56de\u5bb6\u4e86\uff0c\u5927\u6d6a\u5b50\u53cd\u800c\u4e0d\u80af\u56de\u5bb6\u3002\u7576\u7236\u89aa\u51fa\u4f86\u52f8\u4ed6\uff0c\u4ed6\u4e0d\u7a31\u300c\u7236\u89aa\u300d\uff0c\u539f\u6587\u4e2d\u4ed6\u4e00\u5171\u7528\u4e864\u500b\u300c\u4f60\u300d\uff08v29~30\uff09\uff0c\u8868\u660e\u5fc3\u4e2d\u4e0d\u6eff\u5230\u4e86\u6975\u9ede\u3002\u5927\u5152\u5b50\u7684\u554f\u984c\uff1a<\/p>\n<p>\u4e00\u3001\u5f9e\u300c\u5152\u5b50\u300d\u7684\u4f4d\u5206\uff0c\u6dea\u70ba\u300c\u96c7\u5de5\u300d\u7684\u5fc3\u614b\uff0c\u5f9e\u300c\u5152\u5b50\u7684\u9748\u300d\u58ae\u843d\u70ba\u300c\u5974\u50d5\u7684\u8edb\u300d\uff1a\u300c\u6211\u670d\u4e8b\u4f60\u9019\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u9055\u80cc\u904e\u4f60\u7684\u547d\uff0c\u4f60\u4e26\u6c92\u6709\u7d66\u6211\u4e00\u96bb\u5c71\u7f8a\u7f94\uff0c\u53eb\u6211\u548c\u670b\u53cb\u4e00\u540c\u5feb\u6a02\u3002\u300d\u9019\u8a71\u807d\u8d77\u4f86\u597d\u50cf\u6c92\u932f\uff0c\u4f46\u5fc3\u614b\u537b\u5168\u932f\u4e86\uff01\u5728\u5927\u5152\u5b50\u7684\u8a71\u4e2d\uff0c\u4ed6\u628a\u81ea\u5df1\u5f9e\u300c\u5152\u5b50\u300d\u7684\u8eab\u4efd\uff0c\u8b8a\u6210\u4e86\u300c\u96c7\u5de5\u300d\uff0c\u56e0\u70ba\u4ed6\u670d\u4e8b\u7236\u89aa\u7684\u5fc3\u614b\uff0c\u4e0d\u662f\u70ba\u4e86\u300c\u611b\u300d\uff0c\u800c\u662f\u70ba\u4e86\u300c\u8cfa\u300d\u53d6\u7236\u89aa\u7684\u80af\u5b9a\u8207\u79ae\u7269\u3002\u7576\u7236\u89aa\u5c0d\u5c0f\u5152\u5b50\u6bd4\u4ed6\u597d\u6642\uff0c\u4ed6\u986f\u51fa\u5fc3\u88cf\u7684\u722d\u7af6\u6bd4\u8f03\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u6d3b\u5728\u300c\u6069\u5178\u300d\u4e4b\u4e2d\uff0c\u537b\u6d3b\u5728\u300c\u5f8b\u6cd5\u300d\u7684\u5492\u8a5b\u6346\u7d81\u4e4b\u4e2d\u3002\u4ed6\u7684\u670d\u4e8b\u5145\u6eff\u4e86\u300c\u5f8b\u6cd5\u7684\u81ea\u7fa9\u300d\uff0c\u8207\u300c\u96c7\u5de5\u7684\u8a08\u8f03\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u6c92\u6709\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff1a\u4ed6\u8a8d\u70ba\u81ea\u5df1\u662f\u500b\u6a21\u7bc4\u5152\u5b50\uff1a\u300c\u6211\u670d\u4e8b\u4f60\u9019\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u9055\u80cc\u904e\u4f60\u7684\u547d\u300d\u3002\u8c8c\u4f3c\u5fe0\u5fc3\u670d\u4e8b\uff0c\u537b\u628a\u81ea\u7fa9\u7576\u6210\u300c\u529f\u5fb7\u300d\uff0c\u8ddf\u5f1f\u5f1f\u6bd4\u8f03\uff1a\u300c\u4f46\u4f60\u9019\u500b\u5152\u5b50\u548c\u5a3c\u5993\u541e\u76e1\u4e86\u4f60\u7684\u7522\u696d\u2026\u300d\u4ed6\u4e0d\u627f\u8a8d\u81ea\u5df1\u7684\u5f1f\u5f1f\uff0c\u537b\u8aaa\u662f\uff1a\u300c\u4f60\u9019\u500b\u5152\u5b50\u300d\u3002\u4ed6\u4e0d\u77e5\u9053\u81ea\u5df1\u4e5f\u50cf\u662f\u5f1f\u5f1f\u4e00\u6a23\u7684\u6557\u58de\u7f6a\u60e1\uff0c\u537b\u4ee5\u70ba\u81ea\u5df1\u6bd4\u5f1f\u5f1f\u597d\u592a\u591a\u4e86\uff0c\u4ed6\u4e0d\u50cf\u7236\u89aa\uff0c\u5c0d\u5f1f\u5f1f\u7684\u6094\u6539\u6b61\u559c\u5feb\u6a02\uff0c\u537b\u5145\u6eff\u82e6\u6bd2\u5fff\u6012\u3002\u4ed6\u6240\u6709\u7684\u597d\u884c\u70ba\uff0c\u662f\u300c\u9760\u81ea\u5df1\u884c\u5f8b\u6cd5\u7684\u81ea\u7fa9\u300d\uff0c\u800c\u4e0d\u662f\u300c\u88cf\u9762\u751f\u547d\u7684\u6d3b\u51fa\u300d\u3002\u4ed6\u88cf\u9762\u5176\u5be6\u6c92\u6709\u611b\uff0c\u6c92\u6709\u751f\u547d\uff0c\u5c31\u50cf\u6709\u7267\u5e2b\u8aaa\u904e\u7684\uff1a\u300c\u4e0d\u662f\u300e\u505a\u57fa\u7763\u5f92\u300f\uff0c\u4e43\u662f\u300e\u6d3b\u51fa\u57fa\u7763\u300f\u300d\u3002<\/p>\n<p>v31\u7236\u89aa\u5c0d\u5927\u5152\u5b50\u7684\u56de\u61c9\uff1a\u300c\u5152\u554a\uff01\u4f60\u5e38\u548c\u6211\u540c\u5728\uff0c\u6211\u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u4f60\u7684\u3002\u300d\u6709\u4ec0\u9ebc\u6bd4\u300c\u795e\u7684\u540c\u5728\u300d\uff0c\u66f4\u52a0\u5bf6\u8cb4\u7684\u5462\uff1f\u795e\u81ea\u5df1\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u795d\u798f\u8207\u79ae\u7269\uff0c\u8c48\u4e0d\u6bd4\u5176\u4ed6\u7684\u4e8b\u7269\u66f4\u52a0\u5bf6\u8cb4\u5462\uff1f\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u7942\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u300d\uff08\u7f858\uff1a32\uff09\u3002\u4f46\u662f\u5927\u5152\u5b50\u6574\u5929\u8ddf\u7236\u89aa\u5728\u4e00\u8d77\uff0c\u5fc3\u88cf\u537b\u6c92\u6709\u7236\u89aa\uff0c\u4e0d\u4ee5\u7236\u89aa\u70ba\u5bf6\u8cb4\uff0c\u537b\u56e0\u70ba\u4e00\u96bb\u80a5\u725b\u72a2\u8ddf\u7236\u89aa\u7ffb\u81c9\uff0c\u5ac9\u5992\u6094\u6539\u7684\u5f1f\u5f1f\u3002\u4eca\u5929\u5230\u5e95\u6709\u591a\u5c11\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u5927\u5152\u5b50\u4e00\u6a23\uff0c\u559c\u611b\u5929\u7236\u7684\u79ae\u7269\uff0c\u52dd\u904e\u559c\u611b\u5929\u7236\u7684\u540c\u5728\uff1f\u6574\u5929\u7528\u300c\u5b97\u6559\u529f\u5fb7\u300d\u60f3\u8981\u8ddf\u795e\u300c\u4ea4\u63db\u795d\u798f\u300d\uff0c\u537b\u4e0d\u65b7\u5ac9\u5992\u795e\u8cdc\u798f\u5225\u4eba\u6bd4\u4ed6\u66f4\u591a\uff1f\u4ed6\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u5145\u6eff\u4e86\u8a08\u7b97\u8207\u722d\u7af6\uff0c\u5fc3\u88cf\u537b\u6c92\u6709\u5b89\u606f\u3001\u611b\u8207\u4eab\u53d7\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u9577\u6642\u9593\u7684\u4fe1\u4ef0\u8207\u670d\u4e8b\uff0c\u5927\u591a\u6578\u6642\u9593\u90fd\u662f\u505c\u7559\u5728\u300c\u96c7\u5de5\u300d\u7684\u968e\u6bb5\u3002\u6211\u5011\u9700\u8981\u6709\u597d\u7684\u8868\u73fe\uff0c\u66f4\u591a\u7684\u51fa\u5e2d\u7387\u8207\u66f4\u591a\u670d\u4e8b\uff0c\u80fd\u5920\u5f97\u5230\u4ed6\u4eba\u7684\u80af\u5b9a\uff1b\u5373\u4f7f\u9032\u5165\u5168\u8077\u4e8b\u5949\u4e2d\uff0c\u9084\u662f\u7d93\u5e38\u9700\u8981\u70ba\u4e86\u300c\u6578\u5b57\u7e3e\u6548\u300d\u5728\u6253\u62fc\u52aa\u529b\u3002\u76f4\u5230\u958b\u59cb\u670d\u4e8b\u300c\u5bb6\u8077\u5834\u6559\u6703\u300d\uff0c\u6240\u505a\u7684\u4e00\u5207\uff0c\u624d\u958b\u59cb\u90fd\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3001\u300c\u8f15\u7701\u81ea\u7531\u300d\u7684\u670d\u4e8b\u3002\u6211\u5011\u6c92\u6709\u696d\u7e3e\u76ee\u6a19\uff0c\u537b\u4e5f\u5e36\u4e86200\u591a\u4eba\u53d7\u6d17\uff1b\u6211\u5011\u6c92\u6709\u79df\u5834\u5730\u6210\u70ba\u6559\u5802\uff0c\u7d50\u679c\u5230\u8655\u90fd\u6210\u4e86\u6211\u5011\u7684\u300c\u6559\u6703\u300d\uff1b\u6211\u5011\u6c92\u6709\u5b9a\u671f\u805a\u96c6\uff0c\u4f46\u5404\u5c0f\u5bb6\u537b\u80fd\u5728\u751f\u6d3b\u4e2d\u81ea\u52d5\u51dd\u805a\uff1b\u6211\u5011\u6c92\u6709\u85aa\u8cc7\u6536\u5165\uff0c\u4f46\u7d93\u5e38\u6709\u610f\u5916\u6069\u5178\u5949\u737b\uff01\u56e0\u70ba\u6f38\u6f38\u660e\u767d\uff0c\u552f\u6709\u300c\u5f9e\u76f8\u4fe1\u8207\u611b\u795e\u300d\u800c\u767c\u51fa\u7684\u52d5\u6a5f\uff0c\u624d\u662f\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\uff01\u4eba\u770b\u7684\u662f\u300c\u5b97\u6559\u5916\u8c8c\u300d\uff0c\u795e\u770b\u7684\u662f\u300c\u5167\u5fc3\u7684\u52d5\u6a5f\u3001\u95dc\u4fc2\u8207\u751f\u547d\u300d\uff0c\u6211\u5011\u8981\u300c\u8207\u795e\u5c0d\u9f4a\u300d\uff01\u624d\u4e0d\u6703\u770b\u8d70\u773c\uff0c\u8d70\u504f\u8def\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 15\uff1a11~32 15\uff1a11 \u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u4e00\u500b\u4eba\u6709\u5169\u500b\u5152\u5b50\u3002 15\uff1a12 \u5c0f\u5152\u5b50\u5c0d\u7236\u89aa\u8aaa\uff1a\u300e\u7236\u89aa\uff0c\u8acb &#8230; <a title=\"2022 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10806,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10806"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}