{"id":2909,"date":"2017-02-19T12:55:45","date_gmt":"2017-02-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2909"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1027","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1027\/","title":{"rendered":"2017 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 9\uff1a10~27"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f39\uff1a10~27<br \/>\n9\uff1a10 \u4f7f\u5f92\u56de\u4f86\uff0c\u5c07\u6240\u505a\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\uff0c\u8036\u7a4c\u5c31\u5e36\u4ed6\u5011\u6697\u6697\u5730\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff1b\u90a3\u57ce\u540d\u53eb\u4f2f\u8cfd\u5927\u3002<br \/>\n9\uff1a11 \u4f46\u773e\u4eba\u77e5\u9053\u4e86\uff0c\u5c31\u8ddf\u8457\u4ed6\u53bb\uff1b\u8036\u7a4c\u4fbf\u63a5\u5f85\u4ed6\u5011\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6\u4e0a\u5e1d\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u90a3\u4e9b\u9700\u91ab\u7684\u4eba\u3002<br \/>\n9\uff1a12 \u65e5\u982d\u5feb\u8981\u5e73\u897f\uff0c\u5341\u4e8c\u500b\u9580\u5f92\u4f86\u5c0d\u4ed6\u8aaa;\u8acb\u53eb\u773e\u4eba\u6563\u958b\uff0c\u4ed6\u5011\u597d\u5f80\u56db\u9762\u9109\u6751\u88cf\u53bb\u501f\u5bbf\u627e\u5403\u7684\uff0c\u56e0\u70ba\u6211\u5011\u9019\u908a\u662f\u91ce\u5730\u3002<br \/>\n9\uff1a13 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u7d66\u4ed6\u5403\u5427!\u9580\u5f92\u8aaa;\u6211\u5011\u4e0d\u904e\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u82e5\u4e0d\u53bb\u70ba\u9019\u8a31\u591a\u4eba\u8cb7\u98df\u7269\u5c31\u4e0d\u5920\u3002<br \/>\n9\uff1a14 \u90a3\u6642\uff0c\u4eba\u6578\u7d04\u6709\u4e94\u5343\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u53eb\u4ed6\u5011\u4e00\u6392\u4e00\u6392\u5730\u5750\u4e0b\uff0c\u6bcf\u6392\u5927\u7d04\u4e94\u5341\u500b\u4eba\u3002<br \/>\n9\uff1a15 \u9580\u5f92\u5c31\u5982\u6b64\u884c\uff0c\u53eb\u773e\u4eba\u90fd\u5750\u4e0b\u3002<br \/>\n9\uff1a16 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<br \/>\n9\uff1a17 \u4ed6\u5011\u5c31\u5403\uff0c\u4e26\u4e14\u90fd\u5403\u98fd\u4e86\uff1b\u628a\u5269\u4e0b\u7684\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u7c43\u5b50\u3002<br \/>\n9\uff1a18 \u8036\u7a4c\u81ea\u5df1\u79b1\u544a\u7684\u6642\u5019\uff0c\u9580\u5f92\u4e5f\u540c\u4ed6\u5728\u90a3\u88cf\u3002\u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a\u773e\u4eba\u8aaa\u6211\u662f\u8ab0?<br \/>\n9\uff1a19 \u4ed6\u5011\u8aaa;\u6709\u4eba\u8aaa\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\uff1b\u6709\u4eba\u8aaa\u662f\u4ee5\u5229\u4e9e\uff1b\u9084\u6709\u4eba\u8aaa\u662f\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u53c8\u6d3b\u4e86\u3002<br \/>\n9\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u8aaa\u6211\u662f\u8ab0?\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u662f\u4e0a\u5e1d\u6240\u7acb\u7684\u57fa\u7763\u3002<br \/>\n9\uff1a21 \u8036\u7a4c\u5207\u5207\u5730\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u53ef\u5c07\u9019\u4e8b\u544a\u8a34\u4eba\uff0c<br \/>\n9\uff1a22 \u53c8\u8aaa\uff1a\u4eba\u5b50\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\uff0c\u88ab\u9577\u8001\u3001\u796d\u53f8\u9577\uff0c\u548c\u6587\u58eb\u68c4\u7d55\uff0c\u4e26\u4e14\u88ab\u6bba\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002<br \/>\n9\uff1a23 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d(\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c)\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<br \/>\n9\uff1a25 \u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u55aa\u4e86\u81ea\u5df1\uff0c\u8ce0\u4e0a\u81ea\u5df1\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462?<br \/>\n9\uff1a26 \u51e1\u628a\u6211\u548c\u6211\u7684\u9053\u7576\u4f5c\u53ef\u6065\u7684\uff0c\u4eba\u5b50\u5728\u81ea\u5df1\u7684\u69ae\u8000\u88cf\uff0c\u4e26\u5929\u7236\u8207\u5929\u4f7f\u7684\u69ae\u8000\u88cf\u964d\u81e8\u7684\u6642\u5019\uff0c\u4e5f\u8981\u628a\u90a3\u4eba\u7576\u4f5c\u53ef\u6065\u7684\u3002<br \/>\n9\uff1a27 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7ad9\u5728\u9019\u88cf\u7684\uff0c\u6709\u4eba\u5728\u6c92\u5617\u6b7b\u5473\u4ee5\u524d\uff0c\u5fc5\u770b\u898b\u4e0a\u5e1d\u7684\u570b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a13 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427!\u9580\u5f92\u8aaa;\u6211\u5011\u4e0d\u904e\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u82e5\u4e0d\u53bb\u70ba\u9019\u8a31\u591a\u4eba\u8cb7\u98df\u7269\u5c31\u4e0d\u5920\u3002<br \/>\n9\uff1a16 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u4eba\u6578\u7d04\u6709\u4e94\u5343\uff0c\u5176\u5be6\u53ea\u7b97\u7537\u4eba\uff08\u53c3\u53ef6\uff1a44\uff09\uff0c\u5982\u679c\u7b97\u4e0a\u5a66\u5973\u5b69\u7ae5\uff0c\u5408\u7406\u4f30\u8a08\u61c9\u8a72\u8d85\u904e\u842c\u4eba\u3002\u8036\u7a4c\u6190\u61ab\u773e\u4eba\uff0c\u60f3\u8981\u4f9b\u61c9\u4ed6\u5011\u98df\u7269\uff0c\u537b\u5728\u4e00\u958b\u59cb\u6545\u610f\u628a\u554f\u984c\u4e1f\u7d66\u9580\u5f92\uff1a\u300c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u7f77\uff01\u300d\u3002\u9019\u4e00\u500b\u554f\u6cd5\uff0c\u5f15\u8d77\u9580\u5f92\u81ea\u7136\u7684\u53cd\u99c1\uff1a\u300c\u6211\u5011\u4e0d\u904e\u6709\u4e94\u500b\u9905\u3001\u4e8c\u689d\u9b5a\u300d\uff0c\u52a0\u4e0a\u5fc3\u88cf\u60f3\u300c\u9019\u9ebc\u591a\u4eba\uff0c\u600e\u9ebc\u53ef\u80fd\u5920\u5462\uff1f\u300d\u7d50\u679c\u662f\uff0c\u8036\u7a4c\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e0a\u842c\u4eba\uff0c\u7adf\u9084\u5269\u4e0b12\u500b\u7c43\u5b50\u7684\u98df\u7269\u3002\u9019\u88cf\u6559\u5c0e\u6211\u5011\uff1a<\/p>\n<p>\uff081\uff09 \u8036\u7a4c\u628a\u4f9b\u61c9\u773e\u4eba\u7684\u8cac\u4efb\uff0c\u7b2c\u4e00\u500b\u6642\u9593\u5148\u4ea4\u7d66\u9580\u5f92\uff0c\u8036\u7a4c\u8a8d\u70ba\u9580\u5f92\u6709\u4ed6\u5011\u7684\u8cac\u4efb\u3002\u5176\u5be6\u8036\u7a4c\u77e5\u9053\uff0c\u9580\u5f92\u80fd\u505a\u7684\u6975\u5176\u6709\u9650\uff08\u53ea\u80fd\u9935\u98fd\u4e00\u500b\u4eba\uff09\uff0c\u4f46\u662f\u8036\u7a4c\u5176\u5be6\u5728\u6559\u5c0e\u9580\u5f92\uff0c\u9580\u5f92\u4e0d\u80fd\u53ea\u662f\u60f3\u5230\u9935\u98fd\u81ea\u5df1\uff0c\u4e0d\u80fd\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u6211\u6eff\u8db3\u7576\u4e2d\u800c\u5df2\uff0c\u4ed6\u5011\u5c0d\u4ed6\u4eba\u662f\u6709\u8cac\u4efb\u7684\u3002\u4f46\u662f\u9580\u5f92\u7684\u80fd\u529b\u986f\u7136\u4e0d\u8db3\uff0c\u6240\u4ee5\u9580\u5f92\u5fc5\u9808\u737b\u4e0a\u300c\u5168\u90e8\u6240\u6709\u300d\uff0c\u8036\u7a4c\u624d\u80fd\u4f7f\u7528\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09 \u9580\u5f92\u6709\u9580\u5f92\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u737b\u4e0a\u6240\u6709\uff0c\u800c\u8036\u7a4c\uff08\u795e\uff09\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u628a\u4eba\u6240\u737b\u4e0a\u7684\uff0c\u795d\u798f\u3001\u64d8\u958b\u3001\u50b3\u905e\u51fa\u53bb\uff0c\u9935\u98fd\u773e\u4eba\u3002\u8036\u7a4c\u5728\u9019\u88cf\u5fc5\u9808\u8207\u9580\u5f92\u540c\u5de5\uff0c\uff08\u795e\u8207\u4eba\u540c\u5de5\uff09\uff0c\u7942\u7576\u7136\u53ef\u4ee5\u9078\u64c7\u4f7f\u7121\u8b8a\u6709\uff0c\u4f46\u662f\u9019\u4e0d\u662f\u7942\u7684\u6cd5\u5247\u3002\u7942\u7684\u6cd5\u5247\u662f\u8981\u900f\u904e\u4eba\u6709\u9650\u537b\u7518\u5fc3\u737b\u4e0a\u7684\u8cc7\u6e90\uff0c\u7136\u5f8c\u5316\u70ba\u7121\u9650\u7684\u795d\u798f\u3002<\/p>\n<p>\uff083\uff09 \u4e0d\u4f46\u6bcf\u500b\u4eba\u90fd\u5403\u98fd\u4e86\uff0c\u800c\u4e14\u9084\u5269\u4e0b12\u7c43\u98df\u7269\uff0c\u8036\u7a4c\u6240\u8981\u8cdc\u7d66\u4eba\u7684\u4e0d\u662f\u525b\u597d\uff0c\u800c\u4e14\u5f97\u52dd\u4e26\u4e14\u300c\u6709\u9918\u300d\u3002\u4f46\u5982\u679c\u64c1\u6709\u9019\u4e94\u9905\u4e8c\u9b5a\u7684\u4eba\u53ea\u662f\u60f3\u5230\u81ea\u5df1\u5403\u98fd\uff0c\u6050\u6015\u8036\u7a4c\u5c31\u4e0d\u80fd\u591a\u505a\u4ec0\u9ebc\uff1f\u773e\u4eba\u4e5f\u7121\u6cd5\u7d93\u6b77\u9019\u9ebc\u5927\u7684\u795e\u8e5f\u3002<\/p>\n<p>\uff084\uff09 \u8036\u7a4c\u60f3\u8981\u6190\u61ab\u9019\u500b\u4e16\u754c\u6709\u9700\u8981\u7684\u767e\u59d3\uff0c\u4f46\u662f\u7942\u537b\u628a\u8cac\u4efb\u7b2c\u4e00\u500b\u6642\u9593\u4e1f\u7d66\u9580\u5f92\u53bb\u60f3\uff0c\u8981\u600e\u9ebc\u8fa6\uff1f\u9580\u5f92\u76f8\u4fe1\u80fd\u529b\u6709\u9650\uff0c\u58d3\u529b\u5f88\u5927\uff0c\u4f46\u5176\u5be6\u4ed6\u5011\u80fd\u505a\u7684\uff0c\u4ee5\u53ca\u9700\u8981\u53bb\u505a\u7684\uff0c\u5c31\u662f\u737b\u4e0a\u81ea\u5df1\uff0c\u737b\u4e0a\u5168\u6240\u6709\u3002\u4e94\u9905\u4e8c\u9b5a\u662f\u9810\u8868\u6211\u5011\u751f\u547d\u6240\u64c1\u6709\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u662f\u6211\u5011\u7684\u91d1\u9322\u3001\u6642\u9593\u3001\u624d\u5e79\u3001\u80fd\u529b\u2026\u3002\u7576\u4ed6\u5011\u737b\u4e0a\u81ea\u5df1\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u80fd\u5920\u900f\u904e\u9580\u5f92\u795d\u798f\u9019\u500b\u4e16\u4ee3\u3002\u9019\u6a23\u7684\u6cd5\u5247\u548c\u898b\u8b49\u4e00\u76f4\u90fd\u5728\u4e0a\u6f14\uff0c\u6bcf\u6b21\u7576\u6211\u5011\u79b1\u544a\uff0c\u6c42\u795e\u795d\u798f\u6211\u5011\u7684\u570b\u5bb6\u3001\u6211\u5011\u7684\u767e\u59d3\u3001\u6211\u5011\u7684\u5bb6\u4eba\u2026\u3002\u9047\u5230\u4e0a\u5e1d\u6703\u56de\u7b54\u7684\u7b2c\u4e00\u500b\u56de\u8986\u61c9\u8a72\u662f\uff1a\u300c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u98fd\u5427\u300d\u3002\u7b2c\u4e8c\u500b\u56de\u8986\u662f\uff1a\u628a\u4f60\u5011\u6240\u6709\u7684\u62ff\u51fa\u4f86\uff0c\u4ea4\u5728\u6211\u7684\u624b\u4e2d\uff0c\u6211\u5c31\u80fd\u5920\u4f7f\u4f60\u5011\u6210\u70ba\u9019\u500b\u4e16\u4ee3\u9047\u5230\u554f\u984c\u6240\u9700\u8981\u7684\u89e3\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u672c\u4f86\u82b1\u4e86\u5f88\u591a\u6642\u9593\u5beb\u597d\u53e6\u4e00\u6bb5\u7d93\u6587\u7684QT\u5206\u4eab\uff0c\u7d50\u679c\u7d93\u904e\u9ed8\u60f3\uff0c\u795e\u8981\u6211\u5168\u90e8\u91cd\u5beb\uff0c\u5beb\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u7684\u611f\u52d5\u3002\u6211\u601d\u60f3\u6211\u81ea\u5df1\u5f9e\u5c0f\u56e0\u5bb6\u5883\u4e0d\u597d\u5fc5\u9808\u8b80\u8ecd\u6821\uff0c\u5f9e\u5c0f\u5c31\u60f3\u5230\u81ea\u6bba\u662f\u7d93\u5e38\u7684\u4e8b\u60c5\uff0c\u9019\u4e00\u751f\u600e\u9ebc\u770b\u90fd\u662f\u6c92\u6709\u76fc\u671b\u7684\u3002\u76f4\u5230\u8a8d\u8b58\u8036\u7a4c\uff0c\u6211\u9084\u662f\u5728\u7f6a\u60e1\u3001\u8001\u6211\u4e2d\u4e0d\u65b7\u6399\u624e\uff0c\u56e0\u70ba\u6211\u4e00\u76f4\u5728\u7b49\u8036\u7a4c\u795d\u798f\u6211\uff0c\u800c\u4e0d\u662f\u628a\u81ea\u5df1\u4ea4\u51fa\u53bb\u3002\u76f4\u5230\u6211\u4e00\u7121\u6240\u6709\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u6211\uff0c\u6bcf\u5929\u80fd\u5920\u737b\u4e0a\u7684\u4e94\u9905\u4e8c\u9b5a\u5c31\u662f\u6bcf\u5929\u6e05\u6668\u7684\u79b1\u544a\uff0c\u795e\u9084\u662f\u80fd\u5920\u6539\u8b8a\u7ffb\u8f49\u3002\u6240\u4ee5\u4e00\u500b\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u4eba\uff0c\u4e00\u5b9a\u9084\u662f\u53ef\u4ee5\u79b1\u544a\uff0c\u91cd\u9ede\u662f\u628a\u6642\u9593\u91d1\u9322\u737b\u4e0a\uff0c\u4e0d\u55ae\u70ba\u81ea\u5df1\uff0c\u800c\u662f\u4ea4\u51fa\u81ea\u5df1\uff0c\u6c42\u795e\u795d\u798f\u3001\u64d8\u958b\u3001\u7834\u788e\u3001\u5206\u4eab\u51fa\u53bb\uff0c\u795d\u798f\u4ed6\u4eba\u3002\u4eca\u5929\u6211\u8981\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\uff0c\u6c42\u795e\u4f7f\u6211\u6709\u9650\u7684\u751f\u547d\uff0c\u80fd\u5920\u6210\u70ba\u4ed6\u4eba\u7121\u9650\u7684\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 9\uff1a13 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427!\u9580\u5f92\u8aaa;\u6211\u5011\u4e0d\u904e\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u82e5\u4e0d\u53bb\u70ba\u9019\u8a31\u591a\u4eba\u8cb7\u98df\u7269\u5c31\u4e0d\u5920\u3002<br \/>\n9\uff1a16 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u900f\u904e\u8036\u7a4c\u7684\u795e\u8e5f\uff0c\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u55ae\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u8981\u6211\u5011\u8d77\u4f86\u300c\u9935\u98fd\u300d\u9019\u500b\u4e16\u4ee3\u7684\u9748\u9b42\uff0c\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002\u96d6\u7136\u9019\u500b\u4f7f\u547d\u53c8\u5927\u53c8\u96e3\uff0c\u4f46\u662f\u611f\u8b1d\u5929\u7236\uff0c\u6bcf\u4e00\u5929\u6211\u5011\u9700\u8981\u505a\u4e26\u4e14\u80fd\u5920\u505a\u7684\uff0c\u53ea\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u628a\u81ea\u5df1\u50c5\u6709\u7684\u4e94\u9905\u4e8c\u9b5a\u737b\u4e0a\uff0c\u6210\u70ba\u6d3b\u796d\uff0c\u628a\u81ea\u5df1\u5168\u7136\u737b\u4e0a\u4ea4\u5728\u4e3b\u7684\u624b\u4e2d\uff0c\u88ab\u4e3b\u795d\u798f\u3001\u64d8\u958b\u3001\u7834\u788e\u3001\u50b3\u905e\u51fa\u53bb\u3001\u6210\u70ba\u4e16\u4eba\u5fc3\u9748\u7684\u98df\u7269\uff0c\u8207\u554f\u984c\u7684\u89e3\u7b54\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u5011\u4e0d\u518d\u53ea\u662f\u55ae\u9867\u81ea\u5df1\uff0c\u800c\u662f\u6210\u70ba\u7962\u795d\u798f\u4e16\u754c\u7684\u5a92\u4ecb\u3002\u6211\u5011\u662f\u8207\u795e\u540c\u5de5\u7684\u5668\u76bf\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u79b1\u544a\u8b9a\u7f8e\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h4><span style=\"color: #ff6600;\"><strong>part2<\/strong><\/span><\/h4>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b80\u4e09\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7d93\u6587<\/strong><\/span><br \/>\n\u8def 9\uff1a23 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d(\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c)\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8036\u7a4c\u5728\u547c\u53ec\u9580\u5f92\u7684\u6642\u5019\uff0c\u61c9\u8a31\u4ed6\u5011\u8981\u5f97\u4eba\u5982\u5f97\u9b5a\uff0c\u4f46\u5176\u5be6\u8ddf\u96a8\u4e3b\u8981\u6709\u300c\u4ee3\u50f9\u300d\u9700\u8981\u53bb\u4ed8\u7684\uff0c\u9019\u500b\u4ee3\u50f9\u5c31\u662f\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u4e0d\u662f\u5149\u8aaa\u4e0d\u7df4\uff0c\u7942\u81ea\u5df1\u5148\u4f5c\u699c\u6a23\uff0c\u7942\u8ddf\u6240\u6709\u7684\u4eba\u4e00\u6a23\uff0c\u4f86\u5230\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u4f46\u662f\u7942\u4e00\u958b\u59cb\u5c31\u77e5\u9053\u7942\u4f86\u4e16\u4e0a\u662f\u5b8c\u6210\u4f7f\u547d\uff0c\u800c\u4e0d\u4f86\u4eab\u798f\uff0c\u6216\u662f\u5b8c\u6210\u7942\u500b\u4eba\u898f\u756b\uff0c\u800c\u662f\u8981\u5b8c\u6210\u5929\u7236\u7684\u8a08\u756b\uff0c\u6240\u4ee5\u8036\u7a4c\u672c\u8eab\u5c31\u662f\u7b2c\u4e00\u4f4d\u5929\u7236\u7684\u9580\u5f92\uff0c\u7942\u5411\u6211\u5011\u6bcf\u4e00\u4f4d\u9580\u5f92\u4f5c\u4e86\u699c\u6a23\uff0c\u6211\u5011\u8981\u8ddf\u96a8\u4e3b\uff0c\u5c31\u50cf\u4e3b\u8ddf\u96a8\u5929\u7236\u4e00\u6a23\uff0c\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u601d\u60f3\u8207\u751f\u6d3b\u65b9\u5f0f\uff0c\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u8207\u4f7f\u547d\u737b\u4e0a\u4e00\u751f\uff0c\u5c31\u5fc5\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u8ddf\u96a8\u4e3b\u5305\u62ec\u653e\u68c4\u60f3\u500b\u4eba\u91ce\u5fc3\u617e\u671b\uff0c\u800c\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u52a9\uff0c\u628a\u81ea\u5df1\u4ea4\u5728\u4e3b\u7684\u624b\u88cf\uff0c\u8b93\u795e\u50cf\u4e94\u9905\u4e8c\u9b5a\u4e00\u6a23\u88ab\u737b\u4e0a\uff0c\u5c31\u80fd\u5920\u6210\u70ba\u8a31\u591a\u4eba\u7684\u795d\u798f\u3002\u6211\u5011\u5982\u679c\u53ea\u5c08\u9867\u81ea\u5df1\uff0c\u5c31\u5728\u795e\u7684\u624b\u4e2d\u6beb\u7121\u7528\u8655\uff0c\u82e5\u662f\u628a\u81ea\u5df1\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u795e\u5c31\u8981\u4f7f\u7528\u6211\u5011\u6709\u9650\u7684\u4e00\u751f\u795d\u798f\u8a31\u591a\u4eba\u7684\u751f\u547d\u3002\u70ba\u81ea\u5df1\u800c\u6d3b\u5f9e\u4f86\u90fd\u4e0d\u662f\u8036\u7a4c\u9580\u5f92\u7684\u9078\u9805\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u795d\u798f\u4ed6\u4eba\u624d\u662f\u3002\u6211\u500b\u4eba\u7d93\u5e38\u9762\u81e8\u4e8c\u500b\u6975\u7aef\uff0c\u4e00\u65b9\u9762\u53c8\u6975\u81ea\u5927\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u8a8d\u70ba\u6eff\u8db3\u81ea\u5df1\u6700\u91cd\u8981\u3002\u4e00\u65b9\u9762\u53c8\u6975\u81ea\u5351\uff0c\u8a8d\u70ba\u6211\u4ec0\u9ebc\u90fd\u4e0d\u884c\u3001\u90fd\u4e0d\u6703\u3002\u8ddf\u96a8\u4e3b\u5c31\u662f\u8981\u7834\u9664\u9019\u4e8c\u500b\u6975\u7aef\uff0c\u4e00\u65b9\u9762\u6539\u8b8a\u4e0d\u518d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u4e00\u65b9\u9762\u628a\u81ea\u5df1\u5b8c\u5168\u4ea4\u5728\u4e3b\u7684\u624b\u4e2d\uff0c\u76f8\u4fe1\u6211\u4e0d\u80fd\uff0c\u4f46\u662f\u795e\u51e1\u4e8b\u90fd\u80fd\uff0c\u52c7\u6562\u53bb\u505a\u795e\u8981\u6211\u53bb\u505a\u7684\u4e8b\uff0c\u4e26\u4e14\u662f\u70ba\u4e86\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4<\/strong><strong>\u3001\u56de\u61c9<\/strong><\/span><br \/>\n\u300c\u5be7\u9858\u71d2\u76e1\uff0c\u4e0d\u9858\u92b9\u58de\u300d\u662f\u5f8c\u4eba\u5c0d\u99ac\u5055\u91ab\u751f\u7684\u5055\u4e00\u751f\u7684\u7cbe\u795e\u6a19\u8a9e\uff0c\u4e5f\u662f\u6211\u521d\u4fe1\u4e3b\u5c0d\u4e0a\u5e1d\u7684\u8a31\u9858\u3002\u4f46\u6c92\u60f3\u5230\u9019\u500b\u9858\u671b\uff0c\u7adf\u8b93\u6211\u5403\u76e1\u4e86\u82e6\u982d\uff0c\u8d70\u4e86\u4e00\u689d\u5b64\u55ae\u53c8\u8271\u8f9b\u7684\u9053\u8def\u3002\u6211\u4ee5\u70ba\u795e\u8981\u5927\u5927\u4f7f\u7528\u6211\u7684\u4e00\u751f\uff0c\u4f46\u767c\u73fe\u795e\u82b1\u4e86\u8a31\u591a\u5e74\u662f\u5728\u7834\u788e\u6211\u7684\u820a\u4eba\u8001\u6211\uff0c\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u9811\u6897\u7684\u77f3\u5fc3\uff0c\u624d\u80fd\u5851\u9020\u6211\u6210\u70ba\u4e00\u500b\u5408\u7528\u7684\u5668\u76bf\u3002\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u90fd\u89ba\u5f97\u6211\u96e2\u60f3\u8981\u88ab\u4e3b\u4f7f\u7528\u7684\u7a0b\u5ea6\u9084\u5dee\u5f97\u592a\u9060\u4e86\uff0c\u5be6\u5728\u592a\u6557\u58de\uff0c\u592a\u81ea\u6211\u3001\u592a\u525b\u786c\uff0c\u4f46\u611f\u8b1d\u4e3b\uff0c\u6211\u89ba\u5f97\u96d6\u7136\u5982\u6b64\uff0c\u4f46\u7e3d\u662f\u5728\u7de9\u6162\u9032\u6b65\u7576\u4e2d\u3002\u800c\u4e14\u525b\u597d\u662f\u6211\u88ab\u7834\u788e\u6539\u8b8a\u7684\u5730\u65b9\uff0c\u6b63\u597d\u4e5f\u662f\u6211\u80fd\u5920\u7a0d\u5fae\u53bb\u670d\u4e8b\u5b89\u6170\u5225\u4eba\u7684\u5730\u65b9\u3002\u6211\u4eca\u5929\u8981\u5411\u4e3b\u611f\u6069\uff0c\u6c42\u4e3b\u7e7c\u7e8c\u7834\u788e\u6211\u3001\u71d2\u76e1\u6211\uff0c\u4e0d\u8981\u653e\u624b\uff0c\u8b93\u6211\u9019\u4e00\u751f\u4e0d\u8981\u78cb\u7823\u6d6a\u8cbb\uff0c\u7e7c\u7e8c\u88ab\u4e3b\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. QT<\/strong><strong>\u56de\u61c9\u79b1\u544a<\/strong><\/span><br \/>\n\u8def 9\uff1a23 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d(\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c)\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5dee\u9063\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\uff0c\u6559\u5c0e\u6211\u5011\u5728\u77ed\u66ab\u7684\u4e16\u4e0a\u4e0d\u6c72\u6c72\u71df\u71df\u70ba\u6eff\u8db3\u81ea\u6211\u800c\u6d3b\uff0c\u53cd\u800c\u662f\u5b78\u7fd2\u8036\u7a4c\u6368\u5df1\u8ddf\u96a8\u5929\u7236\u65e8\u610f\uff0c\u628a\u81ea\u5df1\u50cf\u4e94\u9905\u4e8c\u9b5a\u4e00\u6a23\u5b8c\u5168\u737b\u4e0a\uff0c\u6210\u70ba\u5929\u7236\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u5c31\u80fd\u5920\u795d\u798f\u66f4\u591a\u7684\u9748\u9b42\u3002\u6211\u5011\u628a\u9019\u4e00\u751f\u4ea4\u8a17\u7d66\u7962\uff0c\u67d4\u8edf\u6211\u5011\u525b\u786c\u7684\u5fc3\u3001\u5e6b\u52a9\u6211\u5011\u653e\u68c4\u6eff\u8db3\u81ea\u6211\u7684\u79c1\u617e\u3001\u5438\u5f15\u6211\u5011\u7518\u5fc3\u5949\u737b\u81ea\u5df1\u70ba\u4e3b\u6240\u7528\uff0c\u8b93\u6211\u5011\u771f\u6b63\u7684\u5bc4\u8a17\u8207\u76fc\u671b\uff0c\u662f\u6295\u8cc7\u65bc\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f39\uff1a10~27 9\uff1a10 \u4f7f\u5f92\u56de\u4f86\uff0c\u5c07\u6240\u505a\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\uff0c\u8036\u7a4c\u5c31\u5e36\u4ed6\u5011\u6697\u6697\u5730\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff1b\u90a3\u57ce\u540d &#8230; <a title=\"2017 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 9\uff1a10~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1027\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 9\uff1a10~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2982,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2909","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2909","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2909"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2909\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2982"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2909"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2909"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2909"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}