{"id":6224,"date":"2019-03-03T12:55:45","date_gmt":"2019-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6224"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 03 &#8211; 03 QT \u5e0c\u4f2f\u4f86\u66f8 2\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 2\uff1a1~9<br \/>\n2\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u7576\u8d8a\u767c\u912d\u91cd\u6240\u807d\u898b\u7684\u9053\u7406\uff0c\u6050\u6015\u6211\u5011\u96a8\u6d41\u5931\u53bb\u3002<br \/>\n2\uff1a2 \u90a3\u85c9\u8457\u5929\u4f7f\u6240\u50b3\u7684\u8a71\u65e2\u662f\u78ba\u5b9a\u7684\uff1b\u51e1\u5e72\u72af\u6096\u9006\u7684\u90fd\u53d7\u4e86\u8a72\u53d7\u7684\u5831\u61c9\u3002<br \/>\n2\uff1a3 \u6211\u5011\u82e5\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6551\u6069\uff0c\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u9019\u6551\u6069\u8d77\u5148\u662f\u4e3b\u89aa\u81ea\u8b1b\u7684\uff0c\u5f8c\u4f86\u662f\u807d\u898b\u7684\u4eba\u7d66\u6211\u5011\u8b49\u5be6\u4e86\u3002<br \/>\n2\uff1a4 \u3000\u795e\u53c8\u6309\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u7528\u795e\u8e5f\u3001\u5947\u4e8b\u548c\u767e\u822c\u7684\u7570\u80fd\uff0c\u4e26\u8056\u9748\u7684\u6069\u8cdc\uff0c\u540c\u4ed6\u5011\u4f5c\u898b\u8b49\u3002<br \/>\n2\uff1a5 \u6211\u5011\u6240\u8aaa\u5c07\u4f86\u7684\u4e16\u754c\uff0c\u3000\u795e\u539f\u6c92\u6709\u4ea4\u7d66\u5929\u4f7f\u7ba1\u8f44\u3002<br \/>\n2\uff1a6 \u4f46\u6709\u4eba\u5728\u7d93\u4e0a\u67d0\u8655\u8b49\u660e\u8aaa\uff1a\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff1f\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff1f<br \/>\n2\uff1a7 \u4f60\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff08\u6216\u8b6f\uff1a\u4f60\u53eb\u4ed6\u66ab\u6642\u6bd4\u5929\u4f7f\u5c0f\uff09\uff0c\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\uff0c\u4e26\u5c07\u4f60\u624b\u6240\u9020\u7684\u90fd\u6d3e\u4ed6\u7ba1\u7406\uff0c<br \/>\n2\uff1a8 \u53eb\u842c\u7269\u90fd\u670d\u5728\u4ed6\u7684\u8173\u4e0b\u3002\u65e2\u53eb\u842c\u7269\u90fd\u670d\u4ed6\uff0c\u5c31\u6c92\u6709\u5269\u4e0b\u4e00\u6a23\u4e0d\u670d\u4ed6\u7684\u3002\u53ea\u662f\u5982\u4eca\u6211\u5011\u9084\u4e0d\u898b\u842c\u7269\u90fd\u670d\u4ed6\u3002<br \/>\n2\uff1a9 \u60df\u7368\u898b\u90a3\u6210\u70ba\u6bd4\u5929\u4f7f\u5c0f\u4e00\u9ede\u7684\u8036\u7a4c\uff08\u6216\u8b6f\uff1a\u60df\u7368\u898b\u8036\u7a4c\u66ab\u6642\u6bd4\u5929\u4f7f\u5c0f\uff09\uff1b\u56e0\u70ba\u53d7\u6b7b\u7684\u82e6\uff0c\u5c31\u5f97\u4e86\u5c0a\u8cb4\u69ae\u8000\u70ba\u51a0\u5195\uff0c\u53eb\u4ed6\u56e0\u8457\u3000\u795e\u7684\u6069\uff0c\u70ba\u4eba\u4eba\u5617\u4e86\u6b7b\u5473\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 2\uff1a3 \u6211\u5011\u82e5\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6551\u6069\uff0c\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u9019\u6551\u6069\u8d77\u5148\u662f\u4e3b\u89aa\u81ea\u8b1b\u7684\uff0c\u5f8c\u4f86\u662f\u807d\u898b\u7684\u4eba\u7d66\u6211\u5011\u8b49\u5be6\u4e86\u3002<br \/>\n2\uff1a4 \u795e\u53c8\u6309\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u7528\u795e\u8e5f\u3001\u5947\u4e8b\u548c\u767e\u822c\u7684\u7570\u80fd\uff0c\u4e26\u8056\u9748\u7684\u6069\u8cdc\uff0c\u540c\u4ed6\u5011\u4f5c\u898b\u8b49\u3002<br \/>\n2\uff1a6 \u4f46\u6709\u4eba\u5728\u7d93\u4e0a\u67d0\u8655\u8b49\u660e\u8aaa\uff1a\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff1f\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u4e3b\u8981\u5f37\u8abf\u8036\u7a4c\u57fa\u7763\u70ba\u7f6a\u4eba\u5e36\u4f86\u4e86\u65b0\u7d04\uff0c\u6bd4\u820a\u7d04\u3001\u6bd4\u5929\u4f7f\u3001\u6bd4\u5f8b\u6cd5\u66f4\u5b8c\u5168\u3001\u66f4\u7f8e\u597d\u3002v1~4\u633f\u9032\u4f86\u4e00\u5c0f\u6bb5\uff0c\u7279\u5225\u5f37\u8abf\u9019\u9ebc\u7f8e\u597d\u7684\u9053\u7406\uff0c\u662f\u6551\u6069\u7684\u9053\u7406\uff0c\u662f\u798f\u97f3\uff0c\u4f46\u662f\u5982\u679c\u4eba\u525b\u786c\u4e0d\u52a0\u7406\u6703\uff0c\u5c31\u6703\u96a8\u6d41\u5931\u53bb\u3002\u96a8\u6d41\u5931\u53bb\u7684\u610f\u601d\uff0c\u5c31\u662f\u5982\u679c\u4eba\u88ab\u81ea\u6211\u6216\u9019\u500b\u4e16\u754c\u5438\u5f15\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u8001\u662f\u4e0d\u5728\u610f\uff0c\u4e0d\u91cd\u8996\uff0c\u4e0d\u653e\u5728\u5fc3\u4e0a\uff0c\u90a3\u9ebc\u795e\u7684\u8a71\u5c31\u6703\u5f9e\u6211\u5011\u7684\u751f\u547d\u4e2d\u300c\u6162\u6162\u6d41\u5931\u300d\uff0c\u5e36\u4f86\u7684\u7d50\u679c\u5c07\u662f\u6bc0\u6ec5\u6027\u7684\u707d\u96e3\uff1a\u300c\u6211\u5011\u82e5\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6551\u6069\uff0c\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u300d\u6c34\u80fd\u8f09\u821f\u3001\u4ea6\u80fd\u8986\u821f\uff1b\u540c\u6a23\u795e\u7684\u8a71\u80fd\u5920\u5e36\u4f86\u62ef\u6551\u3001\u751f\u547d\u3001\u76fc\u671b\u3001\u798f\u6c23\u3001\u734e\u8cde\uff0c\u4f46\u662f\u5ffd\u7565\u7684\u4eba\uff0c\u795e\u7684\u8a71\u5c07\u6703\u9020\u6210\u6bc0\u6ec5\u3001\u6b7b\u4ea1\u3001\u5492\u8a5b\u3001\u5be9\u5224\u3002v2\u300c\u90a3\u85c9\u8457\u5929\u4f7f\u6240\u50b3\u7684\u8a71\u65e2\u662f\u78ba\u5b9a\u7684\u300d\uff0c\u9019\u662f\u6307\u820a\u7d04\u7684\u5f8b\u6cd5\uff1bv3\u300c\u9019\u6551\u6069\u8d77\u5148\u662f\u4e3b\u89aa\u81ea\u8b1b\u7684\uff0c\u5f8c\u4f86\u662f\u807d\u898b\u7684\u4eba\u7d66\u6211\u5011\u8b49\u5be6\u4e86\u3002\u300d\u662f\u6307\u65b0\u7d04\u7684\u798f\u97f3\uff0c\u900f\u904e\u8036\u7a4c\u9053\u6210\u8089\u8eab\u5411\u4eba\u50b3\u8b1b\uff0c\u4e26\u5728\u6b77\u4e16\u6b77\u4ee3\u4e2d\u900f\u904e\u7942\u7684\u9580\u5f92\uff0c\u8207\u5beb\u6210\u7684\u8056\u7d93\uff0c\u8cdc\u7d66\u6211\u5011\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u795e\u7684\u751f\u547d\u4e4b\u9053\u5f9e\u820a\u7d04\u3001\u5230\u65b0\u7d04\uff0c\u50b3\u5230\u4eca\u5929\u8cdc\u7d66\u4e16\u4eba\uff0c\u4e26\u4e14\u4e5f\u900f\u904e\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u898b\u8b49\u4e00\u540c\u4f5c\u898b\u8b49\uff0c\u53eb\u4eba\u7121\u53ef\u8a17\u8ac9\u3002\u4e0a\u5e1d\u60f3\u76e1\u8fa6\u6cd5\u3001\u7528\u76e1\u5fc3\u601d\uff0c\u8cdc\u4e0b\u555f\u793a\u8207\u771f\u7406\uff0c\u8981\u5411\u4e16\u4eba\u4ecb\u7d39\u81ea\u5df1\uff0c\u8207\u795e\u570b\u5ea6\u7684\u6cd5\u5247\u3002\u91cd\u8981\u7684\u662f\u7d66\u4e16\u4e0a\u7684\u7f6a\u4eba\uff0c\u958b\u4e86\u4e00\u689d\u6d3b\u8def\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u8207\u5929\u7236\u548c\u597d\u3002<\/p>\n<p>\u795e\u7684\u8a71\u8a9e\u6975\u5176\u5bf6\u8cb4\uff0c\u900f\u904e\u771f\u7406\u53ef\u4ee5\u70ba\u6211\u5011\u5e36\u4f86\u8c50\u76db\u7684\u751f\u547d\u3002\u4f46\u662f\u8056\u7d93\u4f5c\u8005\u4e5f\u8b66\u544a\uff0c\u8f15\u8996\u771f\u7406\u7684\u4ee3\u50f9\uff0c\u5c07\u662f\u4eba\u985e\u6700\u5927\u7684\u7f6a\u60e1\uff1a\u300c\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u300d\u9019\u7d66\u6211\u5011\u6975\u5927\u9707\u64bc\u7684\u63d0\u9192\u3002\u4e0d\u662f\u8aaa\u884c\u70ba\u4e0a\u7684\u72af\u7f6a\u624d\u53eb\u72af\u7f6a\uff0c\u7576\u6211\u5011\u8f15\u5ffd\u795e\u7684\u8a71\u8a9e\uff0c\u5c0d\u795e\u8207\u795e\u7684\u8a71\u6f2b\u4e0d\u7d93\u5fc3\uff0c\u9019\u5c31\u662f\u7f6a\u4e86\u3002\u70ba\u4ec0\u9ebc\u9019\u9ebc\u56b4\u53b2\uff1f\u56e0\u70ba\u8f15\u5ffd\u795e\u7684\u8a71\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u8207\u795e\u6f38\u884c\u6f38\u9060\uff0c\u96a8\u6d41\u5931\u53bb\uff0c\u5c31\u50cf\u7f85\u5f97\u4e00\u5bb6\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\uff0c\u5c0d\u7f6a\u60e1\u9ebb\u6728\uff0c\u559c\u611b\u4e16\u754c\u4e0d\u611b\u795e\uff0c\u6700\u5f8c\u6050\u6015\u8207\u795e\u9694\u7d55\uff0c\u6216\u662f\u50c5\u50c5\u5f97\u6551\u54c0\u54ed\u5207\u9f52\u3002\u795e\u7684\u8a71\u8a9e\u6975\u5176\u5bf6\u8cb4\uff0c\u4f46\u6709\u4e00\u500b\u73fe\u8c61\u5c31\u662f\uff0c\u8d8a\u611b\u795e\u8d8a\u559c\u6b61\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u6703\u8b8a\u5f97\u66f4\u52a0\u611b\u795e\uff0c\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u6d3b\u5728\u8056\u6f54\u4e4b\u4e2d\u3002\u53cd\u4e4b\uff0c\u5982\u679c\u6211\u5011\u8d8a\u4f86\u8d8a\u611b\u4e16\u754c\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u5c31\u6703\u8d8a\u4f86\u8d8a\u9060\u96e2\uff0c\u8d8a\u4f86\u8d8a\u6c92\u6709\u5c6c\u9748\u7684\u80c3\u53e3\uff0c\u751a\u81f3\u8d8a\u4f86\u8d8a\u53ad\u7169\uff0c\u6050\u6015\u5230\u6700\u5f8c\u4e5f\u5c31\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\u4e86\u3002\u751f\u547d\u4e0d\u9032\u5247\u9000\uff0c\u4e0d\u662f\u66f4\u611b\u795e\u7684\u8a71\uff0c\u5c31\u662f\u66f4\u8a0e\u53ad\u795e\u7684\u8a71\u3002\u4e0d\u662f\u66f4\u611b\u795e\uff0c\u5c31\u662f\u66f4\u5c0d\u795e\u53ad\u7169\uff0c\u53cd\u800c\u66f4\u611b\u4e16\u754c\u3002\u6211\u5011\u4e0d\u662f\u96e2\u795e\u66f4\u8fd1\uff0c\u5c31\u4e00\u5b9a\u662f\u96e2\u795e\u66f4\u9060\u3002\u9019\u88cf\u6c92\u6709\u4e2d\u9593\u5730\u5e36\uff0c\u6211\u5011\u4e0d\u8981\u5927\u610f\u8f15\u5ffd\u624d\u597d\u3002<\/p>\n<p>\uff082\uff09v5~9\u8036\u7a4c\u672c\u4f86\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u4f46\u662f\u7942\u70ba\u4e86\u8981\u62ef\u6551\u7f6a\u4eba\uff0c\u5fc5\u9808\u9053\u6210\u8089\u8eab\uff0c\u66ab\u6642\u6210\u70ba\u6bd4\u5929\u4f7f\u5c0f\u4e00\u9ede\u7684\u4eba\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4e16\u4eba\u4e0d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u8a31\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\u5f4c\u8cfd\u4e9e\u5c31\u662f\u9053\u6210\u8089\u8eab\u7684\u8036\u7a4c\uff0c\u53cd\u5012\u6bba\u5bb3\u7942\u3001\u5426\u8a8d\u7942\u3001\u68c4\u7d55\u7942\u3002\u9019\u500b\u4e16\u754c\u5145\u6eff\u300c\u4eba\u8981\u81ea\u6551\u300d\u9b54\u9b3c\u7684\u9053\u7406\uff0c\u5f37\u8abf\u4eba\u8981\u900f\u904e\u884c\u5584\u3001\u5b97\u6559\u529f\u5fb7\u3001\u5404\u6a23\u4fee\u884c\uff0c\u4f86\u4f7f\u81ea\u5df1\u9054\u5230\u795e\u4e00\u822c\u7684\u5883\u754c\u3002\u4eba\u7121\u6cd5\u627f\u8a8d\uff0c\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u90fd\u662f\u5fb9\u5e95\u7121\u6551\u3001\u5fb9\u5e95\u53ef\u6190\u3001\u5fb9\u5e95\u5931\u55aa\u3002\u4eba\u5fc3\u7684\u9a55\u50b2\u7121\u6cd5\u9762\u5c0d\u9019\u500b\u4e8b\u5be6\uff0c\u7121\u6cd5\u627f\u8a8d\u7f6a\u4eba\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u4e26\u4e14\u9858\u610f\u6301\u7e8c\u6d3b\u5728\u57fa\u7763\u7684\u906e\u84cb\u4e4b\u4e0b\uff0c\u8207\u795e\u5408\u597d\u3002\u5373\u4f7f\u6211\u5011\u4fe1\u4e86\u4e3b\u3001\u53d7\u4e86\u6d17\uff0c\u679d\u5b50\u4e0d\u9023\u7d50\u8461\u8404\u6a39\uff0c\u81ea\u5df1\u5c31\u4e0d\u80fd\u7d50\u679c\u5b50\u3002\u5f9e\u4fe1\u4e3b\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u900f\u904e\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u300c\u6642\u523b\u4fdd\u5b88\u81ea\u5df1\u7dca\u7dca\u9023\u7d50\u65bc\u57fa\u7763\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u6d3b\u5728\u4e00\u500b\u7f6a\u60e1\u4e16\u754c\u7684\u6587\u5316\u88cf\u9762\uff0c\u4eba\u4eba\u90fd\u60f3\u8b8a\u5f37\uff0c\u597d\u80fd\u5920\u300c\u501a\u9760\u81ea\u5df1\u300d\u3001\u300c\u9ad8\u8209\u81ea\u5df1\u300d\u3001\u5411\u4e16\u4eba\u300c\u8b49\u660e\u81ea\u5df1\u300d\u3002\u4f46\u57fa\u7763\u5f92\u4e0d\u80fd\u9019\u6a23\uff0c\u6211\u5011\u7684\u53d7\u9020\uff0c\u662f\u8655\u5728\u4e00\u500b\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u300c\u5341\u5206\u8edf\u5f31\u300d\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u9762\u5c0d\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\u3002\u6b63\u56e0\u70ba\u9019\u7a2e\u8a8d\u77e5\uff0c\u4f7f\u6211\u5011\u4e0d\u6562\u7368\u7acb\u9760\u81ea\u5df1\uff0c\u800c\u662f\u6c38\u9060\u7dca\u7dca\u501a\u9760\u795e\u624d\u80fd\u5b58\u6d3b\uff0c\u9019\u5c31\u662f\u8b19\u5351\u3001\u5c31\u662f\u4fe1\u5fc3\u3002\u4fe1\u5fc3\u4e0d\u662f\u81ea\u4fe1\uff0c\u800c\u662f\u4fe1\u9760\u795e\u3002\u6211\u9700\u8981\u5929\u5929\u88ab\u63d0\u9192\uff0c\u4e0d\u65b7\u812b\u96e2\u60f3\u8981\u7368\u7acb\u9760\u81ea\u5df1\u7684\u8b0a\u8a00\uff0c\u900f\u904e\u9ed8\u60f3\u8207\u79b1\u544a\uff0c\u6c42\u8056\u9748\u5e6b\u6211\u6642\u523b\u5106\u9192\u9023\u7d50\u65bc\u8036\u7a4c\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 2\uff1a1~9 2\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u7576\u8d8a\u767c\u912d\u91cd\u6240\u807d\u898b\u7684\u9053\u7406\uff0c\u6050\u6015\u6211\u5011\u96a8\u6d41\u5931\u53bb\u3002 2\uff1a2 \u90a3\u85c9\u8457\u5929\u4f7f\u6240\u50b3\u7684\u8a71 &#8230; <a title=\"2019 &#8211; 03 &#8211; 03 QT \u5e0c\u4f2f\u4f86\u66f8 2\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 03 QT \u5e0c\u4f2f\u4f86\u66f8 2\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6264,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6224","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6224","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6224"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6224\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6264"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}