{"id":5815,"date":"2018-12-15T12:55:45","date_gmt":"2018-12-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5815"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a1331%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a1331%ef%bc%9a1\/","title":{"rendered":"2018 &#8211; 12 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a13~31\uff1a1"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 30\uff1a13~31\uff1a1<br \/>\n30\uff1a13 \u4e8c\u6708\uff0c\u6709\u8a31\u591a\u4eba\u5728\u8036\u8def\u6492\u51b7\u805a\u96c6\uff0c\u6210\u70ba\u5927\u6703\uff0c\u8981\u5b88\u9664\u9175\u7bc0\u3002<br \/>\n30\uff1a14 \u4ed6\u5011\u8d77\u4f86\uff0c\u628a\u8036\u8def\u6492\u51b7\u7684\u796d\u58c7\u548c\u71d2\u9999\u7684\u58c7\u76e1\u90fd\u9664\u53bb\uff0c\u62cb\u5728\u6c72\u6dea\u6eaa\u4e2d\u3002<br \/>\n30\uff1a15 \u4e8c\u6708\u5341\u56db\u65e5\uff0c\u5bb0\u4e86\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002\u796d\u53f8\u8207\u5229\u672a\u4eba\u89ba\u5f97\u615a\u6127\uff0c\u5c31\u6f54\u6de8\u81ea\u5df1\uff0c\u628a\u71d4\u796d\u5949\u5230\u8036\u548c\u83ef\u6bbf\u4e2d\uff0c<br \/>\n30\uff1a16 \u9075\u8457\u795e\u4eba\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u7167\u4f8b\u7ad9\u5728\u81ea\u5df1\u7684\u5730\u65b9\uff1b\u796d\u53f8\u5f9e\u5229\u672a\u4eba\u624b\u88cf\u63a5\u904e\u8840\u4f86\uff0c\u7051\u5728\u58c7\u4e0a\u3002<br \/>\n30\uff1a17 \u6703\u4e2d\u6709\u8a31\u591a\u4eba\u5c1a\u672a\u81ea\u6f54\uff0c\u6240\u4ee5\u5229\u672a\u4eba\u70ba\u4e00\u5207\u4e0d\u6f54\u4e4b\u4eba\u5bb0\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u4f7f\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u6210\u70ba\u8056\u6f54\u3002<br \/>\n30\uff1a18 \u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u3001\u4ee5\u85a9\u8fe6\u3001\u897f\u5e03\u502b\u6709\u8a31\u591a\u4eba\u5c1a\u672a\u81ea\u6f54\uff0c\u4ed6\u5011\u537b\u4e5f\u5403\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u4e0d\u5408\u6240\u8a18\u9304\u7684\u5b9a\u4f8b\u3002\u5e0c\u897f\u5bb6\u70ba\u4ed6\u5011\u79b1\u544a\u8aaa\uff1a\u300c\u51e1\u5c08\u5fc3\u5c0b\u6c42\u3000\u795e\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u4e4b\u3000\u795e\u7684\uff0c\u96d6\u4e0d\u7167\u8457\u8056\u6240\u6f54\u6de8\u4e4b\u79ae\u81ea\u6f54\uff0c\u6c42\u81f3\u5584\u7684\u8036\u548c\u83ef\u4e5f\u9952\u6055\u4ed6\u3002\u300d<br \/>\n30\uff1a20 \u8036\u548c\u83ef\u5782\u807d\u5e0c\u897f\u5bb6\u7684\u79b1\u544a\uff0c\u5c31\u9952\u6055\uff08\u539f\u6587\u662f\u91ab\u6cbb\uff09\u767e\u59d3\u3002<br \/>\n30\uff1a21 \u5728\u8036\u8def\u6492\u51b7\u7684\u4ee5\u8272\u5217\u4eba\u5927\u5927\u559c\u6a02\uff0c\u5b88\u9664\u9175\u7bc0\u4e03\u65e5\u3002\u5229\u672a\u4eba\u548c\u796d\u53f8\u7528\u97ff\u4eae\u7684\u6a02\u5668\uff0c\u65e5\u65e5\u980c\u8b9a\u8036\u548c\u83ef\u3002<br \/>\n30\uff1a22 \u5e0c\u897f\u5bb6\u6170\u52de\u4e00\u5207\u5584\u65bc\u4e8b\u5949\u8036\u548c\u83ef\u7684\u5229\u672a\u4eba\u3002\u65bc\u662f\u773e\u4eba\u5403\u7bc0\u7b75\u4e03\u65e5\uff0c\u53c8\u737b\u5e73\u5b89\u796d\uff0c\u4e14\u5411\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u8a8d\u7f6a\u3002<br \/>\n30\uff1a23 \u5168\u6703\u773e\u5546\u8b70\uff0c\u8981\u518d\u5b88\u7bc0\u4e03\u65e5\uff1b\u65bc\u662f\u6b61\u6b61\u559c\u559c\u5730\u53c8\u5b88\u7bc0\u4e03\u65e5\u3002<br \/>\n30\uff1a24 \u7336\u5927\u738b\u5e0c\u897f\u5bb6\u8cdc\u7d66\u6703\u773e\u516c\u725b\u4e00\u5343\u96bb\uff0c\u7f8a\u4e03\u5343\u96bb\u70ba\u796d\u7269\uff1b\u773e\u9996\u9818\u4e5f\u8cdc\u7d66\u6703\u773e\u516c\u725b\u4e00\u5343\u96bb\uff0c\u7f8a\u4e00\u842c\u96bb\uff0c\u4e26\u6709\u8a31\u591a\u7684\u796d\u53f8\u6f54\u6de8\u81ea\u5df1\u3002<br \/>\n30\uff1a25 \u7336\u5927\u5168\u6703\u773e\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u4e26\u90a3\u5f9e\u4ee5\u8272\u5217\u5730\u4f86\u7684\u6703\u773e\u548c\u5bc4\u5c45\u7684\u4eba\uff0c\u4ee5\u53ca\u7336\u5927\u5bc4\u5c45\u7684\u4eba\uff0c\u76e1\u90fd\u559c\u6a02\u3002<br \/>\n30\uff1a26 \u9019\u6a23\uff0c\u5728\u8036\u8def\u6492\u51b7\u5927\u6709\u559c\u6a02\uff0c\u81ea\u5f9e\u4ee5\u8272\u5217\u738b\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u7684\u6642\u5019\uff0c\u5728\u8036\u8def\u6492\u51b7\u6c92\u6709\u9019\u6a23\u7684\u559c\u6a02\u3002<br \/>\n30\uff1a27 \u90a3\u6642\uff0c\u796d\u53f8\u3001\u5229\u672a\u4eba\u8d77\u4f86\uff0c\u70ba\u6c11\u795d\u798f\u3002\u4ed6\u5011\u7684\u8072\u97f3\u8499\u3000\u795e\u5782\u807d\uff0c\u4ed6\u5011\u7684\u79b1\u544a\u9054\u5230\u5929\u4e0a\u7684\u8056\u6240\u3002<br \/>\n31\uff1a1 \u9019\u4e8b\u65e2\u90fd\u5b8c\u7562\uff0c\u5728\u90a3\u88cf\u7684\u4ee5\u8272\u5217\u773e\u4eba\u5c31\u5230\u7336\u5927\u7684\u57ce\u9091\uff0c\u6253\u788e\u67f1\u50cf\uff0c\u780d\u65b7\u6728\u5076\uff0c\u53c8\u5728\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u3001\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u904d\u5730\u5c07\u90b1\u58c7\u548c\u796d\u58c7\u62c6\u6bc0\u6de8\u76e1\u3002\u65bc\u662f\u4ee5\u8272\u5217\u773e\u4eba\u5404\u56de\u5404\u57ce\uff0c\u5404\u6b78\u5404\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 30\uff1a20 \u8036\u548c\u83ef\u5782\u807d\u5e0c\u897f\u5bb6\u7684\u79b1\u544a\uff0c\u5c31\u9952\u6055\uff08\u539f\u6587\u662f\u91ab\u6cbb\uff09\u767e\u59d3\u3002<br \/>\n30\uff1a22 \u5e0c\u897f\u5bb6\u6170\u52de\u4e00\u5207\u5584\u65bc\u4e8b\u5949\u8036\u548c\u83ef\u7684\u5229\u672a\u4eba\u3002\u65bc\u662f\u773e\u4eba\u5403\u7bc0\u7b75\u4e03\u65e5\uff0c\u53c8\u737b\u5e73\u5b89\u796d\uff0c\u4e14\u5411\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u8a8d\u7f6a\u3002<br \/>\n30\uff1a26 \u9019\u6a23\uff0c\u5728\u8036\u8def\u6492\u51b7\u5927\u6709\u559c\u6a02\uff0c\u81ea\u5f9e\u4ee5\u8272\u5217\u738b\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u7684\u6642\u5019\uff0c\u5728\u8036\u8def\u6492\u51b7\u6c92\u6709\u9019\u6a23\u7684\u559c\u6a02\u3002<br \/>\n30\uff1a27 \u90a3\u6642\uff0c\u796d\u53f8\u3001\u5229\u672a\u4eba\u8d77\u4f86\uff0c\u70ba\u6c11\u795d\u798f\u3002\u4ed6\u5011\u7684\u8072\u97f3\u8499\u3000\u795e\u5782\u807d\uff0c\u4ed6\u5011\u7684\u79b1\u544a\u9054\u5230\u5929\u4e0a\u7684\u8056\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u897f\u5bb6\u4e3b\u5c0e\u9019\u6b21\u7684\u5b88\u903e\u8d8a\u7bc0\uff0c\u986f\u7136\u662f\u4e00\u6b21\u6975\u5927\u7684\u5fa9\u8208\u3002\u9996\u5148\u662f\u81ea\u5f9e\u6240\u7f85\u9580\u738b\u4e4b\u5f8c\u570b\u5bb6\u5206\u88c2\uff0c\u4fe1\u4ef0\u4e5f\u540c\u6642\u5206\u88c2\uff0c\u5317\u570b\u9577\u671f\u9032\u5165\u5c6c\u9748\u7684\u6deb\u4e82\u8207\u62dc\u5076\u50cf\u7684\u7f6a\u4e2d\u3002\u9019\u6b21\u662f\u5357\u570b\u5317\u570b\u9858\u610f\u7684\u4eba\u4e00\u8d77\u5230\u8056\u6bbf\u5b88\u7bc0\uff0c\u662f\u4e00\u500b\u4fe1\u4ef0\u5408\u4e00\u7684\u7a81\u7834\u3002\u5728\u9019\u6b21\u7684\u5b88\u7bc0\u7576\u4e2d\uff0c\u6211\u5011\u597d\u50cf\u770b\u898b\u56e0\u70ba\u5927\u5bb6\u5df2\u7d93\u5f88\u4e45\u6c92\u6709\u5b88\u7bc0\u671f\u4e86\uff0c\u6240\u4ee5\u5f88\u591a\u81e8\u6642\u72c0\u6cc1\u767c\u751f\u3002\u9996\u5148\u662f\u6709\u300c\u796d\u53f8\u8207\u5229\u672a\u4eba\u89ba\u5f97\u615a\u6127\uff0c\u5c31\u6f54\u6de8\u81ea\u5df1\u300d\uff08v15\uff09\uff0c\u5f8c\u4f86\u4e5f\u6709\u300c\u6703\u4e2d\u6709\u8a31\u591a\u4eba\u5c1a\u672a\u81ea\u6f54\u300d\uff08v17\uff09\uff0c\u4ee5\u53ca\u300c\u6709\u8a31\u591a\u4eba\u5c1a\u672a\u81ea\u6f54\uff0c\u4ed6\u5011\u537b\u4e5f\u5403\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u4e0d\u5408\u6240\u8a18\u9304\u7684\u5b9a\u4f8b\u3002\u300d\uff08v18\uff09\u3002\u5e0c\u897f\u5bb6\u738b\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u7d50\u679c\u8a31\u591a\u4eba\u7d93\u6b77\u4e86\u4e0a\u5e1d\u7684\u9952\u6055\u8207\u91ab\u6cbb\uff08v20\uff09\u3002<\/p>\n<p>\u9019\u6b21\u7684\u5b88\u7bc0\u7576\u4e2d\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\u6709\u4eba\u8a8d\u7f6a\uff08v22\uff09\u3001\u6709\u4eba\u81ea\u6f54\uff0c\u7d50\u679c\u5e36\u4f86\u4e86\u9952\u6055\u3001\u91ab\u6cbb\uff0c\u8207\u5927\u5927\u7684\u559c\u6a02\uff08v26\uff09\u3002\u53ef\u80fd\u81ea\u5f9e\u6240\u7f85\u738b\u4e4b\u5f8c\u5230\u5e0c\u897f\u5bb6\u70ba\u6b62\uff0c\u7d04\u6709200\u5e74\u671f\u9593\uff0c\u672a\u66fe\u6709\u904e\u9019\u6a23\u7684\u6b61\u6a02\uff0c\u56e0\u70ba\u9019\u662f\u795e\u6240\u8cdc\u8d66\u7f6a\u8207\u6069\u5178\u7684\u5927\u559c\u6a02\u3002\u751a\u81f3\u5230\u7d50\u675f\u5f8c\uff0c\u5404\u4eba\u56de\u5bb6\u4e4b\u524d\uff0c\u773e\u4eba\u300c\u6253\u788e\u67f1\u50cf\uff0c\u780d\u65b7\u6728\u5076\uff0c\u53c8\u5728\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u3001\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u904d\u5730\u5c07\u90b1\u58c7\u548c\u796d\u58c7\u62c6\u6bc0\u6de8\u76e1\u3002\u300d\u53ef\u898b\u8a8d\u7f6a\u3001\u6094\u6539\u662f\u6301\u7e8c\u6027\u7684\uff0c\u5728\u795e\u7684\u611b\u8207\u6069\u5178\u4e2d\uff0c\u6211\u5011\u4e00\u908a\u8a8d\u7f6a\u3001\u81ea\u6f54\u3001\u4e00\u908a\u559c\u6a02\u3001\u611f\u6069\u3001\u6b61\u6176\uff0c\u7136\u5f8c\u53c8\u6709\u6301\u7e8c\u6027\u7684\u6094\u6539\uff0c\u8207\u6301\u7e8c\u6027\u7684\u8499\u6069\u3002\u6094\u6539\u8207\u9806\u670d\uff0c\u7d55\u4e0d\u662f\u4e00\u6b21\u7bc0\u671f\u6027\u7684\u4e8b\u60c5\uff0c\u800c\u662f\u4e4b\u5f8c\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u6559\u5802\u7684\u805a\u6703\u7576\u4f5c\u5f62\u5f0f\uff0c\u800c\u662f\u8981\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6d3b\u51fa\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u6f54\u6de8\u3001\u611f\u6069\u3001\u5949\u737b\u3001\u9806\u670d\u3001\u559c\u6a02\u7684\u826f\u6027\u5faa\u74b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u8207\u4e00\u4f4d\u50b3\u9053\u4eba\u76f8\u804a\u751a\u4e45\u3002\u807d\u5979\u9019\u5e7e\u5e74\u4f86\u5728\u751f\u6d3b\u4e2d\u7167\u9867\u5bb6\u4eba\uff0c\u751f\u547d\u88ab\u7834\u788e\u3001\u64f4\u5f35\uff0c\u5979\u7684\u4e3b\u8981\u670d\u4e8b\u5c31\u662f\u5bb6\u4eba\uff0c\u4f46\u662f\u900f\u904e\u5979\u7684\u4ed8\u51fa\u8207\u611b\u5fc3\uff0c\u7236\u6bcd\u56e0\u5979\u800c\u8499\u798f\uff0c\u4e5f\u7d66\u6211\u5f88\u591a\u7684\u53cd\u7701\u63d0\u9192\u3002\u6211\u5e38\u8a8d\u70ba\u6211\u5011\u57fa\u7763\u5f92\u5f88\u6703\u805a\u6703\uff0c\u4f46\u662f\u5f88\u4e0d\u6703\u904e\u751f\u6d3b\u3002\u6211\u5011\u5c0d\u9032\u6559\u5802\u7684\u4eba\u5f88\u6709\u611f\uff0c\u4f46\u662f\u5c0d\u8eab\u908a\u7684\u4eba\u8d85\u7121\u611f\u3002\u8056\u7d93\u4e2d\u7684\u5927\u4f7f\u547d\uff0c\u8207\u5927\u8aa1\u547d\uff0c\u4e3b\u8981\u5c0d\u8c61\u90fd\u662f\u8981\u5148\u670d\u4e8b\u6211\u5011\u8eab\u908a\u7684\u4eba\u3002\u4e5f\u7d66\u6211\u53cd\u7701\u7684\u6a5f\u6703\uff0c\u66f4\u591a\u5148\u5f9e\u670d\u4e8b\u81ea\u5df1\u7684\u5bb6\u4eba\u8207\u5468\u906d\u7684\u4eba\u958b\u59cb\u4f5c\u8d77\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 30\uff1a13~31\uff1a1 30\uff1a13 \u4e8c\u6708\uff0c\u6709\u8a31\u591a\u4eba\u5728\u8036\u8def\u6492\u51b7\u805a\u96c6\uff0c\u6210\u70ba\u5927\u6703\uff0c\u8981\u5b88\u9664\u9175\u7bc0\u3002 30\uff1a14  &#8230; <a title=\"2018 &#8211; 12 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a13~31\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a1331%ef%bc%9a1\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a13~31\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5815","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5815","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5815"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5815\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5891"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5815"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5815"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5815"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}