{"id":12066,"date":"2017-10-18T20:46:33","date_gmt":"2017-10-18T12:46:33","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12066"},"modified":"2022-05-18T23:00:32","modified_gmt":"2022-05-18T15:00:32","slug":"%e9%80%9f%e8%ae%80%e8%81%96%e7%b6%93%e4%b8%80%e9%81%8d%e7%9a%84%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e9%80%9f%e8%ae%80%e8%81%96%e7%b6%93%e4%b8%80%e9%81%8d%e7%9a%84%e8%a6%8b%e8%ad%89\/","title":{"rendered":"\u901f\u8b80\u8056\u7d93\u4e00\u904d\u7684\u898b\u8b49"},"content":{"rendered":"<p>\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\u901f\u8b80\u8056\u7d93\u7684\u898b\u8b49\uff1a<\/p>\n<p>\u5e73\u5b89\uff0c\u4ee5\u4e0b\u8981\u5206\u4eab\u6211\u901f\u8b80\u8056\u7d93\u4e00\u904d\u7684\u898b\u8b49\uff1a<\/p>\n<p>\u53d7\u6d17\u8fd15\u5e74\u4f86\uff0c\u6c92\u6709\u5b8c\u6210\u8b80\u904e\u4e00\u904d\u65b0\u820a\u7d04\uff0c\u5927\u591a\u90fd\u8b80\u65b0\u7d04\uff0c\u820a\u7d04\u56e0\u70ba\u4e0d\u592a\u4e86\u89e3\u6b77\u53f2\u80cc\u666f\uff0c\u90fd\u662f\u8df3\u8457\u8b80\u3002<\/p>\n<p>\u8fd1\u671f\u8207\u795e\u7acb\u7d04\u5f8c\uff0c\u539f\u672c\u901f\u8b80\u76ee\u6a19\u8a2d\u5b9a\u8981\u9810\u50992\u5e74\u5f8c\u7684\u670d\u4e8b\uff0c\u4f46\u7adf\u7136\u6210\u70ba\u6211\u6700\u8fd1\u50b3\u798f\u97f3\u548c\u751f\u547d\u6539\u8b8a\u6700\u5927\u7684\u6e90\u982d\u3002<\/p>\n<p>\u7576\u4e2d\u4ee5\u6bcf\u65e5\u901f\u8b8020\u7ae0\u70ba\u57fa\u672c\uff0c\u6bcf\u65e5\u8981\u5206\u5225\u70ba\u8056\u5927\u6982\u4e00\u5c0f\u6642\u624d\u6709\u8fa6\u6cd5\u8b80\u5b8c\uff0c\u9084\u8981\u64cd\u7df4\u628a\u4eae\u5149\u6253\u6210\u5c0f\u8a18\u6216\u914d\u5408\u7576\u65e5\u6240\u767c\u751f\u7684\u4e8b\u5206\u4eab\u7d66\u6b63\u4e00\u7267\u5e2b\u548c\u4e2d\u4e00\u54e5\uff0c\u7576\u7136\u4e5f\u5305\u542b\u6211\u7684\u59bb\u5b50\uff0c\u662f\u6211\u7684\u5fe0\u5be6\u8b80\u8005\uff0c\u5e38\u5e38\u6709\u6642\u5728\u90e8\u968a\u767d\u5929\u6c92\u7a7a\u6642\uff0c\u641e\u5230\u534a\u591c\u8b80\u5b8c\u6253\u5b8c\u90fd\u8d85\u904e12\u9ede\uff0c\u4f46\u6211\u9084\u662f\u6a02\u6b64\u4e0d\u75b2\uff0c\u70ba\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>\u5728\u90e8\u968a\u662f\u4e00\u500b\u9ad8\u58d3\u529b\u3001\u4e16\u754c\u50f9\u503c\u89c0\u548c\u8a66\u63a2\u5f88\u591a\u7684\u5730\u65b9\uff0c\u5e38\u5e38\u5fc3\u4e2d\u6703\u6709\u5f88\u591a\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u6eff\u8166\u7684\u62b1\u6028\uff0c\u5492\u7f75\u4eba\uff0c\u60c5\u7dd2\u6613\u6012\u7b49\u7b49\u60c5\u6cc1\u767c\u751f\uff0c\u9019\u6642\u5927\u91cf\u795e\u7684\u8a71\u5c31\u51fa\u73fe\uff0c\u6bcf\u5929\u6eff\u6eff\u7684\u5145\u6eff\u5728\u6211\u7684\u8166\u4e2d\uff0c\u56e0\u70ba\u6211\u4e0d\u60f3\u8981\u518d\u7e7c\u7e8c\u8ddf\u8457\u4e16\u754c\u7684\u50f9\u503c\u89c0\u8d70\u4e0b\u53bb\uff0c\u6211\u82e5\u9748\u88e1\u98e2\u9913\uff0c\u537b\u6bcf\u65e5\u8b80\u500b\u9748\u4fee\u5c0f\u54c1\uff0c\u8c48\u80fd\u586b\u98fd\u809a\u5b50\u5462\uff1f\u5728\u4e0d\u65b7\u7684\u64cd\u7df4\uff0c\u4e26\u6301\u5b88\u7d00\u5f8b\uff0c\u5f8c\u9762\u6b65\u4e0a\u8ecc\u9053\uff0c\u5df2\u8b8a\u6210\u65e5\u5e38\u751f\u6d3b\u7684\u7fd2\u6163\uff0c\u7576\u9762\u5c0d\u56f0\u96e3\u6642\uff0c\u4e00\u53e5\u7d93\u6587\u300c\u5728\u795e\u6c92\u6709\u96e3\u6210\u7684\u4e8b\u300d\uff0c\u6211\u5c31\u5f97\u5e6b\u52a9\uff0c\u9762\u5c0d\u6613\u6012\u6642\u300c\u4eba\u6709\u898b\u8b58\u5c31\u4e0d\u8f15\u6613\u767c\u6012\u300d\u6211\u5c31\u5f97\u91cb\u653e\u3002<\/p>\n<p>\u6211\u958b\u59cb\u96a8\u6642\u96a8\u5730\u904b\u7528\u795e\u7684\u8a71\u8a9e\u5728\u8077\u5834\u4e0a\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6559\u5c0e\uff0c\u904b\u7528\u795e\u570b\u7684\u6cd5\u5247\uff0c\u4e26\u4e14\u5206\u5206\u79d2\u79d2\u559c\u6a02\u5728\u6211\u5fc3\u3002<\/p>\n<p>\u4e0d\u50c5\u5982\u6b64\uff0c\u7576\u6211\u958b\u59cb\u5411\u4eba\u50b3\u798f\u97f3\uff0c\u5e36\u5e78\u798f\u5c0f\u7d44\uff0c\u9818\u4eba\u8b80\u7d93\uff0c\u90fd\u6703\u6709\u8056\u9748\u89aa\u81ea\u4f86\u6559\u5c0e\u6211\u7d93\u6587\u7684\u904b\u7528\uff0c\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u4eba\uff0c\u6709\u6642\u6211\u6703\u8b80\u5230\u81ea\u5df1\u597d\u50cf\u7672\u72c2\u4e86\uff0c\u908a\u8b80\u908a\u559c\u5431\u5431\u7684\u4e00\u76f4\u7b11\uff0c\u6709\u6642\u8b80\u5230\u4e00\u534a\u60f3\u5230\u672a\u4fe1\u4e3b\u7684\u9748\u9b42\u5c31\u6df1\u6df1\u54c0\u75db\u3002<\/p>\n<p>\u6bcf\u65e5\u901f\u8b8020\u7ae0\u7d93\u6587\u4e00\u517155\u5929\u5b8c\u6210\u65b0\u820a\u7d04\u4e00\u904d\uff0c\u9f13\u52f5\u9084\u6c92\u6709\u5b8c\u6574\u8b80\u904e\u7684\u53ef\u4ee5\u8a66\u770b\u770b\uff0c\u4e00\u592910\u7ae0\u4e5f\u53ef\u4ee5\uff0c\u91cd\u9ede\u662f\u8981\u9858\u610f\u53bb\u505a\uff0c\u795e\u624d\u80fd\u52d5\u5de5\u3002<\/p>\n<p>\u9020\u5c31\u76ca\u8655\u5927\u6982\u6b78\u985e\u4ee5\u4e0b\uff1a<br \/>\n<span style=\"color: #ff6600;\">1.\u9748\u547d\u6210\u9577\uff0c\u8ca0\u9762\u8a00\u8a9e\u96e2\u958b<\/span><br \/>\n<span style=\"color: #ff6600;\">2.\u751f\u547d\u6210\u9577\uff0c\u751f\u6d3b\u8207\u4fe1\u4ef0\u7d50\u5408<\/span><br \/>\n<span style=\"color: #ff6600;\">3.\u9748\u9b42\u6709\u8ca0\u64d4\uff0c\u70ba\u4eba\u4ee3\u79b1<\/span><br \/>\n<span style=\"color: #ff6600;\">4.\u9818\u4eba\u4fe1\u4e3b\uff0c\u7d50\u679c\u5b50\u7684\u559c\u6085<\/span><br \/>\n<span style=\"color: #ff6600;\">5.\u812b\u96e2\u4e16\u4e0a\u8ffd\u6c42\u7684\u6771\u897f\uff0c\u6295\u8cc7\u5929\u570b\u7522\u696d\u662f\u770b\u5f97\u898b\u7684<\/span><br \/>\n<span style=\"color: #ff6600;\">6.\u9818\u53d7\u8056\u9748\u5145\u6eff\uff0c\u6bcf\u65e5\u6301\u7e8c\u7684\u559c\u6a02<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\u901f\u8b80\u8056\u7d93\u7684\u898b\u8b49\uff1a \u5e73\u5b89\uff0c\u4ee5\u4e0b\u8981\u5206\u4eab\u6211\u901f\u8b80\u8056\u7d93\u4e00\u904d\u7684\u898b\u8b49\uff1a \u53d7\u6d17\u8fd15\u5e74\u4f86\uff0c\u6c92\u6709\u5b8c\u6210\u8b80\u904e\u4e00\u904d\u65b0\u820a\u7d04\uff0c\u5927 &#8230; <a title=\"\u901f\u8b80\u8056\u7d93\u4e00\u904d\u7684\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e9%80%9f%e8%ae%80%e8%81%96%e7%b6%93%e4%b8%80%e9%81%8d%e7%9a%84%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about \u901f\u8b80\u8056\u7d93\u4e00\u904d\u7684\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12097,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12066","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/JbjoeWCcYtsXpPn.jpg?fit=484%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12066","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12066"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12066\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12097"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}