{"id":10322,"date":"2021-11-26T12:55:45","date_gmt":"2021-11-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10322"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a2440","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a2440\/","title":{"rendered":"2021 &#8211; 11 &#8211; 26 QT \u7d04\u4f2f\u8a18 31\uff1a24~40"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 31\uff1a24~40<br \/>\n31\uff1a24 \u6211\u82e5\u4ee5\u9ec3\u91d1\u70ba\u6307\u671b\uff0c\u5c0d\u7cbe\u91d1\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u501a\u9760\uff1b<br \/>\n31\uff1a25 \u6211\u82e5\u56e0\u8ca1\u7269\u8c50\u88d5\uff0c\u56e0\u6211\u624b\u591a\u5f97\u8cc7\u8ca1\u800c\u6b61\u559c\uff1b<br \/>\n31\uff1a26 \u6211\u82e5\u898b\u592a\u967d\u767c\u5149\uff0c\u660e\u6708\u884c\u5728\u7a7a\u4e2d\uff0c<br \/>\n31\uff1a27 \u5fc3\u5c31\u6697\u6697\u88ab\u5f15\u8a98\uff0c\u53e3\u4fbf\u89aa\u624b\uff1b<br \/>\n31\uff1a28 \u9019\u4e5f\u662f\u5be9\u5224\u5b98\u7576\u7f70\u7684\u7f6a\u5b7d\uff0c\u53c8\u662f\u6211\u80cc\u68c4\u5728\u4e0a\u7684\u3000\u795e\u3002<br \/>\n31\uff1a29 \u6211\u82e5\u898b\u6068\u6211\u7684\u906d\u5831\u5c31\u6b61\u559c\uff0c\u898b\u4ed6\u906d\u707d\u4fbf\u9ad8\u8208\uff1b<br \/>\n31\uff1a30 \uff08\u6211\u6c92\u6709\u5bb9\u53e3\u72af\u7f6a\uff0c\u5492\u8a5b\u4ed6\u7684\u751f\u547d\uff1b\uff09<br \/>\n31\uff1a31 \u82e5\u6211\u5e33\u68da\u7684\u4eba\u672a\u5617\u8aaa\uff0c\u8ab0\u4e0d\u4ee5\u4e3b\u4eba\u7684\u98df\u7269\u5403\u98fd\u5462\uff1f<br \/>\n31\uff1a32 \uff08\u5f9e\u4f86\u6211\u6c92\u6709\u5bb9\u5ba2\u65c5\u5728\u8857\u4e0a\u4f4f\u5bbf\uff0c\u537b\u958b\u9580\u8fce\u63a5\u884c\u8def\u7684\u4eba\uff1b\uff09<br \/>\n31\uff1a33 \u6211\u82e5\u50cf\u4e9e\u7576\uff08\u6216\u8b6f\uff1a\u5225\u4eba\uff09\u906e\u63a9\u6211\u7684\u904e\u72af\uff0c\u5c07\u7f6a\u5b7d\u85cf\u5728\u61f7\u4e2d\uff1b<br \/>\n31\uff1a34 \u56e0\u61fc\u6015\u5927\u773e\uff0c\u53c8\u56e0\u5b97\u65cf\u85d0\u8996\u6211\u4f7f\u6211\u9a5a\u6050\uff0c\u4ee5\u81f4\u9589\u53e3\u7121\u8a00\uff0c\u675c\u9580\u4e0d\u51fa\uff1b<br \/>\n31\uff1a35 \u60df\u9858\u6709\u4e00\u4f4d\u80af\u807d\u6211\uff01\uff08\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u6211\u6240\u5283\u7684\u62bc\uff0c\u9858\u5168\u80fd\u8005\u56de\u7b54\u6211\uff01\uff09<br \/>\n31\uff1a36 \u9858\u90a3\u6575\u6211\u8005\u6240\u5beb\u7684\u72c0\u8a5e\u5728\u6211\u9019\u88cf\uff01\u6211\u5fc5\u5e36\u5728\u80a9\u4e0a\uff0c\u53c8\u7d81\u5728\u982d\u4e0a\u70ba\u51a0\u5195\u3002<br \/>\n31\uff1a37 \u6211\u5fc5\u5411\u4ed6\u8ff0\u8aaa\u6211\u8173\u6b65\u7684\u6578\u76ee\uff0c\u5fc5\u5982\u541b\u738b\u9032\u5230\u4ed6\u9762\u524d\u3002<br \/>\n31\uff1a38 \u6211\u82e5\u596a\u53d6\u7530\u5730\uff0c\u9019\u5730\u5411\u6211\u558a\u51a4\uff0c\u7281\u6e9d\u4e00\u540c\u54ed\u6ce3\uff1b<br \/>\n31\uff1a39 \u6211\u82e5\u5403\u5730\u7684\u51fa\u7522\u4e0d\u7d66\u50f9\u503c\uff0c\u6216\u53eb\u539f\u4e3b\u55aa\u547d\uff1b<br \/>\n31\uff1a40 \u9858\u9019\u5730\u9577\u84ba\u85dc\u4ee3\u66ff\u9ea5\u5b50\uff0c\u9577\u60e1\u8349\u4ee3\u66ff\u5927\u9ea5\u3002\u7d04\u4f2f\u7684\u8a71\u8aaa\u5b8c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 31\uff1a35 \u60df\u9858\u6709\u4e00\u4f4d\u80af\u807d\u6211\uff01\uff08\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u6211\u6240\u5283\u7684\u62bc\uff0c\u9858\u5168\u80fd\u8005\u56de\u7b54\u6211\uff01\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v24~25 \u7d04\u4f2f\u8a00\u4ed6\u4e26\u672a\u88ab\u9322\u8ca1\u5f15\u8a98\uff0c\u4f9d\u9760\u9322\u8ca1\u3001\u4ee5\u8ca1\u70ba\u501a\u9760\uff0c\u70ba\u559c\u6a02\u3002v26~28\u4e5f\u6c92\u6709\u53d7\u65e5\u6708\u5f15\u8a98\uff0c\u4ee5\u53e3\u89aa\u624b\u3001\u5411\u5929\u98db\u543b\u4f86\u656c\u62dc\u5929\u8c61\u3002\u9ec3\u91d1\u8ca1\u7269\u3001\u65e5\u6708\u661f\u8fb0\u2026\uff0c\u90fd\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u662f\u795e\u7684\u8cde\u8cdc\uff0c\u4f7f\u6211\u5011\u900f\u904e\u9019\u4e00\u5207\u300c\u53d7\u9020\u4e4b\u7269\u300d\u4f86\u4eab\u53d7\u795e\u3001\u5c0a\u69ae\u795e\u3002\u4f46\u662f\u7576\u4eba\u628a\u9322\u8ca1\u7d66\u4f5c\u501a\u9760\u8207\u8ffd\u6c42\u7684\u5076\u50cf\uff0c\u6216\u662f\u501a\u9760\u65e5\u6708\u53d7\u9020\u4e4b\u7269\u7684\u529b\u91cf\uff0c\u53d6\u4ee3\u4e86\u795e\uff0c\u5c31\u6210\u4e86\u53ef\u5492\u8a5b\u7684\uff1a\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u300d\uff08\u6797\u524d16\uff1a22\uff09<\/p>\n<p>v29~30\u7d04\u4f2f\u4e26\u6c92\u6709\u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u800c\u4e14\u662f\u91dd\u5c0d\u4ed6\u7684\u4ec7\u6575\u906d\u5230\u4e0d\u5e78\u3002\u9019\u4e00\u9ede\u6b63\u7b26\u5408\u4e86\u8036\u7a4c\u767b\u5c71\u5bf6\u8a13\u7684\u6559\u8a13\uff1a\u300c\u8981\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u90a3\u903c\u8feb\u4f60\u5011\u7684\u79b1\u544a\u300d\uff08\u592a5\uff1a44\uff09\u3002<\/p>\n<p>v31~32\u7d04\u4f2f\u5584\u5f85\u4ed6\u5bb6\u4e2d\u7684\u4eba\u53ca\u5ba2\u65c5\uff0c\u4e26\u4e0d\u541d\u55c7\u5f85\u4eba\u3002\u300c\u5e33\u68da\u7684\u4eba\u300d\uff08v31\uff09\uff0c\u5305\u62ec\u5bb6\u4eba\u3001\u50d5\u5a62\u3001\u89aa\u53cb\u548c\u5ba2\u65c5\uff08\u5ba2\u65c5\u539f\u610f\u662f\u964c\u751f\u4eba\uff09\u3002\u7d04\u4f2f\u300c\u958b\u9580\u8fce\u63a5\u884c\u8def\u7684\u4eba\u300d\uff08v32\uff09\uff0c\u4ed6\u4e26\u4e0d\u662f\u88ab\u52d5\u5730\u907f\u514d\u505a\u932f\u4e8b\uff0c\u800c\u662f\u4e3b\u52d5\u5730\u7167\u9867\u6709\u9700\u8981\u7684\u5ba2\u65c5\u3002<\/p>\n<p>v33~34 \u7d04\u4f2f\u5f9e\u4e0d\u56e0\u70ba\u5bb3\u6015\u4eba\u7684\u85d0\u8996\u800c\u96b1\u85cf\u81ea\u5df1\u7684\u7f6a\uff0c\u610f\u601d\u662f\u4ed6\u4e0d\u96b1\u85cf\u7f6a\u60e1\uff0c\u6703\u516c\u958b\u627f\u8a8d\u3001\u52c7\u65bc\u9762\u5c0d\uff0c\u4e26\u4e0d\u5047\u5192\u507d\u5584\u3002\u7d04\u4f2f\u4e26\u6c92\u6709\u5426\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u4f46\u4ed6\u4e00\u65e6\u767c\u73fe\u81ea\u5df1\u6709\u7f6a\uff0c\u5c31\u7acb\u523b\u737b\u796d\uff081\uff1a5\uff09\uff0c\u4e26\u4e0d\u96b1\u779e\uff08v33~34\uff09\u3002\u4ed6\u78ba\u4fe1\u81ea\u5df1\u5df2\u7d93\u5c0d\u4ed8\u4e86\u6240\u6709\u7684\u7f6a\uff0c\u6240\u4ee5\u624d\u6562\u5728\u795e\u9762\u524d\u5805\u6301\u81ea\u5df1\u7121\u7f6a\uff0827\uff1a6\uff09\u3002<\/p>\n<p>\uff082\uff09v35~40 \u7d04\u4f2f\u5411\u795e\u767c\u51fa\u7533\u8a34\uff0c\u9858\u610f\u70ba\u81ea\u5df1\u6240\u8aaa\u7684\u756b\u62bc\uff0c\u64d4\u4fdd\u53e5\u53e5\u662f\u5be6\u8a71\uff0c\u6c42\u795e\u56de\u7b54\u4ed6\u3002\u7d04\u4f2f\u4f46\u9858\u6709\u63a7\u8a34\u4ed6\u7684\u4eba\u6240\u5beb\u7684\u72c0\u8a5e\uff0c\u4ed6\u4e00\u5b9a\u6703\u80cc\u5728\u80a9\u4e0a\u6216\u50cf\u51a0\u5195\u6234\u5728\u982d\u4e0a\uff0c\u4ed6\u6709\u4fe1\u5fc3\u8981\u8d0f\u5f97\u9019\u5834\u5b98\u53f8\u7684\u52dd\u5229\uff0c\u56e0\u70ba\u4ed6\u5be6\u5728\u662f\u51a4\u6789\uff01\u7d04\u4f2f\u6700\u5f8c\u4ee5\u4ed6\u53d6\u5f97\u7530\u5730\u53ca\u51fa\u7522\u7684\u6e05\u767d\uff0c\u4e5f\u5f9e\u4e0d\u60e1\u5f85\u8015\u7a2e\u8005\u548c\u539f\u5730\u4e3b\uff0c\u8868\u660e\u4ed6\u7684\u78ba\u7121\u8f9c\u3002<\/p>\n<p>v35~37\u7d04\u4f2f\u8acb\u6c42\u6cd5\u5b98\u63a5\u53d7\u4ed6\u7684\u7533\u8a34\u3002\u7d04\u4f2f\u5805\u4fe1\u81ea\u5df1\u7121\u7f6a\uff0c\u6240\u4ee5\u5982\u679c\u6536\u5230\u63a7\u8a34\u8005\u6240\u5beb\u7684\u300c\u72c0\u8a5e\u300d\uff08v36\uff09\uff0c\u4ed6\u300c\u5fc5\u5e36\u5728\u80a9\u4e0a\uff0c\u53c8\u7d81\u5728\u982d\u4e0a\u70ba\u51a0\u5195\u300d\uff0c\u5c31\u50cf\u6709\u5c0a\u56b4\u7684\u738b\u5b50\u4e00\u6a23\uff08v37\uff09\uff0c\u5145\u6eff\u81ea\u4fe1\u5730\u9032\u5230\u795e\u7684\u9762\u524d\uff0c\u9673\u660e\u81ea\u5df1\u7684\u6848\u4ef6\u3002<\/p>\n<p>v38~40\u7d04\u4f2f\u6c92\u6709\u72af\u5de7\u53d6\u8c6a\u596a\u7684\u7f6a\u3002\u7d04\u4f2f\u5df2\u7d93\u5411\u6cd5\u5b98\u63d0\u51fa\u4e86\u6700\u5f8c\u7684\u8acb\u6c42\uff08v35~37\uff09\uff0c\u4f46\u53c8\u60f3\u8d77\u4e00\u689d\uff0c\u6240\u4ee5\u8d95\u7dca\u88dc\u5145\uff0c\u8868\u660e\u60c5\u8fad\u8feb\u5207\u3001\u6025\u65bc\u8faf\u767d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u82e6\u96e3\u7684\u539f\u56e0\uff0c\u6bd4\u8d77\u300c\u7f6a\u5f97\u5be9\u5224\u300d\uff0c\u66f4\u8981\u6df1\u9060\uff01\u7d04\u4f2f\u662f\u500b\u7fa9\u4eba\uff0c\u5b8c\u5168\u4eba\u3001\u6b63\u76f4\u4eba\uff0c\u4f46\u662f\u5728\u795e\u773c\u4e2d\uff0c\u4ecd\u6709\u300c\u81ea\u7fa9\u300d\u7684\u6e23\u6ed3\uff0c\u503c\u5f97\u7528\u82e6\u96e3\u7149\u6de8\uff0c\u6210\u70ba\u300c\u66f4\u5b8c\u5168\u7684\u4eba\u300d\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u4e0a\u5e1d\u7368\u4e00\u7121\u4e8c\u3001\u7cbe\u5fc3\u88fd\u4f5c\u7684\u300c\u5091\u4f5c\u300d\uff0c\u53ea\u662f\u770b\u4eba\u662f\u5426\u6709\u300c\u4fe1\u9760\u3001\u9806\u670d\u300d\u7684\u5fc3\uff0c\u914d\u5408\u795e\u7684\u5de5\u7a0b\uff0c\u9858\u610f\u6210\u70ba\u300c\u66f4\u597d\u7684\u4f5c\u54c1\u300d\u3002\u6709\u4e9b\u4eba\u62ff\u81ea\u5df1\u7684\u75db\u82e6\u548c\u7d04\u4f2f\u76f8\u6bd4\uff0c\u5176\u5be6\u662f\u8cbd\u7b11\u5927\u65b9\u4e86\uff0c\u56e0\u70ba\u5927\u591a\u6578\u4eba\u7684\u82e6\u96e3\u662f\u5c6c\u65bc\u300c\u548e\u7531\u81ea\u53d6\u300d\uff0c\u662f\u72af\u7f6a\u6216\u300c\u72af\u50bb\u300d\u7684\u60e1\u679c\uff0c\u6216\u662f\u8001\u6211\u592a\u5927\uff0c\u81ea\u6211\u592a\u5f37\uff1b\u548c\u7d04\u4f2f\u7684\u300c\u7cbe\u91d1\u300d\u751f\u547d\u4e0d\u80fd\u76f8\u63d0\u4e26\u8ad6\u3002\u4f46\u662f\u6700\u82e6\u7684\u7d04\u4f2f\uff0c\u7684\u78ba\u80fd\u5920\u6210\u70ba\u6211\u5011\u5728\u5954\u8dd1\u5929\u8def\u6642\u7684\u5b89\u6170\uff0c\u4e5f\u662f\u6211\u5011\u8a8d\u8b58\u795e\u3001\u8ffd\u6c42\u5b8c\u5168\u7684\u699c\u6a23\u3002\u9858\u6211\u6709\u66f4\u52a0\u656c\u754f\u795e\u7684\u5fc3\uff0c\u8207\u611f\u6069\u7684\u614b\u5ea6\uff0c\u300c\u6d3b\u5728\u7576\u4e0b\u300d\u7684\u4f86\u904e\u6bcf\u4e00\u5929\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 31\uff1a24~40 31\uff1a24 \u6211\u82e5\u4ee5\u9ec3\u91d1\u70ba\u6307\u671b\uff0c\u5c0d\u7cbe\u91d1\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u501a\u9760\uff1b 31\uff1a25 \u6211\u82e5\u56e0\u8ca1\u7269\u8c50\u88d5\uff0c &#8230; <a title=\"2021 &#8211; 11 &#8211; 26 QT \u7d04\u4f2f\u8a18 31\uff1a24~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-31%ef%bc%9a2440\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 26 QT \u7d04\u4f2f\u8a18 31\uff1a24~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10431,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10322","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10322","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10322"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10322\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10431"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}