{"id":14569,"date":"2023-08-10T00:00:55","date_gmt":"2023-08-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14569"},"modified":"2023-08-10T00:06:23","modified_gmt":"2023-08-09T16:06:23","slug":"2023-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a1324\/","title":{"rendered":"2023 \u2013 08 \u2013 10 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 20\uff1a13~24<br \/>\n20\uff1a13 \u6211\u5011\u5148\u4e0a\u8239\uff0c\u958b\u5f80\u4e9e\u6714\u53bb\uff0c\u610f\u601d\u8981\u5728\u90a3\u88cf\u63a5\u4fdd\u7f85\uff1b\u56e0\u70ba\u4ed6\u662f\u9019\u6a23\u5b89\u6392\u7684\uff0c\u4ed6\u81ea\u5df1\u6253\u7b97\u8981\u6b65\u884c\u3002<br \/>\n20\uff1a14 \u4ed6\u65e2\u5728\u4e9e\u6714\u8207\u6211\u5011\u76f8\u6703\uff0c\u6211\u5011\u5c31\u63a5\u4ed6\u4e0a\u8239\uff0c\u4f86\u5230\u7c73\u63a8\u5229\u5c3c\u3002<br \/>\n20\uff1a15 \u5f9e\u90a3\u88cf\u958b\u8239\uff0c\u6b21\u65e5\u5230\u4e86\u57fa\u963f\u7684\u5c0d\u9762\uff1b\u53c8\u6b21\u65e5\uff0c\u5728\u6492\u6469\u9760\u5cb8\uff1b\u53c8\u6b21\u65e5\uff0c\u4f86\u5230\u7c73\u5229\u90fd\u3002<br \/>\n20\uff1a16 \u4e43\u56e0\u4fdd\u7f85\u65e9\u5df2\u5b9a\u610f\u8d8a\u904e\u4ee5\u5f17\u6240\uff0c\u514d\u5f97\u5728\u4e9e\u897f\u4e9e\u803d\u5ef6\uff0c\u4ed6\u6025\u5fd9\u524d\u8d70\uff0c\u5df4\u4e0d\u5f97\u8d95\u4e94\u65ec\u7bc0\u80fd\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n20\uff1a17 \u4fdd\u7f85\u5f9e\u7c73\u5229\u90fd\u6253\u767c\u4eba\u5f80\u4ee5\u5f17\u6240\u53bb\uff0c\u8acb\u6559\u6703\u7684\u9577\u8001\u4f86\u3002<br \/>\n20\uff1a18 \u4ed6\u5011\u4f86\u4e86\uff0c\u4fdd\u7f85\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u77e5\u9053\uff0c\u81ea\u5f9e\u6211\u5230\u4e9e\u897f\u4e9e\u7684\u65e5\u5b50\u4ee5\u4f86\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u59cb\u7d42\u70ba\u4eba\u5982\u4f55\uff0c<br \/>\n20\uff1a19 \u670d\u4e8b\u4e3b\uff0c\u51e1\u4e8b\u8b19\u5351\uff0c\u773c\u4e2d\u6d41\u6dda\uff0c\u53c8\u56e0\u7336\u592a\u4eba\u7684\u8b00\u5bb3\uff0c\u7d93\u6b77\u8a66\u7149\u3002<br \/>\n20\uff1a20 \u4f60\u5011\u4e5f\u77e5\u9053\uff0c\u51e1\u8207\u4f60\u5011\u6709\u76ca\u7684\uff0c\u6211\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u8aaa\u7684\uff0c\u6216\u5728\u773e\u4eba\u9762\u524d\uff0c\u6216\u5728\u5404\u4eba\u5bb6\u88cf\uff0c\u6211\u90fd\u6559\u5c0e\u4f60\u5011\uff1b<br \/>\n20\uff1a21 \u53c8\u5c0d\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u8b49\u660e\u7576\u5411\u3000\u795e\u6094\u6539\uff0c\u4fe1\u9760\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u3002<br \/>\n20\uff1a22 \u73fe\u5728\u6211\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5fc3\u751a\u8feb\u5207\uff08\u539f\u6587\u662f\u5fc3\u88ab\u6346\u7d81\uff09\uff0c\u4e0d\u77e5\u9053\u5728\u90a3\u88cf\u8981\u9047\u898b\u751a\u9ebc\u4e8b\uff1b<br \/>\n20\uff1a23 \u4f46\u77e5\u9053\u8056\u9748\u5728\u5404\u57ce\u88cf\u5411\u6211\u6307\u8b49\uff0c\u8aaa\u6709\u6346\u9396\u8207\u60a3\u96e3\u7b49\u5f85\u6211\u3002<br \/>\n20\uff1a24 \u6211\u537b\u4e0d\u4ee5\u6027\u547d\u70ba\u5ff5\uff0c\u4e5f\u4e0d\u770b\u70ba\u5bf6\u8cb4\uff0c\u53ea\u8981\u884c\u5b8c\u6211\u7684\u8def\u7a0b\uff0c\u6210\u5c31\u6211\u5f9e\u4e3b\u8036\u7a4c\u6240\u9818\u53d7\u7684\u8077\u4e8b\uff0c\u8b49\u660e\u3000\u795e\u6069\u60e0\u7684\u798f\u97f3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 20\uff1a19 \u670d\u4e8b\u4e3b\uff0c\u51e1\u4e8b\u8b19\u5351\uff0c\u773c\u4e2d\u6d41\u6dda\uff0c\u53c8\u56e0\u7336\u592a\u4eba\u7684\u8b00\u5bb3\uff0c\u7d93\u6b77\u8a66\u7149\u3002<br \/>\n20\uff1a24 \u6211\u537b\u4e0d\u4ee5\u6027\u547d\u70ba\u5ff5\uff0c\u4e5f\u4e0d\u770b\u70ba\u5bf6\u8cb4\uff0c\u53ea\u8981\u884c\u5b8c\u6211\u7684\u8def\u7a0b\uff0c\u6210\u5c31\u6211\u5f9e\u4e3b\u8036\u7a4c\u6240\u9818\u53d7\u7684\u8077\u4e8b\uff0c\u8b49\u660e\u3000\u795e\u6069\u60e0\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u5373\u5c07\u7d50\u675f\u7b2c\u4e09\u6b21\u5ba3\u6559\u65c5\u884c\uff0c\u5fc3\u6025\u8981\u5230\u8036\u8def\u6492\u51b7\u53bb\u3002\u4ed6\u5011\u7d93\u904e\u4e9e\u6714\u3001\u7c73\u63a8\u5229\u5c3c\u3001\u57fa\u963f\u3001\u6492\u6469\uff0c\u4f86\u5230\u7c73\u5229\u90fd\u3002\u56e0\u70ba\u5e0c\u671b\u5728\u4e94\u65ec\u7bc0\u524d\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u6240\u4ee5\u4e0d\u518d\u5230\u4ee5\u5f17\u6240\u53bb\uff0c\u800c\u662f\u8acb\u4ee5\u5f17\u6240\u6559\u6703\u7684\u773e\u9577\u8001\u5011\u4f86\u5230\u7c73\u5229\u90fd\u6709\u8a71\u52f8\u52c9\u4ed6\u5011\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u4fdd\u7f85\u4e00\u884c\u4eba\u5f9e\u7279\u7f85\u4e9e\u51fa\u767c\uff0c\u4f46\u4ed6\u66ab\u6642\u8207\u540c\u5de5\u5206\u958b\uff0c\u7368\u81ea\u6b65\u884c\u5230\u4e9e\u6714\u3002\u5f9e\u7279\u7f85\u4e9e\u5230\u4e9e\u5851\u7d0432\u516c\u91cc\uff0c\u4fdd\u7f85\u4e5f\u8a31\u662f\u60f3\u8207\u795e\u7368\u8655\u4ee5\u5c0b\u6c42\u7942\u7684\u65e8\u610f\uff0c\u4e5f\u60f3\u4e00\u8def\u50b3\u798f\u97f3\u7d66\u9047\u5230\u7684\u4eba\u3002\u4fdd\u7f85\u518d\u6b21\u8207\u540c\u5de5\u76f8\u6703\u5f8c\uff0c\u7d93\u904e\u7c73\u63a8\u5229\u5c3c\u3001\u57fa\u963f\u548c\u6492\u6469\uff0c\u4f86\u5230\u7c73\u5229\u90fd\u3002\u4fdd\u7f85\u7d93\u904e\u90a3\u5730\u5340\u6642\uff0c\u4e00\u908a\u79b1\u544a\uff0c\u4e00\u908a\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\u3002\u300d<\/p>\n<p>\u4fdd\u7f85\u70ba\u4f55\u8981\u6025\u8457\u8d95\u5230\u8036\u8def\u6492\u51b7\u53bb\uff1f\u7b2c\u4e00\u500b\u662f\u8981\u5c07\u4ed6\u5728\u99ac\u5176\u9813\u8207\u4e9e\u8a72\u4e9e\u52df\u5f97\u7684\u6350\u6b3e\u9001\u5230\u8036\u8def\u6492\u51b7\u6559\u6703\u3002\u7b2c\u4e8c\u500b\u53ef\u80fd\u5728\u4e94\u65ec\u7bc0\u6642\u6703\u6709\u8a31\u591a\u4eba\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\uff0c\u8d81\u6b64\u6a5f\u6703\u591a\u50b3\u798f\u97f3\u3002\u7b2c\u4e09\u500b\u5305\u62ec\u4fdd\u7f85\u81ea\u5df1\uff0c\u9084\u6709\u8056\u9748\u900f\u904e\u5176\u4ed6\u4eba\u90fd\u8b66\u544a\u4fdd\u7f85\u6b64\u6b21\u524d\u53bb\u8036\u8def\u6492\u51b7\uff0c\u6703\u6709\u6346\u9396\u8207\u60a3\u96e3\u7b49\u8457\u4ed6\uff08v23\uff09\u3002\u65e2\u7136\u77e5\u9053\u6703\u6709\u6346\u9396\u8207\u60a3\u96e3\uff0c\u53c8\u70ba\u4f55\u4e00\u5b9a\u8981\u53bb\uff1f\u4e8b\u5148\u65e2\u5df2\u77e5\u9053\uff0c\u4e0d\u662f\u80fd\u907f\u5c31\u907f\u55ce\uff1f\u800c\u4e14\u5f88\u591a\u5f1f\u5144\u59ca\u59b9\u4e5f\u4e0d\u65b7\u52f8\u904e\u4ed6\u4e86\uff0c\u4fdd\u7f85\u9084\u662f\u57f7\u610f\u8981\u53bb\uff1f\u9019\u88cf\u6211\u5011\u8981\u5341\u5206\u7684\u7559\u5fc3\uff0c\u8056\u9748\u555f\u793a\u4e00\u4e9b\u4eba\u8aaa\u4fdd\u7f85\u524d\u53bb\u8036\u8def\u6492\u51b7\u6703\u6709\u5371\u96aa\uff0c\u4e26\u4e0d\u4ee3\u8868\u4fdd\u7f85\u5c31\u4e0d\u7528\u53bb\uff0c\u800c\u662f\u4fdd\u7f85\u81ea\u5df1\u8981\u6c42\u554f\u8056\u9748\u6b63\u78ba\u7684\u6c7a\u5b9a\u3002\u65c1\u4eba\u53ea\u77e5\u9053\u6703\u6709\u5371\u96aa\uff0c\u4f46\u662f\u4fdd\u7f85\u662f\u7576\u4e8b\u4eba\uff0c\u5982\u679c\u8056\u9748\u8981\u4ed6\u53bb\uff0c\u5373\u4f7f\u6709\u5371\u96aa\u4e5f\u662f\u8981\u53bb\u3002\u9019\u500b\u4e8b\u60c5\u662f\u4e00\u500b\u5f88\u597d\u7684\u6559\u6750\uff0c\u6559\u5c0e\u6211\u5011\u5343\u842c\u4e0d\u8981\u96a8\u4fbf\u5e6b\u5225\u4eba\u300c\u4f5c\u6c7a\u5b9a\u300d\uff0c\u5373\u4f7f\u53ef\u80fd\u6211\u5011\u7684\u770b\u6cd5\u662f\u6b63\u78ba\u7684\uff0c\u4f46\u662f\u61c9\u8a72\u8981\u7576\u4e8b\u4eba\u81ea\u5df1\u53bb\u6c42\u554f\u6e05\u695a\u3002\u8056\u7d93\u4e0a\u7684\u61c9\u8a31\u6211\u5011\u5982\u679c\u662f\u795e\u7684\u7f8a\uff0c\u5c31\u4e00\u5b9a\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u800c\u4e0d\u662f\u8981\u9760\u5225\u4eba\u5e6b\u6211\u5011\u807d\uff0c\u5e6b\u6211\u5011\u4f5c\u6c7a\u5b9a\u3002\u6211\u807d\u904e\u5e7e\u6b21\u56e0\u70ba\u6709\u7267\u5e2b\u4ecb\u7d39\u4f5c\u5a92\uff0c\u7d50\u679c\u5f8c\u4f86\u5a5a\u59fb\u51fa\u554f\u984c\u7684\uff0c\u624d\u958b\u59cb\u602a\u7267\u5e2b\u4ecb\u7d39\u7684\u6709\u554f\u984c\u3002\u9019\u7a2e\u57fa\u7763\u5f92\u90fd\u662f\u7121\u77e5\u52a0\u4e0a\u61f6\u60f0\uff0c\u600e\u9ebc\u53ef\u4ee5\u81ea\u5df1\u4e0d\u8ca0\u8d77\u6c42\u554f\u795e\u3001\u9ed8\u60f3\u3001\u5206\u8fa8\u3001\u6c7a\u5b9a\u7684\u8cac\u4efb\uff0c\u51fa\u554f\u984c\u624d\u602a\u7f6a\u5225\u4eba\uff1f\u5c0d\u65bc\u6bcf\u500b\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u6211\u5011\u6240\u505a\u7684\u6bcf\u4e00\u500b\u6c7a\u5b9a\u90fd\u5fc5\u9808\u662f\u81ea\u5df1\u89aa\u81ea\u8ca0\u8cac\u4efb\uff0c\u6240\u4ee5\u81ea\u5df1\u8981\u6c42\u554f\u795e\uff0c\u8981\u5bdf\u9a57\u3001\u8981\u5206\u8fa8\uff0c\u5343\u842c\u4e0d\u8981\u628a\u7267\u5e2b\u50b3\u9053\u5148\u77e5\u7576\u795e\u5728\u62dc\uff0c\u9019\u5c31\u8b8a\u6210\u611a\u6627\u4e86\u3002<\/p>\n<p>\uff082\uff09v17~24\u4fdd\u7f85\u628a\u4ee5\u5f17\u6240\u6559\u6703\u7684\u9577\u8001\u8acb\u4e86\u4f86\uff0c\u82e6\u53e3\u5a46\u5fc3\u52f8\u5c0e\u4ed6\u5011\uff0c\u8981\u5584\u76e1\u8cac\u4efb\u7167\u9867\u7fa4\u7f8a\u3002\u4fdd\u7f85\u5728\u4ee5\u5f17\u6240\u6559\u6703\u5f85\u4e86\u6700\u4e45\u7684\u6642\u9593\uff0c\u4e0d\u53ea\u662f\u4fdd\u7f85\uff0c\u5305\u62ec\u4e9e\u6ce2\u7f85\u3001\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u3001\u63d0\u6469\u592a\u3001\u7d04\u7ff0\u2026\uff0c\u90fd\u5728\u9019\u88cf\u670d\u4e8b\u904e\u3002\u7167\u7406\u4f86\u8aaa\u9019\u662f\u4e00\u9593\u6559\u5c0e\u5b8c\u5099\u3001\u57fa\u790e\u5065\u5168\u3001\u5927\u5927\u8499\u798f\u7684\u6559\u6703\uff0c\u4f46\u662f\u5728\u555f\u793a\u9304\u4e2d\u4e3b\u8cac\u5099\u4ee5\u5f17\u6240\u7684\u6559\u6703\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\uff0c\u4ee5\u5f17\u6240\u8207\u54e5\u6797\u591a\u90fd\u662f\u5c6c\u65bc\u7e41\u69ae\u5bcc\u5eb6\u3001\u5546\u696d\u767c\u9054\u7684\u5730\u65b9\uff0c\u8d8a\u662f\u9019\u6a23\uff0c\u6559\u6703\u5c31\u8d8a\u591a\u7684\u554f\u984c\uff0c\u9060\u4e0d\u5982\u501a\u9760\u4e3b\u52dd\u904e\u501a\u9760\u74b0\u5883\u80fd\u5920\u4f7f\u6211\u5011\u751f\u547d\u6210\u9577\u3002\u9577\u8001\u9019\u500b\u5b57\u6709\u6642\u5019\u7ffb\u8b6f\u76e3\u7763\u3001\u7267\u8005\uff0c\u53ea\u6709\u4e00\u6b21\u7ffb\u6210\u7267\u5e2b\uff0c\u90fd\u662f\u540c\u4e00\u500b\u5b57\uff0c\u5c31\u662f\u4fdd\u7f85\u6309\u7acb\u4f86\u7267\u990a\u6559\u6703\u7684\u9818\u8896\uff0c\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u670d\u4e8b\u4e2d\u7fd2\u6163\u7a31\u70ba\u5c6c\u9748\u7684\u5c0f\u5bb6\u9577\u3002\u56e0\u70ba\u8a31\u591a\u6559\u6703\u525b\u525b\u6210\u7acb\uff0c\u7f8a\u7fa4\u5c1a\u5f31\uff0c\u4fdd\u7f85\u77e5\u9053\u672a\u4f86\u6559\u6703\u6703\u9762\u81e8\u8a31\u591a\u5047\u6559\u5e2b\u5047\u6559\u5c0e\u7684\u6df7\u5165\u800c\u6050\u6015\u8d70\u504f\uff0c\u6240\u4ee5\u82e6\u53e3\u5a46\u5fc3\u9f13\u52f5\u9019\u4e9b\u7267\u8005\u5011\uff0c\u8acb\u4ed6\u5011\u5b78\u7fd2\u4fdd\u7f85\u81ea\u5df1\u7684\u699c\u6a23\uff0c\u4f86\u597d\u597d\u7167\u9867\u7f8a\u7fa4\uff0c\u4fdd\u8b77\u795e\u7684\u767e\u59d3\u5728\u771f\u7406\u4e2d\u8301\u58ef\uff0c\u800c\u4e0d\u6703\u88ab\u8a31\u591a\u932f\u8aa4\u7684\u6559\u5c0e\u7d66\u5e36\u504f\u3002<\/p>\n<p>\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u5230\u81ea\u5df1\u7528\u7121\u6127\u7684\u826f\u5fc3\u670d\u4e8b\u4e3b\u3001\u670d\u4e8b\u773e\u4eba\uff0c\u4ed6\u4e5f\u5927\u81bd\u7684\u8b1b\u81ea\u5df1\u5728\u773e\u4eba\u9762\u524d\u662f\u900f\u660e\u655e\u958b\u7684\uff0c\u300c\u5728\u4f60\u5011\u4e2d\u9593\u59cb\u7d42\u70ba\u4eba\u5982\u4f55\u300d\uff08v18\uff09\uff0c\u662f\u53ef\u88ab\u773e\u4eba\u5370\u8b49\u7684\uff0c\u800c\u4e0d\u662f\u865b\u507d\u9020\u4f5c\u3002v19~20\u4fdd\u7f85\u670d\u4e8b\u4e3b\uff0c\u51e1\u4e8b\u8b19\u5351\uff0c\u773c\u4e2d\u6d41\u6dda\uff0c\u53c8\u56e0\u7336\u592a\u4eba\u7684\u8b00\u5bb3\uff0c\u7d93\u6b77\u8a66\u7149\u3002\u51e1\u8207\u4f60\u5011\u6709\u76ca\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u8aaa\u7684\uff0c\u6216\u5728\u773e\u4eba\u9762\u524d\uff0c\u6216\u5728\u5404\u4eba\u5bb6\u88cf\uff0c\u6211\u90fd\u6559\u5c0e\u4f60\u5011\u3002v24\u300c\u6211\u537b\u4e0d\u4ee5\u6027\u547d\u70ba\u5ff5\uff0c\u4e5f\u4e0d\u770b\u70ba\u5bf6\u8cb4\uff0c\u53ea\u8981\u884c\u5b8c\u6211\u7684\u8def\u7a0b\uff0c\u6210\u5c31\u6211\u5f9e\u4e3b\u8036\u7a4c\u6240\u9818\u53d7\u7684\u8077\u4e8b\uff0c\u8b49\u660e\u795e\u6069\u60e0\u7684\u798f\u97f3\u3002\u300d\u9019\u88cf\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u4fdd\u7f85\u670d\u4e8b\u7684\u79be\u5834\u662f\u300c\u5728\u5404\u4eba\u5bb6\u88cf\uff0c\u5728\u773e\u4eba\u9762\u524d\u300d\uff0c\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u591a\u662f\u300c\u5728\u5bb6\u4e2d\u7684\u6559\u6703\u300d\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u4e26\u4e0d\u662f\u70ab\u8000\u81ea\u5df1\u6709\u591a\u5c6c\u9748\uff0c\u800c\u662f\u5c0d\u540c\u5de5\u8aaa\u51fa\u4ed6\u5167\u5fc3\u7684\u80ba\u8151\u4e4b\u8a00\uff0c\u4ed6\u8a00\u884c\u4e00\u81f4\uff0c\u8868\u88cf\u5982\u4e00\uff0c\u4e5f\u4e0d\u6c42\u4eba\u7684\u559c\u6b61\uff0c\u53ea\u662f\u4e00\u5fc3\u70ba\u4e3b\u3002\u4eca\u5929\u50cf\u4fdd\u7f85\u9019\u6a23\u7684\u4eba\u4e5f\u771f\u662f\u5c11\u898b\u4e86\uff0c\u4f46\u76fc\u671b\u6211\u5011\u6216\u591a\u6216\u5c11\u90fd\u80fd\u5920\u6548\u6cd5\u9019\u6a23\u7684\u7cbe\u795e\u3002\u800c\u4fdd\u7f85\u8aaa\u9019\u4e00\u4e9b\u5167\u5fc3\u8a71\uff0c\u4e5f\u662f\u70ba\u4e86\u52c9\u52f5\u540c\u5de5\u6548\u6cd5\u4ed6\u7684\u7cbe\u795e\uff0c\u80fd\u5920\u597d\u597d\u670d\u4e8b\u4e3b\uff0c\u628a\u6559\u6703\u4ea4\u7d66\u4ed6\u5011\uff0c\u5fe0\u5fc3\u6240\u8a17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u4e2d\uff0c\u770b\u898b\u4fdd\u7f85\u50b3\u798f\u97f3\u7684\u5fc3\uff0c\u662f\u76f8\u7576\u706b\u71b1\u8207\u8feb\u5207\u7684\uff0c\u751a\u81f3\u5230\u4e86\u6beb\u4e0d\u754f\u6b7b\u7684\u7a0b\u5ea6\u3002\u6211\u76f8\u4fe1\u9019\u88cf\u9762\u6709\u8056\u9748\u7684\u5927\u80fd\uff0c\u66f4\u6709\u4fdd\u7f85\u5c0d\u795e\u5c0d\u4eba\u9748\u9b42\u7684\u71b1\u611b\uff0c\u9019\u4e5f\u662f\u6211\u5011\u9019\u4e9b\u4fe1\u4e3b\u65e5\u4e45\u57fa\u7763\u5f92\u7684\u8b66\u6212\u3002\u8a31\u591a\u57fa\u7763\u5f92\u5c08\u6ce8\u5fd9\u788c\u5728\u81ea\u5df1\u4e0d\u65b7\u53c3\u52a0\u5728\u300c\u805a\u6703\u6587\u5316\u300d\u88cf\u9762\uff0c\u537b\u6709\u6642\u5019\u9ebb\u6728\u5230\u5c0d\u4eba\u9748\u9b42\u7121\u611f\uff0c\u751a\u81f3\u5df2\u7d93\u8d70\u4e0d\u51fa\u53bb\u7684\u666f\u6cc1\uff1a\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\u4e86\uff0c\u9019\u4e5f\u662f\u555f\u793a\u9304\u8cac\u5099\u4ee5\u5f17\u6240\u6559\u6703\u7684\u554f\u984c\uff1a\u8981\u5f9e\u300c\u5931\u53bb\u8d77\u521d\u7684\u611b\u300d\u4e2d\u6094\u6539\u3002<\/p>\n<p>\u5176\u6b21\uff0c\u4fdd\u7f85\u70ba\u4eba\uff0c\u5728\u795e\u5728\u4eba\u9762\u524d\u59cb\u7d42\u662f\u900f\u660e\u655e\u958b\u7684\uff0c\u9019\u8b93\u6211\u60f3\u5230\u4e2d\u570b\u53e4\u5178\u300a\u5b8b\u53f2\u00b7\u53f8\u99ac\u5149\u50b3\u300b\uff1a\u300c\u5e73\u751f\u6240\u70ba\uff0c\u672a\u5617\u6709\u4e0d\u53ef\u5c0d\u4eba\u8a00\u8005\u3002\u300d\u4e8b\u7121\u4e0d\u53ef\u5c0d\u4eba\u8a00\uff0c\u5f62\u5bb9\u70ba\u4eba\u5149\u660e\u78ca\u843d\u3002\u4fdd\u7f85\u4fdd\u6301\u9019\u6a23\u7684\u5149\u666f\uff0c\u5176\u5be6\u5c0d\u4ed6\u4e5f\u662f\u4e00\u7a2e\u4fdd\u8b77\uff0c\u4e0d\u7d66\u60e1\u8005\u7559\u5730\u6b65\uff0c\u5106\u9192\u6d3b\u5728\u795e\u9762\u524d\u3002\u76f8\u5c0d\u65bc\u4fdd\u7f85\uff0c\u6211\u500b\u4eba\u5be6\u5728\u76f8\u5dee\u592a\u9060\uff0c\u4e5f\u662f\u4eca\u5929\u6240\u6709\u8981\u670d\u4e8b\u4e3b\u795e\u7684\u50d5\u4eba\u4f7f\u5973\u9700\u8981\u8ffd\u6c42\u7684\u6a19\u7aff\uff0c\u6211\u5011\u4e0d\u662f\u8eb2\u5728\u4e8b\u5de5\u8207\u8b1b\u53f0\u7684\u80cc\u5f8c\uff0c\u904e\u8457\u88cf\u5916\u4e0d\u4e00\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e43\u662f\u7d93\u5e38\u5728\u795e\u5728\u4eba\u9762\u524d\uff0c\u5e38\u5b58\u7121\u8667\u7684\u826f\u5fc3\u8207\u7121\u507d\u7684\u4fe1\u5fc3\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 20\uff1a13~24 20\uff1a13 \u6211\u5011\u5148\u4e0a\u8239\uff0c\u958b\u5f80\u4e9e\u6714\u53bb\uff0c\u610f\u601d\u8981\u5728\u90a3\u88cf\u63a5\u4fdd\u7f85\uff1b\u56e0\u70ba\u4ed6\u662f\u9019\u6a23\u5b89\u6392\u7684\uff0c\u4ed6\u81ea\u5df1 &#8230; <a title=\"2023 \u2013 08 \u2013 10 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a1324\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 10 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14572,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14569","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14569","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14569"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14572"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}