{"id":14483,"date":"2023-07-22T00:00:55","date_gmt":"2023-07-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14483"},"modified":"2023-07-22T02:34:30","modified_gmt":"2023-07-21T18:34:30","slug":"2023-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a3241","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a3241\/","title":{"rendered":"2023 \u2013 07 \u2013 22 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a32~41"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 13\uff1a32~41<br \/>\n13\uff1a32 \u6211\u5011\u4e5f\u5831\u597d\u4fe1\u606f\u7d66\u4f60\u5011\uff0c\u5c31\u662f\u90a3\u61c9\u8a31\u7956\u5b97\u7684\u8a71\uff0c<br \/>\n13\uff1a33 \u3000\u795e\u5df2\u7d93\u5411\u6211\u5011\u9019\u4f5c\u5152\u5973\u7684\u61c9\u9a57\uff0c\u53eb\u8036\u7a4c\u5fa9\u6d3b\u4e86\u3002\u6b63\u5982\u8a69\u7bc7\u7b2c\u4e8c\u7bc7\u4e0a\u8a18\u8457\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u3002<br \/>\n13\uff1a34 \u8ad6\u5230\u3000\u795e\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e0d\u518d\u6b78\u65bc\u673d\u58de\uff0c\u5c31\u9019\u6a23\u8aaa\uff1a\u6211\u5fc5\u5c07\u6240\u61c9\u8a31\u5927\u885b\u90a3\u8056\u6f54\u3001\u53ef\u9760\u7684\u6069\u5178\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n13\uff1a35 \u53c8\u6709\u4e00\u7bc7\u4e0a\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u53eb\u4f60\u7684\u8056\u8005\u898b\u673d\u58de\u3002<br \/>\n13\uff1a36 \u300c\u5927\u885b\u5728\u4e16\u7684\u6642\u5019\u9075\u884c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u7761\u4e86\uff08\u6216\u8b6f\uff1a\u5927\u885b\u6309\u3000\u795e\u7684\u65e8\u610f\u670d\u4e8b\u4e86\u4ed6\u90a3\u4e00\u4e16\u7684\u4eba\uff0c\u5c31\u7761\u4e86\uff09\uff0c\u6b78\u5230\u4ed6\u7956\u5b97\u90a3\u88cf\uff0c\u5df2\u898b\u673d\u58de\uff1b<br \/>\n13\uff1a37 \u60df\u7368\u3000\u795e\u6240\u5fa9\u6d3b\u7684\uff0c\u4ed6\u4e26\u672a\u898b\u673d\u58de\u3002<br \/>\n13\uff1a38 \u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u7576\u66c9\u5f97\uff1a\u8d66\u7f6a\u7684\u9053\u662f\u7531\u9019\u4eba\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n13\uff1a39 \u4f60\u5011\u9760\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u5728\u4e00\u5207\u4e0d\u5f97\u7a31\u7fa9\u7684\u4e8b\u4e0a\u4fe1\u9760\u9019\u4eba\uff0c\u5c31\u90fd\u5f97\u7a31\u7fa9\u4e86\u3002<br \/>\n13\uff1a40 \u6240\u4ee5\uff0c\u4f60\u5011\u52d9\u8981\u5c0f\u5fc3\uff0c\u514d\u5f97\u5148\u77e5\u66f8\u4e0a\u6240\u8aaa\u7684\u81e8\u5230\u4f60\u5011\u3002<br \/>\n13\uff1a41 \u4e3b\u8aaa\uff1a\u4f60\u5011\u9019\u8f15\u6162\u7684\u4eba\u8981\u89c0\u770b\uff0c\u8981\u9a5a\u5947\uff0c\u8981\u6ec5\u4ea1\uff1b\u56e0\u70ba\u5728\u4f60\u5011\u7684\u6642\u5019\uff0c\u6211\u884c\u4e00\u4ef6\u4e8b\uff0c\u96d6\u6709\u4eba\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7e3d\u662f\u4e0d\u4fe1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 13\uff1a36 \u5927\u885b\u5728\u4e16\u7684\u6642\u5019\u9075\u884c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u7761\u4e86\uff08\u6216\u8b6f\uff1a\u5927\u885b\u6309\u3000\u795e\u7684\u65e8\u610f\u670d\u4e8b\u4e86\u4ed6\u90a3\u4e00\u4e16\u7684\u4eba\uff0c\u5c31\u7761\u4e86\uff09\uff0c\u6b78\u5230\u4ed6\u7956\u5b97\u90a3\u88cf\uff0c\u5df2\u898b\u673d\u58de\u3002<br \/>\n13\uff1a37 \u60df\u7368\u3000\u795e\u6240\u5fa9\u6d3b\u7684\uff0c\u4ed6\u4e26\u672a\u898b\u673d\u58de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v32~37\u9019\u6bb5\u8b1b\u5230\u8036\u7a4c\u7684\u5fa9\u6d3b\u3002\u4fdd\u7f85\u5f9e\u820a\u7d04\u8b1b\u5230\u65b0\u7d04\uff0c\u662f\u70ba\u4e86\u5728\u820a\u7d04\u4e2d\u627e\u51fa\u5f4c\u8cfd\u4e9e\u9810\u8a00\u7684\u8b49\u64da\uff0c\u8981\u5e36\u51fa\u5f4c\u8cfd\u4e9e\u6307\u7684\u5c31\u662f\u8036\u7a4c\u3002\u820a\u7d04\u4e0d\u4f46\u9810\u8a00\u5f4c\u8cfd\u4e9e\u7684\u964d\u81e8\uff0c\u66f4\u9810\u8a00\u9019\u4f4d\u5f4c\u8cfd\u4e9e\u8207\u4e16\u4eba\u4f60\u6211\u60f3\u50cf\u7684\u4e0d\u4e00\u6a23\u3002\u56e0\u70ba\u820a\u7d04\u66fe\u7d93\u9810\u8a00\u9019\u4f4d\u5f4c\u8cfd\u4e9e\u8981\u6b77\u7d93\u51fa\u751f\u3001\u6b7b\u4ea1\uff0c\u8207\u5fa9\u6d3b\u7684\u904e\u7a0b\uff0c\u6b63\u61c9\u9a57\u4e86\u8036\u7a4c\u7684\u898b\u8b49\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u822c\u8996\u800c\u672a\u898b\uff0c\u807d\u800c\u672a\u805e\uff0c\u53ea\u60f3\u76f8\u4fe1\u81ea\u5df1\u60f3\u8981\u4fe1\u7684\uff0c\u537b\u4e0d\u662f\u4e0a\u5e1d\u8981\u544a\u8a34\u4ed6\u5011\u7684\uff0c\u6709\u6642\u5019\u4eba\u5fc3\u7684\u525b\u786c\u6096\u9006\u5be6\u5728\u4ee4\u4eba\u96e3\u4ee5\u60f3\u50cf\u3002\u96e3\u602a\u8036\u7a4c\u8aaa\u795e\u7684\u667a\u6167\u8981\u5411\u81ea\u5df1\u70ba\u662f\u7684\u8070\u660e\u4eba\u96b1\u85cf\uff0c\u537b\u5411\u55ae\u7d14\u4fe1\u9760\u7684\u4eba\u986f\u660e\u3002<\/p>\n<p>v33\u300c\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u3002\u300d\u4fdd\u7f85\u5f9e\u8a692\u7bc7\u9019\u7bc0\u7d93\u6587\u4e2d\uff0c\u6307\u51fa\u9019\u662f\u61c9\u9a57\u4e0a\u5e1d\u5c07\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u7576\u4f5c\u662f\u7942\u51fa\u751f\u7684\u65e5\u5b50\uff0c\u986f\u51fa\u7942\u771f\u662f\u795e\u7684\u5152\u5b50\uff0c\u5728\u5927\u80fd\u4e2d\u88ab\u7acb\u70ba\u795e\u7684\u9577\u5b50\u3002\u70ba\u4ec0\u9ebc\u662f\u9577\u5b50\uff0c\u56e0\u70ba\u51e1\u900f\u904e\u8036\u7a4c\u56e0\u4fe1\u7a31\u7fa9\u7684\u5b50\u6c11\uff0c\u90fd\u8981\u7a31\u70ba\u795e\u7684\u5152\u5973\u3002\u8ad6\u5230\u904e\u53bb\u5df2\u6b7b\u7684\u4eba\uff0c\u4e0d\u7ba1\u662f\u5927\u885b\u3001\u751a\u81f3\u662f\u65b0\u7d04\u66fe\u6b7b\u88cf\u5fa9\u6d3b\u7684\u62c9\u6492\u8def\u2026\uff0c\u90fd\u5df2\u7d93\u6b7b\u4e86\uff08\u7761\u4e86\uff09\uff0c\u4f46\u552f\u6709\u8036\u7a4c\u662f\u771f\u6b63\u5fa9\u6d3b\uff0c\u800c\u4e14\u662f\u6c38\u9060\u6d3b\u8457\u3002\u4eca\u5929\u53f0\u7063\u7684\u6c11\u9593\u4fe1\u4ef0\u5f88\u559c\u6b61\u5c01\u795e\uff0c\u5c07\u6b7b\u53bb\u7684\u597d\u4eba\u518a\u5c01\u70ba\u795e\uff0c\u9019\u90fd\u662f\u7121\u77e5\u3002\u56e0\u70ba\u4e16\u4eba\u5168\u90fd\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u4e5f\u90fd\u50cf\u6240\u6709\u7684\u4eba\u4e00\u6a23\u6b7b\u4e86\u3001\u7761\u4e86\uff0c\u7b49\u5019\u5be9\u5224\uff0c\u8981\u62dc\u5c31\u8981\u62dc\u5275\u9020\u8207\u5be9\u5224\u842c\u6709\u7684\u4e3b\u5bb0\u3002v36 \u300c\u5927\u885b\u5728\u4e16\u7684\u6642\u5019\u9075\u884c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u7761\u4e86\uff08\u6216\u8b6f\uff1a\u5927\u885b\u6309\u3000\u795e\u7684\u65e8\u610f\u670d\u4e8b\u4e86\u4ed6\u90a3\u4e00\u4e16\u7684\u4eba\uff0c\u5c31\u7761\u4e86\uff09\u300d\u9019\u662f\u5f88\u7f8e\u7684\u8a55\u50f9\uff0c\u4e0a\u5e1d\u8aaa\u5927\u885b\u5728\u4e16\u7684\u6642\u5019\uff0c\u9075\u884c\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u670d\u4e8b\u90a3\u4e00\u4e16\u7684\u4eba\uff0c\u5c31\u7761\u4e86\u3002\u5176\u5be6\u5927\u885b\u548c\u6383\u7f85\u738b\u6bd4\u8d77\u4f86\uff0c\u7f6a\u60e1\u53c8\u591a\u53c8\u91cd\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u5927\u885b\u4e0d\u65b7\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u6383\u7f85\u5247\u662f\u81ea\u6211\u4e2d\u5fc3\u9060\u96e2\u4e0a\u5e1d\uff1b\u5927\u885b\u6e34\u671b\u795e\u81ea\u5df1\u52dd\u904e\u4e16\u4e0a\u7684\u570b\uff0c\u6383\u7f85\u4e00\u5fc3\u53ea\u6709\u81ea\u5df1\u7684\u738b\u4f4d\uff1b\u5927\u885b\u4ee5\u4e0a\u5e1d\u70ba\u795e\u70ba\u4e3b\u70ba\u738b\uff0c\u6383\u7f85\u537b\u662f\u60f3\u8981\u81ea\u9ad8\u70ba\u4e3b\u70ba\u738b\u70ba\u795e\uff0c\u7d50\u679c\u795e\u63c0\u9078\u5927\u885b\uff0c\u5ee2\u68c4\u6383\u7f85\uff0c\u9019\u61c9\u8a72\u8981\u6210\u70ba\u6211\u5011\u7684\u9451\u6212\u3002<\/p>\n<p>\uff082\uff09v38~41\u300c\u6240\u4ee5\uff0c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u7576\u66c9\u5f97\uff1a\u8d66\u7f6a\u7684\u9053\u662f\u7531\u9019\u4eba\u50b3\u7d66\u4f60\u5011\u7684\u3002\u300d\u4fdd\u7f85\u6d0b\u6d0b\u7051\u7051\u8b1b\u4e86\u9019\u9ebc\u591a\uff0c\u6700\u5f8c\u7684\u7d50\u8ad6\u662f\uff1a\u4f60\u6211\u90fd\u9700\u8981\u300c\u8d66\u7f6a\u4e4b\u9053\u300d\uff0c\u800c\u4e14\u8d66\u7f6a\u7684\u6069\u5178\u53ea\u6709\u8036\u7a4c\u80fd\u5920\u8cdc\u7d66\u6211\u5011\u3002\u4e0a\u5e1d\u9810\u5099\u7d66\u4e16\u4eba\u4e00\u4f4d\u6551\u4e16\u4e3b\uff0c\u4e0d\u662f\u8981\u6551\u6211\u5011\u6210\u70ba\u4e16\u4e0a\u7684\u5f37\u570b\u5f37\u6c11\uff0c\u800c\u662f\u8981\u5c07\u4e16\u4eba\u5f9e\u7f6a\u60e1\u88cf\u9762\u3001\u8001\u6211\u88cf\u9762\u3001\u9b54\u9b3c\u7684\u6b0a\u52e2\u4e0b\uff0c\u62ef\u6551\u51fa\u4f86\u3002v39\u904e\u53bb\u4eba\u9760\u7684\u90fd\u662f\u884c\u5f8b\u6cd5\uff0c\u4f46\u5982\u4eca\u6211\u5011\u5fc5\u9808\u55ae\u55ae\u501a\u9760\u8036\u7a4c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u56e0\u70ba\u5f8b\u6cd5\u4e0d\u80fd\u6551\u4eba\uff0c\u662f\u56e0\u70ba\u6c92\u6709\u4e00\u500b\u7f6a\u4eba\u80fd\u9760\u884c\u5f8b\u6cd5\u7ad9\u7acb\u7684\u4f4f\uff0c\u6211\u5011\u7684\u8001\u6211\u5df2\u7d93\u5168\u7136\u6557\u58de\uff0c\u53ea\u6709\u4fe1\u9760\u8036\u7a4c\uff0c\u501a\u9760\u8056\u9748\u6709\u4e00\u500b\u91cd\u751f\u65b0\u751f\u7684\u751f\u547d\u3002v40~41\u4f60\u5011\u52d9\u8981\u5c0f\u5fc3\uff0c\u56e0\u70ba\u4e0d\u4fe1\u7684\u4eba\uff0c\u5fc5\u6709\u5be9\u5224\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002\u4fdd\u7f85\u8aaa\u7684\u8a71\uff0c\u597d\u50cf\u5f88\u7e41\u5197\u8907\u96dc\uff0c\u7d50\u8ad6\u53c8\u975e\u5e38\u7684\u56b4\u53b2\uff0c\u4e0d\u662f\u4e00\u822c\u7267\u5e2b\u6fc0\u52f5\u4eba\u5fc3\u7684\u5c0f\u54c1\u6587\uff0c\u800c\u662f\u547c\u5929\u559a\u5730\u6c42\u4eba\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u7684\u4fe1\u606f\uff0c\u6211\u5011\u80fd\u5920\u63a5\u53d7\u55ce\uff1f<\/p>\n<p>\u5f7c\u5f97\u50b3\u7684\u798f\u97f3\u3001\u53f8\u63d0\u53cd\u50b3\u7684\u798f\u97f3\u3001\u4fdd\u7f85\u50b3\u7684\u798f\u97f3\uff0c\u6c38\u9060\u90fd\u662f\u300c\u8d66\u7f6a\u4e4b\u9053\u300d\uff0c\u800c\u4e14\u5f37\u8abf\u53ea\u6709\u8036\u7a4c\u662f\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u9019\u5168\u90fd\u662f\u4e16\u4eba\u6700\u8a0e\u53ad\u7684\u4fe1\u606f\u3002\u4eba\u4e0d\u559c\u6b61\u88ab\u544a\u77e5\u6211\u5011\u5df2\u7d93\u300c\u5168\u7136\u6557\u58de\u3001\u7121\u85e5\u53ef\u6551\u300d\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u7e3d\u60f3\u8981\u4e0d\u65b7\u52aa\u529b\u3001\u52aa\u529b\u3001\u518d\u52aa\u529b\u3002\u4eba\u7e3d\u60f3\u8981\u4e0d\u65b7\u9760\u81ea\u5df1\uff0c\u4eba\u4e0d\u60f3\u8981\u807d\u5230\u6211\u5011\u4e0d\u80fd\u9760\u81ea\u5df1\uff0c\u53ea\u80fd\u5b8c\u5168\u501a\u9760\u8036\u7a4c\uff0c\u9019\u7a2e\u300c\u6368\u5df1\u300d\u7684\u4fe1\u606f\uff0c\u4e16\u4eba\u7570\u5e38\u75db\u6068\u3002\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u6211\u5011\u7d93\u5e38\u8aa4\u4ee5\u70ba\u53ea\u8981\u53d7\u6d17\u3001\u4f5c\u79ae\u62dc\uff0c\u6211\u5011\u5c31\u662f\u5f97\u6551\u7684\u4eba\uff0c\u5c31\u958b\u59cb\u8981\u7d93\u6b77\u6210\u529f\u7684\u4eba\u751f\uff1f\u5c31\u958b\u59cb\u5b8c\u5168\u6062\u5fa9\u4fe1\u4e3b\u4e4b\u524d\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u501a\u9760\u81ea\u5df1\u300d\u7684\u751f\u6d3b\u6a21\u5f0f\uff1f\u9019\u4e0d\u53eb\u4fe1\u8036\u7a4c\uff0c\u9019\u53eb\u4e0d\u6e05\u4e0d\u695a\u3001\u8ff7\u8ff7\u7cca\u7cca\u7684\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u4e0d\u78ba\u5b9a\u662f\u5426\u771f\u5be6\u5f97\u6551\u3002\u56e0\u70ba\u798f\u97f3\u7684\u6551\u6069\uff0c\u662f\u5fb9\u5e95\u91d8\u4e86\u6211\u5011\u8001\u6211\u7684\u6b7b\u5211\uff0c\u6211\u5011\u5f9e\u53d7\u6d17\u4e4b\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u9762\uff0c\u90fd\u662f\u8d70\u5728\u300c\u6301\u7e8c\u6094\u6539\u300d\u7684\u9053\u8def\u4e0a\u3002\u56e0\u70ba\u6211\u5011\u904e\u53bb\u7684\u7f6a\u8499\u795e\u8d66\u514d\uff0c\u4f46\u662f\u6211\u5011\u4eca\u5929\u4ecd\u7136\u6709\u8001\u6211\u7684\u7f6a\u6027\uff0c\u9700\u8981\u6bcf\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u300c\u6301\u7e8c\u91d8\u6b7b\u300d\uff0c\u6bcf\u5929\u90fd\u5b8c\u5168\u4fe1\u9760\u8036\u7a4c\u76f4\u5230\u6c38\u751f\u3002\u800c\u4e0d\u662f\u53d7\u6d17\u4e4b\u5f8c\u6253\u56de\u539f\u5f62\uff0c\u958b\u59cb\u501a\u9760\u81ea\u5df1\u3002\u8d66\u7f6a\u4e4b\u9053\uff0c\u8207\u8036\u7a4c\u57fa\u7763\u662f\u552f\u4e00\u7684\u6551\u8d16\uff0c\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u524d\u3001\u4e4b\u5f8c\uff0c\u6bcf\u4e00\u5929\uff0c\u90fd\u9700\u8981\u6301\u5b88\u7684\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f88\u591a\u4eba\u90fd\u8a0e\u53ad\u8b80\u820a\u7d04\uff0c\u56e0\u70ba\u6309\u7167\u4eba\u7684\u7406\u6027\u8207\u982d\u8166\uff0c\u820a\u7d04\u4e0d\u904e\u662f\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u4e14\u53c8\u5145\u6eff\u4e86\u8a31\u591a\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u8207\u7ba1\u6559\uff0c\u8b80\u4e4b\u7121\u5473\u53c8\u6709\u58d3\u529b\u3002\u4f46\u88ab\u8056\u9748\u5145\u6eff\u7684\u53f8\u63d0\u53cd\u3001\u5f7c\u5f97\u3001\u4fdd\u7f85\uff0c\u537b\u5728\u8056\u9748\u7684\u5149\u4e2d\u300c\u5f97\u4ee5\u898b\u5149\u300d\uff0c\u8a31\u591a\u904e\u53bb\u8b80\u820a\u7d04\u4e0d\u660e\u767d\u7684\u5730\u65b9\u6709\u5982\u300c\u918d\u9190\u704c\u9802\u300d\u3001\u300c\u8c41\u7136\u958b\u6717\u300d\u3002\u539f\u4f86\u5927\u885b\u7684\u8a69\u7bc7\u6697\u85cf\u6709\u95dc\u8036\u7a4c\u7684\u9810\u8a00\uff0c\u539f\u4f86\u4ee5\u8cfd\u4e9e\u66f8\u4e5f\u6709\u8036\u7a4c\u964d\u751f\u8207\u6b7b\u88cf\u5fa9\u6d3b\u7684\u7dda\u7d22\u3002\u9019\u4e5f\u8b93\u6211\u60f3\u5230\u4e00\u822c\u4eba\u6839\u672c\u4e0d\u6703\u5728\u610f\u65e5\u5e38\u751f\u6d3b\u7684\u300c\u91ce\u5730\u7684\u82b1\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u6355\u9b5a\u3001\u6492\u7a2e\u3001\u7d50\u679c\u5b50\u3001\u9eb5\u9175\u3001\u9e7d\u8207\u5149\u2026\u300d\u539f\u4f86\u90fd\u53ef\u4ee5\u860a\u85cf\u4e86\u300c\u795e\u570b\u7684\u9053\u7406\u300d\u3002\u6b63\u6240\u8b02\u300c\u5916\u884c\u4eba\u770b\u71b1\u9b27\u3001\u5167\u884c\u4eba\u770b\u9580\u9053\u300d\uff0c\u8b80\u8056\u7d93\u5be6\u5728\u9700\u8981\u6709\u8056\u9748\u7684\u5149\u7167\u8207\u555f\u793a\uff0c\u6211\u5011\u624d\u80fd\u7dca\u5bc6\u8207\u795e\u9023\u7d50\uff0c\u6d3b\u5728\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u7684\u6642\u523b\u4e4b\u4e2d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 13\uff1a32~41 13\uff1a32 \u6211\u5011\u4e5f\u5831\u597d\u4fe1\u606f\u7d66\u4f60\u5011\uff0c\u5c31\u662f\u90a3\u61c9\u8a31\u7956\u5b97\u7684\u8a71\uff0c 13\uff1a33 \u3000\u795e\u5df2\u7d93\u5411\u6211\u5011 &#8230; <a title=\"2023 \u2013 07 \u2013 22 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a32~41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a3241\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 22 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a32~41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14486,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14483","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14483","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14483"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14483\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14486"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}