{"id":4337,"date":"2018-01-09T12:55:45","date_gmt":"2018-01-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4337"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 01 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 3\uff1a1~15<br \/>\n3\uff1a1\u5f1f\u5144\u5011\uff0c\u6211\u5f9e\u524d\u5c0d\u4f60\u5011\u8aaa\u8a71\uff0c\u4e0d\u80fd\u628a\u4f60\u5011\u7576\u4f5c\u5c6c\u9748\u7684\uff0c\u53ea\u5f97\u628a\u4f60\u5011\u7576\u4f5c\u5c6c\u8089\u9ad4\uff0c\u5728\u57fa\u7763\u88e1\u70ba\u5b30\u5b69\u7684\u3002<br \/>\n3\uff1a2\u6211\u662f\u7528\u5976\u9935\u4f60\u5011\uff0c\u6c92\u6709\u7528\u98ef\u9935\u4f60\u5011\u3002\u90a3\u6642\u4f60\u5011\u4e0d\u80fd\u5403\uff0c\u5c31\u662f\u5982\u4eca\u9084\u662f\u4e0d\u80fd\u3002<br \/>\n3\uff1a3\u4f60\u5011\u4ecd\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u6709\u5ac9\u5992\u3001\u7d1b\u722d\uff0c\u9019\u8c48\u4e0d\u662f\u5c6c\u4e4e\u8089\u9ad4\u3001\u7167\u8457\u4e16\u4eba\u7684\u6a23\u5b50\u884c\u55ce\uff1f<br \/>\n3\uff1a4\u6709\u8aaa\uff1a\u6211\u662f\u5c6c\u4fdd\u7f85\u7684\uff1b\u6709\u8aaa\uff1a\u6211\u662f\u5c6c\u4e9e\u6ce2\u7f85\u7684\u3002\u9019\u8c48\u4e0d\u662f\u4f60\u5011\u548c\u4e16\u4eba\u4e00\u6a23\u55ce\uff1f<br \/>\n3\uff1a5\u4e9e\u6ce2\u7f85\u7b97\u4ec0\u9ebc\uff1f\u4fdd\u7f85\u7b97\u4ec0\u9ebc\uff1f\u7121\u975e\u662f\u57f7\u4e8b\uff0c\u7167\u4e3b\u6240\u8cdc\u7d66\u4ed6\u5011\u5404\u4eba\u7684\uff0c\u5f15\u5c0e\u4f60\u5011\u76f8\u4fe1\u3002<br \/>\n3\uff1a6\u6211\u683d\u7a2e\u4e86\uff0c\u4e9e\u6ce2\u7f85\u6f86\u704c\u4e86\uff0c\u60df\u6709\u795e\u53eb\u4ed6\u751f\u9577\u3002<br \/>\n3\uff1a7\u53ef\u898b\u683d\u7a2e\u7684\uff0c\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u6f86\u704c\u7684\uff0c\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1b\u53ea\u5728\u90a3\u53eb\u4ed6\u751f\u9577\u7684\u795e\u3002<br \/>\n3\uff1a8\u683d\u7a2e\u7684\u548c\u6f86\u704c\u7684\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u4f46\u5c07\u4f86\u5404\u4eba\u8981\u7167\u81ea\u5df1\u7684\u5de5\u592b\u5f97\u81ea\u5df1\u7684\u8cde\u8cdc\u3002<br \/>\n3\uff1a9\u56e0\u70ba\u6211\u5011\u662f\u8207\u795e\u540c\u5de5\u7684\uff1b\u4f60\u5011\u662f\u795e\u6240\u8015\u7a2e\u7684\u7530\u5730\uff0c\u6240\u5efa\u9020\u7684\u623f\u5c4b\u3002<br \/>\n3\uff1a10\u6211\u7167\u795e\u6240\u7d66\u6211\u7684\u6069\uff0c\u597d\u50cf\u4e00\u500b\u8070\u660e\u7684\u5de5\u982d\uff0c\u7acb\u597d\u4e86\u6839\u57fa\uff0c\u6709\u5225\u4eba\u5728\u4e0a\u9762\u5efa\u9020\uff1b\u53ea\u662f\u5404\u4eba\u8981\u8b39\u614e\u600e\u6a23\u5728\u4e0a\u9762\u5efa\u9020\u3002<br \/>\n3\uff1a11\u56e0\u70ba\u90a3\u5df2\u7d93\u7acb\u597d\u7684\u6839\u57fa\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u6b64\u5916\u6c92\u6709\u4eba\u80fd\u7acb\u5225\u7684\u6839\u57fa\u3002<br \/>\n3\uff1a12\u82e5\u6709\u4eba\u7528\u91d1\u3001\u9280\u3001\u5bf6\u77f3\u3001\u8349\u6728\uff0c\u79be\u7a2d\u5728\u9019\u6839\u57fa\u4e0a\u5efa\u9020\uff0c<br \/>\n3\uff1a13\u5404\u4eba\u7684\u5de5\u7a0b\u5fc5\u7136\u986f\u9732\uff0c\u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u5c07\u4ed6\u8868\u660e\u51fa\u4f86\uff0c\u6709\u706b\u767c\u73fe\uff1b\u9019\u706b\u8981\u8a66\u9a57\u5404\u4eba\u7684\u5de5\u7a0b\u600e\u6a23\u3002<br \/>\n3\uff1a14\u4eba\u5728\u90a3\u6839\u57fa\u4e0a\u6240\u5efa\u9020\u7684\u5de5\u7a0b\u82e5\u5b58\u5f97\u4f4f\uff0c\u4ed6\u5c31\u8981\u5f97\u8cde\u8cdc\u3002<br \/>\n3\uff1a15\u4eba\u7684\u5de5\u7a0b\u82e5\u88ab\u71d2\u4e86\uff0c\u4ed6\u5c31\u8981\u53d7\u8667\u640d\uff0c\u81ea\u5df1\u537b\u8981\u5f97\u6551\uff1b\u96d6\u7136\u5f97\u6551\uff0c\u4e43\u50cf\u5f9e\u706b\u88e1\u7d93\u904e\u7684\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 3\uff1a6 \u6211\u683d\u7a2e\u4e86\uff0c\u4e9e\u6ce2\u7f85\u6f86\u704c\u4e86\uff0c\u60df\u6709\u795e\u53eb\u4ed6\u751f\u9577\u3002<br \/>\n3\uff1a7 \u53ef\u898b\u683d\u7a2e\u7684\uff0c\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u6f86\u704c\u7684\uff0c\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1b\u53ea\u5728\u90a3\u53eb\u4ed6\u751f\u9577\u7684\u795e\u3002<br \/>\n3\uff1a11 \u56e0\u70ba\u90a3\u5df2\u7d93\u7acb\u597d\u7684\u6839\u57fa\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u6b64\u5916\u6c92\u6709\u4eba\u80fd\u7acb\u5225\u7684\u6839\u57fa\u3002<br \/>\n3\uff1a13 \u5404\u4eba\u7684\u5de5\u7a0b\u5fc5\u7136\u986f\u9732\uff0c\u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u5c07\u4ed6\u8868\u660e\u51fa\u4f86\uff0c\u6709\u706b\u767c\u73fe\uff1b\u9019\u706b\u8981\u8a66\u9a57\u5404\u4eba\u7684\u5de5\u7a0b\u600e\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u6050\u6015\u6211\u5011\u4eca\u5929\u6559\u6703\u7684\u554f\u984c\u6bd4\u8d77\u54e5\u6797\u591a\u6559\u6703\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u72af\u4e86\u56b4\u91cd\u5927\u932f\uff0c\u628a\u8aaa\u65b9\u8a00\u3001\u7ffb\u65b9\u8a00\u3001\u8aaa\u9810\u8a00\u3001\u8b1b\u9053\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u2026\uff0c\u7576\u4f5c\u300c\u5c6c\u9748\u4eba\u300d\u7684\u8a18\u865f\u3002\u6240\u4ee5\u6211\u5011\u760b\u72c2\u8ffd\u6c42\u6069\u8cdc\u3001\u80fd\u529b\u3001\u795e\u8e5f\uff0c\u5439\u6367\u7279\u6703\u8b1b\u54e1\uff0c\u52e4\u8dd1\u7279\u6703\uff0c\u9019\u4e9b\u57fa\u7763\u5f92\u90fd\u662f\u4e0d\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\uff08\u4e5f\u5305\u62ec\u6211\u5728\u5167\uff09\u3002\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u5c31\u6709\u5404\u7a2e\u6069\u8cdc\u3001\u80fd\u529b\u3001\u795e\u8e5f\uff0c\u4f46\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\u662f\u300c\u5c6c\u8089\u9ad4\u300d\u3001\u300c\u7167\u8457\u4e16\u4eba\u7684\u6a23\u5b50\uff0c\u8ddf\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u6c92\u6709\u5169\u6a23\u300d\uff08v3\uff09\u3001\u300c\u5e7c\u7a1a\u3001\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u300d\u3002\u4eca\u5929\u7684\u6559\u6703\u548c\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u8056\u9748\u6709\u4e8c\u500b\u5f88\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u4e00\u500b\u662f\u900f\u904e\u795e\u7684\u8a71\u8a71\uff0c\u5728\u4eba\u7684\u751f\u547d\u4e2d\u7d50\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff1a\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u2026\uff0c\u4e5f\u5c31\u662f\u751f\u547d\u7684\u54c1\u683c\uff0c\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u9019\u4e5f\u662f\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\u4e86\uff0c\u5c31\u662f\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5e6b\u52a9\u795e\u7684\u5152\u5973\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u8056\u9748\u7684\u7b2c\u4e8c\u500b\u5de5\u4f5c\uff0c\u5c31\u662f\u8cdc\u4eba\u80fd\u529b\u3001\u6069\u8cdc\uff0c\u671f\u5f85\u4eba\u6709\u6210\u719f\u7684\u751f\u547d\uff0c\u80fd\u5920\u904b\u7528\u9019\u4e9b\u6069\u8cdc\u4f86\u5f7c\u6b64\u670d\u4e8b\u6559\u6703\uff08\u670d\u4e8b\u5176\u4ed6\u795e\u7684\u5152\u5973\u5011\uff09\u3002\u4f46\u662f\u5167\u5728\u7684\u751f\u547d\u7d55\u5c0d\u91cd\u8981\u65bc\u5916\u9762\u7684\u80fd\u529b\uff0c\u9084\u8a18\u5f97\u8036\u7a4c\u7684\u9580\u5f92\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u4ed6\u4e5f\u8ddf\u540c\u4f34\u4e00\u6a233\u5e74\u534a\u7684\u6642\u9593\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u2026\uff0c\u7d50\u679c\u7336\u5927\u5230\u6700\u5f8c\u537b\u6c88\u6dea\u672a\u5f97\u6551\u3002\u5c31\u7b97\u662f\u8056\u9748\u8cdc\u4eba\u5404\u6a23\u7684\u6069\u8cdc\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u795e\u7684\u5152\u5973\u6094\u6539\u8ddf\u795e\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u7528\u6069\u8cdc\u80fd\u529b\u4f86\u9ad8\u8209\u81ea\u5df1\u3001\u8b00\u53d6\u79c1\u5229\u3001\u7af6\u722d\u6bd4\u8f03\u3001\u5efa\u7acb\u738b\u570b\u3002\u4e0d\u597d\u597d\u8ffd\u6c42\u5167\u5fc3\u7684\u8f49\u5316\uff0c\u537b\u628a\u6ce8\u610f\u529b\u529b\u8f49\u5f80\u8ffd\u6c42\u5916\u9762\u7684\u73fe\u8c61\uff0c\u662f\u6975\u5371\u96aa\u7684\u4e8b\u60c5\u3002<\/p>\n<p>\u300c\u5c6c\u9748\u300d\u7684\u610f\u601d\uff0c\u5c31\u662f\u8b93\u8056\u9748\u4f86\u5b8c\u5168\u6cbb\u7406\u6211\u5011\u3002\u5c6c\u9748\u4eba\uff0c\u5c31\u662f\u8b93\u8056\u9748\u6210\u70ba\u4e3b\u4eba\uff0c\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u501a\u9760\u8ddf\u96a8\u3002\u8056\u9748\u8981\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u8036\u7a4c\u7684\u54c1\u683c\uff0c\u5e6b\u52a9\u6211\u5011\u69ae\u8000\u5929\u7236\uff0c\u5343\u842c\u4e0d\u8981\u628a\u795e\u8e5f\u7576\u4f5c\u5c6c\u9748\u3002\u6210\u70ba\u5c6c\u9748\u7684\u4eba\uff0c\u5c31\u662f\u300c\u8b80\u8056\u7d93\uff0c\u9ed8\u60f3\u7d93\u6587\uff0c\u8b93\u8056\u9748\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\u5de5\u4f5c\uff0c\u501a\u9760\u8056\u9748\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u3002\u300c\u5c6c\u8089\u9ad4\u300d\u5c31\u662f\u9ad4\u8cbc\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u50cf\u4e00\u500b\u5e7c\u7a1a\u7684\u5b30\u5b69\u4e00\u6a23\uff0c\u51e1\u4e8b\u8ffd\u6c42\u7acb\u523b\u6eff\u8db3\u3001\u7acb\u523b\u4eab\u6709\uff0c\u5426\u5247\u5c31\u54ed\u3001\u5c31\u9b27\u3002\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u5c31\u662f\u300c\u8ffd\u6c42\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\u300d\uff0c\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u6094\u6539\uff0c\u53ef\u80fd\u4fe1\u4e3b3\u5e74\u300110\u5e74\u300120\u5e74\u2026\uff0c\u90fd\u9084\u662f\u4e00\u500b\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u6eff\u8166\u5b50\u5c31\u6709\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u7121\u6cd5\u6210\u9577\uff0c\u4e5f\u5c31\u662f\u7121\u6cd5\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u9019\u4e9b\u5e7c\u7a1a\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6700\u64c5\u9577\u7684\u5c31\u662f\u7af6\u722d\u6bd4\u8f03\u3001\u5206\u9580\u7d50\u9ee8\u3001\u52fe\u5fc3\u9b25\u89d2\u3001\u9ad8\u8209\u81ea\u6211\u3001\u653e\u7e31\u79c1\u617e\u3002\uff08v4~5\uff09\u5c6c\u9748\u7684\u5b30\u5b69\u6eff\u8166\u5b50\u90fd\u662f\u300c\u6211\u3001\u6211\u3001\u6211\u2500\u70ba\u5df1\u800c\u6d3b\u3001\u501a\u9760\u81ea\u5df1\u3001\u7aca\u596a\u69ae\u8000\uff01\u300d\uff0c\u800c\u4e00\u500b\u5c6c\u9748\u4eba\u7684\u5247\u662f\u300c\u4e3b\u3001\u4e3b\u3001\u4e3b\u2500\u70ba\u4e3b\u800c\u6d3b\u3001\u501a\u9760\u8056\u9748\u3001\u69ae\u8000\u5929\u7236\uff01\u300d<\/p>\n<p>\uff082\uff09v6~9\uff0c\u54e5\u6797\u591a\u6559\u6703\u9ad8\u8209\u9019\u4e9b\u53f0\u9762\u4e0a\u7684\u4f7f\u5f92\u6559\u5e2b\u9818\u8896\uff0c\u5c31\u8ddf\u4eca\u5929\u6559\u6703\u904e\u5ea6\u9ad8\u8209\u7267\u5e2b\u50b3\u9053\u540c\u5de5\u662f\u4e00\u6a23\u7684\u9053\u7406\u3002\u4fdd\u7f85\u8aaa\u6bcf\u4e00\u4f4d\u795e\u7684\u5de5\u4eba\uff0c\u90fd\u662f\u88ab\u795e\u5dee\u4f86\u300c\u8207\u795e\u540c\u5de5\u300d\u7684\u3002\u795e\u5728\u6211\u5011\u4e00\u751f\u7684\u968e\u6bb5\u4e2d\uff0c\u653e\u4e86\u8a31\u591a\u4e0d\u540c\u7684\u4eba\u5728\u6211\u5011\u8eab\u908a\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u6709\u4eba\u662f\u683d\u7a2e\u3001\u6709\u4eba\u662f\u6f86\u704c\u3001\u6709\u4eba\u662f\u6536\u5272\u2026\u3002\u5c31\u50cf\u53ef\u80fd\u6211\u5011\u6709\u540c\u5b78\u3001\u670b\u53cb\u3001\u9130\u5c45\u662f\u57fa\u7763\u5f92\uff0c\u6703\u70ba\u6211\u5011\u79b1\u544a\uff0c\u6216\u662f\u7528\u611b\u4f86\u6276\u6301\u6211\u5011\uff1b\u4e5f\u53ef\u80fd\u662f\u6709\u4eba\u50b3\u8a69\u6b4c\u7d66\u6211\u5011\u807d\uff0c\u9080\u6211\u5011\u53c3\u52a0\u4f48\u9053\u6703\u3001\u8056\u8a95\u665a\u6703\uff1b\u4e5f\u53ef\u80fd\u6709\u4eba\u8ddf\u6211\u5011\u50b3\u798f\u97f3\uff0c\u5e36\u6211\u5011\u4fe1\u4e3b\u3001\u53d7\u6d17\uff1b\u4e5f\u6709\u53ef\u80fd\u5f8c\u4f86\u6709\u4eba\u966a\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u540c\u6210\u9577\uff1b\u4e5f\u53ef\u80fd\u6211\u5011\u5efa\u7acb\u4e86\u4e00\u500b\u57fa\u7763\u5316\u7684\u5bb6\u5ead\uff0c\u5168\u5bb6\u6210\u70ba\u5718\u968a\u4e00\u8d77\u805a\u6703\u670d\u4e8b\u8eab\u908a\u7684\u9130\u820d\uff1b\u53c8\u6216\u662f\u6211\u5011\u5c07\u4f86\u9047\u5230\u4e0d\u540c\u7684\u57fa\u7763\u5f92\u4e00\u540c\u79b1\u544a\u5efa\u7acb\u796d\u58c7\uff0c\u5728\u793e\u5340\u4e00\u8d77\u79b1\u544a\uff0c\u6216\u662f\u4e00\u8d77\u51fa\u53bb\u5ba3\u6559\u2026\u3002\u91cd\u9ede\u662f\uff0c\u795e\u6703\u5728\u4e0d\u540c\u7684\u968e\u6bb5\u653e\u4e0b\u4e0d\u540c\u7684\u300c\u5c6c\u9748\u5bb6\u4eba\u300d\u5728\u6211\u5011\u8eab\u908a\u7528\u611b\u3001\u7528\u6069\u8cdc\u5f7c\u6b64\u6276\u6301\uff0c\u4f46\u662f\u771f\u6b63\u80cc\u5f8c\u7684\u638c\u6b0a\u8005\u53ea\u6709\u300c\u795e\u81ea\u5df1\u300d\u3002\u795e\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u795e\u662f\u5c0e\u6f14\u3001\u795e\u662f\u7de8\u5287\u3001\u795e\u662f\u6211\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u3001\u795e\u662f\u6211\u5011\u7684\u4e00\u5207\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u9ad8\u8209\u4efb\u4f55\u4eba\u5728\u795e\u4e4b\u4e0a\uff0c\u9019\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u6240\u6709\u795e\u7684\u5de5\u4eba\uff0c\u90fd\u662f\u5e6b\u52a9\u6211\u5011\u300c\u8207\u795e\u9023\u7d50\u300d\u3001\u300c\u8ddf\u96a8\u795e\u3001\u501a\u9760\u795e\uff0c\u69ae\u8000\u795e\u300d\uff0c\u5230\u6700\u5f8c\uff0c\u795e\u4e5f\u662f\u6211\u5011\u552f\u4e00\u7684\u300c\u5be9\u5224\u8005\u300d\u3002\u57fa\u7763\u5f92\uff0c\u5118\u65e9\u5c07\u773c\u5149\u7126\u9ede\u5f9e\u4eba\u7684\u8eab\u4e0a\u8f49\u5411\u795e\uff0c\u5343\u842c\u4e0d\u8981\u628a\u4efb\u4f55\u4e00\u500b\u4eba\u3001\u4efb\u4f55\u5b97\u6d3e\u62db\u724c\u3001\u4efb\u4f55\u5efa\u7bc9\u7269\uff0c\u53d6\u4ee3\u4e86\u4e0a\u5e1d\u624d\u61c9\u8a72\u6709\u7684\u5730\u4f4d\u3002<\/p>\n<p>\uff083\uff09v10~15\u4fdd\u7f85\u88ab\u795e\u547c\u53ec\u6210\u70ba\u4f7f\u5f92\uff0c\u5e6b\u52a9\u4ed6\u6240\u5efa\u7acb\u7684\u6559\u6703\uff0c\u8981\u628a\u751f\u547d\u7684\u6839\u57fa\u5efa\u7acb\u8036\u7a4c\u57fa\u7763\u9019\u500b\u78d0\u77f3\u4e4b\u4e0a\u3002\u6211\u5011\u84cb\u623f\u5b50\uff0c\u4e00\u5b9a\u662f\u5148\u6253\u5730\u57fa\uff0c\u518d\u4f86\u5f80\u4e0a\u84cb\u9020\u3002\u5730\u57fa\u4e0d\u7a69\uff0c\u5077\u5de5\u6e1b\u6599\uff0c\u5f80\u4e0a\u5efa\u7bc9\u7684\u623f\u5b50\u9072\u65e9\u90fd\u8981\u5012\u584c\u3002\u57fa\u7763\u5f92\u751f\u547d\u7684\u6839\u57fa\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7267\u5e2b\u50b3\u9053\u300d\uff0c\u66f4\u4e0d\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3002\u7267\u5e2b\u50b3\u9053\u9019\u4e9b\u795e\u8077\u4eba\u54e1\uff0c\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8a13\u7df4\u6bcf\u4e00\u4f4d\u795e\u7684\u767e\u59d3\u90fd\u80fd\u89aa\u81ea\u8207\u795e\u9023\u7d50\uff0c\u90fd\u80fd\u7368\u7acb\u8ddf\u96a8\uff0c\u5be6\u73fe\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u9019\u5c31\u662f\u4fdd\u7f85\u7684\u699c\u6a23\u3002\u4fdd\u7f85\u7acb\u597d\u4e86\u6839\u57fa\uff0c\u4ed6\u4e0d\u5fc5\u7737\u6200\u8077\u4f4d\uff0c\u4e5f\u8981\u907f\u514d\u81ea\u5df1\u88ab\u4eba\u7576\u4f5c\u5076\u50cf\u5d07\u62dc\u3002\u6839\u57fa\u5c31\u662f\u57fa\u7763\uff0c\u63a5\u4e0b\u4f86\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u8ca0\u8d77\u8cac\u4efb\u300c\u5efa\u9020\u81ea\u5df1\u7684\u751f\u547d\u5de5\u7a0b\u300d\uff0c\u90fd\u8981\u81ea\u5df1\u6c7a\u5b9a\u8ddf\u795e\u4e4b\u9593\u5efa\u7acb\u4ec0\u9ebc\u6a23\u7684\u95dc\u4fc2\uff0c\u90fd\u8981\u4e00\u751f\u8ddf\u96a8\u3002\u6839\u57fa\u82e5\u4e0d\u662f\u5efa\u7acb\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u4e00\u5207\u7684\u52aa\u529b\uff0c\u5230\u6700\u5f8c\u4e00\u5b9a\u6703\u57ae\u53f0\u7684\uff0c\u904e\u53bb\u7684\u52aa\u529b\u6709\u4e00\u5929\u90fd\u6703\u7159\u98db\u7070\u6ec5\u7684\uff0c\u5230\u6700\u5f8c\u300c\u5c31\u8981\u53d7\u8667\u640d\u3001\u53ea\u662f\u50c5\u50c5\u5f97\u6551\u3002\u300d\uff08v15\uff09\u4f46\u662f\u5982\u679c\u6211\u5011\u7684\u6839\u57fa\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u662f\u5341\u5b57\u67b6\uff0c\u4e0d\u662f\u4efb\u4f55\u795e\u8077\u4eba\u54e1\u6216\u662f\u81ea\u5df1\uff0c\u6211\u5011\u6240\u6709\u4e00\u5207\u7684\u52aa\u529b\uff0c\u5c31\u662f\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\uff08\u4e5f\u5c31\u662f\u6368\u5df1\u80cc\u5341\u5b57\u67b6\uff09\uff0c\u55ae\u55ae\u501a\u9760\u8056\u9748\uff0c\u51e1\u4e8b\u8ddf\u96a8\u8036\u7a4c\u3001\u807d\u8a71\u9806\u670d\u3001\u611b\u795e\u611b\u4eba\uff0c\u4e26\u4e14\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u5929\u7236\u3002\u9019\u5c31\u662f\u628a\u6b63\u78ba\u7684\u6839\u57fa\u5efa\u7acb\u5728\u8036\u7a4c\u57fa\u7763\u4e0a\uff0c\u6211\u5011\u5728\u9019\u500b\u57fa\u790e\u4e0a\u4e00\u5207\u7684\u5efa\u9020\uff0c\u5c31\u662f\u8499\u795e\u7d00\u5ff5\uff0c\u5408\u795e\u5fc3\u610f\uff0c\u5b58\u5230\u6c38\u6046\uff0c\u70ba\u81ea\u5df1\u8cfa\u5f97\u5929\u4e0a\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002<\/p>\n<p>v12\u300c\u82e5\u6709\u4eba\u7528\u91d1\u3001\u9280\u3001\u5bf6\u77f3\u3001\u8349\u6728\uff0c\u79be\u7a2d\u5728\u9019\u6839\u57fa\u4e0a\u5efa\u9020\u300d\uff0c\u9019\u4e9b\u6750\u6599\u7684\u5167\u5bb9\u662f\u4ec0\u9ebc\u5462\uff1f\u9019\u88cf\u96d6\u7136\u6c92\u6709\u660e\u8b1b\uff0c\u4f46\u662f\u6211\u5011\u5982\u679c\u5f9e\u54e5\u6797\u591a\u524d\u66f813\u7ae0\u4f86\u770b\uff0c\u90fd\u662f\u5728\u8b1b\u611b\u7684\u771f\u8ae6\u3002\u4e00\u5207\u7684\u6069\u8cdc\u80fd\u529b\u90fd\u6703\u904e\u53bb\uff0c\u53ea\u6709\u300c\u611b\u662f\u6c38\u4e0d\u6b62\u606f\uff01\u300d\u3001\u300c\u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002\u300d\uff08\u6797\u524d13\uff1a13\uff09\u6240\u4ee5\u6211\u500b\u4eba\u8a8d\u70ba\u5efa\u9020\u7684\u6750\u6599\uff0c\u5c31\u662f\u4f60\u500b\u4eba\u8ddf\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u300d\u3002\u5982\u679c\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\u662f\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\uff0c\u90a3\u9ebc\u6211\u5011\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u5c31\u6703\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u5c31\u6703\u5b58\u5230\u6c38\u6046\u3002\u5982\u679c\u6211\u5011\u7684\u8ddf\u795e\u7684\u95dc\u4fc2\u662f\u8349\u6728\u3001\u79be\u7a2d\uff0c\u4ee3\u8868\u6211\u5011\u8ddf\u795e\u4e4b\u9593\u6839\u672c\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff0c\u5c31\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u6a23\uff0c\u5929\u5929\u8ddf\u8036\u7a4c\u4e00\u8d77\u751f\u6d3b\uff0c\u4e5f\u7d93\u5e38\u88ab\u5dee\u6d3e\u51fa\u53bb\u670d\u4e8b\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u70ba\u4eba\u65bd\u6d17\u2026\uff0c\u4f46\u662f\u7336\u5927\u4e00\u751f\u53ea\u662f\u70ba\u300c\u81ea\u5df1\u800c\u6d3b\u300d\uff0c\u537b\u4e0d\u662f\u70ba\u4e3b\u800c\u6d3b\u3002\u4ed6\u53ea\u662f\u5229\u7528\u8036\u7a4c\u4f86\u6eff\u8db3\u3001\u9054\u6210\u4ed6\u500b\u4eba\u7684\u91ce\u5fc3\u79c1\u617e\u800c\u5df2\uff0c\u9019\u7a2e\u4eba\u4e00\u751f\u6240\u505a\u7684\u4e00\u5207\u90fd\u5982\u8349\u6728\uff0c\u79be\u7a2d\uff0c\u98a8\u4e00\u5439\u5c31\u4e0d\u898b\u4e86\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u3002\u6559\u6703\u3001\u57fa\u7763\u5f92\uff0c\u5148\u4e0d\u8981\u5b78\u6703\u5982\u4f55\u62fc\u547d\u5fd9\u788c\uff0c\u800c\u662f\u5148\u5b78\u6703\u5728\u4e3b\u88cf\u5b89\u606f\uff0c\u5148\u8ddf\u795e\u4e4b\u9593\u5efa\u7acb\u597d\u95dc\u4fc2\u3002\u4eba\u7684\u4e00\u751f\u6700\u6015\u5230\u4e86\u7d42\u9ede\u7684\u6642\u5019\u807d\u898b\u4e0a\u5e1d\u5c0d\u4f60\u8aaa\uff1a\u300c\u4f60\u767d\u6d3b\u4e00\u751f\u3001\u767d\u5fd9\u4e00\u5834\uff0c\u5230\u982d\u4f86\u4e00\u5207\u90fd\u662f\u4e00\u5834\u7a7a\uff01\u300d\u807d\u898b\u7684\u4eba\uff0c\u600e\u80fd\u4e0d\u54c0\u54ed\u5207\u9f52\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u53f0\u7063\u7684\u6559\u6703\uff0c\u5f9e\u975e\u5e38\u50b3\u7d71\u7684\u5718\u5951\u5e74\u4ee3\uff0c\u6b77\u7d93\u5f8c\u4f86\u300c\u6559\u6703\u589e\u9577\u300d\u5e36\u4f86\u7684\u98a8\u66b4\uff0c\u53f0\u7063\u7684\u6559\u6703\u958b\u59cb\u6bcf\u5e7e\u5e74\u5c31\u8981\u780d\u6389\u91cd\u7df4\u4e00\u6b21\uff0c\u5f9e\u7d30\u80de\u5c0f\u7d44\u3001G12\u3001\u76f4\u5954\u6a19\u7aff\u3001\u96d9\u7ffc\u3001\u65cc\u65d7\u3001\u5e78\u798f\u5c0f\u7d44\u2026\uff08\u65cf\u7e41\u4e0d\u53ca\u5099\u8f09\uff09\uff0c\u90a3\u88cf\u6709\u300c\u901f\u6210\u7684\u79d8\u7b08\u300d\uff0c\u6559\u6703\u5c31\u52d5\u54e1\u53d6\u7d93\uff0c\u91cd\u65b0\u6d17\u724c\u3002\u6211\u524d\u5e74\u807d\u5230\u5f35\u632f\u83ef\u7267\u5e2b\u4e00\u756a\u8a71\uff0c\u4ed610\u5e74\u524d\u63a5\u89f8\u5927\u5730\u6559\u6703\u63a8\u52d5\u300c\u6d3b\u6f51\u7684\u751f\u547dQT\u300d\uff0c\u5c31\u958b\u59cb\u5168\u529b\u63a8\u52d5\uff0c\u5168\u6559\u670310\u5e74\u4f86\u53ea\u505a\u9019\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6bcf\u5929QT\uff0c\u800c\u4e14\u662f\u5f9e\u8001\u5230\u5c11\u5230\u5152\u7ae5\uff0c\u90fd\u6709\u914d\u5957\u7684\u6559\u6750\u8207\u65b9\u6cd5\u300210\u5e74\u4f86\u7684\u6210\u679c\uff0c\u5916\u9762\u7684\u6210\u679c\u5c31\u662f\u4ed6\u5011\u6559\u6703\u9010\u5e74\u4eba\u6578\u4e5f\u6210\u9577\uff0c\u5fc3\u9748\u7684\u679c\u6548\u5c31\u662f\u4ed6\u5011\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u50b3\u627f\u4e86\u5927\u5730\u6559\u6703\u7684\u5929\u570b\u6587\u5316\uff1a\u5728\u5916\u8868\u4e0a\u8868\u73fe\u51fa\u751f\u547d\u7684\u5e73\u975c\u6c88\u7a69\uff0c\u4f46\u662f\u5728\u5fc3\u9748\u88cf\u537b\u860a\u542b\u4e86\u5c6c\u9748\u7684\u7206\u767c\u80fd\u91cf\uff0c\u5728\u4ed6\u5011\u6559\u6703\u8a31\u591a\u7684\u6d3b\u52d5\u4e2d\u5c31\u6703\u91cb\u653e\u51fa\u4f86\u3002\u6211\u6df1\u53d7\u6fc0\u52f5\uff0c\u53f0\u7063\u7684\u6559\u6703\u5e7e\u4e4e\u662f\u5df2\u7d93\u760b\u72c2\u4f3c\u7684\u5728\u8ffd\u6c42\u5feb\u3001\u5927\u3001\u591a\uff0c\u4f46\u662f\u4eba\u7684\u751f\u547d\u5982\u679c\u6839\u57fa\u4e0d\u7a69\uff0c\u8003\u9a57\u4f86\u5230\u6642\uff0c\u6709\u4e00\u5929\u7e3d\u6703\u51fa\u73fe\u554f\u984c\u7684\uff01\u5982\u679c\u6211\u5011\u8ffd\u6c42\u7684\u662f\u5728\u8056\u9748\u88cf\u9762\u7684\u5e73\u975c\u3001\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u4ea4\u8a17\u3001\u9ed8\u60f3\u3001\u9806\u670d\uff0c\u6211\u76f8\u4fe1\u9019\u6a23\u7684\u751f\u547d\u80fd\u5920\u5728\u672b\u65e5\u707d\u96e3\u7684\u98a8\u66b4\u4e2d\uff0c\u4ecd\u7136\u5c79\u7acb\u4e0d\u6416\u3002\u6211\u6df1\u76fc\u671b\u53f0\u7063\u7684\u57fa\u7763\u5f92\u4e0d\u8981\u8001\u662f\u4ee5\u7267\u5e2b\u70ba\u69ae\uff0c\u4ee5\u5b97\u6d3e\u70ba\u69ae\uff0c\u4ee5\u8ab2\u7a0b\u70ba\u69ae\uff08\u751a\u81f3\u4e0d\u8981\u4ee5QT\u70ba\u69ae\uff0cQT\u4e0d\u662f\u529f\u5fb7\u8b93\u6211\u5011\u9a55\u50b2\uff0c\u800c\u662f\u5e36\u9818\u6211\u5011\u5c08\u6ce8\u8036\u7a4c\uff09\uff0c\u800c\u662f\u771f\u6b63\u7684\u4ee5\u4e0a\u5e1d\u70ba\u69ae\uff0c\u6211\u5011\u7684\u8a71\u984c\u5c11\u4e00\u9ede\u8ac7\u5230\u6559\u6703\u3001\u7267\u5e2b\u3001\u8ab2\u7a0b\uff0c\u591a\u4e00\u9ede\u63d0\u5230\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3001\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4f5c\u70ba\u3001\u9818\u53d7\u795e\u8a71\u8a9e\u7684\u898b\u8b49\uff0c\u9019\u624d\u662f\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u3002\u611f\u8b1d\u9019\u4e00\u5e74\u4f86\u6709\u8a31\u591a\u5c6c\u9748\u5bb6\u4eba\u60a8\u5011\u7684\u966a\u4f34\uff0c\u65b0\u7684\u4e00\u5e74\u7e7c\u7e8c\u501a\u9760\u8056\u9748\uff0c\u7e7c\u7e8c\u4eab\u53d7\u8207\u795e\u8207\u5bb6\u4eba\u5011\u540c\u884c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">5. \u56de\u61c9<\/span><\/strong><br \/>\n\u5176\u5be6\u5728\u6240\u6709\u7684\u7fa4\u7d44\u88cf\uff0c\u90fd\u6709\u500b\u5171\u540c\u7684\u9ed8\u5951\uff0c\u5c31\u662f\u4e0d\u8ac7\u300c\u653f\u6cbb\u300d\u3002\u56e0\u70ba\u9019\u90fd\u662f\u5f88\u654f\u611f\u7684\u8a71\u984c\uff0c\u6975\u5bb9\u6613\u9020\u6210\u5c0d\u7acb\u3002\u6bcf\u500b\u4eba\u90fd\u6709\u5404\u81ea\u7684\u7acb\u5834\uff0c\u4e5f\u5404\u6709\u64c1\u8b77\u7684\u7406\u5ff5\uff0c\u4f46\u5176\u5be6\u5fc3\u88cf\u90fd\u5f88\u60f3\u8aaa\u670d\u5c0d\u65b9\uff0c\u5805\u6301\u5df2\u898b\u3002\u537b\u767c\u73fe\u5982\u679c\u70ba\u6b64\u8faf\u8ad6\uff0c\u4e0d\u4f46\u6c92\u6709\u5e6b\u52a9\uff0c\u66f4\u5bb9\u6613\u53cd\u76ee\u6210\u4ec7\uff0c\u6240\u4ee5\u5927\u5bb6\u5c31\u5fc3\u7167\u4e0d\u5ba3\uff0c\u9589\u53e3\u4e0d\u63d0\u3002<\/p>\n<p>\u9019\u6a23\u7684\u60c5\u6cc1\u63db\u5728\u57fa\u7763\u5f92\u7684\u5708\u5b50\u88cf\u9762\uff0c\u5176\u5be6\u4e5f\u6709\u76f8\u4f3c\u4e4b\u8655\u3002\u4e0d\u540c\u7684\u662f\uff0c\u6211\u5011\u5f88\u559c\u6b61\u8ddf\u57fa\u7763\u5f92\u804a\u300c\u4e0d\u540c\u4e4b\u8655\u300d\uff0c\u5c31\u662f\u9ad8\u8209\u81ea\u5df1\u7684\u6559\u6d3e\u3001\u7267\u8005\u3001\u6559\u6750\uff0c\u7136\u5f8c\u5927\u5bb6\u5404\u81ea\u8868\u8ff0\uff0c\u5176\u5be6\u9019\u7a2e\u8a71\u984c\u5c0d\u4fe1\u4ef0\uff0c\u662f\u6c92\u6709\u4ec0\u9ebc\u5efa\u8a2d\u6027\u7684\u3002\u56e0\u70ba\u771f\u6b63\u7684\u4fe1\u4ef0\uff0c\u662f\u5efa\u7acb\u5728\u6bcf\u4e00\u5929\u8ddf\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u800c\u4e0d\u662f\u5f37\u8abf\u4e00\u500b\u661f\u671f2\u5c0f\u6642\u7684\u5167\u5bb9\u3002\u57fa\u7763\u5f92\u61c9\u8a72\u8ac7\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\uff0c\u8b80\u7d93\u79b1\u544a\u7684\u9818\u53d7\uff0c\u5f7c\u6b64\u7684\u670d\u4e8b\uff0c\u9019\u4e00\u4e9b\u662f\u80fd\u5920\u8b93\u5927\u5bb6\u5f7c\u6b64\u51dd\u805a\u300c\u5171\u901a\u7684\u8a71\u984c\u300d\uff0c\u800c\u4e0d\u6703\u7522\u751f\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u652f\u53d6\u81ea\u5df1\u559c\u6b61\u7684\u7267\u8005\uff0c\u5c31\u9020\u6210\u5206\u9580\u7d50\u9ee8\u3001\u722d\u7af6\u6bd4\u8f03\u3002\u4e5f\u4e0d\u6703\u8b93\u6211\u5011\u8ddf\u4e0d\u662f\u540c\u4e00\u500b\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u7522\u751f\u9694\u95a1\uff0c\u88ab\u5b97\u6d3e\u6559\u5802\u7684\u9ad8\u7246\u7d66\u9694\u7d55\u3002<\/p>\n<p>\u795e\u7684\u5152\u5973\u5f7c\u6b64\u4e4b\u9593\uff0c\u4e0d\u61c9\u8a72\u56e0\u70ba\u5c6c\u65bc\u4e0d\u540c\u7684\u7d44\u9577\u3001\u7267\u8005\u3001\u6559\u5802\u3001\u5b97\u6d3e\uff0c\u5c31\u88ab\u9694\u7d55\u6514\u963b\u3002\u57fa\u7763\u5f92\u5230\u90a3\u88cf\u90fd\u662f\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u662f\u8b80\u540c\u4e00\u672c\u8056\u7d93\uff0c\u4fe1\u4ef0\u4e00\u4f4d\u795e\uff0c\u54e5\u6797\u591a\u6559\u6703\u7684\u5206\u9580\u7d50\u9ee8\uff0c\u5be6\u5728\u662f\u5e7c\u7a1a\u5c6c\u8089\u9ad4\u7684\u751f\u547d\uff0c\u4e5f\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u6c42\u4e3b\u8b93\u795e\u7684\u5152\u5973\uff0c\u90fd\u5728\u8056\u9748\u88cf\u9762\uff0c\u540c\u6b78\u65bc\u4e00\u3002<br \/>\n\u61c9\u8a72\u8aaa\uff0c\u6211\u5011\u4e0d\u5c6c\u65bc\u4efb\u4f55\u4e00\u500b\u5b97\u6d3e\u6216\u7267\u8005\u7684\u300c\u8ca1\u7522\u300d\uff0c\u6211\u5011\u662f\u300c\u5c6c\u795e\u7684\u5152\u5973\u300d\uff0c\u4e0d\u8981\u88ab\u62ff\u4f86\u7576\u4f5c\u300c\u696d\u7e3e\u7684\u6578\u5b57\u300d\uff0c\u6216\u662f\u300c\u4e8b\u5de5\u7684\u5de5\u5177\u300d\uff0c\u6211\u5011\u8981\u5805\u6301\u300c\u662f\u795e\u7684\u5152\u5973\u300d\uff0c\u4ee5\u53ca\u300c\u4e3b\u88cf\u5f1f\u5144\u59ca\u59b9\u4e00\u5bb6\u4eba\u300d\u7684\u95dc\u4fc2\u3002\u8981\u5206\u9580\u7d50\u9ee8\u7684\u4eba\u5c31\u8b93\u4ed6\u5011\u53bb\u5206\uff0c\u6211\u5011\u76e1\u91cf\u4e0d\u8981\u8ddf\u8457\u53bb\u843d\u5165\u9019\u7a2e\u5e7c\u7a1a\u7684\u628a\u6232\u88cf\u9762\uff01\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\uff01<\/p>\n<p>\u4eca\u5929\u4e0d\u7ba1\u5728\u4efb\u4f55\u4e00\u9593\u6559\u6703\u88cf\u9762\u805a\u6703\uff0c\u6211\u5011\u90fd\u4e00\u6a23\u9084\u662f\u5c6c\u795e\u7684\uff0c\u4e5f\u548c\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u7dad\u6301\u4e00\u5bb6\u4eba\u7684\u95dc\u4fc2\u3002\u5982\u679c\u4efb\u4f55\u4e00\u9593\u6559\u6703\u7528\u59d4\u8eab\u3001\u906e\u84cb\u2026\u7b49\u4efb\u4f55\u638c\u63a7\u6027\u7684\u5b57\u773c\u5728\u7981\u6b62\u6559\u6703\u5408\u4e00\u7684\uff0c\u6211\u5011\u5728\u4e3b\u88cf\u90fd\u8981\u614e\u601d\u660e\u8fa8\u4e26\u4e14\u62d2\u7d55\u3002\u5c0f\u7d44\u9577\u6216\u7267\u8005\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u5206\u8fa8\u4e0d\u8981\u8dd1\u53bb\u7570\u7aef\u90aa\u6559\uff0c\u4f46\u662f\u4e0d\u61c9\u8a72\u7981\u6b62\u4efb\u4f55\u6b63\u5e38\u57fa\u7763\u5f92\u4e4b\u9593\u7684\u5f7c\u6b64\u4f86\u5f80\u3002\u521d\u4ee3\u6559\u6703\u6709\u4eba\u5206\u9580\u7d50\u9ee8\u5c31\u7acb\u523b\u88ab\u4fdd\u7f85\u300c\u4fee\u7406\u300d\u4e86\uff0c\u8cac\u5099\u4ed6\u5011\u5b78\u4e0d\u4fe1\u7684\u4eba\u5206\u9580\u7d50\u9ee8\u7af6\u722d\u6bd4\u8f03\u3002\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u5411\u4f86\u6c92\u6709\u9019\u7a2e\u554f\u984c\u8207\u60c5\u5f62\u767c\u751f\uff0c\u4e5f\u662f\u672c\u4f86\u5c31\u4e0d\u61c9\u8a72\u6709\u9019\u7a2e\u89c0\u5ff5\uff0c\u57fa\u7763\u5f92\u8d70\u5230\u90a3\u88cf\u90fd\u662f\u4e00\u5bb6\u4eba\u3002\u5982\u679c\u6709\u9019\u7a2e\u638c\u63a7\u6027\u7279\u5225\u5f37\u7684\u6559\u6703\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u8981\u8003\u616e\u4ed6\u662f\u4e0d\u662f\u7b26\u5408\u771f\u7406\uff1f\u4e5f\u53ef\u4ee5\u8003\u616e\u63db\u500b\u5fc3\u614b\u6b63\u78ba\u7684\u6559\u6703\u4e86\uff01<\/p>\n<p>\u300a\u5289\u4e09\u5c08\u6b04\u300b\u63db\u6559\u6703\u7684\u7121\u5948\u8207\u5fc5\u7136<\/p>\n<p><a href=\"http:\/\/https\uff1a\/\/www.ct.org.tw\/1295959\">https\uff1a\/\/www.ct.org.tw\/1295959<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 3\uff1a1~15 3\uff1a1\u5f1f\u5144\u5011\uff0c\u6211\u5f9e\u524d\u5c0d\u4f60\u5011\u8aaa\u8a71\uff0c\u4e0d\u80fd\u628a\u4f60\u5011\u7576\u4f5c\u5c6c\u9748\u7684\uff0c\u53ea\u5f97\u628a\u4f60\u5011\u7576\u4f5c\u5c6c\u8089\u9ad4\uff0c\u5728\u57fa\u7763\u88e1 &#8230; <a title=\"2018 &#8211; 01 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4370,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4337","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4337","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4337"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4337\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4370"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}