{"id":12088,"date":"2017-06-11T12:34:11","date_gmt":"2017-06-11T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12088"},"modified":"2022-05-19T00:02:50","modified_gmt":"2022-05-18T16:02:50","slug":"%e5%ad%90%e5%ba%ad%e4%bf%a1%e4%b8%bb%e8%88%87%e7%94%9f%e5%91%bd%e6%94%b9%e8%ae%8a%e7%9a%84%e6%95%85%e4%ba%8b","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e5%ad%90%e5%ba%ad%e4%bf%a1%e4%b8%bb%e8%88%87%e7%94%9f%e5%91%bd%e6%94%b9%e8%ae%8a%e7%9a%84%e6%95%85%e4%ba%8b\/","title":{"rendered":"\u5b50\u5ead\u4fe1\u4e3b\u8207\u751f\u547d\u6539\u8b8a\u7684\u6545\u4e8b"},"content":{"rendered":"<p>\u6211\u751f\u9577\u5728\u50b3\u7d71\u8fb2\u6751\u7684\u5bb6\u5ead\uff0c\u963f\u516c\u963f\u5b24\u975e\u5e38\u91cd\u7537\u8f15\u5973\u6211\u4e0d\u662f\u9577\u5b6b\u6240\u4ee5\u4e0d\u88ab\u611b\uff01<br \/>\n\u56db\u6b72\u5c31\u6703\u6d17\u8863\u716e\u98ef\uff0c\u5c0f\u5b78\u4e00\u5e74\u7d1a\u5c31\u8981\u80cc\u8457\u5169\u6b72\u5f1f\u5f1f\u5e36\u8457\u5976\u74f6\u53bb\u4e0a\u5b78\uff0c<br \/>\n\u7238\u7238\u6bcf\u5929\u9189\u9152\uff0c\u7238\u5abd\u6bcf\u5929\u5435\u67b6\uff0c\u6211\u6bcf\u5929\u6709\u505a\u4e0d\u5b8c\u7684\u5bb6\u4e8b\uff0c\u5c31\u597d\u50cf\u53f0\u7063\u7684\u5c0f\u963f\u4fe1\uff01<\/p>\n<p>\u570b\u4e2d\u7562\u696d\u5c31\u9003\u96e2\u4e86\u4e0d\u88ab\u611b\u7684\u5bb6\uff0c<br \/>\n\u9ad8\u4e2d\u8b80\u591c\u6821\u81ea\u5df1\u534a\u5de5\u534a\u8b80\u9760\u81ea\u5df1\u751f\u6d3b\u3002<br \/>\n18\u6b72\u8207\u540c\u5b78\u8ac7\u6200\u611b\u6c92\u60f3\u5230\u4ed6\u662f\u6050\u6016\u60c5\u4eba\uff0c\u56e0\u70ba\u6211\u8981\u8207\u4ed6\u5206\u624b\uff0c\u4ed6\u537b\u628a\u6211\u6253\u5230\u4f4f\u9032\u52a0\u8b77\u75c5\u623f\u5dee\u9ede\u9023\u547d\u90fd\u6c92\u4e86<\/p>\n<p>\u5728\u5bb6\u4e0d\u88ab\u611b\uff1b\u5728\u5916\u53c8\u88ab\u50b7\u5bb3\u7684\u81ea\u5351\u5fc3\u903c\u6211\u81ea\u5df1\u8981\u66f4\u7368\u7acb\uff0c\u7528\u9a55\u50b2\u81ea\u5927\u507d\u88dd\u81ea\u5df1\uff0c\u628a\u81ea\u5df1\u8b8a\u6210\u5805\u5f37\u53c8\u6709\u80fd\u529b\u7684\u5973\u4eba\uff0c21\u6b72\u5c31\u81ea\u5df1\u5275\u696d\u7576\u8001\u95c6\u3002<\/p>\n<p>\u56e0\u70ba\u5c0d\u611f\u60c5\u6c92\u6709\u5b89\u5168\u611f\u6240\u4ee5\u5c31\u672a\u5a5a\u61f7\u5b55\u81ea\u5df1\u751f\u81ea\u5df1\u990a\u5c0f\u5b69\u3002<\/p>\n<p>\u4e09\u5e74\u524d\u5f1f\u5f1f\u53c8\u95d6\u5927\u798d\u4e86\uff01\u88ab\u8b66\u5bdf\u6293\u53bb\u7f88\u62bc\u7981\u898b\uff0c\u5abd\u5abd\u60f3\u4e0d\u958b\u81ea\u6bba\u4e86\uff0c\u6211\u5f77\u5f7f\u4e16\u754c\u672b\u65e5\uff01<br \/>\n\u56e0\u70ba\u7238\u7238\u4e03\u5e74\u524d\u9189\u6b7b\u5728\u5e8a\u4e0a\uff0c\u73fe\u5728\u5abd\u5abd\u53c8\u81ea\u6bba\uff0c\u6211\u6210\u4e86\u7236\u6bcd\u96d9\u4ea1\u7684\u5b64\u5152\uff0c\u6211\u5b8c\u5168\u5d29\u6f70\u4e86\uff0c\u54ed\u5012\u5728\u5730\u4e0a\uff01\u554f\u6709\u6c92\u6709\u4ec0\u9ebc\u795e\u53ef\u4ee5\u5e6b\u52a9\u6211\uff01<br \/>\n\u5bb6\u7834\u4eba\u4ea1\u4e86\u22ef\u22ef\u4eba\u7684\u76e1\u982d\u795e\u7684\u8d77\u982d\uff01<\/p>\n<p>\u5929\u4f7f\u4f86\u81e8\u22ef\u22ef<br \/>\n\u65e9\u4e0a\u958b\u5e97\u7136\u5f8c\u4f86\u4e86\u4e00\u500b\u5973\u5ba2\u4eba\u8ddf\u6211\u8aaa\u4e0a\u5e1d\u5f88\u611b\u6211\u3001\u6703\u5e6b\u52a9\u3001\u53c8\u70ba\u6211\u79b1\u544a\u5b8c\uff0c\u6709\u597d\u5927\u7684\u4e00\u80a1\u6696\u6d41\u5f9e\u982d\u5230\u6211\u7684\u5fc3\u88cf\uff0c\u91cb\u653e\u4e86\u6211\u7684\u82e6\uff0c\u597d\u50cf\u6709\u96bb\u624b\u51fa\u73fe\u4e00\u6a23\u22ef\u8b93\u8981\u6eba\u6c34\u7684\u6211\u627e\u5230\u7a7a\u6c23\u547c\u5438\uff0c\u56e0\u6b64\u6211\u6c92\u81ea\u6bba\u22ef\u22ef<br \/>\n\u5c31\u9019\u6a23\u6211\u5c31\u6c92\u6709\u518d\u62dc\u62dc\u4e86\uff01\uff08\u6211\u4ee5\u524d\u662f\u4e00\u500b\u7b97\u547d\u5ff5\u7d93\u62dc\u5f88\u5927\u62dc\u5230\u570b\u5916\u53bb\u7684\u4eba\uff09<br \/>\n\u73fe\u5728\u53ea\u8981\u79b1\u544a\u5fc3\u4e2d\u5c31\u5145\u6eff\u611b\u8207\u5e73\u5b89\uff01<\/p>\n<p>\u96d6\u7136\u5abd\u5abd\u6c92\u6709\u6d3b\u904e\u4f86\uff01<br \/>\n\u4f46\u6211\u5f88\u611f\u52d5\u6559\u6703\u7684\u4eba\uff0c\u8207\u6211\u975e\u89aa\u975e\u6545\uff0c\u7121\u689d\u4ef6\u7684\u5e6b\u52a9\u6211\u5abd\u7684\u55aa\u79ae\u6eff\u6eff\u7684\u6eab\u99a8\u8207\u611b\u3002<br \/>\n\u6211\u624d\u660e\u767d\u9019\u662f\u5c6c\u65bc\u795e\u7684\u611b\uff01<br \/>\n\u8b93\u9019\u4e9b\u57fa\u7763\u5f92\u5f1f\u5144\u59ca\u59b9\u4f86\u611b\u4eba\u5e6b\u52a9\u4eba\uff01<br \/>\n\u4e5f\u8b93\u525b\u4fe1\u4e3b\u7684\u6211\u611f\u89ba\u81ea\u5df1\u4e0d\u518d\u662f\u5b64\u5152\u4e86\uff01<br \/>\n\u53d7\u6d17\u5f8c\uff01\u6709\u5929\u7236\u611b\u6211\uff01<br \/>\n\u6211\u4e0d\u518d\u9760\u81ea\u6d3b\u8457\uff0c\u4e5f\u4e0d\u518d\u5047\u88dd\u9a55\u50b2\u81ea\u5927\u7684\u507d\u88dd\u81ea\u5df1\uff01<\/p>\n<p>\u73fe\u5728\u795e\u5e6b\u52a9\u6211\u8cb7\u4e86\u65b0\u623f\u5b50\uff0c\u6211\u4e5f\u80fd\u5b78\u7fd2\u7528\u611b\u4f86\u611b\u4eba\uff01<\/p>\n<p>\u795e\u4e5f\u8b93\u6211\u653e\u4e0b\u6068\u22ef\u5230\u76e3\u7344\u53bb\u770b\u5f1f\u5f1f\u539f\u8ad2\u4ed6\u7684\u932f\uff01<br \/>\n\u544a\u8a34\u4ed6\u4e0a\u5e1d\u611b\u4ed6\u6211\u4e5f\u611b\u4ed6\uff01<br \/>\n\u5f88\u795e\u5947\u7684\u662f\u91cd\u7537\u8f15\u5973\u7684\u963f\u516c\u963f\u5b24\u8b8a\u5f97\u5c0d\u6211\u5f88\u597d\uff01<br \/>\n\u4e5f\u591a\u4e86\u597d\u591a\u5f1f\u5144\u59ca\u59b9\u95dc\u5fc3\u8207\u611b\u7684\u966a\u4f34\u6211\u8b93\u6211\u4e0d\u518d\u5b64\u55ae\uff1b<br \/>\n\u5fc3\u88e1\u6709\u4e86\u76fc\u671b\u4eba\u751f\u50cf\u767c\u5149\u7684\u5f69\u8679\uff01\u975e\u5e38\u7684\u559c\u6a02\uff01<\/p>\n<p>\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u5947\u7684\u795e\uff0c\u795e\u8981\u7528\u6211\u7684\u751f\u547d\u5f71\u97ff\u5225\u4eba\u7684\u751f\u547d\uff01<br \/>\n\u611f\u8b1d\u4e3b\uff01<br \/>\n\u8b1d\u8b1d\u5927\u5bb6\u9019\u662f\u6211\u7684\u5206\u4eab<\/p>\n<p>\u99ac\u592a\u798f\u97f311\u7ae028<br \/>\n\u51e1\u52de\u82e6\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88e1\u4f86\u6211\u5c31\u662f\u4f60\u5011\u7684\u5b89\u606f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6211\u751f\u9577\u5728\u50b3\u7d71\u8fb2\u6751\u7684\u5bb6\u5ead\uff0c\u963f\u516c\u963f\u5b24\u975e\u5e38\u91cd\u7537\u8f15\u5973\u6211\u4e0d\u662f\u9577\u5b6b\u6240\u4ee5\u4e0d\u88ab\u611b\uff01 \u56db\u6b72\u5c31\u6703\u6d17\u8863\u716e\u98ef\uff0c\u5c0f\u5b78\u4e00\u5e74\u7d1a\u5c31\u8981\u80cc\u8457\u5169\u6b72\u5f1f &#8230; <a title=\"\u5b50\u5ead\u4fe1\u4e3b\u8207\u751f\u547d\u6539\u8b8a\u7684\u6545\u4e8b\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e5%ad%90%e5%ba%ad%e4%bf%a1%e4%b8%bb%e8%88%87%e7%94%9f%e5%91%bd%e6%94%b9%e8%ae%8a%e7%9a%84%e6%95%85%e4%ba%8b\/\" aria-label=\"Read more about \u5b50\u5ead\u4fe1\u4e3b\u8207\u751f\u547d\u6539\u8b8a\u7684\u6545\u4e8b\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12111,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12088","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/19\/OUQf4hT2YzjuakS.jpg?fit=645%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12088","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12088"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12111"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}