{"id":10722,"date":"2022-02-04T12:55:45","date_gmt":"2022-02-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10722"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a5162","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a5162\/","title":{"rendered":"2022 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 9\uff1a51~62"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a51~62<br \/>\n9\uff1a51 \u8036\u7a4c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u5c07\u5230\uff0c\u4ed6\u5c31\u5b9a\u610f\u5411\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>\n9\uff1a52 \u4fbf\u6253\u767c\u4f7f\u8005\u5728\u4ed6\u524d\u982d\u8d70\u3002\u4ed6\u5011\u5230\u4e86\u6492\u746a\u5229\u4e9e\u7684\u4e00\u500b\u6751\u838a\uff0c\u8981\u70ba\u4ed6\u9810\u5099\u3002<br \/>\n9\uff1a53 \u90a3\u88cf\u7684\u4eba\u4e0d\u63a5\u5f85\u4ed6\uff0c\u56e0\u4ed6\u9762\u5411\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n9\uff1a54 \u4ed6\u7684\u9580\u5f92\u96c5\u5404\u3001\u7d04\u7ff0\u770b\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u8981\u6211\u5011\u5429\u5490\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u71d2\u6ec5\u4ed6\u5011\uff0c\u50cf\u4ee5\u5229\u4e9e\u6240\u505a\u7684\uff08\u6709\u53e4\u5377\u6c92\u6709\u50cf\u4ee5\u5229\u4e9e\u6240\u505a\u7684\u9019\u5e7e\u500b\u5b57\uff09\u55ce\uff1f\u300d<br \/>\n9\uff1a55 \u8036\u7a4c\u8f49\u8eab\u8cac\u5099\u5169\u500b\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u5fc3\u5982\u4f55\uff0c\u4f60\u5011\u4e26\u4e0d\u77e5\u9053\u3002<br \/>\n9\uff1a56 \u4eba\u5b50\u4f86\u4e0d\u662f\u8981\u6ec5\u4eba\u7684\u6027\u547d\uff08\u6027\u547d\u6216\u8b6f\uff1a\u9748\u9b42\uff1b\u4e0b\u540c\uff09\uff0c\u662f\u8981\u6551\u4eba\u7684\u6027\u547d\u3002\u300d\u8aaa\u8457\u5c31\u5f80\u5225\u7684\u6751\u838a\u53bb\u4e86\uff08\u6709\u53e4\u5377\u53ea\u6709\u4e94\u5341\u4e94\u7bc0\u9996\u53e5\uff0c\u4e94\u5341\u516d\u7bc0\u672b\u53e5\uff09\u3002<br \/>\n9\uff1a57 \u4ed6\u5011\u8d70\u8def\u7684\u6642\u5019\uff0c\u6709\u4e00\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u8981\u8ddf\u5f9e\u4f60\u3002\u300d<br \/>\n9\uff1a58 \u8036\u7a4c\u8aaa\uff1a\u300c\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u53ea\u662f\u4eba\u5b50\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002\u300d<br \/>\n9\uff1a59 \u53c8\u5c0d\u4e00\u500b\u4eba\u8aaa\uff1a\u300c\u8ddf\u5f9e\u6211\u4f86\uff01\u300d\u90a3\u4eba\u8aaa\uff1a\u300c\u4e3b\uff0c\u5bb9\u6211\u5148\u56de\u53bb\u57cb\u846c\u6211\u7684\u7236\u89aa\u3002\u300d<br \/>\n9\uff1a60 \u8036\u7a4c\u8aaa\uff1a\u300c\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\uff0c\u4f60\u53ea\u7ba1\u53bb\u50b3\u63da\u3000\u795e\u570b\u7684\u9053\u3002\u300d<br \/>\n9\uff1a61 \u53c8\u6709\u4e00\u4eba\u8aaa\uff1a\u300c\u4e3b\uff0c\u6211\u8981\u8ddf\u5f9e\u4f60\uff0c\u4f46\u5bb9\u6211\u5148\u53bb\u8fad\u5225\u6211\u5bb6\u88cf\u7684\u4eba\u3002\u300d<br \/>\n9\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u3000\u795e\u7684\u570b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a55 \u8036\u7a4c\u8f49\u8eab\u8cac\u5099\u5169\u500b\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u5fc3\u5982\u4f55\uff0c\u4f60\u5011\u4e26\u4e0d\u77e5\u9053\u3002<br \/>\n9\uff1a58 \u8036\u7a4c\u8aaa\uff1a\u300c\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u53ea\u662f\u4eba\u5b50\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002\u300d<br \/>\n9\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u3000\u795e\u7684\u570b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v51\u300c\u8036\u7a4c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u5c07\u5230\u2026\u300d\uff0c\u5c31\u662f\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u7d93\u6b77\u6b7b\u88cf\u5fa9\u6d3b\u7684\u65e5\u5b50\u5feb\u5230\u4e86\uff0c\u65bc\u662f\u5e36\u8457\u9580\u5f92\u5f80\u8036\u8def\u6492\u51b7\u53bb\u3002v52~56\u9019\u88cf\u7684\u7d93\u6587\u80cc\u666f\uff0c\u662f\u5728\u300c\u6492\u746a\u5229\u4e9e\u300d\u767c\u751f\u7684\u4e8b\uff0c\u300c\u6492\u99ac\u5229\u4e9e\u300d\u4f4d\u65bc\u52a0\u5229\u5229\u548c\u7336\u592a\u5730\u4e4b\u9593\u3002\u4ee5\u8272\u5217\u5317\u65b910\u500b\u652f\u6d3e\u88ab\u64c4\u5230\u4e9e\u8ff0\uff0c\u4e9e\u8ff0\u53c8\u300c\u5f9e\u5df4\u6bd4\u502b\u3001\u53e4\u4ed6\u3001\u4e9e\u74e6\u3001\u54c8\u99ac\uff0c\u548c\u897f\u6cd5\u74e6\u97f3\u9077\u79fb\u4eba\u4f86\uff0c\u5b89\u7f6e\u5728\u6492\u99ac\u5229\u4e9e\u7684\u57ce\u9091\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u300d\uff08\u738b\u4e0b17\uff1a24\uff09\u3002\u300c\u9019\u4e9b\u6c11\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\u300d\uff0c\u8207\u7576\u5730\u7684\u4ee5\u8272\u5217\u9918\u6c11\u901a\u5a5a\uff0c\u8840\u7d71\u548c\u4fe1\u4ef0\u90fd\u662f\u647b\u96dc\u7684\uff0c\u88ab\u7a31\u70ba\u6492\u99ac\u5229\u4e9e\u4eba\u3002\u7336\u592a\u4eba\u8996\u6492\u746a\u5229\u4e9e\u4eba\u70ba\u300c\u96dc\u7a2e\u300d\uff0c\u4e0d\u5c51\u8207\u4ed6\u5011\u4f86\u5f80\uff0c\u5f7c\u6b64\u4e92\u4e0d\u4f86\u5f80\uff08\u7d044\uff1a9\uff09<\/p>\n<p>v53\u300c\u90a3\u88e1\u7684\u4eba\u4e0d\u63a5\u5f85\u7942\uff0c\u56e0\u7942\u9762\u5411\u8036\u8def\u6492\u51b7\u53bb\u3002\u300d\u52a0\u5229\u5229\u4eba\u50b3\u7d71\u4e0a\u90fd\u662f\u7d93\u904e\u6492\u99ac\u5229\u4e9e\u524d\u5f80\u8036\u8def\u6492\u51b7\u5b88\u7bc0\uff0c\u56e0\u70ba\u9019\u662f\u4e00\u689d\u6700\u8fd1\u7684\u9053\u8def\uff0c\u4f46\u6492\u746a\u5229\u4e9e\u4eba\u4e0d\u63a5\u5f85\u8036\u7a4c\u3002\u9019\u6642\u5019\uff0c\u96c5\u5404\u548c\u7d04\u7ff0\u6027\u683c\u6025\u8e81\uff0c\u88ab\u4e3b\u8036\u7a4c\u7a31\u70ba\u300c\u96f7\u5b50\u300d\uff08\u53ef3\uff1a17\uff09\u3002\u4ed6\u5011\u611b\u4e3b\u5fc3\u5207\uff0c\u6240\u4ee5\u5c0d\u6492\u99ac\u5229\u4e9e\u4eba\u7684\u62d2\u7d55\u5fcd\u7121\u53ef\u5fcd\uff0c\u60f3\u6c42\u4e3b\u300c\u5429\u5490\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u71d2\u6ec5\u4ed6\u5011\u300d\uff08v54\uff09\uff0c\u5c31\u50cf\u5148\u77e5\u4ee5\u5229\u4e9e\u53eb\u5929\u4e0a\u964d\u706b\u71d2\u6ec5\u4e9e\u54c8\u738b\u7684\u8ecd\u5175\uff08\u738b\u4e0b1\uff1a10~12\uff09\u3002<\/p>\n<p>v55~56\u8036\u7a4c\u518d\u4e00\u6b21\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u8cac\u5099\u96c5\u5404\u8207\u7d04\u7ff0\uff1a\u300c\u4f60\u5011\u7684\u5fc3\u5982\u4f55\uff0c\u4f60\u5011\u4e26\u4e0d\u77e5\u9053\u3002\u4eba\u5b50\u4f86\u4e0d\u662f\u8981\u6ec5\u4eba\u7684\u6027\u547d\uff0c\u662f\u8981\u6551\u4eba\u7684\u6027\u547d\u3002\u300d\u96c5\u5404\u8207\u7d04\u7ff0\uff0c\u96d6\u7136\u5df2\u7d93\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u6d3b\u5728\u8056\u9748\u5145\u6eff\u7684\u7ba1\u6cbb\u4e4b\u4e0b\uff0c\u4ecd\u7136\u6191\u8089\u9ad4\u8207\u8840\u6c23\u884c\u4e8b\uff0c\u537b\u4e0d\u77e5\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\u3002\u5f7c\u5f97\u4e4b\u524d\u88ab\u8056\u9748\u555f\u793a\u8036\u7a4c\u662f\u300c\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\u300d\uff0c\u5f8c\u4f86\u53c8\u6191\u8840\u6c23\u52f8\u963b\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u85c9\u6b64\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u540c\u6642\u6d3b\u5728\u300c\u8056\u9748\u300d\u8207\u300c\u8001\u6211\u300d\u4e8c\u500b\u9078\u9805\u4e4b\u4e2d\uff0c\u6240\u4ee5\u8036\u7a4c\u8981\u6211\u5011\u300c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u300d\uff0c\u300c\u88ab\u8056\u9748\u5145\u6eff\u7ba1\u6cbb\u300d\uff0c\u624d\u80fd\u6d3b\u51fa\u57fa\u7763\u5c6c\u9748\u7684\u751f\u547d\u3002\u96c5\u5404\u8207\u7d04\u7ff0\uff0c\u6191\u8457\u5929\u7136\u4eba\u7684\u8089\u9ad4\u662f\u66b4\u8e81\u7684\u300c\u96f7\u5b50\u300d\uff0c\u4f46\u88ab\u8056\u9748\u5145\u6eff\u8207\u6539\u8b8a\u4e4b\u5f8c\uff0c\u537b\u6210\u70ba\u300c\u611b\u7684\u4f7f\u5f92\u300d\u3002<\/p>\n<p>\uff082\uff09v57~62\u4e3b\u8036\u7a4c\u5728\u524d\u5f80\u8036\u8def\u6492\u51b7\u7684\u8def\u4e0a\u9047\u5230\u7684\u4e09\u500b\u4eba\uff0c\u4ee3\u8868\u4e86\u4e09\u7a2e\u4e0d\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\u7684\u614b\u5ea6\uff0c\u525b\u597d\u8207\u8def 10\uff1a38~42\u300c\u5169\u7a2e\u611b\u4e3b\u300d\u76f8\u5c0d\u61c9\u3002<br \/>\n\u4e00\u3001\u7b2c\u4e00\u7a2e\u662f\u88ab\u4e3b\u5438\u5f15\u7684\u4eba\u3002\u9019\u7a2e\u4eba\u4e3b\u52d5\u8981\u6c42\u8ddf\u5f9e\u4e3b\u2014\u300c\u7962\u7121\u8ad6\u5f80\u54ea\u88e1\u53bb\uff0c\u6211\u8981\u8ddf\u5f9e\u7962\u300d\uff08v57\uff09\u3002\u4f46\u5176\u5be6\u4ed6\u4e0d\u660e\u767d\u9019\u53e5\u8a71\u7684\u5f8c\u679c\u662f\u4ec0\u9ebc\u3002\u6240\u4ee5\u4e3b\u8036\u7a4c\u8b93\u6211\u5011\u597d\u597d\u8a08\u7b97\u4ee3\u50f9\uff1a\u300c\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u53ea\u662f\u4eba\u5b50\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u300d\uff08v58\uff09\uff1b\u300c\u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462\uff1f\u300d\uff08\u8def 14\uff1a28\uff09\u3002\u4e16\u4eba\u53ea\u770b\u5230\u9580\u5f92\u597d\u50cf\u5f88\u300c\u98a8\u5149\u300d\u7684\u4e00\u9762\uff0c\u5c31\u50cf\u8036\u7a4c12\u9580\u5f92\u4e5f\u4ee5\u70ba\u4e00\u76f4\u8ddf\u96a8\u4e3b\uff0c\u5c07\u4f86\u80af\u5b9a\u5c31\u8981\u300c\u5927\u767c\u4e86\u300d\u3002\u537b\u6c92\u60f3\u5230\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u8d70\u7684\u662f\u4e00\u689d\u300c\u5341\u5b57\u67b6\u7684\u7a84\u8def\u300d\uff0c\u662f\u300c\u6368\u5df1\u300d\u3001\u300c\u653e\u4e0b\u4e16\u754c\u300d\u3001\u300c\u96e2\u958b\u8212\u9069\u5708\u300d\u3001\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u9053\u8def\u3002\u8a31\u591a\u4eba\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\uff0c\u7d50\u679c\u300c\u8ddf\u96a8\u4e3b\u300d\u8b8a\u6210\u5728\u300c\u5e36\u9818\u4e3b\u300d\uff1b\u300c\u670d\u4e8b\u4e3b\u300d\u8b8a\u6210\u5728\u300c\u670d\u4e8b\u81ea\u5df1\u300d\uff1b\u300c\u9806\u670d\u4e3b\u300d\u8b8a\u6210\u5728\u300c\u807d\u6211\u7684\u300d\uff0c\u9019\u90fd\u662f\u4e0d\u660e\u767d\u771f\u7406\u7684\u7d50\u679c\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u7a2e\u662f\u66fe\u7d93\u88ab\u4e3b\u547c\u53ec\uff0c\u4ed6\u5011\u662f\u5df2\u7d93\u8499\u53ec\u7684\uff08\u592a8\uff1a21\uff09\uff0c\u4f46\u537b\u5728\u5341\u5b57\u67b6\u9762\u524d\u9000\u7e2e\u4e86\uff0c\u8acb\u6c42\u300c\u5bb9\u6211\u5148\u56de\u53bb\u57cb\u846c\u6211\u7684\u7236\u89aa\u300d\uff08v59\uff09\u3002\u9019\u53ef\u80fd\u662f\u4e00\u53e5\u8afa\u8a9e\uff0c\u610f\u601d\u662f\u300c\u5148\u56de\u53bb\u70ba\u7236\u89aa\u990a\u8001\u9001\u7d42\uff0c\u7136\u5f8c\u518d\u4f86\u8ddf\u5f9e\u4e3b\u300d\u3002\u4f46\u4e3b\u8036\u7a4c\u537b\u7528\u53e6\u4e00\u53e5\u8afa\u8a9e\u56de\u61c9\u4ed6\uff1a\u300c\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\u300d\uff08v60\uff09\uff0c\u300c\u56e0\u70ba\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\u300d\uff08v24\uff09\u3002\u6240\u4ee5\u9019\u88cf\u4e26\u4e0d\u662f\u6709\u95dc\u65bc\u5e6b\u7236\u89aa\u8fa6\u7406\u55aa\u4e8b\uff0c\u800c\u662f\u5e38\u807d\u5230\u300c\u7b49\u6211\u7236\u6bcd\u6b7b\u4e86\u300d\u3001\u300c\u7b49\u6211\u9000\u4fee\u4e4b\u5f8c\u300d\u3001\u300c\u7b49\u6211\u8cfa\u5230\u5927\u9322\u300d\u2026\u2026\uff0c\u6211\u518d\u4f86\u8ddf\u96a8\u4e3b\u3002\u4f46\u6a5f\u6703\u7a0d\u7e31\u5373\u901d\uff0c\u4e3b\u5c0d\u9019\u7a2e\u4eba\u7684\u56de\u61c9\u662f\uff1a\u300c\u628a\u63e1\u7576\u4e0b\u7684\u6a5f\u6703\u3001\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u3002\u300d<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u7a2e\u662f\u5fc3\u6301\u5169\u610f\u7684\u4eba\u3002\u9019\u7a2e\u4eba\u4e5f\u60f3\u8981\u8ddf\u5f9e\u4e3b\uff0c\u4f46\u537b\u5148\u63d0\u689d\u4ef6\uff1a\u300c\u5bb9\u6211\u5148\u53bb\u8fad\u5225\u6211\u5bb6\u88e1\u7684\u4eba\u300d\uff08v61\uff09\u3002\u8036\u7a4c\u537b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u3000\u795e\u7684\u570b\u3002\u300d\uff08v62\uff09\u9019\u88cf\u770b\u8d77\u4f86\u597d\u50cf\u8036\u7a4c\u4e0d\u901a\u4eba\u60c5\uff0c\u5176\u5be6\u662f\u8036\u7a4c\u77e5\u9053\u9019\u4eba\u5167\u5fc3\u7684\u5149\u666f\uff0c\u53ea\u662f\u5728\u627e\u62d6\u5ef6\u7684\u85c9\u53e3\u800c\u5df2\u3002\u56e0\u70ba\u5148\u77e5\u4ee5\u5229\u4e9e\u5141\u8a31\u4ee5\u5229\u6c99\u8fad\u5225\u7236\u6bcd\uff08\u738b\u4e0a19\uff1a20~21\uff09\uff0c\u5c31\u9023\u8036\u7a4c\u4e5f\u5141\u8a31\u7a05\u540f\u5229\u672a\u56de\u5bb6\u5927\u64fa\u7b75\u5e2d\uff085\uff1a29\uff09\uff0c\u6240\u4ee5\u4e26\u4e0d\u662f\u8036\u7a4c\u4e0d\u901a\u4eba\u60c5\uff0c\u800c\u662f\u6311\u6230\u4eba\u60f3\u8981\u8ddf\u96a8\u4e3b\uff0c\u5c31\u8981\u8d85\u904e\u611b\u81ea\u5df1\u7684\u5bb6\u4eba\u8ca1\u7522\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u8981\u4eba\u4e0d\u5b5d\u9806\uff0c\u800c\u662f\u5f37\u8abf\u300c\u4e3b\u5728\u4e00\u5207\u4e4b\u4e0a\u300d\u3002<\/p>\n<p>v62\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u795e\u7684\u570b\u300d\uff0c\u53e4\u4ee3\u8fb2\u592b\u7528\u7272\u53e3\u62c9\u7281\u8015\u7530\u6642\uff0c\u5fc5\u9808\u96d9\u624b\u6276\u7281\u3001\u6ce8\u8996\u524d\u65b9\u3002\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\u300d\uff0c\u5c31\u6703\u4f7f\u7281\u6e9d\u6b6a\u659c\uff0c\u751a\u81f3\u4f7f\u7281\u982d\u9677\u5f97\u592a\u6df1\u3001\u7272\u53e3\u727d\u5f15\u4e0d\u52d5\u3002\u4eba\u82e5\u8ddf\u5f9e\u4e3b\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u5c31\u61c9\u7576\u300c\u5b9a\u610f\u5411\u8036\u8def\u6492\u51b7\u53bb\u300d\uff08v51\uff09\uff0c\u4e0d\u8981\u518d\u56de\u982d\u770b\u4e16\u754c\u3002\u56e0\u70ba\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u55aa\u4e86\u81ea\u5df1\uff0c\u8ce0\u4e0a\u81ea\u5df1\uff0c\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\u300d\uff1f\u77bb\u524d\u9867\u5f8c\u3001\u4e0d\u51b7\u4e0d\u71b1\u7684\u8ddf\u5f9e\u90fd\u662f\u51fa\u65bc\u8089\u9ad4\uff0c\u6240\u4ee5\u300c\u4e0d\u914d\u9032\u795e\u7684\u570b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u82e5\u662f\u6c92\u6709\u8056\u9748\u5149\u7167\u5e6b\u52a9\uff1a\u300c\u6211\u7684\u5fc3\u5982\u4f55\uff0c\u6211\u81ea\u5df1\u4e26\u4e0d\u77e5\u9053\uff01\u300d\u5728\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\u4e2d\uff0c\u6211\u5011\u5c31\u662f\u6d3b\u5728\u8089\u9ad4\u8207\u60c5\u617e\u7684\u9ed1\u6697\u4e2d\uff0c\u7d93\u5e38\u8207\u795e\u6575\u64cb\uff1a\u6307\u5c0d\u70ba\u932f\uff0c\u6307\u932f\u70ba\u5c0d\uff01\u53c8\u6c42\u4e3b\u5e6b\u52a9\u6211\u628a\u4eca\u5929\u4e09\u7a2e\u4e0d\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u7684\u4eba\u7576\u4f5c\u300c\u9451\u6212\u300d\uff0c\u4f7f\u6211\u300c\u660e\u767d\u771f\u7406\u3001\u8a08\u7b97\u4ee3\u50f9\u3001\u628a\u63e1\u6a5f\u6703\u3001\u611b\u4e3b\u4e8b\u4e3b\u3001\u8d85\u8d8a\u4e00\u5207\u300d\uff0c\u4ee5\u80fd\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u70ba\u69ae\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a51~62 9\uff1a51 \u8036\u7a4c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u5c07\u5230\uff0c\u4ed6\u5c31\u5b9a\u610f\u5411\u8036\u8def\u6492\u51b7\u53bb\uff0c 9\uff1a52 \u4fbf\u6253\u767c\u4f7f\u8005\u5728\u4ed6\u524d &#8230; <a title=\"2022 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 9\uff1a51~62\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a5162\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 9\uff1a51~62\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10722","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10722","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10722"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10722\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10766"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}