{"id":15901,"date":"2024-04-19T00:00:55","date_gmt":"2024-04-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15901"},"modified":"2024-04-19T10:34:28","modified_gmt":"2024-04-19T02:34:28","slug":"2024-04-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a1221\/","title":{"rendered":"2024 \u2013 04 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 8\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a12~21<br \/>\n8\uff1a12 \u90a3\u6642\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\uff0c\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002<br \/>\n8\uff1a13 \u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60\u7684\u5c45\u6240\uff0c\u70ba\u4f60\u6c38\u9060\u7684\u4f4f\u8655\u3002<br \/>\n8\uff1a14 \u738b\u8f49\u81c9\u70ba\u4ee5\u8272\u5217\u6703\u773e\u795d\u798f\uff0c\u4ee5\u8272\u5217\u6703\u773e\u5c31\u90fd\u7ad9\u7acb\u3002<br \/>\n8\uff1a15 \u6240\u7f85\u9580\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u89aa\u53e3\u5411\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\uff0c\u4e5f\u89aa\u624b\u6210\u5c31\u4e86\u3002<br \/>\n8\uff1a16 \u4ed6\u8aaa\uff1a\u300e\u81ea\u5f9e\u6211\u9818\u6211\u6c11\u4ee5\u8272\u5217\u51fa\u57c3\u53ca\u4ee5\u4f86\uff0c\u6211\u672a\u66fe\u5728\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\u9078\u64c7\u4e00\u57ce\u5efa\u9020\u6bbf\u5b87\u2500\u70ba\u6211\u540d\u7684\u5c45\u6240\uff0c\u4f46\u63c0\u9078\u5927\u885b\u6cbb\u7406\u6211\u6c11\u4ee5\u8272\u5217\u3002\u300f\u300d<br \/>\n8\uff1a17 \u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u7236\u5927\u885b\u66fe\u7acb\u610f\uff0c\u8981\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5efa\u6bbf\u3002<br \/>\n8\uff1a18 \u8036\u548c\u83ef\u537b\u5c0d\u6211\u7236\u5927\u885b\u8aaa\uff1a\u300e\u4f60\u7acb\u610f\u70ba\u6211\u7684\u540d\u5efa\u6bbf\uff0c\u9019\u610f\u601d\u751a\u597d\u3002<br \/>\n8\uff1a19 \u53ea\u662f\u4f60\u4e0d\u53ef\u5efa\u6bbf\uff0c\u60df\u4f60\u6240\u751f\u7684\u5152\u5b50\u5fc5\u70ba\u6211\u540d\u5efa\u6bbf\u3002\u300f<br \/>\n8\uff1a20 \u73fe\u5728\u8036\u548c\u83ef\u6210\u5c31\u4e86\u4ed6\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u4f7f\u6211\u63a5\u7e8c\u6211\u7236\u5927\u885b\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff0c\u53c8\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5efa\u9020\u4e86\u6bbf\u3002<br \/>\n8\uff1a21 \u6211\u4e5f\u5728\u5176\u4e2d\u70ba\u7d04\u6ac3\u9810\u5099\u4e00\u8655\u3002\u7d04\u6ac3\u5167\u6709\u8036\u548c\u83ef\u7684\u7d04\uff0c\u5c31\u662f\u4ed6\u9818\u6211\u5011\u5217\u7956\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\uff0c\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 8\uff1a12 \u90a3\u6642\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\uff0c\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002<br \/>\n8\uff1a15 \u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u89aa\u53e3\u5411\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\uff0c\u4e5f\u89aa\u624b\u6210\u5c31\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7576\u6240\u7f85\u9580\u770b\u898b\u8056\u6bbf\u5145\u6eff\u795e\u7684\u69ae\u5149\u6642\uff0c\u4e0d\u7981\u751f\u5fc3\u656c\u754f\u4e4b\u60c5\u3002\u4ed6\u8981\u70ba\u767e\u59d3\u795d\u798f\uff0c\u4f46\u5176\u5be6\u4f3c\u4e4e\u66f4\u591a\u662f\u6578\u7b97\u795e\u7684\u6069\u5178\u6148\u611b\u3002v12\u300c\u90a3\u6642\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\uff0c\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u4e00\u9ede\u6211\u5011\u53ef\u80fd\u4e0d\u5927\u719f\u6089\uff0c\u5176\u5be6\u820a\u7d04\u3001\u65b0\u7d04\u90fd\u6709\u8b1b\u5230\uff0c\u8036\u548c\u83ef\u4f4f\u5728\u54ea\u88e1\uff1f\u4f4f\u5728\u5145\u6eff\u5149\u660e\u7684\u5730\u65b9\uff0c\u800c\u8036\u548c\u83ef\u53c8\u4ee5\u9ed1\u6697\u70ba\u85cf\u8eab\u4e4b\u8655\u3002\u5be6\u969b\u4e0a\u9019\u5169\u500b\u6c92\u6709\u5dee\u5225\uff0c\u592a\u4eae\uff0c\u4eae\u5230\u4eba\u775c\u4e0d\u958b\u773c\u775b\u6642\uff0c\u5c31\u7b49\u65bc\u592a\u9ed1\uff0c\u8b93\u4eba\u770b\u4e0d\u5230\u4e00\u6a23\u3002\u9019\u90fd\u5728\u544a\u8a34\u6211\u5011\u4e0a\u5e1d\u9ad8\u6df1\u83ab\u6e2c\uff0c\u82e5\u4e0d\u662f\u7942\u555f\u793a\u81ea\u5df1\uff0c\u6211\u5011\u4eba\u5c0d\u7942\u662f\u4e00\u7121\u6240\u77e5\uff1b\u82e5\u4e0d\u662f\u7942\u964d\u8cb4\u7d06\u5c0a\u3001\u6190\u61ab\u6069\u5f85\uff0c\u6211\u5011\u4e0d\u6703\u8a8d\u8b58\u7942\u3002\u7942\u4e5f\u4e0d\u9700\u8981\u4f4f\u5728\u6211\u5011\u7576\u4e2d\uff0c\u7942\u63c0\u9078\u4e86\u4ee5\u8272\u5217\u4eba\u3001\u6559\u6703\uff0c\u70ba\u53eb\u842c\u6c11\u5f97\u798f\u3002\u800c\u6211\u5011\u662f\u5426\u8b93\u795e\u4f4f\u5728\u6211\u5011\u8eab\u4e0a\u3001\u4f4f\u5728\u6559\u6703\u88e1\uff1f\u300d<\/p>\n<p>v12\u300c\u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60\u7684\u5c45\u6240\uff0c\u70ba\u4f60\u6c38\u9060\u7684\u4f4f\u8655\u3002\u300d\uff0c\u539f\u6587\u662f\u300c\u6211\u679c\u7136\u5df2\u7d93\u70ba\u7962\u5efa\u9020\u4e00\u5ea7\u5dcd\u5ce8\u7684\u6bbf\u5b87\u300d\uff0c\u610f\u601d\u662f\u5dcd\u5ce8\u7684\u8056\u6bbf\u6b63\u662f\u8c61\u5fb5\u795e\u7684\u4f4f\u8655\u96b1\u79d8\u3001\u5d07\u9ad8\u3002\u6240\u7f85\u9580\u611b\u795e\uff0c\u4ed6\u662f\u597d\u5fc3\uff0c\u4f46\u5176\u5be6\u795e\u4e26\u4e0d\u4f4f\u5728\u4eba\u624b\u6240\u9020\u7684\u6bbf\u88e1\uff08v27\uff09\uff0c\u7942\u8aaa\u300c\u7576\u70ba\u6211\u9020\u8056\u6240\uff0c\u4f7f\u6211\u53ef\u4ee5\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u300d\uff08\u51fa25\uff1a8\uff09\uff0c\u53ea\u662f\u7528\u8056\u6bbf\u4f86\u4f5c\u70ba\u795e\u8207\u4eba\u540c\u5728\u7684\u8a18\u865f\u3002\u300c\u70ba\u7962\u6c38\u9060\u7684\u4f4f\u8655\u300d\uff08v13\uff09\uff0c\u65e2\u662f\u6307\u8056\u6bbf\u53ef\u4ee5\u6210\u70ba\u7d04\u6ac3\u6c38\u4e45\u7684\u5c45\u6240\uff0c\u4e5f\u662f\u76fc\u671b\u795e\u8207\u767e\u59d3\u6c38\u9060\u540c\u5728\u3002\u4f46\u4f7f\u8056\u6bbf\u6eff\u6709\u69ae\u5149\u7684\u662f\u795e\uff08v11\uff09\uff0c\u800c\u4e0d\u662f\u5efa\u7bc9\u3002\u8056\u6bbf\u4e0d\u7ba1\u5982\u4f55\u9ad8\u5927\u8f1d\u714c\uff0c\u5982\u679c\u795e\u4e0d\u4f4f\u5728\u88e1\u982d\uff0c\u9019\u6bbf\u53ea\u4e0d\u904e\u662f\u5efa\u7bc9\u7269\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v14~21\u6240\u7f85\u9580\u5411\u767e\u59d3\u9673\u8ff0\uff1a<br \/>\n\u4e00\u3001\u8056\u6bbf\u7684\u5efa\u9020\u662f\u6309\u7167\u795e\u5c0d\u5927\u885b\u7684\u61c9\u8a31\uff0c\u5429\u5490\u9019\u4e8b\u5c07\u4f86\u8981\u7531\u6240\u7f85\u9580\u4f86\u5b8c\u6210\uff08v17~20\uff09\u3002<br \/>\n\u4e8c\u3001\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u5df2\u63c0\u9078\u5927\u885b\u8207\u4ed6\u7684\u5b50\u5b6b\u4f86\u6cbb\u7406\u9019\u570b\uff08v16\u300120\uff09<br \/>\n\u4e09\u3001\u8056\u6bbf\u7684\u7d04\u6ac3\u88cf\u6709\u300c\u8036\u548c\u83ef\u7684\u7d04\u300d\uff0c\u63d0\u9192\u767e\u59d3\u4e0d\u8981\u5fd8\u8a18\u795e\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\uff08v21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u592a\u5049\u5927\u4e86\uff0c\u592a\u8056\u6f54\u4e86\uff0c\u4e0d\u662f\u6211\u5011\u80fd\u89aa\u8fd1\u795e\uff0c\u800c\u662f\u795e\u4e3b\u52d5\u89aa\u8fd1\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u89aa\u8fd1\u7942\u3002\u795e\u53c8\u592a\u611b\u6211\u5011\u4e86\uff0c\u6240\u4ee5\u795e\u4e0d\u53ea\u662f\u60f3\u300c\u89aa\u8fd1\u6211\u5011\u300d\uff0c\u751a\u81f3\u7942\u76f4\u63a5\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u8ddf\u6211\u5011\u300c\u4f4f\u5728\u4e00\u8d77\u300d\u3001\u300c\u9023\u5728\u4e00\u8d77\u300d\u3001\u300c\u9ecf\u5728\u4e00\u8d77\u300d\u3002\u53ea\u662f\u9019\u4ef6\u4e8b\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u300c\u8996\u800c\u4e0d\u898b\u3001\u807d\u82e5\u672a\u805e\u300d\uff0c\u5f88\u591a\u4eba\u7121\u804a\u6642\u6703\u770b\u624b\u6a5f\u6253\u767c\u6642\u9593\uff0c\u537b\u5fd8\u8a18\u4e86\u5fc3\u88cf\u9084\u6709\u4e00\u4f4d\u8056\u9748\u96a8\u6642\u7b49\u5f85\u8ddf\u6211\u5011\u4e92\u52d5\u3002\u6211\u5011\u53ea\u628a\u795e\u300c\u6846\u67b6\u9650\u5236\u300d\u5728\u6559\u5802\u3001\u805a\u6703\uff0c\u6216\u662f\u6211\u8b80\u7d93\u79b1\u544a\u7684\u6642\u9593\u88cf\uff0c\u5176\u9918\u6642\u9593\u300c\u90fd\u662f\u6211\u81ea\u5df1\u7684\uff0e\u4e0d\u95dc\u795e\u7684\u4e8b\u300d\u3002\u4ed4\u7d30\u60f3\u60f3\uff0c\u6211\u4e5f\u662f\u4e00\u6a23\u7684\u7121\u77e5\uff0c\u6c42\u4e3b\u5149\u7167\uff0c\u4f7f\u6211\u9748\u9b42\u7526\u9192\uff0c\u5929\u5929\u8207\u795e\u6062\u5fa9\u6b63\u78ba\u7684\u795e\u4eba\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a12~21 8\uff1a12 \u90a3\u6642\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\uff0c\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002 8\uff1a13 \u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60 &#8230; <a title=\"2024 \u2013 04 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 8\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a1221\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 8\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15903,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15901","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15901","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15901"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15901\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15903"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15901"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15901"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15901"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}