{"id":10201,"date":"2021-10-22T12:55:45","date_gmt":"2021-10-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10201"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 10 &#8211; 22 QT \u7d04\u4f2f\u8a18 11\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 11\uff1a1~11<br \/>\n11\uff1a1 \u62ff\u746a\u4eba\u7463\u6cd5\u56de\u7b54\u8aaa\uff1a<br \/>\n11\uff1a2 \u9019\u8a31\u591a\u7684\u8a00\u8a9e\u8c48\u4e0d\u8a72\u56de\u7b54\u55ce\uff1f\u591a\u5634\u591a\u820c\u7684\u4eba\u8c48\u53ef\u7a31\u70ba\u7fa9\u55ce\uff1f<br \/>\n11\uff1a3 \u4f60\u8a87\u5927\u7684\u8a71\u8c48\u80fd\u4f7f\u4eba\u4e0d\u4f5c\u8072\u55ce\uff1f\u4f60\u6232\u7b11\u7684\u6642\u5019\u8c48\u6c92\u6709\u4eba\u53eb\u4f60\u5bb3\u7f9e\u55ce\uff1f<br \/>\n11\uff1a4 \u4f60\u8aaa\uff1a\u6211\u7684\u9053\u7406\u7d14\u5168\uff1b\u6211\u5728\u4f60\u773c\u524d\u6f54\u6de8\u3002<br \/>\n11\uff1a5 \u60df\u9858\u3000\u795e\u8aaa\u8a71\uff1b\u9858\u4ed6\u958b\u53e3\u653b\u64ca\u4f60\uff0c<br \/>\n11\uff1a6 \u4e26\u5c07\u667a\u6167\u7684\u5967\u7955\u6307\u793a\u4f60\uff1b\u4ed6\u6709\u8af8\u822c\u7684\u667a\u8b58\u3002\u6240\u4ee5\u7576\u77e5\u9053\u3000\u795e\u8ffd\u8a0e\u4f60\u6bd4\u4f60\u7f6a\u5b7d\u8a72\u5f97\u7684\u9084\u5c11\u3002<br \/>\n11\uff1a7 \u4f60\u8003\u5bdf\u5c31\u80fd\u6e2c\u900f\u3000\u795e\u55ce\uff1f\u4f60\u8c48\u80fd\u76e1\u60c5\u6e2c\u900f\u5168\u80fd\u8005\u55ce\uff1f<br \/>\n11\uff1a8 \u4ed6\u7684\u667a\u6167\u9ad8\u65bc\u5929\uff0c\u4f60\u9084\u80fd\u505a\u751a\u9ebc\uff1f\u6df1\u65bc\u9670\u9593\uff0c\u4f60\u9084\u80fd\u77e5\u9053\u751a\u9ebc\uff1f<br \/>\n11\uff1a9 \u5176\u91cf\u6bd4\u5730\u9577\uff0c\u6bd4\u6d77\u5bec\u3002<br \/>\n11\uff1a10 \u4ed6\u82e5\u7d93\u904e\uff0c\u5c07\u4eba\u62d8\u7981\uff0c\u62db\u4eba\u53d7\u5be9\uff0c\u8ab0\u80fd\u963b\u64cb\u4ed6\u5462\uff1f<br \/>\n11\uff1a11 \u4ed6\u672c\u77e5\u9053\u865b\u5984\u7684\u4eba\uff1b\u4eba\u7684\u7f6a\u5b7d\uff0c\u4ed6\u96d6\u4e0d\u7559\u610f\uff0c\u9084\u662f\u7121\u6240\u4e0d\u898b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 11\uff1a7 \u4f60\u8003\u5bdf\u5c31\u80fd\u6e2c\u900f\u3000\u795e\u55ce\uff1f\u4f60\u8c48\u80fd\u76e1\u60c5\u6e2c\u900f\u5168\u80fd\u8005\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u4f2f 11\u7ae0\u958b\u59cb\u662f\u7d04\u4f2f\u7b2c\u4e09\u4f4d\u670b\u53cb\uff0c\u7463\u6cd5\u7684\u767c\u8a00\u3002\u5728\u7d04\u4f2f\u7684\u4e09\u4f4d\u670b\u53cb\u4e2d\uff0c\u7463\u6cd5\u53ef\u7b97\u662f\u6700\u50b2\u6162\u81ea\u8ca0\u7684\u3002\u4ed6\u662f\u4e00\u500b\u72f9\u9698\u7684\u6559\u689d\u4e3b\u7fa9\u8005\uff0c\u662f\u975e\u5206\u660e\uff0c\u80af\u5b9a\u7d04\u4f2f\u8207\u5152\u5973\u7684\u82e6\u96e3\uff0c\u5fc5\u5b9a\u5c31\u662f\u4ed6\u5011\u81ea\u5df1\u7684\u7f6a\u904e\u9020\u6210\u7684\u7d50\u679c\u3002\u5c0d\u65bc\u7d04\u4f2f\u81ea\u8a8d\u7121\u8f9c\u7684\u8ac7\u8a71\uff0c\u6df1\u89ba\u53ad\u7169\uff0c\u8a8d\u70ba\u7d04\u4f2f\u8aaa\u8b0a\u3001\u6232\u7b11\u548c\u81ea\u4ee5\u70ba\u662f\uff0c\u6240\u4ee5\u76f4\u63a5\u6beb\u4e0d\u5ba2\u6c23\u7684\u56b4\u53b2\u8cac\u5099\u3002\u5176\u4e2d\u6beb\u7121\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u4efb\u610f\u7684\u8b4f\u8a55\u548c\u8b3e\u7f75\u3002\u4ed6\u4e0d\u50cf\u4ee5\u5229\u6cd5\uff0c\u4e0d\u8b1b\u5b97\u6559\u7d93\u9a57\uff08\u53c34\uff1a1\uff5e11\uff09\uff1b\u4e5f\u4e0d\u50cf\u6bd4\u52d2\u9054\uff0c\u4e0d\u5f9e\u53e4\u4eba\u7684\u667a\u6167\u88e1\u627e\u9053\u7406\uff08\u53c38\uff1a1\uff5e8\uff09\uff0c\u4ed6\u53ea\u8b1b\u81ea\u5df1\u7684\u6b0a\u5a01\u548c\u7d55\u5c0d\u7684\u662f\u975e\uff0c\u7528\u8a71\u8a9e\u8b4f\u8af7\u8cac\u5099\u7d04\u4f2f\u7684\u81ea\u7fa9\u3002<\/p>\n<p>v2~4\u7463\u6cd5\u6279\u8a55\u7d04\u4f2f\uff1a\u8aaa\u8a71\u592a\u591a\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u8aaa\u8a87\u5927\uff08\u865b\u8b0a\uff09\u7684\u8a71\u3001\u8207\u8b4f\u7b11\uff08\u5632\u7b11\uff09\u7684\u8a71\u3002v4\u7576\u7d04\u4f2f\u5411\u795e\u50be\u5fc3\u5410\u610f\u6642\uff0c\u4f3c\u4e4e\u662f\u8aaa\uff1a\u300c\u6211\u5c0d\u4f60\u7684\u4fe1\u4ef0\u662f\u7d14\u5168\u7684\u3002\u300d\u300c\u9053\u7406\u7d14\u5168\u300d\uff0c\u4e5f\u53ef\u6307\u5c0d\u795e\u7684\u4fe1\u4ef0\uff1b\u7d14\u5168\u662f\u6307\u6beb\u7121\u7455\u75b5\u3001\u7121\u53ef\u8cac\u5099\uff0c\u7d04\u4f2f\u81ea\u8a8d\u5728\u795e\u9762\u524d\u662f\u6f54\u6de8\u7684\uff0c\u6e05\u6f54\u6c92\u6709\u73b7\u6c61\u3002\u4f46\u7d04\u4f2f\u7684\u8a71\u807d\u5728\u7463\u6cd5\u8033\u4e2d\uff0c\u5c31\u8b8a\u6210\u4e86\u893b\u7006\u4e0a\u5e1d\u7684\u884c\u70ba\uff0c\u7463\u6cd5\u5805\u6301\u7d04\u4f2f\u8207\u4ed6\u7684\u5152\u5973\u5011\u72af\u4e86\u5927\u7f6a\uff0c\u624d\u6709\u6b64\u5831\uff0c\u5982\u4eca\u537b\u300c\u5927\u8a00\u4e0d\u615a\u300d\uff0c\u6240\u4ee5\u7463\u6cd5\u807d\u4e0d\u4e0b\u53bb\uff0c\u5fcd\u7121\u53ef\u5fcd\uff0c\u76f4\u63a5\u8cac\u5099\u3002<\/p>\n<p>\uff082\uff09v5 \u300c\u60df\u9858\u3000\u795e\u8aaa\u8a71\uff1b\u9858\u4ed6\u958b\u53e3\u653b\u64ca\u4f60\u3002\u300d\u660e\u660e\u662f\u7463\u6cd5\u81ea\u5df1\u4e0d\u65b7\u653b\u64ca\u7d04\u4f2f\uff0c\u537b\u5047\u50b3\u8056\u65e8\uff0c\u7528\u4e0a\u5e1d\u4f5c\u7576\u64cb\u7bad\u724c\uff0c\u8aaa\u662f\u4e0a\u5e1d\u8981\u8cac\u5099\u7d04\u4f2f\u3002v6\u7463\u6cd5\u7e7c\u7e8c\u72af\u932f\uff0c\u8d8a\u8aaa\u8d8a\u932f\u3002\u300c\u7576\u77e5\u9053\u795e\u8ffd\u8a0e\u4f60\u6bd4\u4f60\u7f6a\u5b7d\u8a72\u5f97\u7684\u9084\u5c11\u300d \uff08v6\uff09\uff0c\u9019\u53e5\u8a71\u5168\u7136\u932f\u8aa4\uff0c\u56e0\u70ba\u662f\u6492\u4f46\u60f3\u8981\u6fc0\u52d5\u4e0a\u5e1d\u4f86\u653b\u64ca\u7d04\u4f2f\uff0c\u9023\u795e\u90fd\u8aaa\u9019\u6574\u500b\u4e8b\u4ef6\u90fd\u662f\u4e0a\u5e1d\u300c\u7121\u6545\u300d\u7684\u653b\u64ca\u3002\u7463\u6cd5\u300c\u5148\u5c04\u7bad\u3001\u5f8c\u756b\u9776\u300d\uff0c\u5148\u65b7\u5b9a\u7d04\u4f2f\u7684\u82e6\u96e3\u662f\u81ea\u5df1\u72af\u7f6a\u9020\u6210\u7684\uff0c\u662f\u548e\u5c24\u81ea\u53d6\u3002\u7adf\u7136\u9084\u7121\u60c5\u7684\u653b\u64ca\u7d04\u4f2f\u8a8d\u70ba\u4ed6\u9019\u6a23\u6240\u53d7\u7684\u9084\u4e0d\u5920\u91cd\uff1a\u300c\u6240\u4ee5\u7576\u77e5\u9053\u3000\u795e\u8ffd\u8a0e\u4f60\u6bd4\u4f60\u7f6a\u5b7d\u8a72\u5f97\u7684\u9084\u5c11\u3002\u300d\u7463\u6cd5\u5728\u8f14\u5c0e\u7684\u904e\u7a0b\u4e2d\u6519\u96dc\u4e86\u500b\u4eba\u7684\u8840\u6c23\u548c\u5fff\u6012\uff0c\u4ed6\u6191\u79c1\u610f\u96a8\u4fbf\u66ff\u795e\u89e3\u91cb\uff0c\u537b\u662f\u6beb\u7121\u6190\u61ab\uff0c\u628a\u771f\u7406\u8b8a\u6210\u6b98\u5fcd\u7684\u920d\u5200\uff0c\u4e00\u518d\u633f\u5165\u7d04\u4f2f\u7684\u5fc3\u4e2d\u3002<\/p>\n<p>v7~9\u82e5\u662f\u55ae\u7368\u4f86\u770b\u9019\u6bb5\u7d93\u6587\uff0c\u90fd\u662f\u771f\u7406\u3002\u795e\u7684\u5967\u79d8\u662f\u4eba\u7aae\u76e1\u5fc3\u529b\uff0c\u6c38\u9060\u7121\u6cd5\u6e2c\u900f\u7684\u3002\u7121\u8ad6\u5728\u9ad8\u5ea6\u3001\u6df1\u5ea6\u3001\u9577\u5ea6\u3001\u5bec\u5ea6\u4e0a\uff0c\u9060\u9060\u8d85\u904e\u4eba\u7684\u6975\u9650\uff0c\u66f4\u975e\u4eba\u6240\u80fd\u9650\u5236\uff08v10\uff09\u3002v10\u300c\u4ed6\u82e5\u7d93\u904e\uff0c\u5c07\u4eba\u62d8\u7981\uff0c\u62db\u4eba\u53d7\u5be9\uff0c\u8ab0\u80fd\u963b\u64cb\u4ed6\u5462\uff1f\u300d\u7463\u6cd5\u7684\u610f\u601d\u662f\uff0c\u795e\u662f\u5049\u5927\u7684\uff0c\u5982\u679c\u7942\u9078\u64c7\u653b\u64ca\u4e00\u500b\u4eba\uff0c\u62d8\u7981\u4ed6\uff0c\u5be9\u5224\u4ed6\uff0c\u6709\u8ab0\u80fd\u5e72\u9810\u5462\uff1f\u7d04\u4f2f\u7576\u7136\u7121\u6b0a\u8cea\u554f\u795e\u5c0d\u4ed6\u63a1\u53d6\u7684\u884c\u52d5\uff01v11\u300c\u4ed6\u672c\u77e5\u9053\u865b\u5984\u7684\u4eba\uff1b\u4eba\u7684\u7f6a\u5b7d\uff0c\u4ed6\u96d6\u4e0d\u7559\u610f\uff0c\u9084\u662f\u7121\u6240\u4e0d\u898b\u3002\u300d\u7463\u6cd5\u5176\u5be6\u5c31\u662f\u63d0\u9192\u7d04\u4f2f\uff1a\u300c\u4e0a\u5e1d\u80fd\u5920\u8fa8\u5225\u8ab0\u662f\u865b\u5984\u72af\u7f6a\u7684\u4eba\u3002\u300d\u672c\u4f86\u662f\u9053\u7406\u6b63\u78ba\u7684\u771f\u7406\uff0c\u4f46\u662f\u8ddf\u5176\u4ed6\u4e8c\u4f4d\u670b\u53cb\u4e00\u6a23\u7684\u932f\u8aa4\uff0c\u7463\u6cd5\u662f\u5148\u5224\u5b9a\u7d04\u4f2f\u4e00\u5b9a\u6709\u7f6a\uff0c\u518d\u5e6b\u4e0a\u5e1d\u627e\u4e86\u4e00\u5927\u5806\u7684\u7406\u7531\uff0c\u4f86\u652f\u6301\u81ea\u5df1\u7684\u8ad6\u9ede\uff1a\u4e00\u5207\u90fd\u662f\u7d04\u4f2f\u8207\u7d04\u4f2f\u5152\u5973\u7684\u7f6a\u9020\u6210\u7684\u3002\u672c\u4f86\u662f\u7d14\u6b63\u7684\u771f\u7406\uff0c\u8b8a\u6210\u88ab\u4eba\u5957\u7528\u5728\u932f\u8aa4\u7684\u5730\u65b9\uff0c\u300c\u53eb\u4eba\u6d3b\u7684\u9748\u300d\uff0c\u53cd\u6210\u4e86\u300c\u53eb\u4eba\u6b7b\u7684\u63a7\u544a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u731c\u60f3\u8056\u7d93\u628a\u7d04\u4f2f\u548c\u4e09\u4f4d\u670b\u53cb\u4e4b\u9593\u7684\u722d\u8faf\uff0c\u9019\u9ebc\u9577\u7684\u7bc7\u5e45\uff0c\u6beb\u7121\u4fdd\u7559\u7684\u653e\u5728\u8056\u7d93\u4e2d\u8981\u6211\u5011\u53bb\u8b80\uff0c\u5176\u4e2d\u4e00\u500b\u539f\u56e0\u662f\u8981\u6211\u5011\u5b78\u6703\u5206\u8fa8\u3002\u6211\u904e\u53bb\u901f\u8b80\u8056\u7d93\u6642\u7d93\u5e38\u5ff5\u904e\u7d04\u4f2f\u8a18\uff0c\u7e3d\u89ba\u5f97\u6bcf\u53e5\u8a71\u90fd\u5f88\u6709\u9053\u7406\u3002\u76f4\u5230QT\u6162\u6162\u9ed8\u60f3\uff0c\u624d\u767c\u73fe\u4eba\u5fc3\u7684\u6709\u9650\u8207\u4e0d\u8db3\uff0c\u6557\u58de\u8207\u8a6d\u8a50\u3002\u7576\u4eba\u7684\u5fc3\u9060\u96e2\u795e\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u7576\u771f\u7406\u9032\u5230\u4ed6\u5fc3\u4e2d\uff0c\u4e5f\u96a8\u5373\u88ab\u626d\u66f2\u4e86\uff1b\u6b63\u5982\u4eba\u5e36\u8457\u6709\u8272\u7684\u773c\u93e1\uff0c\u4e00\u5207\u7684\u770b\u6cd5\u5c31\u5168\u76e4\u7686\u932f\u3002\u6211\u904e\u53bb\u7d93\u5e38\u72af\u7684\u932f\u8aa4\uff0c\u5c31\u662f\u628a\u4e00\u5207\u540d\u7267\u6240\u8aaa\u7684\u8a71\uff0c\u505a\u7684\u6c7a\u5b9a\uff0c\u90fd\u7576\u4f5c\u662f\u300c\u8056\u65e8\u300d\uff0c\u7576\u4f5c\u662f\u795e\u7684\u547d\u4ee4\u3002\u7576\u6559\u6703\u53c8\u6559\u5c0e\u8981\u300c\u7d55\u5c0d\u9806\u670d\u6559\u6703\u6216\u7267\u5e2b\u7684\u6b0a\u67c4\u300d\uff0c\u624d\u7d93\u6b77\u5230\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u75db\u82e6\u8207\u932f\u8aa4\u3002\u5f8c\u4f86\u6162\u6162\u5b78\u7fd2\uff0c\u552f\u6709\u795e\u7684\u8a71\u8207\u8056\u7d93\u662f\u7d55\u5c0d\u771f\u7406\uff0c\u4f46\u4eba\u7d93\u5e38\u8aaa\u7684\u8a71\u6216\u505a\u7684\u4e8b\uff0c\u53ea\u662f\u76f8\u5c0d\u7684\u771f\u7406\u3002\u5176\u4e2d\u8a31\u591a\u4eba\u7684\u610f\u601d\u53c8\u52a0\u4e0a\u500b\u4eba\u7684\u626d\u66f2\uff0c\u82e5\u4e0d\u5206\u8fa8\u5bdf\u9a57\uff0c\u5c31\u6703\u8b8a\u6210\u778e\u5b50\u9818\u778e\u5b50\u3002\u6211\u904e\u53bb\u4e0d\u6703\u5206\u8fa8\uff0c\u662f\u56e0\u70ba\u81ea\u5df1\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u73fe\u5728\u624d\u75db\u6539\u524d\u975e\uff0c\u4e5f\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\uff0c\u8981\u81ea\u5df1\u597d\u597d\u8b80\u7d93\uff0c\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\uff0c\u70ba\u81ea\u5df1\u6c38\u6046\u7684\u9748\u9b42\u8207\u547d\u904b\uff0c\u81ea\u5df1\u8ca0\u8d77\u5168\u90e8\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 11\uff1a1~11 11\uff1a1 \u62ff\u746a\u4eba\u7463\u6cd5\u56de\u7b54\u8aaa\uff1a 11\uff1a2 \u9019\u8a31\u591a\u7684\u8a00\u8a9e\u8c48\u4e0d\u8a72\u56de\u7b54\u55ce\uff1f\u591a\u5634\u591a\u820c\u7684\u4eba\u8c48\u53ef\u7a31\u70ba &#8230; <a title=\"2021 &#8211; 10 &#8211; 22 QT \u7d04\u4f2f\u8a18 11\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 22 QT \u7d04\u4f2f\u8a18 11\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10201","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10201","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10201"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10201\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10298"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10201"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10201"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10201"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}