{"id":4257,"date":"2017-12-16T12:55:45","date_gmt":"2017-12-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4257"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-16-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1927","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-16-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1927\/","title":{"rendered":"2017 &#8211; 12 &#8211; 16 QT \u8a69\u7bc7 68\uff1a19~27"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 68\uff1a19~27<br \/>\n68\uff1a19\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u4e3b\uff0c\u5c31\u662f\u62ef\u6551\u6211\u5011\u7684\u795e\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\uff08\u7d30\u62c9\uff09<br \/>\n68\uff1a20\u795e\u662f\u70ba\u6211\u5011\u65bd\u884c\u8af8\u822c\u6551\u6069\u7684\u795e\uff1b\u4eba\u80fd\u812b\u96e2\u6b7b\u4ea1\u662f\u5728\u4e4e\u4e3b\u8036\u548c\u83ef\u3002<br \/>\n68\uff1a21\u4f46\u795e\u8981\u6253\u7834\u4ed6\u4ec7\u6575\u7684\u982d\uff0c\u5c31\u662f\u90a3\u5e38\u72af\u7f6a\u4e4b\u4eba\u7684\u9aee\u9802\u3002<br \/>\n68\uff1a22\u4e3b\u8aaa\uff1a\u6211\u8981\u4f7f\u773e\u6c11\u5f9e\u5df4\u73ca\u800c\u6b78\uff0c\u4f7f\u4ed6\u5011\u5f9e\u6df1\u6d77\u800c\u56de\uff0c<br \/>\n68\uff1a23\u4f7f\u4f60\u6253\u788e\u4ec7\u6575\uff0c\u4f60\u7684\u8173\u8e39\u5728\u8840\u4e2d\uff0c\u4f7f\u4f60\u72d7\u7684\u820c\u982d\u5f9e\u5176\u4e2d\u5f97\u5206\u3002<br \/>\n68\uff1a24\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff0c\u6211\u7684\u738b\uff1b\u4eba\u5df2\u7d93\u770b\u898b\u4f60\u884c\u8d70\uff0c\u9032\u5165\u8056\u6240\u3002<br \/>\n68\uff1a25\u6b4c\u5531\u7684\u884c\u5728\u524d\uff0c\u4f5c\u6a02\u7684\u96a8\u5728\u5f8c\uff0c\u90fd\u5728\u64ca\u9f13\u7684\u7ae5\u5973\u4e2d\u9593\u3002<br \/>\n68\uff1a26\u5f9e\u4ee5\u8272\u5217\u6e90\u982d\u800c\u4f86\u7684\uff0c\u7576\u5728\u5404\u6703\u4e2d\u7a31\u980c\u4e3b\u795e\uff01<br \/>\n68\uff1a27\u5728\u90a3\u88e1\uff0c\u6709\u7d71\u7ba1\u4ed6\u5011\u7684\u5c0f\u4fbf\u96c5\u61ab\uff0c\u6709\u7336\u5927\u7684\u9996\u9818\u548c\u4ed6\u5011\u7684\u7fa4\u773e\uff0c\u6709\u897f\u5e03\u502b\u7684\u9996\u9818\uff0c\u6709\u62ff\u5f17\u4ed6\u5229\u7684\u9996\u9818\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 68\uff1a19 \u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u4e3b\uff0c\u5c31\u662f\u62ef\u6551\u6211\u5011\u7684\u795e\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n68\uff1a20 \u795e\u662f\u70ba\u6211\u5011\u65bd\u884c\u8af8\u822c\u6551\u6069\u7684\u795e\uff1b\u4eba\u80fd\u812b\u96e2\u6b7b\u4ea1\u662f\u5728\u4e4e\u4e3b\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19~23\u795e\u662f\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u795e\uff0c\u7942\u4e5f\u662f\u6253\u788e\u4ec7\u6575\uff0c\u4e0d\u7ba1\u662f\u5728\u9ad8\u5c71\uff08\u5df4\u73ca\uff09\u6216\u5728\u6df1\u6d77\u4e2d\uff0c\u795e\u5b8c\u5168\u5f97\u52dd\uff0c\u5b8c\u5168\u638c\u6b0a\uff0c\u5fc5\u5b9a\u8981\u70ba\u795e\u7684\u5152\u5973\u5011\u5831\u4ec7\u3002\u4f7f\u4ed6\u5011\u5f97\u8457\u6240\u61c9\u61c9\u8a31\u7684\u7522\u696d\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u60f3\u904e\uff0c\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u795e\uff0c\u537b\u4e5f\u662f\u5141\u8a31\u628a\u91cd\u64d4\u52a0\u5728\u6211\u5011\u80a9\u4e0a\u7684\u795e\u3002\u600e\u9ebc\u8aaa\u5462\uff1f\u56e0\u70ba\u4e00\u5207\u81e8\u5230\u6211\u5011\u7684\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\uff08\u842c\u4e8b\uff09\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u5141\u8a31\uff0c\u4e0d\u7ba1\u770b\u4f86\u662f\u597d\u662f\u58de\uff0c\u5fc5\u5b9a\u90fd\u6709\u7942\u7684\u7f8e\u610f\uff0c\u6700\u5927\u7684\u65e8\u610f\u5c31\u662f\u8981\u9676\u5851\u795e\u7684\u5152\u5973\u66f4\u50cf\u8036\u7a4c\u3002\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u6211\u5011\u9762\u81e8\u4ec7\u6575\u7684\u6b3a\u58d3\u800c\u80cc\u8ca0\u91cd\u64d4\uff1f\u6700\u597d\u7684\u89e3\u7b54\u5c31\u662f\u300c\u5b78\u529f\u8ab2\u300d\u3002\u7d93\u5e38\u6211\u5011\u6703\u9047\u5230\u91cd\u64d4\u7b2c\u4e00\u500b\u662f\u56e0\u70ba\u6211\u5011\u7684\u7f6a\u6216\u6096\u9006\uff0c\u5728\u4ec7\u6575\u7684\u6b3a\u58d3\u4e2d\u6211\u5011\u624d\u6703\u61c2\u5f97\u8981\u6094\u6539\u6b78\u6b63\u8f49\u5411\u4e0a\u5e1d\uff1b\u7b2c\u4e8c\u500b\u662f\u4e0a\u5e1d\u8981\u7149\u6de8\u6211\u5011\u5351\u60c5\u4e0b\u54c1\uff0c\u4f7f\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u9577\u5927\u6210\u719f\uff0c\u6240\u4ee5\u5141\u8a31\u6211\u5011\u906d\u9047\u91cd\u64d4\u3002\u91cd\u64d4\u53ea\u662f\u4e0a\u5e1d\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u751f\u547d\u529f\u8ab2\u904e\u7a0b\u4e2d\u7684\u5de5\u5177\uff0c\u7576\u6211\u5011\u5b78\u6703\u8a72\u5b78\u7684\u529f\u8ab2\uff0c\u91cd\u64d4\u6216\u662f\u903c\u8feb\u5c31\u6703\u88ab\u795e\u632a\u8d70\uff0c\u4ec7\u6575\u4e5f\u6703\u88ab\u795e\u526a\u9664\uff0c\u5c31\u50cf\u4e0a\u5e1d\u5c0d\u4ed8\u8fe6\u5357\u3001\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u2026\u7b49\u4e0a\u5e1d\u7684\u4ec7\u6575\u4e00\u6a23\u3002<\/p>\n<p>\u8981\u7559\u5fc3\u7684\u662f\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u906d\u9047\u300c\u66ab\u6642\u300d\u7684\u903c\u8feb\u6216\u91cd\u64d4\uff0c\u6700\u6700\u4e3b\u8981\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u53eb\u6211\u5011\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u80cc\u8ca0\uff0c\u9019\u662f\u4eba\u7684\u7121\u77e5\u3002\u76f8\u53cd\u5730\uff0c\u4e0a\u5e1d\u8981\u900f\u904e\u91cd\u64d4\u3001\u903c\u8feb\u3001\u60a3\u96e3\u2026\u7a2e\u7a2e\u8003\u9a57\uff0c\u662f\u903c\u6211\u5011\u8d95\u5feb\u4f86\u5230\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u8207\u795e\u548c\u597d\uff0c\u4e26\u4e14\u628a\u4e00\u5207\u91cd\u64d4\u5378\u7d66\u7942\uff0c\u9019\u624d\u662f\u7942\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u610f\u7fa9\u3002\u65b0\u7d04\u592a11\uff1a28\u4e5f\u8aaa\uff1a\u300c\u51e1\u52de\u82e6\u64d4\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u3002\u300d\u4e00\u5207\u7684\u91cd\u64d4\u58d3\u529b\u903c\u8feb\u56f0\u96e3\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u50ac\u903c\u300d\u6211\u5011\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\u7684\u65b9\u5f0f\uff08\u5de5\u5177\uff09\uff0c\u76ee\u7684\u662f\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\u3001\u8207\u795e\u548c\u597d\uff0c\u501a\u9760\u795e\u7684\u62ef\u6551\u3001\u66f4\u65b0\u6539\u8b8a\u91cd\u65b0\u5f97\u529b\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u52dd\u904e\u4ec7\u6575\uff0c\u6216\u662f\u7b49\u5019\u4e0a\u5e1d\u70ba\u6211\u5011\u4f38\u51a4\u5831\u4ec7\u3002\u5f88\u591a\u4eba\u9047\u5230\u554f\u984c\u5c31\u4e00\u76f4\u5f88\u7121\u77e5\u7684\u5984\u60f3\u4f01\u5716\u9760\u81ea\u5df1\u7684\u529b\u91cf\u89e3\u6c7a\uff0c\u537b\u6c92\u60f3\u5230\u8d8a\u5e6b\u8d8a\u5fd9\uff0c\u5230\u6700\u5f8c\u53d7\u4e0d\u4e86\u624d\u958b\u59cb\u627e\u795e\u6c42\u6551\uff1b\u4e5f\u6709\u5f88\u591a\u4eba\u7121\u6cd5\u8010\u6027\u7b49\u5019\u795e\u7684\u6642\u9593\u8868\uff0c\u79b1\u544a\u5230\u4e00\u534a\u5c31\u6536\u56de\u53bb\u9760\u81ea\u5df1\u7e7c\u7e8c\u5b8c\u6210\uff0c\u537b\u8d8a\u4f86\u8d8a\u7cdf\u3002\u8981\u8a18\u5f97\u6211\u5011\u9047\u5230\u4efb\u4f55\u74b0\u5883\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u63d0\u9192\u6211\u5011\u8d95\u7dca\u89aa\u8fd1\u795e\uff0c\u8207\u795e\u548c\u597d\u3002\u8b80\u7d93\u79b1\u544a\u656c\u62dc\u9023\u7d50\u65bc\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u667a\u6167\u80fd\u529b\u5f97\u52dd\u6709\u9918\u3002\u9047\u5230\u4ec7\u6575\u6216\u91cd\u64d4 \u2013&gt; \u8d95\u7dca\u4f86\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u9762\u524d \u2013&gt; \u50be\u5fc3\u5410\u610f\u3001\u8a8d\u7f6a\u6094\u6539\u3001\u8207\u795e\u548c\u597d \u2013&gt; \u8b80\u7d93\u79b1\u544a\u3001\u5f97\u8457\u555f\u793a\u667a\u6167 \u2013&gt; \u7b49\u5019\u795e\u70ba\u6211\u5011\u5831\u4ec7\u4f38\u51a4 or \u5f97\u8457\u5c6c\u5929\u80fd\u529b\u52dd\u904e\u60e1\u8005\u4ec7\u6575\u3002<\/p>\n<p>\uff082\uff09v24\u300c\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff0c\u6211\u7684\u738b\uff0c\u4eba\u5df2\u7d93\u770b\u898b\u4f60\u884c\u8d70\uff0c\u9032\u5165\u8056\u6240\u3002\u300d\u6211\u5011\u9019\u4e00\u5e74\u4f86QT\u90fd\u91cd\u8986\u5728\u8b1b\uff0c\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u795e\uff0c\u662f\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u4e3b\uff0c\u7942\u8981\u5728\u6211\u5011\u524d\u982d\u884c\uff0c\u6211\u5011\u662f\u88ab\u8036\u7a4c\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\u7684\u5668\u76bf\uff0c\u6211\u5011\u7684\u4e3b\u6b0a\u5df2\u7d93\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u800c\u5b8c\u5168\u6b78\u5c6c\u65bc\u795e\u4e86\u3002\u6240\u4ee5\u6211\u5011\u8981\u300c\u91cd\u65b0\u5b78\u7fd2\u300d\uff0c\u4e0d\u518d\u4ee5\u81ea\u6211\u70ba\u795e\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u89d2\u8272\u51fa\u73fe\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u800c\u662f\u4ee5\u4e00\u500b\u300c\u7dca\u7dca\u8ddf\u96a8\u300d\u3001\u300c\u807d\u547d\u9806\u670d\u300d\u3001\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u7684\u7ba1\u5bb6\u3001\u5152\u5973\u3001\u7ae5\u5973\u3001\u65b0\u5a66\uff0c\u6216\u66f4\u6e96\u78ba\u7684\u8aaa\u662f\u300c\u9580\u5f92\u300d\uff0c\u4f86\u597d\u597d\u7684\u4f86\u8ddf\u96a8\u4e3b\u4eba\u884c\u8d70\u4eba\u751f\u7684\u9053\u8def\uff0c\u4e00\u76f4\u96a8\u4e3b\u9032\u5165\u5929\u570b\u6c38\u6046\u7684\u5bb6\u3002\u5728\u9019\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u6211\u5011\u6240\u6d3b\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5728\u300c\u9810\u5099\u81ea\u5df1\u300d\uff0c\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u8056\u6f54\u7684\u65b0\u5a66\u3001\u7d50\u6eff\u8036\u7a4c\u751f\u547d\u6027\u60c5\u7684\u679c\u5b50\u3001\u7a4d\u6522\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u91cd\u8986\u8b80\u8056\u7d93\uff0c\u5c31\u767c\u73fe\u4e2d\u5fc3\u4e00\u8cab\u7684\u601d\u60f3\u5145\u6eff\u4e86\u5728\u6574\u672c\u8056\u7d93\u4e4b\u4e2d\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u5230\u8655\u5145\u6eff\u4e86\u8056\u7d93\u6838\u5fc3\u7684\u50f9\u503c\u8207\u7cbe\u795e\u3002\u795e\u8981\u4f86\u4f5c\u738b\u4f5c\u4e3b\uff0c\u7942\u8981\u5c0b\u627e\u4e00\u6279\u8b19\u5351\u4fe1\u9760\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u5b78\u7fd2\u9810\u5099\u81ea\u5df1\u6210\u70ba\u5929\u570b\u5b50\u6c11\u7684\u65b0\u751f\u547d\uff0c\u627f\u53d7\u5929\u7236\u6c38\u9060\u7684\u611b\u8207\u7522\u696d\u3002<br \/>\n\u5343\u842c\u4e0d\u8981\u504f\u96e2\u8d70\u9032\u5b97\u6559\u5f8b\u6cd5\u7684\u6b7b\u80e1\u540c\uff0c\u4e0d\u8981\u8ff7\u5931\u5728\u5974\u50d5\u6050\u61fc\u7684\u8edb\u7121\u6cd5\u5f97\u8457\u5929\u7236\u611b\u7684\u91cb\u653e\uff0c\u4e0d\u8981\u5fd9\u65bc\u5b97\u6559\u4e8b\u5de5\u6d3b\u52d5\u537b\u4e0d\u80af\u76f4\u63a5\u9762\u5c0d\u9762\u89aa\u8fd1\u795e\uff0c\u66f4\u4e0d\u8981\u6c92\u5927\u6c92\u5c0f\u81ea\u4ee5\u70ba\u795e\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\u3002\u6bcf\u5929\u90fd\u8981\u9023\u7d50\u65bc\u795e\uff0c\u6bcf\u5929\u90fd\u8981\u66f4\u65b0\u6539\u8b8a\uff0c\u6bcf\u5929\u90fd\u8981\u91cd\u65b0\u5f97\u529b\uff0c\u5343\u842c\u4e0d\u8981\u9a55\u50b2\u9760\u5df1\uff0c\u6d6a\u8cbb\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7236\u6bcd\u5e74\u9081\u591a\u75c5\uff0c\u52a0\u4e0a\u6bcd\u89aa\u7cbe\u795e\u4e0a\u591a\u5e74\u7684\u652a\u64fe\uff0c\u611f\u8b1d\u4e3b\u8cdc\u6211\u5011\u529b\u91cf\u5b78\u7fd2\u5982\u4f55\u7167\u9867\u4e26\u8207\u7236\u6bcd\u548c\u597d\u76f8\u8655\u3002\u7236\u6bcd\u5e74\u7d00\u8d8a\u5927\uff0c\u8eab\u9ad4\u8d8a\u5f31\uff0c\u5c31\u8d8a\u9700\u8981\u91cd\u65b0\u5b78\u7fd2\u300c\u4f9d\u8cf4\u300d\uff0c\u9019\u662f\u5929\u570b\u5b50\u6c11\u8981\u56de\u8f49\u6210\u70ba\u5c0f\u5b69\u5f88\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u55ae\u7d14\u4fe1\u9760\u8207\u501a\u8cf4\u3002\u7576\u4e00\u500b\u4eba\u8eab\u5f37\u9ad4\u5065\u3001\u80fd\u5e79\u7cbe\u660e\u7684\u6642\u5019\uff0c\u901a\u5e38\u90fd\u4e0d\u53ef\u4e00\u4e16\uff0c\u5fd8\u4e86\u81ea\u5df1\u662f\u500b\u666e\u901a\u4eba\uff0c\u9084\u4ee5\u70ba\u81ea\u5df1\u300c\u50cf\u795e\u4e00\u6a23\u300d\u3002\u76f4\u5230\u4e0a\u5e1d\u4f38\u624b\u7ba1\u6559\uff0c\u4eba\u624d\u61c2\u5f97\u8b19\u5351\u4e0b\u4f86\uff0c\u53ea\u662f\u6709\u4eba\u751f\u547d\u5b8c\u5168\u6539\u8b8a\uff0c\u6709\u4eba\u8f49\u982d\u5c31\u5fd8\uff0c\u8d77\u8d77\u4f0f\u4f0f\u3002\u6211\u5c31\u662f\u5c6c\u65bc\u4e00\u518d\u9700\u8981\u88ab\u4fee\u526a\u7ba1\u6559\u7684\u4eba\uff0c\u6c42\u4e3b\u5929\u5929\u900f\u904e\u9ed8\u60f3\u7d93\u6587\u8207\u56de\u61c9\uff0c\u8b93\u6211\u53ef\u4ee5\u8b19\u5351\u964d\u670d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 68\uff1a19~27 68\uff1a19\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u4e3b\uff0c\u5c31\u662f\u62ef\u6551\u6211\u5011\u7684\u795e\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\uff08\u7d30\u62c9\uff09 68\uff1a20\u795e &#8230; <a title=\"2017 &#8211; 12 &#8211; 16 QT \u8a69\u7bc7 68\uff1a19~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-16-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a1927\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 16 QT \u8a69\u7bc7 68\uff1a19~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4306,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4257","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4257","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4257"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4257\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4306"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}