{"id":6594,"date":"2019-06-05T12:55:45","date_gmt":"2019-06-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6594"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a1225","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a1225\/","title":{"rendered":"2019 &#8211; 06 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 10\uff1a12~25"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 10\uff1a12~25<br \/>\n10\uff1a12 \u8036\u548c\u83ef\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u3002<br \/>\n10\uff1a13 \u4ed6\u4e00\u767c\u8072\uff0c\u7a7a\u4e2d\u4fbf\u6709\u591a\u6c34\u6fc0\u52d5\uff1b\u4ed6\u4f7f\u96f2\u9727\u5f9e\u5730\u6975\u4e0a\u9a30\uff1b\u4ed6\u9020\u96fb\u96a8\u96e8\u800c\u9583\uff0c\u5f9e\u4ed6\u5e9c\u5eab\u4e2d\u5e36\u51fa\u98a8\u4f86\u3002<br \/>\n10\uff1a14 \u5404\u4eba\u90fd\u6210\u4e86\u755c\u985e\uff0c\u6beb\u7121\u77e5\u8b58\uff1b\u5404\u9280\u5320\u90fd\u56e0\u4ed6\u96d5\u523b\u7684\u5076\u50cf\u7f9e\u6127\u3002\u4ed6\u6240\u9444\u7684\u5076\u50cf\u672c\u662f\u865b\u5047\u7684\uff0c\u5176\u4e2d\u4e26\u7121\u6c23\u606f\uff0c<br \/>\n10\uff1a15 \u90fd\u662f\u865b\u7121\u7684\uff0c\u662f\u8ff7\u60d1\u4eba\u7684\u5de5\u4f5c\uff1b\u5230\u8ffd\u8a0e\u7684\u6642\u5019\u5fc5\u88ab\u9664\u6ec5\u3002<br \/>\n10\uff1a16 \u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\u3002\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002<br \/>\n10\uff1a17 \u53d7\u570d\u56f0\u7684\u4eba\u54ea\uff0c\u7576\u6536\u62fe\u4f60\u7684\u8ca1\u7269\uff0c\u5f9e\u570b\u4e2d\u5e36\u51fa\u53bb\u3002<br \/>\n10\uff1a18 \u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u9019\u6642\u5019\uff0c\u6211\u5fc5\u5c07\u6b64\u5730\u7684\u5c45\u6c11\uff0c\u597d\u50cf\u7528\u6a5f\u5f26\u7529\u51fa\u53bb\uff0c\u53c8\u5fc5\u52a0\u5bb3\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u89ba\u609f\u3002<br \/>\n10\uff1a19 \u6c11\u8aaa\uff1a\u798d\u54c9\uff01\u6211\u53d7\u640d\u50b7\uff1b\u6211\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3002\u6211\u537b\u8aaa\uff1a\u9019\u771f\u662f\u6211\u7684\u75db\u82e6\uff0c\u5fc5\u9808\u5fcd\u53d7\u3002<br \/>\n10\uff1a20 \u6211\u7684\u5e33\u68da\u6bc0\u58de\uff1b\u6211\u7684\u7e69\u7d22\u6298\u65b7\u3002\u6211\u7684\u5152\u5973\u96e2\u6211\u51fa\u53bb\uff0c\u6c92\u6709\u4e86\u3002\u7121\u4eba\u518d\u652f\u642d\u6211\u7684\u5e33\u68da\uff0c\u639b\u8d77\u6211\u7684\u5e54\u5b50\u3002<br \/>\n10\uff1a21 \u56e0\u70ba\u7267\u4eba\u90fd\u6210\u70ba\u755c\u985e\uff0c\u6c92\u6709\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4e0d\u5f97\u9806\u5229\uff1b\u4ed6\u5011\u7684\u7f8a\u7fa4\u4e5f\u90fd\u5206\u6563\u3002<br \/>\n10\uff1a22 \u6709\u98a8\u8072\uff01\u770b\u54ea\uff0c\u6575\u4eba\u4f86\u4e86\uff01\u6709\u5927\u64fe\u4e82\u5f9e\u5317\u65b9\u51fa\u4f86\uff0c\u8981\u4f7f\u7336\u5927\u57ce\u9091\u8b8a\u70ba\u8352\u6dbc\uff0c\u6210\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\u3002<br \/>\n10\uff1a23 \u8036\u548c\u83ef\u554a\uff0c\u6211\u66c9\u5f97\u4eba\u7684\u9053\u8def\u4e0d\u7531\u81ea\u5df1\uff0c\u884c\u8def\u7684\u4eba\u4e5f\u4e0d\u80fd\u5b9a\u81ea\u5df1\u7684\u8173\u6b65\u3002<br \/>\n10\uff1a24 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5f9e\u5bec\u61f2\u6cbb\u6211\uff0c\u4e0d\u8981\u5728\u4f60\u7684\u6012\u4e2d\u61f2\u6cbb\u6211\uff0c\u6050\u6015\u4f7f\u6211\u6b78\u65bc\u7121\u6709\u3002<br \/>\n10\uff1a25 \u9858\u4f60\u5c07\u5fff\u6012\u50be\u5728\u4e0d\u8a8d\u8b58\u4f60\u7684\u5217\u570b\u4e2d\uff0c\u548c\u4e0d\u6c42\u544a\u4f60\u540d\u7684\u5404\u65cf\u4e0a\uff1b\u56e0\u70ba\u4ed6\u5011\u541e\u4e86\u96c5\u5404\uff0c\u4e0d\u4f46\u541e\u4e86\uff0c\u800c\u4e14\u6ec5\u7d55\uff0c\u628a\u4ed6\u7684\u4f4f\u8655\u8b8a\u70ba\u8352\u5834\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 10\uff1a12 \u8036\u548c\u83ef\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u3002<br \/>\n10\uff1a14 \u5404\u4eba\u90fd\u6210\u4e86\u755c\u985e\uff0c\u6beb\u7121\u77e5\u8b58\uff1b\u5404\u9280\u5320\u90fd\u56e0\u4ed6\u96d5\u523b\u7684\u5076\u50cf\u7f9e\u6127\u3002\u4ed6\u6240\u9444\u7684\u5076\u50cf\u672c\u662f\u865b\u5047\u7684\uff0c\u5176\u4e2d\u4e26\u7121\u6c23\u606f\u3002<br \/>\n10\uff1a16 \u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\u3002\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002<br \/>\n10\uff1a21 \u56e0\u70ba\u7267\u4eba\u90fd\u6210\u70ba\u755c\u985e\uff0c\u6c92\u6709\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4e0d\u5f97\u9806\u5229\uff1b\u4ed6\u5011\u7684\u7f8a\u7fa4\u4e5f\u90fd\u5206\u6563\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~13\u4e0a\u5e1d\u5982\u6b64\u5049\u5927\uff0c\u5275\u9020\u5b87\u5b99\u842c\u6709\uff1a\u300c\u4ee5\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u300d\u3002\u4f46\u662f\u795e\u7528\u7942\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u6240\u9020\u51fa\u7684\u4eba\u985e\uff0c\u537b\u6210\u4e86\u300c\u755c\u985e\uff0c\u6beb\u7121\u77e5\u8b58\u300d\uff08v14\uff09\u3002\u70ba\u4ec0\u9ebc\u5462\uff1f\u9019\u88cf\u860a\u542b\u4e86\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u539f\u4f86\u300c\u6211\u5011\u6703\u8d8a\u4f86\u8d8a\u50cf\u6211\u5011\u6240\u4fe1\u5949\u7684\uff0c\u6240\u656c\u62dc\u7684\u6a23\u5f0f\u300d\u3002\u7167\u7406\u4f86\u8aaa\u6211\u5011\u662f\u795e\u7528\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u6240\u9020\u7684\uff0c\u6211\u5011\u61c9\u8a72\u662f\u6700\u50cf\u795e\u624d\u662f\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4e00\u65e6\u96e2\u68c4\u795e\uff0c\u505c\u6b62\u8207\u795e\u9023\u7d50\uff0c\u6211\u5011\u7684\u7236\u5c31\u6210\u4e86\u9b54\u9b3c\uff0c\u6211\u5011\u53cd\u800c\u8b8a\u6210\u300c\u9b54\u9b3c\u4e4b\u5b50\u3001\u8b0a\u8a00\u4e4b\u5b50\u300d\uff0c\u56e0\u70ba\u96e2\u68c4\u795e\u7684\u5929\u4f7f\u8207\u4e16\u4eba\u90fd\u662f\u300c\u6096\u9006\u8005\u300d\u3002\u6211\u5011\u4e0d\u7ba1\u662f\u62dc\u5076\u50cf\u3001\u62dc\u81ea\u5df1\uff0c\u6211\u5011\u90fd\u6703\u8d8a\u4f86\u8d8a\u50cf\u5076\u50cf\u4e00\u6a23\uff1a\u300c\u6210\u4e86\u755c\u985e\u3001\u6beb\u7121\u77e5\u8b58\u3001\u90fd\u662f\u865b\u7121\u7684\u3001\u5230\u8ffd\u8a0e\u7684\u6642\u5019\u5fc5\u88ab\u9664\u6ec5\u3002\u300d\u5343\u842c\u8981\u8a18\u5f97\uff0c\u8001\u6211\u5c31\u662f\u6700\u5927\u7684\u5076\u50cf\uff0c\u4e5f\u662f\u4e0a\u5e1d\u7684\u982d\u865f\u4ec7\u6575\u3002<\/p>\n<p>v16\u300c\u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\u3002\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u300d\u96c5\u5404\u662f\u6307\u795e\u7684\u5152\u5973\uff0c\u300c\u96c5\u5404\u7684\u5206\u300d\u5c31\u662f\u795e\u5152\u5973\u5011\u7684\u7522\u696d\uff0c\u4e5f\u5c31\u662f\u795e\u6240\u8cdc\u7d66\u7942\u5152\u5973\u5011\u7684\u3002\u300c\u96c5\u5404\u7684\u5206\u300d\u4e0d\u61c9\u8a72\u662f\u5076\u50cf\uff0c\u4f46\u61c9\u8a72\u662f\u4ec0\u9ebc\uff1f\u662f\u9322\u8ca1\u55ce\uff1f\u662f\u5b78\u554f\u55ce\uff1f\u662f\u98f2\u98df\u55ce\uff1f\u662f\u5de5\u4f5c\u55ce\uff1f\u662f\u611f\u60c5\u55ce\uff1f\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u4e16\u4eba\u82b1\u6700\u591a\u6642\u9593\u5728\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u6211\u5011\u82b1\u6700\u591a\u6642\u9593\u8ffd\u6c42\uff0c\u7d66\u6211\u5011\u6700\u591a\u5b89\u5168\u611f\u8207\u501a\u9760\uff0c\u6211\u5011\u6574\u5929\u6ce8\u8996\u7684\u7126\u9ede\uff0c\u5982\u679c\u4e0d\u662f\u795e\uff0c\u518d\u597d\u7684\u6771\u897f\u90fd\u8b8a\u6210\u5076\u50cf\u3002\u6211\u5011\u9072\u65e9\u6703\u8d8a\u4f86\u8d8a\u50cf\u8b8a\u6210\u6211\u5011\u6240\u8ffd\u6c42\u7684\u90a3\u500b\u6771\u897f\u7684\u6a23\u5b50\uff0c\u4f46\u9019\u4e9b\u90fd\u662f\u4e0d\u5c0d\u7684\u3002\u96c5\u5404\u7684\u5206\u3001\u57fa\u7763\u5f92\u7684\u5206\uff0c\u4e0d\u61c9\u8a72\u662f\u5225\u7684\uff0c\u53ea\u61c9\u8a72\u662f\u795e\u81ea\u5df1\u3002v16\u300c\u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\u3002\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u300d\u795e\u662f\u6211\u5011\u7684\u7522\u696d\uff0c\u6211\u5011\u4e5f\u662f\u795e\u7684\u7522\u696d\u3002\u5929\u7236\u5728\u5b50\u88cf\u9762\uff0c\u5b50\u4e5f\u5728\u7236\u88cf\u9762\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u90fd\u5728\u5b50\u88cf\u9762\uff0c\u8207\u7236\u5408\u4e00\u3002\u795e\u4e0d\u4f46\u662f\u6211\u5011\u552f\u4e00\u7684\u5206\u3001\u7522\u696d\uff0c\u800c\u4e14\u6211\u5011\u6703\u8d8a\u4f86\u8d8a\u50cf\u7942\uff0c\u8d8a\u6709\u795e\u7684\u6027\u60c5\u8207\u751f\u547d\u7684\u54c1\u683c\u3002<\/p>\n<p>\uff082\uff09\u7576\u4ee5\u8272\u5217\u4eba\u4e0d\u9858\u610f\u552f\u7368\u656c\u62dc\u795e\u3001\u4ee5\u795e\u70ba\u4ed6\u5011\u552f\u4e00\u7684\u7522\u696d\uff0c\u552f\u4e00\u7684\u5206\uff0c\u537b\u4e0d\u65b7\u5728\u4e0a\u5e1d\u4e4b\u5916\u53bb\u5c0b\u6c42\u5076\u50cf\u8207\u8ffd\u6c42\u4e16\u4e0a\u7684\u60c5\u617e\u3001\u4ec7\u6575\u7684\u80fd\u529b\u2026\uff0c\u4e0a\u5e1d\u5c31\u8981\u8f49\u904e\u4f86\u4f5c\u4ed6\u5011\u7684\u4ec7\u6575\uff1a\u300c\u9019\u6642\u5019\uff0c\u6211\u5fc5\u5c07\u6b64\u5730\u7684\u5c45\u6c11\uff0c\u597d\u50cf\u7528\u6a5f\u5f26\u7529\u51fa\u53bb\uff0c\u53c8\u5fc5\u52a0\u5bb3\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u89ba\u609f\u3002\u300d\u91cd\u9ede\u662f\u6094\u6539\uff0c\u53ea\u8981\u6094\u6539\u795e\u4ecd\u7136\u6709\u6069\u5178\u8207\u6190\u61ab\uff0c\u4f46\u6301\u7e8c\u6027\u7684\u4e0d\u6094\u6539\u5c31\u6703\u6301\u7e8c\u8655\u5728\u4e0a\u5e1d\u7684\u9707\u6012\u8207\u7ba1\u6559\u4e4b\u4e0b\u3002v21\u300c\u56e0\u70ba\u7267\u4eba\u90fd\u6210\u70ba\u755c\u985e\uff0c\u6c92\u6709\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4e0d\u5f97\u9806\u5229\uff1b\u4ed6\u5011\u7684\u7f8a\u7fa4\u4e5f\u90fd\u5206\u6563\u3002\u300d\u7267\u4eba\u662f\u6307\u9818\u8896\uff0c\u4ee5\u8272\u5217\u7684\u7267\u4eba\u5305\u62ec\u5b97\u6559\u4e0a\u8207\u653f\u6cbb\u4e0a\u7684\u9818\u8896\uff0c\u672c\u4f86\u61c9\u8a72\u7267\u990a\u4eba\u6c11\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4e2d\u4fdd\uff0c\u7adf\u7136\u5e36\u982d\u8b8a\u6210\u300c\u755c\u985e\u300d\u3002\u5e36\u982d\u62dc\u5076\u50cf\u3001\u72af\u7f6a\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5e36\u9818\u767e\u59d3\u8d70\u6b63\u8def\uff0c\u53cd\u800c\u4f7f\u6574\u500b\u570b\u5bb6\u4eba\u6c11\u906d\u5bb3\uff0c\u9019\u4e9b\u7267\u4eba\u8207\u9818\u8896\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u63a5\u53d7\u9080\u8acb\u53c3\u52a0\u4e00\u500b\u5c0f\u5bb6\u7684\u805a\u6703\u3002\u958b\u653e\u5bb6\u5ead\u7684\u59ca\u59b9\u661f\u671f\u5929\u5728\u67d0\u6559\u6703\u805a\u6703\uff0c\u4f46\u56e0\u70ba\u5468\u906d\u7684\u670b\u53cb\u4e0d\u898b\u5f97\u65b9\u4fbf\u5230\u6559\u5802\uff0c\u65bc\u662f\u5979\u958b\u653e\u5bb6\u5ead\u9080\u5927\u5bb6\u4f86\u805a\u6703\u3001\u7528\u9910\u3001\u807d\u798f\u97f3\u3002\u4ed6\u9084\u5206\u4eab\u795e\u6703\u534a\u591c\u611f\u52d5\u4ed6\u8d77\u4f86\u70ba\u9019\u4e9b\u798f\u97f3\u670b\u53cb\u63d0\u540d\u79b1\u544a\uff0c\u4ee4\u4eba\u611f\u52d5\u3002\u5728\u805a\u6703\u4e2d\u5927\u5bb6\u5206\u4eab\u898b\u8b49\uff0c\u4e5f\u4e00\u4e00\u70ba\u6bcf\u4f4d\u798f\u97f3\u670b\u53cb\u79b1\u544a\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u52d5\u8207\u5e73\u5b89\uff01\u56e0\u70ba\u6211\u5011\u670d\u4e8b\u901910\u591a\u5e74\u4f86\uff0c\u5e36\u4e86\u8a31\u591a\u4eba\u4fe1\u4e3b\u53d7\u6d17\u6b63\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u751f\u6d3b\u5708\u9032\u884c\u7684\u3002\u6c42\u4e3b\u8b93\u9019\u4e9b\u672c\u4f86\u5c31\u71b1\u5fc3\u62dc\u62dc\u7684\u798f\u97f3\u670b\u53cb\u4e00\u500b\u4e00\u500b\u90fd\u80fd\u5920\u7d93\u6b77\u795e\u800c\u4fe1\u4e3b\uff0c\u4ee5\u795e\u70ba\u6211\u5011\u751f\u547d\u4e2d\u6700\u5927\u7684\u5206\u3001\u6700\u5927\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 10\uff1a12~25 10\uff1a12 \u8036\u548c\u83ef\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u3002 10\uff1a13 \u4ed6 &#8230; <a title=\"2019 &#8211; 06 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 10\uff1a12~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a1225\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 10\uff1a12~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6639,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6594","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6594","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6594"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6594\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6639"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}