{"id":3839,"date":"2017-09-16T12:55:45","date_gmt":"2017-09-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3839"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 09 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 22\uff1a1~14<br \/>\n22\uff1a1 \u8ad6\u7570\u8c61\u8c37\u7684\u9ed8\u793a\uff1a\u6709\u751a\u9ebc\u4e8b\u4f7f\u4f60\u9019\u6eff\u57ce\u7684\u4eba\u90fd\u4e0a\u623f\u9802\u5462\uff1f<br \/>\n22\uff1a2 \u4f60\u9019\u6eff\u8655\u5436\u558a\u3001\u5927\u6709\u55a7\u5629\u7684\u57ce\uff0c\u6b61\u6a02\u7684\u9091\u554a\uff0c\u4f60\u4e2d\u9593\u88ab\u6bba\u7684\u4e26\u4e0d\u662f\u88ab\u5200\u6bba\uff0c\u4e5f\u4e0d\u662f\u56e0\u6253\u4ed7\u6b7b\u4ea1\u3002<br \/>\n22\uff1a3 \u4f60\u6240\u6709\u7684\u5b98\u9577\u4e00\u540c\u9003\u8dd1\uff0c\u90fd\u70ba\u5f13\u7bad\u624b\u6240\u6346\u7d81\u3002\u4f60\u4e2d\u9593\u4e00\u5207\u88ab\u627e\u5230\u7684\u90fd\u4e00\u540c\u88ab\u6346\u7d81\uff1b\u4ed6\u5011\u672c\u662f\u9003\u5f80\u9060\u65b9\u7684\u3002<br \/>\n22\uff1a4 \u6240\u4ee5\u6211\u8aaa\uff1a\u4f60\u5011\u8f49\u773c\u4e0d\u770b\u6211\uff0c\u6211\u8981\u75db\u54ed\u3002\u4e0d\u8981\u56e0\u6211\u773e\u6c11\uff08\u539f\u6587\u662f\u6c11\u5973\uff09\u7684\u6bc0\u6ec5\uff0c\u5c31\u7aed\u529b\u5b89\u6170\u6211\u3002<br \/>\n22\uff1a5 \u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4f7f\u300c\u7570\u8c61\u8c37\u300d\u6709\u6f70\u4e82\u3001\u8e10\u8e0f\u3001\u7169\u64fe\u7684\u65e5\u5b50\u3002\u57ce\u88ab\u653b\u7834\uff0c\u54c0\u8072\u9054\u5230\u5c71\u9593\u3002<br \/>\n22\uff1a6 \u4ee5\u6514\u5e36\u8457\u7bad\u888b\uff0c\u9084\u6709\u5750\u6230\u8eca\u7684\u548c\u99ac\u5175\uff1b\u5409\u73e5\u63ed\u958b\u76fe\u724c\u3002<br \/>\n22\uff1a7 \u4f60\u5609\u7f8e\u7684\u8c37\u904d\u6eff\u6230\u8eca\uff0c\u4e5f\u6709\u99ac\u5175\u5728\u57ce\u9580\u524d\u6392\u5217\u3002<br \/>\n22\uff1a8 \u4ed6\u53bb\u6389\u7336\u5927\u7684\u906e\u84cb\u3002\u90a3\u65e5\uff0c\u4f60\u5c31\u4ef0\u671b\u6797\u5eab\u5167\u7684\u8ecd\u5668\u3002<br \/>\n22\uff1a9 \u4f60\u5011\u770b\u898b\u5927\u885b\u57ce\u7684\u7834\u53e3\u5f88\u591a\uff0c\u4fbf\u805a\u7a4d\u4e0b\u6c60\u7684\u6c34\uff0c<br \/>\n22\uff1a10 \u53c8\u6578\u9ede\u8036\u8def\u6492\u51b7\u7684\u623f\u5c4b\uff0c\u5c07\u623f\u5c4b\u62c6\u6bc0\uff0c\u4fee\u88dc\u57ce\u7246\uff0c<br \/>\n22\uff1a11 \u53c8\u5728\u5169\u9053\u57ce\u7246\u4e2d\u9593\u6316\u4e00\u500b\u805a\u6c34\u6c60\u53ef\u76db\u820a\u6c60\u7684\u6c34\uff0c\u537b\u4e0d\u4ef0\u671b\u505a\u9019\u4e8b\u7684\u4e3b\uff0c\u4e5f\u4e0d\u9867\u5ff5\u5f9e\u53e4\u5b9a\u9019\u4e8b\u7684\u3002<br \/>\n22\uff1a12 \u7576\u90a3\u65e5\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u53eb\u4eba\u54ed\u6ce3\u54c0\u865f\uff0c\u982d\u4e0a\u5149\u79bf\uff0c\u8eab\u62ab\u9ebb\u5e03\u3002<br \/>\n22\uff1a13 \u8ab0\u77e5\uff0c\u4eba\u5012\u6b61\u559c\u5feb\u6a02\uff0c\u5bb0\u725b\u6bba\u7f8a\uff0c\u5403\u8089\u559d\u9152\uff0c\u8aaa\uff1a\u6211\u5011\u5403\u559d\u5427\uff01\u56e0\u70ba\u660e\u5929\u8981\u6b7b\u4e86\u3002<br \/>\n22\uff1a14 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u89aa\u81ea\u9ed8\u793a\u6211\u8aaa\uff1a\u9019\u7f6a\u5b7d\u76f4\u5230\u4f60\u5011\u6b7b\uff0c\u65b7\u4e0d\u5f97\u8d66\u514d\uff01\u9019\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 22\uff1a11 \u53c8\u5728\u5169\u9053\u57ce\u7246\u4e2d\u9593\u6316\u4e00\u500b\u805a\u6c34\u6c60\u53ef\u76db\u820a\u6c60\u7684\u6c34\uff0c\u537b\u4e0d\u4ef0\u671b\u505a\u9019\u4e8b\u7684\u4e3b\uff0c\u4e5f\u4e0d\u9867\u5ff5\u5f9e\u53e4\u5b9a\u9019\u4e8b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1aV1~14\u6307\u51fa\u7336\u5927\u7684\u6ec5\u4ea1\u53ca\u5176\u539f\u56e0\u3002\u4ee5\u8cfd\u4e9e\u9996\u5148\u63cf\u8ff0\u5916\u90a6\u4eba\u4ee4\u4eba\u81bd\u986b\u5fc3\u9a5a\u7684\u4fb5\u7565\u4ee5\u53ca\u7336\u5927\u63aa\u624b\u4e0d\u53ca\u7684\u6557\u4ea1\uff08v1~7\uff09\uff0c\u8d64\u88f8\u88f8\u5730\u63cf\u8ff0\u906d\u81f4\u6bc0\u6ec5\u7684\u7d42\u6975\u539f\u56e0\u662f\u4fe1\u4ef0\u7684\u58ae\u843d\u8207\u4e0d\u4fe1\uff08v8~14\uff09\u3002\u9811\u6897\u7684\u7336\u592a\u4eba\u5c0d\u795e\u5fc3\u5b58\u9a55\u50b2\uff0c\u9047\u5230\u5371\u6a5f\uff0c\u975e\u4f46\u4e0d\u601d\u6094\u6539\uff0c\u53cd\u6b32\u5229\u7528\u6240\u5269\u7121\u5e7e\u7684\u6642\u5149\u5118\u91cf\u4eab\u6a02\u3002\u53ef\u898b\uff0c\u88ab\u6b32\u671b\u727d\u5236\u7684\u60e1\u4eba\uff0c\u9748\u9b42\u5df2\u88ab\u9ebb\u75f9\uff0c\u4e0d\u50c5\u4e0d\u80fd\u505a\u51fa\u9053\u5fb7\u5224\u65b7\uff0c\u751a\u81f3\u4e0d\u80fd\u5224\u65b7\u5ba2\u89c0\u9053\u7406\uff0c\u59cb\u7d42\u770b\u4e0d\u5230\u901a\u5f80\u6c38\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>\uff081\uff09\u9019\u4e00\u6574\u6bb5\uff0c\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\uff0c\u5728\u9047\u5230\u4e9e\u8ff0\u7684\u8ecd\u968a\u524d\u4f86\u570d\u653b\u7684\u6642\u5019\uff0c\u4f5c\u4e86\u4e8c\u4ef6\u60e1\u4e8b\u3002\u7b2c\u4e00\u500b\u5c31\u662fv8~11\u7bc0\uff1a\u9818\u8896\u5011\u5728\u7aed\u529b\u6e96\u5099\u6230\u722d\uff0c\u4ed6\u5011\u6709\u4e86\u6b66\u5668\uff0c\u4fee\u7bc9\u4e86\u57ce\u7246\uff0c\u5728\u6c34\u5eab\u4e2d\u5132\u5099\u4e86\u6c34\u3002\u4f46\u4ed6\u5011\u6240\u6709\u7684\u52aa\u529b\u90fd\u767d\u8cbb\u5fc3\u601d\uff0c\u56e0\u70ba\u4ed6\u5011\u5f9e\u4f86\u5c31\u4e0d\u5411\u8036\u548c\u83ef\u6c42\u52a9\u3002\u6211\u5011\u7d93\u5e38\u63a1\u53d6\u7684\u63aa\u65bd\uff0c\u5f80\u5f80\u672c\u8eab\u4e0d\u932f\uff0c\u4f46\u4e0d\u80fd\u89e3\u6c7a\u554f\u984c\u3002\u7b2c\u4e8c\u500b\u5c31\u662fv13~14\uff1a\u4eba\u5011\u8aaa\ufe55\u201d\u8b93\u6211\u5011\u4f86\u5403\u559d\uff0c\u201d\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u653e\u68c4\u4e86\u5e0c\u671b\u3002\u4ed6\u5011\u56db\u9762\u53d7\u653b\uff08v7\uff09\uff0c\u672c\u61c9\u6094\u6539\uff08v12\uff09\u53ef\u662f\u4ed6\u5011\u537b\u9078\u64c7\u4e86\u6b61\u5bb4\u3002\u554f\u984c\u7684\u6839\u672c\u5728\u65bc\u7336\u5927\u4e0d\u4fe1\u9760\u795e\u7684\u80fd\u529b\u548c\u61c9\u8a31\u3002\u7576\u4f60\u9762\u5c0d\u56f0\u96e3\u7684\u6642\u5019\uff0c\u8981\u53bb\u5c0b\u6c42\u795e\u3002\u6240\u4ee5\u7e3d\u7d50\u4ed6\u5011\u7684\u7f6a\u60e1\u5c31\u662f\uff1a\u5fd8\u8a18\u795e\u3001\u4e0d\u5c0b\u6c42\u795e\uff0c\u4e0d\u501a\u9760\u795e\uff0c\u53cd\u5012\u501a\u9760\u770b\u5f97\u898b\u7684\u689d\u4ef6\u8207\u8cc7\u6e90\uff0c\u4e26\u4e14\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u7684\u5bb4\u6a02\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u8981\u5e73\u8861\uff0c\u6211\u5011\u529f\u8ab2\u4e0d\u597d\uff0c\u8981\u627e\u540d\u5e2b\uff1b\u8981\u5347\u5b78\uff0c\u8981\u627e\u540d\u6821\uff1b\u751f\u75c5\u4e86\uff0c\u8981\u627e\u540d\u91ab\uff1b\u8056\u7d93\u4e0d\u4e86\u89e3\uff0c\u8981\u627e\u540d\u7267\uff1b\u8cb7\u6771\u897f\uff0c\u8981\u540d\u724c\u2026\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u58de\u4e8b\uff0c\u4e0d\u662f\u932f\u8aa4\uff0c\u4f46\u662f\u7576\u6211\u5011\u7684\u5b89\u5168\u611f\u662f\u5efa\u7acb\u5728\u9019\u4e9b\u5916\u5728\u7684\u74b0\u5883\u4e0a\uff0c\u800c\u4e0d\u662f\u5728\u795e\u8eab\u4e0a\uff1b\u7576\u6211\u5011\u501a\u9760\u9019\u4e9b\u5916\u5728\u7684\u689d\u4ef6\uff0c\u52dd\u904e\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u5927\u7f6a\u4e86\uff0c\u4e5f\u662f\u9019\u88cf\u4e0a\u5e1d\u5c0d\u7336\u5927\u5fff\u6012\u7684\u539f\u56e0\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u501a\u9760\uff0c\u6700\u5927\u7684\u5b89\u5168\u611f\uff0c\u53ea\u80fd\u662f\u4e0a\u5e1d\uff0c\u8981\u4e0d\u7136\uff0c\u6211\u5011\u6240\u8ffd\u6c42\u7684\uff0c\u5168\u90fd\u6210\u70ba\u5076\u50cf\uff0c\u6210\u70ba\u4e0a\u5e1d\u7684\u300c\u4ec7\u6575\u300d\uff0c\u4e0a\u5e1d\u5fc5\u5b9a\u5411\u6211\u5011\u8ffd\u8a0e\u5176\u7f6a\u3002\u6211\u5011\u9664\u4e86\u501a\u9760\u770b\u7684\u898b\u7684\u4eba\u4e8b\u7269\uff0c\u7136\u5f8c\u4e5f\u5e38\u50cf\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u7e7c\u7e8c\u5fd8\u8a18\u795e\uff0c\u6d3b\u5728\u6bcf\u5929\u7684\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u4eab\u53d7\u7f8e\u98df\u5bb4\u6a02\uff0c\u7528\u4e0a\u5e1d\u5275\u9020\u7684\u4e00\u5207\u4f86\u6eff\u8db3\u5df1\u5fc3\uff0c\u4f46\u552f\u7368\u6211\u5011\u4e0d\u9858\u7406\u6703\u5275\u9020\u842c\u7269\u8cdc\u798f\u6211\u5011\u7684\u4e0a\u5e1d\u81ea\u5df1\u3002\u9019\u500b\u5c0d\u6211\u5011\u5f88\u96e3\u7406\u89e3\uff0c\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u9019\u7a2e\u4e8b\u592a\u591a\u4e86\uff0c\u4e0a\u5e1d\u7ba1\u6771\u7ba1\u897f\uff0c\u9023\u9019\u500b\u90fd\u8981\u7ba1\uff1f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u8b80\u8056\u7d93\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u66f4\u65b0\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\uff0c\u4e0d\u80fd\u7528\u81ea\u5df1\u7684\u7406\u89e3\u53bb\u6846\u4f4f\u4e0a\u5e1d\uff0c\u53cd\u800c\u8981\u7528\u8056\u7d93\u4f86\u91cd\u65b0\u8a8d\u8b58\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09\u7570\u8c61\u8c37\uff0c\u5c31\u662f\u6307\u8036\u8def\u6492\u51b7\uff0c\u9019\u88cf\u662f\u795e\u795d\u798f\u4e4b\u5730\uff0c\u5c45\u4f4f\u7684\u662f\u795e\u7684\u5b50\u6c11\u3002\u4f46\u662f\u662f\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u795e\u8208\u8d77\u4ec7\u6575\u901a\u5e38\u6709\u5e7e\u500b\u76ee\u7684\uff0c\u4e00\u500b\u662f\u7ba1\u6559\u4eba\u7684\u7f6a\uff0c\u4e00\u500b\u662f\u7149\u6de8\u4eba\u7684\u8001\u6211\uff08\u81ea\u6211\uff09\uff0c\u4e00\u500b\u662f\u70ba\u4e86\u8a66\u9a57\uff08\u8003\u9a57\uff09\u4eba\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\u3002\u7f6a\u3001\u8001\u6211\uff0c\u662f\u795e\u4e00\u5b9a\u8981\u5c0d\u4ed8\uff0c\u8981\u9664\u6389\u3001\u8981\u91d8\u6b7b\uff0c\u4e0d\u80fd\u5e36\u5230\u5929\u570b\u7684\u6210\u5206\u3002\u795e\u8208\u8d77\u300c\u842c\u4e8b\u300d\u4e92\u76f8\u6548\u529b\uff0c\u9019\u842c\u4e8b\u4e5f\u5305\u62ec\u4ec7\u6575\u3002\u795e\u7528\u4ec7\u6575\u4f86\u8003\u9a57\u795e\u7684\u5152\u5973\uff0c\u5982\u679c\u6211\u5011\u9078\u64c7\u7684\u662f1.\u627f\u8a8d\u9060\u96e2\u904e\u72af\u30012.\u6368\u68c4\u8001\u6211\u8b93\u4e3b\u638c\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\uff0c\u4e0d\u7ba1\u4e0a\u5e1d\u8208\u8d77\u6210\u5343\u4e0a\u842c\u500b\u4ec7\u6575\uff0c\u7942\u90fd\u6703\u53eb\u6211\u5011\u7d93\u6b77\u5b8c\u5168\u7684\u62ef\u6551\u8207\u5e73\u5b89\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u51fa\u57c3\u53ca\u904e\u7d05\u6d77\u4e00\u6a23\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u5728\u300c\u842c\u4e8b\u300d\u7684\u8003\u9a57\u4e2d\uff0c\u66b4\u9732\u51fa\u4f86\u6211\u5011\u5fc3\u88cf\u539f\u4f86\u662f\u4e0d\u9858\u610f\u627f\u8a8d\u96e2\u68c4\u7f6a\u60e1\uff0c\u4e5f\u4e0d\u9858\u610f\u904e\u4e00\u500b\u8b93\u4e3b\u638c\u7ba1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u7e7c\u7e8c\u6d3b\u8457\u50cf\u662f\u300c\u6211\u624d\u662f\u8001\u5927\u300d\u7684\u5bb4\u6a02\u751f\u6d3b\uff0c\u90a3\u9ebc\u9019\u4e9b\u4ec7\u6575\u5c31\u6703\u53eb\u6211\u5011\u53d7\u7ba1\u6559\u3001\u53d7\u71ac\u7149\u3002\u5982\u679c\u5f8c\u4f86\u6094\u6539\u7684\u9918\u6c11\uff0c\u5c31\u6703\u88ab\u795e\u62ef\u6551\uff0c\u751f\u547d\u66f4\u65b0\u6539\u8b8a\u3002\u6301\u7e8c\u4e0d\u6094\u6539\u7684\u767e\u59d3\uff0c\u5c31\u6703\u56e0\u6096\u9006\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\u4e0a\u5e1d\u6703\u8003\u9a57\u3001\u6703\u7ba1\u6559\u3001\u6703\u7149\u6de8\uff0c\u800c\u4e14\u4e00\u5b9a\u6703\u6301\u7e8c\u9019\u6a23\u4e0b\u53bb\u3002\u4e0a\u5e1d\u662f\u611b\uff0c\u4f46\u4e0a\u5e1d\u7684\u611b\u5305\u542b\u9019\u662f\u4e00\u500b\u5f37\u70c8\u7684\u5ac9\u5992\uff0c\u4e0a\u5e1d\u8981\u64c1\u6709\u6211\u5011\u5168\u90e8\u7684\u4e3b\u6b0a\u3001\u5168\u90e8\u7684\u611b\u3001\u5168\u90e8\u7684\u5fc3\u3002<\/p>\n<p>\uff08\u548c\u5408\u672c\uff09\uff08\u96c54\uff1a5\uff09\u300c\u4f60\u5011\u60f3\u7d93\u4e0a\u6240\u8aaa\u662f\u5f92\u7136\u7684\u55ce\uff1f\u4e0a\u5e1d\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d<br \/>\n\uff08\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\uff09\uff08\u96c54\uff1a5\uff09\u300c\u8056\u7d93\u4e0a\u8aaa\uff1a\u4e0a\u5e1d\u5b89\u7f6e\u5728\u6211\u5011\u88cf\u9762\u7684\u9748\u6709\u5f37\u70c8\u7684\u617e\u671b\uff08\u6216\u8b6f\uff1a\u4e0a\u5e1d\u5f37\u70c8\u5730\u6200\u6155\u4ed6\u5b89\u7f6e\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\uff09\u4f60\u5011\u4ee5\u70ba\u9019\u8a71\u6c92\u6709\u610f\u601d\u55ce\uff1f<\/p>\n<p>\u8d81\u65e9\u4e86\u89e3\u9019\u9ede\uff0c\u8a8d\u8b58\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\u5c31\u8d8a\u65e9\u80fd\u5920\u6d3b\u5f97\u6b63\u78ba\uff0c\u6d3b\u7684\u5e73\u5b89\u559c\u6a02\u3002\u6211\u5011\u5728\u4e16\u4e0a\u8981\u8ffd\u6c42\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u5feb\u6a02\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u8ffd\u6c42\u611b\u795e\u3001\u9806\u670d\u795e\u3002\u751a\u81f3\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u6211\u5011\u4e00\u76f4\u70ba\u4ed6\u4f5c\u725b\u4f5c\u99ac\u670d\u4e8b\u7942\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u5fc3\u3001\u662f\u4e3b\u6b0a\uff0c\u8aa0\u9858\u4eca\u5929\u57fa\u7763\u5f92\u90fd\u80fd\u9818\u53d7\u9019\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u662f\u795e\u3001\u662f\u4e3b\uff0c\u662f\u738b\uff0c\u7942\u6cbb\u7406\u842c\u6709\uff0c\u4ec0\u9ebc\u90fd\u7ba1\uff0c\u4f46\u662f\u7942\u771f\u6b63\u60f3\u7ba1\uff0c\u4e5f\u4e00\u5b9a\u8981\u7ba1\u7684\uff0c\u751a\u81f3\u8981\u5b8c\u5168\u64c1\u6709\u7684\uff0c\u662f\u6211\u5011\u7684\u5fc3\u3001\u6211\u5011\u7684\u4e3b\u6b0a\u3001\u6211\u5011\u7684\u611b\u3002\u5f88\u591a\u4eba\u628a\u795e\u660e\u7576\u6210\u4e00\u500b\u53ef\u4ee5\u7528\u5229\u76ca\u4ea4\u63db\u7684\u5c0d\u8c61\uff0c\u597d\u50cf\u6211\u5011\u53ef\u4ee5\u7528\u9322\u8ca1\u79ae\u7269\uff0c\u7528\u5b97\u6559\u4fee\u884c\u3001\u7528\u597d\u884c\u70ba\u8b93\u81ea\u5df1\u8499\u795e\u7737\u9867\uff0c\u904e\u4e0a\u5e73\u5b89\u7684\u597d\u65e5\u5b50\u3002\u5c31\u9023\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u5145\u6eff\u9019\u7a2e\u8ff7\u601d\uff0c\u591a\u805a\u6703\u3001\u591a\u5949\u737b\u3001\u591a\u670d\u4e8b\uff0c\u4e0a\u5e1d\u5c31\u6703\u683c\u5916\u4fdd\u5b88\u770b\u9867\uff0c\u5168\u90e8\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\u767c\u660e\u7684\u8b0a\u8a00\uff0c\u628a\u4e0a\u5e1d\u7576\u6210\u4efb\u6211\u5011\u8cc4\u8cc2\u7684\u5c0d\u8c61\uff0c\u9019\u6574\u500b\u90fd\u662f\u5728\u62dc\u4e00\u500b\u4e0d\u5b58\u5728\u7684\u5076\u50cf\u3002\u9664\u975e\u6211\u5011\u628a\u6574\u500b\u5fc3\u7d66\u7942\u3001\u628a\u4e00\u751f\u7684\u4e3b\u6b0a\u5949\u737b\u7d66\u7942\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u662f\u6d3b\u5728\u932f\u8aa4\u7684\u5b97\u6559\u9ad4\u7cfb\uff0c\u9060\u96e2\u771f\u5be6\u7684\u4e0a\u5e1d\u3002\u6240\u6709\u7684\u4e3b\u6b0a\uff0c\u8207\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u90fd\u662f\u795e\u7684\uff0c\u795e\u7684\u4e00\u5207\uff0c\u4e5f\u5c07\u6703\u6210\u70ba\u6211\u5011\u80fd\u5920\u9818\u53d7\u7684\u795d\u798f\u3002\u795e\u9019\u9ebc\u5049\u5927\uff0c\u4eba\u9019\u9ebc\u7121\u7528\u85d0\u5c0f\uff0c\u9019\u6a23\u7684\u4ea4\u63db\uff0c\u4eba\u5be6\u5728\u662f\u8cfa\u5230\u4e86\uff0c\u554f\u984c\u662f\u4eba\u7121\u77e5\u7684\u4e0d\u60f3\u8ddf\u4e0a\u5e1d\u7acb\u9019\u500b\u7d04\uff0c\u5be7\u9858\u8d70\u5b97\u6559\u884c\u5584\u7684\u9053\u8def\u3002\u4eca\u5929\u70ba\u57fa\u7763\u5f92\u79b1\u544a\uff0c\u9748\u9b42\u7526\u9192\uff0c\u8a8d\u8b58\u771f\u7406\u3002\u4eca\u5929\u8981\u53c3\u52a0\u4e00\u500b\u8ffd\u601d\u805a\u6703\uff0c\u6c42\u4e3b\u5b89\u6170\u5bb6\u5c6c\u7684\u5fc3\uff0c\u4e5f\u795d\u798f\u6574\u500b\u5bb6\u65cf\u90fd\u80fd\u8a8d\u8b58\u4fe1\u9760\u4e3b\u3002\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 22\uff1a1~14 22\uff1a1 \u8ad6\u7570\u8c61\u8c37\u7684\u9ed8\u793a\uff1a\u6709\u751a\u9ebc\u4e8b\u4f7f\u4f60\u9019\u6eff\u57ce\u7684\u4eba\u90fd\u4e0a\u623f\u9802\u5462\uff1f 22\uff1a2 \u4f60\u9019\u6eff\u8655\u5436\u558a &#8230; <a title=\"2017 &#8211; 09 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3918,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3839","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3839","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3839"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3839\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3918"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}