{"id":12614,"date":"2022-08-17T00:00:55","date_gmt":"2022-08-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12614"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a117\/","title":{"rendered":"2022 \u2013 08 \u2013 17 QT \u5275\u4e16\u8a18 9\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 9\uff1a1~17<br \/>\n9\uff1a1 \u3000\u795e\u8cdc\u798f\u7d66\u632a\u4e9e\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u4e86\u5730\u3002<br \/>\n9\uff1a2 \u51e1\u5730\u4e0a\u7684\u8d70\u7378\u548c\u7a7a\u4e2d\u7684\u98db\u9ce5\u90fd\u5fc5\u9a5a\u6050\uff0c\u61fc\u6015\u4f60\u5011\uff0c\u9023\u5730\u4e0a\u4e00\u5207\u7684\u6606\u87f2\u4e26\u6d77\u88cf\u4e00\u5207\u7684\u9b5a\u90fd\u4ea4\u4ed8\u4f60\u5011\u7684\u624b\u3002<br \/>\n9\uff1a3 \u51e1\u6d3b\u8457\u7684\u52d5\u7269\u90fd\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u98df\u7269\u3002\u9019\u4e00\u5207\u6211\u90fd\u8cdc\u7d66\u4f60\u5011\uff0c\u5982\u540c\u83dc\u852c\u4e00\u6a23\u3002<br \/>\n9\uff1a4 \u60df\u7368\u8089\u5e36\u8457\u8840\uff0c\u90a3\u5c31\u662f\u7260\u7684\u751f\u547d\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\u3002<br \/>\n9\uff1a5 \u6d41\u4f60\u5011\u8840\u3001\u5bb3\u4f60\u5011\u547d\u7684\uff0c\u7121\u8ad6\u662f\u7378\u662f\u4eba\uff0c\u6211\u5fc5\u8a0e\u4ed6\u7684\u7f6a\uff0c\u5c31\u662f\u5411\u5404\u4eba\u7684\u5f1f\u5144\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n9\uff1a6 \u51e1\u6d41\u4eba\u8840\u7684\uff0c\u4ed6\u7684\u8840\u4e5f\u5fc5\u88ab\u4eba\u6240\u6d41\uff0c\u56e0\u70ba\u3000\u795e\u9020\u4eba\u662f\u7167\u81ea\u5df1\u7684\u5f62\u50cf\u9020\u7684\u3002<br \/>\n9\uff1a7 \u4f60\u5011\u8981\u751f\u990a\u773e\u591a\uff0c\u5728\u5730\u4e0a\u660c\u76db\u7e41\u8302\u3002\u300d<br \/>\n9\uff1a8 \u3000\u795e\u66c9\u8aed\u632a\u4e9e\u548c\u4ed6\u7684\u5152\u5b50\u8aaa\uff1a<br \/>\n9\uff1a9 \u300c\u6211\u8207\u4f60\u5011\u548c\u4f60\u5011\u7684\u5f8c\u88d4\u7acb\u7d04\uff0c<br \/>\n9\uff1a10 \u4e26\u8207\u4f60\u5011\u9019\u88cf\u7684\u4e00\u5207\u6d3b\u7269\u2500\u5c31\u662f\u98db\u9ce5\u3001\u7272\u755c\u3001\u8d70\u7378\uff0c\u51e1\u5f9e\u65b9\u821f\u88cf\u51fa\u4f86\u7684\u6d3b\u7269\u2500\u7acb\u7d04\u3002<br \/>\n9\uff1a11 \u6211\u8207\u4f60\u5011\u7acb\u7d04\uff0c\u51e1\u6709\u8840\u8089\u7684\uff0c\u4e0d\u518d\u88ab\u6d2a\u6c34\u6ec5\u7d55\uff0c\u4e5f\u4e0d\u518d\u6709\u6d2a\u6c34\u6bc0\u58de\u5730\u4e86\u3002\u300d<br \/>\n9\uff1a12 \u3000\u795e\u8aaa\uff1a\u300c\u6211\u8207\u4f60\u5011\u4e26\u4f60\u5011\u9019\u88cf\u7684\u5404\u6a23\u6d3b\u7269\u6240\u7acb\u7684\u6c38\u7d04\u662f\u6709\u8a18\u865f\u7684\u3002<br \/>\n9\uff1a13 \u6211\u628a\u8679\u653e\u5728\u96f2\u5f69\u4e2d\uff0c\u9019\u5c31\u53ef\u4f5c\u6211\u8207\u5730\u7acb\u7d04\u7684\u8a18\u865f\u4e86\u3002<br \/>\n9\uff1a14 \u6211\u4f7f\u96f2\u5f69\u84cb\u5730\u7684\u6642\u5019\uff0c\u5fc5\u6709\u8679\u73fe\u5728\u96f2\u5f69\u4e2d\uff0c<br \/>\n9\uff1a15 \u6211\u4fbf\u8a18\u5ff5\u6211\u8207\u4f60\u5011\u548c\u5404\u6a23\u6709\u8840\u8089\u7684\u6d3b\u7269\u6240\u7acb\u7684\u7d04\uff0c\u6c34\u5c31\u518d\u4e0d\u6c3e\u6feb\u3001\u6bc0\u58de\u4e00\u5207\u6709\u8840\u8089\u7684\u7269\u4e86\u3002<br \/>\n9\uff1a16 \u8679\u5fc5\u73fe\u5728\u96f2\u5f69\u4e2d\uff0c\u6211\u770b\u898b\uff0c\u5c31\u8981\u8a18\u5ff5\u6211\u8207\u5730\u4e0a\u5404\u6a23\u6709\u8840\u8089\u7684\u6d3b\u7269\u6240\u7acb\u7684\u6c38\u7d04\u3002\u300d<br \/>\n9\uff1a17 \u3000\u795e\u5c0d\u632a\u4e9e\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u6211\u8207\u5730\u4e0a\u4e00\u5207\u6709\u8840\u8089\u4e4b\u7269\u7acb\u7d04\u7684\u8a18\u865f\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 9\uff1a1 \u795e\u8cdc\u798f\u7d66\u632a\u4e9e\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u4e86\u5730\u3002<br \/>\n9\uff1a3 \u51e1\u6d3b\u8457\u7684\u52d5\u7269\u90fd\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u98df\u7269\u3002\u9019\u4e00\u5207\u6211\u90fd\u8cdc\u7d66\u4f60\u5011\uff0c\u5982\u540c\u83dc\u852c\u4e00\u6a23\u3002<br \/>\n9\uff1a13 \u6211\u628a\u8679\u653e\u5728\u96f2\u5f69\u4e2d\uff0c\u9019\u5c31\u53ef\u4f5c\u6211\u8207\u5730\u7acb\u7d04\u7684\u8a18\u865f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u300c\u795e\u8cdc\u798f\u7d66\u632a\u4e9e\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u4e86\u5730\u3002\u51e1\u5730\u4e0a\u2026\uff0c\u90fd\u4ea4\u4ed8\u4f60\u5011\u7684\u624b\u3002\u300d\u539f\u4f86\u662f\u8cdc\u798f\u7d66\u4e9e\u7576\u590f\u5a03\u7684\u795d\u798f\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u4e86\u5730\u3001\u6cbb\u7406\u9019\u5730\u3001\u7ba1\u7406\u795e\u6240\u9020\u7684\u4e00\u5207\u6d3b\u7269\u300d\uff0c\u56e0\u70ba\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u53c8\u91cd\u65b0\u8cdc\u7d66\u4e86\u632a\u4e9e\u4e00\u5bb6\u4eba\uff1a\u628a\u795e\u7684\u611b\u8207\u795d\u798f\u50b3\u51fa\u53bb\uff01\u6c92\u6709\u5206\u4eab\u51fa\u53bb\u7684\u611b\uff0c\u4fbf\u4e0d\u662f\u611b\uff0c\u4e0d\u662f\u795d\u798f\uff0c\u800c\u662f\u81ea\u79c1\uff0c\u798f\u97f3\u4e5f\u662f\u4e00\u6a23\u3002\u611b\u4e0d\u4f46\u662f\u5167\u5728\u7684\u751f\u547d\uff0c\u4e5f\u662f\u4e00\u5207\u6cbb\u7406\u8207\u670d\u4e8b\u7684\u672c\u8cea\u3002<\/p>\n<p>v3~4\u5728\u4eba\u985e\u72af\u7f6a\u4ee5\u524d\uff0c\u4eba\u8207\u52d5\u7269\u90fd\u4e0d\u662f\u8089\u98df\u52d5\u7269\uff0c\u800c\u662f\u5403\u852c\u679c\u7d20\u98df\uff1b\u4f46\u5728\u6d2a\u6c34\u4e4b\u5f8c\uff0c\u795e\u5c07\u52d5\u7269\u7684\u8089\u8cdc\u7d66\u4eba\u985e\uff1a\u300c\u2026\u52d5\u7269\u90fd\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u98df\u7269\u2026\u300d\uff08v3\uff09\uff0c\u540c\u6642\u8a31\u591a\u52d5\u7269\u4e5f\u8b8a\u70ba\u98df\u8089\u52d5\u7269\u3002\u8089\u53ef\u4ee5\u5403\uff0c\u4f46\u662f\u8840\u4e0d\u80fd\u5403\uff1a\u300c\u60df\u7368\u8089\u5e36\u8457\u8840\uff0c\u90a3\u5c31\u662f\u7260\u7684\u751f\u547d\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\u3002\u300d\uff08v4\uff09\u8840\u4e2d\u7684\u751f\u547d\uff0c\u662f\u5c6c\u795e\u7684\uff1b\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u795e\u53ea\u8b93\u6211\u5011\u300c\u5403\u4e3b\u7684\u8089\u3001\u559d\u4e3b\u7684\u8840\u300d\uff0c\u56e0\u70ba\u552f\u6709\u4e3b\u7684\u8840\u662f\u53ef\u4ee5\u8d66\u7f6a\u7684\uff0c\u9019\u9805\u898f\u5b9a\u662f\u70ba\u4e86\u5c07\u4f86\u9810\u8868\u8036\u7a4c\u7684\u6551\u6069\u800c\u4f5c\u9810\u5099\u3002\u820a\u7d04\u52d5\u7269\u7684\u8840\uff0c\u96d6\u7136\u53ef\u4ee5\u8d16\u7f6a\uff0c\u9019\u4e5f\u662f\u9810\u8868\uff0c\u56e0\u70ba\u4eba\u8981\u4e0d\u65b7\u7684\u6bba\u725b\u5bb0\u7f8a\u624d\u80fd\u4e0d\u65b7\u7684\u8d16\u7f6a\uff0c\u4ee5\u547d\u511f\u547d\uff0c\u552f\u6709\u8036\u7a4c\u57fa\u7763\u662f\u300c\u4e00\u6b21\u4e14\u6c38\u9060\u7684\u6210\u70ba\u6211\u5011\u7684\u633d\u56de\u796d\u300d\u3002<\/p>\n<p>\uff082\uff09v9~10\u795e\u8207\u4eba\u3001\u8207\u5730\u4e0a\u7684\u6d3b\u7269\u300c\u7acb\u7d04\u300d\uff0c\u9019\u662f\u8056\u7d93\u4e2d\u7b2c\u4e00\u6b21\u63d0\u5230 \u300c\u7d04\u300d\u7684\u89c0\u5ff5\u3002\u7d04\u672c\u4f86\u662f\u96d9\u65b9\u5171\u540c\u540c\u610f\u7c3d\u7f72\u7684\u4e92\u60e0\u5408\u4f5c\u689d\u6b3e\u8207\u5354\u8b70\uff0c\u4f46\u5728\u9019\u88cf\u662f\u4e0a\u5e1d\u4e3b\u52d5\u8207\u4eba\u8207\u6d3b\u7269\u7acb\u7d04\uff0c\u6bd4\u8f03\u662f\u55ae\u65b9\u9762\u7684\uff0c\u5c31\u662f\u795e\u7528\u300c\u7d04\u300d\u4f86\u300c\u7d04\u675f\u81ea\u5df1\u300d\uff0c\u4ee5\u5f8c\u4e0d\u518d\u50cf\u9019\u6b21\u7528\u6d2a\u6c34\u4f86\u6bc0\u6ec5\u4e16\u754c\u4e86\u2014\u300c\u4e0d\u518d\u88ab\u6d2a\u6c34\u6ec5\u7d55\uff0c\u4e5f\u4e0d\u518d\u6709\u6d2a\u6c34\u6bc0\u58de\u5730\u4e86\u3002\u300d\uff08v10\uff09\uff08\u8a3b\uff1a\u4f46\u662f\u672b\u65e5\u6703\u7528\u706b\u4f86\u6bc0\u6ec5\u4e16\u754c\uff09\u3002\u7acb\u7d04\u901a\u5e38\u6703\u6709\u300c\u7d04\u66f8\u300d\u4f5c\u70ba\u6191\u64da\uff0c\u800c\u795e\u5247\u662f\u7528\u300c\u5f69\u8679\u300d\u4f86\u53d6\u4ee3\uff0c\u6210\u70ba\u300c\u7acb\u7d04\u7684\u8a18\u865f\u300d\u2014\u300c\u8679\u5fc5\u73fe\u5728\u96f2\u5f69\u4e2d\uff0c\u6211\u770b\u898b\uff0c\u5c31\u8981\u8a18\u5ff5\u6211\u8207\u5730\u4e0a\u5404\u6a23\u6709\u8840\u8089\u7684\u6d3b\u7269\u6240\u7acb\u7684\u6c38\u7d04\u3002\u300d\uff08v16\uff09\u8a18\u5f97\u770b\u904e\u89e3\u7d93\u8cc7\u6599\uff0c\u6211\u53c8\u52a0\u4e0a\u4e00\u9ede\u88dc\u5145\u3002\u5c31\u662f\u7576\u795e\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\u4e4b\u5f8c\uff0c\u5176\u5be6\u6703\u8b93\u4eba\u4e00\u770b\u898b\u4e0b\u96e8\u5c31\u958b\u59cb\u611f\u5230\u6050\u61fc\u7684\u3002\u795e\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u628a\u96e8\u6c34\u7684\u9670\u5f71\u5316\u70ba\u300c\u7f8e\u9e97\u5f69\u8679\u7684\u7acb\u7d04\u300d\uff0c\u662f\u53eb\u4eba\u60f3\u8d77\u300c\u795e\u7684\u611b\u300d\uff0c\u300c\u795e\u7684\u6069\u5178\u300d\uff0c\u6fc0\u52f5\u6211\u5011\u6094\u6539\uff0c\u5feb\u8dd1\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u662f\u65e2\u6148\u611b\u53c8\u516c\u7fa9\u7684\u795e\uff0c\u516c\u7fa9\u8207\u6148\u611b\u4f3c\u4e4e\u662f\u77db\u76fe\uff0c\u56e0\u70ba\u516c\u7fa9\u8981\u6c42\u5be9\u5224\uff1b\u800c\u6148\u611b\u7d66\u4e88\u6069\u5178\u8207\u6190\u61ab\u3002\u4e0a\u5e1d\u5e73\u8861\u4e8c\u8005\u4e4b\u9053\uff0c\u5728\u65bc\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u7d66\u4e88\u4e16\u4eba\u6094\u6539\u7684\u6a5f\u6703\u8207\u529b\u91cf\u3002\u795e\u7d66\u4e86\u6551\u6cd5\uff0c\u4eba\u5fc5\u9808\u9078\u64c7\u662f\u5426\u63a5\u53d7\uff1f\u9084\u662f\u62d2\u7d55\uff1f\u8a31\u591a\u4eba\u62d2\u7d55\u8036\u7a4c\u552f\u4e00\u7684\u6551\u6cd5\uff0c\u4e0d\u65b7\u5c0b\u6c42\u300c\u81ea\u6211\u6551\u8d16\u300d\uff0c\u4f01\u5716\u7528\u5404\u7a2e\u5584\u884c\u529f\u5fb7\u4f86\u5f97\u6551\uff1b\u5373\u4f7f\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u4e0d\u5c11\u4eba\u4f01\u5716\u7528\u300c\u5b97\u6559\u529f\u5fb7\u300d\uff0c\u751a\u81f3\u662f\u300c\u7f6a\u60e1\u611f\u300d\u4f86\u589e\u52a0\u529f\u5fb7\u60f3\u8981\u4ea4\u63db\u795d\u798f\u3002\u552f\u6709\u5728\u771f\u4fe1\u5fc3\u88cf\u7684\u4eba\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u767d\u767d\u63a5\u53d7\u8036\u7a4c\u5bf6\u8840\u7684\u62ef\u6551\u8207\u8d66\u7f6a\uff0c\u6211\u5011\u624d\u80fd\u300c\u5766\u7136\u7121\u61fc\u300d\uff0c\u4f86\u5230\u300c\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u300d\uff0c\u300c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\u300d\uff0c\u6210\u70ba\u6211\u5011\u300c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u6211\u5011\u80fd\u670d\u4e8b\u795e\uff0c\u56e0\u70ba\u5148\u63a5\u53d7\u4e86\u795e\u7684\u670d\u4e8b\uff1b\u6211\u5011\u80fd\u52dd\u904e\u7f6a\uff0c\u56e0\u70ba\u5148\u6191\u4fe1\u5fc3\u9818\u53d7\u4e86\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u3002<\/p>\n<p>\u6700\u8fd1\u65b0\u805e\u770b\u898b\u9664\u4e86\u761f\u75ab\u7684\u5371\u96aa\u3001\u6230\u722d\u7684\u98a8\u8072\uff0c\u9084\u6709\u5929\u5929\u4e0a\u6f14\u653f\u6cbb\u4eba\u7269\u7684\u300c\u5b98\u5834\u73fe\u5f62\u8a18\u300d\u3002\u300c\u96b1\u85cf\u7684\u4e8b\uff0c\u6c92\u6709\u4e0d\u986f\u9732\u7684\u300d\uff0c\u4eba\u82e5\u4e0d\u80af\u53ca\u65e9\u6094\u6539\uff0c\u795e\u7d42\u5fc5\u986f\u9732\u96b1\u60c5\uff0c\u5e36\u4e0b\u5be9\u5224\u3002\u5be9\u5224\u672c\u8eab\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u800c\u662f\u7149\u6de8\u3001\u5149\u7167\uff0c\u7d66\u4eba\u6094\u6539\u7684\u6a5f\u6703\u3002\u57fa\u7763\u5f92\u7684\u76fc\u671b\u62ef\u6551\uff0c\u4e0d\u5728\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u570b\u969b\u2026\uff0c\u800c\u662f\u5728\u795e\u7684\u6069\u5178\u4e2d\uff0c\u6301\u7e8c\u6094\u6539\u8207\u6301\u7e8c\u9818\u53d7\u6069\u5178\uff0c\u4e0d\u65b7\u6210\u9577\u6539\u8b8a\uff0c\u9019\u4e5f\u662f\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><iframe title=\"Francis Chan \u7d66\u4e0a\u5e1d\u6700\u597d\u7684 \u300c\u9673\u6069\u6f58\u4e2d\u6587\u7ffb\u8b6f\u300d\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/iQu_WNQHkAM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 9\uff1a1~17 9\uff1a1 \u3000\u795e\u8cdc\u798f\u7d66\u632a\u4e9e\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u751f\u990a\u773e\u591a\uff0c\u904d\u6eff\u4e86\u5730\u3002 9\uff1a2 \u51e1\u5730\u4e0a &#8230; <a title=\"2022 \u2013 08 \u2013 17 QT \u5275\u4e16\u8a18 9\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a117\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 17 QT \u5275\u4e16\u8a18 9\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12617,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12614","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12614","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12614"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12614\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12617"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}