{"id":6860,"date":"2019-08-20T12:55:45","date_gmt":"2019-08-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6860"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a247%ef%bc%9a10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a247%ef%bc%9a10\/","title":{"rendered":"2019 &#8211; 08 &#8211; 20 QT \u5229\u672a\u8a18 6\uff1a24~7\uff1a10"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 6\uff1a24~7\uff1a10<br \/>\n6\uff1a24 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a25 \u300c\u4f60\u5c0d\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u8aaa\uff0c\u8d16\u7f6a\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u3001\u5bb0\u71d4\u796d\u7272\u7684\u5730\u65b9\u5bb0\u8d16\u7f6a\u796d\u7272\uff1b\u9019\u662f\u81f3\u8056\u7684\u3002<br \/>\n6\uff1a26 \u70ba\u8d16\u7f6a\u737b\u9019\u796d\u7684\u796d\u53f8\u8981\u5403\uff0c\u8981\u5728\u8056\u8655\uff0c\u5c31\u662f\u5728\u6703\u5e55\u7684\u9662\u5b50\u88cf\u5403\u3002<br \/>\n6\uff1a27 \u51e1\u6478\u9019\u796d\u8089\u7684\u8981\u6210\u70ba\u8056\uff1b\u9019\u796d\u7272\u7684\u8840\u82e5\u5f48\u5728\u751a\u9ebc\u8863\u670d\u4e0a\uff0c\u6240\u5f48\u7684\u90a3\u4e00\u4ef6\u8981\u5728\u8056\u8655\u6d17\u6de8\u3002<br \/>\n6\uff1a28 \u60df\u6709\u716e\u796d\u7269\u7684\u74e6\u5668\u8981\u6253\u788e\uff1b\u82e5\u662f\u716e\u5728\u9285\u5668\u88cf\uff0c\u9019\u9285\u5668\u8981\u64e6\u78e8\uff0c\u5728\u6c34\u4e2d\u6dae\u6de8\u3002<br \/>\n6\uff1a29 \u51e1\u796d\u53f8\u4e2d\u7684\u7537\u4e01\u90fd\u53ef\u4ee5\u5403\uff1b\u9019\u662f\u81f3\u8056\u7684\u3002<br \/>\n6\uff1a30 \u51e1\u8d16\u7f6a\u796d\uff0c\u82e5\u5c07\u8840\u5e36\u9032\u6703\u5e55\u5728\u8056\u6240\u8d16\u7f6a\uff0c\u90a3\u8089\u90fd\u4e0d\u53ef\u5403\uff0c\u5fc5\u7528\u706b\u711a\u71d2\u3002\u300d<br \/>\n7\uff1a1 \u300c\u8d16\u6106\u796d\u7684\u689d\u4f8b\u4e43\u662f\u5982\u6b64\uff1a\u9019\u796d\u662f\u81f3\u8056\u7684\u3002<br \/>\n7\uff1a2 \u4eba\u5728\u90a3\u88cf\u5bb0\u71d4\u796d\u7272\uff0c\u4e5f\u8981\u5728\u90a3\u88cf\u5bb0\u8d16\u6106\u796d\u7272\uff1b\u5176\u8840\uff0c\u796d\u53f8\u8981\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n7\uff1a3 \u53c8\u8981\u5c07\u80a5\u5c3e\u5df4\u548c\u84cb\u81df\u7684\u8102\u6cb9\uff0c<br \/>\n7\uff1a4 \u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u5c31\u662f\u9760\u8170\u5169\u65c1\u7684\u8102\u6cb9\uff0c\u4e26\u809d\u4e0a\u7684\u7db2\u5b50\u548c\u8170\u5b50\uff0c\u4e00\u6982\u53d6\u4e0b\u3002<br \/>\n7\uff1a5 \u796d\u53f8\u8981\u5728\u58c7\u4e0a\u711a\u71d2\uff0c\u70ba\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u662f\u8d16\u6106\u796d\u3002<br \/>\n7\uff1a6 \u796d\u53f8\u4e2d\u7684\u7537\u4e01\u90fd\u53ef\u4ee5\u5403\u9019\u796d\u7269\uff1b\u8981\u5728\u8056\u8655\u5403\uff0c\u662f\u81f3\u8056\u7684\u3002<br \/>\n7\uff1a7 \u8d16\u7f6a\u796d\u600e\u6a23\uff0c\u8d16\u6106\u796d\u4e5f\u662f\u600e\u6a23\uff0c\u5169\u500b\u796d\u662f\u4e00\u500b\u689d\u4f8b\u3002\u737b\u8d16\u6106\u796d\u8d16\u7f6a\u7684\u796d\u53f8\u8981\u5f97\u9019\u796d\u7269\u3002<br \/>\n7\uff1a8 \u737b\u71d4\u796d\u7684\u796d\u53f8\uff0c\u7121\u8ad6\u70ba\u8ab0\u5949\u737b\uff0c\u8981\u89aa\u81ea\u5f97\u4ed6\u6240\u737b\u90a3\u71d4\u796d\u7272\u7684\u76ae\u3002<br \/>\n7\uff1a9 \u51e1\u5728\u7210\u4e2d\u70e4\u7684\u7d20\u796d\u548c\u714e\u76e4\u4e2d\u505a\u7684\uff0c\u4e26\u9435\u93ca\u4e0a\u505a\u7684\uff0c\u90fd\u8981\u6b78\u90a3\u737b\u796d\u7684\u796d\u53f8\u3002<br \/>\n7\uff1a10 \u51e1\u7d20\u796d\uff0c\u7121\u8ad6\u662f\u6cb9\u8abf\u548c\u7684\u662f\u4e7e\u7684\uff0c\u90fd\u8981\u6b78\u4e9e\u502b\u7684\u5b50\u5b6b\uff0c\u5927\u5bb6\u5747\u5206\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 6\uff1a26 \u70ba\u8d16\u7f6a\u737b\u9019\u796d\u7684\u796d\u53f8\u8981\u5403\uff0c\u8981\u5728\u8056\u8655\uff0c\u5c31\u662f\u5728\u6703\u5e55\u7684\u9662\u5b50\u88cf\u5403\u3002<br \/>\n6\uff1a28 \u60df\u6709\u716e\u796d\u7269\u7684\u74e6\u5668\u8981\u6253\u788e\uff1b\u82e5\u662f\u716e\u5728\u9285\u5668\u88cf\uff0c\u9019\u9285\u5668\u8981\u64e6\u78e8\uff0c\u5728\u6c34\u4e2d\u6dae\u6de8\u3002<br \/>\n7\uff1a7 \u8d16\u7f6a\u796d\u600e\u6a23\uff0c\u8d16\u6106\u796d\u4e5f\u662f\u600e\u6a23\uff0c\u5169\u500b\u796d\u662f\u4e00\u500b\u689d\u4f8b\u3002\u737b\u8d16\u6106\u796d\u8d16\u7f6a\u7684\u796d\u53f8\u8981\u5f97\u9019\u796d\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u52296\uff1a24~30\u7e7c\u7e8c\u8b1b\u5230\u8d16\u7f6a\u796d\u7684\u689d\u4f8b\uff0c7\uff1a1~10\u8b1b\u8d16\u6106\u796d\u7684\u689d\u4f8b\u8207\u796d\u53f8\u6240\u5f97\u7684\u5206\u3002\u4e0a\u5e1d\u8981\u796d\u53f8\u8207\u767e\u59d3\u91cd\u8996\u300c\u8056\u6f54\u300d\u7684\u91cd\u8981\u6027\uff0c\u6240\u4ee5\u4e0d\u53ad\u5176\u7169\u5730\u8aaa\u660e\u796d\u7269\u8a72\u5982\u4f55\u8655\u7406\uff1f\u5728\u4ec0\u9ebc\u5730\u65b9\u8655\u7406\uff1f\u8655\u7406\u796d\u7269\u7684\u5668\u5177\u53c8\u8a72\u5982\u4f55\uff1f\u8981\u5728\u90a3\u88cf\u5403\uff1f\u4ec0\u9ebc\u53ef\u4ee5\u5403\uff1f\u4ec0\u9ebc\u4e0d\u80fd\u5403\uff1f\u8981\u7d66\u8ab0\u5403\uff1f\u9019\u4e00\u4e9b\u7e41\u7463\u7684\u7d30\u7bc0\u90fd\u8981\u88dc\u5145\u8aaa\u660e\uff0c\u514d\u5f97\u737b\u796d\u4e0d\u8499\u6085\u7d0d\uff0c\u53cd\u800c\u72af\u4e86\u893b\u7006\u7684\u7f6a\u3002<\/p>\n<p>\u6211\u5011\u6574\u7406\u4e00\u4e0b\u4e94\u796d\u4e2d\u6b78\u7d66\u796d\u53f8\u7684\u90e8\u4efd\uff1a\u71d4\u796d\u662f\u5c07\u7272\u755c\u5168\u90e8\u71d2\u6389\uff0c\u76ae\u6b78\u7d66\u796d\u53f8\uff1b\u7d20\u796d\u662f\u71d2\u6389\u4e00\u628a\u737b\u796d\uff0c\u5176\u9918\u6b78\u7d66\u796d\u53f8\uff1b\u5e73\u5b89\u796d\u71d2\u6389\u8102\u6cb9\u8207\u814e\uff0c\u80f8\u548c\u53f3\u817f\u6b78\u7d66\u796d\u53f8\uff0c\u5176\u9918\u6b78\u737b\u796d\u7684\u767e\u59d3\uff1b\u8d16\u7f6a\u796d\u662f\u71d2\u6389\u8102\u6cb9\u8207\u814e\uff0c\u5176\u9918\u6b78\u7d66\u796d\u53f8\uff0c\u4f46\u6709\u4e00\u7a2e\u60c5\u6cc1\u4e0d\u7d66\u796d\u53f8\uff0c\u5c31\u662f\u8840\u82e5\u5e36\u5165\u8056\u6240\u8d16\u7f6a\uff0c\u5247\u5176\u9918\u5fc5\u9808\u5168\u5728\u71df\u5916\u71d2\u6389\uff1b\u8d16\u6106\u796d\u4e5f\u662f\u71d2\u6389\u8102\u6cb9\u8207\u814e\uff0c\u5176\u9918\u6b78\u7d66\u796d\u53f8\u3002\u9019\u4e94\u796d\u4e2d\u6b78\u7d66\u796d\u53f8\u7684\u90e8\u4efd\uff0c\u5176\u4e2d\u7d20\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\u4e09\u7a2e\u56e0\u70ba\u662f\u300c\u81f3\u8056\u7684\u300d\uff0c\u796d\u53f8\u53ea\u80fd\u5728\u8056\u8655\u5403\uff0c\u4e5f\u5c31\u662f\u5728\u6703\u5e55\u7684\u9662\u5b50\u88cf\u5403\uff0c\u4e0d\u80fd\u5728\u5225\u8655\u5403\uff1b\u5e73\u5b89\u796d\u7684\u80f8\u548c\u53f3\u817f\u5247\u662f\u53ef\u4ee5\u5e36\u56de\u5bb6\u7684\u3002\u9019\u88cf\u300c\u81f3\u8056\u7684\u300d\u6709\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u5b83\u78b0\u5230\u4ec0\u9ebc\u6771\u897f\uff0c\u5c31\u6703\u4f7f\u6240\u78b0\u4e4b\u7269\u8b8a\u6210\u8056\uff0c\u6240\u4ee5\u8981\u5341\u5206\u8b39\u614e\uff0c\u4e0d\u53ef\u96a8\u4fbf\u3002<\/p>\n<p>\uff082\uff09\u53e6\u5916\u88dc\u5145\u8d16\u7f6a\u796d\u4e4b\u796d\u7269\u56e0\u70ba\u662f\u300c\u81f3\u8056\u7684\u300d\uff0c\u81f3\u8056\u7684\u6771\u897f\u6703\u4f7f\u6240\u63a5\u89f8\u5230\u4e4b\u7269\u4e5f\u8b8a\u70ba\u8056\uff0c\u6240\u4ee5\u7528\u4f86\u716e\u796d\u7269\u7684\u74e6\u5668\u8981\u6253\u788e\uff0c\u82e5\u662f\u716e\u5728\u9285\u5668\u88cf\uff0c\u9019\u9285\u5668\u8981\u64e6\u78e8\uff0c\u5728\u6c34\u4e2d\u6dae\u6de8\u3002\u56e0\u70ba\u81f3\u8056\u4e4b\u7269\u662f\u737b\u7d66\u795e\u7684\uff0c\u82e5\u662f\u7d66\u796d\u53f8\u7684\u4e00\u4efd\uff0c\u5c31\u5fc5\u9808\u5728\u6703\u5e55\u88cf\u4eab\u7528\u3002\u9019\u88cf\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\uff0c\u300c\u81f3\u8056\u3001\u8056\u6f54\u300d\uff0c\u90fd\u662f\u6307\u300c\u55ae\u55ae\u737b\u7d66\u795e\u3001\u5c6c\u65bc\u795e\u7684\uff0c\u88ab\u5206\u5225\u70ba\u8056\u300d\uff0c\u4e0d\u80fd\u518d\u62ff\u53bb\u505a\u5225\u7684\u7528\u9014\u3002\u6700\u91cd\u8981\u7684\u4e0d\u662f\u7269\u54c1\uff0c\u800c\u662f\u6211\u5011\u6574\u500b\u4eba\u90fd\u61c9\u8a72\u662f\u8056\u6f54\u7684\uff0c\u662f\u55ae\u55ae\u5c6c\u65bc\u795e\u7684\uff0c\u795e\u5728\u6211\u5011\u88cf\u9762\uff0c\u4e0d\u80fd\u88ab\u4e16\u4fd7\u8207\u7f6a\u60e1\u6c61\u67d3\uff0c\u800c\u662f\u795e\u8981\u5728\u6211\u5011\u88cf\u9762\u53bb\u6539\u8b8a\u3001\u8056\u5316\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u9019\u5c31\u662f\u6210\u70ba\u5149\u3001\u6210\u70ba\u9e7d\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u60f3\u5230\u4e00\u9996\u8a69\u6b4c\uff0c\u4f86\u56de\u61c9\u4eca\u5929\u7684\u4fe1\u606f\uff1a<br \/>\n\u737b\u4e0a\u81ea\u5df1\u70ba\u796d\uff0c\u5b8c\u5168\u964d\u670d\u65bc\u4f60\uff0c<br \/>\n\u9748\u706b\u718a\u718a\u4f86\u711a\u71d2\uff0c\u6069\u818f\u539a\u539a\u6fd5\u8863\u895f\u3002<\/p>\n<p>\u9081\u958b\u5f81\u6230\u6b65\u4f10\uff0c\u9ad8\u8209\u57fa\u7763\u65cc\u65d7\uff0c<br \/>\n\u4f60\u770b\u6211\u5011\u70ba\u83ef\u51a0\uff0c\u4ee5\u6211\u5011\u70ba\u7cbe\u5175\u3002<\/p>\n<p>\u8b93\u6211\u5011\u91cd\u5efa\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c<br \/>\n\u6211\u5011\u8d77\u4f86\u5835\u4f4f\u5176\u4e2d\u7684\u7834\u53e3\uff0c<br \/>\n\u91cd\u4fee\u6bc0\u58de\u7684\u796d\u58c7\uff0c\u91cb\u653e\u88ab\u64c4\u7684\u9748\u9b42\uff0c<br \/>\n\u9858\u4f60\u69ae\u8000\u7684\u570b\u5ea6\u964d\u81e8\u3002<\/p>\n<p>https\uff1a\/\/www.youtube.com\/watch?v=2Un1sOsHgP8<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 6\uff1a24~7\uff1a10 6\uff1a24 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 6\uff1a25 \u300c\u4f60\u5c0d\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u8aaa\uff0c\u8d16\u7f6a\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019 &#8230; <a title=\"2019 &#8211; 08 &#8211; 20 QT \u5229\u672a\u8a18 6\uff1a24~7\uff1a10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a247%ef%bc%9a10\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 20 QT \u5229\u672a\u8a18 6\uff1a24~7\uff1a10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6953,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6860","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6860","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6860"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6860\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6953"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}