{"id":15238,"date":"2023-12-29T00:00:55","date_gmt":"2023-12-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15238"},"modified":"2023-12-29T23:14:55","modified_gmt":"2023-12-29T15:14:55","slug":"2023-12-29-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a1533","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-29-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a1533\/","title":{"rendered":"2023 \u2013 12 \u2013 29 QT \u7bb4\u8a00 30\uff1a15~33"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 30\uff1a15~33<br \/>\n30\uff1a15 \u879e\u87e5\u6709\u5169\u500b\u5973\u5152\uff0c\u5e38\u8aaa\uff1a\u7d66\u5440\uff0c\u7d66\u5440\uff01\u6709\u4e09\u6a23\u4e0d\u77e5\u8db3\u7684\uff0c\u9023\u4e0d\u8aaa\u300c\u5920\u7684\u300d\u5171\u6709\u56db\u6a23\uff1a<br \/>\n30\uff1a16 \u5c31\u662f\u9670\u9593\u548c\u77f3\u80ce\uff0c\u6d78\u6c34\u4e0d\u8db3\u7684\u5730\uff0c\u4e26\u706b\u3002<br \/>\n30\uff1a17 \u6232\u7b11\u7236\u89aa\u3001\u85d0\u8996\u800c\u4e0d\u807d\u5f9e\u6bcd\u89aa\u7684\uff0c\u4ed6\u7684\u773c\u775b\u5fc5\u70ba\u7a40\u4e2d\u7684\u70cf\u9d09\u5544\u51fa\u4f86\uff0c\u70ba\u9df9\u96db\u6240\u5403\u3002<br \/>\n30\uff1a18 \u6211\u6240\u6e2c\u4e0d\u900f\u7684\u5947\u5999\u6709\u4e09\u6a23\uff0c\u9023\u6211\u6240\u4e0d\u77e5\u9053\u7684\u5171\u6709\u56db\u6a23\uff1a<br \/>\n30\uff1a19 \u5c31\u662f\u9df9\u5728\u7a7a\u4e2d\u98db\u7684\u9053\uff1b\u86c7\u5728\u78d0\u77f3\u4e0a\u722c\u7684\u9053\uff1b\u8239\u5728\u6d77\u4e2d\u884c\u7684\u9053\uff1b\u7537\u8207\u5973\u4ea4\u5408\u7684\u9053\u3002<br \/>\n30\uff1a20 \u6deb\u5a66\u7684\u9053\u4e5f\u662f\u9019\u6a23\uff1a\u5979\u5403\u4e86\uff0c\u628a\u5634\u4e00\u64e6\u5c31\u8aaa\uff1a\u6211\u6c92\u6709\u884c\u60e1\u3002<br \/>\n30\uff1a21 \u4f7f\u5730\u9707\u52d5\u7684\u6709\u4e09\u6a23\uff0c\u9023\u5730\u64d4\u4e0d\u8d77\u7684\u5171\u6709\u56db\u6a23\uff1a<br \/>\n30\uff1a22 \u5c31\u662f\u50d5\u4eba\u4f5c\u738b\uff1b\u611a\u9811\u4eba\u5403\u98fd\uff1b<br \/>\n30\uff1a23 \u919c\u60e1\u7684\u5973\u5b50\u51fa\u5ac1\uff1b\u5a62\u5973\u63a5\u7e8c\u4e3b\u6bcd\u3002<br \/>\n30\uff1a24 \u5730\u4e0a\u6709\u56db\u6a23\u5c0f\u7269\uff0c\u537b\u751a\u8070\u660e\uff1a<br \/>\n30\uff1a25 \u879e\u87fb\u662f\u7121\u529b\u4e4b\u985e\uff0c\u537b\u5728\u590f\u5929\u9810\u5099\u7ce7\u98df\u3002<br \/>\n30\uff1a26 \u6c99\u756a\u662f\u8edf\u5f31\u4e4b\u985e\uff0c\u537b\u5728\u78d0\u77f3\u4e2d\u9020\u623f\u3002<br \/>\n30\uff1a27 \u8757\u87f2\u6c92\u6709\u541b\u738b\uff0c\u537b\u5206\u968a\u800c\u51fa\u3002<br \/>\n30\uff1a28 \u5b88\u5bae\u7528\u722a\u6293\u7246\uff0c\u537b\u4f4f\u5728\u738b\u5bae\u3002<br \/>\n30\uff1a29 \u6b65\u884c\u5a01\u6b66\u7684\u6709\u4e09\u6a23\uff0c\u9023\u884c\u8d70\u5a01\u6b66\u7684\u5171\u6709\u56db\u6a23\uff1a<br \/>\n30\uff1a30 \u5c31\u662f\u7345\u5b50\u2500\u4e43\u767e\u7378\u4e2d\u6700\u70ba\u731b\u70c8\u3001\u7121\u6240\u8eb2\u907f\u7684\uff0c<br \/>\n30\uff1a31 \u7375\u72d7\uff0c\u516c\u5c71\u7f8a\uff0c\u548c\u7121\u4eba\u80fd\u6575\u7684\u541b\u738b\u3002<br \/>\n30\uff1a32 \u4f60\u82e5\u884c\u4e8b\u611a\u9811\uff0c\u81ea\u9ad8\u81ea\u50b2\uff0c\u6216\u662f\u61f7\u4e86\u60e1\u5ff5\uff0c\u5c31\u7576\u7528\u624b\u6440\u53e3\u3002<br \/>\n30\uff1a33 \u6416\u725b\u5976\u5fc5\u6210\u5976\u6cb9\uff1b\u626d\u9f3b\u5b50\u5fc5\u51fa\u8840\u3002\u7167\u6a23\uff0c\u6fc0\u52d5\u6012\u6c23\u5fc5\u8d77\u722d\u7aef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 30\uff1a25 \u879e\u87fb\u662f\u7121\u529b\u4e4b\u985e\uff0c\u537b\u5728\u590f\u5929\u9810\u5099\u7ce7\u98df\u3002<br \/>\n30\uff1a26 \u6c99\u756a\u662f\u8edf\u5f31\u4e4b\u985e\uff0c\u537b\u5728\u78d0\u77f3\u4e2d\u9020\u623f\u3002<br \/>\n30\uff1a27 \u8757\u87f2\u6c92\u6709\u541b\u738b\uff0c\u537b\u5206\u968a\u800c\u51fa\u3002<br \/>\n30\uff1a28 \u5b88\u5bae\u7528\u722a\u6293\u7246\uff0c\u537b\u4f4f\u5728\u738b\u5bae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u7bb430\u7ae0\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4e9e\u53e4\u73e5\u64c5\u65bc\u89c0\u5bdf\uff0c\u4f7f\u7528\u5404\u7a2e\u5927\u81ea\u7136\u7684\u73fe\u8c61\u6216\u662f\u4e00\u822c\u4eba\u80fd\u5920\u660e\u767d\u7684\u6bd4\u55bb\uff0c\u4f86\u6559\u5c0e\u4e16\u4eba\u300c\u667a\u6167\u300d\u7684\u529f\u8ab2\u3002v15~16\u85c9\u75315\u7a2e\u6771\u897f\u4f86\u5f62\u5bb9\u4eba\u5fc3\u8caa\u5a6a\u8207\u6c38\u7121\u6b62\u76e1\u7684\u617e\u671b\uff1a\u879e\u87e5\u7684\u5169\u500b\u5973\u5152\u3001\u9670\u9593\u548c\u77f3\u80ce\uff0c\u6d78\u6c34\u4e0d\u8db3\u7684\u5730\uff0c\u4e26\u706b\u2014<br \/>\n\u4e00\u3001\u300c\u879e\u87e5\u300d\uff08v15\uff09\uff0c\u6307\u5438\u4eba\u755c\u4e4b\u8840\u7684\u6c34\u86ed\uff0c\u6bd4\u55bb\u4eba\u7684\u904e\u5ea6\u6b32\u671b\u3002\u300c\u5169\u500b\u5973\u5152\u300d\u53ef\u80fd\u6307\u879e\u87e5\u982d\u5c3e\u5169\u7aef\u7684\u5169\u500b\u5438\u76e4\uff0c\u4e00\u500b\u7528\u4f86\u6293\u4f4f\u5bc4\u4e3b\uff0c\u4e00\u500b\u7528\u4f86\u5438\u8840\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e8c\u3001\u9670\u9593\uff1a\u5c31\u50cf\u662f\u300c\u7121\u5e95\u5751\u300d\u4e00\u6a23\uff0c\u541e\u5403\u7f6a\u4eba\u7684\u9748\u9b42\uff0c\u537b\u6c38\u4e0d\u6eff\u8db3\u3002<br \/>\n\u4e09\u3001\u77f3\u80ce\uff1a\u6307\u4e0d\u80fd\u61f7\u5b55\u7684\u5973\u4eba\uff0c\u6e34\u671b\u751f\u80b2\uff0c\u4f46\u537b\u5f97\u4e0d\u5230\u6eff\u8db3\u3002<br \/>\n\u56db\u3001\u6d78\u6c34\u4e0d\u8db3\u7684\u5730\u6e34\uff1a\u6e34\u671b\u6c34\uff0c\u4f46\u537b\u5f97\u4e0d\u8457\u6eff\u8db3\u3002<br \/>\n\u4e94\u3001\u706b\uff1a\u7279\u9ede\u662f\u541e\u566c\u4e00\u5207\u53ef\u71c3\u4e4b\u7269\uff0c\u4e0d\u77e5\u4f55\u6642\u6eff\u8db3\u3002<\/p>\n<p>v17\u9019\u662f\u4e00\u7a2e\u5f88\u6b98\u9177\u7684\u8aaa\u6cd5\uff0c\u5f37\u8abf\u90a3\u4e9b\u5632\u7b11\u7236\u89aa\u3001\u85d0\u8996\u6bcd\u89aa\u7684\u4eba\uff0c\u5fc5\u53d7\u91cd\u7f70\uff1a\u300c\u70ba\u7a40\u4e2d\u7684\u70cf\u9d09\u5544\u51fa\u4f86\uff0c\u70ba\u9df9\u96db\u6240\u5403\u300d\uff0c\u6307\u6b7b\u5f97\u60b2\u6158\u3001\u6c92\u88ab\u57cb\u846c\uff0c\u7d50\u679c\u88ab\u98db\u9ce5\u5f9e\u5927\u5730\u5fb9\u5e95\u6e05\u9664\u3002\u5176\u5be6\u6211\u5011\u61c9\u8a72\u628a\u91cd\u9ede\u653e\u5728\u90a3\u4e9b\u4e0d\u80af\u807d\u5f9e\u5929\u7236\u4e4b\u8a71\u8a9e\u800c\u6094\u6539\u7684\u4eba\uff0c\u4e0b\u5834\u6975\u5176\u60b2\u6158\u3002\u7576\u7136\u6211\u5011\u53ef\u4ee5\u9003\u907f\u9019\u6a23\u7684\u547d\u904b\uff0c\u5c31\u662f\u9078\u64c7\u807d\u5f9e\u6094\u6539\uff0c\u53c8\u4f55\u5fc5\u786c\u5fc3\u53d7\u798d\uff1f<\/p>\n<p>v18~20\u4e9e\u53e4\u73e5\u53c8\u5217\u8209\u4e864\u4ef6\u53eb\u4eba\u300c\u6e2c\u4e0d\u900f\u300d\u4e4b\u4e8b\uff0c\u4f86\u986f\u51fa\u795e\u5275\u9020\u53ef\u754f\uff0c\u4ee4\u4eba\u96e3\u4ee5\u6e2c\u900f\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u9df9\u5728\u7a7a\u4e2d\u98db\u7684\u9053\u300d\u65e2\u662f\u6307\u9df9\u98db\u884c\u7684\u6beb\u7121\u75d5\u8de1\uff0c\u4e5f\u662f\u6307\u9df9\u5728\u7a7a\u4e2d\u7ff1\u7fd4\u7684\u80fd\u529b\u3002<br \/>\n\u4e8c\u3001\u300c\u86c7\u5728\u78d0\u77f3\u4e0a\u722c\u7684\u9053\u300d\uff0c\u65e2\u662f\u6307\u86c7\u5728\u78d0\u77f3\u4e0a\u7684\u6d3b\u52d5\u6beb\u7121\u75d5\u8de1\uff0c\u4e5f\u662f\u6307\u86c7\u6c92\u6709\u8173\u3001\u537b\u80fd\u5feb\u901f\u722c\u884c\u7684\u80fd\u529b\u3002<br \/>\n\u4e09\u3001\u300c\u8239\u5728\u6d77\u4e2d\u884c\u7684\u9053\u300d\uff0c\u539f\u6587\u662f\u300c\u8239\u5728\u6df1\u6d77\u4e2d\u884c\u7684\u9053\u300d\uff0c\u65e2\u662f\u6307\u8239\u5728\u6d77\u4e2d\u7684\u822a\u7dda\u6beb\u7121\u75d5\u8de1\uff0c\u4e5f\u662f\u6307\u795e\u7d66\u4eba\u4ee5\u667a\u6167\u5728\u5927\u6d77\u6df1\u8655\u822a\u884c\u7684\u80fd\u529b\u3002<br \/>\n\u56db\u3001\u300c\u7537\u8207\u5973\u4ea4\u5408\u7684\u9053\u300d\uff0c\u539f\u6587\u662f\u300c\u7537\u4eba\u548c\u8655\u5973\u7684\u9053\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u6307\u795e\u6240\u9020\u7684\u6d6a\u6f2b\u611b\u60c5\u4e4b\u5947\u5999\uff0c\u96d6\u7136\u4eba\u770b\u4e0d\u898b\u611b\u60c5\uff0c\u4f46\u537b\u4ee4\u4eba\u56ae\u5f80\u3002<br \/>\n\u9019\u4e9b\u300c\u9053\u300d\uff0c\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u9053\u8def\u3001\u884c\u70ba\u3001\u505a\u4e8b\u7684\u65b9\u5f0f\u300d\uff0c\u662f\u500b\u96d9\u95dc\u8a9e\u3002v19\u662f\u56db\u7a2e\u795e\u5275\u9020\u7684\u53ef\u754f\u4e4b\u9053\uff0c\u4ee4\u4eba\u96e3\u4ee5\u6e2c\u900f\u3002\u4eba\u5728\u795e\u9762\u524d\u61c9\u7576\u5fc3\u5b58\u8b19\u5351\uff0c\u56e0\u70ba\u6211\u5011\u5728\u795e\u9762\u524d\u662f\u5982\u6b64\u6e3a\u5c0f\u7121\u77e5\uff0c\u4e0d\u8981\u56e0\u7121\u77e5\u800c\u81ea\u4ee5\u70ba\u662f\uff0c\u9a55\u50b2\u81ea\u5927\u3002<\/p>\n<p>v20\u300c\u6deb\u5a66\u7684\u9053\u4e5f\u662f\u9019\u6a23\u300d\uff0c\u610f\u601d\u662f\u6deb\u5a66\u7684\u7f6a\u884c\u4e5f\u540c\u6a23\u300c\u6e2c\u4e0d\u900f\u300d\u3002\u6deb\u5a66\u6240\u505a\u7684\u4e8b\u4e5f\u662f\u4e0d\u7559\u75d5\u8de1\uff0c\u4e26\u4e0d\u89ba\u5f97\u81ea\u5df1\u300c\u884c\u60e1\u300d\uff0c\u6216\u89ba\u5f97\u7f6a\u60e1\u7121\u6240\u8b02\uff0c\u300c\u628a\u5634\u4e00\u64e6\u5c31\u8aaa\uff1a\u6211\u6c92\u6709\u884c\u60e1\u3002\u300d\u5728\u4e00\u500b\u6557\u58de\u7684\u4e16\u4ee3\uff0c\u6deb\u4e82\u8005\u628a\u6eff\u8db3\u60c5\u6b32\u7576\u4f5c\u6eff\u8db3\u98df\u6b32\u4e00\u6a23\u81ea\u7136\uff0c\u8a8d\u70ba\u81ea\u5df1\u5fc3\u5730\u5584\u826f\uff0c\u65e2\u6c92\u6709\u4f7f\u7528\u66b4\u529b\u3001\u4e5f\u6c92\u6709\u5f71\u97ff\u793e\u6703\uff0c\u5168\u793e\u6703\u4e0d\u4f46\u61c9\u7576\u5305\u5bb9\u3001\u800c\u4e14\u61c9\u8a72\u6548\u6cd5\u4ed6\u5011\u3002\u4ed6\u5011\u548c\u6deb\u5a66\u4e00\u6a23\u4e0d\u89ba\u5f97\u81ea\u5df1\u300c\u884c\u60e1\u300d\uff0c\u4e00\u9ede\u4e5f\u4e0d\u8a8d\u70ba\u81ea\u5df1\u6240\u505a\u7684\u6b63\u5728\u6467\u6bc0\u5bb6\u5ead\u548c\u793e\u6703\u7684\u6839\u57fa\u3002<\/p>\n<p>\uff082\uff09v21~24\u4e9e\u53e4\u73e5\u5217\u51fa4\u4ef6\u6557\u58de\u793e\u6703\u7684\u73fe\u8c61\u2014\u300c\u4f7f\u5730\u9707\u52d5\u300d\u3001\u300c\u9023\u5730\u64d4\u4e0d\u8d77\u300d\uff0c\u4ee3\u8868\u793e\u6703\u79e9\u5e8f\u7684\u5206\u5d29\u96e2\u6790\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u50d5\u4eba\u4f5c\u738b\u300d\uff1a\u6307\u81e3\u50d5\u7be1\u596a\u738b\u4f4d\uff0c\u6c92\u6709\u6210\u719f\u751f\u547d\u627f\u64d4\u7684\u4eba\u7ad9\u5728\u4e0d\u8a72\u7ad9\u7684\u6b0a\u52e2\u4f4d\u7f6e\u4e0a\uff0c\u5e36\u4f86\u7684\u4e0d\u662f\u79e9\u5e8f\u8207\u751f\u547d\uff0c\u537b\u662f\u6df7\u4e82\u8207\u6557\u58de\u3002<br \/>\n\u4e8c\u3001\u300c\u611a\u9811\u4eba\u5403\u98fd\u300d\uff1a\u6307\u611a\u6627\u4eba\u4f54\u64da\u4e86\u9ad8\u4f4d\uff0c\u638c\u63e1\u4e86\u5927\u6b0a\uff0c\u7d50\u679c\u6574\u500b\u793e\u6703\u90fd\u8981\u627f\u64d4\u611a\u6627\u7684\u5f8c\u679c\u3002<br \/>\n\u4e09\u3001\u300c\u919c\u60e1\u7684\u5973\u5b50\u51fa\u5ac1\u300d\uff1a\u53ef\u8b6f\u70ba\u300c\u4ee4\u4eba\u618e\u60e1\u7684\u5973\u5b50\u51fa\u5ac1\u300d\u3002\u7576\u4e00\u500b\u300c\u4ee4\u4eba\u618e\u60e1\u7684\u5973\u5b50\u300d\u5982\u679c\u6210\u4e86\u5bb6\u5ead\u7684\u5973\u4e3b\u4eba\uff0c\u9019\u500b\u5bb6\u5ead\u5c31\u5c8c\u5c8c\u53ef\u5371\uff0c\u56e0\u70ba\u300c\u667a\u6167\u5a66\u4eba\u5efa\u7acb\u5bb6\u5ba4\uff1b\u611a\u5984\u5a66\u4eba\u89aa\u624b\u62c6\u6bc0\u300d\uff0814\uff1a1\uff09\u3002<br \/>\n\u56db\u3001\u300c\u5a62\u5973\u63a5\u7e8c\u4e3b\u6bcd\u300d\uff1a\u6307\u300c\u5a62\u5973\u300d\u904b\u7528\u5fc3\u6a5f\u7aca\u53d6\u4e86\u7537\u4e3b\u4eba\u7684\u6b61\u5fc3\uff0c\u8d95\u8d70\u4e86\u5973\u4e3b\u4eba\uff0c\u6bc0\u6ec5\u4e86\u4e00\u500b\u5bb6\u5ead\u3002<\/p>\n<p>v24~28\u4f5c\u8005\u53c8\u5217\u8209\u4e864\u7a2e\u751f\u7269\uff0c\u5171\u540c\u7279\u9ede\u662f\u300c\u5c0f\u300d\uff0c\u4f46\u300c\u537b\u751a\u8070\u660e\u300d\uff08v24\uff09\uff0c\u90fd\u80fd\u6309\u7167\u795e\u6240\u8cdc\u7684\u667a\u6167\u5f4c\u88dc\u81ea\u5df1\u7684\u5f31\u9ede\uff0c\u5728\u81ea\u7136\u79e9\u5e8f\u4e2d\u548c\u8ae7\u5171\u5b58\u3002\u800c\u6309\u8457\u795e\u7684\u5f62\u8c61\u88ab\u9020\u7684\u4eba\uff0c\u8c48\u4e0d\u66f4\u61c9\u7576\u7528\u771f\u667a\u6167\u4f86\u5f4c\u88dc\u81ea\u5df1\u7684\u8edf\u5f31\u55ce\uff1f\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u879e\u87fb\u662f\u7121\u529b\u4e4b\u985e\u300d\uff1a\u537b\u77e5\u9053\u7528\u7a4d\u5c11\u6210\u591a\u3001\u63d0\u524d\u6e96\u5099\u4f86\u5f4c\u88dc\u529b\u91cf\u7684\u4e0d\u8db3\uff0c\u300c\u5728\u590f\u5929\u9810\u5099\u7ce7\u98df\u300d\uff08v25\uff09\u3002\u4eba\u4e5f\u61c9\u7576\u5f9e\u879e\u87fb\u5b78\u5230\u667a\u6167\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u300c\u7121\u529b\u300d\uff0c\u5b78\u6703\u9f4a\u5fc3\u5354\u529b\u3001\u5c45\u5b89\u601d\u5371\u3002<br \/>\n\u4e8c\u3001\u300c\u6c99\u756a\u662f\u8edf\u5f31\u4e4b\u985e\u300d\uff1a\u7121\u6cd5\u62b5\u64cb\u6355\u7375\u8005\uff0c\u4f46\u300c\u537b\u5728\u78d0\u77f3\u4e2d\u9020\u623f\u300d\uff0c\u7528\u5b89\u5168\u7684\u85cf\u8eab\u4e4b\u8655\u4f86\u5f4c\u88dc\u4e0d\u8db3\u3002\u4eba\u4e5f\u61c9\u7576\u5f9e\u6c99\u756a\u5b78\u5230\u667a\u6167\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u300c\u8edf\u5f31\u300d\uff0c\u4ee5\u795e\u70ba\u81ea\u5df1\u7684\u78d0\u77f3\u3002<br \/>\n\u4e09\u3001\u300c\u8757\u87f2\u6c92\u6709\u541b\u738b\u300d\uff1a\u4f46\u537b\u80fd\u9806\u8457\u795e\u6240\u8cdc\u672c\u80fd\u7684\u7ba1\u7406\uff0c\u501a\u9760\u5718\u968a\u3001\u300c\u5206\u968a\u800c\u51fa\u300d\uff08v27\uff09\uff0c\u898f\u6a21\u4e4b\u5927\u8d85\u4e4e\u60f3\u50cf\u3002\u4eba\u4e5f\u61c9\u7576\u5f9e\u8757\u87f2\u5b78\u5230\u667a\u6167\uff0c\u4ee5\u795e\u70ba\u300c\u541b\u738b\u300d\u3001\u5f1f\u5144\u548c\u7766\u540c\u5c45\uff0c\u800c\u4e0d\u662f\u4e92\u76f8\u722d\u9b25\u3002<br \/>\n\u56db\u3001\u300c\u5b88\u5bae\u7528\u722a\u6293\u7246\u300d\uff1a\u6307\u58c1\u864e\u5229\u7528\u8173\u8dbe\u4e0a\u7684\u5438\u76e4\u6e38\u8d70\u65bc\u7246\u4e0a\uff0c\u4f46\u537b\u6709\u667a\u6167\u300c\u4f4f\u5728\u738b\u5bae\u300d\uff08v28\uff09\uff0c\u5728\u7d50\u69cb\u932f\u7d9c\u8907\u96dc\u7684\u738b\u5bae\u88e1\u9032\u51fa\u81ea\u5982\u3002\u56e0\u6b64\uff0c\u4eba\u96d6\u7136\u5f31\u5c0f\u5982\u58c1\u864e\uff0c\u662f\u60e1\u4eba\u548c\u6deb\u5a66\u4e00\u5fc3\u60f3\u8981\u6293\u4f4f\u7684\u7269\u4ef6\uff0c\u5982\u679c\u4ed6\u5c0f\u5fc3\u8b39\u614e\u3001\u9806\u5f9e\u795e\u6240\u8cdc\u7684\u667a\u6167\uff0c\u540c\u6a23\u4e5f\u53ef\u4ee5\u61c9\u5c0d\u81ea\u5982\u3002<\/p>\n<p>v29~31\u4f5c\u8005\u5217\u51fa4\u7a2e\u751f\u7269\uff0c\u5171\u540c\u9ede\u662f\u300c\u8173\u6b65\u5a01\u6b66\u300d\u3002\u6309\u8457\u795e\u7684\u5f62\u8c61\u88ab\u9020\u7684\u4eba\uff0c\u82e5\u662f\u656c\u754f\u795e\u3001\u6d3b\u51fa\u771f\u667a\u6167\uff0c\u4e5f\u80fd\u8d70\u51fa\u5f97\u52dd\u7684\u5a01\u6b66\u6a23\u5f0f\uff0c\u4e0d\u5fc5\u61fc\u6015\u4efb\u4f55\u4eba\uff0c\u56e0\u70ba\u795e\u5fc5\u300c\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u300d\uff0816\uff1a9\uff09\uff0c\u300c\u7942\u5fc5\u4fdd\u5b88\u4f60\u7684\u8173\u4e0d\u9677\u5165\u7db2\u7f85\u300d\uff083\uff1a26\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u7345\u5b50\u300d\uff1a\u5f37\u8abf\u5176\u7121\u754f\u7684\u6c23\u6982\u3002<br \/>\n\u4e8c\u3001\u300c\u7375\u72d7\u300d\uff1a\u53ef\u8b6f\u70ba\u300c\u6602\u9996\u95ca\u6b65\u7684\u516c\u96de\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u6307\u516c\u96de\u5728\u6bcd\u96de\u7fa4\u4e2d\u6e38\u8d70\uff08\u4e03\u5341\u58eb\u8b6f\u672c\uff09\u3002<br \/>\n\u4e09\u3001\u300c\u516c\u5c71\u7f8a\u300d\uff1a\u6307\u5728\u7f8a\u7fa4\u524d\u9762\u9818\u8def\u7684\u516c\u5c71\u7f8a\uff08\u4e03\u5341\u58eb\u8b6f\u672c\uff09\u3002<br \/>\n\u56db\u3001\u300c\u7121\u4eba\u80fd\u6575\u7684\u541b\u738b\u300d\uff08v31\uff09\uff0c\u539f\u6587\u662f\u300c\u6709\u6574\u6392\u58eb\u5175\u7684\u541b\u738b\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\u3002<\/p>\n<p>v32~33\u662f\u4e9e\u53e4\u73e5\u7684\u7d50\u8ad6\u3002\u300c\u7528\u624b\u6342\u53e3\u300d\uff0c\u6307\u7acb\u523b\u505c\u6b62\u611a\u6627\u7684\u884c\u70ba\u548c\u6240\u61f7\u7684\u300c\u60e1\u5ff5\u300d\u3002\u4eba\u82e5\u53d7\u5230\u300c\u60e1\u5ff5\u300d\u7684\u8a66\u63a2\uff0c\u4e26\u4e0d\u662f\u7f6a\uff1b\u4f46\u9806\u5f9e\u300c\u60e1\u5ff5\u300d\uff0c\u300c\u884c\u4e8b\u611a\u9811\uff0c\u81ea\u9ad8\u81ea\u50b2\u300d\uff0c\u5c31\u6210\u4e86\u7f6a\u3002\u6240\u4ee5\u99ac\u4e01\u00b7\u8def\u5fb7\u8aaa\uff1a\u300c\u4f60\u7121\u6cd5\u907f\u514d\u9ce5\u5f9e\u4f60\u7684\u982d\u9802\u98db\u904e\uff0c\u4f46\u4f60\u53ef\u4ee5\u4e0d\u8b93\u9ce5\u5728\u4f60\u7684\u982d\u9aee\u88e1\u7bc9\u5de2\u3002\u300c\u6416\u725b\u5976\u300d\uff08v33\uff09\uff0c\u662f\u628a\u916a\u6f3f\u653e\u5728\u7f8a\u76ae\u888b\u88e1\uff0c\u6416\u6643\u4e00\u500b\u5c0f\u6642\uff0c\u53ef\u4ee5\u4f7f\u5976\u6cb9\u5f9e\u916a\u6f3f\u4e2d\u5206\u96e2\u51fa\u4f86\u3002\u300c\u6416\u725b\u5976\u5fc5\u6210\u5976\u6cb9\uff1b\u626d\u9f3b\u5b50\u5fc5\u51fa\u8840\u300d\uff0c\u662f\u6bd4\u55bb\u51e1\u4e8b\u90fd\u6709\u5f8c\u679c\uff0c\u6240\u4ee5\u300c\u7167\u6a23\uff0c\u6fc0\u52d5\u6012\u6c23\u5fc5\u8d77\u722d\u7aef\u300d\u3002\u667a\u6167\u4eba\u300c\u4e0d\u8981\u81ea\u6b3a\u300d\uff0c\u56e0\u70ba\u76f8\u4fe1\u300c\u4eba\u7a2e\u7684\u662f\u4ec0\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u4ec0\u9ebc\u3002\u300d\u8a31\u591a\u53d7\u904e\u9ad8\u7b49\u6559\u80b2\u3001\u300c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\uff0c\u660e\u660e\u80fd\u770b\u51fa\u9019\u9ebc\u591a\uff0c\u9084\u80fd\u6559\u5c0e\u4eba\uff0c\u70ba\u4ec0\u9ebc\u6211\u5011\u81ea\u5df1\u9084\u5728\u6fc0\u52d5\u6012\u6c23\uff1f\u77e5\u9053\u6703\u8d77\u722d\u7aef\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u80fd\u5feb\u5feb\u7684\u505c\u6b62\uff1f\u5f9e\u9019\u4e9b\u5c0f\u7684\u4e8b\u60c5\u3001\u52d5\u7269\u754c\u7684\u73fe\u8c61\uff0c\u6211\u5011\u53c8\u77ad\u89e3\uff1b\u77ad\u89e3\u4e86\uff0c\u537b\u4e0d\u80fd\u8b19\u5351\u7684\uff08\u751a\u81f3\u5f9e\u52d5\u7269\u8eab\u4e0a\uff09\u4f86\u5b78\u7fd2\uff0c\u90a3\u6211\u5011\u771f\u662f\u5f88\u7f9e\u6065\uff1b\u5728\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e5f\u7121\u8a71\u53ef\u8b1b\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u8207\u300a\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u7d93\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u4e3b\uff0c\u795e\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4eba\u770b\u8457\u9019\u4e00\u5207\u537b\u662f\u300c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\u3001\u6709\u5fc3\u4e0d\u80fd\u60f3\u300d\uff0c\u56e0\u70ba\u300c\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u672a\u805e\u300d\u2014\u300c\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\u300d\u3002\u4e9e\u53e4\u73e5\u96d6\u7136\u81ea\u5df1\u8b19\u5351\u627f\u8a8d\u5728\u795e\u9762\u524d\u7684\u7121\u77e5\uff0c\u537b\u56e0\u70ba\u6e34\u6155\u5c0b\u6c42\uff0c\u537b\u6709\u300c\u5927\u667a\u6167\u300d\uff0c\u80fd\u5920\u5f9e\u89c0\u5bdf\u5927\u81ea\u7136\u8207\u53d7\u9020\u4e4b\u7269\uff0c\u63a2\u7d22\u4e0a\u5e1d\u5275\u9020\u7684\u5049\u5927\uff0c\u66f4\u91cd\u8981\u5b78\u7fd2\u5982\u4f55\u5f85\u4eba\u8655\u4e8b\u3001\u5b89\u8eab\u7acb\u547d\u3001\u601d\u60f3\u8a00\u8a9e\u884c\u70ba\uff0c\u6d3b\u51fa\u6709\u795e\u638c\u6b0a\u7684\u771f\u667a\u6167\u3001\u8499\u798f\u4eba\u751f\u3002\u6211\u81ea\u5df1\u5f88\u7fa1\u6155\u80fd\u5920\u5982\u6b64\u300c\u89c0\u5bdf\u842c\u7269\u3001\u9ad4\u5bdf\u4eba\u751f\u300d\u3001\u300c\u842c\u7269\u8655\u8655\u898b\u795e\u6069\u300d\u7684\u751f\u6d3b\u5f0f\u4fe1\u4ef0\uff0c\u4fe1\u4ef0\u4e0d\u518d\u4fb7\u9650\u5728\u300c\u6559\u5802\u300d\u8207\u300c\u8056\u7d93\u300d\uff0c\u800c\u662f\u6d3b\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u9019\u624d\u662f\u771f\u667a\u6167\uff0c\u624d\u662f\u8499\u798f\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 30\uff1a15~33 30\uff1a15 \u879e\u87e5\u6709\u5169\u500b\u5973\u5152\uff0c\u5e38\u8aaa\uff1a\u7d66\u5440\uff0c\u7d66\u5440\uff01\u6709\u4e09\u6a23\u4e0d\u77e5\u8db3\u7684\uff0c\u9023\u4e0d\u8aaa\u300c\u5920\u7684\u300d\u5171\u6709\u56db\u6a23\uff1a &#8230; <a title=\"2023 \u2013 12 \u2013 29 QT \u7bb4\u8a00 30\uff1a15~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-29-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a1533\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 29 QT \u7bb4\u8a00 30\uff1a15~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15244,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15244"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}