{"id":3951,"date":"2017-10-27T12:55:45","date_gmt":"2017-10-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3951"},"modified":"2023-03-08T03:24:17","modified_gmt":"2023-03-07T19:24:17","slug":"2017-10-27-qt-%e8%a9%a9%e7%af%87-56%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-27-qt-%e8%a9%a9%e7%af%87-56%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 10 &#8211; 27 QT \u8a69\u7bc7 56\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 56\uff1a1~13<br \/>\n56\uff1a1\uff08\u975e\u5229\u58eb\u4eba\u5728\u8fe6\u7279\u62ff\u4f4f\u5927\u885b\u3002\u90a3\u6642\uff0c\u4ed6\u4f5c\u9019\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u9060\u65b9\u7121\u8072\u9d3f\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u6190\u61ab\u6211\uff0c\u56e0\u70ba\u4eba\u8981\u628a\u6211\u541e\u4e86\uff0c\u7d42\u65e5\u653b\u64ca\u6b3a\u58d3\u6211\u3002<br \/>\n56\uff1a2\u6211\u7684\u4ec7\u6575\u7d42\u65e5\u8981\u628a\u6211\u541e\u4e86\uff0c\u56e0\u901e\u9a55\u50b2\u653b\u64ca\u6211\u7684\u4eba\u751a\u591a\u3002<br \/>\n56\uff1a3\u6211\u61fc\u6015\u7684\u6642\u5019\u8981\u501a\u9760\u4f60\u3002<br \/>\n56\uff1a4\u6211\u501a\u9760\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\uff1b\u6211\u501a\u9760\u795e\uff0c\u5fc5\u4e0d\u61fc\u6015\u3002\u8840\u6c23\u4e4b\u8f29\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n56\uff1a5\u4ed6\u5011\u7d42\u65e5\u985b\u5012\u6211\u7684\u8a71\uff1b\u4ed6\u5011\u4e00\u5207\u7684\u5fc3\u601d\u90fd\u662f\u8981\u5bb3\u6211\u3002<br \/>\n56\uff1a6\u4ed6\u5011\u805a\u96c6\uff0c\u57cb\u4f0f\u7aba\u63a2\u6211\u7684\u8173\u8e64\uff0c\u7b49\u5019\u8981\u5bb3\u6211\u7684\u547d\u3002<br \/>\n56\uff1a7\u4ed6\u5011\u8c48\u80fd\u56e0\u7f6a\u5b7d\u9003\u812b\u55ce\uff1f\u795e\u554a\uff0c\u6c42\u4f60\u5728\u6012\u4e2d\u4f7f\u773e\u6c11\u58ae\u843d\uff01<br \/>\n56\uff1a8\u6211\u5e7e\u6b21\u6d41\u96e2\uff0c\u4f60\u90fd\u8a18\u6578\uff1b\u6c42\u4f60\u628a\u6211\u773c\u6dda\u88dd\u5728\u4f60\u7684\u76ae\u888b\u88e1\u3002\u9019\u4e0d\u90fd\u8a18\u5728\u4f60\u518a\u5b50\u4e0a\u55ce\uff1f<br \/>\n56\uff1a9\u6211\u547c\u6c42\u7684\u65e5\u5b50\uff0c\u6211\u7684\u4ec7\u6575\u90fd\u8981\u8f49\u8eab\u9000\u5f8c\u3002\u795e\u5e6b\u52a9\u6211\uff0c\u9019\u662f\u6211\u6240\u77e5\u9053\u7684\u3002<br \/>\n56\uff1a10\u6211\u501a\u9760\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\uff1b\u6211\u501a\u9760\u8036\u548c\u83ef\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\u3002<br \/>\n56\uff1a11\u6211\u501a\u9760\u795e\uff0c\u5fc5\u4e0d\u61fc\u6015\u3002\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n56\uff1a12\u795e\u554a\uff0c\u6211\u5411\u4f60\u6240\u8a31\u7684\u9858\u5728\u6211\u8eab\u4e0a\uff1b\u6211\u8981\u5c07\u611f\u8b1d\u796d\u737b\u7d66\u4f60\u3002<br \/>\n56\uff1a13\u56e0\u70ba\u4f60\u6551\u6211\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\u3002\u4f60\u8c48\u4e0d\u662f\u6551\u8b77\u6211\u7684\u8173\u4e0d\u8dcc\u5012\u3001\u4f7f\u6211\u5728\u751f\u547d\u5149\u4e2d\u884c\u5728\u795e\u9762\u524d\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 56\uff1a4 \u6211\u501a\u9760\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\uff1b\u6211\u501a\u9760\u795e\uff0c\u5fc5\u4e0d\u61fc\u6015\u3002\u8840\u6c23\u4e4b\u8f29\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n56\uff1a13 \u56e0\u70ba\u4f60\u6551\u6211\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\u3002\u4f60\u8c48\u4e0d\u662f\u6551\u8b77\u6211\u7684\u8173\u4e0d\u8dcc\u5012\u3001\u4f7f\u6211\u5728\u751f\u547d\u5149\u4e2d\u884c\u5728\u795e\u9762\u524d\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u9019\u4e00\u7bc7\u7684\u5beb\u4f5c\u60c5\u5f62\u8207\u7b2c34\u7bc7\u5f88\u50cf\uff0c\u8a18\u8f09\u5728\u6492\u6bcd\u8033\u8a18\u4e0a21\u7ae0\uff0c\u5c31\u662f\u5927\u885b\u88ab\u6383\u7f85\u8ffd\u6bba\uff0c\u9003\u5230\u632a\u4f2f\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u90a3\u88e1\uff0c\u62ff\u5230\u4e86\u5200\u4ee5\u5f8c\uff0c\u5c31\u518d\u9003\u5230\u8fe6\u7279\u738b\u4e9e\u5409\u90a3\u908a\u3002\u5728\u90a3\u88e1\u4e5f\u662f\u975e\u5e38\u6230\u5162\uff0c\u56e0\u70ba\u7b2c\u4e00\u500b\uff0c\u90a3\u662f\u4ec7\u6575\u975e\u5229\u58eb\u4eba\u7684\u5730\u65b9\uff0c\u7b2c\u4e8c\u500b\uff0c\u4e9e\u5409\u7684\u81e3\u50d5\u8a8d\u51fa\uff1a\u300c\u9019\u4eba\u662f\u4ee5\u8272\u5217\u570b\u738b\u5927\u885b\uff0c\u4ed6\u66fe\u7d93\u4f7f\u6211\u5011\u7684\u5927\u5c07\u8ecd\u6b4c\u5229\u4e9e\u6b7b\u4e86\uff0c\u7136\u5f8c\u4ee5\u8272\u5217\u7684\u5a66\u5973\u8df3\u821e\u5531\u548c\uff0c\u8aaa\u4ed6\u6bba\u6b7b\u842c\u842c\uff0c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\u300d\u3002\u5927\u885b\u807d\u5230\u9019\u8a71\u5c31\u975e\u5e38\u61fc\u6015\uff0c\u5f8c\u4f86\u5728\u90a3\u908a\u88dd\u760b\u3001\u88dd\u50bb\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u4e00\u751f\u6709\u8a31\u591a\u7684\u4ec7\u6575\uff0c\u5305\u62ec\u8a31\u591a\u662f\u5ac9\u5992\u4ed6\u7684\u6383\u7f85\u3001\u6575\u570b\u975e\u5229\u58eb\u4eba\u3001\u4e5f\u5305\u62ec\u4ed6\u7684\u5152\u5b50\u3001\u8b00\u81e3\u2026\u3002\u6709\u4e00\u4e9b\u662f\u4ed6\u81ea\u4f5c\u81ea\u53d7\u7684\u7d50\u679c\uff0c\u4f46\u66f4\u591a\u662f\u7121\u7de3\u7121\u6545\u906d\u5230\u8feb\u5bb3\u3001\u653b\u64ca\u3001\u8ffd\u6bba\u3002\u4fdd\u7f85\u4e00\u751f\u4e5f\u6709\u8a31\u591a\u7684\u82e6\uff0c\u4f46\u662f\u4ed6\u662f\u56e0\u70ba\u50b3\u798f\u97f3\u88ab\u903c\u8feb\u6240\u53d7\u7684\u82e6\uff0c\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\u3002\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u4e5f\u7d93\u5e38\u53d7\u82e6\uff0c\u4ed6\u611b\u4e16\u4eba\u3001\u670d\u4e8b\u4e16\u4eba\uff0c\u4f46\u662f\u5305\u62ec\u8eab\u908a\u7684\u4eba\u90fd\u4e0d\u4e86\u89e3\u4ed6\uff0c\u4ed6\u670d\u4e8b\u7684\u540c\u80de\u5230\u6700\u5f8c\u8981\u6bba\u4ed6\u2026\u3002\u76f8\u5c0d\u65bc\u5927\u885b\uff0c\u6211\u5011\u4eca\u5929\u4e16\u4eba\u7684\u82e6\u5be6\u5728\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\u82e6\uff0c\u5927\u591a\u662f\u60f3\u8981\u7684\u617e\u671b\u5f80\u5f80\u5f97\u4e0d\u5230\u6eff\u8db3\u3001\u8ddf\u5225\u4eba\u6bd4\u8f03\u537b\u6bd4\u4e0d\u4e0a\u5225\u4eba\u3001\u6210\u5c31\u4e0d\u5982\u5225\u4eba\u3001\u5de5\u4f5c\u4e0a\u4e0d\u9806\u5229\uff0c\u9084\u6709\u5c31\u662f\u592b\u59bb\u3001\u89aa\u5b50\u3001\u5bb6\u4eba\u3001\u540c\u4e8b\u4e4b\u9593\u7684\u4e0d\u548c\u3001\u722d\u5435\u2026\uff0c\u6211\u5011\u5c31\u5feb\u8981\u300c\u8d77\u7b11\u9001\u91ab\u300d\u4e86\uff0c\u6709\u6642\u5019\u60f3\u60f3\uff0c\u6211\u5011\u4eca\u5929\u7684\u4eba\u632b\u6298\u5fcd\u8010\u529b\u771f\u7684\u662f\u5f31\u5230\u4e0d\u884c\uff0c\u7279\u5225\u53f0\u7063\u88ab\u8b4f\u70ba\u5abd\u5bf6\u793e\u6703\u3002\u6bd4\u8d77\u4ee5\u8272\u5217\u5168\u6c11\u7686\u5175\uff0c\u6211\u5011\u4eca\u5929\u5927\u591a\u6578\u4eba\u5be6\u5728\u5feb\u8981\u6210\u70ba\u300c\u8349\u8393\u4e00\u65cf\u300d\u4e86\u3002\u66f4\u4f55\u6cc1\u6211\u5011\u5927\u591a\u6578\u4eba\u6240\u53d7\u7684\u82e6\u5927\u591a\u6578\u81ea\u4f5c\u81ea\u53d7\uff0c\u53c8\u4e0d\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u53c8\u5f97\u4e0d\u5230\u5929\u570b\u7684\u734e\u8cde\u3002\u9019\u6a23\u8981\u600e\u9ebc\u88ab\u4e3b\u4f7f\u7528\uff1f\u8981\u600e\u9ebc\u53bb\u795d\u798f\u4e16\u754c\uff1f\u6211\u5011\u5149\u5728\u6bcf\u5929\u81ea\u5df1\u751f\u6d3b\u7684\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u88cf\u9762\u5c31\u5df2\u7d93\u5feb\u639b\u4e86\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff01\u66f4\u591a\u5b9a\u775b\u795e\u7684\u570b\u5ea6\u3001\u8d85\u8d8a\u4eca\u751f\u773c\u5149\u7684\u6709\u9650\uff0c\u9858\u610f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u591a\u8d70\u4e00\u91cc\u8def\uff0c\u9858\u610f\u70ba\u7fa9\u4ed8\u4ee3\u50f9\uff0c\u751a\u81f3\u4e0d\u61fc\u53d7\u5230\u903c\u8feb\uff01<\/p>\n<p>\u904e\u53bb\u5728\u6703\u5802\u4e8b\u5949\u4e3b\uff0c\u90a3\u6642\u5019\u4e8b\u5949\u6700\u9ad8\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u8981\u5438\u5f15\u4eba\u9858\u610f\u7e7c\u7e8c\u4f86\u5230\u6559\u6703\u88cf\u805a\u6703\uff0c\u7136\u5f8c\u518d\u6162\u6162\u6c42\u767c\u5c55\uff0c\u5c0d\u5916\u50b3\u66f4\u591a\u7684\u798f\u97f3\u3002\u6211\u5011\u4e00\u500b\u6703\u5802\u4e00\u5e74\u53d7\u6d17\u7684\u4eba\u6578\u7d93\u5e38\u8d85\u904e100\u591a\u4eba\uff0c\u4f46\u662f\u591a\u5e74\u4e0b\u4f86\u537b\u767c\u73fe\u7e3d\u4eba\u6578\u59cb\u7d42\u4e0d\u8b8a\uff0c\u610f\u601d\u662f\u6709\u4eba\u9032\u4f86\uff0c\u4e5f\u6709\u4eba\u96e2\u958b\u3002\u6211\u89c0\u5bdf\u53f0\u7063\u5927\u591a\u6578\u6559\u6703\u5230\u76ee\u524d\u4e5f\u90fd\u9762\u81e8\u540c\u6a23\u7684\u7a98\u5883\uff0c\u5df2\u7d93\u8a31\u591a\u5e74\u4e86\u3002\u90a3\u6642\u5019\u6211\u79b1\u544a\u4e0a\u5e1d\uff0c\u6211\u4e0d\u8981\u518d\u7e7c\u7e8c\u9019\u6a23\u670d\u4e8b\u4e0b\u53bb\uff0c\u6211\u670d\u4e8b\u4eba\u4e0d\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u53bb\u6eff\u8db3\u4ed6\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u7a2e\u7a2e\u617e\u671b\uff0c\u7136\u5f8c\u5b9a\u671f\u56de\u5230\u6559\u6703\u5831\u5230\u4ea4\u5dee\u3002\u6211\u6e34\u671b\u670d\u4e8b\u7684\u679c\u6548\u662f\u5e6b\u52a9\u4eba\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u80cc\u8d77\u5341\u67b6\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u70ba\u795e\u7684\u570b\u5ea6\u800c\u6d3b\uff0c\u5728\u751f\u6d3b\u4e2d\u898b\u8b49\u50b3\u63da\u795e\uff01\u5373\u4f7f\u5230\u5982\u4eca\uff0c\u6211\u4ecd\u7136\u6e34\u671b\u6211\u4e8b\u5949\u7684\u5b97\u65e8\u4e0d\u662f\u5e6b\u52a9\u4eba\u5b9a\u775b\u4eca\u751f\uff0c\u4e0d\u662f\u9032\u5165\u5b97\u6559\u7cfb\u7d71\uff0c\u800c\u662f\u6210\u70ba\u9580\u5f92\uff0c\u597d\u597d\u7684\u89aa\u8fd1\u795e\u3001\u8046\u807d\u9806\u670d\u795e\uff0c\u8ddf\u96a8\u795e\uff01<\/p>\n<p>\u6211\u5011\u4e00\u518d\u8907\u7fd2\uff0c\u5927\u885b\u53d7\u4e86\u9019\u9ebc\u7684\u82e6\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u8a13\u7df4\u3001\u71ac\u7149\uff0c\u91cd\u9ede\u4e0d\u662f\u8981\u5728\u4e16\u4e0a\u7576\u738b\uff0c\u800c\u662f\u70ba\u8981\u5851\u9020\u51fa\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u751f\u547d\u54c1\u683c\u3002\u5927\u885b\u5728\u8056\u7d93\u4e2d\u662f\u4e00\u500b\u8b19\u5351\u7684\u738b\uff0c\u56e0\u70ba\u4ed6\u4e00\u76f4\u63a5\u53d7\u4e0a\u5e1d\u7d66\u4ed6\u7684\u8003\u9a57\uff0c\u4e00\u76f4\u6c42\u544a\u4e0a\u5e1d\u4e00\u6b21\u6b21\u7684\u62ef\u6551\u3002\u4ed6\u4e5f\u4e0d\u65b7\u5728\u5404\u7a2e\u6a5f\u6703\u5834\u5408\u8b9a\u7f8e\u611f\u8b1d\u4e0a\u5e1d\u3001\u69ae\u8000\u4e0a\u5e1d\u7684\u540d\u3002\u6211\u5011\u770b\u898b\u5927\u885b\u5341\u5206\u7684\u53d7\u6559\uff0c\u4ed6\u75db\u82e6\u5c31\u8868\u9054\u75db\u82e6\u3001\u61fc\u6015\u3001\u7121\u52a9\u3001\u5fff\u6012\u2026\uff0c\u4f46\u662f\u4ed6\u4e26\u4e0d\u9078\u64c7\u9003\u907f\u8003\u9a57\uff0c\u4ed6\u4ecd\u5805\u6301\u4e00\u6b21\u6b21\u56de\u5230\u4e0a\u5e1d\u7684\u61f7\u62b1\u4e2d\u7b49\u5019\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u4e00\u6b21\u6b21\u5805\u6301\u5728\u4e0a\u5e1d\u71ac\u7149\u7684\u7194\u7210\u4e2d\u6ffe\u6389\u6e23\u6ed3\uff0c\u4f7f\u751f\u547d\u7d14\u6de8\u3002\u9019\u6a23\u7684\u53d7\u82e6\u624d\u80fd\u5b78\u5f97\u5230\u529f\u8ab2\uff0c\u9019\u6a23\u7684\u614b\u5ea6\u624d\u80fd\u5f97\u5230\u751f\u547d\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u6211\u5011\u8981\u5b78\u7fd2\u4e0d\u8981\u9003\u907f\u4e0a\u5e1d\u7684\u529f\u8ab2\uff0c\u53cd\u800c\u8981\u5728\u4fe1\u5fc3\u4e2d\u63a5\u53d7\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u7136\u5f8c\u8eb2\u9032\u4e0a\u5e1d\u7684\u61f7\u62b1\u4e2d\u50be\u5fc3\u5410\u610f\uff0c\u7b49\u5019\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\uff0c\u4e00\u6b21\u6b21\u88ab\u5851\u9020\u66f4\u52a0\u7684\u501a\u9760\u3001\u66f4\u52a0\u7684\u4fe1\u5fc3\u3001\u66f4\u52a0\u7684\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\u54c1\u683c\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u7684\u53d7\u82e6\u4e0d\u81f4\u767d\u8cbb\uff0c\u800c\u7522\u751f\u51fa\u6c38\u6046\u7684\u679c\u6548\u3002<\/p>\n<p>\uff082\uff09v13\u300c\u56e0\u70ba\u4f60\u6551\u6211\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\u3002\u4f60\u8c48\u4e0d\u662f\u6551\u8b77\u6211\u7684\u8173\u4e0d\u8dcc\u5012\u3001\u4f7f\u6211\u5728\u751f\u547d\u5149\u4e2d\u884c\u5728\u795e\u9762\u524d\u55ce\uff1f\u300d\u5927\u885b\u59cb\u7d42\u76f8\u4fe1\uff0c\u4ed6\u5805\u6301\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u6703\u6551\u4ed6\u300c\u812b\u96e2\u6b7b\u4ea1\u300d\u3001\u300c\u8173\u4e0d\u8dcc\u5012\u300d\u3001\u300c\u5728\u751f\u547d\u7684\u5149\u4e2d\u300d\u3001\u300c\u884c\u5728\u795e\u9762\u524d\u300d\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u4ed6\u4e0d\u6703\u8edf\u5f31\u3001\u4e0d\u6703\u72af\u7f6a\uff0c\u76f8\u53cd\u7684\uff0c\u9019\u662f\u6307\u4e0a\u5e1d\u6703\u5e6b\u52a9\u4ed6\u300c\u66f4\u5feb\u6094\u6539\u300d\u3001\u300c\u66f4\u5feb\u56de\u982d\u300d\u3001\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u4eca\u5929\u6240\u6709\u7684\u4eba\u9047\u5230\u53d7\u82e6\uff0c\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u5728\u75db\u82e6\u4e2d\u5c31\u6703\u300c\u9060\u96e2\u795e\u300d\u3002\u56e0\u70ba\u6211\u5011\u6c23\u795e\u3001\u6068\u795e\u3001\u7f75\u795e\uff08\u53ea\u662f\u5728\u5fc3\u88cf\u4e0d\u6562\u592a\u660e\u986f\uff09\uff0c\u7136\u5f8c\u5c31\u9060\u96e2\u795e\uff0c\u4e0d\u7406\u795e\uff0c\u6216\u662f\u4e7e\u8106\u53bb\u72af\u7f6a\uff0c\u53bb\u4f5c\u60e1\u3002\u5176\u5be6\u6211\u5011\u90fd\u641e\u932f\u4e86\uff0c\u4e0a\u5e1d\u8208\u8d77\u82e6\u96e3\uff0c\u8981\u70ba\u4e86\u8981\u8a13\u7df4\u6211\u5011\u300c\u7dca\u7dca\u6293\u4f4f\u795e\u300d\u3001\u300c\u501a\u9760\u7942\u300d\u3001\u300c\u50be\u5fc3\u5410\u610f\u300d\u3001\u300c\u8010\u6027\u7b49\u5019\u300d\u3001\u300c\u611f\u8b1d\u8b9a\u7f8e\u300d\u3002\u6bcf\u4e00\u6b21\u7684\u53d7\u82e6\uff0c\u61c9\u8a72\u662f\u4e00\u6b21\u6b21\u6210\u9577\u7684\u6a5f\u6703\uff0c\u800c\u4e0d\u662f\u72af\u7f6a\u7684\u6a5f\u6703\uff0c\u9019\u6a23\u6211\u5011\u5c31\u767d\u767d\u53d7\u82e6\uff0c\u9084\u8981\u4e0d\u65b7\u5730\u300c\u4e00\u518d\u91cd\u4fee\u91cd\u8003\u300d\u3001\u300c\u7e5e\u66e0\u91ce\u8d70\u4e0d\u51fa\u4f86\u300d\uff0c\u6700\u5f8c\u5012\u6583\u66e0\u91ce\u5c31\u4e0d\u597d\u4e86\u3002\u529f\u8ab2\u597d\u597d\u5b78\uff0c\u8d95\u5feb\u5b78\u5b8c\u7562\u696d\u5c31\u63d0\u6607\u4e86\uff0c\u5927\u885b\u5b78\u5b8c\uff0c\u7d42\u65bc\u4f5c\u738b\u3002\u4eca\u5929\u6211\u5011\u5b78\u4e86\u4e00\u5e74\u4e94\u5e74\u5341\u5e74\u9084\u6c92\u5b78\u6703\uff0c\u5728\u75db\u82e6\u4e2d\u5c31\u96e2\u68c4\u4e0a\u5e1d\u504f\u884c\u5df1\u8def\uff0c\u5c31\u771f\u7684\u662f\u82e6\u4e0a\u52a0\u82e6\uff0c\u4ec0\u9ebc\u4e5f\u5f97\u4e0d\u5230\uff0c\u4eca\u751f\u8207\u9748\u6027\u7684\u795d\u798f\u90fd\u5931\u53bb\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\u9084\u6703\u53d7\u82e6\u55ce\uff1f\u9084\u662f\u5f9e\u6b64\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75db\u3001\u767c\u9ec3\u9a30\u9054\uff1f\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\uff0c\u4e5f\u5fc5\u5851\u9020\uff0c\u7d42\u5fc5\u62ef\u6551\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6709\u4e8c\u7a2e\u57fa\u7763\u5f92\uff0c\u4e00\u500b\u662f\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u4ed6\u7528\u4e16\u4eba\u7684\u773c\u5149\u4e2d\u4f86\u770b\u6210\u529f\u3001\u770b\u5931\u6557\u3001\u770b\u6210\u5c31\uff0c\u800c\u4e0d\u662f\u8b80\u8056\u7d93\u6d3b\u5728\u4e0a\u5e1d\u7684\u773c\u5149\u8207\u50f9\u503c\u4e2d\u3002\u9019\u7a2e\u57fa\u7763\u5f92\uff0c\u4ed6\u8a8d\u70ba\u7684\u82e6\u90fd\u662f\u6307\u74b0\u5883\u4e0a\u7684\u82e6\uff0c\u8089\u9ad4\u4e0a\u7684\u82e6\u3001\u5f97\u4e0d\u5230\u7684\u82e6\u3001\u5931\u53bb\u7684\u82e6\u3002\u53e6\u4e00\u7a2e\u662f\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u8a8d\u70ba\u7684\u82e6\u662f\u5fc3\u88cf\u6c92\u6709\u5c6c\u5929\u7684\u5e73\u5b89\u3001\u6c92\u6709\u559c\u6a02\uff0c\u6c92\u6709\u795e\u7684\u540c\u5728\uff0c\u6c92\u6709\u9748\u6027\u7684\u81ea\u7531\uff0c\u6d3b\u5728\u60c5\u617e\u8207\u7f6a\u60e1\u4e2d\u800c\u5f97\u7f6a\u795e\uff0c\u6703\u4f7f\u4ed6\u6df1\u6df1\u53d7\u82e6\u3002\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u4e00\u751f\u70ba\u9019\u500b\u4e16\u754c\u800c\u6d3b\uff0c\u4e0a\u5e1d\u8b8a\u6210\u4ed6\u7528\u4f86\u9054\u5230\u76ee\u7684\u7684\u5de5\u5177\u3002\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u751f\u70ba\u795e\u800c\u6d3b\uff0c\u795e\u662f\u4ed6\u552f\u4e00\u7684\u76ee\u6a19\uff0c\u9019\u500b\u4e16\u754c\u5c0d\u4ed6\u8d8a\u4f86\u8d8a\u4e0d\u91cd\u8981\u3002\u5927\u885b\u5f9e\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u6162\u6162\u88ab\u5851\u9020\u66f4\u591a\u7684\u4ee5\u795e\u70ba\u6a02\uff0c\u4ee5\u795e\u70ba\u6eff\u8db3\u3002\u9019\u4e5f\u662f\u6211\u4e00\u751f\u751f\u547d\u8ffd\u6c42\u7684\u6a19\u7aff\uff0c\u900f\u904e\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4ee5\u795e\u70ba\u6211\u6700\u5927\u559c\u6a02\u7684\u4f86\u6e90\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 56\uff1a1~13 56\uff1a1\uff08\u975e\u5229\u58eb\u4eba\u5728\u8fe6\u7279\u62ff\u4f4f\u5927\u885b\u3002\u90a3\u6642\uff0c\u4ed6\u4f5c\u9019\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u9060\u65b9\u7121\u8072\u9d3f\u3002\uff09\u795e\u554a\uff0c\u6c42 &#8230; <a title=\"2017 &#8211; 10 &#8211; 27 QT \u8a69\u7bc7 56\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-27-qt-%e8%a9%a9%e7%af%87-56%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 27 QT \u8a69\u7bc7 56\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4068,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3951","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3951","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3951"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3951\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4068"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3951"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3951"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3951"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}