{"id":7861,"date":"2020-04-23T12:55:45","date_gmt":"2020-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7861"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a1-8","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a1-8\/","title":{"rendered":"2020 &#8211; 04 &#8211; 23 QT \u7533\u547d\u8a18 9\uff1a1 ~ 8"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 9\uff1a1 ~ 8<br \/>\n9\uff1a1 \u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7576\u807d\uff01\u4f60\u4eca\u65e5\u8981\u904e\u7d04\u65e6\u6cb3\uff0c\u9032\u53bb\u8d95\u51fa\u6bd4\u4f60\u5f37\u5927\u7684\u570b\u6c11\uff0c\u5f97\u8457\u5ee3\u5927\u5805\u56fa\u3001\u9ad8\u5f97\u9802\u5929\u7684\u57ce\u9091\u3002<br \/>\n9\uff1a2 \u90a3\u6c11\u662f\u4e9e\u8872\u65cf\u7684\u4eba\uff0c\u53c8\u5927\u53c8\u9ad8\uff0c\u662f\u4f60\u6240\u77e5\u9053\u7684\uff1b\u4e5f\u66fe\u807d\u898b\u6709\u4eba\u6307\u8457\u4ed6\u5011\u8aaa\uff1a\u300e\u8ab0\u80fd\u5728\u4e9e\u8872\u65cf\u4eba\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300f<br \/>\n9\uff1a3 \u4f60\u4eca\u65e5\u7576\u77e5\u9053\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u4f60\u524d\u9762\u904e\u53bb\uff0c\u5982\u540c\u70c8\u706b\uff0c\u8981\u6ec5\u7d55\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u5236\u4f0f\u5728\u4f60\u9762\u524d\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u8981\u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8d95\u51fa\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u901f\u901f\u6ec5\u4ea1\u3002<br \/>\n9\uff1a4 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u9019\u4e9b\u570b\u6c11\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u4ee5\u5f8c\uff0c\u4f60\u5fc3\u88cf\u4e0d\u53ef\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5c07\u6211\u9818\u9032\u4f86\u5f97\u9019\u5730\u662f\u56e0\u6211\u7684\u7fa9\u3002\u300f\u5176\u5be6\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\u662f\u56e0\u4ed6\u5011\u7684\u60e1\u3002<br \/>\n9\uff1a5 \u4f60\u9032\u53bb\u5f97\u4ed6\u5011\u7684\u5730\uff0c\u4e26\u4e0d\u662f\u56e0\u4f60\u7684\u7fa9\uff0c\u4e5f\u4e0d\u662f\u56e0\u4f60\u5fc3\u88cf\u6b63\u76f4\uff0c\u4e43\u662f\u56e0\u9019\u4e9b\u570b\u6c11\u7684\u60e1\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\uff0c\u53c8\u56e0\u8036\u548c\u83ef\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u6240\u61c9\u8a31\u7684\u8a71\u3002<br \/>\n9\uff1a6 \u300c\u4f60\u7576\u77e5\u9053\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u9019\u7f8e\u5730\u8cdc\u4f60\u70ba\u696d\uff0c\u4e26\u4e0d\u662f\u56e0\u4f60\u7684\u7fa9\uff1b\u4f60\u672c\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u3002<br \/>\n9\uff1a7 \u4f60\u7576\u8a18\u5ff5\u4e0d\u5fd8\uff0c\u4f60\u5728\u66e0\u91ce\u600e\u6a23\u60f9\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u767c\u6012\u3002\u81ea\u5f9e\u4f60\u51fa\u4e86\u57c3\u53ca\u5730\u7684\u90a3\u65e5\uff0c\u76f4\u5230\u4f60\u5011\u4f86\u5230\u9019\u5730\u65b9\uff0c\u4f60\u5011\u6642\u5e38\u6096\u9006\u8036\u548c\u83ef\u3002<br \/>\n9\uff1a8 \u4f60\u5011\u5728\u4f55\u70c8\u5c71\u53c8\u60f9\u8036\u548c\u83ef\u767c\u6012\uff1b\u4ed6\u60f1\u6012\u4f60\u5011\uff0c\u8981\u6ec5\u7d55\u4f60\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 9\uff1a5 \u4f60\u9032\u53bb\u5f97\u4ed6\u5011\u7684\u5730\uff0c\u4e26\u4e0d\u662f\u56e0\u4f60\u7684\u7fa9\uff0c\u4e5f\u4e0d\u662f\u56e0\u4f60\u5fc3\u88cf\u6b63\u76f4\uff0c\u4e43\u662f\u56e0\u9019\u4e9b\u570b\u6c11\u7684\u60e1\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\uff0c\u53c8\u56e0\u8036\u548c\u83ef\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u6240\u61c9\u8a31\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u628a\u8a71\u8b1b\u7684\u5920\u6e05\u695a\u4e86\uff01\u6628\u5929\u7d93\u6587\u7684\u91cd\u9ede\u662f\u300c\u4e0d\u8981\u5fd8\u8a18\u795e\uff01\u300d\u3001\u300c\u4e0d\u8981\u9a55\u50b2\u3001\u5fc3\u9ad8\u6c23\u50b2\uff01\u300d\u70ba\u4ec0\u9ebc\uff1f\u662f\u56e0\u70ba\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u80fd\u5920\u6253\u6557\u4ec7\u6575\uff0c\u9806\u5229\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u7684\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u529f\u52de\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u6709\u591a\u597d\uff0c\u56e0\u6b64\u914d\u5f97\u4e0a\u5e1d\u8cdc\u798f\u7d66\u4ed6\u5011\u3002\u4e0d\u662f\u7684\uff01\u4ed6\u5011\u80fd\u5920\u9806\u5229\u9032\u5165\u8fe6\u5357\u5730\uff0c\u6700\u91cd\u8981\u7684\u4e09\u500b\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001\u4e0a\u5e1d\u7684\u627f\u8afe\uff1a<br \/>\n\u300c\u53c8\u56e0\u8036\u548c\u83ef\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u6240\u61c9\u8a31\u7684\u8a71\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4e8c\u3001\u8fe6\u5357\u4eba\u7684\u7f6a\u60e1\uff1a<br \/>\n\u300c\u5176\u5be6\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\u662f\u56e0\u4ed6\u5011\u7684\u60e1\u3002\u300d\uff08v4\uff09<br \/>\n\u300c\u4f60\u9032\u53bb\u5f97\u4ed6\u5011\u7684\u5730\uff0c\u4e26\u4e0d\u662f\u56e0\u4f60\u7684\u7fa9\uff0c\u4e5f\u4e0d\u662f\u56e0\u4f60\u5fc3\u88cf\u6b63\u76f4\uff0c\u4e43\u662f\u56e0\u9019\u4e9b\u570b\u6c11\u7684\u60e1\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4e09\u3001\u53ea\u6709\u4e0a\u5e1d\u624d\u80fd\u5e36\u9818\u4ed6\u5011\u5b8c\u6210\u9019\u9805\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\uff1a<br \/>\n\u300c\u90a3\u6c11\u662f\u4e9e\u8872\u65cf\u7684\u4eba\uff0c\u53c8\u5927\u53c8\u9ad8\uff0c\u662f\u4f60\u6240\u77e5\u9053\u7684\uff1b\u4e5f\u66fe\u807d\u898b\u6709\u4eba\u6307\u8457\u4ed6\u5011\u8aaa\uff1a\u8ab0\u80fd\u5728\u4e9e\u8872\u65cf\u4eba\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300d\uff08v2\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u9019\u4e9b\u570b\u6c11\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u4ee5\u5f8c\u2026\u300d\uff08v4\uff09<\/p>\n<p>\uff082\uff09\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4ee5\u8272\u5217\u6c11\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\uff1f\u5b8c\u5168\u6c92\u6709\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5982\u540c\u8036\u5229\u54e5\u57ce\u50be\u5012\uff0c\u90fd\u597d\u50cf\u662f\u4e0a\u5e1d\u5148\u4e0a\u524d\u6253\u4e00\u5834\u52dd\u6230\u3002\u4f46\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u53ea\u8981\u5b88\u682a\u5f85\u5154\u3001\u5750\u4eab\u5176\u6210\u5c31\u597d\u4e86\u3002\u6bcf\u4e00\u5834\u6230\u662f\u4e0a\u5e1d\u53bb\u6253\uff0c\u6bcf\u4e00\u500b\u6b65\u9a5f\u4e5f\u662f\u6211\u5011\u53bb\u5b8c\u6210\u3002\u6240\u4ee5\uff0c\u662f\u795e\u5236\u4f0f\u4e86\u4ed6\u5011\uff0c\u6211\u5011\u4e5f\u52d5\u624b\u8d95\u51fa\u4ed6\u5011\u3002\u7c21\u800c\u8a00\u4e4b\uff0c\u6211\u5011\u662f\u4e0a\u5e1d\u7684\u5668\u76bf\uff0c\u6211\u5011\u4e5f\u5728\u7942\u7684\u6069\u5178\u4e0b\u51fa\u529b\u3001\u6d41\u6c57\u3001\u6d41\u6dda\u3001\u79b1\u544a\u3001\u8a13\u7df4\u3002\u5f9e\u4eba\u4f86\u770b\uff0c\u662f\u6211\u5011\u52aa\u529b\u7684\u6210\u679c\u3002\u4e8b\u5be6\u4e0a\uff0c\u6211\u5011\u662f\u88ab\u4e0a\u5e1d\u4f7f\u7528\u4f86\u4f5c\u4e8b\uff0c\u529f\u52de\u548c\u69ae\u8000\u90fd\u8981\u6b78\u7d66\u7942\u3002\u6211\u5011\u4e0d\u80fd\u8aaa\uff1a\u300e\u9019\u662f\u6211\u7684\u80fd\u529b\u3002\u300f\u300d\u610f\u601d\u662f\uff0c\u662f\u795e\u5df2\u7d93\u5148\u5f97\u52dd\u4e86\uff0c\u7136\u5f8c\u6190\u61ab\u6211\u5011\uff0c\u628a\u5f97\u52dd\u7684\u679c\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u8209\u500b\u4f8b\u5b50\u8aaa\u660e\uff1a\u6709\u4e00\u500b\u7236\u89aa\u6d17\u8eca\u5b50\uff0c\u4f46\u662f3\u6b72\u7684\u5c0f\u5b69\u4e5f\u60f3\u8981\u6d17\uff0c\u7236\u89aa\u4e5f\u7b54\u61c9\u4e86\u3002\u4f46\u5176\u5be6\u771f\u6b63\u5728\u6d17\u8eca\u7684\u662f\u7236\u89aa\uff0c\u800c\u5c0f\u5b69\u5b50\u4e0d\u904e\u662f\u62ff\u8457\u5e03\u5728\u73a9\u6c34\uff0c\u751a\u81f3\u6709\u6642\u5019\u53ef\u80fd\u9084\u5e6b\u4e86\u5012\u5fd9\u3002\u7236\u89aa\u5141\u8a31\u5c0f\u5b69\u5b50\u53c3\u8207\uff0c\u8b93\u5b69\u5b50\u5206\u4eab\u559c\u6a02\uff0c\u4f46\u4e0d\u80fd\u8aaa\u662f\u5c0f\u5b69\u5b50\u6709\u4ec0\u9ebc\u529f\u52de\uff0c\u5b69\u5b50\u53ea\u662f\u5728\u5206\u4eab\u7236\u89aa\u5b8c\u6210\u7684\u559c\u6085\uff01<\/p>\n<p>\u4e8b\u5be6\u4e0a\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u9762\u524d\u771f\u5be6\u7684\u5149\u666f\uff0c\u4e43\u662f\u4e00\u7fa4\u300c\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u300d\uff0c\u6642\u5e38\u300c\u60f9\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u767c\u6012\u300d\uff0c\u300c\u6642\u5e38\u6096\u9006\u8036\u548c\u83ef\u300d\uff08v7\uff09\u3002\u751a\u81f3\u4ed6\u5011\u5f97\u7f6a\u4e0a\u5e1d\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u4e0a\u5e1d\u60f1\u6012\u4e26\u4e14\u6ec5\u7d55\u5176\u4e2d\u4e00\u4e9b\u4eba\uff1a\u300c\u4f60\u5011\u5728\u4f55\u70c8\u5c71\u53c8\u60f9\u8036\u548c\u83ef\u767c\u6012\uff1b\u4ed6\u60f1\u6012\u4f60\u5011\uff0c\u8981\u6ec5\u7d55\u4f60\u5011\u3002\u300d\uff08v8\uff09\u9019\u4e8b\u5c31\u662f\u6469\u897f40\u5929\u5728\u5c71\u4e0a\u9818\u53d7\u4e0a\u5e1d\u5341\u8aa1\u6cd5\u7248\u7684\u6642\u5019\uff0c\u767e\u59d3\u5728\u5c71\u4e0b\u7adf\u7136\u9020\u4e86\u91d1\u725b\u72a2\u7684\u5076\u50cf\uff0c\u5927\u5927\u5f97\u7f6a\u795e\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u6211\u5011\u6240\u6709\u7684\u4e16\u4eba\uff0c\u81ea\u4ee5\u70ba\u300c\u6700\u597d\u7684\u7fa9\u300d\uff0c\u5176\u5be6\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u662f\u4e0d\u503c\u4e00\u63d0\u7684\uff1a\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff0c\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u300d\uff08\u4ee5\u8cfd\u4e9e\u66f864\uff1a6\uff09\u3002\u6211\u5011\u5be6\u5728\u662f\u4e0d\u660e\u767d\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u53ea\u80fd\u5f97\u5230\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u8cfa\u4f86\u7684\u529f\u52de\u6216\u5584\u884c\u3002\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u662f\u5b8c\u5168\u7684\u6069\u5178\uff0c\u662f\u6211\u5011\u5f97\u5230\u6069\u5178\u552f\u4e00\u7684\u9014\u5f91\u3002\u5c31\u662f\u6211\u5011\u4e0d\u7ba1\u600e\u9ebc\u505a\u90fd\u4e0d\u914d\u5f97\u5230\u795e\u7684\u8cde\u8cdc\uff0c\u4f46\u537b\u53ef\u4ee5\u300c\u8b19\u5351\u4fef\u4f0f\u300d\u5728\u795e\u7684\u9762\u524d\u300c\u5f97\u6190\u61ab\u3001\u8499\u6069\u60e0\u300d\uff0c\u6210\u70ba\u6211\u5011\u300c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u5149\u7167\u6211\u5011\uff01\u8b93\u6211\u5011\u52c7\u6562\u9762\u5c0d\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u5be6\u5728\u662f\u6c92\u6709\u4e00\u9ede\u53ef\u8a87\u4e4b\u8655\uff01\u6211\u5011\u89ba\u5f97\u518d\u597d\u7684\u54c1\u683c\uff0c\u5728\u795e\u7684\u9762\u524d\uff0c\u90fd\u50cf\u662f\u6c61\u7a62\u7684\u8863\u670d\uff0c\u7121\u6cd5\u898b\u4eba\u3002\u6211\u5011\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u7adf\u7136\u662f\u300c\u786c\u8457\u9838\u9805\u300d\u7684\u767e\u59d3\u3001\u6642\u5e38\u300c\u60f9\u795e\u767c\u6012\u300d\uff0c\u7d93\u5e38\u300c\u6096\u9006\u8036\u548c\u83ef\u300d\u3002\u6211\u5011\u80fd\u5920\u8499\u795e\u62ef\u6551\u5e6b\u52a9\u552f\u4e00\u7684\u7406\u7531\uff0c\u90fd\u4e0d\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u800c\u662f\u5929\u7236\u5b9a\u610f\u8981\u85c9\u7531\u611b\u5b50\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\u6211\u5011\uff0c\u4f7f\u6211\u5011\u8d70\u4e0a\u56e0\u4fe1\u7a31\u7fa9\u7684\u6069\u5178\u4e4b\u8def\uff01\u53c8\u8499\u8cdc\u4e0b\u8056\u9748\u5167\u5728\u6211\u5fc3\uff0c\u82b1\u6211\u4e00\u751f\u7684\u5de5\u592b\u4f86\u5851\u9020\u6211\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u5929\u570b\u5b50\u6c11\uff01\u6211\u80fd\u5920\u5f9e\u795e\u5f97\u5230\u7684\uff0c\u4e0d\u662f\u5de5\u50f9\uff0c\u4e0d\u662f\u529f\u52de\uff0c\u5b8c\u5168\u53ea\u6709\u300c\u6190\u61ab\u300d\u8207\u300c\u6069\u5178\u300d\uff01\u611f\u8b1d\u795e\u7684\u6559\u5c0e\uff0c\u4f7f\u6211\u66f4\u52a0\u8b19\u5351\uff0c\u6211\u5011\u611b\uff0c\u56e0\u795e\u5148\u611b\u6211\u5011\uff01\u6211\u5011\u7d66\u51fa\u53bb\uff0c\u662f\u56e0\u70ba\u5148\u6210\u70ba\u795e\u7684\u5c0e\u7ba1\uff01\u4e00\u5207\u611f\u6069\u3001\u611b\u6234\u3001\u69ae\u8000\uff0c\u5168\u6b78\u7d66\u5750\u5bf6\u5ea7\u7684\u7f94\u7f8a\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 9\uff1a1 ~ 8 9\uff1a1 \u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7576\u807d\uff01\u4f60\u4eca\u65e5\u8981\u904e\u7d04\u65e6\u6cb3\uff0c\u9032\u53bb\u8d95\u51fa\u6bd4\u4f60\u5f37\u5927\u7684\u570b\u6c11\uff0c\u5f97\u8457\u5ee3\u5927\u5805\u56fa\u3001\u9ad8 &#8230; <a title=\"2020 &#8211; 04 &#8211; 23 QT \u7533\u547d\u8a18 9\uff1a1 ~ 8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a1-8\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 23 QT \u7533\u547d\u8a18 9\uff1a1 ~ 8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7960"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}