{"id":7996,"date":"2020-05-09T12:55:45","date_gmt":"2020-05-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7996"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a1223\/","title":{"rendered":"2020 &#8211; 05 &#8211; 09 QT \u7533\u547d\u8a18 15\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 15\uff1a12~23<br \/>\n15\uff1a12 \u300c\u4f60\u5f1f\u5144\u4e2d\uff0c\u82e5\u6709\u4e00\u500b\u5e0c\u4f2f\u4f86\u7537\u4eba\u6216\u5e0c\u4f2f\u4f86\u5973\u4eba\u88ab\u8ce3\u7d66\u4f60\uff0c\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u5230\u7b2c\u4e03\u5e74\u5c31\u8981\u4efb\u4ed6\u81ea\u7531\u51fa\u53bb\u3002<br \/>\n15\uff1a13 \u4f60\u4efb\u4ed6\u81ea\u7531\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u4f7f\u4ed6\u7a7a\u624b\u800c\u53bb\uff0c<br \/>\n15\uff1a14 \u8981\u5f9e\u4f60\u7f8a\u7fa4\u3001\u79be\u5834\u3001\u9152\u91a1\u4e4b\u4e2d\u591a\u591a\u5730\u7d66\u4ed6\uff1b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u600e\u6a23\u8cdc\u798f\u8207\u4f60\uff0c\u4f60\u4e5f\u8981\u7167\u6a23\u7d66\u4ed6\u3002<br \/>\n15\uff1a15 \u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5974\u50d5\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4f60\u6551\u8d16\uff1b\u56e0\u6b64\uff0c\u6211\u4eca\u65e5\u5429\u5490\u4f60\u9019\u4ef6\u4e8b\u3002<br \/>\n15\uff1a16 \u4ed6\u82e5\u5c0d\u4f60\u8aaa\uff1a\u300e\u6211\u4e0d\u9858\u610f\u96e2\u958b\u4f60\u300f\uff0c\u662f\u56e0\u4ed6\u611b\u4f60\u548c\u4f60\u7684\u5bb6\uff0c\u4e14\u56e0\u5728\u4f60\u90a3\u88cf\u5f88\u597d\uff0c<br \/>\n15\uff1a17 \u4f60\u5c31\u8981\u62ff\u9310\u5b50\u5c07\u4ed6\u7684\u8033\u6735\u5728\u9580\u4e0a\u523a\u900f\uff0c\u4ed6\u4fbf\u6c38\u70ba\u4f60\u7684\u5974\u50d5\u4e86\u3002\u4f60\u5f85\u5a62\u5973\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n15\uff1a18 \u4f60\u4efb\u4ed6\u81ea\u7531\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u4ee5\u70ba\u96e3\u4e8b\uff0c\u56e0\u4ed6\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u8f03\u6bd4\u96c7\u5de5\u7684\u5de5\u50f9\u591a\u52a0\u4e00\u500d\u4e86\u3002\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c31\u5fc5\u5728\u4f60\u6240\u505a\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d<br \/>\n15\uff1a19 \u300c\u4f60\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u51e1\u662f\u516c\u7684\uff0c\u90fd\u8981\u5206\u5225\u70ba\u8056\uff0c\u6b78\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u725b\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u4e0d\u53ef\u7528\u7260\u8015\u5730\uff1b\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u4e0d\u53ef\u526a\u6bdb\u3002<br \/>\n15\uff1a20 \u9019\u982d\u751f\u7684\uff0c\u4f60\u548c\u4f60\u7684\u5bb6\u5c6c\uff0c\u6bcf\u5e74\u8981\u5728\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u5403\u3002<br \/>\n15\uff1a21 \u9019\u982d\u751f\u7684\u82e5\u6709\u751a\u9ebc\u6b98\u75be\uff0c\u5c31\u5982\u7638\u817f\u7684\u3001\u778e\u773c\u7684\uff0c\u7121\u8ad6\u6709\u751a\u9ebc\u60e1\u6b98\u75be\uff0c\u90fd\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff1b<br \/>\n15\uff1a22 \u53ef\u4ee5\u5728\u4f60\u57ce\u88cf\u5403\uff1b\u6f54\u6de8\u4eba\u8207\u4e0d\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\uff0c\u5c31\u5982\u5403\u7f9a\u7f8a\u8207\u9e7f\u4e00\u822c\u3002<br \/>\n15\uff1a23 \u53ea\u662f\u4e0d\u53ef\u5403\u7260\u7684\u8840\uff1b\u8981\u5012\u5728\u5730\u4e0a\uff0c\u5982\u540c\u5012\u6c34\u4e00\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 15\uff1a15 \u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5974\u50d5\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4f60\u6551\u8d16\uff1b\u56e0\u6b64\uff0c\u6211\u4eca\u65e5\u5429\u5490\u4f60\u9019\u4ef6\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~15\u4ee5\u8272\u5217\u4eba\u7684\u5f8b\u6cd5\uff0c\u5305\u542b\u4e86\u5b97\u6559\u6cd5\u3001\u6c11\u6cd5\u3001\u5211\u6cd5\u2026\uff0c\u5168\u90fd\u878d\u5408\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u88cf\u9762\uff0c\u4e5f\u662f\u4e0a\u5e1d\u76f4\u63a5\u66ff\u4ed6\u5011\u5236\u5b9a\u7684\u3002\u5f9e\u4e0a\u5e1d\u6240\u8a02\u7684\u5f8b\u6cd5\u88cf\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u898b\u8d85\u8d8a\u4e16\u4e0a\u4e00\u5207\u7684\u5f8b\u6cd5\uff0c\u56e0\u70ba\u662f\u7b26\u5408\u300c\u795e\u7684\u570b\u300d\u8207\u300c\u795e\u7684\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u4e00\u5207\u8b93\u795e\u4f5c\u4e3b\u300d\uff0c\u4ee5\u53ca\u300c\u6d3b\u51fa\u4e0a\u5e1d\u8056\u6f54\u69ae\u8000\u7684\u6027\u60c5\u300d\uff0c\u597d\u5411\u4e16\u4eba\u898b\u8b49\u4ee5\u8272\u5217\u4e2d\u6709\u7368\u4e00\u771f\u795e\uff0c\u662f\u5275\u9020\u5929\u5730\u7684\u4e3b\u5bb0\uff0c\u8b93\u4ee5\u8272\u5217\u6c11\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\uff0c\u5438\u5f15\u842c\u6c11\u6b78\u5411\u4e3b\u3002v12~18\u662f\u5c0d\u5f85\u540c\u80de\u88ab\u70ba\u5974\u50d5\u3001\u5a62\u5973\u7684\u689d\u4f8b\uff1bv19~23\u5247\u662f\u982d\u751f\u725b\u7f8a\u7684\u689d\u4f8b\u3002<\/p>\n<p>\u4e0a\u5e1d\u5236\u5b9a\u5f8b\u6cd5\u5fc3\u601d\u6975\u5176\u7d30\u81a9\uff0c\u7d93\u5e38\u9867\u5ff5\u5f31\u52e2\u8207\u8edf\u5f31\u8005\u7684\u9700\u8981\uff0c\u7279\u5225\u5728\u5b89\u606f\u5e74\u4e2d\u8981\u91cb\u653e\u88ab\u8ce3\u70ba\u5974\u50d5\u6216\u5a62\u5973\u7684\u5e0c\u4f2f\u4f86\u4eba\u5f97\u8457\u81ea\u7531\u3002\u4f46\u6211\u5011\u4e5f\u770b\u898b\u9019\u6642\u5019\u4ee5\u8272\u5217\u4eba\u4e2d\u662f\u6709\u5974\u96b8\u5236\u5ea6\u7684\uff0c\u5c31\u50cf\u4ed6\u5011\u4e5f\u66fe\u5728\u57c3\u53ca\u4eba\u624b\u4e0b\u70ba\u5974400\u5e74\u3002\u9019\u6642\u5019\u4e0a\u5e1d\u4e26\u6c92\u6709\u4e3b\u52d5\u63a8\u52d5\u300c\u5ee2\u5974\u904b\u52d5\u300d\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4e0a\u5e1d\u652f\u6301\u5974\u96b8\u5236\u5ea6\uff0c\u800c\u662f\u795e\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u6700\u91cd\u8981\u7684\u5de5\u4f5c\u4e26\u4e0d\u662f\u6539\u8b8a\u793e\u6703\u6216\u7d93\u6fdf\u5236\u5ea6\uff0c\u800c\u662f\u300c\u6539\u8b8a\u4eba\u7684\u5167\u5fc3\u8207\u751f\u547d\u300d\uff0c\u6d3b\u51fa\u4e0a\u5e1d\u8056\u6f54\u7684\u6027\u60c5\uff01\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u795e\u7684\u6069\u5178\u7e3d\u662f\u5920\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7528\u7684\uff0c\u4e0d\u7ba1\u6211\u5011\u6d3b\u5728\u90a3\u4e00\u500b\u4e16\u4ee3\uff1f\u90a3\u4e00\u7a2e\u74b0\u5883\uff1f\u90a3\u4e00\u7a2e\u8eab\u4efd\uff1f\u91cd\u9ede\u4e0d\u662f\u9019\u4e9b\u5916\u5728\u7684\u689d\u4ef6\uff0c\u800c\u662f\u6211\u5011\u6709\u4e3b\uff0c\u5c31\u80fd\u5920\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u5b89\u606f\u5e74\u4e0d\u4f46\u8b93\u81ea\u5df1\u3001\u571f\u5730\u3001\u7272\u755c\u5f97\u8457\u4f11\u606f\uff0c\u4e5f\u8981\u8b93\u88ab\u8ce3\u70ba\u5974\u50d5\u5a62\u5973\u7684\u540c\u80de\u91cd\u7372\u81ea\u7531\uff0c\u4e5f\u8981\u76e1\u91cf\u6069\u5f85\u4ed6\u5011\uff1a\u300c\u5f9e\u4f60\u7f8a\u7fa4\u3001\u79be\u5834\u3001\u9152\u91a1\u4e4b\u4e2d\u591a\u591a\u5730\u7d66\u4ed6\u3002\u300d\u539f\u56e0\u662f\u6211\u5011\u300c\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u61c9\u7576\u767d\u767d\u7d66\u51fa\u53bb\u300d\uff0c\u56e0\u70ba\u6211\u5011\u7684\u4e00\u5207\u90fd\u662f\u5f9e\u795e\u9818\u53d7\u7684\uff0c\u662f\u795e\u5f9e\u57c3\u53ca\u5730\u628a\u4ee5\u8272\u5217\u4eba\u62ef\u6551\u51fa\u4f86\uff0c\u8cdc\u7d66\u4ed6\u5011\u795e\u5152\u5973\u7684\u540d\u5206\u8207\u7279\u6b0a\uff0c\u8cdc\u4e0b\u8fe6\u5357\u7f8e\u5730\u4f9b\u4ed6\u5011\u5c45\u4f4f\uff0c\u8cdc\u4e0b\u6625\u96e8\u79cb\u96e8\uff0c\u8cdc\u4e0b\u5f97\u8ca8\u8ca1\u7684\u529b\u91cf\uff0c\u8cdc\u4e0b\u751f\u547d\u6c23\u606f\u2026\uff0c\u300c\u6211\u5011\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u7576\u6211\u5011\u6709\u9019\u6a23\u8b19\u5351\u611f\u6069\u7684\u5fc3\uff0c\u9858\u610f\u9806\u670d\u4e0a\u5e1d\u7684\u547d\u4ee4\uff0c\u7167\u6a23\u6069\u5f85\u6211\u5011\u7684\u540c\u80de\uff0c\u591a\u7d66\u4eba\u7684\u5c31\u5fc5\u6709\u7d66\u4ed6\u7684\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c31\u5fc5\u5728\u4f60\u6240\u505a\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d\uff08v18\uff09\u4f46\u5982\u679c\u6211\u5011\u585e\u4f4f\u6190\u6064\u7684\u5fc3\uff0c\u4ee5\u70ba\u6211\u5011\u7684\u4e00\u5207\u90fd\u662f\u6191\u81ea\u5df1\u80fd\u529b\u8cfa\u4f86\u7684\uff0c\u4e0d\u80af\u8b19\u5351\u611f\u6069\uff0c\u628a\u4e3b\u6b0a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u6050\u6015\u795e\u4e5f\u8981\u5c0d\u9019\u6a23\u7684\u4eba\u585e\u4f4f\u6190\u6064\u7684\u5fc3\u3002\u7576\u7136\u795e\u4e26\u4e0d\u662f\u5e0c\u671b\u6211\u5011\u5e36\u6709\u76ee\u7684\u6027\u7684\u884c\u5584\uff0c\u800c\u662f\u5e0c\u671b\u6211\u5011\u80fd\u6d3b\u51fa\u795e\u5b50\u6c11\u6148\u611b\u6177\u6168\u7684\u751f\u6d3b\u898b\u8b49\uff0c\u82e5\u4e0d\u7136\uff0c\u795e\u5c31\u6703\u4fee\u526a\u7ba1\u6559\uff0c\u597d\u53eb\u6211\u5011\u6094\u6539\uff0c\u7d50\u679c\u5b50\u66f4\u591a\u3002<\/p>\n<p>v19~23\u5247\u662f\u898f\u5b9a\u628a\u982d\u751f\u7684\u725b\u3001\u7f8a\uff0c\u4e0d\u7528\u8015\u5730\uff0c\u4e0d\u53ef\u526a\u6bdb\uff0c\u4f46\u8981\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5728\u9078\u5b9a\u7684\u5730\u65b9\u8207\u5bb6\u4eba\u4e00\u8d77\u5403\u6389\uff0c\u8a18\u5ff5\u4e26\u8b9a\u7f8e\u795e\u7684\u6069\u5178\u3002\u982d\u751f\u7684\u725b\u7f8a\u82e5\u6709\u6b98\u75be\uff0c\u5247\u4e0d\u53ef\u737b\u7d66\u795e\uff0c\u4ecd\u8981\u5bb0\u6bba\u4e4b\u5f8c\u5403\u8089\u3002\u9019\u80cc\u5f8c\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u5728\u7b2c\u5341\u707d\u7684\u903e\u8d8a\u7bc0\u4e2d\u6bba\u4e86\u57c3\u53ca\u7684\u9577\u5b50\u8207\u982d\u751f\u7684\u7272\u755c\uff0c\u7279\u5225\u628a\u4ee5\u8272\u5217\u4eba\u7684\u9577\u5b50\u8207\u982d\u751f\u7684\u7272\u755c\u8d16\u51fa\u4f86\u6b78\u7942\u81ea\u5df1\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u6c11\u628a\u982d\u751f\u7684\u7272\u755c\u737b\u7d66\u795e\uff0c\u662f\u7d00\u5ff5\u4e0a\u5e1d\u5728\u4ed6\u5011\u7576\u4e2d\u62ef\u6551\u7684\u4f5c\u70ba\uff0c\u4e0d\u8981\u5fd8\u8a18\u3002\u900f\u904e\u5949\u737b\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u8868\u9054\u611f\u6069\u3001\u4fe1\u5fc3\u8207\u9806\u670d\u3002\u795e\u8981\u7684\u5176\u5be6\u662f\u6211\u5011\u7684\u771f\u5fc3\uff0c\u4e5f\u8003\u9a57\u6211\u5011\u7684\u884c\u70ba\uff0c\u51e1\u7518\u5fc3\u9806\u670d\u7684\u4eba\u90fd\u662f\u6709\u798f\u7684\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u662f\u91cb\u653e\u5974\u5a62\u51fa\u53bb\u5f97\u8457\u81ea\u7531\uff0c\u6216\u662f\u5bb0\u6bba\u982d\u751f\u725b\u7f8a\u737b\u7d66\u4e0a\u5e1d\uff0c\u90fd\u8003\u9a57\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u611f\u6069\u3001\u9806\u670d\u3002\u5982\u679c\u6211\u5011\u89ba\u5f97\u4e00\u5207\u90fd\u662f\u6211\u7684\uff0c\u6211\u7684\u529f\u52de\uff0c\u6211\u7684\u52aa\u529b\uff0c\u6211\u7684\u4e3b\u6b0a\uff0c\u6050\u6015\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u7d66\u4e0d\u51fa\u53bb\u3002\u585e\u4f4f\u6190\u61ab\u7684\u5fc3\uff0c\u53cd\u800c\u6703\u8b93\u81ea\u5df1\u843d\u5165\u8f44\u5236\u8207\u7db2\u7f85\u3002\u4f46\u82e5\u662f\u6211\u5011\u76f8\u4fe1\u4e00\u5207\u4e3b\u6b0a\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u6211\u4e0d\u904e\u662f\u7ba1\u5bb6\u8207\u50d5\u4eba\uff0c\u5fc5\u9808\u5fe0\u5fc3\u826f\u5584\uff0c\u5411\u4e3b\u4ea4\u5e33\uff0c\u5982\u6b64\u6211\u5011\u624d\u80fd\u628a\u795e\u4e4b\u7269\u81ea\u7531\u7684\u6b78\u9084\u7d66\u795e\uff0c\u611b\u5225\u4eba\u5982\u540c\u795e\u611b\u4e86\u6211\u5011\u3002\u9019\u4e5f\u90fd\u662f\u5341\u5b57\u67b6\u7684\u529f\u8ab2\uff0c\u6368\u5df1\u7684\u529f\u8ab2\uff0c\u9806\u670d\u7684\u529f\u8ab2\uff0c\u4e5f\u61c9\u8a72\u662f\u559c\u6a02\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 15\uff1a12~23 15\uff1a12 \u300c\u4f60\u5f1f\u5144\u4e2d\uff0c\u82e5\u6709\u4e00\u500b\u5e0c\u4f2f\u4f86\u7537\u4eba\u6216\u5e0c\u4f2f\u4f86\u5973\u4eba\u88ab\u8ce3\u7d66\u4f60\uff0c\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u5230\u7b2c\u4e03\u5e74 &#8230; <a title=\"2020 &#8211; 05 &#8211; 09 QT \u7533\u547d\u8a18 15\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a1223\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 09 QT \u7533\u547d\u8a18 15\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8054,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7996","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7996","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7996"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7996\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8054"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}