{"id":5690,"date":"2018-11-17T12:55:45","date_gmt":"2018-11-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5690"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a819","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a819\/","title":{"rendered":"2018 &#8211; 11 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a8~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 15\uff1a8~19<br \/>\n15\uff1a8 \u4e9e\u6492\u807d\u898b\u9019\u8a71\u548c\u4fc4\u5fb7\u5152\u5b50\u5148\u77e5\u4e9e\u6492\u5229\u96c5\u7684\u9810\u8a00\uff0c\u5c31\u58ef\u8d77\u81bd\u4f86\uff0c\u5728\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u5168\u5730\uff0c\u4e26\u4ee5\u6cd5\u84ee\u5c71\u5730\u6240\u596a\u7684\u5404\u57ce\uff0c\u5c07\u53ef\u618e\u4e4b\u7269\u76e1\u90fd\u9664\u6389\uff0c\u53c8\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5eca\u524d\u91cd\u65b0\u4fee\u7bc9\u8036\u548c\u83ef\u7684\u58c7\uff1b<br \/>\n15\uff1a9 \u53c8\u62db\u805a\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u7684\u773e\u4eba\uff0c\u4e26\u4ed6\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\u4ee5\u6cd5\u84ee\u4eba\u3001\u746a\u62ff\u897f\u4eba\u3001\u897f\u7dec\u4eba\u3002\u6709\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u6b78\u964d\u4e9e\u6492\uff0c\u56e0\u898b\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002<br \/>\n15\uff1a10 \u4e9e\u6492\u5341\u4e94\u5e74\u4e09\u6708\uff0c\u4ed6\u5011\u90fd\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n15\uff1a11 \u7576\u65e5\u4ed6\u5011\u5f9e\u6240\u53d6\u7684\u64c4\u7269\u4e2d\uff0c\u5c07\u725b\u4e03\u767e\u96bb\u3001\u7f8a\u4e03\u5343\u96bb\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a12 \u4ed6\u5011\u5c31\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n15\uff1a13 \u51e1\u4e0d\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u7537\u5973\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n15\uff1a14 \u4ed6\u5011\u5c31\u5927\u8072\u6b61\u547c\uff0c\u5439\u865f\u5439\u89d2\uff0c\u5411\u8036\u548c\u83ef\u8d77\u8a93\u3002<br \/>\n15\uff1a15 \u7336\u5927\u773e\u4eba\u70ba\u6240\u8d77\u7684\u8a93\u6b61\u559c\uff1b\u56e0\u4ed6\u5011\u662f\u76e1\u5fc3\u8d77\u8a93\uff0c\u76e1\u610f\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\uff0c\u4e14\u8cdc\u4ed6\u5011\u56db\u5883\u5e73\u5b89\u3002<br \/>\n15\uff1a16 \u4e9e\u6492\u738b\u8cb6\u4e86\u4ed6\u7956\u6bcd\u746a\u8fe6\u592a\u540e\u7684\u4f4d\uff0c\u56e0\u5979\u9020\u4e86\u53ef\u618e\u7684\u5076\u50cf\u4e9e\u820d\u62c9\u3002\u4e9e\u6492\u780d\u4e0b\u5979\u7684\u5076\u50cf\uff0c\u6417\u5f97\u7c89\u788e\uff0c\u71d2\u5728\u6c72\u6dea\u6eaa\u908a\u3002<br \/>\n15\uff1a17 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5f9e\u4ee5\u8272\u5217\u4e2d\u5ee2\u53bb\uff0c\u7136\u800c\u4e9e\u6492\u7684\u5fc3\u4e00\u751f\u8aa0\u5be6\u3002<br \/>\n15\uff1a18 \u4e9e\u6492\u5c07\u4ed6\u7236\u6240\u5206\u5225\u70ba\u8056\u3001\u8207\u81ea\u5df1\u6240\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5949\u5230\u3000\u795e\u7684\u6bbf\u88cf\u3002<br \/>\n15\uff1a19 \u5f9e\u9019\u6642\u76f4\u5230\u4e9e\u6492\u4e09\u5341\u4e94\u5e74\uff0c\u90fd\u6c92\u6709\u722d\u6230\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 15\uff1a12 \u4ed6\u5011\u5c31\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u795e\u3002<br \/>\n15\uff1a15 \u7336\u5927\u773e\u4eba\u70ba\u6240\u8d77\u7684\u8a93\u6b61\u559c\uff1b\u56e0\u4ed6\u5011\u662f\u76e1\u5fc3\u8d77\u8a93\uff0c\u76e1\u610f\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\uff0c\u4e14\u8cdc\u4ed6\u5011\u56db\u5883\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u4e0a\u5e1d\u611f\u52d5\u4e9e\u6492\u5229\u96c5\u8b1b\u7684\u4e00\u6bb5\u8a71\uff0c\u610f\u601d\u662f\u96d6\u7136\u4e9e\u6492\u738b\u958b\u59cb\u6709\u4e00\u4e9b\u4f5c\u70ba\u4e86\uff0c\u53c8\u9664\u6389\u5076\u50cf\uff0c\u53c8\u6559\u5c0e\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u6574\u500b\u4ee5\u8272\u5217\u5927\u90e8\u4efd\u7684\u5149\u666f\uff0c\u9084\u662f\u5f88\u4e0d\u597d\uff0c\u6709\u76f8\u7576\u5927\u7684\u6539\u9032\u7a7a\u9593\u3002v7\u52f8\u52c9\u4e9e\u6492\u738b\u300c\u73fe\u5728\u4f60\u5011\u8981\u525b\u5f37\uff0c\u4e0d\u8981\u624b\u8edf\uff0c\u56e0\u4f60\u5011\u6240\u884c\u7684\u5fc5\u5f97\u8cde\u8cdc\u3002\u300d\u610f\u601d\u662f\u8981\u525b\u5f37\u3001\u8981\u52c7\u6562\uff0c\u653e\u624b\u53bb\u505a\u66f4\u5927\u7684\u5c6c\u9748\u9769\u65b0\u9769\u5fc3\u3002\u807d\u5230\u4e9e\u6492\u5229\u96c5\u8b1b\u7684\u9019\u6bb5\u8a71\uff0c\u4e9e\u6492\u738b\u679c\u7136\u88ab\u8056\u9748\u5927\u5927\u7684\u6fc0\u52d5\uff0c\u58ef\u8d77\u81bd\u4f86\uff0c\u9664\u6389\u7576\u6ec5\u4e4b\u7269\u3002\u751a\u81f3\u5317\u570b\u6709\u4e00\u4e9b\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u770b\u898b\u4e0a\u5e1d\u7684\u540c\u5728\u4e5f\u4f86\u6295\u9760\u4e9e\u6492\u738b\u3002\u4e9e\u6492\u738b\u7387\u9818\u767e\u59d3\u53c8\u737b\u796d\u3001\u53c8\u7acb\u7d04\uff0c\u300c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002\u300d\uff08v12\uff09\u751a\u81f3\u5c0d\u65bc\u4e0d\u5c0b\u6c42\u795e\u7684\u4eba\u8981\u88ab\u6cbb\u6b7b\uff1f\u6211\u5011\u4e0d\u77e5\u9053\u9019\u500b\u898f\u5b9a\u7684\u7d30\u7bc0\uff0c\u4f46\u662f\u5f37\u8abf\u4e9e\u6492\u738b\u662f\u975e\u5e38\u8a8d\u771f\u8207\u7d55\u5c0d\u5728\u5e36\u9818\u5168\u570b\u4e0a\u4e0b\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u3002v16\u4e9e\u6492\u738b\u8cb6\u4e86\u4ed6\u7956\u6bcd\u746a\u8fe6\u592a\u540e\u7684\u4f4d\uff0c\u56e0\u5979\u9020\u4e86\u53ef\u618e\u7684\u5076\u50cf\u4e9e\u820d\u62c9\u3002\u53ef\u898b\u5f97\u4e9e\u6492\u5927\u5200\u95ca\u65a7\uff0c\u5927\u516c\u7121\u79c1\uff0c\u6c7a\u5b9a\u6539\u9769\u3002v17\u4e0d\u77e5\u9053\u662f\u9084\u6709\u4e9b\u7121\u6cd5\u9664\u53bb\u7684\u90b1\u58c7\u6216\u662f\u5317\u570b\u7684\u90e8\u4efd\uff0c\u4f46\u662f\u4e9e\u6492\u738b\u5df2\u7d93\u76e1\u4ed6\u7684\u529b\u91cf\u76e1\u53ef\u80fd\u70ba\u795e\u64fa\u4e0a\u4e86\u3002\u7d50\u679c\u5c31\u662fv15\u300c\u8036\u548c\u83ef\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\uff0c\u4e14\u8cdc\u4ed6\u5011\u56db\u5883\u5e73\u5b89\u3002\u300d\u3001v19 \u300c\u5f9e\u9019\u6642\u76f4\u5230\u4e9e\u649235\u5e74\uff0c\u90fd\u6c92\u6709\u722d\u6230\u7684\u4e8b\u3002\u300d<\/p>\n<p>\u6211\u5011\u6628\u5929\u4e5f\u8b1b\u904e\uff0c\u5c0b\u6c42\u795e\u7684\u610f\u601d\uff0c\u4e0d\u662f\u6307\u6211\u5011\u7528\u5269\u4e0b\u7684\u624d\u62ff\u4f86\u7d66\u4e0a\u5e1d\uff0c\u61c9\u4ed8\u4e00\u4e0b\u3002\u4e0d\u662f\u8aaa\u6211\u5011\u6bcf\u5929\u5fd9\u5230\u6700\u5f8c\uff0c\u75595\u5206\u9418\u7d66\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u662f\u6211\u5011\u7684\u5949\u737b\u7528\u5269\u4e0b\u7684\uff0c\u7559\u4e00\u9ede\u7d66\u4e0a\u5e1d\u3002\u4e5f\u4e0d\u662f\u7b49\u6211\u5011\u65b9\u4fbf\u3001\u60f3\u5230\u7684\u6642\u5019\uff0c\u6211\u5011\u624d\u60f3\u5230\u4e0a\u5e1d\u3002\u9019\u6050\u6015\u662f\u4eca\u5929\u6211\u5011\u4e16\u4eba\u7684\u60b2\u54c0\uff0c\u540c\u6642\u4e5f\u662f\u4e0a\u5e1d\u7684\u60b2\u54c0\u3002\u4e9e\u6492\u5229\u96c5\u52f8\u52c9\u4e9e\u6492\u738b\u7684\u8a71\u662f\uff0c\u4f60\u8981\u525b\u5f37\u58ef\u81bd\uff0c\u8981\u52c7\u6562\u3001\u8981\u4ed8\u4ee3\u50f9\uff0c\u8981\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u8981\u300c\u76e1\u5fc3\u8d77\u8a93\uff0c\u76e1\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u300d\uff0c\u751a\u81f3\u9023\u4e0d\u5c0b\u6c42\u795e\u7684\u90fd\u8981\u88ab\u6cbb\u6b7b\u3002\u9019\u7576\u4e2d\u6211\u5011\u770b\u898b\u4e9e\u6492\u738b\u662f\u300c\u73a9\u771f\u7684\u300d\uff0c\u662f\u62fc\u4e86\u547d\u7684\uff0c\u662f\u4e0d\u8a08\u4ee3\u50f9\u7684\uff0c\u4e0d\u6015\u5f97\u7f6a\u4eba\uff0c\u751a\u81f3\u5f97\u7f6a\u4e86\u81ea\u5df1\u62dc\u5076\u50cf\u7684\u7956\u6bcd\uff0c\u656c\u754f\u795e\uff0c\u4e0d\u61fc\u6015\u4eba\uff0c\u4e0d\u9867\u60c5\u9762\uff0c\u5c08\u5fc3\u3001\u5c08\u6ce8\u3001\u9075\u884c\u795e\u7684\u9053\uff0c\u5c0b\u6c42\u795e\u7684\u9762\u3002\u4e0a\u5e1d\u8cdc\u798f\u7d66\u4e9e\u6492\u570b\u5bb6\u7684\u5e73\u5b89\uff0c\u4ee5\u53ca\u4eba\u5fc3\u7684\u6b78\u5411\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\u4ee4\u6211\u5341\u5206\u7684\u624e\u5fc3\uff0c\u56e0\u70ba\u6211\u6709\u6c92\u6709\u5c0b\u6c42\u795e\uff0c\u6709\uff1b\u6709\u6c92\u6709\u8b80\u7d93\u79b1\u544a\uff0c\u6709\uff1b\u6709\u6c92\u6709\u670d\u4e8b\uff0c\u6709\uff1b\u4f46\u6211\u7d55\u5c0d\u6c92\u6709\u5c08\u6ce8\u3001\u5c08\u5fc3\u3001\u6c92\u6709\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\uff0c\u4e5f\u6c92\u6709\u525b\u5f37\u58ef\u81bd\u9810\u5099\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\uff0c\u6211\u901a\u5e38\u53ea\u662f\u9078\u64c7\u5269\u4e0b\u7684\u6642\u9593\uff0c\u5269\u4e0b\u7684\u5fc3\u529b\uff0c\u6216\u662f\u5148\u60f3\u5230\u6709\u6c92\u6709\u8a0e\u597d\u4e00\u4e9b\u4eba\u3002\u4eca\u5929\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u4e9e\u6492\u5229\u96c5\u7d66\u4e9e\u6492\u738b\u7684\u52f8\u52c9\uff0c\u4e5f\u662f\u7d66\u6211\u7684\u52f8\u52c9\uff1a\u300c\u73fe\u5728\u4f60\u5011\u8981\u525b\u5f37\uff0c\u4e0d\u8981\u624b\u8edf\uff0c\u56e0\u4f60\u5011\u6240\u884c\u7684\u5fc5\u5f97\u8cde\u8cdc\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 15\uff1a8~19 15\uff1a8 \u4e9e\u6492\u807d\u898b\u9019\u8a71\u548c\u4fc4\u5fb7\u5152\u5b50\u5148\u77e5\u4e9e\u6492\u5229\u96c5\u7684\u9810\u8a00\uff0c\u5c31\u58ef\u8d77\u81bd\u4f86\uff0c\u5728\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u5168\u5730\uff0c &#8230; <a title=\"2018 &#8211; 11 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a8~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a819\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a8~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5690","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5690","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5690"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5690\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5772"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5690"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5690"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5690"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}