{"id":8243,"date":"2020-07-09T12:55:45","date_gmt":"2020-07-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8243"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-09-qt-%e8%a9%a9%e7%af%87-143%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-09-qt-%e8%a9%a9%e7%af%87-143%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 07 &#8211; 09 QT \u8a69\u7bc7 143\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 143\uff1a1~12<br \/>\n143\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u61c7\u6c42\uff0c\u6191\u4f60\u7684\u4fe1\u5be6\u548c\u516c\u7fa9\u61c9\u5141\u6211\u3002<br \/>\n143\uff1a2 \u6c42\u4f60\u4e0d\u8981\u5be9\u554f\u50d5\u4eba\uff1b\u56e0\u70ba\u5728\u4f60\u9762\u524d\uff0c\u51e1\u6d3b\u8457\u7684\u4eba\u6c92\u6709\u4e00\u500b\u662f\u7fa9\u7684\u3002<br \/>\n143\uff1a3 \u539f\u4f86\u4ec7\u6575\u903c\u8feb\u6211\uff0c\u5c07\u6211\u6253\u5012\u5728\u5730\uff0c\u4f7f\u6211\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\uff0c\u50cf\u6b7b\u4e86\u8a31\u4e45\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n143\uff1a4 \u6240\u4ee5\uff0c\u6211\u7684\u9748\u5728\u6211\u88cf\u9762\u767c\u660f\uff1b\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u60bd\u6158\u3002<br \/>\n143\uff1a5 \u6211\u8ffd\u60f3\u53e4\u6642\u4e4b\u65e5\uff0c\u601d\u60f3\u4f60\u7684\u4e00\u5207\u4f5c\u70ba\uff0c\u9ed8\u5ff5\u4f60\u624b\u7684\u5de5\u4f5c\u3002<br \/>\n143\uff1a6 \u6211\u5411\u4f60\u8209\u624b\uff1b\u6211\u7684\u5fc3\u6e34\u60f3\u4f60\uff0c\u5982\u4e7e\u65f1\u4e4b\u5730\u76fc\u96e8\u4e00\u6a23\u3002\uff08\u7d30\u62c9\uff09<br \/>\n143\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u901f\u901f\u61c9\u5141\u6211\uff01\u6211\u5fc3\u795e\u8017\u76e1\uff01\u4e0d\u8981\u5411\u6211\u63a9\u9762\uff0c\u514d\u5f97\u6211\u50cf\u90a3\u4e9b\u4e0b\u5751\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n143\uff1a8 \u6c42\u4f60\u4f7f\u6211\u6e05\u6668\u5f97\u807d\u4f60\u6148\u611b\u4e4b\u8a00\uff0c\u56e0\u6211\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4f7f\u6211\u77e5\u9053\u7576\u884c\u7684\u8def\uff0c\u56e0\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002<br \/>\n143\uff1a9 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u7684\u4ec7\u6575\uff01\u6211\u5f80\u4f60\u90a3\u88cf\u85cf\u8eab\u3002<br \/>\n143\uff1a10 \u6c42\u4f60\u6307\u6559\u6211\u9075\u884c\u4f60\u7684\u65e8\u610f\uff0c\u56e0\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u4f60\u7684\u9748\u672c\u70ba\u5584\uff1b\u6c42\u4f60\u5f15\u6211\u5230\u5e73\u5766\u4e4b\u5730\u3002<br \/>\n143\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u4f60\u7684\u540d\u5c07\u6211\u6551\u6d3b\uff0c\u6191\u4f60\u7684\u516c\u7fa9\uff0c\u5c07\u6211\u5f9e\u60a3\u96e3\u4e2d\u9818\u51fa\u4f86\uff0c<br \/>\n143\uff1a12 \u6191\u4f60\u7684\u6148\u611b\u526a\u9664\u6211\u7684\u4ec7\u6575\uff0c\u6ec5\u7d55\u4e00\u5207\u82e6\u5f85\u6211\u7684\u4eba\uff0c\u56e0\u6211\u662f\u4f60\u7684\u50d5\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 143\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u61c7\u6c42\uff0c\u6191\u4f60\u7684\u4fe1\u5be6\u548c\u516c\u7fa9\u61c9\u5141\u6211\u3002<br \/>\n143\uff1a2 \u6c42\u4f60\u4e0d\u8981\u5be9\u554f\u50d5\u4eba\uff1b\u56e0\u70ba\u5728\u4f60\u9762\u524d\uff0c\u51e1\u6d3b\u8457\u7684\u4eba\u6c92\u6709\u4e00\u500b\u662f\u7fa9\u7684\u3002<br \/>\n143\uff1a8 \u6c42\u4f60\u4f7f\u6211\u6e05\u6668\u5f97\u807d\u4f60\u6148\u611b\u4e4b\u8a00\uff0c\u56e0\u6211\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4f7f\u6211\u77e5\u9053\u7576\u884c\u7684\u8def\uff0c\u56e0\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002<br \/>\n143\uff1a10 \u6c42\u4f60\u6307\u6559\u6211\u9075\u884c\u4f60\u7684\u65e8\u610f\uff0c\u56e0\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u4f60\u7684\u9748\u672c\u70ba\u5584\uff1b\u6c42\u4f60\u5f15\u6211\u5230\u5e73\u5766\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u662f\u6700\u5f8c\u4e00\u7bc7\u5927\u885b\u7684\u61fa\u6094\u8a69\u3002v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u61c7\u6c42\uff0c\u6191\u4f60\u7684\u4fe1\u5be6\u548c\u516c\u7fa9\u61c9\u5141\u6211\u3002\u300d\u6211\u5011\u80fd\u5920\u79b1\u544a\uff0c\u662f\u5960\u57fa\u65bc\u795e\u7684\u300c\u6148\u611b\u8207\u516c\u7fa9\u300d\u3002\u6148\u611b\uff0c\u662f\u56e0\u70ba\u795e\u9020\u4eba\uff0c\u53c8\u611b\u4eba\uff0c\u795e\u6e34\u671b\u8207\u4eba\u5efa\u7acb\u8d77\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4f46\u662f\u795e\u53c8\u662f\u516c\u7fa9\u7684\u795e\uff0c\u65b7\u4e0d\u4ee5\u7121\u7f6a\u70ba\u6709\u7f6a\uff0c\u6709\u7f6a\u70ba\u7121\u7f6a\u3002\u70ba\u4e86\u6eff\u8db3\u795e\u516c\u7fa9\u7684\u9700\u6c42\uff0c\u4eba\u5fc5\u9808\u900f\u904e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u63a5\u53d7\u4e3b\u8036\u7a4c\u7684\u62ef\u6551\u6210\u70ba\u6211\u5011\u5728\u795e\u9762\u524d\u516c\u7fa9\u7684\u906e\u84cb\u300d\uff0c\u800c\u7121\u6cd5\u501a\u9760\u6211\u5011\u7684\u8868\u73fe\u8207\u5584\u884c\u3002v2\u300c\u6c42\u4f60\u4e0d\u8981\u5be9\u554f\u50d5\u4eba\uff1b\u56e0\u70ba\u5728\u4f60\u9762\u524d\uff0c\u51e1\u6d3b\u8457\u7684\u4eba\u6c92\u6709\u4e00\u500b\u662f\u7fa9\u7684\u3002\u300d\u9019\u662f\u5927\u885b\u8a8d\u8b58\u795e\u53c8\u8b19\u5351\u7684\u79b1\u544a\uff0c\u627f\u8a8d\u6211\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\u79b1\u544a\uff0c\u7d55\u4e0d\u80fd\u6191\u8457\u6211\u5011\u81ea\u5df1\u7684\u7fa9\uff0c\u53ea\u80fd\u6191\u8457\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u5728\u4eba\u4e16\u9593\u6211\u5011\u6703\u559c\u6b61\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u597d\u50cf\u6709\u6240\u8b02\u76f8\u5c0d\u7684\u7fa9\uff0c\u7e3d\u6709\u4eba\u597d\u4e00\u9ede\uff0c\u6709\u4eba\u58de\u4e00\u9ede\uff0c\u4f46\u5176\u5be6\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6700\u7fa9\u7684\u4eba\u4e5f\u90fd\u662f\u8a72\u6b7b\u7684\u7f6a\u4eba\u3002\u8036\u7a4c\u66fe\u7d93\u8209\u904e\u4e00\u500b\u6bd4\u55bb\uff0c\u795e\u807d\u4e86\u7a05\u540f\u8a8d\u7f6a\u7684\u79b1\u544a\uff0c\u537b\u62d2\u7d55\u4e86\u6cd5\u5229\u8cfd\u4eba\u300c\u81ea\u4ee5\u70ba\u516c\u7fa9\u7684\u6e05\u55ae\u300d\uff0c\u7d66\u6211\u5011\u91cd\u8981\u7684\u6559\u5c0e\u8207\u63d0\u9192\u3002<\/p>\n<p>v3~10\u9019\u4e00\u6bb5\u7d93\u6587\u6709\u6975\u70ba\u91cd\u8981\u7684\u4eae\u5149\uff0c\u5c31\u662f\u7576\u5927\u885b\u88ab\u4ec7\u6575\u903c\u8feb\uff0c\u751a\u81f3\u88ab\u6253\u5012\u5728\u5730\uff0c\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\uff0c\u50cf\u6b7b\u4e86\u8a31\u4e45\u7684\u4eba\u4e00\u6a23\u3002\u9019\u6642\u5019\u300c\u6211\u7684\u9748\u5728\u6211\u88cf\u9762\u767c\u660f\uff1b\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u60bd\u6158\u3002\u300d\uff08v3~4\uff09\u795e\u5141\u8a31\u6211\u5011\u906d\u9047\u4ec7\u6575\u7684\u903c\u8feb\u6b3a\u58d3\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u5f88\u6b98\u5fcd\uff0c\u800c\u662f\u56e0\u70ba\u900f\u904e\u9019\u4e9b\u8271\u96e3\u7684\u74b0\u5883\uff0c\u795e\u8981\u63d0\u9192\u6211\u5011\u5728\u795e\u90a3\u88cf\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u907f\u96e3\u6240\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u8207\u62ef\u6551\u3002\u7576\u4eba\u5728\u5b89\u9038\u4e4b\u4e2d\uff0c\u5f80\u5f80\u6703\u5fd8\u8a18\u795e\uff0c\u4e5f\u958b\u59cb\u501a\u9760\u81ea\u5df1\uff0c\u9019\u5c31\u662f\u7f6a\u60e1\u7684\u8d77\u982d\u3002\u7f6a\u60e1\u4e0d\u4e00\u5b9a\u662f\u53bb\u505a\u4ec0\u9ebc\u58de\u4e8b\uff0c\u7f6a\u60e1\u5c31\u662f\u96e2\u68c4\u795e\uff0c\u5c08\u9760\u81ea\u5df1\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u82e5\u6c92\u6709\u795e\u7684\u4fdd\u8b77\u906e\u84cb\uff0c\u4eba\u5c31\u6703\u6d3b\u5728\u300c\u5e7d\u6697\u4e4b\u8655\u3001\u50cf\u6b7b\u4eba\u4e00\u6a23\u3001\u767c\u660f\u3001\u60bd\u6158\u300d\u3002\u552f\u6709\u7576\u4eba\u958b\u59cb\u601d\u60f3\u795e\u3001\u9ed8\u60f3\u795e\uff1a\u300c\u601d\u60f3\u4f60\u7684\u4e00\u5207\u4f5c\u70ba\uff0c\u9ed8\u5ff5\u4f60\u624b\u7684\u5de5\u4f5c\u3002\u300d\uff0c\u4e26\u4e14\u5411\u795e\u547c\u6c42\u79b1\u544a\uff1a\u300c\u6211\u5411\u4f60\u8209\u624b\uff1b\u6211\u7684\u5fc3\u6e34\u60f3\u4f60\u300d\uff0c\u9019\u6642\u5019\u4eba\u7684\u5fc3\u5c31\u6703\u50cf\u662f\u4e45\u65f1\u9047\u7518\u9716\uff0c\u5982\u4e7e\u65f1\u4e4b\u5730\u76fc\u96e8\u4e00\u6a23\uff0c\u91cd\u65b0\u5f97\u8457\u6ecb\u6f64\u8207\u751f\u547d\u7684\u6d3b\u529b\u3002<\/p>\n<p>\uff082\uff09\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u6703\u4e3b\u52d5\u4f86\u89aa\u8fd1\u795e\uff0c\u795e\u5c31\u5141\u8a31\u900f\u904e\u4ec7\u6575\u8207\u8271\u96e3\u4f86\u63d0\u9192\u4eba\u8b19\u5351\u4f86\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u3002\u5b97\u6559\u5f92\u8aa4\u4ee5\u70ba\u795e\u8981\u7684\u662f\u6211\u5011\u884c\u70ba\u5408\u4e4e\u9053\u5fb7\uff0c\u5176\u5be6\u795e\u771f\u6b63\u8981\u7684\u662f\u6211\u5011\u7684\u300c\u5168\u5fc3\u5168\u4eba\u300d\uff0c\u4ee5\u53ca\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u795e\u8981\u6211\u5011\u5b8c\u5168\u5c6c\u65bc\u7942\uff0c\u8207\u795e\u540c\u6d3b\uff0c\u70ba\u7942\u800c\u6d3b\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5982\u679c\u6211\u5011\u9060\u96e2\u795e\uff0c\u4ec7\u6575\u8207\u74b0\u5883\u5c31\u6703\u4f7f\u6211\u5011\u300c\u5fc3\u795e\u8017\u76e1\u300d\uff08v7\uff09\u3001\u300c\u767c\u660f\u60bd\u6158\u300d\u3002\u4f46\u662f\u7576\u6211\u5011\u4f86\u5c0b\u6c42\u795e\uff0c\u7279\u5225\u6e05\u65e9\u8d77\u4f86\u5c31\u4f86\u671d\u898b\u795e\uff1a\u300c\u6c42\u4f60\u4f7f\u6211\u6e05\u6668\u5f97\u807d\u4f60\u6148\u611b\u4e4b\u8a00\u300d\uff08v8\uff09\uff0c\u795e\u5c31\u80fd\u62ef\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u4e4b\u624b\uff0c\u8cdc\u6211\u5011\u85cf\u8eab\u4e4b\u6240\uff08v9\uff09\u3002\u9019\u6642\u5019\u8a69\u4eba\u9813\u6642\u660e\u767d\uff0c\u539f\u4f86\u795e\u7684\u65e8\u610f\u5c31\u662f\u5982\u6b64\uff1a\u300c\u6c42\u4f60\u6307\u6559\u6211\u9075\u884c\u4f60\u7684\u65e8\u610f\uff0c\u56e0\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u4f60\u7684\u9748\u672c\u70ba\u5584\uff1b\u6c42\u4f60\u5f15\u6211\u5230\u5e73\u5766\u4e4b\u5730\u3002\u300d\uff08v10\uff09\uff0c\u5c31\u662f\u900f\u904e\u4ec7\u6575\u50ac\u4fc3\u6211\u5011\u4e0d\u8981\u518d\u9760\u81ea\u5df1\uff0c\u8d95\u7dca\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5f97\u5b89\u606f\u3001\u5f97\u751f\u547d\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u53ea\u6709\u5728\u795e\u7684\u88cf\u9762\u6211\u5011\u624d\u80fd\u5f97\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u56de\u60f3\u6211\u904e\u53bb\u88ab\u547c\u53ec\u51fa\u4f86\u8077\u5834\u5ba3\u6559\u6642\uff0c\u6c92\u6709\u5de5\u4f5c\uff0c\u6c92\u6709\u670b\u53cb\uff0c\u751a\u81f3\u5e38\u9047\u8a6d\u8a50\uff0c\u904e\u53bb\u5145\u6eff\u6028\u5929\u5c24\u4eba\uff0c\u96e2\u6182\u9b31\u75c7\u6216\u6050\u614c\u75c7\u53ea\u662f\u4e00\u6b65\u4e4b\u9059\u3002\u6211\u80fd\u6293\u4f4f\u7684\u6700\u5f8c\u4e00\u6839\u6d6e\u8449\uff0c\u5c31\u662f\u6bcf\u5929\u5929\u672a\u4eae\u8d77\u4f86\u7684\u6e05\u6668\u79b1\u544a\uff0c\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u5982\u6b64\u6301\u7e8c\u591a\u5e74\u3002\u76f4\u5230\u795e\u89aa\u81ea\u958b\u5c55\u4e86\u65b0\u7684\u670d\u4e8b\u9053\u8def\uff0c\u958b\u59cb\u795d\u798f\u6211\u5011\u7684\u7d93\u6fdf\uff0c\u53c8\u8cdc\u4e0b\u65b0\u7684\u80a2\u9ad4\u95dc\u4fc2\u3002\u5982\u4eca\u795e\u4f7f\u7528\u6211\u5e36\u9818\u4e00\u5c0f\u7fa4\u4eba\u6bcf\u5929QT\u9ed8\u60f3\u5c0b\u6c42\u795e\uff0c\u6211\u8a8d\u70ba\u5c31\u662f\u4e0d\u8981\u7b49\u5230\u975e\u8981\u9047\u5230\u56f0\u96e3\u624d\u60f3\u5230\u4f86\u627e\u795e\uff0c\u800c\u662f\u5b78\u8070\u660e\u4e00\u9ede\uff0c\u5929\u5929\u628a\u6700\u597d\u7684\u6642\u9593\uff1a\u6e05\u6668\uff0c\u5e36\u8457\u6211\u5b8c\u5168\u7684\u751f\u547d\u4e3b\u6b0a\uff0c\u6210\u70ba\u99a8\u9999\u7684\u6d3b\u796d\uff0c\u5949\u737b\u4ea4\u8a17\u7d66\u795e\u3002\u4e26\u4e14\u4e0d\u4f46\u81ea\u5df1\u9075\u884c\uff0c\u4e5f\u6559\u5c0e\u51e1\u9858\u610f\u8ddf\u96a8\u795e\uff0c\u4e00\u8d77\u4f86\u9075\u884c\u795e\u8a71\u8a9e\u7684\u9580\u5f92\u5011\uff0c\u7d50\u4f34\u540c\u884c\u3002\u4e00\u5207\u7684\u74b0\u5883\uff0c\u90fd\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u611b\u795e\u7684\u4eba\u5f97\u8457\u300c\u76ca\u8655\u300d\uff0c\u5c31\u662f\u300c\u5f97\u8457\u4e3b\u8036\u7a4c\u7684\u751f\u547d\u300d\uff0c\u660e\u767d\u9019\u9ede\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5c11\u8d70\u4e00\u4e9b\u51a4\u6789\u8def\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 143\uff1a1~12 143\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u61c7\u6c42\uff0c\u6191\u4f60\u7684\u4fe1\u5be6\u548c\u516c\u7fa9\u61c9\u5141\u6211\u3002 143 &#8230; <a title=\"2020 &#8211; 07 &#8211; 09 QT \u8a69\u7bc7 143\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-09-qt-%e8%a9%a9%e7%af%87-143%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 09 QT \u8a69\u7bc7 143\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8301,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8243","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8243","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8243"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8243\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8301"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}