{"id":11060,"date":"2022-05-13T12:55:45","date_gmt":"2022-05-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11060"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a1220\/","title":{"rendered":"2022 &#8211; 05 &#8211; 13 QT  \u54e5\u6797\u591a\u524d\u66f8 6\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 6\uff1a12~20<br \/>\n6\uff1a12 \u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u7121\u8ad6\u54ea\u4e00\u4ef6\uff0c\u6211\u7e3d\u4e0d\u53d7\u5b83\u7684\u8f44\u5236\u3002<br \/>\n6\uff1a13 \u98df\u7269\u662f\u70ba\u809a\u8179\uff0c\u809a\u8179\u662f\u70ba\u98df\u7269\uff1b\u4f46\u3000\u795e\u8981\u53eb\u9019\u5169\u6a23\u90fd\u5ee2\u58de\u3002\u8eab\u5b50\u4e0d\u662f\u70ba\u6deb\u4e82\uff0c\u4e43\u662f\u70ba\u4e3b\uff1b\u4e3b\u4e5f\u662f\u70ba\u8eab\u5b50\u3002<br \/>\n6\uff1a14 \u4e26\u4e14\u3000\u795e\u5df2\u7d93\u53eb\u4e3b\u5fa9\u6d3b\uff0c\u4e5f\u8981\u7528\u81ea\u5df1\u7684\u80fd\u529b\u53eb\u6211\u5011\u5fa9\u6d3b\u3002<br \/>\n6\uff1a15 \u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u662f\u57fa\u7763\u7684\u80a2\u9ad4\u55ce\uff1f\u6211\u53ef\u4ee5\u5c07\u57fa\u7763\u7684\u80a2\u9ad4\u4f5c\u70ba\u5a3c\u5993\u7684\u80a2\u9ad4\u55ce\uff1f\u65b7\u4e4e\u4e0d\u53ef\uff01<br \/>\n6\uff1a16 \u8c48\u4e0d\u77e5\u8207\u5a3c\u5993\u806f\u5408\u7684\uff0c\u4fbf\u662f\u8207\u5979\u6210\u70ba\u4e00\u9ad4\u55ce\uff1f\u56e0\u70ba\u4e3b\u8aaa\uff1a\u300c\u4e8c\u4eba\u8981\u6210\u70ba\u4e00\u9ad4\u3002\u300d<br \/>\n6\uff1a17 \u4f46\u8207\u4e3b\u806f\u5408\u7684\uff0c\u4fbf\u662f\u8207\u4e3b\u6210\u70ba\u4e00\u9748\u3002<br \/>\n6\uff1a18 \u4f60\u5011\u8981\u9003\u907f\u6deb\u884c\u3002\u4eba\u6240\u72af\u7684\uff0c\u7121\u8ad6\u751a\u9ebc\u7f6a\uff0c\u90fd\u5728\u8eab\u5b50\u4ee5\u5916\uff0c\u60df\u6709\u884c\u6deb\u7684\uff0c\u662f\u5f97\u7f6a\u81ea\u5df1\u7684\u8eab\u5b50\u3002<br \/>\n6\uff1a19 \u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u5c31\u662f\u8056\u9748\u7684\u6bbf\u55ce\uff1f\u9019\u8056\u9748\u662f\u5f9e\u3000\u795e\u800c\u4f86\uff0c\u4f4f\u5728\u4f60\u5011\u88cf\u982d\u7684\uff1b\u4e26\u4e14\u4f60\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff0c<br \/>\n6\uff1a20 \u56e0\u70ba\u4f60\u5011\u662f\u91cd\u50f9\u8cb7\u4f86\u7684\u3002\u6240\u4ee5\uff0c\u8981\u5728\u4f60\u5011\u7684\u8eab\u5b50\u4e0a\u69ae\u8000\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 6\uff1a12\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u7121\u8ad6\u54ea\u4e00\u4ef6\uff0c\u6211\u7e3d\u4e0d\u53d7\u4ed6\u7684\u8f44\u5236\u3002<br \/>\n6\uff1a19\u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u5c31\u662f\u8056\u9748\u7684\u6bbf\u55ce\uff1f\u9019\u8056\u9748\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u4f4f\u5728\u4f60\u5011\u88e1\u982d\u7684\uff1b\u4e26\u4e14\u4f60\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff1b<br \/>\n6\uff1a20\u56e0\u70ba\u4f60\u5011\u662f\u91cd\u50f9\u8cb7\u4f86\u7684\u3002\u6240\u4ee5\uff0c\u8981\u5728\u4f60\u5011\u7684\u8eab\u5b50\u4e0a\u69ae\u8000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u7121\u8ad6\u54ea\u4e00\u4ef6\uff0c\u6211\u7e3d\u4e0d\u53d7\u4ed6\u7684\u8f44\u5236\u3002\u300d\u9019\u88cf\u8ddf\u53e6\u5916\u4e00\u7bc0\u7d93\u6587\u8981\u5408\u4f75\u4f86\u770b\uff0c\u6797\u524d10\uff1a23\u300c\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u9020\u5c31\u4eba\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c\u6240\u4ee5\u6709\u76ca\u8655\u7684\uff0c\u53ef\u4ee5\u8aaa\u5c31\u662f\u9019\u5169\u4ef6\u4e8b\uff0c\u4e00\u500b\u662f\uff1a\u53eb\u4eba\u4fe1\u8036\u7a4c\uff0c\u4f60\u6240\u505a\u7684\u4e8b\u53eb\u4eba\u5bb6\u4fe1\u8036\u7a4c\uff0c\u9019\u662f\u6709\u76ca\u8655\u7684\u3002\u2026\u9084\u6709\uff0c\u6211\u5011\u505a\u7684\u662f\u6548\u6cd5\u57fa\u7763\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u5e0c\u671b\u5728\u611b\u5fc3\u88e1\u9762\uff08\u57fa\u7763\u5c31\u662f\u611b\uff09\u884c\u51fa\u516c\u7fa9\u3001\u548c\u5e73\u3001\u611b\u7684\u884c\u70ba\u3002\u9019\u662f\u6709\u76ca\u8655\u7684\u3002\u6211\u5011\u90fd\u53ef\u4ee5\u884c\uff0c\u56e0\u70ba\u6211\u5011\u771f\u7684\u662f\u975e\u5e38\u81ea\u7531\u3002\u4f46\u6211\u5011\u4e0d\u662f\u4ec0\u9ebc\u4e8b\u90fd\u505a\uff0c\u6211\u5011\u53ea\u505a\u798f\u97f3\u3001\u57fa\u7763\u7684\u540d\u88ab\u9ad8\u8209\u7684\u3002\u300d\u7576\u7136\uff0c\u7b2c\u4e09\u500b\uff0c\u5c31\u662f\u4e0d\u88ab\u6346\u7d81\u3001\u8f44\u5236\u3002\u6240\u4ee5\u300c\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\u300d\uff0c\u4f46\u662f\u6211\u5fc5\u9808\u554f\u81ea\u5df1\u9019\u4e09\u500b\u554f\u984c\uff0c\u9019\u4ef6\u4e8b\u6703\u8f44\u5236\u6211\u55ce\uff1f\u9019\u4ef6\u4e8b\u80fd\u5920\u69ae\u8000\u795e\u55ce\uff1f\u9019\u4ef6\u4e8b\u80fd\u5920\u5c0d\u4eba\u6709\u76ca\u55ce\uff1f\u518d\u8b1b\u8a73\u7d30\u4e00\u9ede\uff0c\u6211\u505a\u9019\u4ef6\u4e8b\uff0c\u6703\u88ab\u6346\u7d81\uff0c\u800c\u5931\u53bb\u81ea\u7531\u55ce\uff1f\u9019\u662f\u6d88\u6975\u7684\u5c64\u9762\u3002\u7a4d\u6975\u7684\u65b9\u9762\uff0c\u5c31\u662f\u9019\u4ef6\u4e8b\uff0c\u4e5f\u5c31\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u662f\u5426\u80fd\u5920\u5e6b\u52a9\u6211\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u300d\uff0c\u4f7f\u6211\u69ae\u8000\u5929\u7236\uff1b\u7b2c\u4e09\u500b\u5c31\u662f\u9019\u4ef6\u4e8b\uff0c\u662f\u5426\u80fd\u5920\u5c0d\u4eba\u6709\u76ca\uff0c\u5c31\u662f\u4f7f\u4eba\u751f\u547d\u6709\u5f97\u6551\u7684\u76fc\u671b\uff1f<\/p>\n<p>\u6211\u5011\u505a\u4ec0\u9ebc\u4e8b\u6703\u88ab\u8f44\u5236\uff1f\u76f8\u4fe1\u5f88\u591a\u4eba\u90fd\u77e5\u9053\uff0c\u50cf\u9157\u9152\u3001\u50cf\u8ced\u535a\u3001\u62bd\u7159\u3001\u6027\u72af\u7f6a\u2026\uff0c\u90fd\u662f\u6975\u5bb9\u6613\u4e0a\u766e\u7684\u3002\u4f46\u5176\u5be6\u8a31\u591a\u770b\u4f3c\u7121\u5bb3\uff0c\u537b\u540c\u6a23\u4e5f\u662f\u80fd\u5920\u6346\u7d81\u6211\u5011\u751f\u547d\u7684\uff0c\u50cf\u662f\u4e0a\u7db2\u3001\u624b\u6a5f\u3001\u904a\u6232\u3001\u5225\u4eba\u7684\u7a31\u8b9a\u3001\u80af\u5b9a\u2026\uff0c\u4e5f\u540c\u6a23\u80fd\u5920\u8f44\u5236\u6211\u5011\u7684\u751f\u547d\u6210\u70ba\u5b83\u5011\u7684\u5974\u50d5\uff0c\u5931\u53bb\u5c6c\u9748\u7684\u81ea\u7531\uff0c\u4e5f\u90fd\u662f\u6211\u5011\u8981\u6575\u64cb\u7684\u3002\u53e6\u4e00\u7a2e\u66f4\u72e1\u6ed1\u7684\u73fe\u8c61\uff0c\u4f8b\u5982\u8aaa\u6211\u5011\u6bcf\u5929QT\u3001\u9748\u4fee\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\uff0c\u9019\u4e9b\u76ee\u7684\u90fd\u662f\u70ba\u4e86\u8868\u9054\u6211\u5011\u611b\u4e3b\u3001\u89aa\u8fd1\u4e3b\u3002\u4f46\u662f\u5982\u679c\u4e00\u5929\u6c92\u6709QT\u5c31\u89ba\u5f97\u6709\u7f6a\u60e1\u611f\uff0c\u6216\u662f\u6709\u4eba\u4e00\u5929\u4e0d\u805a\u6703\u6211\u5011\u5fc3\u88cf\u5c31\u63a7\u544a\u4ed6\u4e0d\u611b\u4e3b\uff0c\u9019\u540c\u6a23\u4e5f\u662f\u88ab\u5f8b\u6cd5\u8f44\u5236\u3002\u5c31\u597d\u50cf\u6211\u5011\u6bcf\u4e00\u5929\u64c1\u62b1\u8001\u5a46\u662f\u70ba\u4e86\u8868\u9054\u6211\u5011\u7684\u611b\uff0c\u4f46\u662f\u5982\u679c\u6709\u4e00\u5929\u5fd8\u4e86\u64c1\u62b1\uff0c\u5c31\u8a8d\u70ba\u5c0d\u65b9\u4e0d\u611b\u6211\u5011\u4e86\uff0c\u9019\u5c31\u8b8a\u6210\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u88ab\u5f8b\u6cd5\u6346\u7d81\u4e86\uff0c\u540c\u6a23\u9700\u8981\u5341\u5206\u7684\u5c0f\u5fc3\u3002\u6211\u5011\u9806\u670d\u4e00\u5207\u7684\u771f\u7406\uff0c\u4f46\u4e0d\u9700\u8981\u88ab\u300c\u4f5c\u6cd5\u300d\u6346\u7d81\u3002\u6211\u5011\u4e0d\u88ab\u58de\u7684\u7269\u8cea\u7fd2\u6163\u6346\u7d81\uff0c\u4f46\u4e5f\u4e0d\u80fd\u88ab\u5f8b\u6cd5\u6346\u7d81\u3002\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u51fa\u81ea\u65bc\u611b\uff0c\u4f46\u4e5f\u662f\u5728\u771f\u7406\uff0c\u5728\u9748\u88cf\u7684\u81ea\u7531\u3002<\/p>\n<p>\uff082\uff09\u54e5\u6797\u591a\u6559\u6703\uff0c\u96d6\u7136\u6709\u8457\u5404\u6a23\u6069\u8cdc\u7684\u904b\u884c\uff0c\u6709\u8056\u9748\u5916\u5728\u5f70\u986f\u7684\u5de5\u4f5c\uff0c\u4f46\u537b\u4e5f\u662f\u4e00\u500b\u975e\u5e38\u5c6c\u8089\u9ad4\u653e\u7e31\u60c5\u617e\u7684\u6559\u6703\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\u6069\u8cdc\u3001\u80fd\u529b\u3001\u4e8b\u5de5\uff0c\u4e0d\u80fd\u8207\u751f\u547d\u756b\u4e0a\u7b49\u865f\uff0c\u800c\u4e14\u751f\u547d\u7684\u5efa\u9020\u624d\u662f\u6839\u57fa\uff0c\u624d\u662f\u91cd\u9ede\u3002\u6069\u8cdc\u662f\u70ba\u4e86\u5efa\u9020\u751f\u547d\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u6069\u8cdc\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u6700\u91cd\u8981\u7684\u662f\u90192\u7bc0\u7d93\u6587\uff1av19~20\u300c\u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u5c31\u662f\u8056\u9748\u7684\u6bbf\u55ce\uff1f\u9019\u8056\u9748\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u4f4f\u5728\u4f60\u5011\u88e1\u982d\u7684\uff1b\u4e26\u4e14\u4f60\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u91cd\u50f9\u8cb7\u4f86\u7684\u3002\u6240\u4ee5\uff0c\u8981\u5728\u4f60\u5011\u7684\u8eab\u5b50\u4e0a\u69ae\u8000\u795e\u3002\u300d\u8c48\u4e0d\u77e5\uff1f\u5c31\u662f\u8aaa\u4f60\u5011\u96e3\u9053\u4e0d\u77e5\u9053\u55ce\uff1f\u77e5\u9053\u4ec0\u9ebc\uff1f\u77e5\u9053\u4f60\u5011\u5df2\u7d93\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\u4e86\uff0c\u800c\u662f\u4e3b\u7684\u4eba\u4e86\u3002\u6211\u5011\u4e00\u518d\u8aaa\uff0c\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u5b8c\u5168\u90fd\u662f\u4e3b\u7684\u3002\u4e0d\u7ba1\u662f\u6211\u5011\u7684\u8eab\u9ad4\u3001\u9748\u9b42\u3001\u5bb6\u5ead\u3001\u8ca1\u7522\u3001\u751f\u547d\u3001\u524d\u9014\u3001\u5de5\u4f5c\u2026\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u5c6c\u65bc\u6211\u7684\uff0c\u90fd\u662f\u4e3b\u7684\u4e86\u3002\u6211\u5011\u6240\u6709\u7684\u554f\u984c\uff0c\u6240\u6709\u7684\u7f6a\uff0c\u5e7e\u4e4e\u5c31\u662f\u5f9e\u9019\u4e00\u9ede\u958b\u59cb\u5c31\u958b\u59cb\u58ae\u843d\u4e86\uff0c\u5c31\u662f\u4e00\u5207\u90fd\u662f\u6211\u7684\uff0c\u7136\u5f8c\u4e0a\u5e1d\u6709\u8cac\u4efb\u8981\u8ca0\u8cac\u6eff\u8db3\u6211\u4e00\u5207\u7684\u9700\u8981\uff0c\u4e0d\u7136\u6211\u4fe1\u4e3b\u5e79\u9ebc\uff1f\u6211\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u770b\u5728\u795e\u6709\u5404\u6a23\u7684\u795e\u8e5f\uff0c\u5404\u6a23\u7684\u80fd\u529b\uff0c\u6bd4\u8d77\u5225\u7684\u795e\u660e\u66f4\u53b2\u5bb3\uff0c\u66f4\u80fd\u6eff\u8db3\u6211\u7684\u9700\u8981\u3002\u9019\u7a2e\u4fe1\u4ef0\uff0c\u7c21\u76f4\u5c31\u662f\u7121\u77e5\uff0c\u56e0\u70ba\u4e3b\u5f9e\u4e0d\u5206\u3002\u4fe1\u4e3b\u7684\u958b\u59cb\uff0c\u5c31\u662f\u6211\u5011\u627f\u8a8d\u6211\u5011\u56e0\u70ba\u5fb9\u5e95\u72af\u7f6a\u3001\u5fb9\u5e95\u6ec5\u4ea1\uff0c\u7121\u53ef\u85e5\u6551\uff0c\u800c\u63a5\u53d7\u8036\u7a4c\u62ef\u6551\u7684\u958b\u59cb\uff0c\u4f46\u4e5f\u540c\u6642\uff0c\u662f\u6211\u5011\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u4e00\u751f\u8ddf\u96a8\u9806\u670d\u4e3b\u7684\u958b\u59cb\u3002\u6211\u5011\u4e0d\u518d\u662f\u8001\u5927\uff0c\u800c\u662f\u795e\u7684\u7ba1\u5bb6\uff0c\u8981\u5fe0\u5fc3\u3001\u8981\u807d\u5f9e\u3001\u8981\u9806\u670d\u3001\u8981\u4ea4\u5e33\uff0c\u540c\u6642\u8981\u8b93\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u795e\u7684\u751f\u547d\u3002\u9019\u624d\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u624d\u662f\u771f\u6b63\u7684\u798f\u97f3\uff0c\u771f\u6b63\u7684\u4fe1\u4ef0\u6838\u5fc3\u3002<\/p>\n<p>v19\u300c\u8c48\u4e0d\u77e5\u4f60\u5011\u7684\u8eab\u5b50\u5c31\u662f\u8056\u9748\u7684\u6bbf\u55ce\uff1f\u300d\u9019\u88cf\u7684\u8eab\u5b50\uff0c\u5c31\u662f\u6307\u6211\u5011\u7684\u8eab\u9ad4\u3002\u8a31\u591a\u4eba\u6709\u932f\u89ba\uff0c\u8a8d\u70ba\u5fc3\u9748\u662f\u597d\u7684\uff0c\u8eab\u9ad4\u662f\u60e1\u7684\uff0c\u4f46\u9019\u662f\u932f\u8aa4\u7684\u898b\u89e3\u3002\u8036\u7a4c\u62ef\u6551\u6211\u5011\uff0c\u4e0d\u662f\u53ea\u6709\u6551\u8d16\u5fc3\u9748\uff0c\u4e5f\u5305\u62ec\u6551\u8d16\u8eab\u9ad4\u3002\u6211\u5011\u8089\u8eab\u7684\u8eab\u9ad4\u96d6\u7136\u53ea\u6709\u77ed\u77ed\u5e7e\u5341\u5e74\uff0c\u4f46\u662f\u56e0\u70ba\u5df2\u7d93\u88ab\u8036\u7a4c\u62ef\u6551\uff0c\u540c\u6a23\u4e5f\u6210\u70ba\u8056\u6f54\u4e86\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u61c9\u8a72\u96a8\u4fbf\u6feb\u7528\u932f\u5f85\u6211\u5011\u7684\u8eab\u9ad4\uff0c\u5305\u62ec\u932f\u8aa4\u7684\u98f2\u98df\u3001\u4f5c\u606f\u3001\u4e0a\u766e\u3001\u6027\u72af\u7f6a\u2026\uff0c\u9019\u4e9b\u7f6a\u60e1\uff0c\u90fd\u662f\u76f4\u63a5\u5f97\u7f6a\u795e\uff0c\u4e0d\u5c0a\u91cd\u795e\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u7834\u58de\u300c\u795e\u7684\u8eab\u9ad4\u300d\uff0c\u795e\u5c31\u5141\u8a31\u6211\u5011\u300c\u81ea\u98df\u5176\u679c\u300d\u3002\u795e\u62ef\u6551\u6211\u5011\u8eab\u9ad4\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1fv13\u300c\u98df\u7269\u662f\u70ba\u809a\u8179\uff0c\u809a\u8179\u662f\u70ba\u98df\u7269\uff1b\u4f46\u795e\u8981\u53eb\u9019\u5169\u6a23\u90fd\u5ee2\u58de\u3002\u8eab\u5b50\u4e0d\u662f\u70ba\u6deb\u4e82\uff0c\u4e43\u662f\u70ba\u4e3b\uff1b\u4e3b\u4e5f\u662f\u70ba\u8eab\u5b50\u3002\u300d\u6211\u5011\u901a\u5e38\u4ee5\u70ba\u8eab\u9ad4\u6700\u5927\u7684\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u4e86\u5403\uff0c\u624d\u80fd\u5920\u6d3b\uff0c\u5c31\u662f\u70ba\u4e86\u6027\uff0c\u624d\u80fd\u5920\u50b3\u5b97\u63a5\u4ee3\u3002\u4f46\u662f\u9019\u88cf\u4fdd\u7f85\u8aaa\u4e86\uff0c\u5403\u8ddf\u6027\uff0c\u4e0a\u5e1d\u6709\u4e00\u5929\u90fd\u8981\u5ee2\u58de\uff0c\u610f\u601d\u662f\u6211\u5011\u7684\u8eab\u9ad4\u6709\u4e00\u5929\u6703\u6b7b\uff0c\u518d\u4e5f\u4e0d\u80fd\u5403\uff0c\u4e5f\u5931\u53bb\u6027\u80fd\u529b\uff0c\u6240\u4ee5\u8eab\u9ad4\u6700\u91cd\u8981\u7684\uff0c\u662f\u70ba\u4e86\u4e3b\u3002\u5403\u4e5f\u662f\u70ba\u4e86\u69ae\u8000\u4e3b\u3001\u670d\u4e8b\u4e3b\uff0c\u6d3b\u51fa\u4e3b\u3002\u800c\u795e\u8cdc\u6211\u5011\u6027\u7684\u80fd\u529b\uff0c\u540c\u6a23\u4e5f\u662f\u70ba\u4e86\u8981\u69ae\u8000\u4e3b\uff0c\u800c\u4e14\u662f\u5728\u300c\u5a5a\u59fb\u300d\u88cf\u9762\u624d\u80fd\u843d\u5be6\u3002\u4efb\u4f55\u5728\u5a5a\u59fb\u4ee5\u5916\u7684\u6027\u95dc\u4fc2\uff0c\u90fd\u662f\u76f4\u63a5\u5f97\u7f6a\u4e3b\uff0c\u800c\u4e14\u662f\u300c\u5f97\u7f6a\u81ea\u5df1\u7684\u8eab\u5b50\u3002\u300d\uff08v18\uff09\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u5b78\u6703\u300c\u9003\u907f\u6deb\u884c\u300d\uff0c\u5106\u9192\u5ea6\u65e5\uff0c\u628a\u8eab\u9ad4\u7576\u4f5c\u7fa9\u7684\u5668\u5177\u737b\u7d66\u795e\u3002<\/p>\n<p>\uff083\uff09v16~17\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u5728\u6027\u4e0a\u7684\u95dc\u4fc2\u5c07\u4f7f\u6211\u5011\u8207\u5c0d\u65b9\u5408\u800c\u70ba\u4e00\uff0c\u6240\u4ee5\u9019\u7a2e\u95dc\u4fc2\u53ea\u80fd\u5728\u300c\u5a5a\u59fb\u300d\u88cf\u9762\u9032\u884c\u3002\u9019\u662f\u4e00\u4ef6\u5f88\u56b4\u91cd\u7684\u4e8b\uff0c\u56e0\u70ba\u5408\u4e00\u4ee3\u8868\u4e8c\u500b\u4eba\u5b8c\u5168\u7684\u7d50\u5408\uff0c\u4e0a\u5e1d\u5275\u9020\u6027\u95dc\u4fc2\uff0c\u662f\u70ba\u4e86\u5a5a\u59fb\u8a2d\u7acb\u7684\uff0c\u7576\u7136\u6027\u95dc\u4fc2\u4e0d\u53ea\u662f\u5728\u8eab\u9ad4\u4e0a\uff0c\u4e5f\u5305\u62ec\u5728\u5fc3\u601d\u610f\u5ff5\u4e0a\u5fc5\u9808\u4fdd\u6301\u8056\u6f54\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u6709\u4e00\u500b\u91cd\u5927\u7684\u555f\u793a\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u4e5f\u540c\u6a23\u662f\u300c\u5b8c\u5168\u5408\u4e00\u300d\u7684\uff0c\u300c\u4f46\u8207\u4e3b\u806f\u5408\u7684\uff0c\u4fbf\u662f\u8207\u4e3b\u6210\u70ba\u4e00\u9748\u3002\u300d\u9019\u662f\u4e00\u500b\u6975\u5927\u7684\u5967\u79d8\u3002\u795e\u8981\u5a5a\u59fb\u4f86\u8868\u9054\u795e\u8207\u4eba\u4e4b\u9593\u7684\u5408\u4e00\uff0c\u5c31\u50cf\u592b\u59bb\u4e00\u6a23\u795e\u8056\uff0c\u4e0d\u53ef\u4fb5\u72af\u3002\u5168\u4e16\u754c\u6c92\u6709\u4e00\u7a2e\u5b97\u6559\uff0c\u662f\u5f37\u8abf\u300c\u5929\u4eba\u5408\u4e00\u300d\u7684\uff0c\u795e\u8207\u4eba\uff0c\u6210\u70ba\u4e00\u9748\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u5967\u79d8\u8207\u69ae\u8000\u3002\u795e\u662f\u5275\u9020\u7684\u4e3b\u3001\u662f\u5c6c\u5929\u7684\u3001\u5c6c\u9748\u7684\uff0c\u4f46\u4eba\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u662f\u5c6c\u571f\u7684\uff0c\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u6211\u5011\u7adf\u7136\u6709\u8cc7\u683c\u80fd\u5920\u8207\u795e\u5408\u70ba\u4e00\u9748\u3002\u5408\u70ba\u4e00\u9748\uff0c\u5c31\u50cf\u662f\u5f9e\u4eca\u800c\u5f8c\uff0c\u4e0a\u5e1d\u7684\u60f3\u6cd5\uff0c\u5c31\u8b8a\u6210\u6211\u5011\u7684\u60f3\u6cd5\uff0c\u4e0a\u5e1d\u7684\u559c\u597d\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u7684\u559c\u611b\uff0c\u800c\u4e0a\u5e1d\u7684\u53ad\u60e1\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u7684\u53ad\u60e1\u3002\u4e0a\u5e1d\u7684\u80fd\u529b\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u7684\u80fd\u529b\uff0c\u6211\u5011\u4e0d\u6703\u8b8a\u6210\u4e0a\u5e1d\uff0c\u4f46\u662f\u6211\u5011\u56e0\u70ba\u8207\u795e\u9023\u7d50\uff0c\u6211\u5011\u5c31\u5f9e\u8056\u9748\u5206\u4eab\u4e86\u795e\u7684\u751f\u547d\u3002\u4e0d\u518d\u662f\u795e\u662f\u795e\uff0c\u6211\u662f\u6211\uff0c\u800c\u662f\u6211\u5728\u795e\u7684\u88cf\u9762\uff0c\u795e\u4e5f\u5728\u6211\u7684\u88cf\u9762\u3002\u4e0d\u662f\u6211\u6539\u8b8a\u4e86\u795e\uff0c\u800c\u662f\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u9748\uff0c\u6539\u8b8a\u4e86\u6211\uff0c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u81ea\u7136\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\u3002\u4e0d\u4f46\u662f\u5728\u5929\u570b\uff0c\u800c\u662f\u5728\u5730\u4e0a\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u7d93\u6b77\uff0c\u53ef\u4ee5\u5be6\u73fe\u7684\u4e8b\u60c5\u3002\u53ea\u662f\u6211\u5011\u6709\u591a\u5c11\u4eba\u6709\u7d93\u6b77\u5462\uff1f\u5982\u679c\u6211\u5011\u9084\u662f\u6bd4\u8f03\u591a\u559c\u6b61\u7f6a\u60e1\uff0c\u559c\u6b61\u4e16\u754c\u3001\u559c\u6b61\u81ea\u6211\uff0c\u90a3\u9ebc\u53ef\u80fd\u6211\u5011\u88cf\u9762\u9084\u6c92\u6709\u88ab\u795e\u638c\u6b0a\u8207\u6cbb\u7406\uff0c\u53ef\u80fd\u6211\u5011\u96e2\u76ee\u6a19\u9084\u6709\u4e00\u6bb5\u8def\u9700\u8981\u5b78\u7fd2\u8207\u9081\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u8056\u9748\u6642\u6642\u63d0\u9192\u6211\u5011\u770b\u91cd\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u4fdd\u6301\u8056\u6f54\u8207\u5065\u5eb7\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8eab\u5b50\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e43\u5c6c\u65bc\u4e3b\uff0c\u4e14\u8981\u6253\u6383\u4e7e\u6de8\uff0c\u8b93\u795e\u4f86\u540c\u4f4f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 6\uff1a12~20 6\uff1a12 \u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u6211\u90fd\u53ef\u884c\uff0c\u4f46\u7121\u8ad6\u54ea\u4e00\u4ef6\uff0c\u6211\u7e3d\u4e0d\u53d7\u5b83\u7684\u8f44\u5236 &#8230; <a title=\"2022 &#8211; 05 &#8211; 13 QT  \u54e5\u6797\u591a\u524d\u66f8 6\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a1220\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 13 QT  \u54e5\u6797\u591a\u524d\u66f8 6\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11130,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11060","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11060","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11060"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11060\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11130"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11060"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11060"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11060"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}