{"id":6586,"date":"2019-06-13T12:55:45","date_gmt":"2019-06-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6586"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a1322\/","title":{"rendered":"2019 &#8211; 06 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 14\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 14\uff1a13~22<br \/>\n14\uff1a13 \u6211\u5c31\u8aaa\uff1a\u300c\u5509\uff01\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u90a3\u4e9b\u5148\u77e5\u5e38\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u5fc5\u4e0d\u770b\u898b\u5200\u528d\uff0c\u4e5f\u4e0d\u906d\u9047\u9951\u8352\uff1b\u8036\u548c\u83ef\u8981\u5728\u9019\u5730\u65b9\u8cdc\u4f60\u5011\u9577\u4e45\u7684\u5e73\u5b89\u3002\u300f\u300d<br \/>\n14\uff1a14 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u90a3\u4e9b\u5148\u77e5\u8a17\u6211\u7684\u540d\u8aaa\u5047\u9810\u8a00\uff0c\u6211\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u6c92\u6709\u5429\u5490\u4ed6\u5011\uff0c\u4e5f\u6c92\u6709\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff1b\u4ed6\u5011\u5411\u4f60\u5011\u9810\u8a00\u7684\uff0c\u4e43\u662f\u865b\u5047\u7684\u7570\u8c61\u548c\u5360\u535c\uff0c\u4e26\u865b\u7121\u7684\u4e8b\uff0c\u4ee5\u53ca\u672c\u5fc3\u7684\u8a6d\u8a50\u3002<br \/>\n14\uff1a15 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8ad6\u5230\u8a17\u6211\u540d\u8aaa\u9810\u8a00\u7684\u90a3\u4e9b\u5148\u77e5\uff0c\u6211\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff1b\u4ed6\u5011\u9084\u8aaa\u9019\u5730\u4e0d\u80fd\u6709\u5200\u528d\u9951\u8352\uff0c\u5176\u5be6\u90a3\u4e9b\u5148\u77e5\u5fc5\u88ab\u5200\u528d\u9951\u8352\u6ec5\u7d55\u3002<br \/>\n14\uff1a16 \u807d\u4ed6\u5011\u8aaa\u9810\u8a00\u7684\u767e\u59d3\u5fc5\u56e0\u9951\u8352\u5200\u528d\u62cb\u5728\u8036\u8def\u6492\u51b7\u7684\u8857\u9053\u4e0a\uff0c\u7121\u4eba\u846c\u57cb\u3002\u4ed6\u5011\u9023\u59bb\u5b50\u5e36\u5152\u5973\uff0c\u90fd\u662f\u5982\u6b64\u3002\u6211\u5fc5\u5c07\u4ed6\u5011\u7684\u60e1\u5012\u5728\u4ed6\u5011\u8eab\u4e0a\uff08\u6216\u8b6f\uff1a\u6211\u5fc5\u4f7f\u4ed6\u5011\u7f6a\u60e1\u7684\u5831\u61c9\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff09\u3002\u300d<br \/>\n14\uff1a17 \u4f60\u8981\u5c07\u9019\u8a71\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9858\u6211\u773c\u6dda\u6c6a\u6c6a\uff0c\u665d\u591c\u4e0d\u606f\uff0c\u56e0\u70ba\u6211\u767e\u59d3\uff08\u539f\u6587\u662f\u6c11\u7684\u8655\u5973\uff09\u53d7\u4e86\u88c2\u53e3\u7834\u58de\u7684\u5927\u50b7\u3002<br \/>\n14\uff1a18 \u6211\u82e5\u51fa\u5f80\u7530\u9593\uff0c\u5c31\u898b\u6709\u88ab\u5200\u6bba\u7684\uff1b\u6211\u82e5\u9032\u5165\u57ce\u5167\uff0c\u5c31\u898b\u6709\u56e0\u9951\u8352\u60a3\u75c5\u7684\uff1b\u9023\u5148\u77e5\u5e36\u796d\u53f8\u5728\u570b\u4e2d\u5f80\u4f86\uff0c\u4e5f\u662f\u6beb\u7121\u77e5\u8b58\uff08\u6216\u8b6f\uff1a\u4e0d\u77e5\u600e\u6a23\u624d\u597d\uff09\u3002<br \/>\n14\uff1a19 \u4f60\u5168\u7136\u68c4\u6389\u7336\u5927\u55ce\uff1f\u4f60\u5fc3\u53ad\u60e1\u932b\u5b89\u55ce\uff1f\u70ba\u4f55\u64ca\u6253\u6211\u5011\uff0c\u4ee5\u81f4\u7121\u6cd5\u91ab\u6cbb\u5462\uff1f\u6211\u5011\u6307\u671b\u5e73\u5b89\uff0c\u537b\u5f97\u4e0d\u8457\u597d\u8655\uff1b\u6307\u671b\u75ca\u7652\uff0c\u4e0d\u6599\uff0c\u53d7\u4e86\u9a5a\u60f6\u3002<br \/>\n14\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u548c\u6211\u5011\u5217\u7956\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u4f60\u3002<br \/>\n14\uff1a21 \u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\uff0c\u4e0d\u53ad\u60e1\u6211\u5011\uff0c\u4e0d\u8fb1\u6c92\u4f60\u69ae\u8000\u7684\u5bf6\u5ea7\u3002\u6c42\u4f60\u8ffd\u5ff5\uff0c\u4e0d\u8981\u80cc\u4e86\u8207\u6211\u5011\u6240\u7acb\u7684\u7d04\u3002<br \/>\n14\uff1a22 \u5916\u90a6\u4eba\u865b\u7121\u7684\u795e\u4e2d\u6709\u80fd\u964d\u96e8\u7684\u55ce\uff1f\u5929\u80fd\u81ea\u964d\u7518\u9716\u55ce\uff1f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u80fd\u5982\u6b64\u7684\u4e0d\u662f\u4f60\u55ce\uff1f\u6240\u4ee5\uff0c\u6211\u5011\u4ecd\u8981\u7b49\u5019\u4f60\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u90fd\u662f\u4f60\u6240\u9020\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 14\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u60e1\uff0c\u548c\u6211\u5011\u5217\u7956\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u4f60\u3002<br \/>\n14\uff1a21 \u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\uff0c\u4e0d\u53ad\u60e1\u6211\u5011\uff0c\u4e0d\u8fb1\u6c92\u4f60\u69ae\u8000\u7684\u5bf6\u5ea7\u3002\u6c42\u4f60\u8ffd\u5ff5\uff0c\u4e0d\u8981\u80cc\u4e86\u8207\u6211\u5011\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~18\u6709\u4e00\u4f4d\u771f\u5148\u77e5\uff0c\u5c31\u6703\u6709\u8a31\u591a\u7684\u5047\u5148\u77e5\u8d77\u4f86\u3002\u7279\u5225\u662f\u5728\u820a\u7d04\uff0c\u771f\u5148\u77e5\u662f\u5f88\u8f9b\u82e6\uff0c\u5929\u5929\u5192\u8457\u88ab\u7fa4\u773e\u6253\u6b7b\u7684\u5371\u96aa\u5728\u50b3\u8b1b\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5047\u5148\u77e5\u537b\u525b\u597d\u76f8\u53cd\uff0c\u5c08\u8b1b\u8a0e\u597d\u4eba\u6c11\u559c\u6b61\u807d\u7684\u8a71\uff0c\u537b\u53cd\u800c\u5bb3\u4eba\u5bb3\u5df1\u3002\u4e0a\u5e1d\u76f4\u63a5\u8cac\u5099\u9019\u7fa4\u5047\u5148\u77e5\uff0c\u8aaa\u4ed6\u5011\u5047\u50b3\u8056\u65e8\uff0c\u8a17\u795e\u7684\u540d\u8aaa\u5047\u9810\u8a00\uff0c\u4f46\u5176\u5be6\u4e0a\u5e1d\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u6c92\u6709\u5429\u5490\u4ed6\u5011\uff0c\u4e5f\u6c92\u6709\u5c0d\u4ed6\u5011\u8aaa\u8a71\u3002\u4ed6\u5011\u6191\u85c9\u7684\u4e43\u662f\u300c\u865b\u5047\u7684\u7570\u8c61\u548c\u5360\u535c\uff0c\u4e26\u865b\u7121\u7684\u4e8b\uff0c\u4ee5\u53ca\u672c\u5fc3\u7684\u8a6d\u8a50\u3002\u300d\u4ed6\u5011\u56e0\u70ba\u50b3\u8b1b\u5e73\u5b89\u7684\u5047\u6d88\u606f\uff0c\u4f7f\u767e\u59d3\u843d\u5165\u865b\u5047\u7684\u5e73\u5b89\u800c\u5ffd\u7565\u6094\u6539\u8207\u5371\u96aa\uff0c\u51e1\u662f\u807d\u4fe1\u5047\u5148\u77e5\u8a71\u8a9e\u7684\u4eba\uff0c\u4e5f\u5305\u62ec\u5047\u5148\u77e5\u81ea\u5df1\uff1a\u300c\u5fc5\u56e0\u9951\u8352\u5200\u528d\u62cb\u5728\u8036\u8def\u6492\u51b7\u7684\u8857\u9053\u4e0a\uff0c\u7121\u4eba\u846c\u57cb\u3002\u4ed6\u5011\u9023\u59bb\u5b50\u5e36\u5152\u5973\uff0c\u90fd\u662f\u5982\u6b64\u3002\u6211\u5fc5\u5c07\u4ed6\u5011\u7684\u60e1\u5012\u5728\u4ed6\u5011\u8eab\u4e0a\u300d<\/p>\n<p>\u6240\u4ee5\u5047\u5148\u77e5\u7684\u932f\u8b2c\uff0c\u7b2c\u4e00\u500b\u662f\u4e26\u6c92\u6709\u53d7\u795e\u7684\u5dee\u9063\uff0c\u662f\u81ea\u5df1\u70ba\u4e86\u79c1\u617e\u8981\u5f37\u51fa\u982d\uff1b\u7b2c\u4e8c\u500b\u662f\u4ed6\u5011\u9818\u53d7\u7684\u4e0d\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u662f\u300c\u865b\u5047\u7684\u7570\u8c61\u548c\u5360\u535c\uff0c\u4e26\u865b\u7121\u7684\u4e8b\uff0c\u4ee5\u53ca\u672c\u5fc3\u7684\u8a6d\u8a50\u300d\uff1b\u7b2c\u4e09\u500b\u4ed6\u5011\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u5bb3\u4eba\u5bb3\u5df1\uff0c\u5fc5\u4e0d\u6210\u5c31\uff1b\u7b2c\u56db\u500b\u662f\u51e1\u807d\u4ed6\u5011\u8a71\u8a9e\u7684\u4eba\uff0c\u4e5f\u5305\u62ec\u81ea\u5df1\u90fd\u8981\u4e00\u540c\u906d\u6b83\uff0c\u4e00\u540c\u53d7\u5230\u4e0a\u5e1d\u56b4\u53b2\u7684\u5be9\u5224\u3002\u5047\u5148\u77e5\u901a\u5e38\u90fd\u6bd4\u771f\u5148\u77e5\u591a\u5f97\u591a\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u60f3\u8981\u5f9e\u5b97\u6559\u4e0a\u5f97\u5230\u8a31\u591a\u300c\u5f9e\u4eba\u800c\u4f86\u7684\u597d\u8655\u300d\uff0c\u6240\u4ee5\u5c08\u8b1b\u4e00\u4e9b\u4eba\u60f3\u8981\u807d\u7684\u8a71\uff0c\u4f46\u662f\u771f\u5148\u77e5\u53ea\u80fd\u5c0d\u795e\u8ca0\u8cac\uff0c\u751a\u81f3\u4e0d\u8a08\u751f\u6b7b\u4ee3\u50f9\u3002<\/p>\n<p>\uff082\uff09v19~22\u8036\u5229\u7c73\u7b2c\u4e09\u6b21\u8d77\u4f86\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u96d6\u7136\u4e0a\u5e1d\u4e00\u518d\u544a\u8a34\u904e\u4ed6\u4e0d\u5fc5\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u795e\u5fc5\u4e0d\u807d\u3002\u6d41\u6dda\u7684\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8b93\u6211\u5011\u770b\u898b\u4e00\u4f4d\u771f\u6b63\u7684\u5148\u77e5\uff0c\u4e0d\u4f46\u80fd\u5920\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u8a71\uff0c\u66f4\u91cd\u8981\u7684\u662f\u61c9\u7576\u8207\u795e\u89aa\u5bc6\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u3002\u8036\u5229\u7c73\u4e00\u518d\u53d7\u5230\u4ee5\u8272\u5217\u6c11\u7684\u653b\u64ca\u6392\u64e0\uff0c\u4f46\u662f\u53c8\u4e00\u518d\u5730\u70ba\u767e\u59d3\u5728\u4e0a\u5e1d\u9762\u524d\u8a8d\u7f6a\u7948\u6c42\u3002\u96d6\u7136\u4e0a\u5e1d\u6c92\u6709\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u6211\u5011\u8b1b\u904e\u9019\u662f\u56e0\u70ba\u767e\u59d3\u4e26\u6c92\u6709\u771f\u5fc3\u6094\u6539\uff0c\u4f46\u662f\u8056\u7d93\u628a\u8036\u5229\u7c73\u7684\u79b1\u544a\u8a18\u5728\u8056\u7d93\u4e2d\uff0c\u5c31\u4ee3\u8868\u795e\u5df2\u7d93\u7d00\u5ff5\u4e86\u5148\u77e5\u7684\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\u8b93\u6211\u60f3\u8d77\u53f0\u7063\u57281995\u5e74\u7684\u6642\u5019\uff0c\u6709\u4e00\u7fa4\u81ea\u7a31\u5148\u77e5\u8207\u88ab\u4e0a\u5e1d\u555f\u793a\u7684\u57fa\u7763\u5f92\uff0c\u5728\u53f0\u7063\u5230\u8655\u50b3\u8b1b\u4e2d\u5171\u72af\u53f0\u7684\u9810\u8a00\uff0c\u751a\u81f3\u9f13\u52f5\u57fa\u7763\u5f92\u9003\u4ea1\u5230\u5176\u4ed6\u570b\u5bb6\u907f\u96e3\u3002\u7576\u6642\u6574\u500b\u53f0\u7063\u7684\u6559\u6703\u754c\u7d93\u6b77\u9707\u76ea\u8207\u5206\u88c2\uff0c\u8a31\u591a\u7267\u8005\u50b3\u9053\u751a\u81f3\u5728\u6559\u6703\u4e2d\u611b\u4e3b\u7684\u57fa\u7763\u5f92\u5e36\u982d\u9003\u4ea1\u907f\u96e3\uff0c\u4e5f\u6709\u8ecd\u4eba\u57fa\u7763\u5f92\u56e0\u6b64\u4e8b\u9003\u4ea1\u88ab\u5224\u7de9\u5211\u7684\u3002\u9019\u7fa4\u57fa\u7763\u5f92\u6700\u5927\u7684\u7279\u8272\u5c31\u662f\u5145\u6eff\u8a31\u591a\u300c\u7570\u8c61\u3001\u7570\u5922\u3001\u9810\u8a00\u300d\u4f86\u8b49\u660e\u4ed6\u5011\u7684\u770b\u6cd5\uff0c\u7d50\u679c\u4e2d\u5171\u4e26\u6c92\u6709\u72af\u53f0\uff0c\u4f46\u662f\u9020\u6210\u6559\u6703\u8207\u5bb6\u5ead\u7684\u5206\u88c2\u8207\u50b7\u5bb3\uff0c\u591a\u5e74\u5f88\u96e3\u633d\u56de\uff0c\u90a3\u4e9b\u9003\u4ea1\u7684\u57fa\u7763\u5f92\u4e5f\u7d1b\u7d1b\u72fc\u72fd\u800c\u6b78\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u7576\u6642\u6574\u500b\u6559\u6703\u754c\u88cf\u9762\u7030\u6f2b\u4e00\u80a1\u6050\u61fc\u64d4\u6182\u7684\u6c23\u6c1b\uff0c\u90a3\u6642\u5019\u5927\u5bb6\u7684\u60f3\u6cd5\u4e0d\u662f\u70ba\u767e\u59d3\u6094\u6539\u3001\u8a8d\u7f6a\uff0c\u800c\u662f\u57fa\u7763\u5f92\u7387\u5148\u9003\u4ea1\u3002\u9019\u4e8b\u7d66\u6211\u5e36\u4f86\u5f88\u5927\u7684\u9707\u64bc\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u4e00\u5b9a\u8981\u81ea\u5df1\u8ca0\u8d77\u5206\u8fa8\u8207\u5bdf\u9a57\u7684\u529f\u8ab2\uff0c\u66f4\u91cd\u8981\u7684\u539f\u5247\u662f\u4e0d\u8981\u88ab\u6050\u61fc\u8207\u6182\u616e\u6210\u70ba\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u932f\u8aa4\u52d5\u529b\uff0c\u800c\u662f\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u6709\u5e73\u5b89\u7684\u5927\u80fd\u3002\u6bcf\u5929\u7684QT\uff0c\u90fd\u5728\u64cd\u7df4\u81ea\u5df1\u8ca0\u8cac\u4efb\u9762\u5c0d\u795e\uff0c\u9762\u5c0d\u81ea\u5df1\u7684\u751f\u547d\uff0c\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 14\uff1a13~22 14\uff1a13 \u6211\u5c31\u8aaa\uff1a\u300c\u5509\uff01\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u90a3\u4e9b\u5148\u77e5\u5e38\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u5fc5\u4e0d\u770b\u898b\u5200\u528d\uff0c\u4e5f\u4e0d &#8230; <a title=\"2019 &#8211; 06 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 14\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a1322\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 14\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6655,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6586","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6586","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6586"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6586\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6655"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}