{"id":5557,"date":"2018-10-21T12:55:45","date_gmt":"2018-10-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5557"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-21-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a1636","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-21-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a1636\/","title":{"rendered":"2018 &#8211; 10 &#8211; 21 QT \u8a69\u7bc7 105\uff1a16~36"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 105\uff1a16~36<br \/>\n105\uff1a16 \u4ed6\u547d\u9951\u8352\u964d\u5728\u90a3\u5730\u4e0a\uff0c\u5c07\u6240\u501a\u9760\u7684\u7ce7\u98df\u5168\u884c\u65b7\u7d55\uff0c<br \/>\n105\uff1a17 \u5728\u4ed6\u5011\u4ee5\u5148\u6253\u767c\u4e00\u500b\u4eba\u53bb\u2500\u7d04\u745f\u88ab\u8ce3\u70ba\u5974\u50d5\u3002<br \/>\n105\uff1a18 \u4eba\u7528\u8173\u9410\u50b7\u4ed6\u7684\u8173\uff1b\u4ed6\u88ab\u9435\u934a\u6346\u62d8\u3002<br \/>\n105\uff1a19 \u8036\u548c\u83ef\u7684\u8a71\u8a66\u7149\u4ed6\uff0c\u76f4\u7b49\u5230\u4ed6\u6240\u8aaa\u7684\u61c9\u9a57\u4e86\u3002<br \/>\n105\uff1a20 \u738b\u6253\u767c\u4eba\u628a\u4ed6\u89e3\u958b\uff0c\u5c31\u662f\u6cbb\u7406\u773e\u6c11\u7684\uff0c\u628a\u4ed6\u91cb\u653e\uff0c<br \/>\n105\uff1a21 \u7acb\u4ed6\u4f5c\u738b\u5bb6\u4e4b\u4e3b\uff0c\u638c\u7ba1\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff0c<br \/>\n105\uff1a22 \u4f7f\u4ed6\u96a8\u610f\u6346\u7d81\u4ed6\u7684\u81e3\u5bb0\uff0c\u5c07\u667a\u6167\u6559\u5c0e\u4ed6\u7684\u9577\u8001\u3002<br \/>\n105\uff1a23 \u4ee5\u8272\u5217\u4e5f\u5230\u4e86\u57c3\u53ca\uff1b\u96c5\u5404\u5728\u542b\u5730\u5bc4\u5c45\u3002<br \/>\n105\uff1a24 \u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u767e\u59d3\u751f\u990a\u773e\u591a\uff0c\u4f7f\u4ed6\u5011\u6bd4\u6575\u4eba\u5f37\u76db\uff0c<br \/>\n105\uff1a25 \u4f7f\u6575\u4eba\u7684\u5fc3\u8f49\u53bb\u6068\u4ed6\u7684\u767e\u59d3\uff0c\u4e26\u7528\u8a6d\u8a08\u5f85\u4ed6\u7684\u50d5\u4eba\u3002<br \/>\n105\uff1a26 \u4ed6\u6253\u767c\u4ed6\u7684\u50d5\u4eba\u6469\u897f\u548c\u4ed6\u6240\u63c0\u9078\u7684\u4e9e\u502b\uff0c<br \/>\n105\uff1a27 \u5728\u6575\u4eba\u4e2d\u9593\u986f\u4ed6\u7684\u795e\u8e5f\uff0c\u5728\u542b\u5730\u986f\u4ed6\u7684\u5947\u4e8b\u3002<br \/>\n105\uff1a28 \u4ed6\u547d\u9ed1\u6697\uff0c\u5c31\u6709\u9ed1\u6697\uff1b\u6c92\u6709\u9055\u80cc\u4ed6\u8a71\u7684\u3002<br \/>\n105\uff1a29 \u4ed6\u53eb\u57c3\u53ca\u7684\u6c34\u8b8a\u70ba\u8840\uff0c\u53eb\u4ed6\u5011\u7684\u9b5a\u6b7b\u4e86\u3002<br \/>\n105\uff1a30 \u5728\u4ed6\u5011\u7684\u5730\u4e0a\u4ee5\u53ca\u738b\u5bae\u7684\u5167\u5ba4\uff0c\u9752\u86d9\u591a\u591a\u6ecb\u751f\u3002<br \/>\n105\uff1a31 \u4ed6\u8aaa\u4e00\u8072\uff0c\u84bc\u8805\u5c31\u6210\u7fa4\u800c\u4f86\uff0c\u4e26\u6709\u8671\u5b50\u9032\u5165\u4ed6\u5011\u56db\u5883\u3002<br \/>\n105\uff1a32 \u4ed6\u7d66\u4ed6\u5011\u964d\u4e0b\u51b0\u96f9\u70ba\u96e8\uff0c\u5728\u4ed6\u5011\u7684\u5730\u4e0a\u964d\u4e0b\u706b\u7130\u3002<br \/>\n105\uff1a33 \u4ed6\u4e5f\u64ca\u6253\u4ed6\u5011\u7684\u8461\u8404\u6a39\u548c\u7121\u82b1\u679c\u6a39\uff0c\u6bc0\u58de\u4ed6\u5011\u5883\u5167\u7684\u6a39\u6728\u3002<br \/>\n105\uff1a34 \u4ed6\u8aaa\u4e00\u8072\uff0c\u5c31\u6709\u8757\u87f2\u879e\u86b1\u4e0a\u4f86\uff0c\u4e0d\u8a08\u5176\u6578\uff0c<br \/>\n105\uff1a35 \u5403\u76e1\u4e86\u4ed6\u5011\u5730\u4e0a\u5404\u6a23\u7684\u83dc\u852c\u548c\u7530\u5730\u7684\u51fa\u7522\u3002<br \/>\n105\uff1a36 \u4ed6\u53c8\u64ca\u6bba\u4ed6\u5011\u570b\u5167\u4e00\u5207\u7684\u9577\u5b50\uff0c\u5c31\u662f\u4ed6\u5011\u5f37\u58ef\u6642\u982d\u751f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 105\uff1a19 \u8036\u548c\u83ef\u7684\u8a71\u8a66\u7149\u4ed6\uff0c\u76f4\u7b49\u5230\u4ed6\u6240\u8aaa\u7684\u61c9\u9a57\u4e86\u3002<br \/>\n105\uff1a24 \u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u767e\u59d3\u751f\u990a\u773e\u591a\uff0c\u4f7f\u4ed6\u5011\u6bd4\u6575\u4eba\u5f37\u76db\uff0c<br \/>\n105\uff1a28 \u4ed6\u547d\u9ed1\u6697\uff0c\u5c31\u6709\u9ed1\u6697\uff1b\u6c92\u6709\u9055\u80cc\u4ed6\u8a71\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u4eba\u6ce8\u610f\u5230\uff0c\u624d\u77ed\u77ed\u768421\u7bc0\uff0c\u7adf\u6709\u5982\u6b64\u591a\u4ee5\u4e0a\u5e1d\u70ba\u4e3b\u8a5e\u7684\u547d\u4ee4\uff1a\u300cv16\u7942\u547d\u9951\u8352\u3001v17\uff08\u7942\uff09\u5728\u4ed6\u5011\u4ee5\u5148\u6253\u767c\u4e00\u500b\u4eba\u53bb\u2500\u7d04\u745f\u2026\u3001v19\u8036\u548c\u83ef\u7684\u8a71\u8a66\u7149\u4ed6\u3001v24 \u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u767e\u59d3\u751f\u990a\u773e\u591a\uff0c\u4f7f\u4ed6\u5011\u6bd4\u6575\u4eba\u5f37\u76db\u3001v25\uff08\u8036\u548c\u83ef\uff09\u4f7f\u6575\u4eba\u7684\u5fc3\u8f49\u53bb\u6068\u4ed6\u7684\u767e\u59d3\u3001v26\u7942\u6253\u767c\u4ed6\u7684\u50d5\u4eba\u6469\u897f\u548c\u7942\u6240\u63c0\u9078\u7684\u4e9e\u502b\u3001v28\u7942\u547d\u9ed1\u6697\uff0c\u5c31\u6709\u9ed1\u6697\u3001v29\u7942\u53eb\u57c3\u53ca\u7684\u6c34\u8b8a\u70ba\u8840\u3001v31\u7942\u8aaa\u4e00\u8072\uff0c\u84bc\u8805\u5c31\u6210\u7fa4\u800c\u4f86\u3001v32\u7942\u7d66\u4ed6\u5011\u964d\u4e0b\u51b0\u96f9\u70ba\u96e8\u3001v33\u7942\u4e5f\u64ca\u6253\u4ed6\u5011\u7684\u8461\u8404\u6a39\u548c\u7121\u82b1\u679c\u6a39\u3001v34\u7942\u8aaa\u4e00\u8072\uff0c\u5c31\u6709\u8757\u87f2\u879e\u86b1\u4e0a\u4f86\u3001v36 \u7942\u53c8\u64ca\u6bba\u4ed6\u5011\u570b\u5167\u4e00\u5207\u7684\u9577\u5b50\u2026\u3002\u300d\u4e16\u4eba\u7528\u8089\u773c\u53ea\u80fd\u770b\u898b\u8868\u9762\u7684\u60c5\u7bc0\uff0c\u5c31\u662f\u597d\u50cf\u90fd\u662f\u4eba\u5728\u505a\u4e8b\uff0c\u5927\u81ea\u7136\u7684\u73fe\u8c61\u3002\u4f46\u8056\u9748\u555f\u793a\u6211\u5011\uff0c\u539f\u4f86\u5728\u80cc\u5f8c\uff0c\u4e0a\u5e1d\u5728\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e0a\u90fd\u638c\u6b0a\u3001\u90fd\u6cbb\u7406\u3001\u90fd\u904b\u884c\uff0c\u4e0d\u7ba1\u597d\u4e8b\u3001\u58de\u4e8b\uff0c\u4e0a\u5e1d\u7528\u7942\u5168\u80fd\u7684\u667a\u6167\uff0c\u8207\u516c\u7fa9\u6148\u611b\u5728\u638c\u7ba1\u4e00\u5207\u3002\u6700\u53eb\u4eba\u96e3\u53d7\u7684\u4e8b\uff0c\u751a\u81f3\u6709\u8a31\u591a\u7684\u798d\u60a3\u3001\u707d\u96e3\u3001\u5492\u8a5b\uff0c\u90fd\u662f\u76f4\u63a5\u51fa\u81ea\u65bc\u4e0a\u5e1d\u7684\u624b\uff0c\u6216\u662f\u4e0a\u5e1d\u900f\u904e\u4ec7\u6575\u6210\u70ba\u7942\u65e8\u610f\u7684\u5de5\u5177\u3002<\/p>\n<p>\u57c3\u53ca\u7684\u9951\u8352\u662f\u4e0a\u5e1d\u547d\u4ee4\u964d\u4e0b\u7684\uff0c\u4f46\u662f\u65e9\u5728\u9951\u8352\u767c\u751f\u4e4b\u524d\uff0c\u4e0a\u5e1d\u65e9\u5df2\u5dee\u6d3e\u7d04\u745f\u5148\u5230\u57c3\u53ca\u53bb\uff0c\u8b93\u4ed6\u88ab\u8ce3\u70ba\u5974\u96b8\uff0c\u53c8\u88ab\u51a4\u6789\u5165\u76e3\u70ba\u56da\uff0c\u70ba\u8981\u300c\u8a66\u7149\u300d\u7d04\u745f\uff0c\u6210\u5c31\u4e0a\u5e1d\u7684\u7f8e\u610f\uff0c\u63d0\u6607\u4ed6\u6210\u70ba\u57c3\u53ca\u5bb0\u76f8\uff0c\u900f\u904e\u4ed6\u89e3\u6c7a\u9951\u8352\u7684\u554f\u984c\uff0c\u4e5f\u900f\u904e\u4ed6\u4f7f\u4ee5\u8272\u5217\u5f97\u4ee5\u58ef\u5927\u5728\u57c3\u53ca\u3002\u63a5\u4e0b\u4f86\u66f4\u626f\u4e86\uff0c\u4e0a\u5e1d\u4f7f\u4ee5\u8272\u5217\u4eba\u4eba\u53e3\u589e\u591a\uff0cv25\u4f7f\u6575\u4eba\u7684\u5fc3\u8f49\u53bb\u6068\u4ed6\u7684\u767e\u59d3\u3002\u9019\u88cf\u6211\u5011\u6703\u4e0d\u6703\u770b\u932f\u4e86\uff0c\u662f\u4e0a\u5e1d\u4f7f\u57c3\u53ca\u4eba\u8d77\u4f86\u82e6\u6bd2\u8feb\u5bb3\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e5f\u4e8b\u5148\u9810\u5099\u4e86\u6469\u897f\u8207\u4e9e\u502b\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u3002\u4e0a\u5e1d\u5728\u57c3\u53ca\u61f2\u7f70\u6cd5\u8001\u7684\u5341\u707d\uff0c\u5168\u90fd\u662f\u4e0a\u5e1d\u547d\u4ee4\u5929\u4f7f\u57f7\u884c\u7684\uff0c\u800c\u4e0d\u662f\u9b54\u9b3c\u5e79\u7684\uff0c\u5176\u4e2d\u5305\u62ec\u6bba\u76e1\u57c3\u53ca\u4eba\u7684\u9577\u5b50\u3002\u9019\u88cf\u63cf\u8ff0\u7684\u4e0a\u5e1d\uff0c\u548c\u6211\u5011\u4e00\u822c\u4eba\u60f3\u50cf\u4e2d\u7684\u4e0a\u5e1d\u6709\u6c92\u6709\u5dee\u5225\u6216\u662f\u8ddd\u96e2\uff1f\u5728\u7533\u547d\u4e2d\u8a18\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u544a\u8a34\u4ee5\u8272\u5217\u4eba\uff0c\u807d\u4e0a\u5e1d\u7684\u8a71\u7684\uff0c\u5c31\u6703\u6709\u8a31\u591a\u7684\u795d\u798f\uff1b\u4e0d\u807d\u8a71\u7684\uff0c\u5c31\u6703\u9762\u5c0d\u8a31\u591a\u7684\u5492\u8a5b\uff0c\u6240\u4ee5\u795d\u798f\u662f\u795e\u6240\u8cdc\u7684\uff0c\u4f46\u662f\u5492\u8a5b\u4e5f\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\uff0c\u800c\u4e0d\u662f\u9b54\u9b3c\uff08\u9b54\u9b3c\u53ea\u662f\u5de5\u5177\uff09\uff0c\u70ba\u8981\u5211\u7f70\u4e0d\u9806\u670d\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u5c0d\u65bc\u9019\u4e00\u6bb5\u7d93\u6587\u555f\u793a\u7684\u4e0a\u5e1d\u6703\u8b93\u6211\u5011\u611f\u89ba\u5230\u300c\u964c\u751f\u300d\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u7684\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u7684\u554f\u984c\uff0c\u8b49\u660e\u6211\u5011\u4e26\u4e0d\u5b8c\u5168\u8a8d\u8b58\u795e\uff0c\u53ea\u8a8d\u8b58\u6211\u5011\u60f3\u8a8d\u8b58\u7684\uff0c\u537b\u62d2\u7d55\u9762\u5c0d\u4e00\u4f4d\u300c\u5b8c\u6574\u7684\u4e0a\u5e1d\u300d\u3002\u56e0\u70ba\u5728\u9019\u4e9b\u6b77\u53f2\u4e2d\uff0c\u6709\u592a\u591a\u4e8b\u60c5\uff0c\u662f\u4eba\u7528\u7406\u6027\u7121\u6cd5\u5b8c\u5168\u7406\u89e3\u7684\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u8981\u8b93\u7d04\u745f\u88ab\u51fa\u8ce3\uff1f\u7576\u7136\u524d\u984c\u662f\u7d04\u745f\u7684\u54e5\u54e5\u5ac9\u5992\u60f3\u6bba\u7d04\u745f\u4e26\u4e0d\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u5c07\u7d04\u745f\u751f\u547d\u4e2d\u7684\u5492\u8a5b\u5316\u70ba\u5c07\u4f86\u5343\u842c\u4eba\u7684\u795d\u798f\u3002\u4f46\u6709\u4eba\u60f3\u7d04\u745f\u70ba\u4f55\u5982\u6b64\u5012\u6963\uff0c\u90a3\u662f\u56e0\u70ba\u8036\u548c\u83ef\u300c\u8a66\u7149\u300d\u7d04\u745f\u3002\u4e0a\u5e1d\u900f\u904e\u89aa\u4eba\u7684\u80cc\u53db\u3001\u60c5\u617e\u7684\u5f15\u8a98\u3001\u4ed6\u4eba\u7684\u51a4\u6789\u3001\u8aa0\u5be6\u6216\u8aaa\u8b0a\u2026\uff0c\u4f86\u8a66\u7149\u3001\u8a66\u9a57\u7d04\u745f\u6210\u70ba\u4e00\u500b\u5408\u7528\u7684\u5668\u76bf\uff0c\u7d50\u679c\u7d04\u745f\u9760\u795e\u5f97\u52dd\u4e86\u3002\u4ed6\u4e26\u6c92\u6709\u5728\u60b2\u6158\u7684\u74b0\u5883\u4e2d\u81ea\u66b4\u81ea\u68c4\uff0c\u81ea\u7518\u58ae\u843d\uff0c\u800c\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u9760\u4e3b\u7ad9\u7acb\uff0c\u53cd\u6557\u70ba\u52dd\u3002\u795e\u8cdc\u82e6\u96e3\u81e8\u5230\u7fa9\u4eba\uff0c\u662f\u70ba\u4e86\u8a66\u7149\u3001\u71ac\u7149\u3001\u5c0d\u4ed8\u6211\u5011\u88cf\u9762\u8001\u6211\u7684\u7f6a\u6027\uff0c\u9676\u5851\u6211\u5011\u64c1\u6709\u8056\u6f54\u7684\u751f\u547d\u8207\u8056\u9748\u7684\u679c\u5b50\uff0c\u6211\u5011\u624d\u80fd\u5920\u9810\u5099\u6210\u70ba\u4e0a\u5e1d\u5408\u7528\u7684\u5668\u76bf\u3002<\/p>\n<p>\u4f46\u662f\u5c0d\u65bc\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u4e00\u76f4\u8d70\u5728\u6096\u9006\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u4e0a\u5e1d\u5c31\u7528\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u7ba1\u6559\u63d0\u9192\uff0c\u559a\u9192\u7f6a\u4eba\u7684\u9748\u9b42\u7526\u9192\u3002\u6211\u76f8\u4fe1\u8056\u9748\u7e3d\u662f\u60f3\u76e1\u8fa6\u6cd5\u5148\u7528\u6eab\u67d4\u7684\u8072\u97f3\u5728\u5c0d\u4eba\u8aaa\u8a71\uff0c\u4f46\u662f\u4eba\u5982\u679c\u4e00\u6b21\u4e0d\u807d\u3001\u4e8c\u6b21\u4e0d\u807d\uff0c\u4e0a\u5e1d\u5c31\u6703\u8208\u8d77\u74b0\u5883\u7ba1\u6559\u4fee\u526a\uff0c\u82e5\u518d\u4e0d\u807d\uff0c\u4e0a\u5e1d\u7684\u624b\u4fbf\u6703\u52a0\u91cd\uff0c\u82e5\u6b7b\u90fd\u4e0d\u807d\uff0c\u90a3\u9ebc\u5c31\u8a3b\u5b9a\u6210\u70ba\u6ec5\u4ea1\u4e4b\u5b50\uff0c\u8207\u795e\u7121\u5206\u4e86\u3002\u6240\u4ee5\u4e0a\u5e1d\u7684\u6148\u611b\u5c0d\u65bc\u7fa9\u4eba\u800c\u8a00\uff0c\u662f\u7149\u6de8\u8001\u6211\u7684\u6e23\u6ed3\uff0c\u751f\u51fa\u7cbe\u91d1\u822c\u5bf6\u8cb4\u751f\u547d\u7684\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u51fa\u4f86\u3002\u4f46\u662f\u4e0a\u5e1d\u7684\u6148\u611b\u5c0d\u65bc\u60e1\u4eba\u7f6a\u4eba\u800c\u8a00\uff0c\u5c31\u6210\u4e86\u4ed6\u5011\u7684\u5922\u9768\u3002\u6211\u5011\u53ea\u80fd\u671f\u5f85\u4eba\u8001\u6211\u7684\u611a\u6627\u7f6a\u6027\u80fd\u5920\u4e00\u9ede\u4e00\u6ef4\u88ab\u795e\u7684\u7ba1\u6559\u8d95\u9010\u7149\u6de8\uff0c\u4e16\u4e0a\u96d6\u6709\u82e6\u96e3\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u6709\u6c38\u6046\u751f\u547d\u7684\u76fc\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8a69\u7bc7\u4e2d\u555f\u793a\u51fa\u4f86\u7684\u4e0a\u5e1d\uff0c\u6211\u904e\u53bb\u53ef\u80fd\u5c31\u6545\u610f\u8df3\u904e\u4e0d\u8b80\uff0c\u56e0\u70ba\u6211\u7121\u6cd5\u7406\u89e3\u6216\u63a5\u53d7\u3002\u4f46\u662f\u81ea\u5f9eQT\u820a\u7d04\u958b\u59cb\uff0c\u6211\u5b78\u7fd2\u6253\u7834\u81ea\u5df1\u904e\u53bb\u601d\u60f3\u4e0a\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u77e5\uff0c\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u4e00\u4f4d\u6574\u9ad4\u7684\u4e0a\u5e1d\u3002\u6211\u767c\u73fe\u4e16\u4eba\u6703\u611f\u89ba\u5230\u4e0a\u5e1d\u5982\u6b64\u56b4\u53b2\uff0c\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u5be6\u5728\u662f\u4e0d\u660e\u767d\u4e0a\u5e1d\u6709\u591a\u9ebc\u7684\u75db\u6068\u7f6a\u60e1\u3002\u4e16\u4eba\u4e5f\u4e0d\u80fd\u660e\u767d\uff0c\u5728\u6240\u6709\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u9084\u4e0d\u662f\u9053\u5fb7\u4e0a\u7684\u7f6a\uff0c\u800c\u662f\u4eba\u6096\u9006\u4e0d\u807d\u8a71\u3002\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u662f\u4e0a\u5e1d\u7121\u6cd5\u5bb9\u5fcd\u6700\u56b4\u91cd\u7684\u5927\u7f6a\uff0c\u9019\u5f9e\u4e9e\u7576\u590f\u5a03\u5c31\u77e5\u9053\u4e86\u3002\u4e9e\u7576\u590f\u5a03\u6c92\u6709\u72af\u4ec0\u9ebc\u9053\u5fb7\u4e0a\u7684\u7f6a\uff0c\u4ed6\u5011\u53ea\u662f\u72af\u4e86\u4e00\u9ede\u6211\u5011\u8a8d\u70ba\u5f88\u5c0f\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u807d\u8a71\uff0c\u4f46\u4e0d\u807d\u8a71\u537b\u8b93\u5168\u4e16\u754c\u5f9e\u6b64\u58ae\u5165\u9ed1\u6697\u8207\u7f6a\u60e1\u7684\u6df1\u6df5\u3002\u8d8a\u65e9\u660e\u767d\u9019\u9ede\uff0c\u9762\u5c0d\u9019\u9ede\uff0c\u6211\u5011\u5c31\u80fd\u5920\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u771f\u6b63\u5b8c\u6574\u7684\u4e0a\u5e1d\uff0c\u4e5f\u8d8a\u80fd\u958b\u59cb\u70ba\u81ea\u5df1\u6bcf\u5929\u91d8\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u7518\u5fc3\u79b1\u544a\uff0c\u66f4\u80fd\u5920\u8d70\u5728\u771f\u7406\u3001\u9053\u8def\u3001\u751f\u547d\u7684\u8def\u4e0a\u3002\u8981\u807d\u795e\u7684\u8a71\uff0c\u81f3\u5c11\u5148\u5f9e\u6bcf\u5929\u898f\u5f8b\u8b80\u8056\u7d93\u958b\u59cb\uff0c\u8056\u7d93\u90fd\u4e0d\u80af\u8b80\u7684\u4eba\uff0c\u600e\u9ebc\u8a8d\u8b58\u6211\u5011\u5230\u5e95\u4fe1\u7684\u662f\u4ec0\u9ebc\u795e\uff1f\u5f9e\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 105\uff1a16~36 105\uff1a16 \u4ed6\u547d\u9951\u8352\u964d\u5728\u90a3\u5730\u4e0a\uff0c\u5c07\u6240\u501a\u9760\u7684\u7ce7\u98df\u5168\u884c\u65b7\u7d55\uff0c 105\uff1a17 \u5728\u4ed6\u5011\u4ee5\u5148 &#8230; <a title=\"2018 &#8211; 10 &#8211; 21 QT \u8a69\u7bc7 105\uff1a16~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-21-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a1636\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 21 QT \u8a69\u7bc7 105\uff1a16~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5654,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5557","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5557","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5557"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5557\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5654"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}