{"id":3407,"date":"2017-06-30T12:55:45","date_gmt":"2017-06-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3407"},"modified":"2023-03-08T03:21:15","modified_gmt":"2023-03-07T19:21:15","slug":"2017-06-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a2135","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a2135\/","title":{"rendered":"2017 &#8211; 06 &#8211; 30 QT \u6c11\u6578\u8a18 21\uff1a21~35"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 21\uff1a21~35<br \/>\n21\uff1a21 \u4ee5\u8272\u5217\u4eba\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u4e9e\u6469\u5229\u4eba\u7684\u738b\u897f\u5b8f\uff0c\u8aaa\uff1a<br \/>\n21\uff1a22 \u6c42\u4f60\u5bb9\u6211\u5011\u5f9e\u4f60\u7684\u5730\u7d93\u904e\uff1b\u6211\u5011\u4e0d\u504f\u5165\u7530\u9593\u548c\u8461\u8404\u5712\uff0c\u4e5f\u4e0d\u559d\u4e95\u88cf\u7684\u6c34\uff0c\u53ea\u8d70\u5927\u9053\uff08\u539f\u6587\u662f\u738b\u9053\uff09\uff0c\u76f4\u5230\u904e\u4e86\u4f60\u7684\u5883\u754c\u3002<br \/>\n21\uff1a23 \u897f\u5b8f\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u5f9e\u4ed6\u7684\u5883\u754c\u7d93\u904e\uff0c\u5c31\u62db\u805a\u4ed6\u7684\u773e\u6c11\u51fa\u5230\u66e0\u91ce\uff0c\u8981\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u5230\u4e86\u96c5\u96dc\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002<br \/>\n21\uff1a24 \u4ee5\u8272\u5217\u4eba\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u5f97\u4e86\u4ed6\u7684\u5730\uff0c\u5f9e\u4e9e\u5ae9\u6cb3\u5230\u96c5\u535a\u6cb3\uff0c\u76f4\u5230\u4e9e\u636b\u4eba\u7684\u5883\u754c\uff0c\u56e0\u70ba\u4e9e\u636b\u4eba\u7684\u5883\u754c\u591a\u6709\u5805\u58d8\u3002<br \/>\n21\uff1a25 \u4ee5\u8272\u5217\u4eba\u596a\u53d6\u9019\u4e00\u5207\u7684\u57ce\u9091\uff0c\u4e5f\u4f4f\u4e9e\u6469\u5229\u4eba\u7684\u57ce\u9091\uff0c\u5c31\u662f\u5e0c\u5be6\u672c\u8207\u5e0c\u5be6\u672c\u7684\u4e00\u5207\u9109\u6751\u3002<br \/>\n21\uff1a26 \u9019\u5e0c\u5be6\u672c\u662f\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u7684\u4eac\u57ce\uff1b\u897f\u5b8f\u66fe\u8207\u6469\u62bc\u7684\u5148\u738b\u722d\u6230\uff0c\u5f9e\u4ed6\u624b\u4e2d\u596a\u53d6\u4e86\u5168\u5730\uff0c\u76f4\u5230\u4e9e\u5ae9\u6cb3\u3002<br \/>\n21\uff1a27 \u6240\u4ee5\u90a3\u4e9b\u4f5c\u8a69\u6b4c\u7684\u8aaa\uff1a\u4f60\u5011\u4f86\u5230\u5e0c\u5be6\u672c\uff1b\u9858\u897f\u5b8f\u7684\u57ce\u88ab\u4fee\u9020\uff0c\u88ab\u5efa\u7acb\u3002<br \/>\n21\uff1a28 \u56e0\u70ba\u6709\u706b\u5f9e\u5e0c\u5be6\u672c\u767c\u51fa\uff0c\u6709\u706b\u7130\u51fa\u65bc\u897f\u5b8f\u7684\u57ce\uff0c\u71d2\u76e1\u6469\u62bc\u7684\u4e9e\u73e5\u548c\u4e9e\u5ae9\u6cb3\u90b1\u58c7\u7684\u796d\u53f8\uff08\u796d\u53f8\u539f\u6587\u662f\u4e3b\uff09\u3002<br \/>\n21\uff1a29 \u6469\u62bc\u554a\uff0c\u4f60\u6709\u798d\u4e86\uff01\u57fa\u62b9\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u6ec5\u4ea1\u4e86\uff01\u57fa\u62b9\u7684\u7537\u5b50\u9003\u5954\uff0c\u5973\u5b50\u88ab\u64c4\uff0c\u4ea4\u4ed8\u4e9e\u6469\u5229\u7684\u738b\u897f\u5b8f\u3002<br \/>\n21\uff1a30 \u6211\u5011\u5c04\u4e86\u4ed6\u5011\uff1b\u5e0c\u5be6\u672c\u76f4\u5230\u5e95\u672c\u76e1\u7686\u6bc0\u6ec5\u3002\u6211\u5011\u4f7f\u5730\u8b8a\u6210\u8352\u5834\uff0c\u76f4\u5230\u632a\u6cd5\uff1b\u9019\u632a\u6cd5\u76f4\u5ef6\u5230\u7c73\u5e95\u5df4\u3002<br \/>\n21\uff1a31 \u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u4e4b\u5730\u3002<br \/>\n21\uff1a32 \u6469\u897f\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u96c5\u8b1d\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u4f54\u4e86\u96c5\u8b1d\u7684\u93ae\u5e02\uff0c\u8d95\u51fa\u90a3\u88cf\u7684\u4e9e\u6469\u5229\u4eba\u3002<br \/>\n21\uff1a33 \u4ee5\u8272\u5217\u4eba\u8f49\u56de\uff0c\u5411\u5df4\u73ca\u53bb\u3002\u5df4\u73ca\u738b\u5669\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u51fa\u4f86\uff0c\u5728\u4ee5\u5f97\u4f86\u8207\u4ed6\u5011\u4ea4\u6230\u3002<br \/>\n21\uff1a34 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u6211\u5df2\u5c07\u4ed6\u548c\u4ed6\u7684\u773e\u6c11\uff0c\u4e26\u4ed6\u7684\u5730\uff0c\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u4f60\u8981\u5f85\u4ed6\u50cf\u5f9e\u524d\u5f85\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e00\u822c\u3002<br \/>\n21\uff1a35 \u65bc\u662f\u4ed6\u5011\u6bba\u4e86\u4ed6\u548c\u4ed6\u7684\u773e\u5b50\uff0c\u4e26\u4ed6\u7684\u773e\u6c11\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\uff0c\u5c31\u5f97\u4e86\u4ed6\u7684\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 21\uff1a34 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u6211\u5df2\u5c07\u4ed6\u548c\u4ed6\u7684\u773e\u6c11\uff0c\u4e26\u4ed6\u7684\u5730\uff0c\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u4f60\u8981\u5f85\u4ed6\u50cf\u5f9e\u524d\u5f85\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e00\u822c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u524d\u5fc5\u9808\u5148\u7d93\u904e\u7d04\u65e6\u6cb3\u6771\u7684\u5169\u500b\u4e9e\u6469\u5229\u738b\uff1a\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u8207\u4e9e\u65af\u4ed6\u9304\u7684\u5df4\u73ca\u738b\u5669\uff0c\u662f\u5728\u7d04\u65e6\u6cb3\u6771\u7684\u4e8c\u500b\u570b\u5bb6\u3002\u897f\u5b8f\u66fe\u6253\u6557\u4e86\u6469\u62bc\uff0c\u5360\u9818\u6469\u62bc\u7684\u57ce\u3002\u5df4\u73ca\u738b\u5669\u5247\u662f\u5de8\u4eba\u4e2d\u7684\u5de8\u4eba\uff0c\u4ed6\u7684\u5e8a\u662f\u9435\u7684\uff0c\u9577\u4e5d\u8098\uff08\u7d044\u516c\u5c3a\uff09\u3001\u5bec4\u8098\uff08\u7d041.8\u516c\u5c3a\uff09\uff08\u75333\uff1a11\uff09\u3002\u5df4\u73ca\u4f4d\u65bc\u9ad8\u5730\uff0c\u6709\u5805\u56fa\u7684\u9ad8\u7246\u570d\u7e5e\uff0c\u5176\u4e2d\u7684\u767e\u59d3\u8eab\u6750\u9ad8\u5927\u3002\u96d6\u7136\u4ee5\u8272\u5217\u597d\u610f\u5411\u897f\u5b8f\u501f\u738b\u9053\u4e4b\u8def\uff0c\u4f46\u4e8b\u5be6\u4e0a\u4e0a\u5e1d\u65e9\u5df2\u61c9\u8a31\u628a\u9019\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u696d\uff08\u75332\uff1a24\uff09\u3002\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u52a0\u4e0a\u795e\u4e0d\u65b7\u5c0d\u767e\u59d3\u8aaa\u8a71\u91cd\u7533\u7942\u7684\u540c\u5728\u8207\u5f97\u52dd\u7684\u61c9\u8a31\uff0c\u6240\u4ee5\u4ee5\u8272\u5217\u767e\u59d3\u5f97\u4ee5\u5927\u6557\u4ec7\u6575\uff0c\u4e26\u4e14\u7167\u8457\u4e0a\u5e1d\u7684\u8a71\u8a9e\u6ec5\u76e1\u5176\u4e2d\u4e4b\u4eba\uff08\u75337\uff1a2~11\uff09\u3002<\/p>\n<p>\uff081\uff09\u6709\u8a31\u591a\u4eba\u8b80\u8056\u7d93\u597d\u50cf\u662f\u5728\u8b80\u6b77\u53f2\u6545\u4e8b\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u770b\u8056\u7d93\u3002\u5176\u5be6\u8056\u7d93\u771f\u6b63\u7684\u8b80\u6cd5\uff0c\u662f\u8981\u5b78\u7fd2\u5f9e\u4e0a\u5e1d\u7684\u89d2\u5ea6\u4f86\u770b\u7684\u3002\u5982\u679c\u4ed4\u7d30\u95b1\u8b80\uff0c\u5f88\u591a\u6642\u5019\u4e0a\u5e1d\u6703\u4e3b\u52d5\u7528\u300c\u7b2c\u4e00\u4eba\u7a31\u300d\u900f\u904e\u8056\u7d93\u4f5c\u8005\u8868\u9054\u51fa\u4f86\uff0c\u7942\u624d\u662f\u80cc\u5f8c\u4e00\u5207\u638c\u6b0a\u7684\u4e3b\uff01\u4eba\u53ea\u770b\u5230\u773c\u76ee\u6240\u53ca\u4e4b\u8655\uff0c\u4e0a\u5e1d\u537b\u7d71\u7ba1\u842c\u6709\uff0c\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u7942\u90fd\u4e86\u89e3\uff0c\u4e5f\u90fd\u638c\u6b0a\u3002\u4f46\u4e26\u4e0d\u4ee3\u8868\u7942\u51e1\u4e8b\u5e72\u9810\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5c07\u9019\u5730\u8cdc\u7d66\u4eba\u6cbb\u7406\uff0c\u7942\u8981\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u70ba\u8457\u81ea\u5df1\u7684\u81ea\u7531\u610f\u5fd7\u8207\u9078\u64c7\u4ed8\u81ea\u5df1\u7684\u8cac\u4efb\u3002\u7942\u8981\u6211\u5011\u5b78\u6703\u4e3b\u52d5\u5c0b\u6c42\u7942\uff0c\u8b93\u7942\u4f86\u4ecb\u5165\u6211\u5011\u5728\u5730\u4e0a\u6240\u6709\u7684\u751f\u6d3b\u3002\u9019\u88cf\u6211\u5011\u770b\u5230\u4ee5\u8272\u5217\u767e\u59d3\u8981\u9032\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u7576\u4eba\u6c42\u544a\u7942\uff0c\u4e0a\u5e1d\u7e3d\u662f\u6a02\u610f\u5411\u4eba\u555f\u793a\u7942\u7684\u5fc3\u610f\u3002\u9019\u8b49\u660e\u4e0a\u5e1d\u8207\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u540c\u6d3b\u540c\u884c\u7684\u795e\u3002\u75332\uff1a24\uff0c\u8207\u672c\u7ae034\u7bc0\uff0c\u4e0a\u5e1d\u5c0d\u6469\u897f\u8aaa\u8981\u628a\u9019\u4e8c\u500b\u738b\u4ea4\u7d66\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4e5f\u628a\u7d04\u65e6\u6cb3\u6771\u7684\u9019\u4e9b\u5730\u4ee5\u53ca\u8fe6\u5357\u5168\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u696d\u3002<\/p>\n<p>\u5373\u4f7f\u662f\u795e\u7684\u5152\u5973\uff0c\u6216\u662f\u57fa\u7763\u5f92\uff0c\u6211\u5011\u90fd\u8981\u5b78\u6703\u51e1\u4e8b\u6c42\u554f\u795e\u7684\u65e8\u610f\u3002\u800c\u4e14\u66f4\u91cd\u8981\u7684\u662f\u8981\u5728\u6bcf\u4e00\u5929\u5b78\u7fd2\u8207\u795e\u540c\u884c\uff0c\u8207\u795e\u89aa\u8fd1\u3002\u795e\u7684\u8a71\u8a9e\u624d\u662f\u6211\u5011\u5f97\u52dd\u8207\u4ea8\u901a\u7684\u4fdd\u969c\u3002\u6709\u4e9b\u4eba\u81ea\u5df1\u89ba\u5f97\u770b\u4ee5\u70ba\u7f8e\u5c31\u62fc\u547d\u53bb\u505a\uff0c\u4e5f\u4e0d\u554f\u662f\u5426\u662f\u795e\u7684\u65e8\u610f\u3002\u6709\u4e9b\u4eba\u77e5\u9053\u662f\u795e\u7684\u65e8\u610f\uff0c\u4f46\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u90fd\u7528\u81ea\u5df1\u7684\u529b\u91cf\u8207\u8840\u6c23\u53bb\u5b8c\u6210\uff0c\u6c92\u6709\u5b78\u6703\u8207\u795e\u540c\u884c\u540c\u5de5\uff0c\u7d50\u679c\u7126\u982d\u721b\u984d\uff0c\u624d\u602a\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u6c92\u6709\u8cdc\u798f\uff1f\u7576\u7136\u4e5f\u6709\u8a31\u591a\u6642\u5019\u4e0a\u5e1d\u7d66\u4eba\u76f8\u7576\u5927\u7684\u81ea\u4e3b\u6b0a\u53ef\u4ee5\u4f5c\u6c7a\u5b9a\uff0c\u4f46\u662f\u7576\u6211\u5011\u9858\u610f\u5728\u51e1\u4e8b\u4e0a\u6c42\u554f\u3001\u8ddf\u96a8\u3001\u79b1\u544a\u6642\uff0c\u4e0a\u5e1d\u66f4\u662f\u6a02\u610f\u8207\u6211\u5011\u540c\u884c\u540c\u5de5\u540c\u4f4f\u7684\u3002<\/p>\n<p>\uff082\uff09\u70ba\u4ec0\u9ebc\u8981\u6ec5\u76e1\u8fe6\u5357\u5730\u6240\u6709\u7684\u4eba\uff1f\u9019\u53c8\u662f\u4e00\u500b\u5f88\u5927\u7684\u554f\u984c\u3002\u7c21\u55ae\u4e00\u9ede\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u8981\u4fdd\u6301\u4ee5\u8272\u5217\u4fe1\u4ef0\u8207\u751f\u547d\u4e2d\u7684\u7d14\u6b63\u3002\u7576\u6642\u7684\u8fe6\u5357\u4eba\u5b97\u6559\u98a8\u4fd7\u90aa\u60e1\uff0c\u6709\u5edf\u5993\u3001\u5d07\u62dc\u6642\u96c6\u9ad4\u96dc\u4ea4\u3001\u53ca\u737b\u6d3b\u4eba\u70ba\u796d\u2026\u7b49\u7fd2\u4fd7\u3002\u4e0a\u5e1d\u6050\u6015\u4ee5\u8272\u5217\u767e\u59d3\u8207\u7576\u5730\u4eba\u901a\u5a5a\uff0c\u6216\u662f\u5b78\u4e86\u4ed6\u5011\u6557\u58de\u7684\u98a8\u4fd7\u6587\u5316\uff0c\u6050\u6015\u9019\u4e9b\u7f6a\u60e1\u6703\u8513\u5ef6\u958b\u4f86\uff0c\u6c61\u7a62\u773e\u4eba\uff0c\u751a\u81f3\u6bc0\u58de\u4e0a\u5e1d\u8981\u795d\u798f\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u9032\u800c\u6210\u70ba\u842c\u570b\u795d\u798f\u7684\u8a08\u756b\uff0c\u6240\u4ee5\u624d\u6b98\u5fcd\u7684\u4e0b\u6b64\u91cd\u624b\uff0c\u7981\u6b62\u4ee5\u8272\u5217\u767e\u59d3\u8207\u9019\u4e9b\u8fe6\u5357\u4eba\u6709\u63a5\u89f8\u7684\u6a5f\u6703\u3002\u4f46\u4e8b\u5be6\u4e0a\u4ee5\u8272\u5217\u767e\u59d3\u5f8c\u4f86\u4e26\u672a\u5b8c\u5168\u9075\u5b88\u4e0a\u5e1d\u898f\u5b9a\uff0c\u4ecd\u7136\u53d7\u8fe6\u5357\u5730\u6587\u5316\u7684\u5f71\u97ff\u8207\u6557\u58de\u72af\u7f6a\uff0c\u800c\u906d\u81f4\u4e0d\u65b7\u7684\u6094\u6539\u8207\u7ba1\u6559\u7684\u5faa\u74b0\u3002<\/p>\n<p>\u4e0a\u5e1d\u8981\u767e\u59d3\u6ec5\u76e1\u6575\u4eba\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u5c31\u50cf\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u5c0d\u65bc\u7f6a\u60e1\u6c92\u6709\u5206\u8fa8\u80fd\u529b\u8207\u62b5\u6297\u529b\uff0c\u6050\u6015\u9084\u6c92\u6709\u88ab\u4e0a\u5e1d\u9676\u5851\u4e4b\u524d\uff0c\u5c31\u5df2\u7d93\u88ab\u7f6a\u60e1\u6557\u58de\u4e86\u751f\u547d\uff0c\u7121\u53ef\u85e5\u6551\u3002\u5f8c\u4f86\u8b49\u5be6\u4e0a\u5e1d\u7684\u7591\u616e\u662f\u771f\u5be6\u7684\u3002\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u8981\u5165\u4e16\uff0c\u4f46\u662f\u4e0d\u5c6c\u65bc\u9019\u500b\u4e16\u754c\uff0c\u6211\u5011\u4e0d\u8ddf\u5f9e\u4e16\u754c\u7684\u6f6e\u6d41\u3001\u6587\u5316\u3001\u50f9\u503c\u89c0\u3001\u4e16\u4eba\u7684\u865b\u69ae\u800c\u6d3b\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7684\u552f\u4e00\u601d\u60f3\u751f\u6d3b\u6e96\u5247\u5c31\u662f\u8056\u7d93\uff0c\u5373\u4f7f\u88ab\u5225\u4eba\u770b\u70ba\u53e6\u985e\uff0c\u4f46\u662f\u6211\u5011\u5be7\u53ef\u656c\u754f\u795e\uff0c\u537b\u4e0d\u8981\u6015\u5f97\u7f6a\u4eba\uff0c\u4e5f\u4e0d\u8981\u7528\u50b3\u798f\u97f3\u7684\u85c9\u53e3\uff0c\u8207\u4e16\u4eba\u540c\u6d41\u5408\u6c61\u3002\u6211\u5011\u8207\u4e16\u4eba\u6210\u70ba\u670b\u53cb\uff0c\u662f\u8981\u7528\u597d\u884c\u70ba\u4f5c\u5149\u4f5c\u9e7d\u4f86\u898b\u8b49\u4e0a\u5e1d\uff0c\u662f\u7528\u771f\u611b\u8207\u771f\u7406\u4f86\u91cd\u65b0\u5e36\u51fa\u4e00\u500b\u5408\u4e4e\u8056\u7d93\u7684\u5929\u570b\u6587\u5316\u3002\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u88ab\u4e16\u754c\u6587\u5316\u6c61\u67d3\uff0c\u53cd\u800c\u8981\u7528\u8056\u7d93\u7684\u5929\u570b\u6587\u5316\u4f86\u300c\u6ef2\u900f\u6539\u8b8a\u300d\u9019\u500b\u4e16\u754c\uff0c\u521d\u4ee3\u6559\u6703\u7684\u57fa\u7763\u5f92\u628a\u798f\u97f3\u50b3\u904d\u4e16\u754c\uff0c\u8b49\u660e\u4e0a\u5e1d\u7684\u80fd\u529b\u5927\u904e\u4e00\u5207\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7684\u5927\u534a\u8f29\u5b50\u90fd\u5728\u6e34\u671b\u5c0b\u6c42\u4eba\u7684\u8a8d\u540c\u8207\u63a5\u7d0d\uff0c\u7279\u5225\u662f\u5728\u6559\u6703\u88cf\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u5f8c\u4f86\u767c\u73fe\u5176\u5be6\u5167\u5fc3\u662f\u5f88\u7d2f\u7684\uff0c\u56e0\u70ba\u6709\u8d8a\u4f86\u8d8a\u591a\u4e16\u754c\u7684\u6587\u5316\u5165\u4fb5\u6559\u6703\uff0c\u6709\u8a31\u591a\u8d8a\u5927\u7684\u6559\u6703\u8b8a\u6210\u516c\u53f8\u5316\u4f01\u696d\u5316\u7d93\u71df\uff0c\u7372\u5f97\u5927\u5bb6\u8a8d\u540c\u7684\u65b9\u6cd5\u5c31\u662f\u8981\u5728\u8a31\u591a\u7684\u8868\u73fe\u3001\u52aa\u529b\uff0c\u8207\u7e3e\u6548\u4e0a\u7372\u5f97\u80af\u5b9a\u3002\u5f8c\u4f86\u7576\u6211\u958b\u59cb\u63a5\u89f8\u66f4\u591a\u793e\u6703\u8a31\u591a\u7684\u4e2d\u4e0b\u968e\u5c64\uff0c\u4ee5\u53ca\u8a31\u591a\u9858\u610f\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u751f\u547d\u554f\u984c\u7684\u57fa\u7763\u5f92\uff0c\u6211\u767c\u73fe\u5728\u9748\u88cf\u7684\u559c\u6a02\u8207\u5408\u4e00\u662f\u5927\u7684\uff0c\u56e0\u70ba\u300c\u4eba\u5fc3\u9748\u7684\u771f\u5be6\u300d\u3001\u300c\u8056\u7d93\u7684\u771f\u7406\u300d\uff0c\u5c31\u662f\u5fc3\u9748\u8207\u8aa0\u5be6\u7684\u539f\u6587\u7684\u610f\u601d\uff08\u5fc3\u9748\u7684\u539f\u6587\u662f\u300c\u9748\u300d\uff0c\u8aa0\u5be6\u7684\u539f\u6587\u662f\u300c\u771f\u7406\u300d\u3002\uff09\u4e0a\u5e1d\u6c92\u6709\u8981\u6211\u5011\u8207\u4e16\u9694\u7d55\uff0c\u8eb2\u5728\u6559\u5802\u88cf\u7684\u8c61\u7259\u5854\u4e2d\u4f5c\u5149\u4f5c\u9e7d\uff0c\u800c\u662f\u6211\u5011\u4e3b\u52d5\u300c\u51fa\u53bb\u300d\uff0c\u8d70\u9032\u9019\u500b\u6557\u58de\u6deb\u4e82\u7684\u4e16\u754c\uff0c\u7528\u8056\u7d93\u7684\u5929\u570b\u6587\u5316\u5165\u4fb5\u6211\u5011\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u53bb\u5f71\u97ff\u4ed6\u4eba\uff0c\u537b\u4e0d\u53d7\u4ed6\u5011\u5f71\u97ff\u3002\u6211\u5011\u4e0d\u80fd\u7528\u50b3\u798f\u97f3\u7684\u85c9\u53e3\u59a5\u5354\u6211\u5011\u771f\u7406\u7684\u5fc3\u9748\uff0c\u800c\u662f\u8981\u7528\u5404\u7a2e\u667a\u6167\u3001\u5275\u610f\u3001\u65b9\u5f0f\uff0c\u8207\u4e16\u4eba\u76f8\u8655\uff0c\u800c\u4e0d\u662f\u7528\u6b7b\u677f\u7684\u5b97\u6559\u8853\u8a9e\u3001\u5b97\u6559\u5100\u5f0f\u4f86\u6846\u67b6\u4e16\u4eba\u3002\u4eca\u8d77\u4e09\u5929\u8981\u5728\u52a0\u5229\u5229\u8ecd\u4eba\u57fa\u7763\u5f92\u71df\u6703\u4e2d\u914d\u642d\u670d\u4e8b\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u80fd\u5920\u8208\u8d77\u5e74\u8f15\u4eba\u7684\u7d04\u66f8\u4e9e\u4e16\u4ee3\uff0c\u6210\u70ba\u8077\u5834\u5ba3\u6559\u58eb\uff0c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u5f97\u5730\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u4fe1\u9760\u7962\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\uff0c\u4e43\u662f\u6191\u8457\u7962\u7684\u8a71\u8a9e\u3002\u7962\u662f\u4e00\u4f4d\u8aaa\u8a71\u7684\u795e\uff0c\u5728\u820a\u7d04\u7962\u7d93\u5e38\u4e3b\u52d5\u555f\u793a\u7962\u7684\u8a71\u8a9e\u4f86\u5f15\u5c0e\u767e\u59d3\u751f\u6d3b\u3001\u722d\u6230\u3001\u670d\u4e8b\u3001\u6cbb\u7406\u3001\u5b8c\u6210\u4eba\u751f\u4f7f\u547d\u3002\u6211\u5011\u76f8\u4fe1\u7962\u8aaa\u8a71\u76f4\u5230\u5982\u4eca\uff0c\u4e0d\u53ea\u662f\u900f\u904e\u8056\u7d93\uff0c\u4e5f\u900f\u904e\u8056\u9748\uff0c\u51e1\u4e8b\u3001\u8af8\u822c\u7684\u555f\u793a\u6211\u5011\uff0c\u5f15\u5c0e\u6211\u5011\uff0c\u70ba\u8981\u8cdc\u4e0b\u795d\u798f\u3001\u6069\u5178\u3001\u5f97\u52dd\u3002\u51e1\u807d\u8a71\u9806\u670d\u7684\u4eba\uff0c\u90fd\u662f\u8499\u798f\u7684\u3002\u8b93\u6211\u5011\u88ab\u7962\u7684\u8a71\u8a9e\u5145\u6eff\uff0c\u800c\u4e0d\u662f\u88ab\u4eba\u7684\u8072\u97f3\u5145\u6eff\uff0c\u4e5f\u4e0d\u662f\u88ab\u9019\u4e16\u754c\u7684\u773c\u5149\u5145\u6eff\u3002\u8b93\u6211\u5011\u7528\u795e\u7684\u8a71\u8a9e\u5efa\u7acb\u5929\u570b\u6587\u5316\uff0c\u53bb\u5165\u4fb5\u4e16\u754c\uff0c\u53eb\u4eba\u5f97\u4ee5\u8a8d\u8b58\u656c\u62dc\u795e\u3002\u4e0d\u8981\u8b93\u6559\u6703\u8207\u57fa\u7763\u5f92\u53cd\u88ab\u4e16\u754c\u6ef2\u900f\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5931\u53bb\u898b\u8b49\u8207\u80fd\u529b\uff0c\u6c42\u4e3b\u4fdd\u5b88\u540c\u5728\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3537 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/qgaftl5.jpg?resize=960%2C720&#038;ssl=1\" alt=\"\" width=\"960\" height=\"720\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 21\uff1a21~35 21\uff1a21 \u4ee5\u8272\u5217\u4eba\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u4e9e\u6469\u5229\u4eba\u7684\u738b\u897f\u5b8f\uff0c\u8aaa\uff1a 21\uff1a22 \u6c42\u4f60\u5bb9\u6211\u5011\u5f9e\u4f60\u7684 &#8230; <a title=\"2017 &#8211; 06 &#8211; 30 QT \u6c11\u6578\u8a18 21\uff1a21~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a2135\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 30 QT \u6c11\u6578\u8a18 21\uff1a21~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3539,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3407","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3407","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3407"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3407\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3539"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}