{"id":9937,"date":"2021-08-18T12:55:45","date_gmt":"2021-08-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9937"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a1-8","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a1-8\/","title":{"rendered":"2021 &#8211; 08 &#8211; 18 QT \u58eb\u5e2b\u8a18 7\uff1a1~ 8"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 7\uff1a1~ 8<br \/>\n7\uff1a1 \u8036\u8def\u2027\u5df4\u529b\u5c31\u662f\u57fa\u7538\uff0c\u4ed6\u548c\u4e00\u5207\u8ddf\u96a8\u7684\u4eba\u65e9\u6668\u8d77\u4f86\uff0c\u5728\u54c8\u5f8b\u6cc9\u65c1\u5b89\u71df\u3002\u7c73\u7538\u71df\u5728\u4ed6\u5011\u5317\u908a\u7684\u5e73\u539f\uff0c\u9760\u8fd1\u6469\u5229\u5ca1\u3002<br \/>\n7\uff1a2 \u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u8ddf\u96a8\u4f60\u7684\u4eba\u904e\u591a\uff0c\u6211\u4e0d\u80fd\u5c07\u7c73\u7538\u4eba\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u514d\u5f97\u4ee5\u8272\u5217\u4eba\u5411\u6211\u8a87\u5927\uff0c\u8aaa\uff1a\u300e\u662f\u6211\u5011\u81ea\u5df1\u7684\u624b\u6551\u4e86\u6211\u5011\u3002\u300f<br \/>\n7\uff1a3 \u73fe\u5728\u4f60\u8981\u5411\u9019\u4e9b\u4eba\u5ba3\u544a\u8aaa\uff1a\u300e\u51e1\u61fc\u6015\u81bd\u602f\u7684\uff0c\u53ef\u4ee5\u96e2\u958b\u57fa\u5217\u5c71\u56de\u53bb\u3002\u300f\u300d\u65bc\u662f\u6709\u4e8c\u842c\u4e8c\u5343\u4eba\u56de\u53bb\uff0c\u53ea\u5269\u4e0b\u4e00\u842c\u3002<br \/>\n7\uff1a4 \u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4eba\u9084\u662f\u904e\u591a\uff1b\u4f60\u8981\u5e36\u4ed6\u5011\u4e0b\u5230\u6c34\u65c1\uff0c\u6211\u597d\u5728\u90a3\u88cf\u70ba\u4f60\u8a66\u8a66\u4ed6\u5011\u3002\u6211\u6307\u9ede\u8ab0\u8aaa\uff1a\u300e\u9019\u4eba\u53ef\u4ee5\u540c\u4f60\u53bb\u300f\uff0c\u4ed6\u5c31\u53ef\u4ee5\u540c\u4f60\u53bb\uff1b\u6211\u6307\u9ede\u8ab0\u8aaa\uff1a\u300e\u9019\u4eba\u4e0d\u53ef\u540c\u4f60\u53bb\u300f\uff0c\u4ed6\u5c31\u4e0d\u53ef\u540c\u4f60\u53bb\u3002\u300d<br \/>\n7\uff1a5 \u57fa\u7538\u5c31\u5e36\u4ed6\u5011\u4e0b\u5230\u6c34\u65c1\u3002\u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u51e1\u7528\u820c\u982d\u8214\u6c34\uff0c\u50cf\u72d7\u8214\u7684\uff0c\u8981\u4f7f\u4ed6\u55ae\u7ad9\u5728\u4e00\u8655\uff1b\u51e1\u8dea\u4e0b\u559d\u6c34\u7684\uff0c\u4e5f\u8981\u4f7f\u4ed6\u55ae\u7ad9\u5728\u4e00\u8655\u3002\u300d<br \/>\n7\uff1a6 \u65bc\u662f\u7528\u624b\u6367\u8457\u8214\u6c34\u7684\u6709\u4e09\u767e\u4eba\uff0c\u5176\u9918\u7684\u90fd\u8dea\u4e0b\u559d\u6c34\u3002<br \/>\n7\uff1a7 \u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u6211\u8981\u7528\u9019\u8214\u6c34\u7684\u4e09\u767e\u4eba\u62ef\u6551\u4f60\u5011\uff0c\u5c07\u7c73\u7538\u4eba\u4ea4\u5728\u4f60\u624b\u4e2d\uff1b\u5176\u9918\u7684\u4eba\u90fd\u53ef\u4ee5\u5404\u6b78\u5404\u8655\u53bb\u3002\u300d<br \/>\n7\uff1a8 \u9019\u4e09\u767e\u4eba\u5c31\u5e36\u8457\u98df\u7269\u548c\u89d2\uff1b\u5176\u9918\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u57fa\u7538\u90fd\u6253\u767c\u4ed6\u5011\u5404\u6b78\u5404\u7684\u5e33\u68da\uff0c\u53ea\u7559\u4e0b\u9019\u4e09\u767e\u4eba\u3002\u7c73\u7538\u71df\u5728\u4ed6\u4e0b\u908a\u7684\u5e73\u539f\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 7\uff1a2 \u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u8ddf\u96a8\u4f60\u7684\u4eba\u904e\u591a\uff0c\u6211\u4e0d\u80fd\u5c07\u7c73\u7538\u4eba\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u514d\u5f97\u4ee5\u8272\u5217\u4eba\u5411\u6211\u8a87\u5927\uff0c\u8aaa\uff1a\u662f\u6211\u5011\u81ea\u5df1\u7684\u624b\u6551\u4e86\u6211\u5011\u3002<br \/>\n7\uff1a3 \u73fe\u5728\u4f60\u8981\u5411\u9019\u4e9b\u4eba\u5ba3\u544a\u8aaa\uff1a\u51e1\u61fc\u6015\u81bd\u602f\u7684\uff0c\u53ef\u4ee5\u96e2\u958b\u57fa\u5217\u5c71\u56de\u53bb\u3002\u65bc\u662f\u6709\u4e8c\u842c\u4e8c\u5343\u4eba\u56de\u53bb\uff0c\u53ea\u5269\u4e0b\u4e00\u842c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u524d\u7ae0\u7684\u7d93\u6587\uff0c\u8036\u548c\u83ef\u63c0\u9078\u57fa\u7538\u6210\u70ba\u5c07\u9818\u7684\u539f\u5247\uff0c\u4e00\u500b\u662f\u8056\u6f54\uff08\u9664\u53bb\u5076\u50cf\u5206\u5225\u70ba\u8056\uff09\uff0c\u4e00\u500b\u662f\u807d\u8a71\u9806\u670d\u3002\u4eca\u5929\u6211\u5011\u770b\u5230\u5c31\u9023\u8ecd\u968a\u7684\u58eb\u5175\uff0c\u4e0a\u5e1d\u4e5f\u8981\u51fa\u9762\u89aa\u81ea\u6311\u9078\uff0c\u56e0\u70ba\u300c\u795e\u662f\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u300d\uff0c\u9019\u5834\u4ed7\u662f\u5c6c\u65bc\u300c\u8036\u548c\u83ef\u7684\u6230\u722d\u300d\u3002\u795e\u662f\u5143\u5e25\uff0c\u7942\u6311\u6230\u81ea\u5df1\u7684\u90e8\u5c6c\uff1b\u795e\u662f\u8ecd\u5e2b\uff0c\u7942\u5b9a\u4e0b\u6230\u722d\u7684\u8b00\u7565\uff1b\u795e\u662f\u4e00\u5207\u7684\u638c\u6b0a\u8005\uff0c\u7942\u8cdc\u4eba\u52c7\u6c23\u8207\u529b\u91cf\uff0c\u53ef\u4ee5\u6253\u8d0f\u52dd\u4ed7\uff0c\u81f3\u7d42\uff0c\u795e\u8981\u5f97\u8457\u300c\u5b8c\u5168\u7684\u69ae\u8000\u300d\u3002<\/p>\n<p>\u6211\u5011\u5148\u770b\u4ec7\u6575\u7684\u6578\u76ee\uff0c\u6309\u7167\u58eb8\uff1a10\uff0c\u6575\u8ecd\u5408\u8a08\u5171\u670913\u842c5000\u4eba\uff0c\u9762\u5c0d\u9019\u9ebc\u591a\u4eba\uff0c\u4ee5\u8272\u5217\u4eba\u5230\u5e95\u8981\u51fa\u5175\u591a\u5c11\u4eba\u624d\u5920\uff1f\u5982\u679c\u4eba\u7684\u60f3\u6cd5\uff0c\u81f3\u5c11\u4e5f\u8981\u5dee\u4e0d\u591a\u8ddf\u6575\u4eba\u76f8\u540c\u7684\u6578\u5b57\u5427\uff1f\u4f46\u662f\u795e\u7684\u60f3\u6cd5\u3001\u795e\u7684\u610f\u5ff5\u3001\u9053\u8def\u8ddf\u4eba\u5b8c\u5168\u4e0d\u4e00\u6a23\u3002\u795e\u7684\u6cd5\u5247\uff0c\u7adf\u7136\u662f\u300c\u4e0d\u6015\u5c11\uff0c\u53ea\u6015\u591a\u300d\uff1b\u795e\u4e0d\u8981\u96dc\uff0c\u795e\u8981\u7cbe\uff1b\u795e\u770b\u91cd\u7684\u4e0d\u662f\u300c\u4eba\u6578\u300d\uff0c\u795e\u770b\u91cd\u7684\u662f\u300c\u5167\u6db5\u300d\uff1b\u795e\u8981\u7684\u662f\u300c\u4fe1\u9760\u7684\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u99ac\u7684\u529b\u5927\u3001\u4eba\u7684\u817f\u5feb\u300d\uff1b\u795e\u8981\u7684\u662f\u300c\u795e\u5f97\u69ae\u8000\u300d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u8a87\u53e3\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u57fa\u7538\u8aaa\uff1a\u8ddf\u96a8\u4f60\u7684\u4eba\u904e\u591a\uff0c\u6211\u4e0d\u80fd\u5c07\u7c73\u7538\u4eba\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u514d\u5f97\u4ee5\u8272\u5217\u4eba\u5411\u6211\u8a87\u5927\uff0c\u8aaa\uff1a\u662f\u6211\u5011\u81ea\u5df1\u7684\u624b\u6551\u4e86\u6211\u5011\u3002\u300d<\/p>\n<p>\uff082\uff09\u57fa\u7538\u4e00\u958b\u59cb\u53ec\u805a\u5230\u7684\uff0c\u662f32000\u4eba\uff0c32000\u8981\u6253135000\uff0c\u5df2\u7d93\u662f\u4e0d\u53ef\u80fd\u7684\u795e\u8e5f\u4e86\uff0c\u4f46\u4e0a\u5e1d\u4ecd\u7136\u5acc\u592a\u591a\uff0c\u4e26\u4e14\u5206\u4e86\u4e8c\u968e\u6bb5\u7684\u6dd8\u6c70\uff1a<br \/>\n\u4e00\u3001\u7b2c\u4e00\u6b21\u6dd8\u6c70\uff0c\u4e3b\u52d5\u5237\u6389\u300c\u61fc\u6015\u81bd\u602f\u300d\u7684\u4eba\uff0c\u5c31\u4f54\u4e8622000\uff0c\u7d50\u679c\u53ea\u5269\u4e0b10000\u4eba\u53bb\u9762\u5c0d135000\u6575\u8ecd\u3002<br \/>\n\u4e8c\u3001\u7b2c\u4e8c\u6b21\u6dd8\u6c70\uff0c\u53c8\u4e3b\u52d5\u5237\u6389\u4e869700\u4eba\uff0c\u90fd\u662f\u300c\u5728\u6c34\u65c1\u8dea\u4e0b\u559d\u6c34\u7684\u4eba\u300d\uff0c\u53ea\u7559\u4e0b300\u4eba\u662f\u300c\u51e1\u7528\u820c\u982d\u8214\u6c34\uff0c\u50cf\u72d7\u8214\u7684\u300d\u3002\u5f88\u591a\u4eba\u4e0d\u80fd\u78ba\u5b9a\u9019\u88cf\u8868\u793a\u7684\u771f\u6b63\u610f\u601d\uff0c\u901a\u5e38\u90fd\u89e3\u91cb\u70ba\u6dd8\u6c70\u300c\u4e0d\u5106\u9192\u7684\u4eba\u300d\u3002<\/p>\n<p>\u300c\u6050\u61fc\u300d\u8207\u300c\u7121\u77e5\u300d\uff0c\u4f7f\u6211\u5011\u7121\u6cd5\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff1b\u76f8\u53cd\u7684\uff0c\u300c\u4fe1\u5fc3\u300d\u8207\u300c\u5106\u9192\u300d\u7684\u4eba\uff0c\u624d\u80fd\u88ab\u795e\u63c0\u9078\u4f7f\u7528\uff0c\u6210\u70ba\u300c\u8036\u548c\u83ef\u7684\u8ecd\u968a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u611b\u4e16\u4eba\uff0c\u6d41\u8840\u6368\u547d\uff0c\u8981\u62ef\u6551\u6bcf\u4e00\u500b\u300c\u9858\u610f\u76f8\u4fe1\u63a5\u53d7\u300d\u7684\u9748\u9b42\u3002\u4f46\u662f\u8981\u8ddf\u96a8\u4e3b\uff0c\u8981\u4e8b\u5949\u4e3b\uff0c\u8981\u70ba\u4e3b\u722d\u6230\uff0c\u6211\u5011\u4e0d\u80fd\u55ae\u9760\u300c\u4eba\u7684\u81ea\u9858\u3001\u8089\u9ad4\u7684\u885d\u52d5\u300d\uff0c\u800c\u662f\u5305\u62ec\u300c\u6210\u70ba\u81ea\u6f54\u300d\u3001\u300c\u5206\u5225\u70ba\u8056\u300d\u3001\u300c\u807d\u8a71\u9806\u670d\u300d\u3001\u300c\u4fe1\u5fc3\u525b\u5f37\u300d\u3001\u300c\u5106\u9192\u9760\u4e3b\u300d\u3002\u7576\u7136\u6211\u5011\u80fd\u5920\u505a\u5230\u9019\u4e00\u5207\uff0c\u5b8c\u5168\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\u8207\u529f\u52de\uff0c\u800c\u662f\u5c07\u81ea\u5df1\u5b8c\u5168\u4ea4\u8a17\u7d66\u4e3b\uff0c\u6c42\u8056\u9748\u4f86\u5145\u6eff\u5e6b\u52a9\u3002\u6700\u8fd1\u6211\u8207\u7389\u96f2\u7684\u6bcd\u89aa\u56e0\u70ba\u5e74\u9577\u8eab\u9ad4\u5341\u5206\u7684\u8edf\u5f31\uff0c\u6c42\u4e3b\u8cdc\u4e0b\u5920\u7528\u7684\u6069\u5178\uff0c\u300c\u65e5\u5b50\u5982\u4f55\uff0c\u529b\u91cf\u4e5f\u5982\u4f55\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 7\uff1a1~ 8 7\uff1a1 \u8036\u8def\u2027\u5df4\u529b\u5c31\u662f\u57fa\u7538\uff0c\u4ed6\u548c\u4e00\u5207\u8ddf\u96a8\u7684\u4eba\u65e9\u6668\u8d77\u4f86\uff0c\u5728\u54c8\u5f8b\u6cc9\u65c1\u5b89\u71df\u3002\u7c73\u7538\u71df\u5728\u4ed6\u5011\u5317\u908a\u7684 &#8230; <a title=\"2021 &#8211; 08 &#8211; 18 QT \u58eb\u5e2b\u8a18 7\uff1a1~ 8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a1-8\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 18 QT \u58eb\u5e2b\u8a18 7\uff1a1~ 8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10027,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9937","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9937","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9937"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9937\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10027"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}