{"id":14168,"date":"2023-05-14T00:00:55","date_gmt":"2023-05-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14168"},"modified":"2023-05-14T02:10:04","modified_gmt":"2023-05-13T18:10:04","slug":"2023-05-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 05 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a1~15<br \/>\n18\uff1a1 \u5927\u885b\u6578\u9ede\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u7acb\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u7387\u9818\u4ed6\u5011\u3002<br \/>\n18\uff1a2 \u5927\u885b\u6253\u767c\u8ecd\u5175\u51fa\u6230\uff0c\u5206\u70ba\u4e09\u968a\uff1a\u4e00\u968a\u5728\u7d04\u62bc\u624b\u4e0b\uff0c\u4e00\u968a\u5728\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u3001\u7d04\u62bc\u5144\u5f1f\u4e9e\u6bd4\u7be9\u624b\u4e0b\uff0c\u4e00\u968a\u5728\u8fe6\u7279\u4eba\u4e59\u592a\u624b\u4e0b\u3002\u5927\u885b\u5c0d\u8ecd\u5175\u8aaa\uff1a\u300c\u6211\u5fc5\u8207\u4f60\u5011\u4e00\u540c\u51fa\u6230\u3002\u300d<br \/>\n18\uff1a3 \u8ecd\u5175\u537b\u8aaa\uff1a\u300c\u4f60\u4e0d\u53ef\u51fa\u6230\u3002\u82e5\u662f\u6211\u5011\u9003\u8dd1\uff0c\u6575\u4eba\u5fc5\u4e0d\u4ecb\u610f\uff1b\u6211\u5011\u9663\u4ea1\u4e00\u534a\uff0c\u6575\u4eba\u4e5f\u4e0d\u4ecb\u610f\u3002\u56e0\u70ba\u4f60\u4e00\u4eba\u5f37\u4f3c\u6211\u5011\u842c\u4eba\uff0c\u4f60\u4e0d\u5982\u5728\u57ce\u88cf\u9810\u5099\u5e6b\u52a9\u6211\u5011\u3002\u300d<br \/>\n18\uff1a4 \u738b\u5411\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4ee5\u70ba\u600e\u6a23\u597d\uff0c\u6211\u5c31\u600e\u6a23\u884c\u3002\u300d\u65bc\u662f\u738b\u7ad9\u5728\u57ce\u9580\u65c1\uff0c\u8ecd\u5175\u6216\u767e\u6216\u5343\u5730\u6328\u6b21\u51fa\u53bb\u4e86\u3002<br \/>\n18\uff1a5 \u738b\u56d1\u5490\u7d04\u62bc\u3001\u4e9e\u6bd4\u7be9\u3001\u4e59\u592a\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u70ba\u6211\u7684\u7de3\u6545\u5bec\u5f85\u90a3\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u3002\u300d\u738b\u70ba\u62bc\u6c99\u9f8d\u56d1\u5490\u773e\u5c07\u7684\u8a71\uff0c\u5175\u90fd\u807d\u898b\u4e86\u3002<br \/>\n18\uff1a6 \u5175\u5c31\u51fa\u5230\u7530\u91ce\u8fce\u8457\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u4ee5\u6cd5\u84ee\u6a39\u6797\u88cf\u4ea4\u6230\u3002<br \/>\n18\uff1a7 \u4ee5\u8272\u5217\u4eba\u6557\u5728\u5927\u885b\u7684\u50d5\u4eba\u9762\u524d\uff1b\u90a3\u65e5\u9663\u4ea1\u7684\u751a\u591a\uff0c\u5171\u6709\u4e8c\u842c\u4eba\u3002<br \/>\n18\uff1a8 \u56e0\u70ba\u5728\u90a3\u88cf\u56db\u9762\u6253\u4ed7\uff0c\u6b7b\u65bc\u6a39\u6797\u7684\u6bd4\u6b7b\u65bc\u5200\u528d\u7684\u66f4\u591a\u3002<br \/>\n18\uff1a9 \u62bc\u6c99\u9f8d\u5076\u7136\u9047\u898b\u5927\u885b\u7684\u50d5\u4eba\u3002\u62bc\u6c99\u9f8d\u9a0e\u8457\u9a3e\u5b50\uff0c\u5f9e\u5927\u6a61\u6a39\u5bc6\u679d\u5e95\u4e0b\u7d93\u904e\uff0c\u4ed6\u7684\u982d\u9aee\u88ab\u6a39\u679d\u7e5e\u4f4f\uff0c\u5c31\u61f8\u639b\u8d77\u4f86\uff0c\u6240\u9a0e\u7684\u9a3e\u5b50\u4fbf\u96e2\u4ed6\u53bb\u4e86\u3002<br \/>\n18\uff1a10 \u6709\u500b\u4eba\u770b\u898b\uff0c\u5c31\u544a\u8a34\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u770b\u898b\u62bc\u6c99\u9f8d\u639b\u5728\u6a61\u6a39\u4e0a\u4e86\u3002\u300d<br \/>\n18\uff1a11 \u7d04\u62bc\u5c0d\u5831\u4fe1\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u65e2\u770b\u898b\u4ed6\uff0c\u70ba\u751a\u9ebc\u4e0d\u5c07\u4ed6\u6253\u6b7b\u843d\u5728\u5730\u4e0a\u5462\uff1f\u4f60\u82e5\u6253\u6b7b\u4ed6\uff0c\u6211\u5c31\u8cde\u4f60\u5341\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u4e00\u689d\u5e36\u5b50\u3002\u300d<br \/>\n18\uff1a12 \u90a3\u4eba\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u5f97\u4f60\u4e00\u5343\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u6211\u4e5f\u4e0d\u6562\u4f38\u624b\u5bb3\u738b\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u6211\u5011\u807d\u898b\u738b\u56d1\u5490\u4f60\u548c\u4e9e\u6bd4\u7be9\u4e26\u4e59\u592a\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5bb3\u90a3\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u3002\u300f<br \/>\n18\uff1a13 \u6211\u82e5\u5984\u70ba\u5bb3\u4e86\u4ed6\u7684\u6027\u547d\uff0c\u5c31\u662f\u4f60\u81ea\u5df1\u4e5f\u5fc5\u8207\u6211\u70ba\u6575\uff08\u539f\u4f86\uff0c\u7121\u8ad6\u4f55\u4e8b\u90fd\u779e\u4e0d\u904e\u738b\u3002\uff09\u300d<br \/>\n18\uff1a14 \u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u4e0d\u80fd\u8207\u4f60\u7559\u9023\u3002\u300d\u7d04\u62bc\u624b\u62ff\u4e09\u6746\u77ed\u69cd\uff0c\u8d81\u62bc\u6c99\u9f8d\u5728\u6a61\u6a39\u4e0a\u9084\u6d3b\u8457\uff0c\u5c31\u523a\u900f\u4ed6\u7684\u5fc3\u3002<br \/>\n18\uff1a15 \u7d66\u7d04\u62bc\u62ff\u5175\u5668\u7684\u5341\u500b\u5c11\u5e74\u4eba\u570d\u7e5e\u62bc\u6c99\u9f8d\uff0c\u5c07\u4ed6\u6bba\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 18\uff1a5 \u738b\u56d1\u5490\u7d04\u62bc\u3001\u4e9e\u6bd4\u7be9\u3001\u4e59\u592a\u8aaa\uff1a\u4f60\u5011\u8981\u70ba\u6211\u7684\u7de3\u6545\u5bec\u5f85\u90a3\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u3002\u738b\u70ba\u62bc\u6c99\u9f8d\u56d1\u5490\u773e\u5c07\u7684\u8a71\uff0c\u5175\u90fd\u807d\u898b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u662f\u500b\u6230\u58eb\uff0c\u96d6\u7136\u5982\u4eca\u5e74\u6b72\u53ef\u80fd\u5df2\u5c4660\uff0c\u624b\u4e0b\u8ecd\u968a\u6578\u76ee\u7d04\u67094000\u4eba\uff08\u53c3\u300a\u7336\u592a\u53e4\u53f2\u8a18\u300b\u53777\u7b2c10\u7ae0233\u7bc0\uff09\uff0c\u800c\u62bc\u6c99\u9f8d\u81f3\u5c11\u67092\u842c\u4eba\uff08v7\uff09\uff1b\u4f46\u5927\u885b\u59cb\u7d42\u77e5\u9053\u300c\u722d\u6230\u7684\u52dd\u6557\u4e0d\u5728\u4eba\u591a\uff0c\u4e43\u5728\u4e4e\u8036\u548c\u83ef\u3002\u300d\u5927\u885b\u4e00\u5207\u7684\u906d\u9047\uff0c\u90fd\u4e0d\u662f\u83ab\u540d\u5947\u5999\u3001\u6c92\u6709\u7de3\u7531\u7684\uff1b\u800c\u662f\u5168\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e2d\u3002\u5927\u885b\u4e5f\u77e5\u9053\u5c6c\u9748\u7684\u539f\u5247\uff0c\u4eba\u7e3d\u662f\u8981\u5148\u300c\u76e1\u4eba\u4e8b\u300d\u8ca0\u8d77\u7576\u8ca0\u7684\u8cac\u4efb\uff0c\u7136\u5f8c\u624d\u80fd\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\u2014\u300c\u807d\u795e\u547d\u300d\u3002<\/p>\n<p>v2\u5927\u885b\u4e26\u6c92\u6709\u4e3b\u52d5\u8207\u62bc\u6c99\u9f8d\u722d\u6230\uff0c\u800c\u662f\u9060\u907f\u5230\u7576\u524d\u4f0a\u65bd\u6ce2\u8a2d\u4f5c\u738b\u7684\u746a\u54c8\u5ff5\uff082\uff1a8~9\uff09\uff0c\u4f46\u56e0\u70ba\u62bc\u6c99\u9f8d\u7aae\u8ffd\u4e0d\u6368\uff0c\u5927\u885b\u53ea\u5f97\u5175\u5206\u4e09\u8def\u51fa\u6230\u2014\u4ea4\u7d66\u4e09\u4f4d\u5fe0\u5fc3\u7684\u90e8\u4e0b\u5e36\u9818\uff1a\u300c\u7d04\u62bc\u300d\u662f\u5927\u885b\u7684\u5143\u5e25\uff0c\u62bc\u6c99\u9f8d\u53db\u4e82\u5f8c\uff0c\u4ed6\u53ef\u80fd\u7acb\u523b\u524d\u5f80\u6cb3\u6771\u53ec\u96c6\u8ecd\u968a\uff0817\uff1a27\uff09\u3002\u300c\u4e9e\u6bd4\u7be9\u300d\uff08v2\uff09\u662f\u7d04\u62bc\u7684\u5f1f\u5f1f\uff0c\u4e00\u8def\u4fdd\u8b77\u5927\u885b\uff0816\uff1a9\uff09\u3002\u300c\u8fe6\u7279\u4eba\u4e59\u592a\u300d\uff08v2\uff09\u662f\u6700\u8fd1\u5f9e\u8fe6\u7279\u57ce\u4f86\u7684\u96c7\u50ad\u8ecd\uff0c\u662f\u5927\u885b\u8fd1\u8eab\u4f8d\u885b\u7684\u5916\u90a6\u4eba\u9996\u9818\uff0815\uff1a18~22\uff09\u3002<\/p>\n<p>v3~5\u5927\u885b\u6b64\u6642\u5e74\u4e8b\u5df2\u9ad8\uff0c\u4e0d\u9069\u5408\u89aa\u81ea\u4f5c\u6230\uff0c\u96d6\u7136\u70ba\u4e86\u9f13\u821e\u58eb\u6c23\uff0c\u4ed6\u672c\u4f86\u5805\u6c7a\u8981\u8207\u8ecd\u5175\u300c\u4e00\u540c\u51fa\u6230\u300d\uff08v2\uff09\u3002\u4f46\u8ecd\u5175\u537b\u5805\u6c7a\u52f8\u4ed6\u300c\u4e0d\u53ef\u51fa\u6230\u300d\uff08v3\uff09\u3002\u56e0\u70ba\u62bc\u6c99\u9f8d\u7684\u76ee\u6a19\u5c31\u662f\u5927\u885b\uff0c\u6575\u8ecd\u4e00\u5b9a\u6703\u5168\u529b\u5c0d\u4ed8\u5927\u885b\u672c\u4eba\uff1b\u5982\u679c\u5927\u885b\u88ab\u6bba\uff0c\u6230\u722d\u5c31\u7d50\u675f\u4e86\u3002\u5927\u885b\u6700\u5f8c\u53ea\u5411\u4f5c\u6230\u7684\u8ecd\u5175\u4f5c\u51fa\u4e86\u4e00\u500b\u8acb\u6c42\uff1a\u300c\u4f60\u5011\u8981\u70ba\u6211\u7684\u7de3\u6545\u5bec\u5f85\u90a3\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u3002\u300d\uff08v5\uff09\u5176\u5be6\u5927\u885b\u5c0d\u5f85\u5152\u5973\u4e00\u5411\u90fd\u6709\u300c\u5a66\u4eba\u4e4b\u4ec1\u300d\uff0c\u4f46\u4ed6\u65e2\u4e0d\u80af\u51fa\u9762\u7ba1\u6559\uff0c\u751a\u81f3\u51b7\u6f20\u4ee5\u5f85\uff1b\u5728\u6b64\u6642\u53c8\u8981\u6c42\u300c\u6069\u5f85\u53db\u4e82\u62bc\u6c99\u9f8d\u300d\uff0c\u770b\u4f3c\u7236\u611b\uff0c\u5176\u5be6\u662f\u6253\u64ca\u90e8\u968a\u58eb\u6c23\uff0c\u540c\u6642\u4e5f\u5ffd\u7565\u4e86\u4e0a\u5e1d\u7684\u516c\u7fa9\u5c6c\u6027\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u5927\u885b\u662f\u4e00\u4f4d\u5931\u6557\u7684\u7236\u89aa\uff0c\u503c\u5f97\u6211\u5011\u8b66\u6212\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u4ee5\u6cd5\u84ee\u6a39\u6797\u300d\u53ef\u80fd\u4f4d\u65bc\u7d04\u65e6\u6cb3\u6771\u3001\u96c5\u535a\u6cb3\u5169\u5cb8\u5c71\u5dd2\u8d77\u4f0f\u7684\u4e18\u9675\u5730\u5e36\u3002\u6311\u9078\u9019\u500b\u6230\u5834\u7684\u662f\u7d93\u9a57\u8c50\u5bcc\u7684\u5927\u885b\uff0c\u800c\u4e0d\u662f\u81ea\u547d\u4e0d\u51e1\u7684\u62bc\u6c99\u9f8d\uff0c\u6240\u4ee5\u5927\u885b\u76e1\u53ef\u80fd\u5730\u5229\u7528\u4e86\u7576\u5730\u7684\u6709\u5229\u5730\u5f62\uff0c\u4f7f\u62bc\u6c99\u9f8d\u4eba\u591a\u7684\u512a\u52e2\u5316\u70ba\u70cf\u6709\u3002v7~8\u62bc\u6c99\u9f8d\u7684\u5927\u8ecd\u5927\u90e8\u5206\u90fd\u662f\u81e8\u6642\u53ec\u96c6\u7684\u5404\u652f\u6d3e\u6c11\u5175\uff0817\uff1a11\uff09\uff0c\u5728\u6a39\u6797\u4e2d\u5404\u81ea\u70ba\u6230\u6642\uff0c\u5c31\u5728\u8077\u696d\u8ecd\u4eba\u300c\u5927\u885b\u7684\u50d5\u4eba\u300d\uff08v7\uff09\u9762\u524d\u8b8a\u6210\u4e86\u70cf\u5408\u4e4b\u773e\u3002\u300c\u6b7b\u4e8e\u6a39\u6797\u7684\u6bd4\u6b7b\u65bc\u5200\u528d\u7684\u66f4\u591a\u300d\uff08v8\uff09\uff0c\u8868\u660e\u9019\u6b63\u662f\u795e\u7684\u624b\u5e72\u9810\u7684\u7d50\u679c\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v9\u300c\u4ed6\u7684\u982d\u9aee\u88ab\u6a39\u679d\u7e5e\u4f4f\u300d\uff0c\u539f\u6587\u662f\u300c\u4ed6\u7684\u982d\u88ab\u6a61\u6a39\u593e\u4f4f\u300d\u3002\u5927\u885b\u7684\u8ecd\u968a\u90fd\u662f\u6b65\u5175\uff0c\u62bc\u6c99\u9f8d\u537b\u9a55\u50b2\u865b\u69ae\u5730\u9a0e\u8457\u8c6a\u83ef\u5750\u9a0e\u9a3e\u5b50\uff0c\u9084\u9802\u8457\u5169\u516c\u65a4\u91cd\u7684\u982d\u9aee\uff0c\u4f7f\u81ea\u5df1\u88ab\u639b\u5728\u8302\u5bc6\u7684\u6a39\u679d\u4e0a\uff08\u300a\u7336\u592a\u53e4\u53f2\u8a18\u300b\u53777\u7b2c10\u7ae0239\u7bc0\uff09\uff0c\u8d8a\u767c\u986f\u5f97\u611a\u8822\u3002\u62bc\u6c99\u9f8d\u7684\u4e00\u982d\u79c0\u9aee\u539f\u672c\u8b93\u4ed6\u300c\u5f97\u4eba\u7684\u7a31\u8b9a\u300d\uff0814\uff1a25\uff09\uff0c\u4e5f\u8b93\u4ed6\u5f15\u4ee5\u70ba\u69ae\uff0c\u7d50\u679c\u9019\u5929\u7136\u7684\u69ae\u8000\u5c31\u8981\u4e86\u4ed6\u7684\u547d\uff0c\u4ed6\u5f15\u4ee5\u70ba\u69ae\u8000\u7684\u982d\u9aee\u6210\u70ba\u4ed6\u7684\u7f9e\u6065\u548c\u7d55\u671b\uff0c\u9019\u662f\u4f55\u7b49\u7684\u8af7\u523a\u3002\u4eba\u4e0d\u559c\u6b61\u55ae\u55ae\u501a\u9760\u539a\u8cdc\u842c\u7269\u7684\u795e\uff0c\u537b\u8ffd\u6c42\u501a\u9760\u795e\u6240\u8cdc\u7684\u842c\u7269\uff0c\u9019\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u672c\u672b\u5012\u7f6e\u4e86\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v10~13\u7576\u7d04\u62bc\u77e5\u9053\u62bc\u6c99\u9f8d\u7684\u4e0b\u843d\uff0c\u4e26\u6c92\u6709\u807d\u5f9e\u5927\u885b\u7684\u5429\u5490\u7559\u62bc\u6c99\u9f8d\u6d3b\u547d\uff0c\u53cd\u800c\u7528\u69cd\u523a\u900f\u62bc\u6c99\u9f8d\uff0c\u96a8\u5f8c\u4ea4\u753110\u500b\u8b77\u885b\u5175\u570d\u7e5e\u62bc\u6c99\u9f8d\u5c07\u4ed6\u6bba\u6b7b\u3002\uff08v14~15\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u7d04\u62bc\u77e5\u9053\uff0c\u5982\u679c\u6bba\u6b7b\u62bc\u6c99\u9f8d\uff0c\u9019\u5834\u53db\u4e82\u5c31\u7d50\u675f\u4e86\uff1b\u4f46\u5982\u679c\u7559\u4e0b\u62bc\u6c99\u9f8d\uff0c\u5927\u885b\u5f88\u53ef\u80fd\u6703\u518d\u6b21\u8d66\u514d\u4e26\u5b0c\u7e31\u4ed6\uff0c\u4ee5\u5f8c\u62bc\u6c99\u9f8d\u5c31\u6709\u6a5f\u6703\u5831\u5fa9\u6216\u53db\u4e82\u3002\u56e0\u6b64\uff0c\u7d04\u62bc\u5148\u65ac\u5f8c\u594f\u3001\u679c\u65b7\u6bba\u6b7b\u62bc\u6c99\u9f8d\uff0c\u5be6\u969b\u4e0a\u662f\u5927\u885b\u81ea\u5df1\u4e0d\u80af\u7ba1\u6559\u5152\u5b50\u9020\u6210\u7684\u3002\u9019\u4e5f\u662f\u56e0\u70ba\u795e\u5b9a\u610f\u8981\u9664\u53bb\u62bc\u6c99\u9f8d\uff0c\u66ff\u5927\u885b\u7ba1\u6559\u5152\u5b50\u3002\u7576\u521d\u4e0d\u9867\u738b\u547d\uff0c\u71b1\u5fc3\u4fc3\u6210\u62bc\u6c99\u9f8d\u56de\u4f86\u7684\u662f\u7d04\u62bc\uff1b\u73fe\u5728\u4e0d\u9867\u738b\u547d\uff0c\u5805\u6c7a\u6bba\u6b7b\u62bc\u6c99\u9f8d\u7684\u4e5f\u662f\u7d04\u62bc\u3002\u800c\u795e\u7576\u521d\u6c92\u6709\u963b\u6b62\u7d04\u62bc\u5e36\u56de\u62bc\u6c99\u9f8d\uff0c\u56e0\u70ba\u795e\u8981\u501f\u8457\u62bc\u6c99\u9f8d\u7684\u53db\u4e82\u7ba1\u6559\u5927\u885b\uff1b\u73fe\u5728\u795e\u4e5f\u6c92\u6709\u963b\u6b62\u7d04\u62bc\u6bba\u62bc\u6c99\u9f8d\uff0c\u56e0\u70ba\u795e\u8981\u501f\u8457\u62bc\u6c99\u9f8d\u7684\u6b7b\u7e7c\u7e8c\u62c6\u6bc0\u5927\u885b\u3002\u96a8\u5f9e\u8089\u9ad4\u7684\u52d5\u6a5f\u3001\u60c5\u611f\u3001\u95dc\u4fc2\u90fd\u662f\u4e0d\u53ef\u9760\u7684\uff0c\u6b63\u5982\u62bc\u6c99\u9f8d\u6210\u4e5f\u7d04\u62bc\u3001\u6557\u4e5f\u7d04\u62bc\uff0c\u6628\u5929\u7684\u76df\u53cb\u6210\u4e86\u4eca\u5929\u7684\u4ec7\u6575\uff1b\u53ea\u6709\u96a8\u5f9e\u8056\u9748\u6240\u505a\u7684\u4e8b\u3001\u6240\u5efa\u7acb\u7684\u95dc\u4fc2\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u53ef\u4ee5\u7b97\u662f\u8056\u7d93\u88cf\u9762\u6709\u540d\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u88ab\u795e\u7a31\u70ba\u300c\u5bc6\u53cb\u300d\u3001\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u4f46\u662f\u53cd\u89c0\u5927\u885b\u7684\u5152\u5973\u5011\uff0c\u4e26\u672a\u7e7c\u627f\u7236\u89aa\u7684\u4fe1\u4ef0\uff0c\u53cd\u800c\u8a87\u5f35\u7684\u96e2\u8b5c\u3002\u5927\u885b\u5c11\u5e74\u5403\u82e6\uff0c\u4f7f\u4ed6\u8207\u795e\u4e4b\u9593\u5efa\u7acb\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1b\u4f46\u4ed6\u7559\u7d66\u5152\u5973\u5011\u7684\uff0c\u537b\u662f\u300c\u7687\u5bae\u7684\u8ca1\u5bcc\u8207\u7279\u6b0a\u5730\u4f4d\u300d\uff0c\u800c\u7f3a\u5c11\u300c\u656c\u754f\u795e\u7684\u5fc3\u5fd7\u8207\u9075\u884c\u795e\u65e8\u610f\u7684\u6559\u5c0e\u300d\u3002\u4e0d\u7ba1\u662f\u4ee5\u5229\u7684\u5152\u5b50\u3001\u6492\u6bcd\u8033\u7684\u5152\u5b50\u3001\u5927\u885b\u7684\u5152\u5b50\uff0c\u90fd\u662f\u6211\u5011\u7684\u8b66\u6212\u3002\u6211\u5011\u5c0d\u5152\u5973\u5011\u7684\u4ed8\u51fa\uff0c\u91cd\u9ede\u4e0d\u61c9\u8a72\u662f\u91d1\u9322\u8207\u624d\u85dd\uff0c\u800c\u662f\u5c6c\u9748\u751f\u547d\u7684\u6559\u5c0e\u8207\u5851\u9020\uff1b\u96d6\u7136\u53ef\u80fd\u6211\u5011\u7684\u5b69\u5b50\u5df2\u7d93\u9577\u5927\u4e86\uff0c\u6211\u5011\u9084\u662f\u53ef\u4ee5\u7e7c\u7e8c\u79b1\u544a\uff0c\u5f9e\u5f8c\u4ee3\u5b50\u5b6b\u4e2d\u8208\u8d77\u656c\u8654\u611b\u4e3b\u7684\u5f8c\u88d4\uff0c\u591a\u7d50\u679c\u5b50\u3001\u679c\u5b50\u6c38\u5b58\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a1~15 18\uff1a1 \u5927\u885b\u6578\u9ede\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u7acb\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u7387\u9818\u4ed6\u5011\u3002 18\uff1a2 \u5927\u885b\u6253\u767c\u8ecd\u5175\u51fa &#8230; <a title=\"2023 \u2013 05 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14168","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14168","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14168"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14168\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14168"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14168"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14168"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}