{"id":4835,"date":"2018-05-29T12:55:45","date_gmt":"2018-05-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4835"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-29-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-29-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a118\/","title":{"rendered":"2018 &#8211; 05 &#8211; 29 QT \u8a69\u7bc7 89\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 89\uff1a1~18<br \/>\n89\uff1a1 \u6211\u8981\u6b4c\u5531\u8036\u548c\u83ef\u7684\u6148\u611b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u6211\u8981\u7528\u53e3\u5c07\u4f60\u7684\u4fe1\u5be6\u50b3\u8207\u842c\u4ee3\u3002<br \/>\n89\uff1a2 \u56e0\u6211\u66fe\u8aaa\uff1a\u4f60\u7684\u6148\u60b2\u5fc5\u5efa\u7acb\u5230\u6c38\u9060\uff1b\u4f60\u7684\u4fe1\u5be6\u5fc5\u5805\u7acb\u5728\u5929\u4e0a\u3002<br \/>\n89\uff1a3 \u6211\u8207\u6211\u6240\u63c0\u9078\u7684\u4eba\u7acb\u4e86\u7d04\uff0c\u5411\u6211\u7684\u50d5\u4eba\u5927\u885b\u8d77\u4e86\u8a93\uff1a<br \/>\n89\uff1a4 \u6211\u8981\u5efa\u7acb\u4f60\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u8981\u5efa\u7acb\u4f60\u7684\u5bf6\u5ea7\uff0c\u76f4\u5230\u842c\u4ee3\u3002\uff08\u7d30\u62c9\uff09<br \/>\n89\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u8af8\u5929\u8981\u7a31\u8b9a\u4f60\u7684\u5947\u4e8b\uff1b\u5728\u8056\u8005\u7684\u6703\u4e2d\uff0c\u8981\u7a31\u8b9a\u4f60\u7684\u4fe1\u5be6\u3002<br \/>\n89\uff1a6 \u5728\u5929\u7a7a\u8ab0\u80fd\u6bd4\u8036\u548c\u83ef\u5462\uff1f\u3000\u795e\u7684\u773e\u5b50\u4e2d\uff0c\u8ab0\u80fd\u50cf\u8036\u548c\u83ef\u5462\uff1f<br \/>\n89\uff1a7 \u4ed6\u5728\u8056\u8005\u7684\u6703\u4e2d\uff0c\u662f\u5927\u6709\u5a01\u56b4\u7684\u3000\u795e\uff0c\u6bd4\u4e00\u5207\u5728\u4ed6\u56db\u570d\u7684\u66f4\u53ef\u754f\u61fc\u3002<br \/>\n89\uff1a8 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u54ea\u4e00\u500b\u5927\u80fd\u8005\u50cf\u4f60\u8036\u548c\u83ef\uff1f\u4f60\u7684\u4fe1\u5be6\u662f\u5728\u4f60\u7684\u56db\u570d\u3002<br \/>\n89\uff1a9 \u4f60\u7ba1\u8f44\u6d77\u7684\u72c2\u50b2\uff1b\u6ce2\u6d6a\u7ffb\u9a30\uff0c\u4f60\u5c31\u4f7f\u5b83\u5e73\u975c\u4e86\u3002<br \/>\n89\uff1a10 \u4f60\u6253\u788e\u4e86\u62c9\u54c8\u4f2f\uff0c\u4f3c\u4e4e\u662f\u5df2\u6bba\u7684\u4eba\uff1b\u4f60\u7528\u6709\u80fd\u7684\u8180\u81c2\u6253\u6563\u4e86\u4f60\u7684\u4ec7\u6575\u3002<br \/>\n89\uff1a11 \u5929\u5c6c\u4f60\uff0c\u5730\u4e5f\u5c6c\u4f60\uff1b\u4e16\u754c\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u70ba\u4f60\u6240\u5efa\u7acb\u3002<br \/>\n89\uff1a12 \u5357\u5317\u70ba\u4f60\u6240\u5275\u9020\uff1b\u4ed6\u6cca\u548c\u9ed1\u9580\u90fd\u56e0\u4f60\u7684\u540d\u6b61\u547c\u3002<br \/>\n89\uff1a13 \u4f60\u6709\u5927\u80fd\u7684\u8180\u81c2\uff1b\u4f60\u7684\u624b\u6709\u529b\uff0c\u4f60\u7684\u53f3\u624b\u4e5f\u9ad8\u8209\u3002<br \/>\n89\uff1a14 \u516c\u7fa9\u548c\u516c\u5e73\u662f\u4f60\u5bf6\u5ea7\u7684\u6839\u57fa\uff1b\u6148\u611b\u548c\u8aa0\u5be6\u884c\u5728\u4f60\u524d\u9762\u3002<br \/>\n89\uff1a15 \u77e5\u9053\u5411\u4f60\u6b61\u547c\u7684\uff0c\u90a3\u6c11\u662f\u6709\u798f\u7684\uff01\u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u5728\u4f60\u81c9\u4e0a\u7684\u5149\u88cf\u884c\u8d70\u3002<br \/>\n89\uff1a16 \u4ed6\u5011\u56e0\u4f60\u7684\u540d\u7d42\u65e5\u6b61\u6a02\uff0c\u56e0\u4f60\u7684\u516c\u7fa9\u5f97\u4ee5\u9ad8\u8209\u3002<br \/>\n89\uff1a17 \u4f60\u662f\u4ed6\u5011\u529b\u91cf\u7684\u69ae\u8000\uff1b\u56e0\u70ba\u4f60\u559c\u6085\u6211\u5011\uff0c\u6211\u5011\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\u3002<br \/>\n89\uff1a18 \u6211\u5011\u7684\u76fe\u724c\u5c6c\u8036\u548c\u83ef\uff1b\u6211\u5011\u7684\u738b\u5c6c\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 89\uff1a1 \u6211\u8981\u6b4c\u5531\u8036\u548c\u83ef\u7684\u6148\u611b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u6211\u8981\u7528\u53e3\u5c07\u4f60\u7684\u4fe1\u5be6\u50b3\u8207\u842c\u4ee3\u3002<br \/>\n89\uff1a2 \u56e0\u6211\u66fe\u8aaa\uff1a\u4f60\u7684\u6148\u60b2\u5fc5\u5efa\u7acb\u5230\u6c38\u9060\uff1b\u4f60\u7684\u4fe1\u5be6\u5fc5\u5805\u7acb\u5728\u5929\u4e0a\u3002<br \/>\n89\uff1a11 \u5929\u5c6c\u4f60\uff0c\u5730\u4e5f\u5c6c\u4f60\uff1b\u4e16\u754c\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u70ba\u4f60\u6240\u5efa\u7acb\u3002<br \/>\n89\uff1a12 \u5357\u5317\u70ba\u4f60\u6240\u5275\u9020\uff1b\u4ed6\u6cca\u548c\u9ed1\u9580\u90fd\u56e0\u4f60\u7684\u540d\u6b61\u547c\u3002<br \/>\n89\uff1a14 \u516c\u7fa9\u548c\u516c\u5e73\u662f\u4f60\u5bf6\u5ea7\u7684\u6839\u57fa\uff1b\u6148\u611b\u548c\u8aa0\u5be6\u884c\u5728\u4f60\u524d\u9762\u3002<br \/>\n89\uff1a15 \u77e5\u9053\u5411\u4f60\u6b61\u547c\u7684\uff0c\u90a3\u6c11\u662f\u6709\u798f\u7684\uff01\u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u5728\u4f60\u81c9\u4e0a\u7684\u5149\u88cf\u884c\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8a6989\uff0c\u5728\u9019\u9996\u738b\u8005\u8a69\u7bc7\u88cf\uff0c\u4f5c\u8005\u56e0\u8036\u548c\u83ef\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff08v1\uff5e4\uff09\uff0c\u4e26\u56e0\u7942\u7684\u6027\u60c5\uff08v5\uff5e18\uff09\u800c\u8b9a\u7f8e\u7942\uff1b\u8ddf\u4ed6\u4ee5\u8a69\u6b4c\u7684\u5f62\u5f0f\u8907\u8ff0\u5927\u885b\u4e4b\u7d04\uff08v19\uff5e37\uff09\uff0c\u54c0\u5606\u738b\u7576\u6642\u7f9e\u8fb1\u7684\u843d\u6557\uff08v38\uff5e45\uff09\uff0c\u4e26\u7948\u6c42\u8036\u548c\u83ef\u8a18\u5ff5\u7942\u7684\u7d04\uff08v46\uff5e51\uff09\u3002\u96e3\u628a\u5b83\u7d0d\u5165\u4e00\u985e\uff0c\u4f46\u5f9e\u7e3d\u7684\u65b9\u9762\u4f86\u8aaa\u4ecd\u5c6c\u6c42\u544a\u8a69\uff0c\u5168\u80fd\u7684\u795e\u4e1f\u68c4\u4e86\u7942\u7684\u53d7\u818f\u8005\uff08v38\uff09\uff0c\u4f7f\u4ed6\u6210\u70ba\u5217\u90a6\u8a15\u7b11\u7684\u5c0d\u50cf\uff0c\u8a69\u4eba\u70ba\u6b64\u4e8b\u54c0\u50b7\uff0c\u6c42\u795e\u7d00\u5ff5\u5927\u885b\u4e4b\u7d04\uff0c\u62ef\u6551\u738b\u812b\u96e2\u82e6\u96e3\u3002\u50b3\u7d71\u8a8d\u70ba\u5beb\u8a69\u80cc\u666f\u70ba\u300a\u738b\u4e0b\u300b24\uff1a8\uff5e17\u6240\u8a18\u5c3c\u5e03\u7532\u5c3c\u6492\u653b\u9677\u8036\u4eac\uff0c\u7336\u5927\u738b\u7d04\u96c5\u656c\u88ab\u64c4\u7684\u4e8b\u3002<\/p>\n<p>\uff081\uff09v1~2\u6574\u9996\u8a69\u7bc7\uff0c\u795e\u7684\u300c\u4fe1\u5be6\u300d\u8207\u300c\u6148\u611b\u300d\u4e0d\u65b7\u51fa\u73fe\u3002\u56e0\u70ba\u73fe\u4eca\u570b\u5bb6\u7684\u5c40\u52e2\u8271\u96e3\u7f9e\u8fb1\u6557\u843d\uff0c\u8a69\u4eba\u4e00\u958b\u59cb\u980c\u8b9a\u795e\u7684\u5c6c\u6027\uff0c\u4e5f\u63d0\u9192\u4e0a\u5e1d\u8981\u8a18\u5ff5\u7942\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u6c42\u795e\u7e7c\u7e8c\u5805\u56fa\u62ef\u6551\u4ee5\u8272\u5217\u570b\u5bb6\u3002\u6211\u500b\u4eba\u6df1\u4fe1\u6bcf\u4e00\u9996\u8a69\u7bc7\u6703\u88ab\u9078\u4f86\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u4f9b\u5f8c\u4f86\u8aa6\u8b80\uff0c\u90fd\u662f\u795e\u7684\u7f8e\u610f\uff0c\u8981\u6211\u5011\u5728\u7576\u4e2d\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u4e26\u4e14\u5728\u9019\u500b\u57fa\u790e\u4e0a\u767c\u5c55\u8207\u795e\u7684\u95dc\u4fc2\u3002\u8a69\u4eba\u5728\u570b\u5bb6\u8499\u53d7\u7f9e\u8fb1\u6557\u843d\u4e4b\u969b\uff0c\u5411\u795e\u767c\u51fa\u6c42\u544a\uff0c\u5728\u4e00\u958b\u59cb\u980c\u8b9a\u795e\u7684\u4fe1\u5be6\u3001\u6148\u611b\u6c38\u4e0d\u6539\u8b8a\uff0c\u518d\u4f86\u6c42\u795e\u4e0d\u8981\u5fd8\u8a18\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\uff0c\u5805\u7acb\u6240\u7acb\u7684\u7d04\uff0c\u9019\u6a23\u7684\u79b1\u544a\u662f\u5408\u795e\u5fc3\u610f\uff0c\u8499\u795e\u6085\u7d0d\u7684\u662f\u3002\u6211\u5011\u6bcf\u500b\u4eba\u901a\u5e38\u4e5f\u6703\u56e0\u8457\u5404\u6a23\u7684\u9700\u8981\u88ab\u50ac\u903c\u4f86\u627e\u795e\uff0c\u4f46\u662f\u5225\u5fd8\u8a18\u8981\u980c\u8b9a\u795e\u7684\u672c\u6027\uff0c\u8b9a\u7f8e\u7942\u7684\u5049\u5927\u8207\u69ae\u8000\uff0c\u4e5f\u8981\u63d0\u9192\u4e0a\u5e1d\u7684\u61c9\u8a31\u8207\u7942\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\u3002\u5728\u9019\u500b\u57fa\u790e\u4e4b\u4e0a\uff0c\u6211\u5011\u767c\u51fa\u547c\u6c42\uff0c\u6c42\u795e\u7d00\u5ff5\u8207\u62ef\u6551\uff0c\u9019\u662f\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09\u5f88\u591a\u4eba\u5728\u906d\u9047\u75db\u82e6\u56f0\u96e3\u7684\u6642\u5019\uff0c\u5fc3\u4e2d\u53ea\u6709\u9a5a\u5687\u3001\u6182\u616e\u3001\u6101\u82e6\u3001\u4e0d\u4fe1\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u2026\u3002\u5982\u679c\u5e36\u8457\u9019\u6a23\u7684\u5fc3\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u6211\u5011\u53ef\u80fd\u4e00\u958b\u59cb\u7684\u79b1\u544a\u5c31\u5145\u6eff\u4e86\u62b1\u6028\u3001\u8a34\u82e6\u3001\u751a\u81f3\u5492\u8a5b\uff0c\u8a69\u7bc7\u88cf\u9762\u4e5f\u6709\u8a31\u591a\u9019\u6a23\u7684\u60c5\u6cc1\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u5c31\u50cf\u5927\u885b\u6216\u5176\u4ed6\u8a69\u4eba\uff0c\u4ecd\u7136\u8981\u5728\u79b1\u544a\u7684\u904e\u7a0b\u4e2d\u7d93\u6b77\u300c\u4fe1\u5fc3\u773c\u5149\u7684\u8f49\u63db\u300d\uff0c\u5c31\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u8b1b\u5b8c\u4e86\u6211\u5011\u7684\u79b1\u544a\u8a5e\uff0c\u6211\u5011\u5fc5\u9808\u8abf\u6574\u81ea\u5df1\u5c6c\u9748\u7684\u773c\u5149\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u4e16\u754c\uff0c\u4f86\u770b\u4e8b\u60c5\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7684\u5fc3\u80fd\u5920\u8c41\u7136\u958b\u6717\uff0c\u5145\u6eff\u4fe1\u5fc3\u8207\u529b\u91cf\u3002\u5f88\u591a\u4eba\u5f9e\u982d\u5230\u5c3e\u7684\u79b1\u544a\u5982\u679c\u90fd\u5728\u62b1\u6028\uff0c\u90fd\u5728\u8a34\u82e6\uff0c\u90fd\u5728\u4e0d\u4fe1\uff0c\u6211\u89ba\u5f97\u9019\u6a23\u7684\u79b1\u544a\u662f\u4e00\u500b\u300c\u55ae\u884c\u9053\u7684\u5831\u544a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u96d9\u5411\u7684\u6e9d\u901a\u300d\uff0c\u9019\u5c31\u4e0d\u6703\u662f\u4e00\u500b\u6210\u719f\u6709\u4fe1\u5fc3\u7684\u79b1\u544a\uff0c\u800c\u4fe1\u5fc3\u901a\u5e38\u662f\u79b1\u544a\u88ab\u7d00\u5ff5\uff0c\u8499\u61c9\u5141\u7684\u5fc5\u8981\u689d\u4ef6\u3002<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\u6211\u4e0d\u53cd\u5c0d\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u5410\u82e6\u6c34\uff0c\u5012\u5783\u573e\uff0c\u6292\u767c\u5fc3\u60c5\uff0c\u53ef\u80fd\u9019\u4e9b\u90fd\u5f88\u597d\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u7d55\u4e0d\u80fd\u5f9e\u982d\u5230\u5c3e\u9677\u5728\u9019\u7a2e\u300c\u932f\u8aa4\u7684\u773c\u5149\u5e36\u4f86\u7684\u60c5\u7dd2\u88cf\u9762\u300d\u3002\u79b1\u544a\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u662f\u6539\u8b8a\u74b0\u5883\uff0c\u800c\u662f\u5148\u6539\u8b8a\u300c\u6211\u5011\u7684\u773c\u5149\u300d\uff0c\u8abf\u6574\u6211\u5011\u7684\u773c\u5149\u5f9e\u81ea\u6211\u7684\u8eab\u4e0a\uff0c\u8f49\u5230\u795e\u7684\u8eab\u4e0a\uff0c\u8b93\u795e\u7684\u8a71\u4f86\u6539\u8b8a\u6211\u5011\uff0c\u800c\u4e0d\u662f\u4f01\u5716\u7528\u6211\u5011\u7684\u8a71\u8a9e\u53bb\u8981\u6c42\u4e0a\u5e1d\u8a8d\u540c\u3002\u56e0\u70ba\u4e0a\u5e1d\u592a\u5049\u5927\u4e86\uff0c\u7942\u7684\u773c\u5149\u8207\u4f5c\u70ba\u4e0d\u662f\u6211\u5011\u80fd\u5920\u6e2c\u900f\u4e86\u89e3\u7684\u3002\u6211\u5011\u53ea\u6709\u5c07\u81ea\u5df1\u76ee\u5149\u5982\u8c46\u7684\u773c\u5149\u4ea4\u7d66\u7942\uff0c\u6211\u5011\u624d\u80fd\u6574\u500b\u4eba\u5fc3\u5f97\u8457\u91cb\u653e\uff0c\u624d\u6703\u88ab\u63d0\u6607\u5230\u795e\u7684\u5bf6\u5ea7\u524d\u4e0d\u88ab\u74b0\u5883\u56f0\u4f4f\u6346\u7d81\uff0c\u53cd\u800c\u80fd\u5920\u980c\u8b9a\u795e\u7684\u5049\u5927\u8207\u4f5c\u70ba\u3002\u9019\u5c31\u662fv15\u300c\u77e5\u9053\u5411\u4f60\u6b61\u547c\u7684\uff0c\u90a3\u6c11\u662f\u6709\u798f\u7684\uff01\u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u5728\u4f60\u81c9\u4e0a\u7684\u5149\u88cf\u884c\u8d70\u3002\u300d\u9019\u53e5\u79b1\u544a\u8a5e\u5be6\u5728\u5927\u6709\u529b\u91cf\uff0c\u5f9ev1~18\u770b\u898b\u795e\u7684\u5049\u5927\u3001\u5927\u80fd\u3001\u4f5c\u70ba\uff0c\u6211\u5011\u6574\u500b\u5fc3\u5c31\u958b\u4e86\uff0c\u5c31\u901a\u9054\u4e86\uff0c\u56e0\u70ba\u5728\u795e\u7684\u6148\u611b\u3001\u4fe1\u5be6\u3001\u5927\u80fd\u4e4b\u4e2d\uff0c\u6211\u5011\u4e00\u5207\u7684\u554f\u984c\u90fd\u8b8a\u6210\u5c0f\u4e8b\uff0c\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u6211\u5011\u7684\u5fc3\u5145\u6eff\u5c0d\u795e\u7684\u6b61\u547c\uff0c\u6211\u5011\u5c31\u80fd\u8d70\u5728\u795e\u7684\u5149\u660e\u4e4b\u4e2d\uff0c\u884c\u8d70\u7fa9\u8def\u4e4b\u4e0a\uff0c\u812b\u96e2\u81ea\u5df1\u7684\u947d\u725b\u89d2\u5c16\uff0c\u9060\u96e2\u9b54\u9b3c\u6b3a\u54c4\u8d70\u5411\u6b7b\u4ea1\u8207\u9670\u9593\u7684\u5fc3\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u548c\u5f88\u591a\u5929\u751f\u60b2\u89c0\u8ca0\u9762\u7684\u4eba\u4e00\u6a23\uff0c\u770b\u4e8b\u60c5\u7e3d\u662f\u5148\u770b\u5230\u8ca0\u9762\uff0c\u770b\u5230\u554f\u984c\uff0c\u770b\u5230\u6700\u58de\u7684\u7d50\u679c\uff0c\u7136\u5f8c\u9677\u5165\u7d55\u671b\u3001\u75db\u82e6\u3001\u9670\u6c88\u3002\u4f46\u662f\u9019\u7a2e\u5fc3\u60c5\uff0c\u9700\u8981\u88ab\u795e\u6551\u8d16\u3001\u7ffb\u8f49\uff0c\u5426\u5247\u6211\u5011\u4e00\u5b9a\u6703\u8d70\u5411\u9ed1\u6697\u8207\u6b7b\u4ea1\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u80af\u8b93\u795e\u4f86\u8f49\u63db\u6211\u5011\uff0c\u5c31\u6703\u843d\u5165\u60b2\u6158\u7684\u7d50\u5c40\u3002\u5929\u5929QT\u4e4b\u5f8c\uff0c\u6211\u767c\u73fe\u81ea\u5df1\u9019\u7a2e\u81ea\u53d6\u6bc0\u6ec5\u7684\u50be\u5411\u6709\u4e86\u5927\u5e45\u5ea6\u7684\u6539\u8b8a\uff0c\u8d8a\u4f86\u8d8a\u80fd\u5920\u6539\u8b8a\u773c\u5149\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u4e8b\u60c5\uff0c\u4ee5\u81f4\u65bc\u5fc3\u61f7\u5e0c\u671b\u3002\u9ed8\u60f3\u8056\u7d93\u672c\u8eab\u5c31\u662f\u4e00\u7a2e\u8abf\u6574\u6211\u5011\u601d\u60f3\u7684\u552f\u4e00\u9014\u5f91\uff0c\u662f\u8b93\u795e\u7684\u8a71\u4f86\u9676\u5851\u6211\u5011\uff0c\u800c\u4e0d\u6703\u8b93\u6211\u5011\u6d3b\u5728\u56fa\u57f7\u81ea\u5927\u9811\u6897\u6096\u9006\u7684\u932f\u8aa4\u601d\u60f3\uff0c\u6c42\u4e3b\u4eca\u5929\u8b93\u6211\u5011\u9032\u5165\u7942\u5049\u5927\u7684\u601d\u60f3\u8207\u773c\u5149\u4e4b\u4e2d\uff0c\u5728\u795e\u81c9\u4e0a\u7684\u5149\u4e2d\uff0c\u6b61\u547c\u884c\u8d70\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 89\uff1a1~18 89\uff1a1 \u6211\u8981\u6b4c\u5531\u8036\u548c\u83ef\u7684\u6148\u611b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u6211\u8981\u7528\u53e3\u5c07\u4f60\u7684\u4fe1\u5be6\u50b3\u8207\u842c\u4ee3\u3002 89\uff1a2 \u56e0\u6211\u66fe &#8230; <a title=\"2018 &#8211; 05 &#8211; 29 QT \u8a69\u7bc7 89\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-29-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a118\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 29 QT \u8a69\u7bc7 89\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4956,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4835","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4835","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4835"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4835\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4956"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}