{"id":11166,"date":"2022-05-16T23:25:55","date_gmt":"2022-05-16T15:25:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11166"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a25-40","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a25-40\/","title":{"rendered":"2022 \u2013 05 \u2013 16 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a25 ~ 40"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a25 ~ 40<br \/>\n7\uff1a25 \u8ad6\u5230\u7ae5\u8eab\u7684\u4eba\uff0c\u6211\u6c92\u6709\u4e3b\u7684\u547d\u4ee4\uff0c\u4f46\u6211\u65e2\u8499\u4e3b\u6190\u6064\u80fd\u4f5c\u5fe0\u5fc3\u7684\u4eba\uff0c\u5c31\u628a\u81ea\u5df1\u7684\u610f\u898b\u544a\u8a34\u4f60\u5011\u3002<br \/>\n7\uff1a26 \u56e0\u73fe\u4eca\u7684\u8271\u96e3\uff0c\u64da\u6211\u770b\u4f86\uff0c\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002<br \/>\n7\uff1a27 \u4f60\u6709\u59bb\u5b50\u7e8f\u8457\u5462\uff0c\u5c31\u4e0d\u8981\u6c42\u812b\u96e2\uff1b\u4f60\u6c92\u6709\u59bb\u5b50\u7e8f\u8457\u5462\uff0c\u5c31\u4e0d\u8981\u6c42\u59bb\u5b50\u3002<br \/>\n7\uff1a28 \u4f60\u82e5\u5a36\u59bb\uff0c\u4e26\u4e0d\u662f\u72af\u7f6a\uff1b\u8655\u5973\u82e5\u51fa\u5ac1\uff0c\u4e5f\u4e0d\u662f\u72af\u7f6a\u3002\u7136\u800c\u9019\u7b49\u4eba\u8089\u8eab\u5fc5\u53d7\u82e6\u96e3\uff0c\u6211\u537b\u9858\u610f\u4f60\u5011\u514d\u9019\u82e6\u96e3\u3002<br \/>\n7\uff1a29 \u5f1f\u5144\u5011\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u6642\u5019\u6e1b\u5c11\u4e86\u3002\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u90a3\u6709\u59bb\u5b50\u7684\uff0c\u8981\u50cf\u6c92\u6709\u59bb\u5b50\uff1b<br \/>\n7\uff1a30 \u54c0\u54ed\u7684\uff0c\u8981\u50cf\u4e0d\u54c0\u54ed\uff1b\u5feb\u6a02\u7684\uff0c\u8981\u50cf\u4e0d\u5feb\u6a02\uff1b\u7f6e\u8cb7\u7684\uff0c\u8981\u50cf\u7121\u6709\u6240\u5f97\uff1b<br \/>\n7\uff1a31 \u7528\u4e16\u7269\u7684\uff0c\u8981\u50cf\u4e0d\u7528\u4e16\u7269\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u6a23\u5b50\u5c07\u8981\u904e\u53bb\u4e86\u3002<br \/>\n7\uff1a32 \u6211\u9858\u4f60\u5011\u7121\u6240\u639b\u616e\u3002\u6c92\u6709\u5a36\u59bb\u7684\uff0c\u662f\u70ba\u4e3b\u7684\u4e8b\u639b\u616e\uff0c\u60f3\u600e\u6a23\u53eb\u4e3b\u559c\u6085\u3002<br \/>\n7\uff1a33 \u5a36\u4e86\u59bb\u7684\uff0c\u662f\u70ba\u4e16\u4e0a\u7684\u4e8b\u639b\u616e\uff0c\u60f3\u600e\u6a23\u53eb\u59bb\u5b50\u559c\u6085\u3002<br \/>\n7\uff1a34 \u5a66\u4eba\u548c\u8655\u5973\u4e5f\u6709\u5206\u5225\u3002\u6c92\u6709\u51fa\u5ac1\u7684\uff0c\u662f\u70ba\u4e3b\u7684\u4e8b\u639b\u616e\uff0c\u8981\u8eab\u9ad4\u3001\u9748\u9b42\u90fd\u8056\u6f54\uff1b\u5df2\u7d93\u51fa\u5ac1\u7684\uff0c\u662f\u70ba\u4e16\u4e0a\u7684\u4e8b\u639b\u616e\uff0c\u60f3\u600e\u6a23\u53eb\u4e08\u592b\u559c\u6085\u3002<br \/>\n7\uff1a35 \u6211\u8aaa\u9019\u8a71\u662f\u70ba\u4f60\u5011\u7684\u76ca\u8655\uff0c\u4e0d\u662f\u8981\u7262\u7c60\u4f60\u5011\uff0c\u4e43\u662f\u8981\u53eb\u4f60\u5011\u884c\u5408\u5b9c\u7684\u4e8b\uff0c\u5f97\u4ee5\u6bb7\u52e4\u670d\u4e8b\u4e3b\uff0c\u6c92\u6709\u5206\u5fc3\u7684\u4e8b\u3002<br \/>\n7\uff1a36 \u82e5\u6709\u4eba\u4ee5\u70ba\u81ea\u5df1\u5f85\u4ed6\u7684\u5973\u5152\u4e0d\u5408\u5b9c\uff0c\u5973\u5152\u4e5f\u904e\u4e86\u5e74\u6b72\uff0c\u4e8b\u53c8\u7576\u884c\uff0c\u4ed6\u5c31\u53ef\u96a8\u610f\u8fa6\u7406\uff0c\u4e0d\u7b97\u6709\u7f6a\uff0c\u53eb\u4e8c\u4eba\u6210\u89aa\u5c31\u662f\u4e86\u3002<br \/>\n7\uff1a37 \u5018\u82e5\u4eba\u5fc3\u88cf\u5805\u5b9a\uff0c\u6c92\u6709\u4e0d\u5f97\u5df2\u7684\u4e8b\uff0c\u4e26\u4e14\u7531\u5f97\u81ea\u5df1\u4f5c\u4e3b\uff0c\u5fc3\u88cf\u53c8\u6c7a\u5b9a\u4e86\u7559\u4e0b\u5973\u5152\u4e0d\u51fa\u5ac1\uff0c\u5982\u6b64\u884c\u4e5f\u597d\u3002<br \/>\n7\uff1a38 \u9019\u6a23\u770b\u4f86\uff0c\u53eb\u81ea\u5df1\u7684\u5973\u5152\u51fa\u5ac1\u662f\u597d\uff0c\u4e0d\u53eb\u5979\u51fa\u5ac1\u66f4\u662f\u597d\u3002<br \/>\n7\uff1a39 \u4e08\u592b\u6d3b\u8457\u7684\u6642\u5019\uff0c\u59bb\u5b50\u662f\u88ab\u7d04\u675f\u7684\uff1b\u4e08\u592b\u82e5\u6b7b\u4e86\uff0c\u59bb\u5b50\u5c31\u53ef\u4ee5\u81ea\u7531\uff0c\u96a8\u610f\u518d\u5ac1\uff0c\u53ea\u662f\u8981\u5ac1\u9019\u5728\u4e3b\u88cf\u9762\u7684\u4eba\u3002<br \/>\n7\uff1a40 \u7136\u800c\u6309\u6211\u7684\u610f\u008f\u898b\uff0c\u82e5\u5e38\u5b88\u7bc0\u66f4\u6709\u798f\u6c23\u3002\u6211\u4e5f\u60f3\u81ea\u5df1\u662f\u88ab\u3000\u795e\u7684\u9748\u611f\u52d5\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 7\uff1a26 \u56e0\u73fe\u4eca\u7684\u8271\u96e3\uff0c\u64da\u6211\u770b\u4f86\uff0c\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002<br \/>\n7\uff1a31 \u7528\u4e16\u7269\u7684\uff0c\u8981\u50cf\u4e0d\u7528\u4e16\u7269\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u6a23\u5b50\u5c07\u8981\u904e\u53bb\u4e86\u3002<br \/>\n7\uff1a35 \u6211\u8aaa\u9019\u8a71\u662f\u70ba\u4f60\u5011\u7684\u76ca\u8655\uff0c\u4e0d\u662f\u8981\u7262\u7c60\u4f60\u5011\uff0c\u4e43\u662f\u8981\u53eb\u4f60\u5011\u884c\u5408\u5b9c\u7684\u4e8b\uff0c\u5f97\u4ee5\u6bb7\u52e4\u670d\u4e8b\u4e3b\uff0c\u6c92\u6709\u5206\u5fc3\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26\u300c\u56e0\u73fe\u4eca\u7684\u8271\u96e3\uff0c\u64da\u6211\u770b\u4f86\uff0c\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002\u300d\u5b88\u7d20\u5b89\u5e38\uff0c\u5c31\u662f\u5b88\u4f4f\u76ee\u524d\u4e0a\u5e1d\u91cf\u7d66\u6211\u5011\u7684\u74b0\u5883\u8207\u529f\u8ab2\uff0c\u904e\u597d\u6bcf\u4e00\u500b\u968e\u6bb5\u7684\u65e5\u5b50\u3002\u8ddf\u6628\u5929\u8b1b\u904e\u7684\u4e00\u6a23\uff0c\u9084\u6c92\u6709\u7d50\u5a5a\u7684\uff0c\u5c31\u662f\u597d\u597d\u7684\u8207\u795e\u540c\u884c\u540c\u6d3b\uff0c\u9760\u4e3b\u6069\u5178\u529b\u91cf\u904e\u597d\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0c\u597d\u597d\u501a\u9760\u4e3b\u800c\u6d3b\u51fa\u559c\u6a02\u5e73\u5b89\u7684\u751f\u6d3b\u3002\u4e0d\u8981\u4e00\u76f4\u8a8d\u70ba\u7d50\u5a5a\u624d\u8868\u793a\u4eba\u751f\u5e78\u798f\uff0c\u56e0\u70ba\u7d50\u5a5a\u6703\u6709\u7d50\u5a5a\u7684\u554f\u984c\u8981\u9762\u5c0d\uff0c\u4e0d\u540c\u968e\u6bb5\u90fd\u6709\u4e0d\u540c\u7684\u968e\u6bb5\u7684\u554f\u984c\u3002\u5982\u679c\u7d50\u4e86\u5a5a\u7684\uff0c\u5c31\u4e0d\u8981\u60f3\u592a\u591a\uff0c\u597d\u597d\u904e\u5a5a\u59fb\u7684\u65e5\u5b50\u3002\u7d50\u4e86\u5a5a\u53ef\u4ee5\u6709\u5e78\u798f\u7684\u6642\u5149\uff0c\u4f46\u4e5f\u5145\u6eff\u8271\u96e3\u8207\u6311\u6230\u7684\u6642\u523b\uff0c\u6709\u6642\u5019\u751a\u81f3\u53eb\u4eba\u8eab\u5fc3\u4ff1\u75b2\u3002\u56e0\u70ba\u7d50\u4e86\u5a5a\u7684\u4eba\uff0c\u5fc5\u9808\u628a\u5fc3\u601d\u610f\u5ff5\u653e\u5728\u53e6\u4e00\u500b\u4eba\uff0c\u6216\u751a\u81f3\u53e6\u4e00\u500b\u300c\u5bb6\u65cf\u300d\u8eab\u4e0a\uff0c\u8868\u9762\u4e0a\u597d\u50cf\u66ab\u6642\u89e3\u6c7a\u4e86\u5b64\u55ae\u7684\u554f\u984c\uff0c\u537b\u591a\u4e86\u66f4\u591a\u5728\u4eba\u969b\u95dc\u4fc2\u4e0a\u7684\u8907\u96dc\u60c5\u6cc1\u3002\u6240\u4ee5\u4e0d\u7ba1\u5728\u90a3\u4e00\u500b\u968e\u6bb5\u90fd\u662f\u4e0d\u5bb9\u6613\u7684\u4e8b\uff0c\u5343\u842c\u4e0d\u8981\u300c\u5750\u9019\u5c71\uff0c\u671b\u90a3\u5c71\uff0c\u4e00\u4e8b\u7121\u6210\u3002\u300d\u4e0a\u5e1d\u91cf\u7d66\u6211\u5011\u6700\u597d\u7684\u6642\u523b\u5c31\u662f\u7576\u4e0b\uff0c\u5c31\u662f\u6b64\u6642\u6b64\u5730\uff0c\u8981\u61c2\u5f97\u9760\u4e3b\u7684\u6069\u5178\uff0c\u8207\u795e\u6d3b\u5728\u300c\u6bcf\u4e00\u500b\u7576\u4e0b\u300d\uff0c\u9019\u7a2e\u4eba\u5c31\u662f\u6700\u5e78\u798f\uff0c\u4e5f\u662f\u6700\u5e73\u5b89\u559c\u6a02\u7684\u4eba\u3002<\/p>\n<p>\u4fdd\u7f85\u7528\u5a5a\u59fb\u7684\u4f8b\u5b50\u4f86\u8b1b\uff0c\u6628\u5929\u4e5f\u662f\u7528\u8eab\u4efd\u5730\u4f4d\u7684\u4e8b\u4f86\u8b1b\uff08\u5974\u96b8\u8207\u81ea\u7531\uff09\uff0c\u5176\u5be6\u64f4\u5927\u4f86\u8aaa\uff0c\u4e0d\u50c5\u662f\u5a5a\u59fb\uff0c\u4e5f\u5305\u62ec\u5de5\u4f5c\u3001\u5bb6\u5ead\u3001\u74b0\u5883\u2026\uff0c\u610f\u601d\u90fd\u662f\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u662f\u4e0d\u80fd\u6539\u8b8a\uff0c\u4e0d\u80fd\u7a81\u7834\uff0c\u53cd\u800c\u662f\u61c9\u8a72\u8ffd\u6c42\u6210\u9577\u3001\u5353\u8d8a\u3001\u7a81\u7834\u3001\u9032\u6b65\u3002\u4f46\u662f\u5728\u5fc3\u614b\u4e0a\uff0c\u5343\u842c\u4e0d\u8981\u4e00\u76f4\u8a8d\u70ba\u6211\u73fe\u5728\u662f\u5f88\u5012\u6963\u7684\u3001\u4e0d\u5e78\u7684\u3001\u53ef\u6190\u7684\u3001\u5dee\u52c1\u7684\u3002\u770b\u6211\u5a36\u4ec0\u9ebc\u6a23\u7684\u8001\u5a46\uff08\u6216\u5ac1\u4ec0\u9ebc\u6a23\u7684\u8001\u516c\uff09\uff1f\u770b\u6211\u627e\u5230\u7684\u9019\u662f\u4ec0\u9ebc\u6a23\u7684\u5de5\u4f5c\uff1f\u6211\u751f\u5728\u9019\u6a23\u7684\u5bb6\u5ead\uff0c\u771f\u662f\u5012\u4e86\u5927\u6963\uff1f\u6211\u600e\u9ebc\u9019\u9ebc\u5012\u6963\u5206\u767c\u5230\u9019\u500b\u55ae\u4f4d\uff0c\u9047\u5230\u9019\u7a2e\u9577\u5b98\uff1f\u7136\u5f8c\u5c31\u60f3\u76e1\u8fa6\u6cd5\u8981\u812b\u96e2\u73fe\u6cc1\uff0c\u8981\u627e\u7b2c\u4e8c\u6625\uff0c\u627e\u7b2c\u4e8c\u500b\u6a5f\u6703\uff0c\u812b\u96e2\u75db\u82e6\uff0c\u9032\u5165\u4e0b\u4e00\u500b\u6a5f\u6703\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4ee5\u8056\u7d93\u4e0a\u4f86\u8aaa\uff0c\u4e00\u76f4\u770b\u4e0d\u6e05\u695a\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u51fa\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u7279\u5225\u662f\u81ea\u5df1\u7684\u5167\u5fc3\u3002\u4e0d\u80fd\u9760\u4e3b\u529b\u91cf\u6069\u5178\u52dd\u904e\u76ee\u524d\u74b0\u5883\u7684\u4eba\uff0c\u5c31\u6c38\u9060\u53ea\u60f3\u5230\u627e\u6a5f\u6703\u9003\u907f\u3001\u8f49\u63db\u3001\u9000\u7e2e\uff0c\u800c\u4e0d\u662f\u5f97\u52dd\u3001\u7a81\u7834\u3002\u7576\u7136\u4e5f\u6709\u5c11\u6578\u4f8b\u5916\u7684\u60c5\u5f62\uff0c\u4f8b\u5982\u9047\u5230\u914d\u5076\u5bb6\u66b4\u6216\u662f\u5916\u9047\uff0c\u6211\u5011\u7576\u7136\u4e0d\u80fd\u7121\u8b02\u5bb9\u5fcd\uff08\u8b8a\u6210\u611a\u6627\uff09\uff0c\u800c\u662f\u8981\u89e3\u6c7a\u554f\u984c\uff0c\u751a\u81f3\u9019\u6642\u5019\u5c31\u8981\u9078\u64c7\u9003\u96e2\u73fe\u5834\u3002\u4f46\u662f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6709\u667a\u6167\u4f86\u9762\u5c0d\u6bcf\u4e00\u7a2e\u60c5\u6cc1\u3002\u5927\u524d\u984c\u5c31\u662f\u5148\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\uff0c\u5b78\u6703\u501a\u9760\u3001\u9806\u670d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u52dd\u904e\u4e00\u76f4\u60f3\u8981\u9003\u907f\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u529f\u8ab2\uff0c\u4e0d\u65b7\u60f3\u8981\u9003\u96e2\u76ee\u524d\u74b0\u5883\u3002<\/p>\n<p>\uff082\uff09v31\u300c\u7528\u4e16\u7269\u7684\uff0c\u8981\u50cf\u4e0d\u7528\u4e16\u7269\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u6a23\u5b50\u5c07\u8981\u904e\u53bb\u4e86\u3002\u300d\u4e0d\u7ba1\u6211\u5011\u8655\u5728\u4ec0\u9ebc\u74b0\u5883\u4e4b\u4e0b\uff0c\u6211\u5011\u4e0d\u662f\u7269\u8cea\u7684\u5974\u96b8\uff0c\u800c\u662f\u4e3b\u4eba\u3002\u4e0a\u5e1d\u7d66\u4eba\u7684\u4f7f\u547d\u662f\u6cbb\u7406\u5168\u5730\uff0c\u800c\u4e0d\u662f\u53cd\u904e\u4f86\u88ab\u7269\u8cea\u6346\u7d81\u3002\u50cf\u590f\u5a03\u8207\u4e9e\u7576\u5c31\u662f\u4f8b\u5b50\uff0c\u4ee5\u6383\u4e5f\u662f\uff0c\u70ba\u4e86\u5403\u7684\u6771\u897f\uff0c\u4e0d\u60dc\u51fa\u8ce3\u4e86\u9748\u9b42\u3002\u6211\u5011\u8eab\u9ad4\u7684\u4e3b\u4eba\uff0c\u662f\u4e0a\u5e1d\uff0c\u795e\u8981\u6211\u5011\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\uff0c\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\u3002\u4e0d\u8981\u88ab\u60c5\u617e\u3001\u7159\u9152\u3001\u7db2\u8def\u3001\u751a\u81f3\u662f\u5225\u4eba\u7684\u773c\u5149\u8207\u80af\u5b9a\u800c\u6346\u7d81\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u8b8a\u6210\u4ed6\u4eba\u6216\u662f\u7269\u8cea\u7684\u5974\u50d5\uff0c\u4ee5\u81f4\u65bc\u72af\u7f6a\u3002\u6211\u5011\u53ea\u80fd\u662f\u795e\u7684\u50d5\u4eba\uff0c\u662f\u300c\u7fa9\u7684\u5974\u50d5\u300d\uff0c\u6211\u5011\u7684\u8eab\u9ad4\u8207\u751f\u547d\u53ea\u80fd\u7528\u4f86\u670d\u4e8b\u795e\uff0c\u6240\u4ee5\u8981\u52dd\u904e\u4e00\u5207\u7684\u79c1\u617e\u3002\u4e0d\u8981\u5e38\u5e38\u88ab\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u6346\u7d81\u300d\uff0c\u5305\u62ec\u7269\uff0c\u4e5f\u5305\u62ec\u4eba\uff0c\u800c\u662f\u8981\u88ab\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u5145\u6eff\uff0c\u638c\u6b0a\u6cbb\u7406\u3002\u6240\u4ee5\u70ba\u4ec0\u9ebcQT\u9019\u9ebc\u91cd\u8981\uff0c\u56e0\u70ba\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u8b93\u8056\u9748\u4e0d\u65b7\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u7522\u751f\u5c6c\u9748\u7684\u529b\u91cf\u6d3b\u51fa\u795e\u7684\u65e8\u610f\u3002\u5f88\u591a\u57fa\u7763\u5f92\u53ea\u6d3b\u5728\u661f\u671f\u5929\u4e8c\u500b\u5c0f\u6642\uff0c\u5176\u4ed6\u6642\u9593\u5c31\u88ab\u9019\u500b\u4e16\u754c\u773c\u76ee\u7684\u60c5\u617e\u3001\u8089\u9ad4\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\u7d66\u6346\u7d81\uff0c\u7576\u9047\u5230\u8a66\u63a2\u4f86\u7684\u6642\u5019\uff0c\u9760\u81ea\u5df1\u6839\u672c\u7ad9\u7acb\u4e0d\u4f4f\u3002\u4e5f\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u4ee5\u70ba\u4e00\u500b\u661f\u671f\u807d40\u5206\u9418\u7267\u5e2b\u7684\u8b1b\u9053\u5c31\u662f\u4fdd\u7528\u4e00\u500b\u661f\u671f\uff0c\u4e5f\u771f\u662f\u4e0d\u5207\u5be6\u969b\u7684\u60f3\u6cd5\u3002\u6211\u5011\u7684\u8001\u6211\u3001\u52a0\u4e0a\u9019\u500b\u4e16\u754c\u7684\u5f15\u8a98\uff0c\u8207\u9b54\u9b3c\u7684\u653b\u64ca\u8a66\u63a2\u662f24\u5c0f\u6642\u9032\u884c\u7684\uff0c\u552f\u6709\u665d\u591c\u7528\u795e\u7684\u8a71\u8a9e\u64cb\u5728\u5fc3\u9580\u9580\u53e3\uff0c\u6211\u5011\u624d\u80fd\u6709\u6a5f\u6703\u5f97\u52dd\u4ec7\u6575\u3002\u9019\u500b\u5c31\u53eb\u4f5c\u9023\u7d50\u8207\u795e\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4f4f\u5728\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u8b93\u8056\u9748\u4f86\u5145\u6eff\u6211\u5011\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u4e00\u76f4\u7528\u4e16\u754c\u7684\u60c5\u617e\u4f86\u9935\u990a\u6211\u5011\uff0c\u800c\u662f\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\u5fc3\u9748\uff0c\u6211\u5011\u5c31\u80fd\u52dd\u904e\u300c\u4e16\u7269\u300d\u7684\u501a\u8cf4\uff0c\u4e0d\u88ab\u6346\u7d81\u8f44\u5236\uff0c\u800c\u662f\u7528\u795e\u7684\u8a71\u8a9e\u6d3b\u51fa\u4e00\u500b\u4eab\u53d7\u7269\u8cea\u7c21\u6a38\u800c\u53c8\u6709\u5fc3\u9748\u81ea\u7531\u7684\u4eba\u751f\u3002<\/p>\n<p>\uff083\uff09v35\u300c\u4e43\u662f\u8981\u53eb\u4f60\u5011\u884c\u5408\u5b9c\u7684\u4e8b\uff0c\u5f97\u4ee5\u6bb7\u52e4\u670d\u4e8b\u4e3b\uff0c\u6c92\u6709\u5206\u5fc3\u7684\u4e8b\u3002\u300d\u6211\u5011\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u666f\u6cc1\uff0c\u4ec0\u9ebc\u5de5\u4f5c\uff0c\u90fd\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u4e5f\u90fd\u662f\u5728\u501a\u9760\u4e3b\uff0c\u4e5f\u90fd\u662f\u70ba\u4e3b\u800c\u505a\u800c\u6d3b\u3002\u6211\u5011\u9084\u6c92\u6709\u7d50\u5a5a\uff0c\u53ef\u4ee5\u5c08\u5fc3\u5728\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\u4e0a\uff0c\u597d\u597d\u7684\u4f86\u8ddf\u96a8\u4e3b\u3002\u7d50\u4e86\u5a5a\uff0c\u5c31\u597d\u50cf\u5f88\u591a\u4e8b\u60c5\u8981\u990a\u5bb6\u3001\u8981\u505a\u5bb6\u4e8b\uff0c\u8981\u7167\u9867\u53e6\u4e00\u534a\uff0c\u7167\u9867\u5b69\u5b50\uff0c\u597d\u50cf\u6c92\u6709\u81ea\u5df1\u7684\u6642\u9593\u8207\u751f\u6d3b\uff0c\u597d\u50cf\u6162\u6162\u8207\u4e3b\u758f\u96e2\u4e86\uff0c\u5176\u5be6\u4e0d\u662f\u9019\u6a23\u7684\u3002\u5373\u4f7f\u6211\u5011\u505a\u5bb6\u4e8b\u3001\u716e\u98ef\u6d17\u8863\u3001\u7167\u9867\u5b69\u5b50\uff0c\u751a\u81f3\u662f\u5728\u4e0a\u73ed\u5de5\u4f5c\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u90fd\u61c9\u8a72\u62b1\u6301\u6211\u5011\u662f\u5728\u670d\u4e8b\u4e3b\u7684\u5fc3\u614b\uff0c\u800c\u4e0d\u53ea\u662f\u670d\u4e8b\u8001\u95c6\u3001\u8001\u516c\u8001\u5a46\u5152\u5973\u800c\u5df2\u3002\u6bcf\u4e00\u4ef6\u4e0a\u5e1d\u5b89\u6392\u6211\u5011\u7684\u751f\u6d3b\u6216\u5de5\u4f5c\uff0c\u795e\u90fd\u5728\u7576\u4e2d\u638c\u6b0a\u4f5c\u738b\uff0c\u4e00\u65b9\u9762\u6709\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e00\u65b9\u9762\u795e\u4e0d\u662f\u653e\u6211\u5011\u4e00\u500b\u4eba\u4e0d\u7ba1\uff0c\u800c\u662f\u795e\u5728\u300c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e0a\u3001\u6bcf\u4e00\u500b\u6642\u9593\u9ede\u3001\u6bcf\u4e00\u500b\u74b0\u5883\u4e2d\u300d\uff0c\u7942\u90fd\u8ddf\u6211\u5011\u4e00\u8d77\u5728\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u7942\u8ddf\u6211\u5011\u4e00\u8d77\u4e0a\u73ed\uff0c\u4e5f\u4e00\u8d77\u505a\u5bb6\u4e8b\uff0c\u4e00\u8d77\u716e\u98ef\u6d17\u8863\u62d6\u5730\uff0c\u4e5f\u4e00\u8d77\u770b\u96fb\u8996\uff0c\u4e00\u8d77\u6563\u6b65\uff0c\u4e00\u8d77\u5403\u5403\u559d\u559d\u3002\u5f9e\u4f86\u6c92\u6709\u4ec0\u9ebc\u53eb\u4f5c\u300c\u661f\u671f\u5929\u7684\u6559\u5802\uff0c\u624d\u662f\u5c6c\u65bc\u4e0a\u5e1d\u7684\u6642\u9593\u5730\u9ede\u300d\uff0c\u7136\u5f8c\u5176\u4ed6\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4f5c\u606f\uff0c\u5247\u662f\u6211\u5011\u81ea\u5df1\u7684\u6642\u9593\u8207\u8cac\u4efb\uff0c\u9019\u7a2e\u5206\u6cd5\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff0c\u4e0d\u662f\u771f\u7406\u3002\u4e0d\u662f\u5728\u6559\u5802\u88cf\u9762\u8b80\u7d93\u79b1\u544a\u5e36\u5c0f\u7d44\u805a\u6703\u656c\u62dc\u53eb\u4f5c\u300c\u5c6c\u9748\u7684\u4e8b\u3001\u670d\u4e8b\u4e3b\u7684\u4e8b\u300d\uff0c\u7136\u5f8c\u6211\u5011\u6bcf\u5929\u5728\u5bb6\u5ead\u3001\u5de5\u4f5c\u7684\u6642\u9593\u53eb\u4f5c\u300c\u4e16\u4fd7\u7684\u4e8b\uff0c\u6211\u5011\u7684\u4e8b\u300d\uff0c\u9019\u7a2e\u89c0\u5ff5\u9700\u8981\u88ab\u6253\u7834\uff0c\u5426\u5247\u5c07\u4f86\u6211\u5011\u7121\u6cd5\u9762\u5c0d\u4e3b\u5411\u7942\u4ea4\u5e33\u3002<\/p>\n<p>\u300c\u5f97\u4ee5\u6bb7\u52e4\u670d\u4e8b\u4e3b\uff0c\u6c92\u6709\u5206\u5fc3\u7684\u4e8b\u3002\u300d\u6211\u5011\u5728\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5de5\u4f5c\u3001\u76f8\u592b\u3001\u6559\u5b50\u2026\uff0c\u5fc3\u614b\u4e0a\u90fd\u662f\u5728\u6bb7\u52e4\u3001\u5728\u5fe0\u5fc3\u3001\u7528\u670d\u4e8b\u4e3b\u7684\u5fc3\u614b\u505a\u597d\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u5206\u5fc3\u662f\u6307\u5f9e\u795e\u7684\u8eab\u4e0a\u96e2\u958b\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u904e\u65e5\u5b50\u3002\u6211\u5011\u80fd\u4e0d\u5206\u5fc3\uff0c\u5c31\u662f\u51e1\u4e8b\u8a8d\u5b9a\u4e3b\uff0c\u501a\u9760\u4e3b\uff0c\u70ba\u4e3b\u505a\uff0c\u70ba\u4e3b\u6d3b\uff0c\u9019\u5c31\u53eb\u4f5c\u4e0d\u5206\u5fc3\uff0c\u53eb\u4f5c\u5c08\u6ce8\u65bc\u4e3b\uff0c\u597d\u50cf\u96c5\u6b4c\u66f8\u4e2d\u7684\u9d3f\u5b50\u773c\uff0c\u7528\u611b\u7684\u773c\u5149\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u7528\u611b\u795e\u7684\u5fc3\uff0c\u4f86\u505a\u6bcf\u4e00\u4ef6\u4e8b\u3002\u6211\u5011\u8981\u7aed\u529b\u8a0e\u4e3b\u7684\u559c\u6085\uff0c\u800c\u4e0d\u662f\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u8a0e\u597d\u4eba\u4e0d\u53eb\u4f5c\u898b\u8b49\uff0c\u53eb\u4f5c\u5206\u5fc3\u3002\u5225\u4eba\u8a87\u734e\u6211\uff0c\u4e0d\u5982\u4e3b\u8a87\u734e\u6211\u5011\u300c\u53c8\u5fe0\u5fc3\u3001\u53c8\u826f\u5584\u3001\u53c8\u6709\u898b\u8b58\u3002\u300d\u90a3\u4e9b\u53ea\u61c2\u5f97\u5728\u661f\u671f\u5929\u3001\u5728\u6559\u5802\u904e\u5b97\u6559\u751f\u6d3b\u7684\uff0c\u4e0d\u5982\u6d3b\u5728\u6bcf\u4e00\u5929\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\u7684\u4eba\u3002\u795e\u662f\u6d3b\u795e\uff0c\u662f\u771f\u795e\uff0c\u662f\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u795e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\u9019\u4e00\u9ede\uff0c\u4e5f\u8981\u4e0d\u65b7\u64cd\u7df4\u6d3b\u51fa\u9019\u6a23\u7684\u771f\u7406\u51fa\u4f86\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u4e0a\u9031\u5927\u5973\u5152\u78ba\u8a3a\u5f8c\u5728\u79df\u5c4b\u8655\u81ea\u4e3b\u9694\u96e2\uff0c\u4eca\u5929\u53c8\u807d\u5230\u4e8c\u4f4d\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u540c\u5b78\u78ba\u8a3a\uff0c\u6b63\u5728\u9694\u96e2\u4e2d\uff0c\u540c\u6642\u9762\u5c0d\u5589\u56a8\u75db\u7b49\u8271\u96e3\u6642\u523b\u3002\u5176\u4e2d\u4e00\u4f4d\u540c\u5b78\u4e3b\u52d5\u9080\u8acb\u53e6\u4e00\u4f4d\uff0c\u6bcf\u5929\u5229\u7528\u7dda\u4e0a\u4e00\u8d77\u79b1\u544a\u6253\u6c23\u52a0\u6cb9\u3002\u6211\u6628\u5929\u52a0\u5165\u7dda\u4e0a\u805a\u6703\uff0c\u5341\u5206\u7684\u611f\u52d5\uff0c\u56e0\u70ba\u9019\u4f4d\u540c\u5b78\u5f9e\u982d\u5230\u5c3e\u90fd\u5728\u5f37\u8abf\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\u7684\u529f\u8ab2\uff0c\u5f37\u8abf\u5373\u4f7f\u5728\u67d3\u75ab\u4e0d\u9069\u4e4b\u4e2d\uff0c\u4ecd\u8981\u900f\u904e\u611f\u8b1d\u8b9a\u7f8e\u5ba3\u544a\u795e\u7684\u5f97\u52dd\uff01\u6700\u5f8c\u4ed6\u9084\u4e3b\u52d5\u70ba\u53f0\u7063\u7684\u653f\u5e9c\u79b1\u544a\uff0c\u80fd\u5920\u6709\u667a\u6167\u9762\u5c0d\u75ab\u60c5\u505a\u6700\u597d\u7684\u8655\u7406\uff01\u805a\u6703\u7d50\u675f\uff0c\u6211\u6df1\u6df1\u611f\u6069\uff01\u4e0d\u7ba1\u6211\u5011\u53c3\u52a0\u591a\u5c11\u4e3b\u65e5\u6216\u5c0f\u7d44\uff0c\u82e5\u662f\u4e0d\u80fd\u843d\u5be6\u5728\u300c\u73fe\u5be6\u751f\u6d3b\u300d\u4e4b\u4e2d\uff0c\u90fd\u662f\u6789\u7136\uff01\u9019\u4f4d\u540c\u5b78\u5728\u67d3\u75ab\u78ba\u8a3a\u4e4b\u5f8c\uff0c\u9084\u80fd\u5920\u4e0d\u65b7\u611f\u6069\u8b9a\u7f8e\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u540c\u6642\u4e5f\u70ba\u653f\u5e9c\u3001\u540c\u80de\u8207\u5176\u4ed6\u540c\u5b78\u795d\u798f\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u90fd\u662f\u6211\u6df1\u6df1\u611f\u52d5\u4e5f\u8981\u5b78\u7fd2\u7684\u699c\u6a23\uff01\u300c\u5728\u5f8c\u7684\u8981\u5728\u524d\u300d\u3001\u300c\u4e0d\u8981\u53eb\u4eba\u5c0f\u770b\u6211\u5011\u5e74\u8f15\u300d\uff01\u5728\u9019\u500b\u4e16\u4ee3\u4e2d\uff0c\u6211\u5011\u9700\u8981\u7684\u4e0d\u55ae\u55ae\u662f\u300c\u74b0\u5883\u4e0a\u7684\u5e73\u5b89\u9806\u5229\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u5167\u5fc3\u5f97\u52dd\u7684\u5e73\u5b89\u559c\u6a02\u300d\uff01\u5411\u4e3b\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a25 ~ 40 7\uff1a25 \u8ad6\u5230\u7ae5\u8eab\u7684\u4eba\uff0c\u6211\u6c92\u6709\u4e3b\u7684\u547d\u4ee4\uff0c\u4f46\u6211\u65e2\u8499\u4e3b\u6190\u6064\u80fd\u4f5c\u5fe0\u5fc3\u7684\u4eba\uff0c\u5c31\u628a\u81ea\u5df1\u7684 &#8230; <a title=\"2022 \u2013 05 \u2013 16 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a25 ~ 40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a25-40\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 16 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a25 ~ 40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11173,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11166","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11166","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11166"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11166\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11173"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}