{"id":9637,"date":"2021-06-27T12:55:45","date_gmt":"2021-06-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9637"},"modified":"2023-03-08T04:15:26","modified_gmt":"2023-03-07T20:15:26","slug":"2021-06-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a12-18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a12-18\/","title":{"rendered":"2021 &#8211; 06 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a12 ~ 18"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 31\uff1a12 ~ 18<br \/>\n31\uff1a12 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n31\uff1a13 \u300c\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u4f60\u5011\u52d9\u8981\u5b88\u6211\u7684\u5b89\u606f\u65e5\uff1b\u56e0\u70ba\u9019\u662f\u4f60\u6211\u4e4b\u9593\u4e16\u4e16\u4ee3\u4ee3\u7684\u8b49\u64da\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u6211\u2500\u8036\u548c\u83ef\u662f\u53eb\u4f60\u5011\u6210\u70ba\u8056\u7684\u3002<br \/>\n31\uff1a14 \u6240\u4ee5\u4f60\u5011\u8981\u5b88\u5b89\u606f\u65e5\uff0c\u4ee5\u70ba\u8056\u65e5\u3002\u51e1\u5e72\u72af\u9019\u65e5\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\uff1b\u51e1\u5728\u9019\u65e5\u505a\u5de5\u7684\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n31\uff1a15 \u516d\u65e5\u8981\u505a\u5de5\uff0c\u4f46\u7b2c\u4e03\u65e5\u662f\u5b89\u606f\u8056\u65e5\uff0c\u662f\u5411\u8036\u548c\u83ef\u5b88\u70ba\u8056\u7684\u3002\u51e1\u5728\u5b89\u606f\u65e5\u505a\u5de5\u7684\uff0c\u5fc5\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002\u300f<br \/>\n31\uff1a16 \u6545\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u4e16\u4e16\u4ee3\u4ee3\u5b88\u5b89\u606f\u65e5\u70ba\u6c38\u9060\u7684\u7d04\u3002<br \/>\n31\uff1a17 \u9019\u662f\u6211\u548c\u4ee5\u8272\u5217\u4eba\u6c38\u9060\u7684\u8b49\u64da\uff1b\u56e0\u70ba\u516d\u65e5\u4e4b\u5167\u8036\u548c\u83ef\u9020\u5929\u5730\uff0c\u7b2c\u4e03\u65e5\u4fbf\u5b89\u606f\u8212\u66a2\u3002\u300d<br \/>\n31\uff1a18 \u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u548c\u6469\u897f\u8aaa\u5b8c\u4e86\u8a71\uff0c\u5c31\u628a\u5169\u584a\u6cd5\u7248\u4ea4\u7d66\u4ed6\uff0c\u662f\u3000\u795e\u7528\u6307\u982d\u5beb\u7684\u77f3\u7248\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 31\uff1a16 \u6545\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u4e16\u4e16\u4ee3\u4ee3\u5b88\u5b89\u606f\u65e5\u70ba\u6c38\u9060\u7684\u7d04\u3002<br \/>\n31\uff1a17 \u9019\u662f\u6211\u548c\u4ee5\u8272\u5217\u4eba\u6c38\u9060\u7684\u8b49\u64da\uff1b\u56e0\u70ba\u516d\u65e5\u4e4b\u5167\u8036\u548c\u83ef\u9020\u5929\u5730\uff0c\u7b2c\u4e03\u65e5\u4fbf\u5b89\u606f\u8212\u66a2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~17\u518d\u6b21\u5f37\u8abf\u5b89\u606f\u65e5\u3002\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u5e33\u5e55\u7684\u7d93\u6587\u548c\u5275\u9020\u7684\u8a18\u8f09\u6709\u8a31\u591a\u95dc\u806f\u6027\uff1a<br \/>\n\u7b2c\u4e00\uff0c\u5982\u540c\u516d\u65e5\u4e4b\u5167\u795e\u5275\u9020\u5929\u5730\uff0c\u7b2c\u4e03\u65e5\u4fbf\u5b89\u606f\uff0c\u5e33\u5e55\u7684\u7d93\u6587\u5206\u70ba\u4e03\u6b21\u300e\u8036\u548c\u83ef\u66c9\u55bb\u6469\u897f\u8aaa\u300f\uff0825\uff1a1\uff1b30\uff1a11\u300117\u300122\u300134\uff1b31\uff1a1\u300112\uff09\uff0c\u800c\u7b2c\u4e03\u6b21\u5c31\u662f\u5b89\u606f\u65e5\u7684\u5b9a\u4f8b\u3002<\/p>\n<p>\u7b2c\u4e8c\uff0c\u5275\u9020\u548c\u6703\u5e55\u90fd\u662f\u300e\u795e\u7684\u9748\u300f\u6240\u4e3b\u5c0e\u300f\uff0831\uff1a2~3\uff1b\u52751\uff1a2\uff09\u3002<\/p>\n<p>\u7b2c\u4e09\uff0c\u5982\u540c\u795e\u5b8c\u6210\u4e00\u5207\u5275\u9020\u7684\u5de5\u4e4b\u5f8c\uff0c\u8cdc\u798f\u7d66\u7b2c\u4e03\u65e5\u4e00\u6a23\uff08\u52752\uff1a2~3\uff09\uff0c\u795e\u7684\u4ee3\u7406\u4eba\uff0d\u6469\u897f\u5728\u5b8c\u6210\u5e33\u5e55\u7684\u6240\u6709\u300e\u4e8b\u5de5\u300f\uff08\u5de5\u4f5c\uff09\u5f8c\uff0c\u5c31\u795d\u798f\u767e\u59d3\uff0839\uff1a42~43\uff09\u3002\u5e33\u5e55\u65e2\u662f\u5275\u9020\u7684\u7e2e\u5f71\uff0c\u4e5f\u662f\u65b0\u7684\u5275\u9020\uff0c\u5728\u5176\u4e2d\u737b\u4e0a\u7684\u656c\u62dc\uff0c\u4e5f\u662f\u65b0\u5275\u9020\u7684\u6210\u5c31\u3002\u300d<\/p>\n<p>\u6211\u5011QT\u4e5f\u662f\u7d93\u5e38\u63d0\u5230\u5b89\u606f\u65e5\uff0c\u91cd\u8981\u7684\u4e0d\u662f\u5b88\u5916\u9762\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u638c\u63e1\u5230\u5b89\u606f\u65e5\u7684\u300c\u7cbe\u7fa9\u300d\u3002v17\u300c\u2026\u56e0\u70ba\u516d\u65e5\u4e4b\u5167\u8036\u548c\u83ef\u9020\u5929\u5730\uff0c\u7b2c\u4e03\u65e5\u4fbf\u5b89\u606f\u8212\u66a2\u3002\u300d\u795e\u7528\u4e86\u516d\u5929\u7684\u6642\u9593\u5275\u9020\u5929\u5730\u3001\u5b87\u5b99\u842c\u7269\u8207\u4eba\u985e\uff0c\u7136\u5f8c\u300c\u5230\u7b2c\u4e03\u65e5\uff0c\u795e\u9020\u7269\u7684\u5de5\u5df2\u7d93\u5b8c\u7562\uff0c\u5c31\u5728\u7b2c\u4e03\u65e5\u6b47\u4e86\u4ed6\u4e00\u5207\u7684\u5de5\uff0c\u5b89\u606f\u4e86\u3002\u795e\u8cdc\u798f\u7d66\u7b2c\u4e03\u65e5\uff0c\u5b9a\u70ba\u8056\u65e5\uff1b\u56e0\u70ba\u5728\u9019\u65e5\uff0c\u795e\u6b47\u4e86\u4ed6\u4e00\u5207\u5275\u9020\u7684\u5de5\uff0c\u5c31\u5b89\u606f\u4e86\u3002\u300d\u795e\u4e0d\u4f11\u606f\u3001\u4e0d\u6253\u76f9\uff0c\u795e\u5176\u5be6\u662f\u4e0d\u9700\u8981\u300c\u4f11\u606f\u300d\u3002\u4f46\u662f\u795e\u6eff\u610f\u7942\u6240\u9020\u7684\u4e00\u5207\uff0c\u90fd\u662f\u8aaa\uff1a\u300c\u770b\u8457\u662f\u597d\u7684\u300d\uff0c\u795e\u7528\u4e00\u5929\u7684\u6642\u9593\u7d00\u5ff5\u7942\u6240\u9020\u7684\u4e00\u5207\uff0c\u4e5f\u5b9a\u4e0b\u5b89\u606f\u65e5\u7684\u689d\u4f8b\uff0c\u8981\u4ee5\u8272\u5217\u767e\u59d3\u9019\u4e00\u5929\u4e0d\u5de5\u4f5c\uff0c\u4f86\u7d00\u5ff5\u3001\u4f86\u4eab\u53d7\u795e\u70ba\u4ed6\u5011\u9810\u5099\u7684\u5275\u9020\u5927\u5de5\u3002\u6211\u5011\u7559\u610f\u5c0d\u65bc\u4e9e\u7576\u590f\u5a03\u800c\u8a00\uff0c\u4ed6\u5011\u88ab\u9020\u7684\u9694\u4e00\u5929\uff0c\u5c31\u662f\u5b89\u606f\u65e5\uff0c\u4ed6\u5011\u88ab\u547c\u53ec\u8207\u795e\u4e00\u8d77\u4f86\u7d00\u5ff5\uff0c\u4f86\u611f\u8b1d\uff0c\u4f86\u652f\u53d6\u795e\u7684\u5275\u9020\u8207\u4f9b\u61c9\uff0c\u7136\u5f8c\u4ee5\u958b\u59cb\u5e36\u8457\u88ab\u6eff\u8db3\u7684\u611b\u8207\u751f\u547d\uff0c\u958b\u59cb\u6cbb\u7406\u5de5\u4f5c\u3002<\/p>\n<p>\u9019\u5176\u4e2d\u7684\u610f\u7fa9\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u5728\u820a\u7d04\u4e2d\u5b88\u5b89\u606f\u65e5\uff0c\u662f\u795e\u7528\u786c\u6027\u898f\u5b9a\u4f86\u5f37\u5236\u767e\u59d3\u770b\u91cd\uff1a\u300c\u505c\u4e0b\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u5230\u795e\u7684\u9762\u524d\u4f86\uff0c\u7d00\u5ff5\u611f\u8b1d\u795e\u70ba\u6211\u5011\u6240\u9020\u7684\u4e00\u5207\uff0c\u5f9e\u4e2d\u652f\u53d6\u795e\u7684\u611b\u3001\u6069\u5178\u3001\u8207\u529b\u91cf\uff0c\u7136\u5f8c\u624d\u80fd\u5e36\u8457\u6eff\u6eff\u7684\u611b\u8207\u4fe1\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u300d\u9019\u5c31\u662f\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u3002\u4e0d\u662f\u5f37\u8abf\u6211\u5011\u8981\u4e00\u76f4\u670d\u4e8b\uff0c\u800c\u662f\u5f37\u8abf\u6211\u5011\u8981\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\u300c\u652f\u53d6\u611b\u8207\u6069\u5178\u80fd\u529b\u300d\uff0c\u7136\u5f8c\u7528\u300c\u611f\u6069\u7684\u884c\u52d5\u4f86\u56de\u61c9\u795e\u7684\u611b\u300d\u3002\u5f88\u591a\u6642\u5019\u4eba\u505c\u4e0d\u4e0b\u4f86\uff0c\u4e00\u76f4\u505a\u505a\u505a\uff0c\u4ee5\u70ba\u662f\u611b\u795e\uff0c\u4f46\u537b\u662f\u501a\u9760\u8001\u6211\u7684\u529b\u91cf\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u670d\u4e8b\uff0c\u4e45\u800c\u4e45\u4e4b\u8b8a\u6210\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u7684\u300c\u5927\u5152\u5b50\u300d\uff0c\u5145\u6eff\u81ea\u7fa9\u8207\u9a55\u50b2\uff0c\u5176\u5be6\u662f\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u4e0d\u518d\u6b7b\u5b88\u300c\u5b88\u5b89\u606f\u65e5\u300d\u7684\u898f\u689d\uff0c\u5f88\u591a\u6559\u6703\u6539\u4ee5\u300c\u5b88\u4e3b\u65e5\u300d\u4f86\u53d6\u4ee3\u3002\u4f46\u9019\u4e9b\u90fd\u9084\u662f\u6d3b\u5728\u300c\u5b97\u6559\u5916\u5728\u7684\u5f62\u5f0f\u300d\u88cf\u9762\uff0c\u6c92\u6709\u771f\u6b63\u638c\u63e1\u7d93\u6587\u7684\u610f\u7fa9\u3002\u5f88\u591a\u4eba\u5b88\u4e86\u4e00\u8f29\u5b50\u7684\u4e3b\u65e5\uff0c\u505a\u4e86\u5e7e\u5341\u5e74\u7684\u79ae\u62dc\uff0c\u751f\u547d\u9084\u662f\u505c\u7559\u5728\u5b30\u5b69\u8207\u5403\u5976\u7684\u968e\u6bb5\uff0c\u662f\u56e0\u70ba\u628a\u5b88\u5b89\u606f\u65e5\u8b8a\u6210\u4e00\u9805\u300c\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u800c\u4e0d\u662f\u300c\u751f\u547d\u7684\u9023\u7d50\u8207\u6d41\u9732\u300d\u3002\u5e0c\u4f2f\u4f86\u66f8\u95e1\u8ff0\u5b89\u606f\u65e5\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u4e43\u662f\u8a8d\u8b58\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff0c\u771f\u6b63\u7684\u5b89\u606f\u4e0d\u662f\u5728\u67d0\u4e00\u5929\uff0c\u800c\u662f\u5728\u4e3b\u7684\u61f7\u62b1\u88cf\u4fe1\u9760\u7942\uff0c\u5f97\u8457\u5e73\u5b89\u8207\u529b\u91cf\u3002\u5b89\u606f\u65e5\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u4e00\u661f\u671f\u5b88\u4e00\u5929\uff0c\u800c\u662f\u6bcf\u6642\u6bcf\u523b\u90fd\u6d3b\u5728\u300c\u56e0\u70ba\u76f8\u4fe1\u4e3b\u800c\u5f97\u8457\u5e73\u5b89\u8207\u529b\u91cf\u3001\u5f97\u8457\u611b\u8207\u6069\u5178\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u628a\u795e\u7684\u611b\u8207\u6069\u5178\u7e7c\u7e8c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u4e4b\u4e2d\u6d41\u9732\u51fa\u53bb\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u751f\u6d3b\u670d\u4e8b\u3002\u5b89\u606f\u65e5\u662f\u6bcf\u4e00\u5929\u3001\u6bcf\u6642\u6bcf\u523b\u7684\u6301\u7e8c\u8207\u795e\u9023\u7d50\uff0c\u662f\u6d3b\u51fa\u300c\u5e73\u5b89\u559c\u6a02\u300d\u7684\u751f\u547d\u679c\u5b50\u3002\u5982\u679c\u6211\u5011\u5ffd\u7565\u9019\u4e00\u9ede\uff0c\u6050\u6015\u9084\u662f\u4e0d\u8a8d\u8b58\u771f\u7406\uff0c\u4e5f\u6c92\u6709\u8fa6\u6cd5\u4eab\u53d7\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u3002<\/p>\n<p>\uff082\uff09\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09v18\u795e\u8cdc\u7d66\u6469\u897f\u5169\u584a\u77f3\u7248\uff0c\u4e0a\u9762\u6709\u4e0a\u5e1d\u89aa\u81ea\u7528\u624b\u6307\u982d\u66f8\u5beb\u7684\u5341\u8aa1\u3002 \u300c\u8a18\u865f\u300d\uff08\u2019\u00f4t\uff09\uff0c\u53c8\u8b6f\u4f5c\u300c\u8b49\u64da\u300d\u3001\u300c\u6191\u8b49\u300d\u3002\u5728\u8056\u7d93\u4e2d\uff0c\u6bcf\u9022\u7acb\u7d04\u90fd\u6703\u6709\u4e00\u500b\u8a18\u865f\uff0c\u4f8b\u5982\u632a\u4e9e\u4e4b\u7d04\u7684\u5f69\u8679\uff08\u5275\u4e5d12\uff09\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u5272\u79ae\uff08\u5275\u5341\u4e0311\uff09\uff0c\u96c5\u5404\u8207\u62c9\u73ed\u5806\u77f3\u70ba\u8b49\uff08\u5275\u5345\u4e0048\uff09\u3002\u65b0\u7d04\u8a18\u8f09\uff0c\u8036\u7a4c\u8a2d\u7acb\u6700\u5f8c\u7684\u665a\u9910\uff0c\u7528\u9905\u548c\u676f\u4f5c\u70ba\u7acb\u7d04\u7684\u8a18\u865f\uff0c\u4fe1\u5f92\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u4e3b\uff08\u8def\u5eff\u4e8c19\uff0c\u6797\u524d\u5341\u4e0023-26\uff09\u3002<br \/>\n\u7acb\u7d04\u7684\u8a18\u865f\u81f3\u5c11\u6709\u4e09\u65b9\u9762\u7684\u529f\u80fd\uff1a<br \/>\n\u4e00\u3001\u8b49\u64da\uff1a\u7acb\u7d04\u662f\u912d\u91cd\u7684\u4e8b\u3002\u7acb\u7d04\u96d6\u7136\u662f\u4e00\u6b21\u904e\u7684\u4e8b\u4ef6\uff0c\u4f46\u662f\u7acb\u7d04\u7684\u8a18\u865f\u8b49\u660e\u9019\u7d04\u5b9a\u6c38\u9060\u6709\u6548\u3002<\/p>\n<p>\u4e8c\u3001\u7d00\u5ff5\uff1a\u7acb\u7d04\u662f\u7f8e\u597d\u7684\u56de\u61b6\u3002\u7acb\u7d04\u7684\u8a18\u865f\u8868\u660e\u96d9\u65b9\u8aa0\u5fc3\u7acb\u7d04\uff0c\u6c38\u8a8c\u4e0d\u5fd8\u3002<\/p>\n<p>\u4e09\u3001\u63d0\u9192\uff1a\u7acb\u7d04\u662f\u96d9\u65b9\u5168\u65b0\u95dc\u4fc2\u7684\u958b\u59cb\u3002\u7acb\u7d04\u7684\u8a18\u865f\u63d0\u9192\u7acb\u7d04\u8005\uff0c\u7576\u771f\u8aa0\u59d4\u8eab\uff0c\u6c38\u9060\u9075\u884c\u6240\u7acb\u7684\u8a93\u7d04\uff0c\u7e7c\u7e8c\u589e\u9032\u7acb\u7d04\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u904e\u53bb\u6709\u4eba\u4ee5\u70ba\u5341\u8aa1\u5beb\u5728\u5169\u584a\u6cd5\u7248\u4e0a\uff0c\u662f\u56e0\u70ba\u8981\u628a\u5341\u8aa1\u5206\u70ba\u5169\u90e8\u5206\u3002\u4f46\u662f\u7814\u7a76\u53e4\u8fd1\u6771\u5927\u541b\u738b\u7684\u689d\u7d04\uff0c\u6b64\u8655\u6240\u8aaa\u7684\u300c\u6cd5\u7248\u300d\uff0c\u4e43\u662f\u7acb\u7d04\u7684\u6587\u672c\uff0c\u4e00\u5f0f\u4e8c\u4efd\uff0c\u5206\u5225\u4ea4\u7531\u7acb\u7d04\u7684\u96d9\u65b9\u4fdd\u5b58\u3002\u5728\u6b64\u5247\u7531\u6469\u897f\u651c\u56de\uff0c\u5b58\u65bc\u7d04\u6ac3\u4e2d\u3002\u8036\u548c\u83ef\u89aa\u81ea\u7528\u624b\u6307\u982d\u66f8\u5beb\u5341\u8aa1\u5728\u77f3\u7248\u4e0a\uff0c\u597d\u50cf\u7c3d\u5b57\u7528\u5370\uff0c\u5b8c\u6210\u7acb\u7d04\uff0c\u6c38\u4e0d\u8b8a\u66f4\uff0c\u6c38\u4e45\u6709\u6548\u3002\u91d1\u725b\u72a2\u4e8b\u4ef6\uff0c\u6469\u897f\u767c\u6012\u6454\u788e\u77f3\u7248\uff0c\u5f8c\u4f86\u5728\u65b0\u947f\u7684\u5169\u584a\u77f3\u7248\u4e0a\uff0c\u5fa9\u7d93\u4e0a\u5e1d\u518d\u5ea6\u89aa\u624b\u5beb\u4e0a\u5341\u8aa1\uff0c\u8868\u793a\u7d04\u7684\u6062\u5fa9\u8207\u66f4\u65b0\uff08\u51fa 34\uff1a28\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6b63\u503c\u53f0\u7063\u75ab\u60c5\u9ad8\u5cf0 \uff0c\u6211\u6240\u670d\u4e8b\u7684\u8ecd\u4eba\u798f\u97f3\u4e8b\u5de5\u662f\u6bcf\u5929\u7dda\u4e0aQT\u805a\u6703\uff0c\u53e6\u5916\u9084\u52a0\u4e0a\u4e0d\u5b9a\u671f\u7684\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u3002\u6628\u5929\u52a0\u5229\u5229\u50b3\u9053\u6703\u8209\u8fa6\u4e86\u7b2c\u4e00\u6b21\u7684\u300c\u7dda\u4e0a\u9000\u4fee\u6703\u300d\uff0c\u670970\u591a\u4f4d\u8ecd\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u8207\u8ecd\u7737\u5b78\u751f\u7b49\u53c3\u52a0\uff0c\u9019\u4e5f\u6253\u7834\u4e86\u8fd1\u5e7e\u5e74\u5be6\u9ad4\u805a\u6703\u7684\u4eba\u6578\u7d00\u9304\u3002\u6211\u500b\u4eba\u5e36\u4e86\u4e00\u500b\u300c\u8ecd\u6821\u751f\u300d\u5c0f\u7d44\uff0c\u5728\u7576\u4e2d\u6709\u4e00\u4f4d\u540c\u5b78\u5206\u4eab\u75ab\u60c5\u671f\u9593\uff0c\u723a\u723a\u8207\u5abd\u5abd\u76f8\u7e7c\u904e\u4e16\uff0c\u7279\u5225\u5abd\u5abd\u662f\u610f\u5916\u8dcc\u5012\u5c31\u96e2\u4e16\u4e86\uff0c\u9019\u5c0d\u4ed6\u800c\u8a00\u662f\u500b\u96e3\u4ee5\u627f\u53d7\u7684\u60c5\u5929\u9739\u9742\uff0c\u751a\u81f3\u5f71\u97ff\u5230\u4ed6\u6bcf\u5929\u7684\u7761\u7720\u8207\u5fc3\u60c5\uff0c\u5fc5\u9808\u4e00\u76f4\u807d\u8a69\u6b4c\u6216\u8f49\u79fb\u6ce8\u610f\u529b\u3002\u6628\u5929\u6211\u5011\u5728\u5f7c\u6b64\u4ee3\u79b1\u4e2d\uff0c\u4e00\u4f4d\u5b78\u9577\u70ba\u4ed6\u79b1\u544a\uff0c\u5fcd\u4e0d\u4f4f\u75db\u54ed\u5931\u8072\uff0c\u795e\u7684\u611b\u8207\u91ab\u6cbb\u5728\u6211\u5011\u4e2d\u9593\u6e67\u6d41\u3002\u56e0\u70ba\u75ab\u60c5\uff0c\u6211\u5011\u662f\u5728\u7dda\u4e0a\u805a\u6703\uff0c\u800c\u4e14\u5f7c\u6b64\u4e4b\u9593\u662f\u4e0d\u8a8d\u8b58\u6216\u4e0d\u719f\u6089\u7684\uff0c\u4f46\u662f\u5728\u795e\u7684\u540c\u5728\u8207\u611b\u88cf\u9762\uff0c\u6211\u5011\u5206\u4eab\u5f7c\u6b64\u7684\u751f\u547d\u3001\u91cd\u64d4\u8207\u9700\u8981\u3002\u4e8c\u3001\u4e09\u500b\u4eba\u5949\u4e3b\u7684\u540d\u805a\u6703\uff0c\u795e\u5c31\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5e36\u4e0b\u5e73\u5b89\u3001\u559c\u6a02\u3001\u91ab\u6cbb\u8207\u5b89\u6170\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u5b88\u65e5\u5b50\u7684\u5916\u5728\u5f62\u5f0f\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u7684\u5fc3\u300d\uff0c\u662f\u5426\u771f\u6b63\u8207\u795e\u8207\u4eba\u771f\u5be6\u9023\u7d50\uff0c\u5f97\u8457\u5b89\u606f\u65e5\u7684\u795d\u798f\uff0c\u795e\u7684\u771f\u5e73\u5b89\u771f\u559c\u6a02\uff0c\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u7d50\u51fa\u8056\u9748\u679c\u5b50\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u6211\u4eca\u5929\u7e7c\u7e8c\u70ba\u9019\u4f4d\u540c\u5b78\u7684\u5bb6\u5ead\u5b88\u671b\uff0c\u6c42\u4e3b\u7684\u5b89\u6170\u7e7c\u7e8c\u81e8\u5230\u9019\u500b\u5bb6\u5ead\uff0c\u5e6b\u52a9\u4ed6\u6bcf\u5929\u6709\u597d\u7684\u7761\u7720\u3002\u4e5f\u611f\u8b1d\u4e3b\u5728\u75ab\u60c5\u4e00\u5207\u5be6\u9ad4\u805a\u6703\u66ab\u505c\u7684\u540c\u6642\uff0c\u795e\u4e5f\u300c\u5929\u5929\u300d\u8207\u6211\u5011\u4e00\u8d77\u5728\u7dda\u4e0a\u540c\u5728\uff0c\u8cdc\u4e0b\u8a71\u8a9e\u8207\u8056\u9748\u7684\u529b\u91cf\uff0c\u5c6c\u9748\u751f\u547d\u7e7c\u7e8c\u6210\u9577\uff0c\u4e5f\u795d\u798f\u6709\u9700\u8981\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9780 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106271.jpg?resize=605%2C480&#038;ssl=1\" alt=\"\" width=\"605\" height=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9781 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106272.jpg?resize=640%2C476&#038;ssl=1\" alt=\"\" width=\"640\" height=\"476\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 31\uff1a12 ~ 18 31\uff1a12 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 31\uff1a13 \u300c\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u4f60\u5011\u52d9\u8981\u5b88 &#8230; <a title=\"2021 &#8211; 06 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a12 ~ 18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a12-18\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a12 ~ 18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9783,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9637","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9637","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9637"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9637\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9783"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}