{"id":8995,"date":"2020-01-29T12:55:45","date_gmt":"2020-01-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8995"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536-2\/","title":{"rendered":"2020 &#8211; 01 &#8211; 29 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a25~36"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 7\uff1a25~36<br \/>\n7\uff1a25 \u8036\u8def\u6492\u51b7\u4eba\u4e2d\u6709\u7684\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u4ed6\u5011\u60f3\u8981\u6bba\u7684\u4eba\u55ce\uff1f<br \/>\n7\uff1a26 \u4f60\u770b\u4ed6\u9084\u660e\u660e\u5730\u8b1b\u9053\uff0c\u4ed6\u5011\u4e5f\u4e0d\u5411\u4ed6\u8aaa\u751a\u9ebc\uff0c\u96e3\u9053\u5b98\u9577\u771f\u77e5\u9053\u9019\u662f\u57fa\u7763\u55ce\uff1f<br \/>\n7\uff1a27 \u7136\u800c\uff0c\u6211\u5011\u77e5\u9053\u9019\u500b\u4eba\u5f9e\u54ea\u88cf\u4f86\uff1b\u53ea\u662f\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u4ed6\u5f9e\u54ea\u88cf\u4f86\u3002\u300d<br \/>\n7\uff1a28 \u90a3\u6642\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u5927\u8072\u8aaa\uff1a\u300c\u4f60\u5011\u4e5f\u77e5\u9053\u6211\uff0c\u4e5f\u77e5\u9053\u6211\u5f9e\u54ea\u88cf\u4f86\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u7531\u65bc\u81ea\u5df1\u3002\u4f46\u90a3\u5dee\u6211\u4f86\u7684\u662f\u771f\u7684\u3002\u4f60\u5011\u4e0d\u8a8d\u8b58\u4ed6\uff0c<br \/>\n7\uff1a29 \u6211\u537b\u8a8d\u8b58\u4ed6\uff1b\u56e0\u70ba\u6211\u662f\u5f9e\u4ed6\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u5dee\u4e86\u6211\u4f86\u3002\u300d<br \/>\n7\uff1a30 \u4ed6\u5011\u5c31\u60f3\u8981\u6349\u62ff\u8036\u7a4c\uff1b\u53ea\u662f\u6c92\u6709\u4eba\u4e0b\u624b\uff0c\u56e0\u70ba\u4ed6\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002<br \/>\n7\uff1a31 \u4f46\u773e\u4eba\u4e2d\u9593\u6709\u597d\u4e9b\u4fe1\u4ed6\u7684\uff0c\u8aaa\uff1a\u300c\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u6240\u884c\u7684\u795e\u8e5f\u8c48\u80fd\u6bd4\u9019\u4eba\u6240\u884c\u7684\u66f4\u591a\u55ce\uff1f\u300d<br \/>\n7\uff1a32 \u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u773e\u4eba\u70ba\u8036\u7a4c\u9019\u6a23\u7d1b\u7d1b\u8b70\u8ad6\uff0c\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u5c31\u6253\u767c\u5dee\u5f79\u53bb\u6349\u62ff\u4ed6\u3002<br \/>\n7\uff1a33 \u65bc\u662f\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u9084\u6709\u4e0d\u591a\u7684\u6642\u5019\u548c\u4f60\u5011\u540c\u5728\uff0c\u4ee5\u5f8c\u5c31\u56de\u5230\u5dee\u6211\u4f86\u7684\u90a3\u88cf\u53bb\u3002<br \/>\n7\uff1a34 \u4f60\u5011\u8981\u627e\u6211\uff0c\u537b\u627e\u4e0d\u8457\uff1b\u6211\u6240\u5728\u7684\u5730\u65b9\u4f60\u5011\u4e0d\u80fd\u5230\u3002\u300d<br \/>\n7\uff1a35 \u7336\u592a\u4eba\u5c31\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u300c\u9019\u4eba\u8981\u5f80\u54ea\u88cf\u53bb\uff0c\u53eb\u6211\u5011\u627e\u4e0d\u8457\u5462\uff1f\u96e3\u9053\u4ed6\u8981\u5f80\u6563\u4f4f\u5e0c\u81d8\u4e2d\u7684\u7336\u592a\u4eba\u90a3\u88cf\u53bb\u6559\u8a13\u5e0c\u81d8\u4eba\u55ce\uff1f<br \/>\n7\uff1a36 \u4ed6\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u627e\u6211\uff0c\u537b\u627e\u4e0d\u8457\uff1b\u6211\u6240\u5728\u7684\u5730\u65b9\uff0c\u4f60\u5011\u4e0d\u80fd\u5230\u300f\uff0c\u9019\u8a71\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 7\uff1a28 \u90a3\u6642\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u5927\u8072\u8aaa\uff1a\u4f60\u5011\u4e5f\u77e5\u9053\u6211\uff0c\u4e5f\u77e5\u9053\u6211\u5f9e\u54ea\u88cf\u4f86\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u7531\u65bc\u81ea\u5df1\u3002\u4f46\u90a3\u5dee\u6211\u4f86\u7684\u662f\u771f\u7684\u3002\u4f60\u5011\u4e0d\u8a8d\u8b58\u4ed6\uff0c<br \/>\n7\uff1a29 \u6211\u537b\u8a8d\u8b58\u4ed6\uff1b\u56e0\u70ba\u6211\u662f\u5f9e\u4ed6\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u5dee\u4e86\u6211\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25~27\u5728\u8036\u8def\u6492\u51b7\u7684\u7336\u592a\u4eba\uff0c\u70ba\u8036\u7a4c\u7684\u8a71\u8d77\u722d\u8ad6\uff0c\u9019\u6bb5\u7d93\u6587\u4e2d\u4ed6\u5011\u6709\u4e09\u500b\u77e5\u9053\uff1a\u300c\u4e00\u3001\u96e3\u9053\u5b98\u9577\u771f\u77e5\u9053\u9019\u662f\u57fa\u7763\u55ce\uff1f\u4e8c\u3001\u7136\u800c\uff0c\u6211\u5011\u77e5\u9053\u9019\u500b\u4eba\u5f9e\u54ea\u88e1\u4f86\uff1b\u4e09\u3001\u53ea\u662f\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7942\u5f9e\u54ea\u88e1\u4f86\u3002\u300d\u6211\u5011\u4eca\u5929\u5728\u770b\u9019\u4e9b\u4eba\u7684\u8b70\u8ad6\u6642\uff0c\u9084\u771f\u7684\u662f\u61c9\u9a57\u4e86\u4fdd\u7f85\u8aaa\u7684\u8a71\uff1a\u300c\u82e5\u6709\u4eba\u81ea\u4ee5\u70ba\u77e5\u9053\u751a\u9ebc\uff1b\u6309\u4ed6\u6240\u77e5\u9053\u7684\uff0c\u4ed6\u4ecd\u662f\u4e0d\u77e5\u9053\u3002\u300d\uff08\u6797\u524d8\uff1a2\uff09\u9019\u5c31\u662f\u7a81\u986f\u51fa\u4eba\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f46\u795e\u6575\u64cb\u9019\u4e9b\u9a55\u50b2\u81ea\u662f\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u5c0b\u6c42\u7684\u4eba\u3002\u4ed6\u5011\u53cd\u5c0d\u8036\u7a4c\u662f\u57fa\u7763\u7684\u7406\u7531\uff0c\u7adf\u662f\u5982\u6b64\u7684\u7121\u77e5\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7b2c\u4e00\u500b\u7406\u7531\uff0c\u4ed6\u5011\u8aaa\uff1a\u300e\u56e0\u70ba\u6211\u5011\u77e5\u9053\u4ed6\u5f9e\u54ea\u88e1\u4f86\u7684\uff0c\u4ed6\u662f\u5f9e\u52a0\u5229\u5229\u4f86\u7684\uff0c\u52a0\u5229\u5229\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u5462\uff1f\u300f\u4e00\u7ae046\u7bc0\uff0c\u62ff\u4f46\u696d\u4e0d\u4e5f\u8aaa\uff1a\u300e\u62ff\u6492\u52d2\uff08\u52a0\u5229\u5229\u5883\u5167\uff09\u9084\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u55ce\uff1f\u300f\u56e0\u70ba\uff0c\u9577\u4e45\u4ee5\u4f86\uff0c\u90a3\u662f\u4e00\u500b\u51fa\u4e0b\u4e09\u6feb\u3001\u6d41\u6c13\u3001\u6c92\u51fa\u606f\u7684\u4eba\u7684\u5730\u65b9\uff1b\u6240\u4ee5\uff0c\u6cd5\u5229\u8cfd\u4eba\u65b7\u5b9a\u8036\u7a4c\u5fc5\u4e0d\u662f\u57fa\u7763\u3002\u9084\u6709\u4e00\u500b\u7406\u7531\uff0c\u4ed6\u5011\u8aaa\uff1a\u300e\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7942\u5f9e\u54ea\u88e1\u4f86\u3002\u300f\u9019\u662f\u4e00\u500b\u50b3\u8aaa\u3002\u7576\u7136\u8056\u7d93\u544a\u8a34\u6211\u5011\u57fa\u7763\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u5f9e\u7336\u592a\u5730\u7684\u4f2f\u5229\u6046\u751f\u7684\uff1b\u4f46\u662f\u5927\u885b\u7684\u5f8c\u88d4\u5728\u7336\u592a\u5730\u3001\u4f2f\u5229\u6046\u51fa\u751f\u7684\u4e5f\u6709\u5f88\u591a\uff0c\u5230\u5e95\u662f\u54ea\u4e00\u500b\uff1f\u5728\u4ee5\u8272\u5217\u4eba\u7684\u50b3\u8aaa\u88e1\uff0c\u9019\u662f\u4e00\u500b\u5f88\u7a81\u7136\u7684\u4e8b\u60c5\u3002\u6709\u9ede\u50cf\u300a\u746a\u62c9\u57fa\u66f8\u300b\u4e09\u7ae01\u7bc0\u8aaa\u7684\uff0c\u9019\u662f\u4e00\u500b\u53eb\u4eba\u63aa\u624b\u4e0d\u53ca\u7684\u4e8b\uff0c\u4e3b\u5fc5\u5ffd\u7136\u9032\u5165\u7942\u7684\u6bbf\u3002\u56e0\u6b64\uff0c\u5f9e\u9019\u9ede\u4f86\u770b\uff0c\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u7a4c\u5fc5\u4e0d\u662f\u57fa\u7763\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u53eb\u6211\u5011\u63aa\u624b\u4e0d\u53ca\uff1b\u6211\u5011\u4e5f\u77e5\u9053\u4ed6\u4e0d\u5f9e\u5927\u885b\u7684\u5bb6\u9109\u4f86\u7684\uff0c\u800c\u662f\u5f9e\u5317\u65b9\u52a0\u5229\u5229\u4f86\u7684\u3002\u300f\u300d<\/p>\n<p>\uff082\uff09\u7336\u592a\u4eba\u5c0d\u8036\u7a4c\u7684\u8a8d\u77e5\uff0c\u4e0d\u662f\u6191\u8457\u67e5\u8003\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u537b\u662f\u5c0d\u4ed6\u7684\u51fa\u751f\u3001\u8eab\u5206\u3001\u689d\u4ef6\u2026\u5c31\u81ea\u4ee5\u70ba\u662f\u7684\u5984\u4e0b\u5b9a\u8ad6\uff0c\u5c31\u597d\u50cf\u4eca\u5929\u5982\u679c\u6709\u4e00\u500b\u4eba\u662f\u5f9e\u4e0d\u8d77\u773c\u7684\u9109\u4e0b\u4f86\u7684\uff0c\u800c\u4e14\u4ed6\u9084\u6c92\u6709\u8b80\u904e\u795e\u5b78\u9662\uff0c\u6211\u5011\u56e0\u6b64\u5c31\u770b\u4e0d\u8d77\u9019\u500b\u4eba\uff0c\u9023\u5e36\u4ed6\u6240\u8aaa\u7684\u8a71\u4e5f\u90fd\u4e00\u4f75\u62d2\u7d55\uff0c\u537b\u4e0d\u5bdf\u9a57\u5206\u8fa8\u4ed6\u7684\u8a71\u53ef\u80fd\u662f\u5f9e\u795e\u800c\u4f86\u7684\u555f\u793a\u4e00\u6a23\uff0c\u6191\u5916\u8c8c\u8a8d\u4eba\uff0c\u6c38\u9060\u662f\u6211\u5011\u7f6a\u4eba\u7684\u7f6a\u60e1\u8207\u8edf\u5f31\u3002v28~29\u300c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u5927\u8072\u8aaa\uff1a\u4f60\u5011\u4e5f\u77e5\u9053\u6211\uff0c\u4e5f\u77e5\u9053\u6211\u5f9e\u54ea\u88cf\u4f86\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u7531\u65bc\u81ea\u5df1\u3002\u4f46\u90a3\u5dee\u6211\u4f86\u7684\u662f\u771f\u7684\u3002\u4f60\u5011\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u6211\u537b\u8a8d\u8b58\u4ed6\uff1b\u56e0\u70ba\u6211\u662f\u5f9e\u4ed6\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u5dee\u4e86\u6211\u4f86\u3002\u300d\u4e00\u500b\u4eba\u4e0d\u8a8d\u8b58\u795e\uff0c\u6628\u5929\u8036\u7a4c\u7684\u8a71\u5c31\u662f\u56e0\u70ba\u6211\u5011\u4e0d\u80af\u300c\u7acb\u5fd7\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u53ea\u662f\u7fd2\u6163\u628a\u795e\u7684\u8a71\u62ff\u4f86\u8aaa\u8aaa\u807d\u807d\uff0c\u4e8b\u4e0d\u95dc\u5df1\uff0c\u4e0d\u75db\u4e0d\u7662\uff0c\u6839\u672c\u7121\u6cd5\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u7522\u751f\u4efb\u4f55\u4f5c\u7528\uff0c\u9019\u7a2e\u4eba\u662f\u4e0d\u53ef\u80fd\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u4eba\u3002\u56e0\u70ba\u6211\u5011\u5982\u679c\u4e0b\u5b9a\u6c7a\u5b9a\u53bb\u9075\u884c\u795e\u7684\u8a71\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u6703\u88ab\u8056\u9748\u611f\u52d5\uff0c\u8036\u7a4c\u7684\u8a71\u53e5\u53e5\u90fd\u662f\u5f9e\u5929\u7236\u4f86\u7684\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u4eba\u4e0d\u8a8d\u8b58\u5929\u7236\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u5148\u62d2\u7d55\u4e86\u8036\u7a4c\u3002\u8036\u7a4c\u662f\u6211\u5011\u5230\u795e\u9762\u524d\u552f\u4e00\u7684\u62ef\u6551\uff0c\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u7576\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6642\uff0c\u7942\u4e0d\u65b7\u898b\u8b49\u9019\u4ef6\u4e8b\uff1av29\u300c\u6211\u537b\u8a8d\u8b58\u4ed6\uff1b\u56e0\u70ba\u6211\u662f\u5f9e\u4ed6\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u5dee\u4e86\u6211\u4f86\u3002\u300d\u6211\u5011\u60f3\u8981\u8a8d\u8b58\u5929\u7236\uff0c\u80fd\u5920\u5f97\u6551\u5f97\u751f\u547d\uff0c\u90fd\u5fc5\u9808\u7531\u8036\u7a4c\u5165\u9580\u3002\u62d2\u7d55\u4e86\u8036\u7a4c\uff0c\u5c31\u662f\u76f4\u63a5\u62d2\u7d55\u5929\u7236\u3002\u7336\u592a\u4eba\u57f7\u8457\u65bc\u8036\u7a4c\u7684\u51fa\u751f\u3001\u689d\u4ef6\uff0c\u4e0d\u5982\u4ed6\u5011\u7684\u671f\u5f85\uff0c\u537b\u4e0d\u80af\u8b19\u5351\u67e5\u8003\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u8207\u6c38\u751f\u7121\u5206\u4e86\u3002v30\u300c\u4ed6\u5011\u5c31\u60f3\u8981\u6349\u62ff\u8036\u7a4c\uff1b\u53ea\u662f\u6c92\u6709\u4eba\u4e0b\u624b\uff0c\u56e0\u70ba\u4ed6\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u300d\u8036\u7a4c\u4e00\u5207\u90fd\u5c0d\u5929\u7236\u8ca0\u8cac\uff0c\u4e0d\u7ba1\u505a\u4ec0\u9ebc\uff0c\u90fd\u662f\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u7279\u5225\u5305\u62ec\u300c\u6642\u9593\u8868\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u7576\u8036\u7a4c\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u5929\u7236\uff0c\u5929\u7236\u5c31\u8ca0\u4ed6\u4e00\u5207\u7684\u8cac\u4efb\uff0c\u6642\u5019\u672a\u5230\uff0c\u4efb\u4f55\u4eba\u4e5f\u4e0d\u80fd\u52d5\u8036\u7a4c\u4e00\u6839\u6c57\u6bdb\uff0c\u9019\u4e5f\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u82e5\u60f3\u8981\u5929\u7236\u4fdd\u5b88\u6211\u5011\uff0c\u6700\u5b89\u5168\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u628a\u751f\u547d\u8207\u6642\u9593\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u5929\u7236\uff0c\u4f86\u5929\u7236\u4f86\u638c\u6b0a\u3002\u5982\u679c\u6211\u5011\u504f\u60f3\u501a\u9760\u81ea\u5df1\u4e0d\u80af\u4ea4\u8a17\u751f\u547d\u4e3b\u6b0a\uff0c\u90a3\u9ebc\u8981\u8ca0\u8cac\u4efb\u7684\u5c31\u662f\u6211\u5011\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u795e\u4e86\u3002<\/p>\n<p>\uff083\uff09v31 \u300c\u4f46\u773e\u4eba\u4e2d\u9593\u6709\u597d\u4e9b\u4fe1\u4ed6\u7684\uff0c\u8aaa\uff1a\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u6240\u884c\u7684\u795e\u8e5f\u8c48\u80fd\u6bd4\u9019\u4eba\u6240\u884c\u7684\u66f4\u591a\u55ce\uff1f\u300d\u6709\u4e9b\u4eba\u770b\u4e86\u795e\u8e5f\u5c31\u9858\u610f\u4fe1\u4e3b\uff0c\u6709\u4e9b\u4eba\u770b\u5b8c\u795e\u8e5f\u537b\u60f3\u958b\u59cb\u300c\u5229\u7528\u8036\u7a4c\u8b00\u5229\u300d\uff0c\u4e5f\u6709\u4eba\u770b\u4e86\u795e\u8e5f\u5c31\u60f3\u6bba\u4e86\u8036\u7a4c\u3002\u5c31\u7b97\u662f\u4fe1\u4e3b\uff0c\u8036\u7a4c\u4e5f\u6311\u6230\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u8ffd\u9010\u795e\u8e5f\uff0c\u800c\u662f\u597d\u597d\u8a8d\u8b58\u795e\uff0c\u9032\u800c\u9806\u670d\u8ddf\u96a8\u795e\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u3002v32~36\u8036\u7a4c\u8aaa\u7942\u6709\u4e00\u5929\u8981\u56de\u5230\u5929\u7236\u90a3\u88cf\u53bb\uff0c\u4ed6\u5011\u5c31\u8981\u4e0d\u898b\u4ed6\uff0c\u4e5f\u627e\u4e0d\u8457\u7942\u3002\u4ed6\u5011\u53c8\u958b\u59cb\u8b70\u8ad6\u8036\u7a4c\u7684\u8a71\uff0c\u4e00\u76f4\u731c\u8036\u7a4c\u5230\u5e95\u8981\u5230\u90a3\u88cf\u53bb\uff1f\u6211\u5011\u53c8\u518d\u4e00\u6b21\u898b\u5230\u300c\u96de\u540c\u9d28\u8b1b\u300d\uff0c\u8036\u7a4c\u5728\u8b1b\u5c6c\u9748\u7684\u4e8b\uff0c\u7fa4\u773e\u53ea\u95dc\u5fc3\u5c6c\u8089\u9ad4\u7684\u9700\u8981\uff0c\u5728\u5b8c\u5168\u4e0d\u540c\u7684\u4e8c\u500b\u983b\u9053\u4e0a\u6e9d\u901a\u3002\u5728\u9019\u88cf\u6211\u5011\u53c8\u5b78\u7fd2\u5230\u8036\u7a4c\u7684\u529f\u8ab2\uff0c\u8036\u7a4c\u8b1b\u7684\u8a71\u4e0d\u662f\u7d66\u4e00\u822c\u5c6c\u8089\u9ad4\u7684\u4eba\u807d\u7684\uff0c\u800c\u662f\u7d66\u4e00\u5207\u6e34\u671b\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u4eba\u807d\u7684\u3002\u9580\u5f92\u4e00\u958b\u59cb\u4e5f\u7d93\u5e38\u807d\u4e0d\u61c2\u8036\u7a4c\u7576\u4e0b\u8b1b\u7684\u8a71\uff0c\u4f46\u4e8b\u5f8c\u88ab\u8056\u9748\u5149\u7167\uff1a\u7d0412\uff1a16\u300c\u9019\u4e9b\u4e8b\u9580\u5f92\u8d77\u5148\u4e0d\u660e\u767d\uff0c\u7b49\u5230\u8036\u7a4c\u5f97\u4e86\u69ae\u8000\u4ee5\u5f8c\u624d\u60f3\u8d77\u9019\u8a71\u662f\u6307\u8457\u4ed6\u5beb\u7684\u3002\u300d<\/p>\n<p>\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u8981\u5f9e\u8056\u7d93\u5b78\u5230\u6559\u8a13\uff0c\u8036\u7a4c\u6700\u95dc\u5fc3\u7684\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u6211\u5011\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u8036\u7a4c\u7684\u8b1b\u8a71\u8207\u6559\u5c0e\u4e0d\u65b7\u628a\u6211\u5011\u5e36\u5230\u5c6c\u5929\u7684\u601d\u60f3\uff0c\u4e26\u4e14\u53ad\u68c4\u4e00\u5207\u6575\u64cb\u5929\u570b\u7684\u6b0a\u52e2\uff0c\u5305\u62ec\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff0c\u8036\u7a4c\u90fd\u8981\u6211\u5011\u8d77\u4f86\u722d\u6230\u6575\u64cb\uff0c\u56e0\u70ba\u4ec7\u6575\u60f3\u76e1\u8fa6\u6cd5\u8981\u6211\u5011\u91cd\u4eca\u751f\uff0c\u8f15\u6c38\u6046\uff1b\u91cd\u7269\u8cea\uff0c\u8f15\u5c6c\u9748\u3002\u4e00\u500b\u4e0d\u80fd\u6e34\u6155\u8ffd\u6c42\u5c6c\u9748\u8207\u6c38\u6046\u751f\u547d\u7684\u4eba\uff0c\u5c31\u6703\u50cf\u9019\u4e9b\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u7d93\u5e38\u8207\u8036\u7a4c\u300c\u96de\u540c\u9d28\u8b1b\u300d\uff0c\u300c\u7d42\u4e45\u5b78\u7fd2\uff0c\u4e0d\u80fd\u660e\u767d\u771f\u9053\u300d\uff0c\u56e0\u70ba\u6211\u5011\u7126\u9ede\u932f\u4e86\uff0c\u5c0d\u8c61\u932f\u4e86\uff0c\u76ee\u6a19\u4e5f\u932f\u4e86\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u591a\u5e74\u4f86\u904e\u5e74\u90fd\u8207\u5bb6\u4eba\u5718\u5713\u76f8\u8655\uff0c\u53bb\u5e74\u59b9\u592b\u904e\u4e16\uff0c\u7236\u89aa\u904e\u5e74\u671f\u9593\u5f37\u5236\u4f4f\u9662\uff0c\u6211\u5011\u628a\u63e1\u6a5f\u6703\u8207\u5bb6\u4eba\u76f8\u8655\uff0c\u63a2\u8a2a\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u53ea\u662f\u4eba\u6709\u9650\u89aa\u60c5\u7684\u4ea4\u6d41\uff0c\u66f4\u5e0c\u671b\u5728\u57fa\u7763\u88cf\uff0c\u5728\u5c6c\u9748\u751f\u547d\u4e2d\u5f7c\u6b64\u9023\u7d50\u3001\u9020\u5c31\u3001\u6276\u6301\uff0c\u627f\u53d7\u751f\u547d\u7684\u6069\u5178\uff01\u4e16\u4e0a\u662f\u5ba2\u65c5\u3001\u662f\u5bc4\u5c45\uff0c\u6211\u5011\u80fd\u7528\u6709\u9650\u7684\u8cc7\u6e90\u4f86\u6295\u8cc7\u6c38\u6046\u7684\u7522\u696d\uff1b\u7528\u4eca\u751f\u4f86\u6295\u8cc7\u6c38\u6046\uff1b\u7528\u7269\u8cea\u4f86\u6295\u8cc7\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6211\u5011\u5c31\u662f\u667a\u6167\u4eba\uff0c\u82e5\u80fd\u5920\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u6276\u6301\u5efa\u9020\uff0c\u5c31\u80fd\u5728\u6c38\u6046\u4e2d\u4e00\u540c\u6709\u5206\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 7\uff1a25~36 7\uff1a25 \u8036\u8def\u6492\u51b7\u4eba\u4e2d\u6709\u7684\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u4ed6\u5011\u60f3\u8981\u6bba\u7684\u4eba\u55ce\uff1f 7\uff1a26 \u4f60\u770b\u4ed6\u9084\u660e\u660e\u5730\u8b1b &#8230; <a title=\"2020 &#8211; 01 &#8211; 29 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a25~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536-2\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 29 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a25~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9003,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8995","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8995","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8995"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8995\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9003"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}