{"id":4481,"date":"2018-02-13T12:55:45","date_gmt":"2018-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4481"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-13-qt-%e8%a9%a9%e7%af%8773%e7%af%87-114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-13-qt-%e8%a9%a9%e7%af%8773%e7%af%87-114\/","title":{"rendered":"2018 &#8211; 02 &#8211; 13 QT \u8a69\u7bc773\u7bc7 1~14"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc773\u7bc7 1~14<br \/>\n73\uff1a1\u795e\u5be6\u5728\u6069\u5f85\u4ee5\u8272\u5217\u90a3\u4e9b\u6e05\u5fc3\u7684\u4eba\uff01<br \/>\n73\uff1a2 \u81f3\u65bc\u6211\uff0c\u6211\u7684\u8173\u5e7e\u4e4e\u5931\u9583\uff1b\u6211\u7684\u8173\u96aa\u4e9b\u6ed1\u8dcc\u3002<br \/>\n73\uff1a3 \u6211\u898b\u60e1\u4eba\u548c\u72c2\u50b2\u4eba\u4eab\u5e73\u5b89\u5c31\u5fc3\u61f7\u4e0d\u5e73\u3002<br \/>\n73\uff1a4 \u4ed6\u5011\u6b7b\u7684\u6642\u5019\u6c92\u6709\u75bc\u75db\uff1b\u4ed6\u5011\u7684\u529b\u6c23\u537b\u4e5f\u58ef\u5be6\u3002<br \/>\n73\uff1a5 \u4ed6\u5011\u4e0d\u50cf\u5225\u4eba\u53d7\u82e6\uff0c\u4e5f\u4e0d\u50cf\u5225\u4eba\u906d\u707d\u3002<br \/>\n73\uff1a6 \u6240\u4ee5\uff0c\u9a55\u50b2\u5982\u93c8\u5b50\u6234\u5728\u4ed6\u5011\u7684\u9805\u4e0a\uff1b\u5f37\u66b4\u50cf\u8863\u88f3\u906e\u4f4f\u4ed6\u5011\u7684\u8eab\u9ad4\u3002<br \/>\n73\uff1a7 \u4ed6\u5011\u7684\u773c\u775b\u56e0\u9ad4\u80d6\u800c\u51f8\u51fa\uff1b\u4ed6\u5011\u6240\u5f97\u7684\uff0c\u904e\u65bc\u5fc3\u88cf\u6240\u60f3\u7684\u3002<br \/>\n73\uff1a8 \u4ed6\u5011\u8b4f\u7b11\u4eba\uff0c\u6191\u60e1\u610f\u8aaa\u6b3a\u58d3\u4eba\u7684\u8a71\uff1b\u4ed6\u5011\u8aaa\u8a71\u81ea\u9ad8\u3002<br \/>\n73\uff1a9 \u4ed6\u5011\u7684\u53e3\u893b\u7006\u4e0a\u5929\uff1b\u4ed6\u5011\u7684\u820c\u6bc0\u8b17\u5168\u5730\u3002<br \/>\n73\uff1a10 \u6240\u4ee5\u795e\u7684\u6c11\u6b78\u5230\u9019\u88cf\uff0c\u559d\u76e1\u4e86\u6eff\u676f\u7684\u82e6\u6c34\u3002<br \/>\n73\uff1a11 \u4ed6\u5011\u8aaa\uff1a\u795e\u600e\u80fd\u66c9\u5f97\uff1f\u81f3\u9ad8\u8005\u8c48\u6709\u77e5\u8b58\u5462\uff1f<br \/>\n73\uff1a12 \u770b\u54ea\uff0c\u9019\u5c31\u662f\u60e1\u4eba\uff1b\u4ed6\u5011\u65e2\u662f\u5e38\u4eab\u5b89\u9038\uff0c\u8ca1\u5bf6\u4fbf\u52a0\u589e\u3002<br \/>\n73\uff1a13 \u6211\u5be6\u5728\u5f92\u7136\u6f54\u6de8\u4e86\u6211\u7684\u5fc3\uff0c\u5f92\u7136\u6d17\u624b\u8868\u660e\u7121\u8f9c\u3002<br \/>\n73\uff1a14 \u56e0\u70ba\uff0c\u6211\u7d42\u65e5\u906d\u707d\u96e3\uff1b\u6bcf\u65e9\u6668\u53d7\u61f2\u6cbb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 73\uff1a1 \u795e\u5be6\u5728\u6069\u5f85\u4ee5\u8272\u5217\u90a3\u4e9b\u6e05\u5fc3\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7bc7\u662f\u4e9e\u85a9\u7684\u8a69\uff0c\u4e9e\u85a9\u662f\u5927\u885b\u7684\u4f36\u9577\u3002\u8a69\u4eba\u8868\u9054\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u611f\u53d7\uff0c\u5c31\u662f\u4ed6\u5c0d\u65bc\u60e1\u4eba\u5f97\u5fd7\u5728\u4e16\u4ea8\u901a\uff0c\u7fa9\u4eba\u537b\u7121\u6545\u53d7\u82e6\uff0c\u611f\u5230\u4e0d\u89e3\u3001\u75db\u82e6\uff0c\u751a\u81f3\u56e0\u6b64\u300c\u5e7e\u4e4e\u5931\u9583\u3001\u96aa\u4e9b\u6ed1\u8dcc\u300d\u3002\u4e0d\u50c5\u662f\u4e9e\u85a9\u7684\u8a69\uff0c\u5728\u8a69\u7bc7\u3001\u7bb4\u8a00\u5176\u4ed6\u5730\u65b9\u4e5f\u591a\u6b21\u63d0\u5230\uff1a\u300c\u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u3001\u5fc3\u61f7\u4e0d\u5e73\u3001\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u3001\u751f\u51fa\u5ac9\u5992\u3002\u300d\uff08\u8a6937\uff1a1\uff09<\/p>\n<p>\uff081\uff09\u4eca\u5929\u7684\u8a69\u7bc7\u63d0\u5230\u8a69\u4eba\u89c0\u5bdf\u5230\uff1a\u60e1\u4eba\u548c\u72c2\u50b2\u4eba\u300c\u4eab\u5e73\u5b89\u300d\uff08v3\uff09\u3001\u300c\u6b7b\u7684\u6642\u5019\u6c92\u6709\u75bc\u75db\u3001\u4ed6\u5011\u7684\u529b\u6c23\u537b\u4e5f\u58ef\u5be6\u3002\u300d\uff08v4\uff09\u3001\u300c\u4e0d\u50cf\u5225\u4eba\u53d7\u82e6\uff0c\u4e5f\u4e0d\u50cf\u5225\u4eba\u906d\u707d\u3002\u300d\uff08v5\uff09\u3001\u300c\u9a55\u50b2\u2026\u3001\u5f37\u66b4\u2026\u300d\uff08v6\uff09\u3001\u300c\u5f97\u4eab\u7f8e\u98df\u3001\u5fc3\u60f3\u4e8b\u6210\u300d\uff08v7\uff09\u3001\u300c\u8b4f\u7b11\u4eba\u3001\u4ee5\u60e1\u8a9e\u6b3a\u58d3\u4eba\u3001\u8aaa\u8a71\u81ea\u9ad8\u300d\uff08v8\uff09\u3001\u300c\u893b\u7006\u4e0a\u5929\u3001\u6bc0\u8b17\u5168\u5730\u300d\uff08v9\uff09\u3001\u300c\u5e38\u4eab\u5b89\u9038\uff0c\u8ca1\u5bf6\u52a0\u589e\u300d\uff08v12\uff09\u3002\u53cd\u5012\u662f\u795e\u7684\u5b50\u6c11\uff0c\u53ef\u80fd\u662f\u9577\u6642\u9593\u3001\u4e00\u8f29\u5b50\u6703\u7d93\u5e38\u906d\u5230\u60e1\u4eba\u7684\u6b3a\u58d3\uff0c\u4ee5\u81f4\u751f\u6d3b\u8271\u96e3\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u795e\u7684\u5b50\u6c11\u9084\u56e0\u70ba\u4e0d\u65b7\u770b\u898b\u90a3\u4e9b\u60e1\u4eba\u4f5c\u60e1\u537b\u76e1\u4eab\u4ea8\u901a\u9806\u5229\u3001\u8ca1\u5bcc\u5065\u5eb7\u2026\uff0c\u5fc3\u88cf\u5c31\u66f4\u75db\u82e6\u4e86\uff1a\u300c\u906d\u707d\u96e3\u3001\u53d7\u61f2\u6cbb\u300d\uff08v14\uff09\uff0c\u751a\u81f3\u518d\u4e5f\u53d7\u4e0d\u4e86\u5fcd\u4e0d\u4f4f\u767c\u51fa\u6028\u8a00\uff1a\u300c\u6211\u5be6\u5728\u5f92\u7136\u6f54\u6de8\u4e86\u6211\u7684\u5fc3\uff0c\u5f92\u7136\u6d17\u624b\u8868\u660e\u7121\u8f9c\u3002\u300d\uff08v13\uff09<\/p>\n<p>\u4fd7\u8a71\u8aaa\uff1a\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u3001\u4e0d\u662f\u4e0d\u5831\u3001\u6642\u8fb0\u672a\u5230\u3002\u4f46\u662f\u57fa\u7763\u5f92\u76f8\u4fe1\u7684\u771f\u7406\uff0c\u53ea\u6709\u4e0a\u5e1d\u624d\u662f\u4e00\u5207\u4e8b\u60c5\u80cc\u5f8c\u771f\u6b63\u7684\u638c\u6b0a\u8005\u8207\u5be9\u5224\u8005\u3002\u795e\u6709\u6148\u611b\uff0c\u4e5f\u6709\u516c\u7fa9\u3002\u6148\u611b\u8207\u6069\u5178\uff0c\u7d55\u4e0d\u662f\u5bb9\u8a31\u4eba\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u662f\u4e00\u518d\u7d66\u4eba\u6709\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u3002\u5982\u679c\u4e00\u500b\u4eba\u5805\u6301\u4e0d\u6094\u6539\uff0c\u8981\u9762\u5c0d\u7684\u5c31\u662f\u516c\u7fa9\u5be9\u5224\u7684\u4e0a\u5e1d\u3002\u57fa\u7763\u5f92\u90fd\u77e5\u9053\u9019\u4e9b\u539f\u5247\uff0c\u4f46\u662f\u4e00\u9047\u5230\u4e8b\u60c5\uff0c\u537b\u53c8\u90fd\u53d7\u4e0d\u4e86\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5230\u5e95\u8981\u7b49\u5230\u4ec0\u9ebc\u6642\u5019\u624d\u8981\u5831\u61c9\u554a\uff1f\u70ba\u4ec0\u9ebc\u9019\u9ebc\u591a\u597d\u4eba\u8981\u53d7\u5230\u60e1\u4eba\u6240\u9020\u6210\u7684\u75db\u82e6\uff1f\u70ba\u4ec0\u9ebc\u6709\u9019\u9ebc\u591a\u7684\u60e1\u4eba\u53ef\u4ee5\u540c\u6642\u7e7c\u7e8c\u72af\u7f6a\u3001\u7e7c\u7e8c\u62dc\u5076\u50cf\u3001\u537b\u53c8\u540c\u6642\u64c1\u6709\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u9577\u58fd\u3001\u5fc3\u60f3\u4e8b\u6210\uff1f\u6211\u5011\u5e38\u5e38\u50cf\u8a69\u4eba\u8b1b\u7684\u4e00\u6a23\uff0c\u6211\u300c\u5be6\u5728\u5f92\u7136\u6f54\u6de8\u4e86\u6211\u7684\u5fc3\uff0c\u5f92\u7136\u6d17\u624b\u8868\u660e\u7121\u8f9c\u3002\u300d\u6211\u52aa\u529b\u505a\u597d\u4e8b\u3001\u7576\u597d\u4eba\u3001\u4f46\u6c42\u51e1\u4e8b\u554f\u5fc3\u7121\u6127\u3001\u53c8\u52aa\u529b\u6301\u5b88\u771f\u7406\u2026\uff0c\u537b\u843d\u5f97\u9023\u60e1\u4eba\u90fd\u4e0d\u5982\uff1f\u6211\u7c21\u76f4\u767d\u7576\u597d\u4eba\u3001\u767d\u505a\u597d\u4e8b\u4e86\uff1f\u4e0d\u5c0f\u5fc3\u9084\u6703\u5728\u5fc3\u88cf\u9806\u4fbf\u5495\u5665\u4e00\u4e0b\uff1a\u4fe1\u8036\u7a4c\u6709\u4ec0\u9ebc\u7528\uff1f\u90fd\u662f\u5047\u7684\uff1f\u9a19\u4eba\u7684\uff1f\u4e0d\u4fe1\u9084\u597d\uff0c\u8d8a\u4fe1\u8d8a\u5012\u6963\uff1f\uff08\u4fe1\u5fc3\u525b\u5f37\u7684\u6642\u5019\u7576\u7136\u4e0d\u6562\u9019\u6a23\u8b1b\uff0c\u4f46\u662f\u4fe1\u5fc3\u8edf\u5f31\u7684\u6642\u5019\uff0c\u53ef\u80fd\u6709\u4e9b\u4eba\u5c31\u6c23\u5f97\u96e2\u958b\u4e3b\u4e86\uff09<\/p>\n<p>\uff082\uff09\u7576\u7136\u660e\u5929\u7684\u7d93\u6587\u9032\u5ea6\u7e7c\u7e8c\u90fd\u6709\u89e3\u7b54\u3002\u9019\u88cf\u6211\u63d0\u5230\u5e7e\u500b\u9ede\uff0c<br \/>\n\u7b2c\u4e00\u500b\u5c31\u662f\u50cf\u7d04\u4f2f\u8a18\u4e00\u6a23\uff0c\u4e0d\u662f\u4e00\u500b\u4eba\u4e00\u9047\u5230\u75db\u82e6\u75be\u75c5\u9ebb\u7169\u5c31\u4e00\u5b9a\u662f\u4ed6\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff1f\u4e5f\u4e0d\u4e00\u5b9a\u4e00\u500b\u4eba\u51e1\u4e8b\u4ea8\u901a\u9806\u5229\u767c\u8ca1\u5c31\u662f\u4ed6\u8a0e\u795e\u559c\u6085\u8499\u795e\u795d\u798f\uff1f\u9019\u7a2e\u7528\u74b0\u5883\u597d\u58de\u4f86\u96a8\u4fbf\u8ad6\u65b7\u4e00\u500b\u4eba\u662f\u975e\u5e38\u5371\u96aa\u4e5f\u662f\u611a\u6627\u7684\u884c\u70ba\u3002\u7d04\u4f2f\u5230\u6b7b\u4e5f\u4e0d\u660e\u767d\u53d7\u82e6\u7684\u539f\u56e0\uff0c\u4f46\u662f\u4ed6\u6700\u5f8c\u5c31\u662f\u6191\u4fe1\u5fc3\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u662f\u597d\u7684\uff0c\u795e\u59cb\u7d42\u5728\u638c\u6b0a\uff0c\u9019\u5c0d\u4ed6\u800c\u8a00\u5c31\u5920\u4e86\u3002\u6240\u4ee5\u6211\u5011\u9019\u4e9b\u76ee\u5149\u77ed\u6dfa\u7684\u4e16\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u51e1\u4e8b\u7528\u6709\u9650\u7684\u773c\u5149\u4e00\u5b9a\u8981\u627e\u51fa\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u5224\u65b7\u8207\u7d50\u8ad6\uff0c\u56e0\u70ba\u4e0a\u5e1d\u592a\u5049\u5927\u592a\u7121\u9650\u4e86\u3002\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u6c42\u554f\u795e\u7d66\u6211\u5011\u7b54\u6848\u8207\u539f\u56e0\uff0c\u4f46\u662f\u4e0d\u8981\u81ea\u5df1\u96a8\u4fbf\u731c\uff0c\u4e5f\u4e00\u5b9a\u8981\u76f8\u4fe1\u4e0a\u5e1d\u7684\u7f8e\u610f\u662f\u597d\u7684\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6191\u4fe1\u5fc3\u63a5\u53d7\uff0c\u800c\u4e0d\u662f\u6191\u81ea\u5df1\u7684\u773c\u5149\u8207\u611f\u89ba\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u9019\u500b\u4e16\u4e0a\u7684\u4eba\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5e7e\u4e4e\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u4e5f\u90fd\u662f\u70ba\u4e86\u4eca\u751f\u7684\u597d\u8655\u3002\u4f46\u662f\u57fa\u7763\u5f92\u4e0d\u4e00\u6a23\uff0c\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u4f46\u6709\u4e00\u4f4d\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u8036\u7a4c\u65e2\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\u70ba\u4eba\uff0c\u6d3b\u5728\u4e16\u4e0a\uff0c\u5c31\u662f\u8981\u5c55\u73fe\u51fa\u4e00\u500b\u300c\u7121\u7f6a\u4e4b\u4eba\u61c9\u6709\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u6210\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4fe1\u4e3b\u4e4b\u4eba\u7684\u699c\u6a23\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u7b2c\u4e00\u500b\uff0c\u4ed6\u5b8c\u5168\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u4ed6\u53ea\u70ba\u5929\u7236\u7684\u65e8\u610f\u800c\u6d3b\u3002\u7b2c\u4e8c\u500b\uff0c\u4ed6\u6191\u81ea\u5df1\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u4ed6\u51e1\u4e8b\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u3002\u8036\u7a4c\u884c\u5584\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u8981\u6709\u4ec0\u9ebc\u597d\u8655\uff0c\u800c\u662f\u4ed6\u662f\u5584\u7684\u6e90\u982d\uff0c\u4ed6\u6240\u884c\u7684\u4e00\u5207\u90fd\u662f\u5584\u7684\uff0c\u4ed6\u4e0d\u80fd\u4e0d\u884c\u5584\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u5f97\u597d\u8655\u800c\u884c\u5584\u3002\u57fa\u7763\u5f92\u8981\u8ffd\u6c42\u7684\u751f\u547d\uff0c\u4e0d\u662f\u4e16\u4eba\u6216\u662f\u7f6a\u4eba\u7684\u6a21\u5f0f\uff0c\u800c\u662f\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\u800c\u884c\u5584\uff0c\u6211\u5011\u6240\u6d3b\u51fa\u4f86\u7684\u751f\u547d\uff0c\u662f\u70ba\u4e86\u898b\u8b49\u6211\u5011\u88cf\u9762\u6709\u795e\u7684\u751f\u547d\uff0c\u662f\u70ba\u4e86\u69ae\u8000\u795e\u3002\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\uff0c\u5c31\u628a\u6211\u5011\u7684\u4e00\u751f\u4ea4\u7531\u4e0a\u5e1d\u4f86\u638c\u6b0a\u6cbb\u7406\uff0c\u6211\u5011\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\u800c\u6c72\u6c72\u71df\u71df\uff0c\u6211\u5011\u4e00\u5207\u70ba\u795e\uff0c\u4e5f\u4e00\u5207\u4ea4\u8a17\u795e\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u4e3b\uff0c\u70ba\u4e86\u69ae\u8000\u4e3b\uff0c\u70ba\u4e86\u5b8c\u6210\u4e3b\u7684\u65e8\u610f\uff0c\u5c31\u6307\u671b\u4e0a\u5e1d\u7684\u6085\u7d0d\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u52d5\u6a5f\u3002\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u4e0d\u6703\u8667\u5f85\u6211\u5011\uff0c\u4f46\u5373\u4f7f\u8667\u5f85\uff0c\u6211\u5011\u4e5f\u6df1\u4fe1\u4e0a\u5e1d\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\u7d55\u4e0d\u6703\u932f\u3002\u7d04\u745f\u62d2\u7d55\u4e86\u4e3b\u4eba\u59bb\u5b50\u7684\u5f15\u8a98\u537b\u88ab\u9677\u5bb3\u5165\u76e3\uff0c\u4f46\u662f\u4ed6\u537b\u7e7c\u7e8c\u5fe0\u5fc3\u70ba\u795e\u3001\u4e5f\u501a\u9760\u795e\uff0c\u4e26\u6c92\u6709\u56e0\u6b64\u58ae\u843d\u81ea\u66b4\u81ea\u68c4\uff0c\u624d\u80fd\u5920\u572830\u6b72\u6210\u70ba\u57c3\u53ca\u5bb0\u76f8\u3002\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u6301\u5b88\u4fe1\u4ef0\u4e0d\u9858\u610f\u59a5\u5354\u819c\u62dc\u5076\u50cf\uff0c\u843d\u5f97\u8981\u9935\u7345\u5b50\u8207\u906d\u706b\u71d2\uff0c\u4e0a\u5e1d\u537b\u8b93\u4ed6\u5011\u5f9e\u7345\u5b50\u53e3\u4e2d\uff0c\u5f9e\u706b\u4e2d\u6beb\u9aee\u7121\u50b7\u5168\u8eab\u800c\u9000\u88ab\u62ef\u6551\u51fa\u4f86\u3002\u9019\u4e09\u500b\u670b\u53cb\u8aaa\u904e\uff1a\u300c\u5373\u6216\u4e0d\u7136\uff0c\u738b\u554a\uff0c\u4f60\u7576\u77e5\u9053\u6211\u5011\u6c7a\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002\u300d\u610f\u601d\u662f\u5373\u4f7f\u4e0a\u5e1d\u4e0d\u6551\u6211\u5011\uff0c\u6211\u5011\u4e5f\u6c7a\u5b9a\u8981\u4ee5\u6b7b\u6b89\u9053\uff0c\u7d55\u4e0d\u59a5\u5354\u72af\u7f6a\u3002\u8036\u7a4c\u4e00\u751f\u672a\u72af\u7f6a\u904e\uff0c\u4ed6\u53ea\u662f\u611b\u4eba\u670d\u4e8b\u4eba\uff0c\u537b\u88ab\u9677\u5bb3\u91d8\u5341\u5b57\u67b6\uff0c\u4e0a\u5e1d\u537b\u8b93\u4ed6\u4e09\u5929\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u904e\u4f86\u3002\u6211\u5011\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u4e0d\u8981\u8001\u662f\u6574\u5929\u60f3\u8981\u9760\u884c\u70ba\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff08\u53c8\u662f\u6210\u529f\u795e\u5b78\u5c08\u9580\u559c\u6b61\u8b1b\u7684\u8a71\uff09\uff0c\u800c\u662f\u8ffd\u6c42\u4e00\u5fc3\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u751a\u81f3\u9858\u610f\u7528\u751f\u547d\u7684\u4ee3\u50f9\u4f86\u9075\u884c\uff0c\u81f3\u65bc\u6211\u5011\u6703\u9047\u5230\u4ec0\u9ebc\u7d50\u679c\uff0c\u5c31\u5b8c\u5168\u4fe1\u9760\u4e0a\u5e1d\u7684\u5e36\u9818\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u6559\u5c0e\u3002\u7576\u7136\u6211\u4e5f\u9060\u9060\u505a\u4e0d\u5230\u9019\u4e00\u5207\uff0c\u6bcf\u5929\u90fd\u9700\u8981\u6c42\u795e\u6190\u61ab\uff0c\u4f46\u662f\u8056\u7d93\u6b63\u78ba\u7684\u6559\u5c0e\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u3001\u8981\u50b3\u8b1b\uff0c\u4e5f\u8981\u4e0d\u65b7\u9760\u4e3b\u9075\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u8a31\u591a\u5e74\u6211\u5728\u6bd4\u8f03\u8ffd\u6c42\u9748\u6069\u8207\u8ffd\u6c42\u6210\u529f\u7684\u6559\u6703\u88cf\u9762\uff0c\u4e00\u76f4\u6e34\u671b\u8ffd\u6c42\u6240\u8b02\u5728\u4e16\u4eba\u773c\u5149\u4e2d\u6210\u529f\u7684\u4eba\u751f\uff0c\u8ffd\u6c42\u6069\u8cdc\u3001\u52e4\u8dd1\u7279\u6703\u3001\u62fc\u547d\u670d\u4e8b\u3002\u5230\u982d\u4f86\u4e0a\u5e1d\u537b\u8b93\u6211\u843d\u5230\u4e00\u5834\u7a7a\uff0c\u6211\u6574\u500b\u5dee\u9ede\u4fe1\u4ef0\u5d29\u6f70\uff0c\u5dee\u9ede\u6182\u9b31\u75c7\uff0c\u9760\u8457\u6bcf\u5929\u6668\u66f4\u3001\u9760\u795e\u7684\u8a71\u8a9e\u5fc3\u601d\u610f\u5ff5\u8f49\u8b8a\uff0c\u624d\u6162\u6162\u5f9e\u8c37\u5e95\u7ffb\u8eab\u3002\u6211\u76ee\u524d\u6bd4\u8f03\u80fd\u5920\u5206\u8fa8\uff0c\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u529f\u6210\u540d\u5c31\u3001\u8ca1\u5bcc\u540d\u5229\u3001\u6578\u5b57\u7e3e\u6548\u2026\uff0c\u6bd4\u8f03\u4e0d\u518d\u50cf\u904e\u53bb\u90a3\u6a23\u5bb9\u6613\u5438\u5f15\u6211\uff08\u7576\u7136\u4e00\u751f\u90fd\u9700\u8981\u4e0d\u65b7\u9760\u4e3b\u7834\u788e\uff09\uff0c\u53cd\u800c\u662f\u66f4\u5e0c\u671b\u8a31\u591a\u9580\u5f92\u597d\u597d\u7814\u8b80\u9075\u884c\u795e\u7684\u8a71\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u4ee5\u6b63\u78ba\u7684\u751f\u547d\u518d\u53bb\u50b3\u627f\u5f71\u97ff\u751f\u547d\uff0c\u81f3\u65bc\u6709\u6c92\u6709\u638c\u8072\u3001\u6709\u6c92\u6709\u5949\u737b\u3001\u6709\u6c92\u6709\u6210\u5c31\uff0c\u90fd\u4e0d\u9019\u9ebc\u91cd\u8981\uff0c\u90fd\u662f\u4ea4\u8a17\u7d66\u795e\u81ea\u5df1\u53bb\u8ca0\u8cac\u7684\u4e8b\u60c5\u3002\u5fc3\u88cf\u5efa\u8a2d\u597d\u4e86\uff0c\u5c31\u6bd4\u8f03\u4e0d\u9019\u9ebc\u8f15\u6613\u53d7\u5225\u4eba\u6216\u662f\u5916\u5728\u74b0\u5883\u7684\u5f71\u97ff\u4e86\u3002\u300c\u795e\u5be6\u5728\u6069\u5f85\u4ee5\u8272\u5217\u90a3\u4e9b\u6e05\u5fc3\u7684\u4eba\uff01\u300d\u6c42\u4e3b\u4fdd\u5b88\u6211\u59cb\u7d42\u6709\u4e00\u500b\u6e05\u6f54\u7684\u5fc3\u3001\u55ae\u7d14\u7684\u5fc3\u3001\u6e34\u6155\u795e\u7684\u5fc3\uff0c\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u4e00\u5207\u8c50\u76db\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc773\u7bc7 1~14 73\uff1a1\u795e\u5be6\u5728\u6069\u5f85\u4ee5\u8272\u5217\u90a3\u4e9b\u6e05\u5fc3\u7684\u4eba\uff01 73\uff1a2 \u81f3\u65bc\u6211\uff0c\u6211\u7684\u8173\u5e7e\u4e4e\u5931\u9583\uff1b\u6211\u7684\u8173\u96aa\u4e9b\u6ed1\u8dcc &#8230; <a title=\"2018 &#8211; 02 &#8211; 13 QT \u8a69\u7bc773\u7bc7 1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-13-qt-%e8%a9%a9%e7%af%8773%e7%af%87-114\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 13 QT \u8a69\u7bc773\u7bc7 1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4550,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4481","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4481","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4481"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4481\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4550"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}