{"id":8596,"date":"2020-10-28T12:55:45","date_gmt":"2020-10-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8596"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a5464","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a5464\/","title":{"rendered":"2020 &#8211; 10 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 51\uff1a54~64"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 51\uff1a54~64<br \/>\n51\uff1a54 \u6709\u54c0\u865f\u7684\u8072\u97f3\u5f9e\u5df4\u6bd4\u502b\u51fa\u4f86\uff1b\u6709\u5927\u6bc0\u6ec5\u7684\u97ff\u8072\u5f9e\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u767c\u51fa\u3002<br \/>\n51\uff1a55 \u56e0\u8036\u548c\u83ef\u4f7f\u5df4\u6bd4\u502b\u8b8a\u70ba\u8352\u5834\uff0c\u4f7f\u5176\u4e2d\u7684\u5927\u8072\u6ec5\u7d55\u3002\u4ec7\u6575\u5f77\u5f7f\u773e\u6c34\uff0c\u6ce2\u6d6a\u5309\u8a07\uff0c\u97ff\u8072\u5df2\u7d93\u767c\u51fa\u3002<br \/>\n51\uff1a56 \u9019\u662f\u884c\u6bc0\u6ec5\u7684\u81e8\u5230\u5df4\u6bd4\u502b\u3002\u5df4\u6bd4\u502b\u7684\u52c7\u58eb\u88ab\u6349\u4f4f\uff0c\u4ed6\u5011\u7684\u5f13\u6298\u65b7\u4e86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u662f\u65bd\u884c\u5831\u61c9\u7684\u3000\u795e\uff0c\u5fc5\u5b9a\u65bd\u884c\u5831\u61c9\u3002<br \/>\n51\uff1a57 \u541b\u738b\u2500\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8aaa\uff1a\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u7684\u9996\u9818\u3001\u667a\u6167\u4eba\u3001\u7701\u9577\u3001\u526f\u7701\u9577\uff0c\u548c\u52c7\u58eb\u90fd\u6c89\u9189\uff0c\u4f7f\u4ed6\u5011\u7761\u4e86\u9577\u89ba\uff0c\u6c38\u4e0d\u9192\u8d77\u3002<br \/>\n51\uff1a58 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5df4\u6bd4\u502b\u5bec\u95ca\u7684\u57ce\u7246\u5fc5\u5168\u7136\u50be\u5012\uff1b\u5979\u9ad8\u5927\u7684\u57ce\u9580\u5fc5\u88ab\u706b\u711a\u71d2\u3002\u773e\u6c11\u6240\u52de\u788c\u7684\u5fc5\u81f4\u865b\u7a7a\uff1b\u5217\u570b\u6240\u52de\u788c\u7684\u88ab\u706b\u711a\u71d2\uff0c\u4ed6\u5011\u90fd\u5fc5\u56f0\u4e4f\u3002<br \/>\n51\uff1a59 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u5728\u4f4d\u7b2c\u56db\u5e74\uff0c\u4e0a\u5df4\u6bd4\u502b\u53bb\u7684\u6642\u5019\uff0c\u746a\u897f\u96c5\u7684\u5b6b\u5b50\u3001\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u897f\u840a\u96c5\u8207\u738b\u540c\u53bb\uff08\u897f\u840a\u96c5\u662f\u738b\u5bae\u7684\u5927\u81e3\uff09\uff0c\u5148\u77e5\u8036\u5229\u7c73\u6709\u8a71\u5429\u5490\u4ed6\u3002<br \/>\n51\uff1a60 \u8036\u5229\u7c73\u5c07\u4e00\u5207\u8981\u81e8\u5230\u5df4\u6bd4\u502b\u7684\u707d\u798d\uff0c\u5c31\u662f\u8ad6\u5230\u5df4\u6bd4\u502b\u7684\u4e00\u5207\u8a71\uff0c\u5beb\u5728\u66f8\u4e0a\u3002<br \/>\n51\uff1a61 \u8036\u5229\u7c73\u5c0d\u897f\u840a\u96c5\u8aaa\uff1a\u300c\u4f60\u5230\u4e86\u5df4\u6bd4\u502b\u52d9\u8981\u5ff5\u9019\u66f8\u4e0a\u7684\u8a71\uff1b<br \/>\n51\uff1a62 \u53c8\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u8ad6\u5230\u9019\u5730\u65b9\u8aaa\uff1a\u8981\u526a\u9664\uff0c\u751a\u81f3\u9023\u4eba\u5e36\u7272\u755c\u6c92\u6709\u5728\u9019\u88cf\u5c45\u4f4f\u7684\uff0c\u5fc5\u6c38\u9060\u8352\u6dbc\u3002\u300f<br \/>\n51\uff1a63 \u4f60\u5ff5\u5b8c\u4e86\u9019\u66f8\uff0c\u5c31\u628a\u4e00\u584a\u77f3\u982d\u62f4\u5728\u66f8\u4e0a\uff0c\u6254\u5728\u4f2f\u62c9\u6cb3\u4e2d\uff0c<br \/>\n51\uff1a64 \u8aaa\uff1a\u300e\u5df4\u6bd4\u502b\u56e0\u8036\u548c\u83ef\u6240\u8981\u964d\u8207\u5979\u7684\u707d\u798d\uff0c\u5fc5\u5982\u6b64\u6c89\u4e0b\u53bb\uff0c\u4e0d\u518d\u8208\u8d77\uff0c\u4eba\u6c11\u4e5f\u5fc5\u56f0\u4e4f\u3002\u300f\u8036\u5229\u7c73\u7684\u8a71\u5230\u6b64\u70ba\u6b62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 51\uff1a57 \u541b\u738b\u2500\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8aaa\uff1a\u6211\u5fc5\u4f7f\u5df4\u6bd4\u502b\u7684\u9996\u9818\u3001\u667a\u6167\u4eba\u3001\u7701\u9577\u3001\u526f\u7701\u9577\uff0c\u548c\u52c7\u58eb\u90fd\u6c89\u9189\uff0c\u4f7f\u4ed6\u5011\u7761\u4e86\u9577\u89ba\uff0c\u6c38\u4e0d\u9192\u8d77\u3002<br \/>\n51\uff1a58 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5df4\u6bd4\u502b\u5bec\u95ca\u7684\u57ce\u7246\u5fc5\u5168\u7136\u50be\u5012\uff1b\u5979\u9ad8\u5927\u7684\u57ce\u9580\u5fc5\u88ab\u706b\u711a\u71d2\u3002\u773e\u6c11\u6240\u52de\u788c\u7684\u5fc5\u81f4\u865b\u7a7a\uff1b\u5217\u570b\u6240\u52de\u788c\u7684\u88ab\u706b\u711a\u71d2\uff0c\u4ed6\u5011\u90fd\u5fc5\u56f0\u4e4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v54~58\u8036\u5229\u7c73\u7b2c\u516d\u6b21\u9810\u8a00\u5df4\u6bd4\u502b\u7684\u6ec5\u4ea1\u3002\u5728\u8036\u5229\u7c73\u9810\u8a00\u7684\u6642\u5019\uff0c\u537b\u662f\u5df4\u6bd4\u502b\u6700\u5f37\u76db\u7684\u6642\u671f\uff0c\u6b64\u6642\u6b63\u662f\u7336\u5927\u5c07\u8981\u88ab\u6ec5\u906d\u64c4\uff0c\u7336\u5927\u541b\u738b\u8207\u767e\u59d3\u537b\u4f01\u5716\u9023\u7d50\u5176\u4ed6\u570b\u5bb6\u8d77\u4f86\u5c0d\u6297\u5df4\u6bd4\u502b\u3002\u8036\u5229\u7c73\u82e6\u53e3\u5a46\u5fc3\uff0c\u52f8\u7336\u5927\u4e0d\u8981\u62b5\u64cb\uff0c\u9084\u662f\u4e56\u4e56\u6295\u964d\u88ab\u64c4\uff0c\u5c07\u4f86\u9084\u6703\u6709\u6a5f\u6703\u6b78\u56de\uff0c\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u3002\u8036\u5229\u7c73\u7684\u9810\u8a00\uff0c\u5b8c\u5168\u4e0d\u7b26\u7336\u5927\u540c\u80de\u7684\u671f\u5f85\uff0c\u800c\u4e14\u5728\u7576\u6642\u4e5f\u6839\u672c\u770b\u4e0d\u51fa\u4f86\u5df4\u6bd4\u502b\u6709\u4efb\u4f55\u53ef\u80fd\u6703\u6ec5\u4ea1\u7684\u8de1\u8c61\uff0c\u6240\u4ee5\u8036\u5229\u7c73\u7684\u9810\u8a00\u6c92\u4ec0\u9ebc\u4eba\u76f8\u4fe1\uff0c\u56e0\u70ba\u5be6\u5728\u6709\u9055\u4eba\u6027\u3002\u9019\u4ef6\u4e8b\u7d66\u6211\u5011\u5f88\u91cd\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6211\u5011\u8ddf\u96a8\u795e\uff0c\u6700\u91cd\u8981\u7684\u4e00\u5207\u90fd\u662f\u57fa\u65bc\u300c\u4fe1\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u6191\u773c\u898b\u3002\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u770b\u4e0d\u898b\u74b0\u5883\u6539\u8b8a\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u5148\u76f8\u4fe1\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff1a\u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\uff08\u4f8611\uff1a1\uff09\u5373\u4f7f\u795e\u7684\u8a71\u8207\u74b0\u5883\u4f5c\u5c0d\uff0c\u4f46\u4fe1\u5fc3\u6b63\u662f\u5982\u6b64\u904b\u4f5c\u7684\u3002\u770b\u5f97\u898b\u7684\uff0c\u4e0d\u9700\u8981\u4fe1\u5fc3\uff0c\u552f\u6709\u770b\u4e0d\u898b\u5c31\u5148\u76f8\u4fe1\u7684\uff0c\u5fc5\u8981\u5f97\u8457\u4fe1\u5fc3\u7684\u8cde\u8cdc\u3002\u4fe1\u5fc3\u7684\u5c0d\u8c61\u4e0d\u662f\u4eba\u7684\u6a02\u89c0\u6216\u671f\u5f85\uff0c\u800c\u662f\u795e\u660e\u78ba\u7684\u8a71\u8a9e\u3002\u6c92\u6709\u4fe1\u5fc3\uff0c\u4e0d\u80fd\u5f97\u8457\u795e\u7684\u559c\u6085\u3002<\/p>\n<p>v56 \u300c\u9019\u662f\u884c\u6bc0\u6ec5\u7684\u81e8\u5230\u5df4\u6bd4\u502b\u3002\u2026\u2026\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u662f\u65bd\u884c\u5831\u61c9\u7684\u3000\u795e\uff0c\u5fc5\u5b9a\u65bd\u884c\u5831\u61c9\u3002\u300d\u4ee5\u8272\u5217\u3001\u7336\u5927\u3001\u57c3\u53ca\u2026\u2026\uff0c\u4ee5\u53ca\u5df4\u6bd4\u502b\u6bcf\u4e00\u500b\u570b\u5bb6\u7684\u6ec5\u4ea1\uff0c\u90fd\u662f\u51fa\u65bc\u300c\u795e\u7684\u5831\u61c9\u300d\u3002\u56e0\u70ba\u300c\u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u80fd\u529b\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u3002\u300d\uff08\u9d3b1\uff1a3\uff09\u4e0d\u7ba1\u4eba\u9858\u4e0d\u9858\u610f\uff0c\u6216\u662f\u76f8\u4fe1\u4e0d\u76f8\u4fe1\uff0c\u8056\u7d93\u4e0a\u660e\u78ba\u5730\u8aaa\u51e1\u4eba\u53e3\u4e2d\u4e00\u5207\u7684\u8a00\u8a9e\uff0c\u4e00\u5207\u7684\u884c\u70ba\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u90fd\u8981\u5728\u57fa\u7763\u5be9\u524d\u53f0\u524d\u63a5\u53d7\u5be9\u5224\u3002\u6211\u5011\u82e5\u662f\u771f\u5be6\u8a8d\u7f6a\u6094\u6539\uff0c\u795e\u5fc5\u4e0d\u7d00\u5ff5\uff0c\u5426\u5247\u5fc5\u8981\u81ea\u64d4\u5df1\u7f6a\u3002\u5927\u81f3\u570b\u5bb6\u6c11\u65cf\uff0c\u5c0f\u5230\u500b\u4eba\uff0c\u300c\u795e\u5fc5\u65bd\u884c\u5831\u61c9\u300d\u3002\u7576\u7136\u4e00\u500b\u771f\u5be6\u6094\u6539\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u5207\u7684\u7f6a\u90fd\u6b78\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u56e0\u4fe1\u88ab\u7a31\u70ba\u7fa9\u4e86\u3002\u4f46\u6211\u5011\u4ecd\u7136\u6709\u662f\u5426\u5fe0\u5fc3\u826f\u5584\u8207\u591a\u7d50\u679c\u5b50\u7684\u5be9\u5224\uff0c\u5728\u4e16\u4e0a\u5106\u9192\u9810\u5099\u81ea\u5df1\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u5c07\u4f86\u5fc5\u8981\u7121\u6127\u898b\u4e3b\u3002<\/p>\n<p>\uff082\uff09v57\u300c\u541b\u738b\u2500\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8aaa\u2026\u2026\u300d\u3001v58\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\u2026\u2026\u300d\u4fe1\u5fc3\u7684\u5c0d\u8c61\uff0c\u4e0d\u662f\u74b0\u5883\uff0c\u4e0d\u662f\u541b\u738b\uff0c\u4e0d\u662f\u4e16\u754c\uff0c\u800c\u662f\u795e\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u4e0d\u7ba1\u795e\u7684\u8a71\u8a9e\u591a\u9ebc\u53eb\u6211\u5011\u96e3\u4ee5\u63a5\u53d7\uff0c\u5176\u5be6\u901a\u5e38\u7684\u78ba\u662f\u5982\u6b64\uff0c\u795e\u7684\u8a71\u901a\u5e38\u662f\u6211\u5011\u8001\u6211\u7684\u8089\u9ad4\u6240\u6297\u62d2\u7684\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u5fc5\u9808\u6cbb\u6b7b\u8001\u6211\u79c1\u617e\uff0c\u5e36\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u6240\u4ee5\u795e\u7684\u8a71\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u4e5f\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u662f\u4e00\u7a2e\u6975\u5927\u7684\u8003\u9a57\u3002\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5373\u4f7f\u795e\u5c0d\u4ed6\u8aaa\u7684\u8a71\u770b\u8d77\u4f86\u591a\u9ebc\u4e0d\u5408\u7406\uff0c\u4f46\u4e9e\u4f2f\u62c9\u7f55\u9084\u662f\u9078\u64c7\u5805\u4fe1\u5230\u5e95\uff0c\u8499\u795e\u6085\u7d0d\uff0c\u4fbf\u7a31\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e0a\u5e1d\u555f\u793a\u8036\u5229\u7c73\uff0c\u53eb\u7336\u5927\u570b\u6295\u964d\uff0c\u6216\u662f\u5728\u5df4\u6bd4\u502b\u6700\u5f37\u76db\u7684\u6642\u671f\u9810\u8a00\u5c07\u8981\u88ab\u6ec5\uff0c\u6309\u4eba\u7684\u8089\u9ad4\u8207\u773c\u5149\u90fd\u662f\u4fe1\u4e0d\u4e0b\u53bb\u7684\uff0c\u4f46\u51e1\u76f8\u4fe1\u7684\u4eba\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u56e0\u795e\u7684\u8a71\u8a9e\u800c\u4fdd\u5168\u6027\u547d\uff0c\u4e5f\u5fc5\u627f\u53d7\u6c38\u6046\u7684\u7522\u696d\u3002<\/p>\n<p>\u8036\u5229\u7c73\u4ea4\u4ee3\u897f\u840a\u96c5\uff1a\u300c\u4f60\u5230\u4e86\u5df4\u6bd4\u502b\u52d9\u8981\u5ff5\u9019\u66f8\u4e0a\u7684\u8a71\u3002\u300d\u4e5f\u8981\u300c\u4f60\u5ff5\u5b8c\u4e86\u9019\u66f8\uff0c\u5c31\u628a\u4e00\u584a\u77f3\u982d\u62f4\u5728\u66f8\u4e0a\uff0c\u6254\u5728\u4f2f\u62c9\u6cb3\u4e2d\u3002\u300d\uff08v63\uff09\u897f\u840a\u96c5\u662f\u8036\u5229\u7c73\u7684\u66f8\u8a18\u5df4\u9304\u7684\u5144\u5f1f\uff0c\u9019\u88cf\u53c8\u662f\u4e00\u6b21\u7684\u884c\u52d5\u5287\uff0c\u4e5f\u662f\u5148\u77e5\u6027\u7684\u884c\u52d5\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5148\u77e5\u900f\u904e\u300c\u6232\u5287\u7684\u65b9\u5f0f\u300d\u4f86\u52a0\u5f37\u795e\u7684\u8a71\u8a9e\uff0c\u8981\u53eb\u767e\u59d3\u807d\u7684\u770b\u7684\u6e05\u695a\u660e\u767d\u3002\u5728\u8036\u5229\u7c73\u66f8\u4e2d\uff0c\u8036\u5229\u7c73\u5148\u77e5\u6027\u7684\u884c\u52d5\u5287\u9084\u5305\u62ec\uff1a\u8150\u721b\u7684\u9ebb\u5e03\uff0813\uff1a1~11\uff09\u3001\u7368\u8eab\u751f\u6d3b\uff0816\uff1a1~9\uff09\u3001\u7aaf\u5320\u548c\u6ce5\u571f\uff0818\uff1a1~8\uff09\u3001\u88ab\u6253\u788e\u7684\u74e6\u74f6\uff0819\uff1a1~13\uff09\u3001\u7e69\u7d22\u548c\u8edb\uff0827\uff1a1~2\uff09\u3001\u8cb7\u4e9e\u62ff\u7a81\u4e4b\u5730\uff0832\uff1a6~44\uff09\u7b49 \u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u53c3\u52a0\u570b\u5ea6321\u8209\u8fa6\u7684\u592b\u59bb\u6210\u9577\u71df\u6703\u4e2d\uff0c\u5927\u6703\u8b1b\u54e1\u7528\u4e86\u8a31\u591a\u884c\u52d5\u5287\u4f86\u50b3\u9054\u8056\u7d93\u7684\u771f\u7406\uff0c\u5927\u5bb6\u624d\u767c\u73fe\u9019\u7a2e\u65b9\u5f0f\u4e0d\u4f46\u8b93\u5927\u5bb6\u66f4\u6e05\u695a\u771f\u7406\uff0c\u800c\u4e14\u5370\u8c61\u66f4\u52a0\u6df1\u523b\uff0c\u751a\u81f3\u5e36\u51fa\u8a31\u591a\u7684\u611f\u52d5\u3002\u6211\u5011\u4e00\u822c\u8b80\u8056\u7d93\uff0c\u90fd\u662f\u975c\u975c\u7684\u8b80\u9032\u8166\u888b\u88cf\u6210\u70ba\u77e5\u8b58\uff0c\u4f46\u5176\u5be6\u8056\u7d93\u8a18\u8f09\u7684\u90fd\u662f\u6d3b\u751f\u751f\u7684\u4eba\u7269\u3001\u6b77\u53f2\u3001\u771f\u5be6\u7684\u4e8b\u4ef6\u3001\u898b\u8b49\u3002\u800c\u8056\u7d93\u7684\u771f\u7406\u6700\u91cd\u8981\u7684\u4e0d\u662f\u53eb\u6211\u5011\u589e\u52a0\u982d\u8166\u4e0a\u7684\u77e5\u8b58\uff0c\u800c\u662f\u8f49\u5316\u6210\u70ba\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u601d\u60f3\u3001\u8a00\u884c\uff0c\u8207\u6211\u5011\u751f\u547d\u4e2d\u7684\u4e00\u90e8\u4efd\u3002\u6211\u5011\u8b80\uff08\u807d\uff09\u7684\u592a\u591a\uff0c\u9075\u884c\u7684\u592a\u5c11\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u626d\u8f49\u9019\u7a2e\u5c40\u52e2\uff0c\u8b93\u6211\u5011\u8b80\u591a\u5c11\uff0c\u5c31\u6d3b\u51fa\u591a\u5c11\u751f\u547d\u7684\u6539\u8b8a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 51\uff1a54~64 51\uff1a54 \u6709\u54c0\u865f\u7684\u8072\u97f3\u5f9e\u5df4\u6bd4\u502b\u51fa\u4f86\uff1b\u6709\u5927\u6bc0\u6ec5\u7684\u97ff\u8072\u5f9e\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u767c\u51fa\u3002 51\uff1a5 &#8230; <a title=\"2020 &#8211; 10 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 51\uff1a54~64\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a5464\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 51\uff1a54~64\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8711,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8596","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8596","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8596"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8596\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8711"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}