{"id":17699,"date":"2025-03-28T00:00:55","date_gmt":"2025-03-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17699"},"modified":"2025-03-31T02:23:00","modified_gmt":"2025-03-30T18:23:00","slug":"2025-03-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-03-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112\/","title":{"rendered":"2025 \u2013 03 \u2013 28 QT \u6c11\u6578\u8a18 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 6\uff1a1~12<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684\u9858\uff08\u62ff\u7d30\u8033\u5c31\u662f\u6b78\u4e3b\u7684\u610f\u601d\uff1b\u4e0b\u540c\uff09\uff0c\u8981\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a3 \u4ed6\u5c31\u8981\u9060\u96e2\u6e05\u9152\u6fc3\u9152\uff0c\u4e5f\u4e0d\u53ef\u559d\u751a\u9ebc\u6e05\u9152\u6fc3\u9152\u505a\u7684\u918b\uff1b\u4e0d\u53ef\u559d\u751a\u9ebc\u8461\u8404\u6c41\uff0c\u4e5f\u4e0d\u53ef\u5403\u9bae\u8461\u8404\u548c\u4e7e\u8461\u8404\u3002<br \/>\n6\uff1a4 \u5728\u4e00\u5207\u96e2\u4fd7\u7684\u65e5\u5b50\uff0c\u51e1\u8461\u8404\u6a39\u4e0a\u7d50\u7684\uff0c\u81ea\u6838\u81f3\u76ae\u6240\u505a\u7684\u7269\uff0c\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n6\uff1a5 \u5728\u4ed6\u4e00\u5207\u8a31\u9858\u96e2\u4fd7\u7684\u65e5\u5b50\uff0c\u4e0d\u53ef\u7528\u5243\u982d\u5200\u5243\u982d\uff0c\u8981\u7531\u9aee\u7db9\u9577\u9577\u4e86\u3002\u4ed6\u8981\u8056\u6f54\uff0c\u76f4\u5230\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u65e5\u5b50\u6eff\u4e86\u3002<br \/>\n6\uff1a6 \u5728\u4ed6\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u4e00\u5207\u65e5\u5b50\uff0c\u4e0d\u53ef\u6328\u8fd1\u6b7b\u5c4d\u3002<br \/>\n6\uff1a7 \u4ed6\u7684\u7236\u6bcd\u6216\u662f\u5f1f\u5144\u59ca\u59b9\u6b7b\u4e86\u7684\u6642\u5019\uff0c\u4ed6\u4e0d\u53ef\u56e0\u4ed6\u5011\u4f7f\u81ea\u5df1\u4e0d\u6f54\u6de8\uff0c\u56e0\u70ba\u90a3\u96e2\u4fd7\u6b78\u795e\u7684\u6191\u64da\u662f\u5728\u4ed6\u982d\u4e0a\u3002<br \/>\n6\uff1a8 \u5728\u4ed6\u4e00\u5207\u96e2\u4fd7\u7684\u65e5\u5b50\u662f\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002<br \/>\n6\uff1a9 \u82e5\u5728\u4ed6\u65c1\u908a\u5ffd\u7136\u6709\u4eba\u6b7b\u4e86\uff0c\u4ee5\u81f4\u6cbe\u67d3\u4e86\u4ed6\u96e2\u4fd7\u7684\u982d\uff0c\u4ed6\u8981\u5728\u7b2c\u4e03\u65e5\uff0c\u5f97\u6f54\u6de8\u7684\u6642\u5019\uff0c\u5243\u982d\u3002<br \/>\n6\uff1a10 \u7b2c\u516b\u65e5\uff0c\u4ed6\u8981\u628a\u5169\u96bb\u6591\u9ce9\u6216\u5169\u96bb\u96db\u9d3f\u5e36\u5230\u6703\u5e55\u9580\u53e3\uff0c\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n6\uff1a11 \u796d\u53f8\u8981\u737b\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\uff0c\u70ba\u4ed6\u8d16\u90a3\u56e0\u6b7b\u5c4d\u800c\u6709\u7684\u7f6a\uff0c\u4e26\u8981\u7576\u65e5\u4f7f\u4ed6\u7684\u982d\u6210\u70ba\u8056\u6f54\u3002<br \/>\n6\uff1a12 \u4ed6\u8981\u53e6\u9078\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u53c8\u8981\u727d\u4e00\u96bb\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f86\u4f5c\u8d16\u6106\u796d\uff1b\u4f46\u5148\u524d\u7684\u65e5\u5b50\u8981\u6b78\u5f92\u7136\uff0c\u56e0\u70ba\u4ed6\u5728\u96e2\u4fd7\u4e4b\u9593\u88ab\u73b7\u6c61\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684\u9858\uff08\u62ff\u7d30\u8033\u5c31\u662f\u6b78\u4e3b\u7684\u610f\u601d\uff1b\u4e0b\u540c\uff09\uff0c\u8981\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u5728\u820a\u7d04\u6642\u4ee3\u9664\u4e86\u4e0a\u5e1d\u4e3b\u52d5\u63c0\u9078\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\u662f\u70ba\u4e86\u670d\u4e8b\u4e0a\u5e1d\u7684\u652f\u6d3e\uff0c\u53e6\u5916\u4e0a\u5e1d\u4e5f\u5141\u8a31\u4e00\u822c\u4ee5\u8272\u5217\u7537\u5973\u70ba\u4e86\u300c\u9084\u6240\u8a31\u7684\u9858\u300d\u7684\u7de3\u6545\uff0c\u5728\u81ea\u8a02\u7684\u6642\u9593\u88cf\u6210\u70ba\u300c\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u62ff\u7d30\u8033\u4eba\u3002\u300c\u62ff\u7d30\u8033\u4eba\u300d\u7684\u689d\u4f8b\uff0c\u662f\u820a\u7d04\u4e2d\u4e00\u7a2e\u7279\u6b8a\u7684\u81ea\u9858\u6027\u8a93\u7d04\uff0c\u8b93\u4eba\u66ab\u6642\u6216\u7d42\u8eab\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u62ff\u7d30\u8033\u4eba\u7684\u5b57\u6839\uff08nazir\uff09\u610f\u70ba\u300c\u5206\u5225\u51fa\u4f86\u3001\u5949\u737b\u300d\u3002\u8056\u7d93\u4e2d\u7684\u62ff\u7d30\u8033\u4eba\u5305\u62ec\u53c3\u5b6b\uff08\u58eb13\uff1a5\uff09\u3001\u6492\u6bcd\u8033\uff08\u6492\u4e0a1\uff1a11\uff09\u548c\u65bd\u6d17\u7d04\u7ff0\uff08\u8def1\uff1a15\uff09\uff0c\u4ed6\u5011\u88ab\u5206\u5225\u51fa\u4f86\u5b8c\u6210\u7279\u6b8a\u4f7f\u547d\u3002\u6b64\u8a93\u7d04\u662f\u81ea\u9858\u7684\uff08\u7537\u5973\u7686\u53ef\uff09\uff0c\u53ef\u80fd\u662f\u7d42\u8eab\u6216\u77ed\u671f\uff08\u5982\u4fdd\u7f85\u5728\u4f7f\u5f92\u884c\u50b318\uff1a18\u526a\u9aee\u7d50\u675f\u8a93\u7d04\uff09\u3002<\/p>\n<p>\uff081\uff09v1~8\u62ff\u7d30\u8033\u4eba\u7684\u8a31\u9858\u689d\u4ef6\uff0c\u5fc5\u9808\u5728\u81ea\u9858\u96e2\u4fd7\u6b78\u4e3b\u7684\u65e5\u5b50\u88cf\uff0c\u9075\u5b88\u795e\u6240\u5b9a\u7684\u689d\u4f8b\uff0c\u5305\u62ec\uff1a<br \/>\n\u4e00\u3001\u7981\u9152\u8207\u8461\u8404\u88fd\u54c1\uff08v3~4\uff09\uff1a\u56e0\u70ba\u9152\u4ee3\u8868\u4e16\u4fd7\u4eab\u6a02\uff08\u53c3\u7bb420\uff1a1\uff09\uff0c\u7981\u9152\u8c61\u5fb5\u300c\u6e05\u9192\u5c08\u6ce8\u65bc\u795e\u300d\uff08\u53c3\u5f7c\u524d5\uff1a8\uff09\u3002<br \/>\n\u4e8c\u3001\u4e0d\u53ef\u5243\u982d\uff0c\u5c31\u7b97\u7537\u4eba\u4e5f\u4e0d\u53ef\u526a\u982d\u9aee\uff08v5\uff09\uff1a\u982d\u9aee\u662f\u529b\u91cf\u7684\u8c61\u5fb5\uff08\u53c3\u53c3\u5b6b\u7684\u6545\u4e8b\uff09\uff0c\u4e5f\u662f\u300c\u5949\u737b\u7684\u53ef\u898b\u8a18\u865f\u300d\uff0c\u5982\u540c\u796d\u53f8\u7684\u51a0\u5195\uff08\u51fa29\uff1a6\uff09\u3002<br \/>\n\u4e09\u3001\u4e0d\u53ef\u6328\u8fd1\u6b7b\u5c4d\uff0c\u5373\u4f7f\u662f\u89aa\u4eba\u904e\u4e16\u4e5f\u4e0d\u80fd\u53c3\u52a0\u55aa\u79ae\uff08v6~7\uff09\uff1a\u6b7b\u4ea1\u4ee3\u8868\u4e0d\u6f54\uff08\u6c1119\uff1a11\uff09\uff0c\u62ff\u7d30\u8033\u4eba\u88ab\u53ec\u300c\u55ae\u55ae\u5c6c\u65bc\u751f\u547d\u7684\u795e\u300d\uff08\u53c3\u7f856\uff1a13\uff09\u3002<\/p>\n<p>v9~12\u662f\u91dd\u5c0d\u842c\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u9047\u5230\u4e86\u610f\u5916\u89f8\u78b0\u5c4d\u9ad4\uff08\u6cbe\u67d3\u4e0d\u6f54\uff09\u7684\u8655\u7406\u65b9\u5f0f\uff0c\u5247\u9808\u91cd\u65b0\u958b\u59cb\u96e2\u4fd7\u671f\u4e26\u737b\u796d\uff1a<br \/>\n\u4e00\u3001\u5243\u982d\uff08v9\uff09\uff1a\u8c61\u5fb5\u91cd\u65b0\u958b\u59cb\u3002<br \/>\n\u4e8c\u3001\u737b\u8d16\u7f6a\u796d\u8207\u71d4\u796d\uff08v10~11\uff09\uff1a\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\u3002<br \/>\n\u4e09\u3001\u4e4b\u524d\u7684\u8a31\u9858\u4f5c\u5ee2\uff0c\u91cd\u65b0\u8a08\u7b97\u5949\u737b\u96e2\u4fd7\u7684\u671f\u9593\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u601d\u8003\u7684\u7b2c\u4e00\u500b\u554f\u984c\uff0c\u820a\u7d04\u4e2d\u7684\u300c\u4e0d\u6f54\u6de8\u300d\u8207\u300c\u72af\u7f6a\u300d\u662f\u4e8c\u500b\u4e0d\u540c\u7684\u6982\u5ff5\u3002\u53c3\u8003AI\u8cc7\u6599\u6574\u7406\uff1a<br \/>\n\u820a\u7d04\u8056\u7d93\u4e2d\u7684\u201c\u4e0d\u6f54\u6de8\u201d\uff08tamei\uff09\u548c\u201c\u72af\u7f6a\u201d\uff08chata\uff09\u96d6\u7136\u6709\u6240\u806f\u7e6b\uff0c\u4f46\u5176\u6838\u5fc3\u542b\u7fa9\u548c\u5f71\u97ff\u662f\u4e0d\u540c\u7684\u3002\u201c\u4e0d\u6f54\u6de8\u201d\u4e3b\u8981\u6307\u7684\u662f\u4e00\u7a2e\u79ae\u5100\u4e0a\u7684\u4e0d\u7d14\u6f54\u72c0\u614b\uff0c\u5b83\u66ab\u6642\u525d\u596a\u4e86\u500b\u4eba\u53c3\u8207\u67d0\u4e9b\u795e\u8056\u6d3b\u52d5\uff0c\u7279\u5225\u662f\u8056\u6bbf\u656c\u62dc\u7684\u8cc7\u683c\u3002\u5176\u8d77\u56e0\u591a\u7a2e\u591a\u6a23\uff0c\u8a31\u591a\u4e26\u975e\u672c\u8cea\u4e0a\u662f\u7f6a\u3002\u201c\u72af\u7f6a\u201d\u5247\u4e3b\u8981\u6307\u7684\u662f\u4e00\u7a2e\u9053\u5fb7\u4e0a\u7684\u904e\u72af\uff0c\u672a\u80fd\u9054\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\uff0c\u9055\u53cd\u4e86\u4ed6\u7684\u8aa1\u547d\uff0c\u4ee5\u53ca\u672a\u80fd\u611b\u4e0a\u5e1d\u548c\u9130\u4eba\u3002\u5b83\u76f4\u63a5\u5f71\u97ff\u8457\u500b\u4eba\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\uff0c\u5c0e\u81f4\u5206\u96e2\u548c\u8ca0\u7f6a\u611f\u3002<\/p>\n<p>\u7136\u800c\uff0c\u9019\u5169\u500b\u6982\u5ff5\u4e4b\u9593\u4e5f\u5b58\u5728\u8457\u91cd\u8981\u7684\u806f\u7e6b\uff0c\u5c24\u5176\u9ad4\u73fe\u5728\u201c\u4e0d\u6f54\u6de8\u201d\u5e38\u5e38\u4f5c\u70ba\u7f6a\u7684\u8c61\u5fb5\u6027\u8868\u9054\u3002\u96d6\u7136\u5169\u8005\u662f\u4e0d\u540c\u7684\u7bc4\u7587\uff0c\u4f46\u201c\u4e0d\u6f54\u6de8\u201d\u7684\u6982\u5ff5\u70ba\u7406\u89e3\u7f6a\u7684\u73b7\u6c61\u6027\u548c\u5f8c\u679c\u63d0\u4f9b\u4e86\u4e00\u500b\u6709\u529b\u7684\u6bd4\u55bb\u3002\u7d14\u6f54\u5f8b\u70ba\u7406\u89e3\u8056\u6f54\u7684\u91cd\u8981\u6027\u4ee5\u53ca\u9700\u8981\u5f9e\u79ae\u5100\u4e0a\u548c\u9053\u5fb7\u4e0a\u7684\u4e0d\u6f54\u4e2d\u5f97\u5230\u6f54\u6de8\u63d0\u4f9b\u4e86\u4e00\u500b\u5177\u9ad4\u7684\u6846\u67b6\u3002\u70ba\u79ae\u5100\u4e0a\u7684\u4e0d\u6f54\u548c\u7f6a\u90fd\u5b58\u5728\u6f54\u6de8\u5100\u5f0f\uff0c\u4ee5\u53ca\u67d0\u4e9b\u884c\u70ba\u540c\u6642\u88ab\u8a8d\u70ba\u662f\u5169\u8005\u7684\u60c5\u6cc1\uff0c\u90fd\u5f37\u8abf\u4e86\u9019\u5169\u500b\u6982\u5ff5\u5728\u820a\u7d04\u4e16\u754c\u89c0\u4e2d\u7684\u76f8\u4e92\u95dc\u806f\u3002<\/p>\n<p>\u7406\u89e3\u201c\u4e0d\u6f54\u6de8\u201d\u548c\u201c\u72af\u7f6a\u201d\u4e4b\u9593\u7684\u5340\u5225\u548c\u806f\u7e6b\u5c0d\u65bc\u89e3\u8b80\u820a\u7d04\u5f8b\u6cd5\u3001\u9810\u8a00\u548c\u795e\u5b78\u81f3\u95dc\u91cd\u8981\u3002\u5b83\u63ed\u793a\u4e86\u4e0a\u5e1d\u8056\u6f54\u7684\u672c\u8cea\u3001\u63a5\u8fd1\u4ed6\u7684\u8981\u6c42\u4ee5\u53ca\u79ae\u5100\u4e0a\u7684\u4e0d\u6f54\u548c\u9053\u5fb7\u4e0a\u7684\u904e\u72af\u6240\u5e36\u4f86\u7684\u5f8c\u679c\u3002\u9019\u4e9b\u6982\u5ff5\u4e5f\u70ba\u7406\u89e3\u65b0\u7d04\u95dc\u65bc\u7d14\u6f54\u3001\u8056\u6f54\u4ee5\u53ca\u901a\u904e\u8036\u7a4c\u57fa\u7763\u7684\u72a7\u7272\u6700\u7d42\u5f9e\u7f6a\u4e2d\u5f97\u5230\u6f54\u6de8\u7684\u6559\u5c0e\u5960\u5b9a\u4e86\u57fa\u790e\u3002<\/p>\n<p>\u4eca\u5929\u601d\u8003\u7684\u7b2c\u4e8c\u500b\u554f\u984c\uff0c\u5c31\u662f\u820a\u7d04\u96d6\u7136\u6709\u300c\u62ff\u7d30\u8033\u4eba\u7684\u689d\u4f8b\u300d\uff0c\u662f\u7d66\u5c11\u6578\u4eba\u6709\u6a5f\u6703\u9078\u64c7\u4e3b\u52d5\u7518\u5fc3\u737b\u4e0a\u7684\u6c7a\u5b9a\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u7d93\u9032\u4e00\u6b65\u555f\u793a\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u90fd\u662f\u8036\u7a4c\u57fa\u7763\u7528\u5bf6\u8840\u6240\u8cb7\u8d16\u56de\u4f86\u7684\uff0c\u5f9e\u6b64\u6211\u5011\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4eba\uff0c\u4e43\u662f\u6b78\u5c6c\u65bc\u4e3b\u7684\u4eba\u4e86\uff0c\u56e0\u6b64\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u66f4\u61c9\u7576\u64cd\u7df4\u300c\u5f9e\u4e16\u754c\u8207\u7f6a\u60e1\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u9019\u4e0d\u518d\u53ea\u662f\u5c11\u6578\u4eba\u7684\u6b0a\u5229\uff0c\u800c\u8b8a\u6210\u4e86\u662f\u6bcf\u4e00\u4f4d\u5f97\u6551\u4e4b\u4eba\u90fd\u61c9\u7576\u76e1\u4e0a\u7684\u7fa9\u52d9\u4e86\u3002\u7981\u9152\u3001\u4e0d\u53ef\u5243\u982d\u3001\u7981\u63a5\u89f8\u6b7b\u5c4d\u90fd\u53ea\u662f\u7d66\u7576\u6642\u4ee3\u4eba\u7684\u4e00\u7a2e\u5b78\u7fd2\uff0c\u91cd\u9ede\u662f\u4eca\u5929\u57fa\u7763\u5f92\u4eba\u4eba\u90fd\u61c9\u7576\u300c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3001\u300c\u6210\u70ba\u8056\u6f54\u3001\u5408\u4e4e\u4e3b\u7528\u300d\u3001\u300c\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\u300d\u624d\u662f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 6\uff1a1~12 6\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 6\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\u8a31\u4e86\u7279\u5225\u7684\u9858\uff0c\u5c31\u662f\u62ff\u7d30\u8033\u4eba\u7684 &#8230; <a title=\"2025 \u2013 03 \u2013 28 QT \u6c11\u6578\u8a18 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-03-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a112\/\" aria-label=\"Read more about 2025 \u2013 03 \u2013 28 QT \u6c11\u6578\u8a18 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17716,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17699","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17699","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17699"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17699\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17716"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17699"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17699"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}