{"id":10198,"date":"2021-10-25T12:55:45","date_gmt":"2021-10-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10198"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a1325\/","title":{"rendered":"2021 &#8211; 10 &#8211; 25 QT \u7d04\u4f2f\u8a18 12\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 12\uff1a13~25<br \/>\n12\uff1a13 \u5728\u3000\u795e\u6709\u667a\u6167\u548c\u80fd\u529b\uff1b\u4ed6\u6709\u8b00\u7565\u548c\u77e5\u8b58\u3002<br \/>\n12\uff1a14 \u4ed6\u62c6\u6bc0\u7684\uff0c\u5c31\u4e0d\u80fd\u518d\u5efa\u9020\uff1b\u4ed6\u6346\u4f4f\u4eba\uff0c\u4fbf\u4e0d\u5f97\u958b\u91cb\u3002<br \/>\n12\uff1a15 \u4ed6\u628a\u6c34\u7559\u4f4f\uff0c\u6c34\u4fbf\u67af\u4e7e\uff1b\u4ed6\u518d\u767c\u51fa\u6c34\u4f86\uff0c\u6c34\u5c31\u7ffb\u5730\u3002<br \/>\n12\uff1a16 \u5728\u4ed6\u6709\u80fd\u529b\u548c\u667a\u6167\uff0c\u88ab\u8a98\u60d1\u7684\u8207\u8a98\u60d1\u4eba\u7684\u90fd\u662f\u5c6c\u4ed6\u3002<br \/>\n12\uff1a17 \u4ed6\u628a\u8b00\u58eb\u525d\u8863\u64c4\u53bb\uff0c\u53c8\u4f7f\u5be9\u5224\u5b98\u8b8a\u6210\u611a\u4eba\u3002<br \/>\n12\uff1a18 \u4ed6\u653e\u9b06\u541b\u738b\u7684\u7d81\uff0c\u53c8\u7528\u5e36\u5b50\u6346\u4ed6\u5011\u7684\u8170\u3002<br \/>\n12\uff1a19 \u4ed6\u628a\u796d\u53f8\u525d\u8863\u64c4\u53bb\uff0c\u53c8\u4f7f\u6709\u80fd\u7684\u4eba\u50be\u6557\u3002<br \/>\n12\uff1a20 \u4ed6\u5ee2\u53bb\u5fe0\u4fe1\u4eba\u7684\u8b1b\u8ad6\uff0c\u53c8\u596a\u53bb\u8001\u4eba\u7684\u8070\u660e\u3002<br \/>\n12\uff1a21 \u4ed6\u4f7f\u541b\u738b\u8499\u7f9e\u88ab\u8fb1\uff0c\u653e\u9b06\u6709\u529b\u4e4b\u4eba\u7684\u8170\u5e36\u3002<br \/>\n12\uff1a22 \u4ed6\u5c07\u6df1\u5967\u7684\u4e8b\u5f9e\u9ed1\u6697\u4e2d\u5f70\u986f\uff0c\u4f7f\u6b7b\u852d\u986f\u70ba\u5149\u660e\u3002<br \/>\n12\uff1a23 \u4ed6\u4f7f\u90a6\u570b\u8208\u65fa\u800c\u53c8\u6bc0\u6ec5\uff1b\u4ed6\u4f7f\u90a6\u570b\u958b\u5ee3\u800c\u53c8\u64c4\u53bb\u3002<br \/>\n12\uff1a24 \u4ed6\u5c07\u5730\u4e0a\u6c11\u4e2d\u9996\u9818\u7684\u8070\u660e\u596a\u53bb\uff0c\u4f7f\u4ed6\u5011\u5728\u8352\u5ee2\u7121\u8def\u4e4b\u5730\u6f02\u6d41\uff1b<br \/>\n12\uff1a25 \u4ed6\u5011\u7121\u5149\uff0c\u5728\u9ed1\u6697\u4e2d\u6478\u7d22\uff0c\u53c8\u4f7f\u4ed6\u5011\u6771\u5012\u897f\u6b6a\uff0c\u50cf\u9189\u9152\u7684\u4eba\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 12\uff1a13 \u5728\u3000\u795e\u6709\u667a\u6167\u548c\u80fd\u529b\uff1b\u4ed6\u6709\u8b00\u7565\u548c\u77e5\u8b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~25\uff0c\u7d04\u4f2f\u524d\u9762\u8af7\u523a\u4e86\u670b\u53cb\u5011\u7684\u300c\u5e74\u8001\u8207\u77e5\u8b58\u300d\uff0c\u63a5\u4e0b\u4f86\u980c\u8b9a\u795e\u7684\u667a\u6167\u3001\u80fd\u529b\u3001\u8b00\u7565\u3001\u77e5\u8b58\uff0c\u8c48\u662f\u4e16\u4eba\u6240\u80fd\u6e2c\u900f\uff1f\u6240\u80fd\u638c\u63e1\uff1f\u4f86\u6307\u51fa\u670b\u53cb\u5011\u5805\u6301\u5df1\u898b\u662f\u81ea\u4ee5\u70ba\u662f\uff0c\u5750\u4e95\u89c0\u5929\u3002\u670b\u53cb\u5011\u5805\u6301\u4e0a\u5e1d\u4ee5\u4e00\u5957\u7c21\u55ae\u7684\u300c\u8cde\u5584\u7f70\u60e1\u300d\u7684\u6e96\u5247\u4f86\u6cbb\u7406\u4e16\u4eba\uff0c\u9019\u4e5f\u6bd4\u8f03\u7b26\u5408\u4e00\u822c\u4e16\u4eba\u7684\u60f3\u6cd5\uff0c\u4f46\u537b\u8207\u4e16\u4eba\u767c\u660e\u7684\u5b97\u6559\u6c92\u6709\u4efb\u4f55\u5340\u5225\u2014\u300c\u6240\u6709\u7684\u5b97\u6559\u90fd\u662f\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u53ea\u9700\u8981\u52aa\u529b\u3001\u4e0d\u9700\u8981\u4fe1\u5fc3\u3002\u53ea\u662f\u7d04\u4f2f\u63a5\u4e0b\u4f86\u63d0\u51fa\u7684\uff0c\u662f\u4e0a\u5e1d\u6cbb\u7406\u53d7\u9020\u842c\u7269\uff0c\u90fd\u4e0d\u662f\u4e16\u4eba\u6240\u80fd\u76e1\u77e5\uff0c\u6240\u80fd\u638c\u63e1\u3002\u7d04\u4f2f\u7684\u89c0\u5bdf\u66f4\u52a0\u8aa0\u5be6\u3001\u601d\u8003\u66f4\u52a0\u6df1\u523b\uff0c\u4ed6\u4e26\u6c92\u6709\u7528\u81ea\u5df1\u80fd\u7406\u89e3\u7684\u5584\u60e1\u6846\u6846\u53bb\u5957\u795e\uff0c\u800c\u662f\u7528\u4fe1\u5fc3\u4ef0\u671b\u4eba\u985e\u667a\u6167\u7121\u6cd5\u6e2c\u900f\u7684\u795e\uff1a\u9019\u4f4d\u795e\u5c0d\u7fa9\u4eba\u4e26\u975e\u4e00\u6627\u65bd\u6069\uff0c\u4e5f\u6703\u300c\u62c6\u6bc0\u300d\uff08v14\uff09\u3002\u5be6\u969b\u4e0a\uff0c\u7d04\u4f2f\u5c0d\u795e\u7684\u7b2c\u4e00\u53e5\u5ba3\u544a\uff0c\u5c31\u5df2\u7d93\u63a5\u8fd1\u4e86\u771f\u76f8\uff1a\u300c\u7942\u62c6\u6bc0\u7684\uff0c\u5c31\u4e0d\u80fd\u518d\u5efa\u9020\uff1b\u7942\u6346\u4f4f\u4eba\uff0c\u4fbf\u4e0d\u5f97\u958b\u91cb\u300d\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u795e\u6240\u300c\u62c6\u6bc0\u300d\u7684\uff0c\u53ea\u6709\u7942\u80fd\u300c\u5efa\u9020\u300d\uff1b\u65e2\u7136\u795e\u5df2\u5728\u7d04\u4f2f\u8eab\u4e0a\u300c\u62c6\u6bc0\u300d\uff0c\u7942\u5c31\u5fc5\u8981\u5728\u7d04\u4f2f\u8eab\u4e0a\u300c\u5efa\u9020\u300d\uff01<\/p>\n<p>v14\u300c\u4ed6\u62c6\u6bc0\u7684\uff0c\u5c31\u4e0d\u80fd\u518d\u5efa\u9020\uff1b\u4ed6\u6346\u4f4f\u4eba\uff0c\u4fbf\u4e0d\u5f97\u958b\u91cb\u3002\u300d\u9019\u7576\u7136\u662f\u5728\u8b1b\u8036\u548c\u83ef\u5f88\u6709\u80fd\u529b\uff0c\u4e0d\u80fd\u8ddf\u7942\u6297\u62d2\uff0c\u4f46\u795e\u4e5f\u8b1b\u904e\u9019\u6a23\u7684\u8a71\uff1a\u300c\u52c7\u58eb\u6436\u53bb\u7684\u8c48\u80fd\u596a\u56de\uff1f\u8a72\u64c4\u63a0\u7684\u8c48\u80fd\u89e3\u6551\u55ce\uff1f\u4f46\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5c31\u662f\u52c7\u58eb\u6240\u64c4\u63a0\u7684\uff0c\u4e5f\u53ef\u4ee5\u596a\u56de\uff1b\u5f37\u66b4\u4eba\u6240\u6436\u7684\uff0c\u4e5f\u53ef\u4ee5\u89e3\u6551\u3002\u8207\u4f60\u76f8\u722d\u7684\uff0c\u6211\u5fc5\u8207\u4ed6\u76f8\u722d\uff1b\u6211\u8981\u62ef\u6551\u4f60\u7684\u5152\u5973\u3002\u300d\u6240\u4ee5\u4f60\u751a\u81f3\u53ef\u4ee5\u9019\u6a23\u8b1b\uff1a\u300c\u8036\u548c\u83ef\u6240\u6436\u53bb\u7684\uff0c\u8c48\u80fd\u596a\u56de\uff1b\u8036\u548c\u83ef\u8981\u64c4\u63a0\u7684\uff0c\u8c48\u80fd\u89e3\u6551\uff1f\u4f46\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5c31\u662f\u6211\u6240\u64c4\u63a0\u7684\uff0c\u4e5f\u53ef\u4ee5\u596a\u56de\uff1b\u6211\u6240\u6436\u7684\uff0c\u4e5f\u53ef\u4ee5\u89e3\u6551\u3002\u300d\u610f\u601d\u5c31\u662f\uff1a\u90fd\u662f\u795e\u5728\u505a\uff0c\u770b\u6211\u5011\u662f\u4e0d\u662f\u6709\u6094\u6539\u7684\u5fc3\uff1b\u6709\u6094\u6539\u7684\u5fc3\uff0c\u795e\u6240\u505a\u7684\u4e8b\u5c31\u771f\u662f\u5c0d\u6211\u5011\u6709\u5e6b\u52a9\u3002\u8036\u548c\u83ef\u771f\u7684\u5728\u64c4\u63a0\u3001\u5728\u7834\u58de\uff0c\u4f46\u5c0d\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u90fd\u662f\u6709\u6700\u7f8e\u597d\u7684\u7d50\u679c\u3002\u7576\u6211\u5011\u7684\u4e3b\u628a\u6211\u5011\u751f\u6d3b\u4e2d\u597d\u7684\u3001\u58de\u7684\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u6642\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u77e5\u9053\u4f60\u662f\u8981\u5efa\u7acb\u66f4\u7f8e\u597d\u7684\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff082\uff09v15\u300c\u4ed6\u628a\u6c34\u7559\u4f4f\uff0c\u6c34\u4fbf\u67af\u4e7e\uff1b\u4ed6\u518d\u767c\u51fa\u6c34\u4f86\uff0c\u6c34\u5c31\u7ffb\u5730\u3002\u300d\u628a\u6c34\u7559\u4f4f\uff0c\u5c31\u662f\u8b93\u5929\u4e0d\u4e0b\u96e8\uff0c\u7522\u751f\u65f1\u707d\uff1b\u518d\u767c\u51fa\u6c34\u4f86\uff0c\u5c31\u662f\u8b93\u5929\u4e0b\u96e8\uff0c\u751a\u81f3\u5c31\u50cf\u632a\u4e9e\u65b9\u821f\uff0c\u5929\u964d\u5927\u96e8\u4e00\u6a23\uff0c\u90fd\u662f\u795e\u5728\u638c\u7ba1\u842c\u4e8b\u842c\u7269\u3002<\/p>\n<p>v16 \u300c\u5728\u4ed6\u6709\u80fd\u529b\u548c\u667a\u6167\uff0c\u88ab\u8a98\u60d1\u7684\u8207\u8a98\u60d1\u4eba\u7684\u90fd\u662f\u5c6c\u4ed6\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4f60\u8aaa\uff0c\u795e\u8a98\u60d1\u4eba\uff0c\u90a3\u6211\u5011\u9084\u8981\u8ca0\u4ec0\u9ebc\u8cac\u4efb\uff1f\u662f\u8036\u548c\u83ef\u8b93\u4f60\u88ab\u8a98\u60d1\u7684\uff0c\u800c\u662f\u4f60\u81ea\u5df1\u8981\u8ca0\u8cac\u4efb\uff01\u56e0\u70ba\u4f60\u81ea\u5df1\u7684\u79c1\u617e\u8b93\u4f60\u88ab\u8a98\u60d1\uff0c\u9019\u662f\u5f9e\u6211\u5011\u4eba\u9019\u908a\u4f86\u770b\u3002\u9019\u5728\u4ee5\u897f\u7d50\u66f8\u5341\u56db\u7ae03\u30014\u30019\u7bc0\uff0c\u300c\u5148\u77e5\u82e5\u88ab\u8ff7\u60d1\u8aaa\u4e00\u53e5\u9810\u8a00\uff0c\u662f\u6211\u2500\u8036\u548c\u83ef\u4efb\u90a3\u5148\u77e5\u53d7\u8ff7\u60d1\u3002\u300d\u6211\u5011\u81ea\u5df1\u6709\u79c1\u617e\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5c31\u85c9\u8457\u9019\u79c1\u617e\u8b93\u6211\u5011\u771f\u662f\u50cf\u6cd5\u8001\u4e00\u6a23\u525b\u786c\uff0c\u6216\u50cf\u5df4\u862d\u4e00\u6a23\u8caa\u5a6a\uff0c\u6216\u50cf\u8a31\u8a31\u591a\u7f6a\u4eba\u4e00\u6a23\uff0c\u5c31\u5728\u81ea\u5df1\u7684\u79c1\u617e\u4e2d\u6ec5\u4ea1\u4e86\u3002\u300d<\/p>\n<p>v17\u300c\u4ed6\u628a\u8b00\u58eb\u525d\u8863\u64c4\u53bb\uff0c\u53c8\u4f7f\u5be9\u5224\u5b98\u8b8a\u6210\u611a\u4eba\u3002\u300d\u795e\u70ba\u4ec0\u9ebc\u8981\u8b93\u5be9\u5224\u5b98\u8b8a\u6210\u611a\u62d9\uff1f\u795e\u8981\u8b93\u5be9\u5224\u7684\u4eba\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\u3001\u81ea\u5df1\u770b\u5f97\u4e26\u4e0d\u5b8c\u5168\u3002\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4efb\u4f55\u6642\u5019\u5728\u4e0a\u5e1d\u9762\u524d\u5fd8\u8a18\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\uff0c\u90a3\u5c31\u771f\u7684\u662f\u8a72\u6b7b\uff0c\u795e\u6703\u8b93\u4f60\u767c\u73fe\u81ea\u5df1\u662f\u611a\u62d9\u7684\u3002\u5341\u5b57\u67b6\u9053\u7406\u662f\u8981\u8b93\u9019\u4e16\u754c\u4e0a\u6240\u6709\u667a\u6167\u7684\u4eba\u90fd\u88ab\u5ee2\u6389\uff1b\u667a\u6167\u4eba\u90fd\u6703\u8b8a\u70ba\u611a\u62d9\uff0c\u8b93\u6211\u5011\u5728\u795e\u9762\u524d\u7d55\u7121\u53ef\u8a87\u3002<\/p>\n<p>\uff083\uff09\u6211\u5011\u4e0d\u4e00\u4e00\u89e3\u91cb\u6bcf\u7bc0\u7d93\u6587\uff0c\u5176\u5be6\u5f9ev14\u958b\u59cb\u5230v25\u70ba\u6b62\uff0c\u6240\u4ee5\u7684\u4e3b\u8a5e\u90fd\u662f\u300c\u795e\u300d\uff0c\u662f\u300c\u795e\u4f7f\u300d\u2026\uff0c\u795e\u4f7f\u9019\u4e00\u5207\u767c\u751f\uff0c\u6216\u4e0d\u767c\u751f\uff0c\u662f\u795e\u5728\u638c\u7ba1\uff0c\u795e\u5728\u6cbb\u7406\u3001\u795e\u5728\u6c7a\u5b9a\u3002\u7d04\u4f2f\u5217\u8209\u8a31\u591a\u7684\u6848\u4f8b\uff0c\u662f\u8981\u53cd\u99c1\u670b\u53cb\uff0c\u795e\u7684\u4f5c\u70ba\u4e0d\u662f\u6309\u7167\u4ed6\u5011\u6709\u9650\u7684\u982d\u8166\u77e5\u8b58\u80fd\u5920\u7406\u89e3\u3001\u63a8\u6e2c\u3001\u638c\u63e1\uff0c\u4e0d\u662f\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u90fd\u80fd\u7528\u4eba\u7684\u60f3\u6cd5\u4f86\u300c\u5408\u7406\u5316\u7684\u89e3\u91cb\u300d\uff0c\u4f46\u9019\u53c8\u662f\u4eba\u7684\u9a55\u50b2\u8207\u8edf\u5f31\uff0c\u7e3d\u60f3\u8981\u300c\u5e6b\u795e\u8aaa\u8a71\u300d\uff0c\u60f3\u8981\u300c\u638c\u63e1\u4e00\u5207\u300d\u3002\u670b\u53cb\u5f37\u8abf\u795e\u7684\u4f5c\u70ba\u662f\u300c\u5275\u9020\u6027\u7684\u3001\u4e14\u6709\u6069\u5178\u8207\u6148\u611b\uff1b\u4f46\u662f\u7d04\u4f2f\u6307\u51fa\u795e\u7684\u4f5c\u70ba\u9084\u6709\u53e6\u5916\u4e00\u9762\uff0c\u662f\u6709\u6bc0\u6ec5\u8207\u7834\u58de\u6027\u7684\u3002\u4e0d\u7ba1\u662f\u5728\u300c\u81ea\u7136\u754c\u300d\uff0c\u6216\u662f\u300c\u4eba\u7684\u793e\u6703\u300d\u4e0a\uff0c\u90fd\u6709\u6b63\u53cd\u5169\u9762\u3002\u5510\u4f51\u4e4b\u7267\u5e2b\uff1a\u300c\u5728\u5be6\u7528\u7684\u667a\u6167\u770b\u4f86\uff0c\u541b\u738b\u8b00\u58eb\u796d\u53f8\u88ab\u63a8\u7ffb\uff0c\u90fd\u662f\u707d\u798d\u3002\u667a\u6167\u6587\u5b78\u7684\u793e\u6703\u80cc\u666f\u662f\u4ee5\u4e0a\u5c64\u968e\u7d1a\u70ba\u4e3b\u7684\u3002\u4f46\u662f\u5f9e\u5148\u77e5\u9748\u611f\u7684\u4fe1\u5ff5\u4f86\u770b\uff0c\u6709\u6b0a\u8005\u50be\u5012\uff0c\u53d7\u58d3\u8005\u8208\u8d77\uff0c\u662f\u795e\u516c\u7fa9\u7684\u4f5c\u70ba\uff0c\u5be6\u65bd\u5728\u5730\u4e0a\uff0c\u56e0\u70ba\u795e\u611b\u7fa9\u4eba\u3002\u5982\u679c\u4ee5\u540c\u60c5\u8207\u95dc\u61f7\u4f86\u8b80\u7d04\u4f2f\u7684\u8a00\u8a5e\uff0c\u4ed6\u90a3\u6a23\u6709\u529b\u5730\u6392\u65a5\u670b\u53cb\u5011\u50b3\u7d71\u7684\u4fe1\u4ef0\u89c0\u5ff5\uff0c\u5c31\u53ef\u660e\u767d\u4e26\u6b23\u8cde\u4ed6\u7684\u898b\u5730\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e16\u4e0a\u767c\u751f\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u5275\u9020\u6bc0\u6ec5\u3001\u8208\u8d77\u5ee2\u53bb\u2026\uff0c\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u90fd\u662f\u300c\u795e\u4f7f\u2026\u300d\uff0c\u5c31\u9023\u9b54\u9b3c\u7684\u4f5c\u70ba\uff0c\u4e5f\u5fc5\u9808\u7d93\u904e\u795e\u7684\u65e8\u610f\u540c\u610f\uff0c\u800c\u4e0d\u80fd\u4efb\u6191\u9b54\u9b3c\u70ba\u6240\u6b32\u70ba\u3002\u660e\u767d\u9019\u4e00\u9ede\uff0c\u5c31\u8981\u6253\u7834\u5f88\u591a\u4eba\u7684\u50b3\u7d71\u89c0\u5ff5\uff0c\u8a8d\u70ba\u597d\u7684\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u58de\u7684\u90fd\u662f\u5f9e\u9b3c\u800c\u4f86\uff0c\u56e0\u70ba\u300c\u4eba\u6240\u5224\u65b7\u7684\u597d\u58de\u300d\uff0c\u7d93\u5e38\u300c\u8207\u795e\u7684\u5224\u65b7\u4e0d\u7b26\u300d\u3002\u6709\u6642\u5019\u4eba\u7684\u53d7\u82e6\uff0c\u4ee5\u300c\u6c38\u6046\u8207\u9748\u6027\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u795e\u53ef\u80fd\u8a8d\u70ba\u662f\u597d\u7684\uff1b\u53cd\u800c\u4e16\u4eba\u8a8d\u70ba\u7f8e\u597d\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u4e5f\u6709\u6975\u5176\u300c\u5371\u96aa\u8207\u6557\u58de\u300d\u7684\u6210\u5206\u3002\u6211\u5011\u4e0d\u662f\u795e\uff0c\u4e0d\u9700\u8981\u66ff\u795e\u89e3\u91cb\u4e00\u5207\uff0c\u4e0d\u9700\u8981\u903c\u81ea\u5df1\u6216\u5225\u4eba\u4e00\u5b9a\u8981\u627e\u5230\u4e00\u5957\u8aaa\u8a5e\u3002\u6211\u5011\u9858\u610f\u7518\u5fc3\u627f\u8a8d\uff1a\u300c\u6211\u4e0d\u77e5\u9053\u4e00\u5207\u300d\uff0c\u4f46\u662f\u6211\u5011\u300c\u9858\u610f\u76f8\u4fe1\u795e\u662f\u7f8e\u5584\u7684\uff0c\u662f\u6148\u611b\u7684\u3001\u516c\u7fa9\u7684\u3001\u4fe1\u5be6\u7684\u300d\uff0c\u4e0d\u7ba1\u795e\u4f5c\u4ec0\u9ebc\uff0c\u6211\u5011\u90fd\u4e00\u5b9a\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 12\uff1a13~25 12\uff1a13 \u5728\u3000\u795e\u6709\u667a\u6167\u548c\u80fd\u529b\uff1b\u4ed6\u6709\u8b00\u7565\u548c\u77e5\u8b58\u3002 12\uff1a14 \u4ed6\u62c6\u6bc0\u7684\uff0c\u5c31\u4e0d\u80fd\u518d\u5efa\u9020 &#8230; <a title=\"2021 &#8211; 10 &#8211; 25 QT \u7d04\u4f2f\u8a18 12\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-25-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a1325\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 25 QT \u7d04\u4f2f\u8a18 12\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10198","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10198","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10198"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10198\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10304"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10198"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10198"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10198"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}