{"id":10452,"date":"2021-12-18T12:55:45","date_gmt":"2021-12-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10452"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a1633","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a1633\/","title":{"rendered":"2021 &#8211; 12 &#8211; 18 QT \u7d04\u4f2f\u8a18 36\uff1a16~33"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 36\uff1a16~33<br \/>\n36\uff1a16 \u3000\u795e\u4e5f\u5fc5\u5f15\u4f60\u51fa\u96e2\u60a3\u96e3\uff0c\u9032\u5165\u5bec\u95ca\u4e0d\u72f9\u7a84\u4e4b\u5730\uff1b\u64fa\u5728\u4f60\u5e2d\u4e0a\u7684\u5fc5\u6eff\u6709\u80a5\u7518\u3002<br \/>\n36\uff1a17 \u4f46\u4f60\u6eff\u53e3\u6709\u60e1\u4eba\u6279\u8a55\u7684\u8a00\u8a9e\uff1b\u5224\u65b7\u548c\u5211\u7f70\u6293\u4f4f\u4f60\u3002<br \/>\n36\uff1a18 \u4e0d\u53ef\u5bb9\u5fff\u6012\u89f8\u52d5\u4f60\uff0c\u4f7f\u4f60\u4e0d\u670d\u8cac\u7f70\uff1b\u4e5f\u4e0d\u53ef\u56e0\u8d16\u50f9\u5927\u5c31\u504f\u884c\u3002<br \/>\n36\uff1a19 \u4f60\u7684\u547c\u6c42\uff08\u6216\u8b6f\uff1a\u8cc7\u8ca1\uff09\uff0c\u6216\u662f\u4f60\u4e00\u5207\u7684\u52e2\u529b\uff0c\u679c\u6709\u9748\u9a57\uff0c\u53eb\u4f60\u4e0d\u53d7\u60a3\u96e3\u55ce\uff1f<br \/>\n36\uff1a20 \u4e0d\u8981\u5207\u6155\u9ed1\u591c\uff0c\u5c31\u662f\u773e\u6c11\u5728\u672c\u8655\u88ab\u9664\u6ec5\u7684\u6642\u5019\u3002<br \/>\n36\uff1a21 \u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u91cd\u770b\u7f6a\u5b7d\uff0c\u56e0\u4f60\u9078\u64c7\u7f6a\u5b7d\u904e\u65bc\u9078\u64c7\u82e6\u96e3\u3002<br \/>\n36\uff1a22 \u3000\u795e\u884c\u4e8b\u6709\u9ad8\u5927\u7684\u80fd\u529b\uff1b\u6559\u8a13\u4eba\u7684\u6709\u8ab0\u50cf\u4ed6\u5462\uff1f<br \/>\n36\uff1a23 \u8ab0\u6d3e\u5b9a\u4ed6\u7684\u9053\u8def\uff1f\u8ab0\u80fd\u8aaa\uff1a\u4f60\u6240\u884c\u7684\u4e0d\u7fa9\uff1f<br \/>\n36\uff1a24 \u4f60\u4e0d\u53ef\u5fd8\u8a18\u7a31\u8b9a\u4ed6\u6240\u884c\u7684\u70ba\u5927\uff0c\u5c31\u662f\u4eba\u6240\u6b4c\u980c\u7684\u3002<br \/>\n36\uff1a25 \u4ed6\u6240\u884c\u7684\uff0c\u842c\u4eba\u90fd\u770b\u898b\uff1b\u4e16\u4eba\u4e5f\u5f9e\u9060\u8655\u89c0\u770b\u3002<br \/>\n36\uff1a26 \u3000\u795e\u70ba\u5927\uff0c\u6211\u5011\u4e0d\u80fd\u5168\u77e5\uff1b\u4ed6\u7684\u5e74\u6578\u4e0d\u80fd\u6e2c\u5ea6\u3002<br \/>\n36\uff1a27 \u4ed6\u5438\u53d6\u6c34\u9ede\uff0c\u9019\u6c34\u9ede\u5f9e\u96f2\u9727\u4e2d\u5c31\u8b8a\u6210\u96e8\uff1b<br \/>\n36\uff1a28 \u96f2\u5f69\u5c07\u96e8\u843d\u4e0b\uff0c\u6c9b\u7136\u964d\u8207\u4e16\u4eba\u3002<br \/>\n36\uff1a29 \u8ab0\u80fd\u660e\u767d\u96f2\u5f69\u5982\u4f55\u92ea\u5f35\uff0c\u548c\u3000\u795e\u884c\u5bae\u7684\u96f7\u8072\u5462\uff1f<br \/>\n36\uff1a30 \u4ed6\u5c07\u4eae\u5149\u666e\u7167\u5728\u81ea\u5df1\u7684\u56db\u570d\uff1b\u4ed6\u53c8\u906e\u8986\u6d77\u5e95\u3002<br \/>\n36\uff1a31 \u4ed6\u7528\u9019\u4e9b\u5be9\u5224\u773e\u6c11\uff0c\u4e14\u8cdc\u8c50\u5bcc\u7684\u7ce7\u98df\u3002<br \/>\n36\uff1a32 \u4ed6\u4ee5\u96fb\u5149\u906e\u624b\uff0c\u547d\u9583\u96fb\u64ca\u4e2d\u6575\u4eba\uff08\u6216\u8b6f\uff1a\u4e2d\u4e86\u9776\u5b50\uff09\u3002<br \/>\n36\uff1a33 \u6240\u767c\u7684\u96f7\u8072\u986f\u660e\u4ed6\u7684\u4f5c\u70ba\uff0c\u53c8\u5411\u7272\u755c\u6307\u660e\u8981\u8d77\u66b4\u98a8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 36\uff1a24 \u4f60\u4e0d\u53ef\u5fd8\u8a18\u7a31\u8b9a\u4ed6\u6240\u884c\u7684\u70ba\u5927\uff0c\u5c31\u662f\u4eba\u6240\u6b4c\u980c\u7684\u3002<br \/>\n36\uff1a26 \u3000\u795e\u70ba\u5927\uff0c\u6211\u5011\u4e0d\u80fd\u5168\u77e5\uff1b\u4ed6\u7684\u5e74\u6578\u4e0d\u80fd\u6e2c\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~17\u4ee5\u5229\u6236\u8a8d\u70ba\u795e\u7684\u82e6\u96e3\u662f\u70ba\u8981\u52f8\u7d04\u4f2f\u6094\u6539\uff0c\u5b78\u5230\u6559\u8a13\uff0c\u9019\u6a23\u7d04\u4f2f\u5c31\u80fd\u5f97\u5230\u62ef\u6551\uff0c\u6062\u5fa9\u539f\u5148\u7684\u8208\u65fa\uff1a\u300c\u2026\u51fa\u96e2\u60a3\u96e3\u3001\u9032\u5165\u5bec\u95ca\u4e0d\u72f9\u7a84\u4e4b\u5730\u3001\u2026\u5fc5\u6eff\u6709\u80a5\u7518\u3002\u300d\u6c92\u60f3\u5230\u7d04\u4f2f\u7adf\u4e0d\u9858\u610f\uff0c\u53cd\u5012\u50cf\u60e1\u4eba\u4e00\u6a23\u8ffd\u6c42\u7528\u8a34\u8a1f\u89e3\u6c7a\u554f\u984c\uff0c\u800c\u4e0d\u662f\u6094\u6539\uff0c\u4ee5\u5229\u6236\u8cac\u5099\u7d04\u4f2f\uff0c\u4e26\u8a8d\u70ba\u795e\u70ba\u60e1\u4eba\u6240\u6e96\u5099\u7684\u61f2\u7f70\u843d\u5230\u4e86\u4ed6\u8eab\u4e0a\u3002<\/p>\n<p>v18~19\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\uff0c\u4e0d\u8981\u70ba\u6240\u8655\u7684\u82e6\u5883\u611f\u5230\u61a4\u6012\uff1a\u300c\u4e0d\u53ef\u5bb9\u5fff\u6012\u89f8\u52d5\u4f60\uff0c\u4f7f\u4f60\u4e0d\u670d\u8cac\u7f70\u300d\uff08v18\uff09\uff0c\u4e5f\u4e0d\u53ef\u81ea\u4ee5\u70ba\u7fa9\uff08v23\uff09\uff0c\u4ee5\u81f4\u6eff\u8166\u5b50\u90fd\u60f3\u7528\u8faf\u767d\u3001\u722d\u8a1f\u4f86\u89e3\u6c7a\u554f\u984c\uff0c\u9019\u4e9b\u6399\u624e\u5176\u5be6\u65bc\u4e8b\u7121\u88dc\uff08v19\uff09\uff0c\u53ea\u6703\u932f\u904e\u795e\u7684\u529f\u8ab2\uff0c\u8d8a\u4f86\u8d8a\u770b\u4e0d\u5230\u81ea\u5df1\u7684\u554f\u984c\u3001\u770b\u4e0d\u898b\u795e\u300c\u5fc5\u5f15\u4f60\u51fa\u96e2\u60a3\u96e3\uff0c\u9032\u5165\u5bec\u95ca\u4e0d\u72f9\u7a84\u4e4b\u5730\u300d\uff08v16\uff09\u7684\u7f8e\u610f\u3002<\/p>\n<p>v20\u300c\u4e0d\u8981\u5207\u6155\u9ed1\u591c\u2026\u300d\uff0c\u56e0\u70ba\u7d04\u4f2f\u5728\u524d\u9762\u5c31\u8aaa\u4ed6\u5207\u6155\u9ed1\u591c\uff0c\u610f\u601d\u53ef\u80fd\u662f\u4e0d\u8981\u56e0\u70ba\u82e6\u96e3\u5c31\u5207\u6155\u6c42\u6b7b\u3002<\/p>\n<p>v21\u300c\u4e0d\u53ef\u91cd\u770b\u7f6a\u5b7d\uff0c\u56e0\u4f60\u9078\u64c7\u7f6a\u5b7d\u904e\u65bc\u9078\u64c7\u82e6\u96e3\u3002\u300d\u4ee5\u5229\u8a8d\u70ba\u7d04\u4f2f\u7684\u7f6a\u5c31\u662f\u300c\u8caa\u8ca1\u7684\u79c1\u617e\u8207\u5c48\u6789\u6b63\u76f4\u300d\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\uff0c\u4f46\u662f\u7d04\u4f2f\u537b\u4e0d\u80af\u6094\u6539\uff08\u770b\u91cd\u7f6a\u5b7d\uff09\uff0c\u4e00\u5fc3\u53ea\u60f3\u8981\u9003\u907f\u80fd\u4f7f\u4ed6\u6094\u6539\u5f97\u6551\u7684\u82e6\u96e3\u3002<\/p>\n<p>\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u4ee5\u5229\u6236\u9084\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u4e00\u518d\u63a7\u544a\u7d04\u4f2f\u72af\u7f6a\uff0c\u4e0d\u80af\u63a5\u53d7\u300c\u82e6\u96e3\u300d\u7684\u7149\u6de8\u8207\u6094\u6539\uff0c\u9019\u9ede\u8207\u524d\u9762\u4e09\u53cb\u4e00\u6a23\uff0c\u6240\u50b3\u7684\u771f\u7406\u8207\u300c\u73fe\u5be6\u300d\u812b\u7bc0\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u5229\u6236\u980c\u8b9a\u795e\u7684\u5049\u5927\uff0c\u5f9ev24~37\uff1a23\u662f\u4ee5\u5229\u6236\u5c0d\u795e\u5927\u80fd\u7684\u63cf\u8ff0\uff0c\u4e09\u6b21\u5f37\u8abf\u300c\u795e\u70ba\u5927\uff0c\u6211\u5011\u4e0d\u80fd\u5168\u77e5\u300d\uff08v26\u300137\uff1a5\uff0c23\uff09\u3002\u5176\u5be6\u9019\u4e9b\u8a71\u5f8c\u4f86\u4e0a\u5e1d\u4e5f\u5c0d\u7d04\u4f2f\u8aaa\u904e\uff0c\u5f9e\u82e6\u96e3\u4e2d\u80fd\u5920\u8d70\u51fa\u4f86\u7684\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u5f9e\u81ea\u5df1\u82e6\u96e3\u7684\u74b0\u5883\u4e2d\u8f49\u5411\u4ef0\u671b\u795e\u7684\u5049\u5927\u8207\u5c6c\u6027\u3002v22~26\u4ee5\u5229\u6236\u63d0\u51fa\u4e86\u4e0a\u5e1d\u7684\u516d\u500b\u7279\u6027\uff08\u53c3\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\uff09\uff1a\u4e00\u3001\u795e\u7684\u6b0a\u80fd\u3001\u6559\u5c0e\u80fd\u529b\u3001\u7368\u7acb\u81ea\u4e3b\uff08v23\u4e0a\uff09\u3001\u7121\u7f6a\u3001\u5168\u77e5\uff08v26\u4e0a\uff09\uff0c\u4ee5\u53ca\u6c38\u5b58\uff08v26\u4e0b\uff09\u3002<\/p>\n<p>\u96d6\u7136\u4ee5\u5229\u6236\u6c92\u80fd\u5b89\u6170\u5230\u7d04\u4f2f\uff0c\u4f46\u4ed6\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\u660e\u986f\u662f\u6709\u667a\u6167\u7684\u771f\u77e5\u707c\u898b\uff0c\u5f9e\u300c\u6240\u9020\u4e4b\u7269\u300d\u770b\u898b\u795e\u7684\u6c38\u80fd\u8207\u795e\u6027\uff0c\u4e00\u500b\u667a\u6167\u4eba\u53ef\u4ee5\u898b\u5230\u300c\u842c\u7269\u8655\u8655\u898b\u795e\u6069\uff01\u300d\u4ee5\u5229\u6236\u89c0\u5bdf\u6c23\u5019\u8207\u5929\u6c23\uff0c\u5f9e\u4e00\u3001\u96e8\u6c34\u84b8\u767c\u548c\u964d\u4e0b\u7684\u5faa\u74b0\uff08v27~28\uff09\uff1b\u4e8c\u3001\u96f7\u66b4\uff08v29\uff5e37\uff1a4\uff09\uff1b\u4e09\u3001\u51b0\u548c\u96ea\uff0837\uff1a5\uff5e10\uff09\uff1b\u56db\u3001\u96f2\uff0837\uff1a11\uff5e13\uff09\uff08\u53c3\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\uff09\uff0c\u4ee5\u5229\u6236\u898b\u8b49\u4e86\u795e\u7684\u5049\u5927\u3002\u4e5f\u8c61\u5fb5\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u540c\u6642\u6709\u300c\u65bd\u6069\u300d\u8207\u300c\u5be9\u5224\u300d\u4e0d\u540c\u7684\u5c64\u9762\u3002<\/p>\n<p>\u82e6\u96e3\u81e8\u5230\u4eba\uff0c\u53ef\u4ee5\u4ee3\u8868\u795e\u7684\u5fff\u6012\uff0c\u4e5f\u53ef\u4ee5\u4ee3\u8868\u795e\u7684\u6069\u5178\u3002\u6b63\u5982\u540c\u6a23\u662f\u98a8\u66b4\uff0c\u795e\u65e2\u53ef\u4ee5\u300c\u7528\u9019\u4e9b\u5be9\u5224\u773e\u6c11\u300d\uff08v31\uff09\u3001\u300c\u547d\u9583\u96fb\u64ca\u4e2d\u6575\u4eba\u300d\uff08v32\uff09\uff0c\u4e5f\u53ef\u4ee5\u300c\u8cdc\u8c50\u5bcc\u7684\u7ce7\u98df\u300d\uff08v31\uff09\u3001\u300c\u5411\u7272\u755c\u6307\u660e\u8981\u8d77\u66b4\u98a8\u300d\u3002\u6bcf\u4e00\u500b\u7d93\u6b77\u90fd\u53ef\u4ee5\u8b93\u6211\u5011\u66f4\u591a\u5730\u8a8d\u8b58\u81ea\u5df1\u3001\u8a8d\u8b58\u795e\uff0c\u53d7\u6559\u7684\u4eba\u6de9\u99d5\u65bc\u6d6a\u5c16\uff0c\u9811\u6897\u7684\u4eba\u537b\u6399\u624e\u4e8e\u6c34\u4e2d\u3002\u82e6\u96e3\u7684\u7d50\u679c\uff0c\u53d6\u6c7a\u65bc\u4eba\u8fce\u63a5\u5b83\u7684\u614b\u5ea6\u3002\u65e2\u7136\u82e6\u96e3\u662f\u90a3\u300c\u6559\u8a13\u4eba\u7684\u300d\uff08v22\uff09\u795e\u89aa\u81ea\u91cf\u7d66\u6211\u5011\u7684\uff0c\u5b83\u5c31\u4e00\u5b9a\u80fd\u6210\u70ba\u64fa\u5728\u6211\u5011\u5e2d\u4e0a\u7684\u300c\u80a5\u7518\u300d\uff08v16\uff09\u3002\u85c9\u6b64\uff0c\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\uff0c\u65e2\u7136\u7d04\u4f2f\u627f\u8a8d\u795e\u7684\u667a\u6167\u548c\u80fd\u529b\u90fd\u662f\u4eba\u7121\u6cd5\u6e2c\u5ea6\u7684\uff0c\u5c31\u4e0d\u61c9\u8a72\u81ea\u76f8\u77db\u76fe\u5730\u8cea\u7591\u795e\uff0c\u800c\u662f\u61c9\u8a72\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u300c\u795e\u501f\u8457\u56f0\u82e6\u6551\u62d4\u56f0\u82e6\u4eba\uff0c\u8d81\u4ed6\u5011\u53d7\u6b3a\u58d3\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u5229\u6236\u5584\u65bc\u50be\u807d\u8207\u540c\u7406\u4eba\u7684\u8a71\u8a9e\uff0c\u4e5f\u5584\u65bc\u5f9e\u89c0\u5bdf\u53d7\u9020\u4e4b\u7269\u8207\u5929\u8c61\u4e2d\uff0c\u8a8d\u8b58\u9020\u7269\u4e4b\u4e3b\uff0c\u4e5f\u9ad4\u6703\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u53ef\u60dc\u7684\u662f\uff0c\u4ee5\u5229\u6236\u53d7\u5230\u81ea\u5df1\u4e0d\u5b8c\u6574\u7684\u795e\u5b78\u89c0\u5f71\u97ff\uff0c\u800c\u8aa4\u89e3\u4e86\u7d04\u4f2f\u3002\u4ed6\u63d0\u51fa\u8a31\u591a\u7684\u8ad6\u9ede\u8207\u8b49\u64da\uff0c\u5927\u591a\u662f\u7cbe\u95e2\u7684\u771f\u7406\uff0c\u4f46\u53ef\u60dc\u4f5c\u51fa\u4e86\u932f\u8aa4\u7684\u7d50\u8ad6\u3002\u9019\u8b93\u6211\u60f3\u5230\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u9084\u6709\u8a31\u591a\u6559\u6703\u70ba\u4e86\u63a8\u52d5\u4e8b\u5de5\uff0c\u4f8b\u5982\u5ba3\u6559\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u5c31\u627e\u4e86\u8056\u7d93\u7279\u5b9a\u7684\u7d93\u6587\uff0c\u4f86\u652f\u6301\u6559\u6703\u63a8\u52d5\u4e8b\u5de5\u7684\u76ee\u7684\u3002\u9019\u5176\u4e2d\u5f80\u5f80\u51fa\u73fe\u4e86\u4e00\u4e9b\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u5bb9\u6613\u65b7\u7ae0\u53d6\u7fa9\u3001\u5148\u5c04\u7bad\u518d\u756b\u9776\uff0c\u5982\u540c\u7d04\u4f2f\u7684\u670b\u53cb\u4e00\u822c\u3002\u8056\u7d93\u7684\u7d93\u6587\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u63a8\u52d5\u4e8b\u5de5\uff0c\u800c\u662f\u8981\u5f9e\u4e0a\u4e0b\u6587\u4e2d\u300c\u89e3\u7d93\u8b1b\u9053\u300d\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u5efa\u9020\u751f\u547d\u300d\u3001\u300c\u767c\u5c55\u95dc\u4fc2\u300d\uff0c\u4e8b\u5de5\u5247\u662f\u300c\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\u300d\u3002\u8a31\u591a\u6642\u5019\u4e00\u5473\u63a8\u52d5\u5404\u9805\u4e8b\u5de5\uff0c\u4f46\u662f\u5f1f\u5144\u59ca\u59b9\u7684\u751f\u547d\u9084\u4f86\u4e0d\u53ca\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u9084\u6c92\u6709\u5b78\u7fd2\u9818\u53d7\u5230\u300c\u611b\u8207\u6069\u5178\u300d\uff0c\u9084\u4e0d\u6703\u64cd\u7df4\u5728\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4e2d\u722d\u6230\u5f97\u52dd\uff0c\u7d50\u679c\u8a31\u591a\u7684\u4e8b\u5de5\u63d0\u65e9\u69a8\u4e7e\u4e86\u8a31\u591a\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u8d70\u5411\u5b97\u6559\u5f92\u7684\u5f8b\u6cd5\u4e8b\u5de5\u58b3\u5893\u3002\u5c31\u50cf\u70ba\u4eba\u7236\u6bcd\u8005\uff0c\u6211\u5011\u751f\u990a\u5152\u5973\uff0c\u4e0d\u662f\u70ba\u4e86\u505a\u5bb6\u4e8b\uff0c\u800c\u662f\u70ba\u4e86\u4eab\u53d7\u7236\u6bcd\u7684\u611b\uff0c\u9818\u53d7\u95dc\u4fc2\u8207\u751f\u547d\u7684\u6559\u5c0e\uff0c\u81f3\u65bc\u505a\u5bb6\u4e8b\uff0c\u61c9\u8a72\u662f\u300c\u88ab\u611b\u8207\u751f\u547d\u6210\u9577\u300d\u7684\u7d50\u679c\u3002\u672c\u672b\u4e00\u65e6\u5012\u7f6e\uff0c\u6211\u5011\u5c31\u4e0d\u662f\u5728\u5efa\u9020\u751f\u547d\uff0c\u800c\u662f\u5728\u627c\u6bba\u9748\u6027\uff0c\u4e0d\u53ef\u4e0d\u614e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 36\uff1a16~33 36\uff1a16 \u3000\u795e\u4e5f\u5fc5\u5f15\u4f60\u51fa\u96e2\u60a3\u96e3\uff0c\u9032\u5165\u5bec\u95ca\u4e0d\u72f9\u7a84\u4e4b\u5730\uff1b\u64fa\u5728\u4f60\u5e2d\u4e0a\u7684\u5fc5\u6eff\u6709\u80a5\u7518\u3002 36 &#8230; <a title=\"2021 &#8211; 12 &#8211; 18 QT \u7d04\u4f2f\u8a18 36\uff1a16~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a1633\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 18 QT \u7d04\u4f2f\u8a18 36\uff1a16~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10540,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10452","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10452","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10452"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10452\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10540"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}