{"id":8483,"date":"2020-09-18T12:55:45","date_gmt":"2020-09-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8483"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 09 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 33\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 33\uff1a1~13<br \/>\n33\uff1a1 \u8036\u5229\u7c73\u9084\u56da\u5728\u8b77\u885b\u5175\u7684\u9662\u5167\uff0c\u8036\u548c\u83ef\u7684\u8a71\u7b2c\u4e8c\u6b21\u81e8\u5230\u4ed6\u8aaa\uff1a<br \/>\n33\uff1a2 \u300c\u6210\u5c31\u7684\u662f\u8036\u548c\u83ef\uff0c\u9020\u4f5c\u3001\u70ba\u8981\u5efa\u7acb\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5982\u6b64\u8aaa\uff1a<br \/>\n33\uff1a3 \u4f60\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\uff0c\u4e26\u5c07\u4f60\u6240\u4e0d\u77e5\u9053\u3001\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u6307\u793a\u4f60\u3002<br \/>\n33\uff1a4 \u8ad6\u5230\u9019\u57ce\u4e2d\u7684\u623f\u5c4b\u548c\u7336\u5927\u738b\u7684\u5bae\u5ba4\uff0c\u5c31\u662f\u62c6\u6bc0\u70ba\u64cb\u6575\u4eba\u9ad8\u58d8\u548c\u5200\u528d\u7684\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a<br \/>\n33\uff1a5 \u4eba\u8981\u8207\u8fe6\u52d2\u5e95\u4eba\u722d\u6230\uff0c\u6b63\u662f\u62ff\u6b7b\u5c4d\u5145\u6eff\u9019\u623f\u5c4b\uff0c\u5c31\u662f\u6211\u5728\u6012\u6c23\u548c\u5fff\u6012\u4e2d\u6240\u6bba\u7684\u4eba\uff0c\u56e0\u4ed6\u5011\u7684\u4e00\u5207\u60e1\uff0c\u6211\u5c31\u63a9\u9762\u4e0d\u9867\u9019\u57ce\u3002<br \/>\n33\uff1a6 \u770b\u54ea\uff0c\u6211\u8981\u4f7f\u9019\u57ce\u5f97\u4ee5\u75ca\u7652\u5b89\u8212\uff0c\u4f7f\u57ce\u4e2d\u7684\u4eba\u5f97\u91ab\u6cbb\uff0c\u53c8\u5c07\u8c50\u76db\u7684\u5e73\u5b89\u548c\u8aa0\u5be6\u986f\u660e\u8207\u4ed6\u5011\u3002<br \/>\n33\uff1a7 \u6211\u4e5f\u8981\u4f7f\u7336\u5927\u88ab\u64c4\u7684\u548c\u4ee5\u8272\u5217\u88ab\u64c4\u7684\u6b78\u56de\uff0c\u4e26\u5efa\u7acb\u4ed6\u5011\u548c\u8d77\u521d\u4e00\u6a23\u3002<br \/>\n33\uff1a8 \u6211\u8981\u9664\u6de8\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u5411\u6211\u6240\u72af\u7684\u7f6a\uff1b\u53c8\u8981\u8d66\u514d\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u3001\u9055\u80cc\u6211\u7684\u7f6a\u3002<br \/>\n33\uff1a9 \u9019\u57ce\u8981\u5728\u5730\u4e0a\u842c\u570b\u4eba\u9762\u524d\u4f7f\u6211\u5f97\u980c\u8b9a\uff0c\u5f97\u69ae\u8000\uff0c\u540d\u70ba\u53ef\u559c\u53ef\u6a02\u4e4b\u57ce\u3002\u842c\u570b\u4eba\u56e0\u807d\u898b\u6211\u5411\u9019\u57ce\u6240\u8cdc\u7684\u798f\u6a02\u3001\u6240\u65bd\u7684\u6069\u60e0\u5e73\u5b89\uff0c\u5c31\u61fc\u6015\u6230\u5162\u3002\u300d<br \/>\n33\uff1a10 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u8ad6\u9019\u5730\u65b9\uff0c\u8aaa\u662f\u8352\u5ee2\u7121\u4eba\u6c11\u7121\u7272\u755c\u4e4b\u5730\uff0c\u4f46\u5728\u9019\u8352\u6dbc\u7121\u4eba\u6c11\u7121\u7272\u755c\u7684\u7336\u5927\u57ce\u9091\u548c\u8036\u8def\u6492\u51b7\u7684\u8857\u4e0a\uff0c<br \/>\n33\uff1a11 \u5fc5\u518d\u807d\u898b\u6709\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\u3001\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u4e26\u807d\u898b\u6709\u4eba\u8aaa\uff1a\u8981\u7a31\u8b1d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u56e0\u8036\u548c\u83ef\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u53c8\u6709\u5949\u611f\u8b1d\u796d\u5230\u8036\u548c\u83ef\u6bbf\u4e2d\u4e4b\u4eba\u7684\u8072\u97f3\uff1b\u56e0\u70ba\u6211\u5fc5\u4f7f\u9019\u5730\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff0c\u548c\u8d77\u521d\u4e00\u6a23\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n33\uff1a12 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u5728\u9019\u8352\u5ee2\u7121\u4eba\u6c11\u7121\u7272\u755c\u4e4b\u5730\uff0c\u4e26\u5176\u4e2d\u6240\u6709\u7684\u57ce\u9091\uff0c\u5fc5\u518d\u6709\u7267\u4eba\u7684\u4f4f\u8655\uff1b\u4ed6\u5011\u8981\u4f7f\u7f8a\u7fa4\u8eba\u81e5\u5728\u90a3\u88cf\u3002<br \/>\n33\uff1a13 \u5728\u5c71\u5730\u7684\u57ce\u9091\u3001\u9ad8\u539f\u7684\u57ce\u9091\u3001\u5357\u5730\u7684\u57ce\u9091\u3001\u4fbf\u96c5\u61ab\u5730\u3001\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u5404\u8655\uff0c\u548c\u7336\u5927\u7684\u57ce\u9091\u5fc5\u518d\u6709\u7f8a\u7fa4\u5f9e\u6578\u9ede\u7684\u4eba\u624b\u4e0b\u7d93\u904e\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 33\uff1a2 \u6210\u5c31\u7684\u662f\u8036\u548c\u83ef\uff0c\u9020\u4f5c\u3001\u70ba\u8981\u5efa\u7acb\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5982\u6b64\u8aaa\uff1a<br \/>\n33\uff1a3 \u4f60\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\uff0c\u4e26\u5c07\u4f60\u6240\u4e0d\u77e5\u9053\u3001\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u6307\u793a\u4f60\u3002<br \/>\n33\uff1a8 \u6211\u8981\u9664\u6de8\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u5411\u6211\u6240\u72af\u7684\u7f6a\uff1b\u53c8\u8981\u8d66\u514d\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u5e72\u72af\u6211\u3001\u9055\u80cc\u6211\u7684\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036 32\u7ae0\u662f\u8036\u5229\u7c73\u88ab\u56da\u6642\uff0c\u4e0a\u5e1d\u7b2c\u4e00\u6b21\u81e8\u5230\u4ed6\u5c0d\u4ed6\u8aaa\u7684\u8a71\uff1b\u8036 33\u7ae0\u5247\u662f\u4e0a\u5e1d\u7b2c\u4e8c\u6b21\u81e8\u5230\u88ab\u56da\u7684\u8036\u5229\u7c73\uff0c\u4f9d\u7136\u91cd\u7533\u4e0a\u5e1d\u8981\u85c9\u7531\u7336\u5927\u570b\u6ec5\u570b\u8207\u88ab\u64c4\uff0c\u4f86\u6b62\u606f\u795e\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u4f46\u65e5\u5b50\u6eff\u8db3\u5f8c\u9918\u6c11\u5fc5\u8981\u6b78\u56de\uff0c\u91cd\u4eab\u798f\u6a02\u3002\u6709\u6642\u5019\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u6c42\u795e\u8b93\u6211\u5011\u52d5\u9ede\u982d\u8166\uff0c\u4e0d\u662f\u770b\u904e\u5c31\u5fd8\uff0c\u800c\u662f\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\u3002v2\u300c\u6210\u5c31\u7684\u662f\u8036\u548c\u83ef\uff0c\u9020\u4f5c\u3001\u70ba\u8981\u5efa\u7acb\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u300d\u610f\u601d\u662f\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\uff0c\u5275\u9020\u3001\u6210\u5c31\u3001\u9020\u4f5c\u3001\u5efa\u7acb\u2026\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u3002\u9019\u500b\u5b87\u5b99\uff0c\u5305\u62ec\u4eba\u985e\u7684\u6b77\u53f2\uff0c\u6700\u5927\u7684\u4e8b\u8207\u6700\u5c0f\u7684\u4e8b\uff0c\u6211\u5011\u77e5\u9053\u7684\u6216\u4e0d\u77e5\u9053\u7684\uff0c\u90fd\u662f\u795e\u5728\u638c\u6b0a\u3001\u5728\u6cbb\u7406\u3001\u5728\u6c7a\u5b9a\u3001\u5728\u904b\u884c\u3002\u5373\u4f7f\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\u795e\uff0c\u8868\u9762\u4e0a\u597d\u50cf\u662f\u4eba\u5728\u6c7a\u5b9a\u4e00\u5207\u3001\u5728\u63a8\u52d5\u6b77\u53f2\uff0c\u4f46\u795e\u5dee\u5148\u77e5\u544a\u8a34\u767e\u59d3\uff0c\u4e00\u5207\u80cc\u5f8c\u771f\u6b63\u7684\u638c\u6b0a\u8207\u6c7a\u5b9a\u8005\u90fd\u662f\u8036\u548c\u83ef\u3002\u597d\u4e8b\u6211\u5011\u53ef\u4ee5\u7406\u89e3\uff0c\u4f46\u662f\u58de\u4e8b\u5462\uff1f\u795e\u600e\u9ebc\u53ef\u4ee5\u8b93\u58de\u4e8b\u767c\u751f\uff1f\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u751a\u81f3\u570b\u5bb6\u88ab\u6ec5\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u7b46\uff0c\u662f\u795e\u8208\u8d77\u5df4\u6bd4\u502b\u4f86\u6ec5\u6389\u7336\u5927\u7684\uff0c\u4e5f\u662f\u795e\u5b9a\u610f\u4fdd\u5b58\u9918\u6c11\u5c07\u4f8670\u5e74\u5f8c\u8981\u6b78\u56de\u7684\u3002\u795e\u7576\u7136\u7d66\u4e86\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e5f\u4e00\u76f4\u5728\u638c\u6b0a\uff0c\u5305\u62ec\u597d\u58de\u8207\u58de\u4e8b\u3002\u53ef\u80fd\u5f88\u591a\u4eba\u958b\u59cb\u53d7\u4e0d\u4e86\u4e86\uff0c\u9019\u5c31\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u9700\u8981\u5b8c\u5168\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\uff0c\u56e0\u70ba\u6211\u5011\u592a\u6709\u9650\uff0c\u592a\u6e3a\u5c0f\uff0c\u8b19\u5351\u7684\u4eba\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u8207\u7121\u80fd\uff0c\u800c\u9858\u610f\u76f8\u4fe1\u501a\u9760\u795e\u7684\u4e00\u7fa4\u4eba\u3002\u9a55\u50b2\u7684\u4eba\u5247\u662f\u89ba\u5f97\u81ea\u5df1\u6bd4\u4e0a\u5e1d\u66f4\u53b2\u5bb3\u3001\u66f4\u8070\u660e\uff0c\u53ef\u4ee5\u6c7a\u5b9a\u4e00\u5207\uff0c\u53ef\u4ee5\u638c\u63a7\u4e00\u5207\u7684\u4eba\uff0c\u6b8a\u4e0d\u77e5\u6211\u5011\u4ecd\u662f\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u53ea\u662f\u6709\u4eba\u662f\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6709\u4eba\u662f\u5351\u8ce4\u7684\u5668\u76bf\u3002<\/p>\n<p>v3\u300c\u4f60\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\uff0c\u4e26\u5c07\u4f60\u6240\u4e0d\u77e5\u9053\u3001\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u6307\u793a\u4f60\u3002\u300d\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u5411\u7942\u6c42\u544a\uff0c\u6c42\u795e\u8cdc\u4e0b\u555f\u793a\u8207\u5967\u79d8\u3002\u5982\u679c\u662f\u6211\u5011\uff0c\u5927\u6982\u5f88\u591a\u4eba\u6703\u6c42\u544a\u7684\u662f\u6c42\u795e\u4e0d\u8981\u6bc0\u6ec5\u6211\u7684\u570b\u5bb6\uff0c\u4e0d\u8981\u5c07\u6211\u5011\u7684\u767e\u59d3\u64c4\u5230\u5916\u90a6\uff0c\u4f46\u795e\u8981\u6211\u5011\u6c42\u544a\u7684\u662f\u7942\u66f4\u6df1\u7684\u5fc3\u610f\u3002\u795e\u66fe\u7d93\u5c0d\u7942\u7684\u670b\u53cb\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u904e\uff1a\u6211\u6240\u8981\u505a\u7684\u4e8b\uff0c\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\uff1f\u9019\u662f\u4e00\u7a2e\u670b\u53cb\u4e4b\u9593\u89aa\u5bc6\u7684\u5c0d\u8a71\u3002\u795e\u4e5f\u5c0d\u9580\u5f92\u8aaa\u904e\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u5011\u4e0d\u518d\u662f\u50d5\u4eba\uff0c\u800c\u662f\u670b\u53cb\uff0c\u56e0\u70ba\u50d5\u4eba\u4e0d\u77e5\u9053\u795e\u7684\u5fc3\u610f\uff0c\u4f46\u4e3b\u8036\u7a4c\u8981\u628a\u5f9e\u7236\u90a3\u88cf\u6240\u77e5\u9053\u7684\u544a\u8a34\u4ed6\u5011\uff0c\u56e0\u70ba\u670b\u53cb\u662f\u53ef\u4ee5\u4ea4\u5fc3\u7684\u3002\u795e\u628a\u8036\u5229\u7c73\u7576\u6210\u670b\u53cb\uff0c\u8036\u5229\u7c73\u5c0d\u795e\u662f\u5fe0\u5fc3\u9806\u670d\u8207\u64fa\u4e0a\u7684\uff0c\u795e\u66f4\u6a02\u610f\u5c07\u300c\u4f60\u6240\u4e0d\u77e5\u9053\u3001\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u300d\u6307\u793a\u4f60\uff0c\u9019\u5c31\u662f\u5f8c\u9762\u795e\u555f\u793a\u8036\u5229\u7c73\u6709\u95dc\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff0c\u5305\u62ec\u65b0\u7d04\u6642\u4ee3\u7684\u4f86\u81e8\uff0c\u96d6\u7136\u8036\u5229\u7c73\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u795e\u5728\u820a\u7d04\u5c31\u555f\u793a\u4e86\u672a\u4f86\u795e\u7684\u8a08\u756b\u8207\u65e8\u610f\u4e86\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u4eba\u8981\u8207\u8fe6\u52d2\u5e95\u4eba\u722d\u6230\uff0c\u6b63\u662f\u62ff\u6b7b\u5c4d\u5145\u6eff\u9019\u623f\u5c4b\uff0c\u5c31\u662f\u6211\u5728\u6012\u6c23\u548c\u5fff\u6012\u4e2d\u6240\u6bba\u7684\u4eba\uff0c\u56e0\u4ed6\u5011\u7684\u4e00\u5207\u60e1\uff0c\u6211\u5c31\u63a9\u9762\u4e0d\u9867\u9019\u57ce\u3002\u300d\u795e\u7684\u65e8\u610f\u662f\u900f\u904e\u5148\u77e5\u544a\u8a34\u767e\u59d3\uff0c\u80af\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u5c31\u63a5\u53d7\u795e\u7684\u5b89\u6392\uff0c\u5c31\u662f\u76f4\u63a5\u6295\u964d\uff0c\u4e0d\u8981\u6399\u624e\u62b5\u6297\uff0c\u807d\u8a71\u7684\u5c31\u53ef\u4ee5\u5b58\u6d3b\uff0c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u88ab\u71ac\u7149\u7149\u6de8\uff0c\u5c07\u4f86\u9084\u53ef\u4ee5\u56de\u4f86\u91cd\u4eab\u798f\u6a02\u8207\u69ae\u8000\u3002\u4f46\u8981\u662f\u4e0d\u807d\u8a71\uff0c\u975e\u8981\u8207\u5df4\u6bd4\u502b\u722d\u6230\uff0c\u5176\u5be6\u662f\u8207\u4e0a\u5e1d\u5728\u722d\u6230\uff0c\u9019\u4e9b\u4e0d\u807d\u8a71\uff08\u537b\u597d\u50cf\u662f\u611b\u570b\u7684\u4eba\uff09\u537b\u8981\u6210\u70ba\u6b7b\u5c4d\u3002\u795e\u7684\u65e8\u610f\u6709\u6642\u5019\u8207\u4eba\u6027\u662f\u5b8c\u5168\u6096\u96e2\u7684\uff0c\u611b\u795e\u8981\u8d85\u904e\u611b\u570b\uff0c\u795e\u5b9a\u610f\u8981\u7ba1\u6559\u6211\u5011\uff0c\u6211\u5011\u5c31\u4e56\u4e56\u63a5\u53d7\u7ba1\u6559\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u662f\u807d\u8a71\u7684\u4eba\uff0c\u8499\u798f\u7684\u4eba\u3002\u62d2\u7d55\u7ba1\u6559\uff0c\u975e\u8981\u9760\u81ea\u5df1\u722d\u6230\uff0c\u5c31\u6b7b\u5f97\u65e9\u4e00\u9ede\uff0c\u5feb\u4e00\u9ede\u3002\u6211\u5011\u600e\u9ebc\u77e5\u9053\u8ab0\u662f\u5047\u5148\u77e5\uff1f\u771f\u5148\u77e5\uff1f\u611f\u8b1d\u4e3b\uff0c\u65b0\u7d04\u6642\u4ee3\u6709\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u6211\u5011\u7684\u5167\u5fc3\uff0c\u901a\u5e38\u807d\u4e0d\u5230\u795e\u8072\u97f3\u7684\u4eba\uff0c\u662f\u8001\u6211\u592a\u5927\uff0c\u81ea\u6211\u4e2d\u5fc3\u592a\u5f37\u7684\u4eba\uff0c\u7d93\u5e38\u6703\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53eb\u8056\u9748\u64d4\u6182\u3002\u5982\u679c\u6211\u5011\u6642\u5e38\u89aa\u8fd1\u8056\u9748\uff0c\u807d\u8a71\u9806\u670d\uff0c\u6211\u5011\u5c31\u6703\u6210\u70ba\u795e\u7684\u670b\u53cb\uff0c\u795e\u6703\u7d93\u5e38\u5c07\u300c\u4f60\u6240\u4e0d\u77e5\u9053\uff0c\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u300d\u6307\u793a\u7d66\u795e\u7684\u670b\u53cb\u7684\u3002<\/p>\n<p>v6~13\u795e\u61c9\u8a31\u795d\u798f\u7d66\u90a3\u4e9b\u88ab\u64c4\u7d93\u904e\u7149\u6de8\u9918\u6c11\uff0c\u672a\u4f86\u8981\u56de\u6b78\u6545\u571f\uff0c\u91cd\u4eab\u798f\u6a02\u7684\u5149\u666f\uff1a\u300c\u6211\u8981\u4f7f\u9019\u57ce\u5f97\u4ee5\u75ca\u7652\u5b89\u8212\uff0c\u4f7f\u57ce\u4e2d\u7684\u4eba\u5f97\u91ab\u6cbb\uff0c\u53c8\u5c07\u8c50\u76db\u7684\u5e73\u5b89\u548c\u8aa0\u5be6\u986f\u660e\u8207\u4ed6\u5011\u2026\u2026\u6211\u8981\u9664\u6de8\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\uff0c\u2026\u2026\u53c8\u8981\u8d66\u514d\u4ed6\u5011\u7684\u4e00\u5207\u7f6a\u2026\u2026\u9019\u57ce\u8981\u5728\u5730\u4e0a\u842c\u570b\u4eba\u9762\u524d\u4f7f\u6211\u5f97\u980c\u8b9a\uff0c\u5f97\u69ae\u8000\uff0c\u540d\u70ba\u53ef\u559c\u53ef\u6a02\u4e4b\u57ce\u2026\u2026\uff0c\u5fc5\u518d\u807d\u898b\u6709\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\u3001\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\u2026\u2026\uff0c\u4e26\u807d\u898b\u6709\u4eba\u8aaa\uff1a\u8981\u7a31\u8b1d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u56e0\u8036\u548c\u83ef\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d\u5e78\u798f\u5c31\u662f\u8207\u795e\u548c\u597d\uff0c\u8499\u795e\u8d66\u514d\u7f6a\u5b7d\uff0c\u53c8\u80fd\u8207\u795e\u548c\u597d\u3002\u6211\u5011\u4eca\u5929\u4e16\u4eba\u5728\u8ffd\u6c42\u7684\u5e78\u798f\uff0c\u90fd\u662f\u7269\u8cea\u8207\u865b\u69ae\uff1a\u6709\u9322\u3001\u6709\u623f\u3001\u6709\u8eca\u3001\u6709\u5b78\u8b58\u3001\u6709\u5730\u4f4d\u2026\uff0c\u4f46\u5728\u57fa\u7763\u88cf\u7684\u798f\u6a02\uff0c\u662f\u8207\u795e\u548c\u597d\uff0c\u8207\u4eba\u548c\u597d\uff0c\u8207\u81ea\u5df1\u548c\u597d\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u6d3b\u51fa\u4fe1\u671b\u611b\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728QT\u8036\u5229\u7c73\u8a18\u7684\u9019\u6bb5\u6642\u9593\uff0c\u6070\u597d\u4e5f\u662f\u53f0\u6d77\u95dc\u4fc2\u6700\u70ba\u7dca\u5f35\u7684\u6642\u523b\u3002\u770b\u65b0\u805e\u53f0\u7063\u96d6\u7136\u7dca\u5f35\uff0c\u4f46\u537b\u662f\u4e0d\u65b7\u5411\u7f8e\u65e5\u7b49\u570b\u91cb\u51fa\u6c42\u63f4\uff0c\u53c8\u8981\u8cfc\u8cb7\u9ad8\u50f9\u6b66\u5668\uff0c\u9019\u5c31\u662f\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u8207\u7336\u5927\u570b\u4ed6\u5011\u6240\u72af\u7684\u7f6a\u8207\u932f\u8aa4\u3002\u4e0d\u7ba1\u570b\u5bb6\u6216\u500b\u4eba\uff0c\u6211\u5011\u7684\u547d\u904b\u4e0d\u5728\u7e3d\u7d71\uff0c\u4e0d\u5728\u53cb\u90a6\uff0c\u4e0d\u5728\u6b66\u5668\uff0c\u800c\u662f\u5728\u795e\u90a3\u88cf\u3002\u795e\u5b9a\u610f\u3001\u795e\u638c\u6b0a\u3001\u795e\u5de5\u4f5c\u3001\u795e\u6cbb\u7406\u2026\uff0c\u4eba\u82e5\u4e0d\u80af\u6c42\u544a\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u80af\u6d3b\u5728\u9806\u670d\u795e\u7684\u4fdd\u5b88\u88cf\uff0c\u4eba\u4e0d\u4f46\u5916\u9762\u74b0\u5883\u6c92\u6709\u5e73\u975c\uff0c\u5167\u5fc3\u4e5f\u540c\u6a23\u6c92\u6709\u5e73\u5b89\u559c\u6a02\u3002\u5982\u4eca\u80fd\u5920\u70ba\u570b\u5bb6\u79b1\u544a\u7684\uff0c\u5c31\u662f\u53f0\u7063\u7684\u6559\u6703\uff0c\u53f0\u7063\u7684\u57fa\u7763\u5f92\uff0c\u6c42\u795e\u8d66\u514d\u7f6a\u904e\uff0c\u4e5f\u6c42\u795e\u7526\u9192\u4eba\u5fc3\u3002\u6211\u5011\u4e0d\u662f\u6c42\u795e\u7d66\u6211\u5011\u5e73\u5b89\u7684\u74b0\u5883\u537b\u53eb\u767e\u59d3\u7e7c\u7e8c\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u800c\u662f\u8208\u8d77\u6559\u6703\u62ef\u6551\u9748\u9b42\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u80fd\u5920\u69ae\u8000\u5929\u7236\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 33\uff1a1~13 33\uff1a1 \u8036\u5229\u7c73\u9084\u56da\u5728\u8b77\u885b\u5175\u7684\u9662\u5167\uff0c\u8036\u548c\u83ef\u7684\u8a71\u7b2c\u4e8c\u6b21\u81e8\u5230\u4ed6\u8aaa\uff1a 33\uff1a2 \u300c\u6210\u5c31\u7684\u662f &#8230; <a title=\"2020 &#8211; 09 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 33\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-33%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 33\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8483","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8483","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8483"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8483\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8569"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}