{"id":3962,"date":"2017-10-16T12:55:45","date_gmt":"2017-10-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3962"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 10 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 38\uff1a1~8<br \/>\n38\uff1a1\u90a3\u6642\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\uff0c\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\u53bb\u898b\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7576\u7559\u907a\u547d\u8207\u4f60\u7684\u5bb6\uff0c\u56e0\u70ba\u4f60\u5fc5\u6b7b\u4e0d\u80fd\u6d3b\u4e86\u3002<br \/>\n38\uff1a2\u5e0c\u897f\u5bb6\u5c31\u8f49\u81c9\u671d\u7246\uff0c\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n38\uff1a3\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5728\u4f60\u9762\u524d\u600e\u6a23\u5b58\u5b8c\u5168\u7684\u5fc3\uff0c\u6309\u8aa0\u5be6\u884c\u4e8b\uff0c\u53c8\u505a\u4f60\u773c\u4e2d\u6240\u770b\u70ba\u5584\u7684\u3002\u5e0c\u897f\u5bb6\u5c31\u75db\u54ed\u4e86\u3002<br \/>\n38\uff1a4\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ee5\u8cfd\u4e9e\u8aaa\uff1a<br \/>\n38\uff1a5\u4f60\u53bb\u544a\u8a34\u5e0c\u897f\u5bb6\u8aaa\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7956\u5927\u885b\u7684\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u807d\u898b\u4e86\u4f60\u7684\u79b1\u544a\uff0c\u770b\u898b\u4e86\u4f60\u7684\u773c\u6dda\u3002\u6211\u5fc5\u52a0\u589e\u4f60\u5341\u4e94\u5e74\u7684\u58fd\u6578\uff1b<br \/>\n38\uff1a6\u4e26\u4e14\u6211\u8981\u6551\u4f60\u548c\u9019\u57ce\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\uff0c\u4e5f\u8981\u4fdd\u8b77\u9019\u57ce\u3002<br \/>\n38\uff1a7\u6211\u2500\u8036\u548c\u83ef\u5fc5\u6210\u5c31\u6211\u6240\u8aaa\u7684\u3002\u6211\u5148\u7d66\u4f60\u4e00\u500b\u5146\u982d\uff0c<br \/>\n38\uff1a8\u5c31\u662f\u53eb\u4e9e\u54c8\u65af\u7684\u65e5\u6677\uff0c\u5411\u524d\u9032\u7684\u65e5\u5f71\u5f80\u5f8c\u9000\u5341\u5ea6\u3002\u65bc\u662f\uff0c\u524d\u9032\u7684\u65e5\u5f71\u679c\u7136\u5728\u65e5\u6677\u4e0a\u5f80\u5f8c\u9000\u4e86\u5341\u5ea6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 38\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5728\u4f60\u9762\u524d\u600e\u6a23\u5b58\u5b8c\u5168\u7684\u5fc3\uff0c\u6309\u8aa0\u5be6\u884c\u4e8b\uff0c\u53c8\u505a\u4f60\u773c\u4e2d\u6240\u770b\u70ba\u5584\u7684\u3002\u5e0c\u897f\u5bb6\u5c31\u75db\u54ed\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1av1\u90a3\u6642\uff0c\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\u3002\u9019\u4e00\u6bb5\u6b77\u53f2\u61c9\u8a72\u662f\u767c\u751f\u5728\u897f\u62ff\u57fa\u7acb\u653b\u6253\u8036\u8def\u6492\u51b7\u4e4b\u524d\uff08\u524d\u5f8c\u7d93\u6587\u4e26\u6c92\u6709\u6309\u7167\u6642\u9593\u7de8\u6392\uff09\uff0c\u7531\u65bc\u5e0c\u897f\u5bb6\u7684\u61c7\u5207\u54ed\u6c42\uff0c\u4e0a\u5e1d\u5141\u8a31\u4ed6\u591a\u6d3b15\u5e74\u7684\u58fd\u547d\uff0c\u4ee5\u53ca\u6551\u4ed6\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u653b\u64ca\u3002<\/p>\n<p>\uff081\uff09\u5f9e\u8056\u7d93\u4e0a\u770b\u8d77\u4f86\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u5e0c\u897f\u5bb6\u738b\u5c0d\u4e0a\u5e1d\u6709\u4e00\u500b\u9858\u610f\u7684\u5fc3\u3001\u6e34\u6155\u7684\u5fc3\u5fd7\u3002\u4ed6\u9858\u610f\u52d5\u7528\u4e0a\u5e1d\u8ce6\u4e88\u4ed6\u7684\u6b0a\u67c4\u6cbb\u7406\u570b\u5bb6\uff0c\u5be6\u884c\u5b97\u6559\u6539\u9769\uff0c\u5e6b\u52a9\u767e\u59d3\u4eba\u6c11\u4fe1\u9760\u771f\u795e\uff0c\u4e5f\u9858\u610f\u771f\u8aa0\u7684\u5411\u4e0a\u5e1d\u79b1\u544a\u3001\u4ef0\u671b\u3001\u4fe1\u9760\u3002\u53ea\u662f\u4ed6\u4e5f\u6709\u4eba\u6027\u8edf\u5f31\u7684\u4e00\u9762\uff0c\u7279\u5225\u662f\u6015\u6b7b\u3002\u4e4b\u524d\u70ba\u4e86\u6015\u6b7b\u5411\u4e9e\u8ff0\u9032\u8ca2\uff0c\u5f8c\u4f86\u62d2\u7d55\u9032\u8ca2\u53c8\u79c1\u5411\u5c0b\u6c42\u57c3\u53ca\u7684\u5e6b\u52a9\u88ab\u4e0a\u5e1d\u8cac\u5099\uff0c\u4eca\u5929\u5728\u9019\u88cf\u53c8\u770b\u5230\u6015\u6b7b\u800c\u5411\u4e0a\u5e1d\u6c42\u58fd\u5f97\u4ee5\u5b58\u6d3b\u3002\u6015\u6b7b\u662f\u4e16\u4eba\u8edf\u5f31\u7684\u5929\u6027\uff0c\u4e26\u4e0d\u53ef\u6065\uff0c\u4f46\u662f\u6b77\u53f2\u8a18\u8f09\u5e0c\u897f\u5bb6\u5f8c\u4f86\u591a\u6d3b\u7684\u901915\u5e74\uff0c\u7531\u65bc\u5fc3\u751f\u9a55\u50b2\uff0c\u52a0\u4e0a\u53c8\u751f\u4e86\u4e00\u500b\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u58de\u7684\u541b\u738b\uff0c\u5c0e\u81f4\u9020\u6210\u6574\u500b\u570b\u5bb6\u56e0\u6b64\u6557\u4ea1\u3002\u5e0c\u897f\u5bb6\u56e0\u70ba\u4ed6\u7684\u8b19\u5351\u5c0b\u6c42\u800c\u8499\u6190\u61ab\u6069\u5178\u795d\u798f\uff0c\u537b\u53c8\u56e0\u70ba\u4ed6\u7684\u9a55\u50b2\u5e36\u7d66\u6574\u500b\u570b\u5bb6\u7684\u6bc0\u6ec5\u3002\u6240\u4ee5\u6709\u6642\u5019\u5230\u5e95\u662f\u798f\u662f\u798d\uff1f\u771f\u7684\u662f\u611f\u6b4e\u4e16\u4e8b\u96e3\u6599\u3002<\/p>\n<p>\u73fe\u4ee3\u4eba\u7531\u65bc\u91ab\u5b78\u767c\u9054\uff0c\u58fd\u547d\u666e\u904d\u5ef6\u9577\uff0c\u4f46\u662f\u9019\u500b\u5ef6\u9577\uff0c\u770b\u4f3c\u597d\u4e8b\u537b\u4e26\u4e0d\u898b\u5f97\u3002\u56e0\u70ba\u904e\u53bb\u793e\u6703\u4eba\u5fc3\u76f8\u5c0d\u55ae\u7d14\u7d14\u6a38\uff0c\u5927\u81ea\u7136\u6c61\u67d3\u4e5f\u8f03\u5c11\uff0c\u6bd4\u8f03\u591a\u75be\u75c5\u662f\u6b7b\u65bc\u91ab\u7642\u4e0d\u767c\u9054\u3002\u4f46\u662f\u4eca\u5929\u91ab\u7642\u767c\u9054\u4e86\uff0c\u53cd\u800c\u4eba\u5fc3\u8207\u5927\u81ea\u7136\u7684\u6c61\u67d3\u537b\u5341\u5206\u7684\u56b4\u91cd\uff0c\u7279\u5225\u662f\u4eba\u5fc3\u7684\u6557\u58de\uff0c\u5982\u8056\u7d93\u6240\u8aaa\u7684\uff0c\u5230\u4e86\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u500b\u4eba\u81ea\u79c1\u81ea\u5229\u3001\u7121\u89aa\u60c5\u3001\u55ae\u9867\u81ea\u5df1\u2026\u3002\u52a0\u4e0a\u5404\u7a2e\u6c61\u67d3\u8207\u58d3\u529b\uff0c\u58fd\u547d\u5ef6\u9577\u4e86\uff0c\u53cd\u800c\u751f\u6d3b\u7684\u54c1\u8cea\u8207\u5fc3\u9748\u54c1\u8cea\u90fd\u4e0b\u964d\u4e86\u3002\u52a0\u4e0a\u6574\u500b\u90fd\u5e02\u5316\u767c\u5c55\uff0c\u4eba\u4f11\u9592\u5a1b\u6a02\u7684\u7a7a\u9593\u8b8a\u5f97\u66f4\u52a0\u7684\u4eba\u5de5\u5316\u3001\u5546\u696d\u5316\u3001\u8981\u50cf\u904e\u53bb\u7684\u4eba\u5e38\u5e38\u80fd\u5920\u89aa\u8fd1\u5927\u81ea\u7136\u8207\u9109\u6751\u7530\u91ce\uff0c\u5982\u4eca\u537b\u8b8a\u5f97\u662f\u5f88\u5962\u4f88\u7684\u4e8b\u4e86\u3002\u4e16\u4eba\u90fd\u6015\u6b7b\uff0c\u90fd\u60f3\u6d3b\u4e45\u4e00\u9ede\uff0c\u537b\u6c92\u6709\u6d3b\u51fa\u66f4\u5065\u5eb7\u3001\u66f4\u7f8e\u597d\u7684\u5fc3\u9748\u8207\u751f\u6d3b\u54c1\u8cea\uff0c\u53cd\u800c\u53ef\u80fd\u66f4\u591a\u7684\u7f6a\u60e1\u3001\u66f4\u591a\u7684\u81ea\u79c1\u81ea\u5229\u3001\u66f4\u591a\u7684\u5fc3\u9748\u6346\u7d81\uff0c\u5c31\u50cf\u5e0c\u897f\u5bb6\u4e00\u6a23\uff0c\u591a\u6d3b\u96e3\u9053\u5c31\u4e00\u5b9a\u662f\u597d\u4e8b\u55ce\uff1f\u7576\u7136\u6211\u7684\u91cd\u9ede\u4e0d\u662f\u4e0d\u8981\u6c42\u8ca1\u3001\u6c42\u5bcc\u3001\u6c42\u58fd\uff0c\u800c\u662f\u6c42\u4e86\u9019\u4e00\u5207\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u5728\u4e16\u4e0a\u66f4\u597d\u597d\u7684\u70ba\u795e\u800c\u6d3b\uff0c\u69ae\u795e\u76ca\u4eba\uff0c\u800c\u4e0d\u662f\u66f4\u52a0\u7684\u81ea\u79c1\u81ea\u5229\uff0c\u66f4\u52a0\u7684\u81ea\u6211\u4e2d\u5fc3\u3002\u7562\u7adf\u5728\u4e16\u4e0d\u7ba1\u6d3b\u5f97\u591a\u4e45\uff0c\u76f8\u5c0d\u65bc\u6c38\u6046\u90fd\u662f\u6975\u5176\u77ed\u66ab\u7684\uff0c\u7e3d\u662f\u8981\u6b7b\u7684\u3002\u5982\u679c\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u4e0d\u7ba1\u9577\u77ed\uff0c\u90fd\u662f\u70ba\u4e86\u80fd\u5920\u8ffd\u6c42\u66f4\u591a\u6c38\u6046\u7684\u734e\u8cde\u8207\u795d\u798f\uff0c\u70ba\u4e86\u80fd\u5920\u69ae\u795e\u76ca\u4eba\uff0c\u90a3\u9ebc\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6642\u9593\u90fd\u5c07\u88ab\u795e\u7d00\u5ff5\uff0c\u5c31\u6709\u6c38\u6046\u7684\u50f9\u503c\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u53ea\u662f\u81ea\u79c1\u81ea\u5229\uff0c\u751a\u81f3\u6d3b\u5728\u8caa\u5a6a\u8ffd\u6c42\u79c1\u617e\uff0c\u9019\u6a23\u5728\u7f6a\u4e2d\u4e4b\u6a02\u7684\u65e5\u5b50\uff0c\u591a\u6d3b\u4f55\u76ca\uff1f\u9019\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u53ea\u662f\u8ffd\u6c42\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u9577\u58fd\u3001\u6210\u529f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5e6b\u52a9\u81ea\u5df1\u8207\u5e6b\u52a9\u4ed6\u4eba\uff0c\u591a\u4e00\u9ede\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3001\u591a\u4e00\u9ede\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5728\u4f60\u9762\u524d\u600e\u6a23\u5b58\u5b8c\u5168\u7684\u5fc3\uff0c\u6309\u8aa0\u5be6\u884c\u4e8b\uff0c\u53c8\u505a\u4f60\u773c\u4e2d\u6240\u770b\u70ba\u5584\u7684\u3002\u5e0c\u897f\u5bb6\u5c31\u75db\u54ed\u4e86\u3002\u300d\u5e0c\u897f\u5bb6\u738b\u5728\u9019\u88cf\u7684\u9019\u53e5\u79b1\u544a\uff0c\u96d6\u7136\u770b\u8d77\u4f86\u597d\u50cf\u5728\u5411\u4e0a\u5e1d\u9080\u529f\uff0c\u4f46\u5176\u5be6\u6211\u89ba\u5f97\u4e26\u4e0d\u662f\uff0c\u4ed6\u662f\u51fa\u65bc\u7121\u52a9\u8edf\u5f31\u7684\u547c\u6c42\u3002\u6211\u500b\u4eba\u770b\u6cd5\u4ed6\u904e\u53bb\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff1a\u300c\u5b58\u5b8c\u5168\u7684\u5fc3\uff0c\u6309\u8aa0\u5be6\u884c\u4e8b\uff0c\u53c8\u505a\u4f60\u773c\u4e2d\u6240\u770b\u70ba\u5584\u7684\u3002\u300d\uff0c\u662f\u51fa\u81ea\u65bc\u4ed6\u7684\u771f\u5fc3\u3002\u7576\u7136\u4eba\u90fd\u6709\u8edf\u5f31\uff0c\u4e5f\u90fd\u6703\u5411\u4ed6\u4e00\u6a23\u6c42\u795e\u6190\u61ab\u4ed6\uff0c\u56e0\u70ba\u4ed6\u904e\u53bb\u6240\u505a\u7684\u4e00\u5207\u662f\u76e1\u5fc3\u76e1\u529b\u8a0e\u4e0a\u5e1d\u559c\u6085\u3002\u4f46\u662f\u6211\u500b\u4eba\u8a8d\u70ba\u4e0a\u5e1d\u7684\u6069\u5178\u662f\u51fa\u81ea\u65bc\u81ea\u5df1\u7684\u6190\u61ab\u8207\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u529f\u52de\u3002\u56e0\u70ba\u96d6\u7136\u5e0c\u897f\u5bb6\u662f\u500b\u597d\u738b\uff0c\u4f46\u662f\u4ed6\u537b\u751f\u51fa\u4e86\u4e00\u500b\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u58de\u7684\u738b\u746a\u62ff\u897f\uff0c\u5c0e\u81f4\u570b\u5bb6\u7684\u6ec5\u4ea1\u3002\u96d6\u7136\u746a\u62ff\u897f\u5927\u5927\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4f46\u662f\u7576\u4ed6\u5230\u6700\u5f8c\u88ab\u4e9e\u8ff0\u738b\u7528\u9403\u9264\u9264\u4f4f\u3001\u7528\u9285\u934a\u9396\u4f4f\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u90a3\u6642\u300c\u4ed6\u7948\u79b1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5141\u51c6\u4ed6\u7684\u7948\u6c42\uff0c\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4f7f\u4ed6\u6b78\u56de\u8036\u8def\u6492\u51b7\uff0c\u4ecd\u5750\u570b\u4f4d\u3002\u746a\u62ff\u897f\u9019\u624d\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u795e\u3002\u300d\uff08\u4ee3\u4e0b33\uff1a13\uff09\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u7236\u89aa\u5e0c\u897f\u5bb6\uff0c\u6216\u662f\u5152\u5b50\u746a\u62ff\u897f\uff0c\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\uff0c\u662f\u4eba\u7684\u771f\u5fc3\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u8b19\u5351\u627f\u8a8d\u8edf\u5f31\uff0c\u771f\u5fc3\u501a\u9760\u4e0a\u5e1d\uff0c\u50cf\u5b69\u5b50\u822c\u55ae\u7d14\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u7b49\u8457\u6211\u5011\u62ff\u81ea\u5df1\u7684\u300c\u529f\u52de\u3001\u52f3\u7ae0\u3001\u696d\u7e3e\u300d\uff0c\u53bb\u8ddf\u4e0a\u5e1d\u8ac7\u689d\u4ef6\u3002\u9019\u5e7e\u4e4e\u662f\u4eba\u6557\u58de\u7f6a\u60e1\u7684\u5929\u6027\uff0c\u7e3d\u662f\u60f3\u8981\u7528\u81ea\u5df1\u7684\u52aa\u529b\u3001\u81ea\u5df1\u7684\u4ed8\u51fa\uff0c\u4f86\u300c\u8cfa\u53d6\u300d\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u9019\u662f\u4e16\u754c\u7684\u6cd5\u5247\uff0c\u662f\u5b97\u6559\u4eba\u58eb\u7684\u7121\u77e5\uff0c\u537b\u4e0d\u662f\u5929\u570b\u7684\u6587\u5316\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u4e00\u5207\u5168\u90e8\u90fd\u662f\u300c\u6069\u5178\u300d\uff0c\u90fd\u662f\u300c\u6190\u61ab\u300d\uff0c\u53ea\u8981\u55ae\u55ae\u76f8\u4fe1\u3001\u8b19\u5351\u4fe1\u9760\u7684\u4eba\uff0c\u624d\u80fd\u5f97\u5230\u3002\u4efb\u4f55\u89ba\u5f97\u81ea\u5df1\u505a\u7684\u4e0d\u932f\u3001\u505a\u7684\u5920\u591a\uff0c\u89ba\u5f97\u81ea\u5df1\u6bd4\u5225\u4eba\u66f4\u597d\uff0c\u66f4\u914d\u5f97\u5230\u795d\u798f\u7684\u4eba\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u53cd\u800c\u6210\u70ba\u300c\u7121\u77e5\u3001\u9a55\u50b2\u3001\u611a\u6627\u300d\u7684\u4eba\uff0c\u5176\u5be6\u6700\u5bb9\u6613\u72af\u9019\u7a2e\u932f\u8aa4\u7684\uff0c\u53cd\u800c\u662f\u90a3\u4e9b\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u537b\u662f\u4fe1\u5f97\u7cca\u91cc\u7cca\u5857\u7684\u5b97\u6559\u5f92\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u751a\u81f3\u4eca\u5929\u8a31\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\u3002\u90fd\u4e0d\u65b7\u60f3\u8981\u7528\u81ea\u5df1\u7684\u52aa\u529b\u8207\u884c\u70ba\u4f86\u8cfa\u53d6\u795d\u798f\u8207\u6069\u5178\uff0c\u52a0\u4e0a\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\u63a8\u6ce2\u52a9\u703e\uff0c\u5e36\u9818\u4eba\u8d70\u5411\u932f\u8aa4\u7684\u5b97\u6559\u9053\u8def\u3002\u6211\u5011\u8b80\u8056\u7d93\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u60f3\u8981\u4e86\u89e3\u5982\u4f55\u66f4\u591a\u52aa\u529b\u8ddf\u4e0a\u5e1d\u4ea4\u63db\u597d\u8655\u8207\u5229\u76ca\uff0c\u800c\u662f\u771f\u5fc3\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u5efa\u7acb\u89aa\u5bc6\u95dc\u4fc2\uff0c\u56de\u61c9\u4e0a\u5e1d\u7684\u611b\u8207\u4e3b\u6b0a\u3002\u81f3\u65bc\u6211\u5011\u9700\u8981\u7684\u4e00\u5207\uff0c\u4e0a\u5e1d\u5b9a\u6703\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7576\u50b3\u9053\u4eba\u670d\u4e8b\u4e2d\u6709\u4e00\u500b\u633f\u66f2\uff0c\u5c31\u662f\u6709\u4e00\u6b21\u6211\u8981\u53bb\u63a2\u8a2a\u4e00\u500b\u5c0f\u7d44\u9577\uff0c\u7d50\u679c\u4e0a\u5e1d\u5728\u5fc3\u4e2d\u554f\u6211\uff1a\u5982\u679c\u4ed6\u4e0d\u662f\u5c0f\u7d44\u9577\uff0c\u4f60\u9084\u6703\u53bb\u770b\u4ed6\u55ce\uff1f\u6211\u8aaa\u4e0d\u6703\uff0c\u56e0\u70ba\u73fe\u5728\u53c8\u665a\u53c8\u7d2f\uff0c\u6211\u662f\u56e0\u70ba\u8077\u8cac\u6240\u5728\u624d\u6703\u53bb\u505a\u9019\u500b\u4e8b\u60c5\uff0c\u4e0d\u7136\u79c1\u5e95\u4e0b\u9019\u6642\u5019\u6211\u4e0d\u6703\u60f3\u8981\u53bb\u63a2\u8a2a\u4ed6\u3002\u7d50\u679c\u4e0a\u5e1d\u5149\u7167\u6211\uff0c\u6211\u6574\u500b\u670d\u4e8b\u7684\u614b\u5ea6\u52d5\u6a5f\u4e0d\u662f\u51fa\u81ea\u65bc\u5167\u5fc3\u7684\u611b\uff0c\u800c\u662f\u51fa\u81ea\u65bc\u4e8b\u5de5\u3001\u8077\u8cac\u3001\u5b97\u6559\u3002\u6211\u958b\u59cb\u5411\u795e\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u6211\u96e2\u958b\u6703\u5802\u7684\u670d\u4e8b\uff0c\u6211\u6c92\u6709\u4efb\u4f55\u4e8b\u5de5\uff0c\u6c92\u6709\u8077\u8cac\uff0c\u6211\u958b\u59cb\u79b1\u544a\u4e0a\u5e1d\u7962\u81ea\u5df1\u70ba\u6211\u958b\u9053\u8def\u3002\u5230\u6700\u5f8c\u6211\u63a5\u89f8\u5230\u8a31\u591a\u56e0\u70ba\u5404\u7a2e\u539f\u56e0\u7121\u6cd5\u6216\u4e0d\u60f3\u9032\u6559\u5802\u7684\u4eba\uff0c\u6211\u958b\u59cb\u5fc3\u88cf\u6709\u8a31\u591a\u7684\u8ca0\u64d4\uff0c\u60f3\u8981\u53bb\u95dc\u61f7\u4ed6\u5011\uff0c\u8a13\u7df4\u4ed6\u5011\uff0c\u80fd\u5920\u501a\u9760\u4e0a\u5e1d\uff0c\u627f\u64d4\u8d77\u5bb6\u5ead\u5ba3\u6559\u8207\u8077\u5834\u5ba3\u6559\u4e8b\u5949\u7684\u4f7f\u547d\uff0c\u4e00\u76f4\u5230\u5982\u4eca\u3002\u96d6\u7136\u770b\u4f3c\u6c92\u6709\u821e\u53f0\u3001\u6c92\u6709\u85aa\u8cc7\uff0c\u4f46\u662f\u537b\u6709\u5c6c\u9748\u7684\u81ea\u7531\u8207\u559c\u6a02\uff0c\u6709\u5f9e\u795e\u800c\u4f86\u7684\u611f\u52d5\u8207\u8ca0\u64d4\u3002\u6211\u77e5\u9053\u6211\u88ab\u4e0a\u5e1d\u653e\u5728\u6b63\u78ba\u7684\u4f4d\u7f6e\u4e0a\uff0c\u6211\u4e0d\u9700\u8981\u81ea\u5df1\u70ba\u751f\u6d3b\u85aa\u8cc7\u50b7\u8166\u7b4b\uff08\u56e0\u70ba\u52aa\u529b\u8a66\u904e\u4e5f\u662f\u6c92\u6709\u7528\uff09\uff0c\u53cd\u800c\u7576\u6211\u9806\u670d\u8d70\u795e\u5f15\u5c0e\u7684\u9053\u8def\uff0c\u4e0a\u5e1d\u89aa\u81ea\u70ba\u6211\u5011\u958b\u8def\uff0c\u4e5f\u4fe1\u5be6\u4f9b\u61c9\u65e5\u7528\u7684\u6240\u9700\u3002\u6211\u4e0d\u53ef\u80fd\u53bb\u6eff\u8db3\u6bcf\u4e00\u500b\u4eba\u7684\u671f\u5f85\uff0c\u4f46\u662f\u6211\u77e5\u9053\u5927\u65b9\u5411\u662f\u6b63\u78ba\u7684\uff0c\u6211\u505a\u4e0d\u5230\u7684\uff0c\u5c31\u501a\u9760\u795e\u81ea\u5df1\u53bb\u88dc\u8db3\u3002\u56e0\u70ba\u6211\u653e\u68c4\u7576\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u53bb\u505a\u7942\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u6211\u5c31\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u8207\u4e0d\u8db3\uff0c\u4e56\u4e56\u8ddf\u96a8\u5c31\u597d\u3002\u6bd4\u8d77\u8981\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u6211\u66f4\u559c\u6b61\u5fe0\u65bc\u4e0a\u5e1d\u7684\u8a17\u4ed8\uff0c\u8aa0\u5be6\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u8207\u4e0d\u8db3\u3002\u5e0c\u897f\u5bb6\u771f\u6b63\u8d0f\u5f97\u4e0a\u5e1d\u6190\u61ab\u7684\u4e0d\u662f\u4ed6\u7684\u653f\u7e3e\u529f\u52de\uff0c\u800c\u662f\u4ed6\u5c0d\u795e\u8b19\u5351\u5c08\u4e00\u7684\u5fc3\uff0c\u9019\u4e5f\u662f\u6211\u9700\u8981\u4e0d\u65b7\u88ab\u63d0\u9192\u8207\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4ee5\u795e\u7684\u6069\u5178\u6190\u61ab\uff08\u800c\u975e\u6210\u5c31\u8207\u638c\u8072\uff09\uff0c\u5316\u70ba\u6211\u751f\u6d3b\u4e8b\u5949\u7684\u52d5\u529b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 38\uff1a1~8 38\uff1a1\u90a3\u6642\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\uff0c\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\u53bb\u898b\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7576\u7559 &#8230; <a title=\"2017 &#8211; 10 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4046,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3962","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3962","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3962"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3962\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4046"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3962"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3962"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3962"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}