{"id":9512,"date":"2021-05-03T12:55:45","date_gmt":"2021-05-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9512"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a2936","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a2936\/","title":{"rendered":"2021 &#8211; 05 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a29~36"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 12\uff1a29~36<br \/>\n12\uff1a29 \u5230\u4e86\u534a\u591c\uff0c\u8036\u548c\u83ef\u628a\u57c3\u53ca\u5730\u6240\u6709\u7684\u9577\u5b50\uff0c\u5c31\u662f\u5f9e\u5750\u5bf6\u5ea7\u7684\u6cd5\u8001\uff0c\u76f4\u5230\u88ab\u64c4\u56da\u5728\u76e3\u88cf\u4e4b\u4eba\u7684\u9577\u5b50\uff0c\u4ee5\u53ca\u4e00\u5207\u982d\u751f\u7684\u7272\u755c\uff0c\u76e1\u90fd\u6bba\u4e86\u3002<br \/>\n12\uff1a30 \u6cd5\u8001\u548c\u4e00\u5207\u81e3\u50d5\uff0c\u4e26\u57c3\u53ca\u773e\u4eba\uff0c\u591c\u9593\u90fd\u8d77\u4f86\u4e86\u3002\u5728\u57c3\u53ca\u6709\u5927\u54c0\u865f\uff0c\u7121\u4e00\u5bb6\u4e0d\u6b7b\u4e00\u500b\u4eba\u7684\u3002<br \/>\n12\uff1a31 \u591c\u9593\uff0c\u6cd5\u8001\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u9023\u4f60\u5011\u5e36\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u6211\u6c11\u4e2d\u51fa\u53bb\uff0c\u4f9d\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u5427\uff01<br \/>\n12\uff1a32 \u4e5f\u4f9d\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u9023\u7f8a\u7fa4\u725b\u7fa4\u5e36\u8457\u8d70\u5427\uff01\u4e26\u8981\u70ba\u6211\u795d\u798f\u3002\u300d<br \/>\n12\uff1a33 \u57c3\u53ca\u4eba\u50ac\u4fc3\u767e\u59d3\uff0c\u6253\u767c\u4ed6\u5011\u5feb\u5feb\u51fa\u96e2\u90a3\u5730\uff0c\u56e0\u70ba\u57c3\u53ca\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u90fd\u8981\u6b7b\u4e86\u3002\u300d<br \/>\n12\uff1a34 \u767e\u59d3\u5c31\u62ff\u8457\u6c92\u6709\u9175\u7684\u751f\u9eb5\uff0c\u628a\u6476\u9eb5\u76c6\u5305\u5728\u8863\u670d\u4e2d\uff0c\u625b\u5728\u80a9\u982d\u4e0a\u3002<br \/>\n12\uff1a35 \u4ee5\u8272\u5217\u4eba\u7167\u8457\u6469\u897f\u7684\u8a71\u884c\uff0c\u5411\u57c3\u53ca\u4eba\u8981\u91d1\u5668\u3001\u9280\u5668\uff0c\u548c\u8863\u88f3\u3002<br \/>\n12\uff1a36 \u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u7d66\u4ed6\u5011\u6240\u8981\u7684\u3002\u4ed6\u5011\u5c31\u628a\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u596a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 12\uff1a31 \u591c\u9593\uff0c\u6cd5\u8001\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u8d77\u4f86\uff01\u9023\u4f60\u5011\u5e36\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u6211\u6c11\u4e2d\u51fa\u53bb\uff0c\u4f9d\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u5427\uff01<br \/>\n12\uff1a36 \u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u7d66\u4ed6\u5011\u6240\u8981\u7684\u3002\u4ed6\u5011\u5c31\u628a\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u596a\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29~31\u7b2c\u5341\u707d\uff0c\u57c3\u53ca\u7684\u6700\u5f8c\u4e00\u707d\uff0c\u5c31\u662f\u6bba\u9577\u5b50\u4e4b\u707d\uff1a\u300c\u7121\u4e00\u5bb6\u4e0d\u6b7b\u4e00\u500b\u4eba\u7684\u3002\u300d\u7576\u7136\u6211\u5011\u4e8b\u5148\u770b\u904e\uff0c\u6ec5\u547d\u7684\u5929\u4f7f\u662f\u8a8d\u8840\u4e0d\u8a8d\u4eba\u7684\uff0c\u6240\u4ee5\u5982\u679c\u6709\u4e0d\u807d\u8a71\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5bb6\u4e2d\u9577\u5b50\u7167\u6a23\u88ab\u6bba\uff1b\u4f46\u82e5\u662f\u6709\u807d\u8a71\u9806\u670d\u7684\u57c3\u53ca\u4eba\uff0c\u4ecd\u7136\u80fd\u5920\u4fdd\u7559\u9577\u5b50\u7684\u6027\u547d\u3002\u9019\u88cf\u5982\u679c\u6709\u4e9b\u4eba\u50cf\u6211\u904e\u53bb\u4e00\u6a23\uff0c\u6216\u8a31\u5c31\u6703\u53d7\u4e0d\u4e86\u4e0a\u5e1d\u5982\u6b64\u56b4\u53b2\u6b98\u66b4\uff0c\u90a3\u662f\u56e0\u70ba\u6c92\u6709\u597d\u597d\u7684\u8b80\u6574\u672c\u8056\u7d93\uff0c\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4ee5\u81f4\u65bc\u5c0d\u795e\u7121\u77e5\uff0c\u6211\u5011\u9700\u8981\u91cd\u65b0\u8a8d\u8b58\u9019\u4f4d\u4e0a\u5e1d\u3002\u795e\u5df2\u7d93\u7d66\u57c3\u53ca\u4eba\u524d\u9762\u4e5d\u6b21\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u4eba\u82e5\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u610f\u601d\u5c31\u662f\u4e0d\u80af\u8b19\u5351\u865b\u5df1\uff0c\u63a5\u53d7\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u90a3\u9ebc\u5c31\u8981\u9762\u5c0d\u795e\u516c\u7fa9\u8056\u6f54\u7684\u5be9\u5224\u3002\u540c\u6a23\u60c5\u5f62\uff0c\u63a5\u4e0b\u4f86\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u7167\u6a23\u767c\u751f\uff0c\u90a3\u4e9b\u5341\u6b21\u8a66\u63a2\u795e\uff0c\u4e0d\u80af\u807d\u8a71\u7684\u767e\u59d3\uff0c\u7167\u6a23\u8981\u5012\u6583\u66e0\u91ce\u2026\uff0c\u6b77\u4e16\u6b77\u4ee3\uff0c\u751a\u81f3\u5230\u4e86\u6700\u5f8c\u7684\u672b\u65e5\u5be9\u5224\uff0c\u4e0d\u80af\u6094\u6539\u9806\u670d\u7684\u767e\u59d3\uff0c\u5c07\u8981\u5728\u6c38\u9060\u7684\u5730\u7344\u706b\u6e56\u4e2d\u6c38\u9060\u8207\u795e\u9694\u7d55\u3002\u5230\u6642\u5019\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u602a\u7f6a\u4e0a\u5e1d\u6b98\u5fcd\u7684\uff0c\u56e0\u70ba\u795e\u6703\u986f\u660e\u7942\u7d66\u4e86\u6211\u5011\u591a\u5c11\u7684\u6a5f\u6703\uff0c\u300c\u5fcd\u8010\u5bec\u5bb9\u7f6a\u4eba\u7684\u6094\u6539\u300d\u3002\u5728\u5f97\u6551\u7684\u4e8b\u4e0a\uff0c\u8b19\u5351\u8207\u76f8\u4fe1\u662f\u6700\u91cd\u8981\u800c\u4e14\u57fa\u672c\u7684\u614b\u5ea6\uff0c\u800c\u9a55\u50b2\u8207\u6096\u9006\u5247\u662f\u6700\u81f4\u547d\u7684\u7f6a\u60e1\u3002<br \/>\nv31~36\u6709\u4e9b\u4eba\u4e00\u807d\u795e\u7684\u8a71\u5c31\u7acb\u523b\u9806\u670d\u4e86\uff0c\u9019\u7a2e\u4eba\u5c31\u5c11\u53d7\u9ede\u82e6\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff1b\u6709\u4e9b\u4eba\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\uff0c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\uff0c\u5c31\u50cf\u6cd5\u8001\u738b\u7684\u9019\u6642\u5019\u4e00\u6a23\uff0c\u9019\u7a2e\u4eba\u5c31\u591a\u53d7\u82e6\u695a\u3001\u548e\u7531\u81ea\u53d6\uff1b\u6700\u53ef\u6190\u7684\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u5c31\u50cf\u6cd5\u8001\u738b\u8207\u5f8c\u4f86\u53bb\u8ffd\u8d95\u7684\u57c3\u53ca\u8ecd\u5175\u4e00\u6a23\uff0c\u90fd\u8981\u88ab\u7d05\u6d77\u6240\u6ec5\u3002\u300c\u6bba\u9577\u5b50\u4e4b\u707d\u300d\uff0c\u6211\u5011\u770b\u898b\u6cd5\u8001\u738b\u7684\u9577\u5b50\uff0c\u5c07\u4f86\u662f\u4e0b\u4e00\u4efb\u6cd5\u8001\u738b\u7684\u7e7c\u627f\u4eba\uff0c\u6cd5\u8001\u81ea\u7a31\u70ba\u795e\uff0c\u90a3\u9ebc\u6cd5\u8001\u4e4b\u5b50\u537b\u8981\u88ab\u795e\u6240\u6bba\uff0c\u7a81\u986f\u4e86\u7f6a\u4eba\u7684\u7121\u77e5\u8207\u8106\u5f31\u3002\u4e00\u822c\u5bb6\u4e2d\u7684\u9577\u5b50\uff0c\u90fd\u662f\u6bcf\u4e00\u500b\u5bb6\u5ead\u6700\u770b\u91cd\u672a\u4f86\u7684\u5e0c\u671b\uff0c\u90fd\u662f\u91cd\u9ede\u57f9\u990a\uff0c\u4f46\u5982\u4eca\u6574\u500b\u57c3\u53ca\u6240\u5bc4\u8a17\u672a\u4f86\u7684\u5e0c\u671b\uff0c\u4e00\u591c\u4e4b\u9593\u5728\u7761\u5922\u4e2d\u88ab\u64ca\u6bba\u3002\u96e3\u602a\u6cd5\u8001\u738b\u9023\u591c\u53ec\u559a\u6469\u897f\u4e9e\u502b\uff0c\u50ac\u4fc3\u4ee5\u8272\u5217\u4eba\uff0c\u6253\u767c\u4ed6\u5011\u5feb\u5feb\u51fa\u96e2\u90a3\u5730\uff0c\u9084\u8981\u6469\u897f\u70ba\u4ed6\u795d\u798f\u3002\u56e0\u70ba\u6b7b\u4ea1\u7684\u9670\u5f71\u7c60\u7f69\u5728\u6574\u500b\u57c3\u53ca\uff0c\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\u5e73\u6642\u7684\u50b2\u6c23\u8207\u72c2\u5984\u9019\u6642\u5019\u5168\u90fd\u4e0d\u898b\u4e86\uff1b\u4eba\u5728\u6b7b\u4ea1\u4e4b\u524d\uff0c\u7a81\u986f\u8106\u5f31\u8207\u7121\u80fd\u70ba\u529b\u3002\u5728\u9019\u6a23\u7684\u5149\u666f\u4e4b\u4e0b\uff0c\u300c\u4ee5\u8272\u5217\u4eba\u7167\u8457\u6469\u897f\u7684\u8a71\u884c\uff0c\u5411\u57c3\u53ca\u4eba\u8981\u91d1\u5668\u3001\u9280\u5668\uff0c\u548c\u8863\u88f3\u3002\u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u7d66\u4ed6\u5011\u6240\u8981\u7684\u3002\u4ed6\u5011\u5c31\u628a\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u596a\u53bb\u4e86\u3002\u300d\u6709\u5b78\u8005\u8aaa\u9019\u662f\u88dc\u511f\u904e\u53bb\u57c3\u53ca\u4eba\u8667\u6b20\u4ee5\u8272\u5217\u4eba\u7684\u52de\u5f79\uff0c\u4e0d\u7ba1\u5982\u4f55\uff0c\u4e16\u4eba\u5373\u4f7f\u6c92\u6709\u80fd\u529b\uff0c\u4f46\u662f\u552f\u6709\u795e\u80fd\u70ba\u4e00\u5207\u7121\u52a9\u53d7\u6b3a\u58d3\u7684\u4eba\u4f38\u51a4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ed4\u7d30\u60f3\u60f3\uff0c\u5176\u5be6\u6211\u904e\u53bb\u6839\u672c\u8207\u6cd5\u8001\u738b\u5c31\u662f\u540c\u4e00\u985e\u578b\u7684\u4eba\uff0c\u4e5f\u662f\u975e\u8981\u7d93\u904e\u8a31\u591a\u7684\u7ba1\u6559\uff0c\u751a\u81f3\u4e0d\u65b7\u52a0\u91cd\u7684\u4fee\u526a\uff0c\u6211\u624d\u80af\u964d\u670d\u4e0b\u4f86\u3002\u5982\u679c\u9760\u81ea\u5df1\u60c5\u6cc1\u597d\u7684\u6642\u5019\uff0c\u6211\u4e5f\u6703\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\u9a55\u50b2\u81ea\u5927\uff0c\u76ee\u4e2d\u7121\u4eba\u3002\u8b80\u8056\u7d93\u7684\u6642\u5019\u6703\u89ba\u5f97\u6cd5\u8001\u5f88\u53ef\u7b11\uff0c\u4e5f\u5f88\u6d3b\u8a72\uff0c\u4f46\u60f3\u60f3\u8b80\u8056\u7d93\u5176\u5be6\u4e5f\u662f\u5728\u8b80\u300c\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u6211\u4e5f\u6c92\u6709\u597d\u5230\u90a3\u88cf\u53bb\u3002\u5973\u5152\u6700\u8fd1\u91cd\u65b0\u63db\u5de5\u4f5c\uff0c\u5979\u5206\u4eab\u5728\u5bb6\u6642\u9593\u6bd4\u8f03\u591a\uff0c\u5979\u958b\u59cb\u4e5f\u6703\u4e3b\u52d5QT\u8056\u7d93\uff0c\u6709\u81ea\u5df1\u7684\u9032\u5ea6\uff0c\u597d\u50cf\u4eba\u5728\u6bd4\u8f03\u8edf\u5f31\u6709\u9700\u8981\u7684\u6642\u5019\uff0c\u7279\u5225\u61c2\u5f97\u4f86\u5c0b\u6c42\u501a\u9760\u795e\u3002\u4f46\u662f\u6211\u5011\u6700\u597d\u662f\u4e0d\u8981\u9019\u6a23\uff0c\u800c\u662f\u96a8\u6642\u90fd\u627f\u8a8d\u81ea\u5df1\u300c\u96e2\u4e86\u4e3b\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\uff0c\u6211\u5011\u6c38\u9060\u90fd\u662f\u7121\u52a9\u7121\u671b\u7121\u80fd\u7684\u4eba\uff0c\u552f\u6709\u4e0d\u65b7\u9023\u7d50\u65bc\u4e3b\uff0c\u4e0d\u6562\u812b\u96e2\uff0c\u624d\u80fd\u7d50\u51fa\u679c\u5b50\u4f86\u3002\u7576\u6211\u5011\u5fd8\u8a18\u4e3b\uff0c\u611f\u8b1d\u4e3b\u4ecd\u7136\u7528\u611b\u7684\u7ba1\u6559\uff1a\u300c\u7962\u7684\u6756\u3001\u7962\u7684\u7aff\uff0c\u90fd\u5b89\u6170\u6211\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 12\uff1a29~36 12\uff1a29 \u5230\u4e86\u534a\u591c\uff0c\u8036\u548c\u83ef\u628a\u57c3\u53ca\u5730\u6240\u6709\u7684\u9577\u5b50\uff0c\u5c31\u662f\u5f9e\u5750\u5bf6\u5ea7\u7684\u6cd5\u8001\uff0c\u76f4\u5230\u88ab\u64c4\u56da\u5728\u76e3 &#8230; <a title=\"2021 &#8211; 05 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a29~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-03-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a2936\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 03 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a29~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9552,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9512","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9512","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9512"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9512\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9552"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9512"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9512"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9512"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}