{"id":5566,"date":"2018-10-12T12:55:45","date_gmt":"2018-10-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5566"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-12-qt-%e8%a9%a9%e7%af%87-100%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-12-qt-%e8%a9%a9%e7%af%87-100%ef%bc%9a15\/","title":{"rendered":"2018 &#8211; 10 &#8211; 12 QT \u8a69\u7bc7 100\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 100\uff1a1~5<br \/>\n100\uff1a1 \u666e\u5929\u4e0b\u7576\u5411\u8036\u548c\u83ef\u6b61\u547c\uff01<br \/>\n100\uff1a2 \u4f60\u5011\u7576\u6a02\u610f\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u7576\u4f86\u5411\u4ed6\u6b4c\u5531\uff01<br \/>\n100\uff1a3 \u4f60\u5011\u7576\u66c9\u5f97\u8036\u548c\u83ef\u662f\u3000\u795e\uff01\u6211\u5011\u662f\u4ed6\u9020\u7684\uff0c\u4e5f\u662f\u5c6c\u4ed6\u7684\uff1b\u6211\u5011\u662f\u4ed6\u7684\u6c11\uff0c\u4e5f\u662f\u4ed6\u8349\u5834\u7684\u7f8a\u3002<br \/>\n100\uff1a4 \u7576\u7a31\u8b1d\u9032\u5165\u4ed6\u7684\u9580\uff1b\u7576\u8b9a\u7f8e\u9032\u5165\u4ed6\u7684\u9662\u3002\u7576\u611f\u8b1d\u4ed6\uff0c\u7a31\u980c\u4ed6\u7684\u540d\uff01<br \/>\n100\uff1a5 \u56e0\u70ba\u8036\u548c\u83ef\u672c\u70ba\u5584\u3002\u4ed6\u7684\u6148\u611b\u5b58\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u4fe1\u5be6\u76f4\u5230\u842c\u4ee3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 100\uff1a3 \u4f60\u5011\u7576\u66c9\u5f97\u8036\u548c\u83ef\u662f\u3000\u795e\uff01\u6211\u5011\u662f\u4ed6\u9020\u7684\uff0c\u4e5f\u662f\u5c6c\u4ed6\u7684\uff1b\u6211\u5011\u662f\u4ed6\u7684\u6c11\uff0c\u4e5f\u662f\u4ed6\u8349\u5834\u7684\u7f8a\u3002<br \/>\n100\uff1a4 \u7576\u7a31\u8b1d\u9032\u5165\u4ed6\u7684\u9580\uff1b\u7576\u8b9a\u7f8e\u9032\u5165\u4ed6\u7684\u9662\u3002\u7576\u611f\u8b1d\u4ed6\uff0c\u7a31\u980c\u4ed6\u7684\u540d\uff01<br \/>\n100\uff1a5 \u56e0\u70ba\u8036\u548c\u83ef\u672c\u70ba\u5584\u3002\u4ed6\u7684\u6148\u611b\u5b58\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u4fe1\u5be6\u76f4\u5230\u842c\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7684\u7d93\u6587\u7c72\u7bc0\u662fv3\u300c\u4f60\u5011\u7576\u66c9\u5f97\u8036\u548c\u83ef\u662f\u3000\u795e\uff01\u6211\u5011\u662f\u4ed6\u9020\u7684\uff0c\u4e5f\u662f\u5c6c\u4ed6\u7684\uff1b\u6211\u5011\u662f\u4ed6\u7684\u6c11\uff0c\u4e5f\u662f\u4ed6\u8349\u5834\u7684\u7f8a\u3002\u300d\u5982\u679c\u6211\u5011\u4e0d\u66c9\u5f97\u8036\u548c\u83ef\u662f\u795e\uff0c\u6211\u5011\u5c31\u6703\u4ee5\u5225\u795e\u53d6\u4ee3\u800c\u8036\u548c\u83ef\uff0c\u5c31\u6703\u8d70\u504f\u4e86\u9053\u8def\uff0c\u4e5f\u6703\u56e0\u7f6a\u7522\u751f\u5404\u6a23\u7684\u6101\u82e6\u3002\u5225\u795e\u5c31\u662f\u5076\u50cf\uff0c\u5c31\u662f\u628a\u8036\u548c\u83ef\u4ee5\u5916\u7684\u4efb\u4f55\u4eba\u4e8b\u7269\u62ff\u4f86\u7576\u4f5c\u795e\u5728\u8ffd\u6c42\u3001\u5728\u501a\u9760\u3001\u5728\u8ddf\u96a8\u3002\u9019\u53ef\u80fd\u662f\u4eba\u6240\u96d5\u523b\u7684\u795e\u50cf\uff0c\u4e5f\u53ef\u80fd\u662f\u4e16\u4e0a\u7684\u4eba\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u5b78\u554f\u2026\uff0c\u4f46\u7e3d\u6b78\u5230\u6700\u5f8c\u6700\u5927\u7684\u5076\u50cf\u5176\u5be6\u5c31\u662f\u300c\u81ea\u5df1\u300d\u3002\u300c\u6211\u5011\u7576\u66c9\u5f97\u8036\u548c\u83ef\u662f\u795e\uff01\u300d\u63a5\u8457\u4e0b\u4f86\u8a69\u4eba\u88ab\u8056\u9748\u611f\u52d5\uff0c\u8aaa\u51fa\uff1a<\/p>\n<p>1. \u300c\u6211\u5011\u662f\u4ed6\u9020\u7684\u300d\uff1a\u4eba\u662f\u795e\u6240\u9020\u7684\uff0c\u771f\u6b63\u7684\u795e\u662f\u5275\u9020\u5b87\u5b99\u7684\u4e3b\u5bb0\uff0c\u800c\u4e0d\u662f\u53d7\u9020\u4e4b\u7269\u3002\u662f\u795e\u9020\u4eba\uff0c\u800c\u4e0d\u662f\u4eba\u9020\u795e\uff0c\u56e0\u6b64\u795e\u53ea\u6709\u4e00\u4f4d\uff0c\u5176\u9918\u5168\u662f\u53d7\u9020\u4e4b\u7269\u3002\u4eba\u65e2\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u4eba\u7684\u76fc\u671b\u53ea\u5728\u7368\u4e00\u7684\u9020\u7269\u4e3b\uff0c\u800c\u4e0d\u5728\u5176\u4ed6\u7684\u53d7\u9020\u7269\u3002<\/p>\n<p>2.\u300c\u4e5f\u662f\u5c6c\u4ed6\u7684\u300d\uff1a\u65e2\u7136\u4eba\u662f\u795e\u6240\u9020\u7684\uff0c\u7576\u7136\u5c31\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u53d7\u9020\u4e4b\u7269\u7684\u6240\u6709\u6b0a\u4e00\u5b9a\u662f\u6b78\u5c6c\u65bc\u5275\u9020\u8005\u3002\u4eca\u5929\u4e16\u4eba\u5f9e\u571f\u800c\u51fa\uff0c\u9748\u9b42\u662f\u795e\u6240\u8cdc\u7684\uff0c\u5c31\u9023\u6d3b\u8457\u7684\u6642\u5019\u6240\u9700\u8981\u983c\u4ee5\u5b58\u6d3b\u7684\u300c\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u6c34\u300d\u7121\u4e00\u4e0d\u662f\u795e\u6240\u4f9b\u61c9\u6cbb\u7406\u3002\u4eca\u5929\u4e0a\u5e1d\u6545\u610f\u300c\u81ea\u96b1\u300d\uff0c\u4eba\u7528\u8089\u773c\u770b\u4e0d\u898b\u795e\uff0c\u53ea\u80fd\u501a\u8cf4\u8056\u9748\u91cd\u751f\uff0c\u4eba\u7684\u9748\u5fc5\u9808\u85c9\u7531\u8056\u9748\u7684\u555f\u793a\u8207\u6e9d\u901a\uff0c\u624d\u80fd\u6b63\u78ba\u7684\u4f86\u8a8d\u8b58\u795e\u3002\u4f46\u662f\u4e16\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u795e\u7684\u767e\u59d3\uff0c\u4e0d\u65b7\u8ffd\u6c42\u60f3\u8981\u7528\u300c\u8089\u773c\u53ef\u898b\u4e4b\u7269\u300d\u4f86\u9020\u795e\uff0c\u800c\u4e0d\u60f3\u8981\u5c0b\u6c42\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u795e\uff0c\u5ef6\u4f38\u51fa\u8a31\u591a\u7a2e\u7a2e\u7684\u7f6a\u60e1\u8207\u82e6\u96e3\u3002<\/p>\n<p>3.\u300c\u6211\u5011\u662f\u4ed6\u7684\u6c11\u300d\uff1a\u6c11\u7684\u610f\u601d\u5c31\u662f\u6211\u5011\u662f\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u795e\u552f\u6709\u9020\u4eba\u662f\u7528\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u610f\u601d\u662f\u795e\u628a\u4eba\u7576\u4f5c\u81ea\u5df1\u7684\u5152\u5973\uff0c\u80fd\u5920\u50cf\u795e\uff0c\u4e5f\u6709\u8cc7\u683c\u80fd\u5920\u4ee3\u8868\u795e\uff0c\u6709\u8cac\u4efb\u8981\u6d3b\u51fa\u795e\u7684\u69ae\u8000\u751f\u547d\u3002\u4eba\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\uff0c\u4eba\u751a\u81f3\u7121\u6cd5\u812b\u96e2\u795e\u800c\u7368\u7acb\uff0c\u4efb\u4f55\u60f3\u8981\u812b\u96e2\u795e\u800c\u7368\u7acb\u81ea\u4e3b\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u90fd\u662f\u300c\u6492\u4f46\u300d\u3002\u56e0\u70ba\u300c\u6492\u4f46\u300d\u9019\u500b\u5b57\u7684\u539f\u6587\u662f\u6307\u300c\u6575\u64cb\u8005\u300d\uff0c\u58ae\u843d\u7684\u5929\u4f7f\u662f\u6492\u4f46\uff0c\u58ae\u843d\u7684\u4eba\u540c\u6a23\u4e5f\u6210\u4e86\u300c\u6492\u4f46\u4e4b\u5b50\u300d\uff0c\u56e0\u70ba\u4e00\u8d77\u8d77\u4f86\u6575\u64cb\u795e\u4f5c\u738b\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u738b\u3002\u6240\u4ee5\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u5b50\u6c11\uff0c\u5c31\u8981\u77e5\u9053\u300c\u6211\u5011\u7684\u6240\u6709\u6b0a\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\u300d\uff0c\u90fd\u662f\u795e\u7684\u3002\u662f\u795e\u6240\u9020\u7684\uff0c\u662f\u795e\u6240\u990a\u7684\uff0c\u6700\u5f8c\u4e5f\u8981\u53d7\u795e\u5be9\u5224\u3002\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u8981\u5168\u7136\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\uff0c\u4e00\u751f\u9806\u670d\u8ddf\u96a8\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>4.\u300c\u4e5f\u662f\u4ed6\u8349\u5834\u7684\u7f8a\u300d\uff1a\u7f8a\u6c92\u6709\u4e3b\u4eba\uff0c\u5c31\u6d3b\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u9023\u8349\u5834\u90fd\u662f\u4e3b\u4eba\u7684\u3002\u7f8a\u501a\u9760\u4e3b\u4eba\u5f97\u6d3b\uff0c\u4e5f\u9700\u8981\u8ddf\u96a8\u4e3b\u4eba\u624d\u80fd\u88ab\u4fdd\u8b77\uff0c\u4e0d\u6703\u843d\u5165\u4ec7\u6575\u8207\u9ed1\u6697\u3002\u4e00\u500b\u9806\u670d\u7684\u7f8a\u662f\u6700\u597d\u7684\u8ddf\u96a8\u8005\uff0c\u4e0d\u4f46\u51fa\u5165\u6709\u8349\u5403\uff0c\u800c\u4e14\u5f97\u4eab\u5b89\u606f\u8207\u795d\u798f\u3002\u5373\u4f7f\u6709\u6642\u5019\u4e3b\u4eba\u5e36\u6211\u5011\u7d93\u904e\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u6216\u662f\u5728\u6575\u4eba\u7684\u9762\u524d\uff0c\u4f46\u662f\u56e0\u70ba\u6709\u4e3b\u4eba\u5728\u5e36\u9818\uff0c\u7f8a\u5c31\u4e0d\u5fc5\u5bb3\u6015\u906d\u5bb3\uff0c\u751a\u81f3\u8981\u5728\u6575\u4eba\u9762\u524d\u64fa\u8a2d\u7b75\u5e2d\u3002\u4e00\u500b\u4e0d\u9806\u670d\u7684\u7f8a\uff0c\u56e0\u70ba\u300c\u81ea\u6211\u592a\u5f37\u300d\uff0c\u300c\u559c\u6b61\u7368\u7acb\u300d\uff0c\u7d50\u679c\u5c31\u662f\u504f\u884c\u5df1\u8def\uff0c\u5f15\u5230\u6ec5\u4ea1\u3002\u9806\u670d\u7684\u7f8a\u662f\u7dbf\u7f8a\u4ee3\u8868\uff0c\u6096\u9006\u7684\u7f8a\u4ee5\u5c71\u7f8a\u4ee3\u8868\uff0c\u5230\u672b\u65e5\u5be9\u5224\u795e\u8981\u628a\u9019\u4e8c\u7a2e\u7f8a\u5206\u958b\uff0c\u7dbf\u7f8a\u8981\u6b78\u7942\u81ea\u5df1\uff0c\u5c71\u7f8a\u8981\u81ea\u98df\u6ec5\u4ea1\u60e1\u679c\u3002<\/p>\n<p>\uff082\uff09\u660e\u767d\u4e86\u300c\u8036\u548c\u83ef\u662f\u6211\u5011\u7684\u795e\u300d\u7684\u610f\u7fa9\uff0c\u6211\u5011\u7a76\u7adf\u9078\u64c7\u5982\u4f55\u53cd\u61c9\uff1f\u4e00\u500b\u771f\u6b63\u6709\u667a\u6167\u9858\u610f\u501a\u9760\u795e\u800c\u6d3b\u3001\u800c\u5f97\u6551\u3001\u800c\u8ddf\u96a8\u7684\u5b50\u6c11\uff0c\u7406\u7576\u300c\u5411\u795e\u6b61\u547c\u300d\u3001\u300c\u6a02\u610f\u4e8b\u5949\u8036\u548c\u83ef\u300d\u3001\u300c\u7576\u4f86\u5411\u4ed6\u6b4c\u5531\u300d\u3001\u300c\u7a31\u8b1d\u9032\u5165\u4ed6\u7684\u9580\u300d\u3001\u300c\u7576\u8b9a\u7f8e\u9032\u5165\u4ed6\u7684\u9662\u300d\u3001\u300c\u7576\u611f\u8b1d\u4ed6\uff0c\u7a31\u980c\u4ed6\u7684\u540d\u300d\u3002\u9019\u662f\u56e0\u70ba\u9020\u6211\u5011\u53c8\u990a\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\u9032\u5165\u6c38\u751f\u7684\u795e\uff0c\u7942\u300c\u672c\u70ba\u5584\u3001\u7942\u7684\u6148\u611b\u5b58\u5230\u6c38\u9060\u3001\u7942\u7684\u4fe1\u5be6\u76f4\u5230\u842c\u4ee3\u3002\u300d\u9019\u9ebc\u7f8e\u597d\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u4e0d\u9858\u610f\u4fe1\u9760\uff0c\u53c8\u80fd\u9760\u8ab0\u5462\uff1f\u4eca\u5929\u771f\u6b63\u6709\u4fe1\u5fc3\u7684\u5b50\u6c11\uff0c\u61c9\u7576\u662f\u7d93\u5e38\u8b9a\u7f8e\u3001\u7d93\u5e38\u611f\u6069\u3001\u7d93\u5e38\u6b61\u547c\u3001\u6b4c\u5531\u3001\u53c8\u6a02\u610f\u4e8b\u5949\u3001\u53c8\u5c08\u4e00\u8ddf\u96a8\u7684\u4eba\u3002\u76f8\u53cd\u7684\uff0c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u56e0\u70ba\u4e0d\u5c08\u5fc3\u611b\u795e\u9760\u795e\uff0c\u504f\u8981\u611b\u9019\u500b\u4e16\u754c\uff0c\u8ffd\u6c42\u4e16\u754c\u800c\u4e0d\u8ffd\u6c42\u795e\uff0c\u501a\u9760\u4e16\u4e0d\u537b\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\u3001\u8ddf\u96a8\u4e16\u4fd7\u537b\u4e0d\u8ddf\u96a8\u795e\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u8981\u52a0\u589e\uff0c\u4ed6\u5011\u66ab\u6642\u5f97\u5230\u7684\u7d42\u4e0d\u80fd\u6eff\u8db3\uff0c\u4e26\u8981\u901f\u901f\u96e2\u4ed6\u5011\u800c\u53bb\uff0c\u5230\u982d\u4f86\u4eba\u751f\u4e00\u5834\u7a7a\uff0c\u53c8\u4e00\u5834\u82e6\u3002\u5373\u4f7f\u662f\u639b\u8457\u57fa\u7763\u5f92\u7684\u540d\u865f\uff0c\u4f46\u662f\u6211\u5011\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u624d\u80fd\u8b49\u660e\u6211\u5011\u662f\u771f\u6b63\u5f97\u6551\u3001\u53c8\u771f\u6b63\u4fe1\u9760\uff0c\u7a76\u7adf\u5230\u4ec0\u9ebc\u6a23\u7684\u4e00\u500b\u7a0b\u5ea6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u807d\u5eb7\u4f86\u660c\u7267\u5e2b\u8b1b\u9053\uff0c\u63d0\u5230\u57fa\u7763\u5f92\u7167\u7406\u4f86\u8aaa\u61c9\u7576\u662f\u5168\u4e16\u754c\u6700\u559c\u6a02\u3001\u6700\u6709\u76fc\u671b\u3001\u6700\u6709\u5e73\u5b89\u7684\u4e00\u7fa4\u4eba\u3002\u90a3\u6642\u5019\u7406\u6027\u4e0a\u540c\u610f\uff0c\u4f46\u767c\u73fe\u6211\u4fe1\u4e3b\u9019\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u76f8\u53cd\u7684\u60c5\u6cc1\u88cf\u9762\u3002\u81ea\u5f9e\u4fe1\u4e86\u4e3b\uff0c\u6211\u7167\u6a23\u5f88\u4e0d\u5e73\u5b89\u3001\u5f88\u4e0d\u559c\u6a02\uff0c\u53c8\u5f88\u6c92\u6709\u76fc\u671b\u3002\u76f4\u5230\u5982\u4eca\u6211\u624d\u767c\u73fe\uff0c\u6700\u5927\u7684\u7665\u7d50\u9084\u662f\u4f86\u81ea\u65bc\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e5f\u5c31\u662f\u8001\u6211\u592a\u5f37\u3002\u6211\u904e\u53bb\u7576\u57fa\u7763\u5f92\u9019\u9ebc\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u610f\u8b58\u5230\u539f\u4f86\u6211\u662f\u5e36\u8457\u5f37\u5927\u7684\u8001\u6211\u5728\u4fe1\u4e3b\uff0c\u5728\u79b1\u544a\u3001\u5728\u8b80\u7d93\u3001\u5728\u670d\u4e8b\u3002\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u662f\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u9aa8\u5b50\u88cf\u90fd\u662f\u5728\u5229\u7528\u5b97\u6559\u8207\u4e0a\u5e1d\u4f86\u6eff\u8db3\u81ea\u6211\u3002\u5230\u6700\u5f8c\u6211\u6240\u4fe1\u7684\u662f\u6211\u60f3\u807d\u7684\u3001\u60f3\u8981\u5f97\u5230\u7684\uff0c\u800c\u4e0d\u662f\u6574\u672c\u8056\u7d93\u3002\u6211\u4e00\u76f4\u5728\u8d70\u81ea\u5df1\u7684\u8def\uff0c\u4e5f\u4e00\u76f4\u5728\u9760\u81ea\u5df1\uff0c\u96e3\u602a\u6211\u9019\u9ebc\u8f9b\u82e6\uff0c\u6216\u662f\u75db\u82e6\u3002\u56e0\u70ba\u6211\u660e\u660e\u5c31\u662f\u7f8a\uff0c\u537b\u62fc\u547d\u60f3\u8981\u7576\u4e3b\u4eba\u3002\u611f\u8b1d\u4e3b\uff0c\u8d8a\u660e\u767d\u771f\u7406\uff0c\u96d6\u7136\u6211\u6c92\u6709\u99ac\u4e0a\u6210\u9577\uff0c\u4f46\u662f\u4e5f\u6162\u6162\u653e\u4e0b\u8a31\u591a\u81ea\u6211\u7684\u5305\u88b1\uff0c\u660e\u767d\u9084\u662f\u7576\u4e00\u500b\u9806\u670d\u4e56\u4e56\u7684\u5c0f\u7f8a\u5c31\u597d\uff01\u4e0d\u5fc5\u592a\u904e\u81ea\u4ee5\u70ba\u662f\u7684\u8070\u660e\uff0c\u9084\u662f\u5728\u4fe1\u5fc3\u88cf\u9762\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u52dd\u904e\u8001\u6211\u7684\u773c\u5149\u8207\u770b\u6cd5\uff0c\u624d\u662f\u6211\u4e00\u751f\u6700\u5927\u7684\u4fdd\u969c\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 100\uff1a1~5 100\uff1a1 \u666e\u5929\u4e0b\u7576\u5411\u8036\u548c\u83ef\u6b61\u547c\uff01 100\uff1a2 \u4f60\u5011\u7576\u6a02\u610f\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u7576\u4f86\u5411\u4ed6\u6b4c\u5531\uff01 1 &#8230; <a title=\"2018 &#8211; 10 &#8211; 12 QT \u8a69\u7bc7 100\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-12-qt-%e8%a9%a9%e7%af%87-100%ef%bc%9a15\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 12 QT \u8a69\u7bc7 100\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5566","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5566","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5566"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5566\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5636"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5566"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}