{"id":16033,"date":"2024-05-14T00:00:55","date_gmt":"2024-05-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16033"},"modified":"2024-05-14T12:43:00","modified_gmt":"2024-05-14T04:43:00","slug":"2024-05-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a2934","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a2934\/","title":{"rendered":"2024 \u2013 05 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 16\uff1a29~34"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 16\uff1a29~34<br \/>\n16\uff1a29 \u7336\u5927\u738b\u4e9e\u6492\u4e09\u5341\u516b\u5e74\uff0c\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u767b\u57fa\u4f5c\u4e86\u4ee5\u8272\u5217\u738b\u3002\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5341\u4e8c\u5e74\u3002<br \/>\n16\uff1a30 \u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u66f4\u751a\uff0c<br \/>\n16\uff1a31 \u72af\u4e86\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u7f6a\uff1b\u4ed6\u9084\u4ee5\u70ba\u8f15\uff0c\u53c8\u5a36\u4e86\u897f\u9813\u738b\u8b01\u5df4\u529b\u7684\u5973\u5152\u8036\u6d17\u5225\u70ba\u59bb\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5df4\u529b\uff0c<br \/>\n16\uff1a32 \u5728\u6492\u746a\u5229\u4e9e\u5efa\u9020\u5df4\u529b\u7684\u5edf\uff0c\u5728\u5edf\u88cf\u70ba\u5df4\u529b\u7bc9\u58c7\u3002<br \/>\n16\uff1a33 \u4e9e\u54c8\u53c8\u505a\u4e9e\u820d\u62c9\uff0c\u4ed6\u6240\u884c\u7684\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u8af8\u738b\u66f4\u751a\u3002<br \/>\n16\uff1a34 \u4e9e\u54c8\u5728\u4f4d\u7684\u6642\u5019\uff0c\u6709\u4f2f\u7279\u5229\u4eba\u5e0c\u4f0a\u52d2\u91cd\u4fee\u8036\u5229\u54e5\u57ce\uff1b\u7acb\u6839\u57fa\u7684\u6642\u5019\uff0c\u55aa\u4e86\u9577\u5b50\u4e9e\u6bd4\u862d\uff1b\u5b89\u9580\u7684\u6642\u5019\uff0c\u55aa\u4e86\u5e7c\u5b50\u897f\u5272\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u6240\u8aaa\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 16\uff1a31 \u72af\u4e86\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u7f6a\uff1b\u4ed6\u9084\u4ee5\u70ba\u8f15\uff0c\u53c8\u5a36\u4e86\u897f\u9813\u738b\u8b01\u5df4\u529b\u7684\u5973\u5152\u8036\u6d17\u5225\u70ba\u59bb\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5df4\u529b\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u6709150\u5e74\u4e4b\u4e45\uff0c\u4e9e\u8ff0\u4eba\u5c07\u4ee5\u8272\u5217\u5730\u7a31\u70ba\u300c\u6697\u5229\u4e4b\u5730\u300d\u3002\u6697\u5229\u4e0d\u50c5\u5275\u5efa\u4e86\u4e00\u500b\u65b0\u7684\u671d\u4ee3\uff0c\u4ed6\u6240\u72af\u7684\u90aa\u6deb\u548c\u60e1\u884c\u66f4\u8d85\u8d8a\u4e86\u904e\u5f80\u7684\u541b\u738b\uff08v25\uff09\u3002\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u7e7c\u4f4d\u5f8c\uff0c\u88ab\u8996\u70ba\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u90aa\u60e1\u7684\u738b\u3002<\/p>\n<p>\uff081\uff09v29~30\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b22\u5e74\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u66f4\u751a\u3002\u751a\u81f3\u4ed6\u88ab\u8996\u70ba\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u90aa\u60e1\u7684\u738b\u3002\u4e9e\u54c8\u7684\u90aa\u60e1\uff0c\u96e2\u4e0d\u958b\u4e00\u500b\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4ed6\u53d6\u4e86\u4e00\u500b\u6975\u70ba\u90aa\u60e1\u7684\u738b\u540e\u3002\u8036\u6d17\u5225\u3002v31\u300c\u53c8\u5a36\u4e86\u897f\u9813\u738b\u8b01\u5df4\u529b\u7684\u5973\u5152\u8036\u6d17\u5225\u70ba\u59bb\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5df4\u529b\u3002\u300d\u897f\u9813\u662f\u7e41\u83ef\u7684\u8cbf\u6613\u4e2d\u5fc3\uff0c\u4e9e\u54c8\u70ba\u4e86\u900f\u904e\u5546\u696d\u7372\u53d6\u8ca1\u5bcc\uff0c\u8207\u897f\u9813\u738b\u7684\u5973\u5152\u8036\u6d17\u5225\u7de0\u7d50\u5a5a\u59fb\u806f\u76df\uff0c\u4f7f\u5979\u5728\u4ee5\u8272\u5217\u81ea\u7531\u5730\u4fe1\u5949\u5df4\u529b\uff0c\u5efa\u9020\u5df4\u529b\u5edf\uff0c\u5728\u5edf\u88cf\u70ba\u5df4\u529b\u7bc9\u58c7\uff0c\u4e26\u50b3\u5df4\u529b\u4fe1\u4ef0\u3002\u70ba\u4e86\u53d6\u5f97\u7d93\u6fdf\u548c\u8ecd\u4e8b\u4e0a\u7684\u5229\u76ca\uff0c\u537b\u6368\u68c4\u5c0d\u795e\u7684\u4fe1\u4ef0\uff0c\u5c0e\u81f4\u56b4\u91cd\u7684\u5f8c\u679c\u3002\u96d6\u7136\u4e9e\u54c8\u64c1\u6709\u8ca1\u5bcc\u548c\u6b0a\u52e2\uff0c\u4f46\u5728\u795e\u7684\u773c\u4e2d\uff0c\u4ed6\u662f\u884c\u60e1\u6700\u751a\u7684\u541b\u738b\uff0c\u5f9e\u672a\u6709\u4e00\u4f4d\u4ee5\u8272\u5217\u738b\u5f15\u8d77\u8036\u548c\u83ef\u5982\u6b64\u5927\u7684\u9707\u6012\uff08v33\uff09\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u300c\u4e9e\u820d\u62c9\u300d\uff08v33\uff09\u662f\u8fe6\u5357\u7684\u5973\u795e\uff0c\u5df4\u529b\u7684\u914d\u5076\u3002\u901a\u5e38\u662f\u4ee5\u7acb\u5728\u5df4\u529b\u796d\u58c7\u65c1\u908a\u7684\u6728\u67f1\u578b\u614b\u51fa\u73fe\u3002\u5317\u570b\u4ee5\u8272\u5217\u7684\u58ae\u843d\u5f9e\u62dc\u91d1\u725b\u72a2\uff0812\uff1a30\uff09\u958b\u59cb\uff0c\u5f88\u5feb\u5c31\u8b8a\u6210\u300c\u656c\u62dc\u5df4\u529b\u300d\uff08v31\uff09\uff0c\u5f9e\u7528\u5076\u50cf\u4ee3\u66ff\u795e\uff0c\u5230\u5168\u7136\u96e2\u68c4\u795e\uff0c\u4e00\u6b65\u4e00\u6b65\u8d70\u5411\u58ae\u843d\u3002<\/p>\n<p>\uff082\uff09v34\u300c\u4e9e\u54c8\u5728\u4f4d\u7684\u6642\u5019\uff0c\u6709\u4f2f\u7279\u5229\u4eba\u5e0c\u4f0a\u52d2\u91cd\u4fee\u8036\u5229\u54e5\u57ce\u3002\u300d\u8036\u5229\u54e5\u4e00\u76f4\u6709\u4eba\u5c45\u4f4f\uff08\u66f818\uff1a21\uff09\uff0c\u4f46\u4e26\u6c92\u6709\u57ce\u7246\uff0c\u300c\u91cd\u4fee\u8036\u5229\u54e5\u57ce\u300d\uff08v34\uff09\u6307\u4fee\u7bc9\u8036\u5229\u54e5\u57ce\u7246\u3002\u300c\u7acb\u6839\u57fa\u300d\uff08v34\uff09\u662f\u5de5\u7a0b\u7684\u958b\u59cb\uff0c\u300c\u5b89\u9580\u300d\u662f\u5de5\u7a0b\u5b8c\u6210\u524d\u7684\u6700\u5f8c\u4e00\u9053\u624b\u7e8c\u3002\u300c\u4f2f\u7279\u5229\u4eba\u5e0c\u4f0a\u52d2\u91cd\u4fee\u8036\u5229\u54e5\u57ce\u300d\uff08v34\uff09\uff0c\u53ef\u80fd\u662f\u5949\u4e9e\u54c8\u738b\u7684\u547d\u4ee4\uff0c\u76ee\u7684\u662f\u9632\u5099\u6469\u62bc\u7684\u5a01\u8105\uff08\u738b\u4e0b3\uff1a5\uff09\u3002<\/p>\n<p>\u4f46\u662f\u6b64\u8209\u537b\u9055\u80cc\u8036\u548c\u83ef\u660e\u4ee4\u7981\u6b62\u7684\u4e8b\uff0c\u56e0\u70ba\u5f9e\u524d\u7d04\u66f8\u4e9e\u653b\u9677\u8036\u5229\u54e5\u57ce\u5f8c\uff0c\u7981\u6b62\u91cd\u5efa\u8a72\u57ce\uff0c\u4e26\u8b66\u544a\uff1a\u300c\u6709\u8208\u8d77\u91cd\u4fee\u9019\u8036\u5229\u54e5\u57ce\u7684\u4eba\uff0c\u7576\u5728\u8036\u548c\u83ef\u9762\u524d\u53d7\u5492\u8a5b\uff0c\u4ed6\u7acb\u6839\u57fa\u7684\u6642\u5019\uff0c\u5fc5\u55aa\u9577\u5b50\uff1b\u5b89\u9580\u7684\u6642\u5019\uff0c\u5fc5\u55aa\u5e7c\u5b50\u3002\u300d\uff08\u66f86\uff1a26\uff09\u96d6\u7136\u7d04\u66f8\u4e9e\u5e36\u9818\u767e\u59d3\u9032\u8fe6\u5357\u5df2\u7d93\u904e\u4e86500\u591a\u5e74\uff0c\u4f46\u662f\u5317\u570b\u5f9e\u541b\u738b\u5230\u767e\u59d3\u90fd\u5df2\u7d93\u80cc\u96e2\u795e\u3001\u96e2\u68c4\u5f8b\u6cd5\uff0c\u6240\u4ee5\u4e0d\u518d\u6709\u4eba\u5728\u610f\u7576\u5e74\u767e\u59d3\u9032\u8fe6\u5357\u6642\u6240\u8d77\u7684\u8a93\u3002\u7d50\u679c\u662f\u5e0c\u4f0a\u52d2\u7684\u5169\u500b\u5152\u5b50\u90fd\u7167\u8457\u9019\u5492\u8a5b\u6b7b\u4e86\uff0c\u9019\u662f\u795e\u8981\u559a\u9192\u5317\u570b\u767e\u59d3\u56de\u60f3\u8d77\u300c\u8036\u548c\u83ef\u501f\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u6240\u8aaa\u7684\u8a71\u300d\uff08v34\uff09\u3002<br \/>\n\u795e\u4f7f\u7d04\u66f8\u4e9e\u7684\u9810\u8a00\u5f97\u5230\u61c9\u9a57\uff0c\u8b49\u660e\u4e86\u6c60\u662f\u6c38\u6d3b\u7684\u795e\u3002\u5207\u8a18\u6211\u5011\u4eca\u65e5\u6240\u72af\u7684\u7f6a\uff0c\u53ef\u80fd\u5c0e\u81f4\u5152\u5973\u627f\u53d7\u7f6a\u7684\u5371\u5bb3\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u5230\uff0c\u5982\u679c\u6211\u5011\u56e0\u70ba\u9055\u72af\u4ea4\u901a\u898f\u5247\u800c\u88ab\u7f70\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u8aaa\u6211\u4e0d\u77e5\u9053\u898f\u5247\u800c\u4e0d\u7f70\uff1b\u6216\u662f\u6211\u5011\u89f8\u72af\u6cd5\u5f8b\u5224\u5211\uff0c\u4e5f\u4e0d\u80fd\u8aaa\u6211\u4e0d\u6e05\u695a\u800c\u514d\u5211\u3002\u540c\u6a23\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u80fd\u8aaa\u6211\u4e0d\u660e\u767d\u8056\u7d93\u5c31\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\u800c\u514d\u7f6a\u3002\u4e9e\u54c8\u738b\u4e0d\u7ba1\u4ec0\u9ebc\u539f\u56e0\uff0c\u4ed6\u90fd\u61c9\u8a72\u6e05\u695a\u4ee5\u8272\u5217\u7956\u5148\u7684\u6b77\u53f2\u8207\u4e0b\u5834\uff0c\u5b78\u7fd2\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff0c\u4f46\u662f\u53cd\u800c\u4ed6\u76e1\u662f\u6311\u6230\u795e\u7684\u6b0a\u67c4\uff0c\u6545\u610f\u72af\u4e0b\u5f97\u7f6a\u795e\u7684\u5927\u60e1\uff0c\u751a\u81f3\u8d85\u904e\u4ed6\u4ee5\u524d\u7684\u5148\u7956\uff0c\u5c0e\u81f4\u798d\u53ca\u5b50\u5b6b\u3002<\/p>\n<p>\u6211\u5011\u6709\u8cac\u4efb\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u660e\u767d\u795e\u7684\u6cd5\u5247\uff0c\u5305\u62ec\u795e\u300c\u795d\u798f\u7684\u6cd5\u5247\u300d\u8207\u300c\u5492\u8a5b\u7684\u6cd5\u5247\u300d\uff0c\u9078\u64c7\u8d70\u751f\u547d\u7684\u7a84\u8def\u800c\u5f97\u5230\u795e\u7684\u795d\u798f\uff0c\u9019\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u795e\u7684\u5152\u5973\u7d55\u5c0d\u4e0d\u662f\u300c\u64c1\u6709\u70ba\u6240\u6b32\u70ba\u7684\u7279\u6b0a\u300d\u7136\u5f8c\u8981\u6c42\u795e\u775c\u96bb\u773c\u9589\u96bb\u773c\uff0c\u4ecd\u7136\u7e7c\u7e8c\u4efb\u610f\u5984\u70ba\u537b\u60f3\u5f97\u795d\u798f\uff0c\u9019\u5c31\u8b8a\u6210\u5984\u6c42\u4e86\uff0c\u611f\u8b1d\u795e\u7684\u63d0\u9192\u5149\u7167\uff0c\u795e\u7684\u5152\u5973\u61c9\u7576\u66f4\u52a0\u5106\u9192\u3001\u611f\u6069\u3001\u8207\u9806\u670d\uff0c\u800c\u4e0d\u662f\u300c\u671f\u5f85\u6feb\u7528\u7279\u6b0a\u300d\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 16\uff1a29~34 16\uff1a29 \u7336\u5927\u738b\u4e9e\u6492\u4e09\u5341\u516b\u5e74\uff0c\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u767b\u57fa\u4f5c\u4e86\u4ee5\u8272\u5217\u738b\u3002\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u5728\u6492 &#8230; <a title=\"2024 \u2013 05 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 16\uff1a29~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a2934\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 14 QT \u5217\u738b\u7d00\u4e0a 16\uff1a29~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16035,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16033","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16033","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16033"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16033\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16035"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16033"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16033"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16033"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}