{"id":16479,"date":"2024-08-06T00:00:55","date_gmt":"2024-08-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16479"},"modified":"2024-08-06T10:19:00","modified_gmt":"2024-08-06T02:19:00","slug":"2024-08-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-19%ef%bc%9a2937","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-19%ef%bc%9a2937\/","title":{"rendered":"2024 \u2013 08 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 19\uff1a29~37"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 19\uff1a29~37<br \/>\n19\uff1a29 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u8cdc\u4f60\u5011\u4e00\u500b\u8b49\u64da\uff1a\u4f60\u5011\u4eca\u5e74\u8981\u5403\u81ea\u751f\u7684\uff0c\u660e\u5e74\u4e5f\u8981\u5403\u81ea\u9577\u7684\uff1b\u81f3\u65bc\u5f8c\u5e74\uff0c\u4f60\u5011\u8981\u8015\u7a2e\u6536\u5272\uff0c\u683d\u690d\u8461\u8404\u5712\uff0c\u5403\u5176\u4e2d\u7684\u679c\u5b50\u3002<br \/>\n19\uff1a30 \u7336\u5927\u5bb6\u6240\u9003\u812b\u9918\u5269\u7684\uff0c\u4ecd\u8981\u5f80\u4e0b\u624e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u3002<br \/>\n19\uff1a31 \u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\uff1b\u5fc5\u6709\u9003\u812b\u7684\u4eba\u5f9e\u932b\u5b89\u5c71\u800c\u4f86\u3002\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<br \/>\n19\uff1a32 \u300c\u6240\u4ee5\uff0c\u8036\u548c\u83ef\u8ad6\u4e9e\u8ff0\u738b\u5982\u6b64\u8aaa\uff1a\u300e\u4ed6\u5fc5\u4e0d\u5f97\u4f86\u5230\u9019\u57ce\uff0c\u4e5f\u4e0d\u5728\u9019\u88cf\u5c04\u7bad\uff0c\u4e0d\u5f97\u62ff\u76fe\u724c\u5230\u57ce\u524d\uff0c\u4e5f\u4e0d\u7bc9\u58d8\u653b\u57ce\u3002<br \/>\n19\uff1a33 \u4ed6\u5f9e\u54ea\u689d\u8def\u4f86\uff0c\u5fc5\u5f9e\u90a3\u689d\u8def\u56de\u53bb\uff0c\u5fc5\u4e0d\u5f97\u4f86\u5230\u9019\u57ce\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n19\uff1a34 \u56e0\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\uff0c\u53c8\u70ba\u6211\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u5fc5\u4fdd\u8b77\u62ef\u6551\u9019\u57ce\u3002\u300f\u300d<br \/>\n19\uff1a35 \u7576\u591c\uff0c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u51fa\u53bb\uff0c\u5728\u4e9e\u8ff0\u71df\u4e2d\u6bba\u4e86\u5341\u516b\u842c\u4e94\u5343\u4eba\u3002\u6e05\u65e9\u6709\u4eba\u8d77\u4f86\uff0c\u4e00\u770b\uff0c\u90fd\u662f\u6b7b\u5c4d\u4e86\u3002<br \/>\n19\uff1a36 \u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u5c31\u62d4\u71df\u56de\u53bb\uff0c\u4f4f\u5728\u5c3c\u5c3c\u5fae\u3002<br \/>\n19\uff1a37 \u4e00\u65e5\u5728\u4ed6\u7684\u795e\u5c3c\u65af\u6d1b\u5edf\u88cf\u53e9\u62dc\uff0c\u4ed6\u5152\u5b50\u4e9e\u5f97\u7c73\u52d2\u548c\u6c99\u5229\u8272\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u5c31\u9003\u5230\u4e9e\u62c9\u81d8\u5730\u3002\u4ed6\u5152\u5b50\u4ee5\u6492\u54c8\u9813\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 19\uff1a30 \u7336\u5927\u5bb6\u6240\u9003\u812b\u9918\u5269\u7684\uff0c\u4ecd\u8981\u5f80\u4e0b\u624e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u3002<br \/>\n19\uff1a31 \u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\uff1b\u5fc5\u6709\u9003\u812b\u7684\u4eba\u5f9e\u932b\u5b89\u5c71\u800c\u4f86\u3002\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<br \/>\n19\uff1a34 \u56e0\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\uff0c\u53c8\u70ba\u6211\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u5fc5\u4fdd\u8b77\u62ef\u6551\u9019\u57ce\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v29~34\u4ee5\u8cfd\u4e9e\u7e7c\u7e8c\u9810\u8a00\u4e0a\u5e1d\u4e0d\u4f46\u8981\u70ba\u7336\u5927\u722d\u6230\uff0c\u540c\u6642\u7336\u5927\u904e\u53bb\u96d6\u7136\u7d93\u6b77\u4e9e\u8ff0\u5169\u5e74\u6642\u9593\u7684\u5165\u4fb5\uff0c\u5df2\u7d93\u6c11\u751f\u856d\u689d\u3001\u4f5c\u7269\u8352\u5ee2\uff1b\u8a31\u591a\u57ce\u9091\u88ab\u6d17\u52ab\uff0c\u767e\u59d3\u4e5f\u88ab\u64c4\u8d70\u3002\u4f46\u662f\u795e\u7684\u6069\u5178\u8981\u70ba\u4ed6\u5011\u5e36\u4f86\u76fc\u671b\uff1a<br \/>\n\u4e00\u3001\u4e9e\u8ff0\u8ecd\u968a\u5fc5\u8981\u64a4\u9000\uff0c\u4f7f\u767e\u59d3\u53ef\u4ee5\u7e7c\u7e8c\u8015\u7a2e\u7530\u5730\uff0c\u539f\u5148\u8017\u76e1\u7684\u7ce7\u98df\u4e5f\u5c07\u5728\u4e09\u5e74\u5167\u88dc\u8db3\uff1a\u300c\u4f60\u5011\u4eca\u5e74\u8981\u5403\u81ea\u751f\u7684\uff0c\u660e\u5e74\u4e5f\u8981\u5403\u81ea\u9577\u7684\uff1b\u81f3\u65bc\u5f8c\u5e74\uff0c\u4f60\u5011\u8981\u8015\u7a2e\u6536\u5272\uff0c\u683d\u690d\u8461\u8404\u5712\uff0c\u5403\u5176\u4e2d\u7684\u679c\u5b50\u3002\u300d\uff08v29\uff09\u300c\u81ea\u751f\u7684\u300d\u662f\u6307\u53bb\u5e74\u6536\u5272\u6642\u907a\u5728\u7530\u88e1\u7684\u7a2e\u5b50\u9577\u51fa\u4f86\u7684\u7a40\u3002\u300c\u4eca\u5e74\u8981\u5403\u81ea\u751f\u7684\u300d\u6307\u4e9e\u8ff0\u4eba\u662f\u5e74\u6625\u5b63\u4f86\u653b\uff0c\u628a\u53bb\u5e74\u79cb\u5929\u6492\u7a2e\u6b63\u5f85\u6536\u5272\u7684\u7530\u5730\u5168\u6bc0\uff0c\u4e0d\u80fd\u518d\u7a2e\uff0c\u53ea\u6709\u5403\u81ea\u751f\u7684\u3002\u7b2c\u4e8c\u5e74\u4e5f\u5403\u4e0d\u5230\u81ea\u7a2e\u7684\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u4e9e\u8ff0\u4eba\u7559\u5230\u662f\u5e74\u79cb\u5929\u4e0b\u7a2e\u671f\u5df2\u904e\u5f8c\u624d\u8d70\u3002\u4f46\u5230\u7b2c\u4e8c\u5e74\u4e0b\u534a\u5e74\uff0c\u4e9e\u8ff0\u4eba\u5fc5\u8d70\uff0c\u767e\u59d3\u53ef\u4ee5\u8015\u7a2e\uff1b\u6b21\u5e74\uff08\u7b2c\u4e09\u5e74\uff09\u6536\u5272\uff0c\u5403\u81ea\u5df1\u6240\u683d\u7a2e\u7684\u3002\u2015\u2015\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5217\u738b\u7d00\u4e0b\u8a3b\u91cb\u300b<\/p>\n<p>\u4e8c\u3001\u9918\u6c11\u96d6\u7d93\u8a66\u7149\u537b\u4ecd\u5805\u7a69\u8208\u65fa\uff0c\u5c07\u8981\u518d\u6b21\u5fa9\u8208\uff0c\u6062\u5fa9\u61c9\u8a31\u4e4b\u5730\uff1a\u300c\u7336\u5927\u5bb6\u6240\u9003\u812b\u9918\u5269\u7684\uff0c\u4ecd\u8981\u5f80\u4e0b\u624e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u3002\u300d\uff08v30\uff09\u56e0\u70ba\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u65bc\u6b64\u6642\u9003\u5f80\u7336\u5927\uff0c\u56e0\u6b64\uff0c\u5c31\u6b64\u800c\u8a00\u7336\u5927\u6210\u4e86\u4ee5\u8272\u5217\u7684\u9918\u6c11\u3002\u2500\u2500\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b\u3001\u7336\u5927\u5404\u5730\u90fd\u88ab\u4e9e\u8ff0\u653b\u4f54\u4e86\uff0c\u5927\u6279\u767e\u59d3\u64c1\u5230\u8036\u8def\u6492\u51b7\u8eb2\u907f\u6575\u4eba\u3002\u7576\u4e9e\u8ff0\u64a4\u8ecd\u4ee5\u5f8c\uff0c\u300c\u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\u300d(v31)\uff0c\u91cd\u65b0\u5206\u4f48\u5728\u7336\u5927\u5168\u570b\uff0c\u6062\u5fa9\u61c9\u8a31\u4e4b\u5730\u3002\u795e\u5fc5\u8981\u4f7f\u5f97\u6551\u7684\u9918\u6578\u300c\u5f80\u4e0b\u7d2e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u300d(v30)\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0b\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u3001\u300c\u5f80\u4e0b\u7d2e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u300d\uff1a\u4ee3\u8868\u5805\u7a69\u548c\u8208\u65fa\u3002\u2015\u2015\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\u4e09\u3001\u4e9e\u8ff0\u4e0d\u80fd\u518d\u7e7c\u7e8c\u653b\u64ca\u8036\u8def\u6492\u51b7\uff0c\u5fc5\u8981\u6557\u9000\uff1a\u96d6\u7136\u6b64\u6642\u4e9e\u8ff0\u738b\u6b63\u5728\u653b\u6253\u7acb\u62ff(v8)\uff0c\u8ddd\u96e2\u8036\u8def\u6492\u51b7\u53ea\u526948\u516c\u91cc\u3002\u4f46\u795e\u555f\u793a\uff1a\u4ed6\u518d\u4e5f\u6c92\u6709\u6a5f\u6703\u524d\u4f86\u570d\u653b\u8036\u8def\u6492\u51b7\uff0c\u800c\u662f\u5c07\u539f\u8def\u9000\u56de\uff0c\u76f4\u63a5\u64a4\u56de\u4e9e\u8ff0\uff08v32~33\uff09\u3002\u679c\u7136\u9019\u4e8b\u5728v35~36\u61c9\u9a57\uff0c\u5c31\u662f\u300c\u7576\u591c\u300d\uff0c\u4e00\u591c\u4e4b\u9593\uff0c\u8036\u548c\u83ef\u6d3e\u4f7f\u8005\u5c31\u64ca\u6bba\u4e86\u4e9e\u8ff0\u71df\u4e2d\u768418\u842c5\u5343\u4eba\uff0c\u5687\u5f97\u897f\u62ff\u57fa\u7acb\u300c\u5c31\u62d4\u71df\u56de\u53bb\uff0c\u4f4f\u5728\u5c3c\u5c3c\u5fae\u300d\uff08v36\uff09\uff0c\u4e0d\u6599\u6b63\u5728\u62dc\u5076\u50cf\u6642\u53cd\u88ab\u81ea\u5df1\u7684\u5152\u5b50\u6240\u6bba\uff08v37\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u51fa\u65bc\u795e\u7684\u65e8\u610f\u8207\u8a66\u9a57\uff0c\u795e\u5141\u8a31\u4e9e\u8ff0\u4f86\u570d\u56f0\u653b\u64ca\u8036\u8def\u6492\u51b7\u4e8c\u5e74\u7684\u6642\u9593\uff0c\u4f01\u5716\u4ee5\u5f37\u52e2\u8ecd\u529b\u4f86\u5f81\u670d\u7336\u5927\u3002\u4e8c\u5e74\u4e4b\u4e45\uff0c\u96d6\u56e0\u6230\u722d\u6709\u56f0\u82e6\u6d41\u96e2\u3001\u98df\u4e0d\u679c\u8179\uff1b\u4f46\u4e5f\u53eb\u5e0c\u897f\u5bb6\u541b\u738b\u8207\u767e\u59d3\u7684\u300c\u9918\u6c11\u300d\u5b78\u7fd2\u653e\u68c4\u501a\u9760\u81ea\u5df1\u7684\u8fa6\u6cd5\u8207\u529b\u91cf\uff0c\u9858\u610f\u5c08\u5fc3\u501a\u9760\u8036\u548c\u83ef\u3002\u7d50\u679c\u4e8c\u5e74\u7684\u75db\u82e6\u4e00\u591c\u4e4b\u9593\u5168\u76e4\u7ffb\u8f49\uff0c\u7336\u5927\u4e0d\u8cbb\u4e00\u5175\u4e00\u5352\uff0c\u4e0a\u5e1d\u89aa\u81ea\u5dee\u6d3e\u4f7f\u8005\u4f5c\u6230\uff0c\u9019\u7d55\u5c0d\u662f\u4e00\u5834\u300c\u8036\u548c\u83ef\u7684\u6230\u722d\u300d\uff0c\u795e\u7684\u7406\u7531\u662f\uff1a\u300c\u56e0\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\uff0c\u53c8\u70ba\u6211\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u5fc5\u4fdd\u8b77\u62ef\u6551\u9019\u57ce\u3002\u300d\uff08v34\uff09<\/p>\n<p>\u4e00\u65b9\u9762\u7531\u65bc\u4e9e\u8ff0\u738b\u72c2\u5984\u81ea\u5927\u7adf\u5728\u4e0a\u5e1d\u767e\u59d3\u9762\u524d\u516c\u7136\u893b\u7006\u4e0a\u5e1d\u7684\u540d\u8207\u69ae\u8000\uff0c\u795e\u8981\u89aa\u81ea\u70ba\u81ea\u5df1\u5831\u4ec7\u722d\u6230\u3002\u53e6\u4e00\u65b9\u9762\u4e5f\u662f\u70ba\u4e86\u300c\u5927\u885b\u7684\u7de3\u6545\u300d\uff0c\u5c31\u662f\u4e0a\u5e1d\u66fe\u7d93\u5c0d\u5927\u885b\u8aaa\u51fa\u7684\u61c9\u8a31\uff0c\u6240\u4ee5\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5f8c\u6094\u3002\u6240\u4ee5\u6211\u5011\u9019\u88cf\u770b\u898b\u4e0a\u5e1d\u62ef\u6551\u7684\u539f\u56e0\uff1a\u4e00\u3001\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u61c9\u8a31\u3001\u795e\u7684\u6190\u61ab\u3001\u795e\u7684\u6069\u5178\u3002\u7d55\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5920\u597d\uff0c\u914d\u5f97\u795e\u611b\u6211\u5011\u3001\u795e\u6551\u6211\u5011\uff1b\u800c\u662f\u56e0\u70ba\u795e\u662f\u4e00\u4f4d\u597d\u795e\uff0c\u6211\u5011\u9858\u610f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u4f86\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u65e8\u610f\uff0c\u9858\u610f\u9ad8\u8209\u795e\u7684\u540d\u8207\u795e\u7684\u69ae\u8000\uff0c\u6211\u5011\u5c31\u5fc5\u6709\u300c\u6069\u5178\u8207\u6148\u611b\u300d\u96a8\u8457\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 19\uff1a29~37 19\uff1a29 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u8cdc\u4f60\u5011\u4e00\u500b\u8b49\u64da\uff1a\u4f60\u5011\u4eca\u5e74\u8981\u5403\u81ea\u751f\u7684\uff0c\u660e\u5e74\u4e5f\u8981\u5403\u81ea\u9577\u7684\uff1b &#8230; <a title=\"2024 \u2013 08 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 19\uff1a29~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-19%ef%bc%9a2937\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 19\uff1a29~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16481,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16479","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16479","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16479"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16479\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16481"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16479"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16479"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16479"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}