{"id":3566,"date":"2017-07-04T12:55:45","date_gmt":"2017-07-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3566"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a4123%ef%bc%9a12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a4123%ef%bc%9a12\/","title":{"rendered":"2017 &#8211; 07- 04 QT \u6c11\u6578\u8a18 22\uff1a41~23\uff1a12"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 22\uff1a41~23\uff1a12<br \/>\n22\uff1a41 \u5230\u4e86\u65e9\u6668\uff0c\u5df4\u52d2\u9818\u5df4\u862d\u5230\u5df4\u529b\u7684\u9ad8\u8655\uff1b\u5df4\u862d\u5f9e\u90a3\u88cf\u89c0\u770b\u4ee5\u8272\u5217\u71df\u7684\u908a\u754c\u3002<br \/>\n23\uff1a1 \u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u4f60\u5728\u9019\u88cf\u7d66\u6211\u7bc9\u4e03\u5ea7\u58c7\uff0c\u70ba\u6211\u9810\u5099\u4e03\u96bb\u516c\u725b\uff0c\u4e03\u96bb\u516c\u7f8a\u3002<br \/>\n23\uff1a2 \u5df4\u52d2\u7167\u5df4\u862d\u7684\u8a71\u884c\u4e86\u3002\u5df4\u52d2\u548c\u5df4\u862d\u5728\u6bcf\u5ea7\u58c7\u4e0a\u737b\u4e00\u96bb\u516c\u725b\uff0c\u4e00\u96bb\u516c\u7f8a\u3002<br \/>\n23\uff1a3 \u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u4f60\u7ad9\u5728\u4f60\u7684\u71d4\u796d\u65c1\u908a\uff0c\u6211\u4e14\u5f80\u524d\u53bb\uff0c\u6216\u8005\u8036\u548c\u83ef\u4f86\u8fce\u898b\u6211\u3002\u4ed6\u6307\u793a\u6211\u751a\u9ebc\uff0c\u6211\u5fc5\u544a\u8a34\u4f60\u3002\u65bc\u662f\u5df4\u862d\u4e0a\u4e00\u6de8\u5149\u7684\u9ad8\u8655\u3002<br \/>\n23\uff1a4 \u795e\u8fce\u898b\u5df4\u862d\uff1b\u5df4\u862d\u8aaa\uff1a\u6211\u9810\u5099\u4e86\u4e03\u5ea7\u58c7\uff0c\u5728\u6bcf\u5ea7\u58c7\u4e0a\u737b\u4e86\u4e00\u96bb\u516c\u725b\uff0c\u4e00\u96bb\u516c\u7f8a\u3002<br \/>\n23\uff1a5 \u8036\u548c\u83ef\u5c07\u8a71\u50b3\u7d66\u5df4\u862d\uff0c\u53c8\u8aaa\uff1a\u4f60\u56de\u5230\u5df4\u52d2\u90a3\u88cf\uff0c\u8981\u5982\u6b64\u5982\u6b64\u8aaa\u3002<br \/>\n23\uff1a6 \u4ed6\u5c31\u56de\u5230\u5df4\u52d2\u90a3\u88cf\uff0c\u898b\u4ed6\u540c\u6469\u62bc\u7684\u4f7f\u81e3\u90fd\u7ad9\u5728\u71d4\u796d\u65c1\u908a\u3002<br \/>\n23\uff1a7 \u5df4\u862d\u4fbf\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u5df4\u52d2\u5f15\u6211\u51fa\u4e9e\u862d\uff0c\u6469\u62bc\u738b\u5f15\u6211\u51fa\u6771\u5c71\uff0c\u8aaa\uff1a\u4f86\u554a\uff0c\u70ba\u6211\u5492\u8a5b\u96c5\u5404\uff1b\u4f86\u554a\uff0c\u6012\u7f75\u4ee5\u8272\u5217\u3002<br \/>\n23\uff1a8 \u795e\u6c92\u6709\u5492\u8a5b\u7684\uff0c\u6211\u7109\u80fd\u5492\u8a5b\uff1f\u8036\u548c\u83ef\u6c92\u6709\u6012\u7f75\u7684\uff0c\u6211\u7109\u80fd\u6012\u7f75\uff1f<br \/>\n23\uff1a9 \u6211\u5f9e\u9ad8\u5cf0\u770b\u4ed6\uff0c\u5f9e\u5c0f\u5c71\u671b\u4ed6\uff1b\u9019\u662f\u7368\u5c45\u7684\u6c11\uff0c\u4e0d\u5217\u5728\u842c\u6c11\u4e2d\u3002<br \/>\n23\uff1a10 \u8ab0\u80fd\u6578\u9ede\u96c5\u5404\u7684\u5875\u571f\uff1f\u8ab0\u80fd\u8a08\u7b97\u4ee5\u8272\u5217\u7684\u56db\u5206\u4e4b\u4e00\uff1f\u6211\u9858\u5982\u7fa9\u4eba\u4e4b\u6b7b\u800c\u6b7b\uff1b\u6211\u9858\u5982\u7fa9\u4eba\u4e4b\u7d42\u800c\u7d42\u3002<br \/>\n23\uff1a11 \u5df4\u52d2\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u5411\u6211\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u6211\u9818\u4f60\u4f86\u5492\u8a5b\u6211\u7684\u4ec7\u6575\uff0c\u4e0d\u6599\uff0c\u4f60\u7adf\u70ba\u4ed6\u5011\u795d\u798f\u3002<br \/>\n23\uff1a12 \u4ed6\u56de\u7b54\u8aaa\uff1a\u8036\u548c\u83ef\u50b3\u7d66\u6211\u7684\u8a71\uff0c\u6211\u80fd\u4e0d\u8b39\u614e\u50b3\u8aaa\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 23\uff1a9~10\u00a0 \u6211\u5f9e\u9ad8\u5cf0\u770b\u4ed6\uff0c\u5f9e\u5c0f\u5c71\u671b\u4ed6\uff1b\u9019\u662f\u7368\u5c45\u7684\u6c11\uff0c\u4e0d\u5217\u5728\u842c\u6c11\u4e2d\u3002\u8ab0\u80fd\u6578\u9ede\u96c5\u5404\u7684\u5875\u571f\uff1f\u8ab0\u80fd\u8a08\u7b97\u4ee5\u8272\u5217\u7684\u56db\u5206\u4e4b\u4e00\uff1f\u6211\u9858\u5982\u7fa9\u4eba\u4e4b\u6b7b\u800c\u6b7b\uff1b\u6211\u9858\u5982\u7fa9\u4eba\u4e4b\u7d42\u800c\u7d42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5df4\u52d2\u9818\u5df4\u862d\u7ad9\u5728\u5df4\u529b\u5076\u50cf\u7684\u9ad8\u8655\u773a\u671b\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u7528\u737b\u796d\u7684\u79ae\u7269\u4f01\u5716\u8cc4\u8cc2\u795e\u660e\u70ba\u6469\u62bc\u5492\u8a5b\u4ee5\u8272\u5217\uff0c\u6c92\u60f3\u5230\u5df4\u862d\u88ab\u795e\u7684\u9748\u611f\u52d5\u8aaa\u51fa\u7684\u76e1\u90fd\u662f\u795d\u798f\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\uff081\uff09\u5c0d\u5df4\u52d2\u8207\u5df4\u862d\u800c\u8a00\uff0c\u6216\u8aaa\u4e16\u4eba\u800c\u8a00\uff0c\u5728\u4ed6\u5011\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u4f3c\u4e4e\u6240\u6709\u7684\u795e\u660e\u662f\u53ef\u4ee5\u88ab\u300c\u8cc4\u8cc2\u300d\u7684\u3002\u66f4\u591a\u7684\u737b\u796d\uff0c\u4ee3\u8868\u66f4\u591a\u7684\u8cc4\u8cc2\uff0c\u597d\u8b93\u795e\u660e\u795d\u798f\u6211\u7684\u610f\u601d\uff0c\u751a\u81f3\u9023\u5df4\u862d\u4e5f\u5fc3\u5b58\u671f\u5f85\uff0c\u4e0a\u5e1d\u6703\u70ba\u4e86\u7d66\u4ed6\u597d\u8655\uff0c\u6216\u8a31\u4e5f\u6709\u88ab\u8cc4\u8cc2\u7684\u53ef\u80fd\uff0c\u800c\u4e00\u518d\u5617\u8a66\u6539\u8b8a\u4e0a\u5e1d\u7684\u60f3\u6cd5\u4f86\u5492\u8a5b\u4ee5\u8272\u5217\u767e\u59d3\u3002\u5176\u5be6\u4e0d\u8981\u8aaa\u5df4\u52d2\u6216\u5df4\u862d\uff0c\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\u4e5f\u6709\u8a31\u591a\u4eba\u628a\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\u5e36\u9032\u57fa\u7763\u7684\u4fe1\u4ef0\u88cf\u9762\u3002\u6211\u5011\u53ef\u80fd\u8aa4\u4ee5\u70ba\u300c\u66f4\u591a\u7684\u79b1\u544a\u3001\u7981\u98df\u3001\u8b80\u7d93\u3001\u4e8b\u5949\u3001\u5949\u737b\u3001\u805a\u6703\u2026\u300d\uff0c\u5c31\u53ef\u4ee5\u660e\u6b63\u8a00\u9806\u8cfa\u5230\u4e0a\u5e1d\u7684\u795d\u798f\u3002\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\u4e0d\u662f\u300c\u737b\u796d\u300d\uff0c\u800c\u662f\u300c\u807d\u547d\u3001\u9806\u670d\u300d\u3002\u5426\u5247\u6211\u5011\u7684\u4fe1\u4ef0\u6703\u56b4\u91cd\u504f\u5dee\u5230\u62dc\u4e00\u5c0a\u7a31\u70ba\u300c\u8036\u548c\u83ef\u300d\u7684\u5076\u50cf\uff0c\u5c31\u50cf\u5df4\u862d\u4e00\u6a23\uff0c\u4f01\u5716\u7528\u737b\u796d\u4f86\u638c\u63a7\u4e0a\u5e1d\uff0c\u9019\u4e0d\u662f\u771f\u6b63\u7684\u4e0a\u5e1d\uff0c\u800c\u662f\u4eba\u9020\u7684\u4e0a\u5e1d\uff0c\u4eba\u9020\u7684\u300c\u5076\u50cf\u300d\u3002\u4e0a\u5e1d\u6eff\u6709\u6069\u5178\u3001\u6eff\u6709\u6190\u61ab\uff0c\u4e26\u4e14\u5c0d\u8056\u7d93\u4e2d\u7684\u61c9\u8a31\u8aaa\u8a71\u7b97\u8a71\uff08\u5728\u57fa\u7763\u88cf\u90fd\u662f\u662f\u7684\uff09\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e26\u4e0d\u63a5\u53d7\u8cc4\u8cc2\u8207\u5229\u76ca\u4ea4\u63db\uff0c\u6211\u5011\u4e0d\u8981\u8d70\u504f\u4e86\u8def\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u4e00\u518d\u5411\u5df4\u862d\u555f\u793a\u7942\u771f\u6b63\u7684\u65e8\u610f\uff1a\u795d\u798f\u4ee5\u8272\u5217\u767e\u59d3\u3002\u5df4\u862d\u4e5f\u4e00\u518d\u807d\u82e5\u672a\u805e\uff0c\u56fa\u57f7\u7684\u60f3\u8981\u4e00\u8a66\u518d\u8a66\uff0c\u4f01\u5716\u6539\u8b8a\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u8981\u8ddf\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u7684\u65b9\u6cd5\uff0c\u7b2c\u4e00\u6b65\uff0c\u5fc5\u9808\u653e\u4e0b\u81ea\u5df1\u7684\u79c1\u617e\u8207\u6846\u67b6\uff0c\u900f\u904e\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4f86\u8a8d\u8b58\u4e00\u4f4d\u53c8\u771f\u53c8\u6d3b\u7684\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u60f3\u8981\u5851\u9020\u51fa\u4f86\u4e00\u5c0a\u8b93\u6211\u5011\u4e88\u53d6\u4e88\u6c42\uff0c\u540d\u53eb\u300c\u8036\u548c\u83ef\u300d\u7684\u5076\u50cf\u3002\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u5c31\u662f\u8b93\u795e\u4f5c\u795e\uff0c\u8b93\u795e\u4f5c\u4e3b\u3001\u8b93\u795e\u4f5c\u738b\u3002\u6211\u5011\u8b19\u5351\u5012\u7a7a\u81ea\u5df1\uff0c\u4f86\u8a8d\u8b58\u795e\u3001\u4f86\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3001\u4f86\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u800c\u4e0d\u662f\u5805\u6301\u81ea\u5df1\u7684\u617e\u671b\u8207\u8a08\u756b\uff0c\u7136\u5f8c\u71b1\u5fc3\u4e00\u5207\u5b97\u6559\u6d3b\u52d5\u8a66\u5716\u8cc4\u8cc2\u4e0a\u5e1d\u4f86\u5b8c\u6210\u300c\u6211\u60f3\u8981\u7684\u4eba\u751f\u8a08\u756b\u300d\u3002\u6050\u6015\u6211\u5011\u5f88\u591a\u4eba\u90fd\u662f\u5df4\u52d2\u8207\u5df4\u862d\u7684\u7ffb\u7248\u800c\u4e0d\u81ea\u77e5\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u662f\u4e0d\u6703\u52d5\u6416\u7684\u3002\u6211\u5011\u82e5\u662f\u6bcf\u5929\u807d\u8a71\u9806\u670d\uff0c\u5c31\u80fd\u8d70\u5728\u4e0a\u5e1d\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<\/p>\n<p>\uff083\uff09\u4ee5\u8272\u5217\u6c11\u662f\u4e0a\u5e1d\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u4e0d\u5217\u5728\u842c\u6c11\u4e4b\u4e2d\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u5df2\u88ab\u4e0a\u5e1d\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u55ae\u6b78\u5c6c\u65bc\u4e0a\u5e1d\u3002\u800c\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u9019\u500b\u4e16\u754c\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4e0a\u5e1d\u5c0d\u5167\u7ba1\u6559\u7279\u5225\u591a\uff0c\u4e5f\u7279\u5225\u56b4\u683c\uff0c\u70ba\u8981\u5851\u9020\u4ed6\u5011\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8868\u8207\u5f70\u986f\u4e0a\u5e1d\u7684\u69ae\u8000\u3002\u4f46\u662f\u5c0d\u5916\uff0c\u4e0a\u5e1d\u537b\u4e0d\u5bb9\u8a31\u4efb\u4f55\u4ec7\u6575\u8d8a\u904e\u4e0a\u5e1d\u4f86\u653b\u64ca\u795e\u7684\u767e\u59d3\uff0c\u56e0\u70ba\u4e0a\u5e1d\u662f\u4ed6\u5011\u7684\u795e\uff0c\u61c9\u8a31\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u611b\u6211\u5011\uff0c\u7ba1\u6559\u6211\u5011\uff0c\u4f46\u662f\u7942\u4e5f\u61c9\u8a31\u4fdd\u8b77\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002\u6211\u5011\u5be7\u53ef\u5728\u795e\u7684\u611b\u4e2d\u88ab\u7ba1\u6559\uff0c\u5343\u842c\u4e0d\u8981\u96a8\u4fbf\u812b\u96e2\u4e0a\u5e1d\u7684\u4fdd\u5b88\u800c\u843d\u5165\u9ed1\u6697\u8207\u4ec7\u6575\u7684\u653b\u64ca\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7121\u77e5\u7684\u628a\u57fa\u7763\u6559\u8b8a\u6210\u4e00\u500b\u300c\u5b97\u6559\u300d\u5728\u62dc\u3002\u4ee5\u70ba\u53ea\u8981\u4e56\u4e56\u7684\u606a\u5b88\u6559\u6703\u7684\u898f\u5b9a\uff0c\u9075\u5b88\u805a\u6703\u8207\u5949\u737b\uff0c\u5c31\u80fd\u8499\u795e\u795d\u798f\uff0c\u537b\u79c1\u4e0b\u8207\u795e\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\u3002\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u90fd\u662f\u900f\u904e\u805a\u6703\u8207\u5f8b\u6cd5\u53bb\u5efa\u7acb\u8d77\u4f86\u7684\u3002\u5f8c\u4f86\u7d93\u6b77\u8056\u9748\u7684\u66f4\u65b0\uff0c\u660e\u767d\u6211\u5011\u53ef\u4ee5\u8207\u8056\u9748\u89aa\u5bc6\uff0c\u53ef\u4ee5\u64cd\u7df4\u7d93\u5e38\u807d\u795e\u7684\u8072\u97f3\uff0c\u53ef\u4ee5\u4f7f\u7528\u6069\u8cdc\u4f86\u5f7c\u6b64\u670d\u4e8b\uff0c\u6211\u767c\u73fe\u6211\u7684\u9748\u547d\u300c\u6d3b\u4e86\u904e\u4f86\u300d\uff0c\u4e0d\u662f\u53ea\u6709\u5100\u5f0f\uff0c\u800c\u662f\u771f\u6b63\u8207\u795e\u6709\u4e92\u52d5\u95dc\u4fc2\u3002\u4f46\u662f\u6211\u4ecd\u7136\u72af\u4e86\u5927\u932f\uff0c\u4ee5\u70ba\u807d\u795e\u7684\u8072\u97f3\u5c31\u5f88\u5c6c\u9748\uff0c\u5fc3\u4e2d\u9a55\u50b2\uff0c\u537b\u4e0d\u77e5\u9053\u807d\u795e\u7684\u8072\u97f3\u662f\u8981\u4ed8\u4e0a\u4ee3\u50f9\u7684\uff0c\u9019\u4ee3\u50f9\u5c31\u662f\u8981\u7528\u751f\u547d\u53bb\u9075\u5b88\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5426\u5247\u807d\u4e86\u4e0d\u884c\uff0c\u7f6a\u5c31\u66f4\u5927\u4e86\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u767d\u8d70\u4e86\u5f88\u591a\u7684\u51a4\u6789\u8def\uff0c\u76fc\u671b\u80fd\u5920\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u8a18\u53d6\u6211\u7684\u6559\u8a13\uff0c\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u5efa\u7acb\u8d77\u4e00\u500b\u8207\u795e\u4e4b\u9593\uff0c\u656c\u754f\u9806\u670d\u3001\u771f\u5be6\u89aa\u5bc6\u7684\u6b63\u78ba\u95dc\u4fc2\u3002\u4eca\u5e74\u6691\u5047\u524d\u70ba\u4e8c\u500b\u5973\u5152\u79b1\u544a\u80fd\u5920\u53c3\u52a0\u71df\u6703\uff0c\u611f\u8b1d\u4e3b\uff0c\u4e3b\u5782\u807d\u4e26\u4e14\u6210\u5c31\u3002\u4eca\u5929\u8981\u79b1\u544a\u6c42\u4e3b\u5e6b\u52a9\u6211\u7684\u5973\u5152\uff0c\u4e5f\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u662f\u5728\u6d3b\u52d5\u4e2d\u71b1\u9b27\u4e00\u5834\uff0c\u800c\u662f\u900f\u904e\u300c\u842c\u4e8b\u300d\u9047\u898b\u771f\u795e\uff0c\u8207\u795e\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u3001\u807d\u8a71\u9806\u670d\u7684\u95dc\u4fc2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4e16\u4eba\u559c\u6b61\u62dc\u5076\u50cf\uff0c\u4e0d\u662f\u70ba\u4e86\u611b\u4ed6\u5011\u7684\u5076\u50cf\uff0c\u800c\u662f\u7121\u77e5\u7684\u4f01\u5716\u7528\u8ca1\u7269\u8cc4\u8cc2\u5076\u50cf\u4f86\u6eff\u8db3\u6211\u5011\u7684\u617e\u671b\u3002\u5230\u6700\u5f8c\u8ce0\u4e0a\u7684\u4e0d\u53ea\u662f\u8ca1\u7269\uff0c\u800c\u662f\u81ea\u5df1\u6c38\u9060\u7684\u9748\u9b42\u3002\u540c\u6a23\u7684\u60c5\u5f62\u6211\u5011\u4e5f\u5728\u8a31\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\u770b\u5230\u4e00\u6a23\u7684\u60c5\u6cc1\uff0c\u7528\u53e6\u4e00\u7a2e\u300c\u737b\u796d\u300d\u4f86\u8a66\u5716\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u537b\u5c0d\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a71\u8a9e\uff0c\u6beb\u7121\u8208\u8da3\u3002\u4e5f\u6839\u672c\u4e0d\u60f3\u8981\u7528\u751f\u547d\u7684\u4ee3\u50f9\u4f86\u9075\u884c\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4ecd\u7136\u7528\u300c\u4eba\u9020\u795e\u300d\u7684\u65b9\u6cd5\u4f86\u8207\u7962\u5efa\u7acb\u932f\u8aa4\u7684\u95dc\u4fc2\u3002\u6c42\u8056\u9748\u5149\u7167\u4eca\u5929\u7684\u6559\u6703\uff0c\u771f\u7684\u662f\u9858\u610f\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u738b\u3001\u7576\u4f5c\u4e3b\uff0c\u6211\u5011\u8b19\u5351\u653e\u4e0b\u81ea\u6211\u5168\u7136\u8ddf\u96a8\uff0c\u800c\u4e14\u662f\u80cc\u8d77\u5341\u67b6\u7518\u4ed8\u751f\u547d\u4ee3\u50f9\u8ddf\u96a8\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8d85\u904e\u8ffd\u6c42\u6211\u5011\u5728\u4e16\u4e0a\u7684\u7406\u60f3\u62b1\u8ca0\u3002\u6211\u5011\u76f8\u4fe1\u6211\u5011\u5982\u6b64\u884c\uff0c\u7962\u5fc5\u8c50\u5bcc\u8cde\u8cdc\u65e5\u7528\u6240\u9700\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 22\uff1a41~23\uff1a12 22\uff1a41 \u5230\u4e86\u65e9\u6668\uff0c\u5df4\u52d2\u9818\u5df4\u862d\u5230\u5df4\u529b\u7684\u9ad8\u8655\uff1b\u5df4\u862d\u5f9e\u90a3\u88cf\u89c0\u770b\u4ee5\u8272\u5217\u71df\u7684\u908a\u754c\u3002  &#8230; <a title=\"2017 &#8211; 07- 04 QT \u6c11\u6578\u8a18 22\uff1a41~23\uff1a12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a4123%ef%bc%9a12\/\" aria-label=\"Read more about 2017 &#8211; 07- 04 QT \u6c11\u6578\u8a18 22\uff1a41~23\uff1a12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3612,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3566","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3566","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3566"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3566\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3612"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3566"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}