{"id":15226,"date":"2023-12-28T00:00:55","date_gmt":"2023-12-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15226"},"modified":"2023-12-28T07:39:23","modified_gmt":"2023-12-27T23:39:23","slug":"2023-12-28-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-28-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 12 \u2013 28 QT \u7bb4\u8a00 30\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 30\uff1a1~14<br \/>\n30\uff1a1 \u96c5\u57fa\u7684\u5152\u5b50\u4e9e\u53e4\u73e5\u7684\u8a00\u8a9e\u5c31\u662f\u771f\u8a00\u3002\u9019\u4eba\u5c0d\u4ee5\u9435\u548c\u70cf\u7532\u8aaa\uff1a<br \/>\n30\uff1a2 \u6211\u6bd4\u773e\u4eba\u66f4\u8822\u7b28\uff0c\u4e5f\u6c92\u6709\u4eba\u7684\u8070\u660e\u3002<br \/>\n30\uff1a3 \u6211\u6c92\u6709\u5b78\u597d\u667a\u6167\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u81f3\u8056\u8005\u3002<br \/>\n30\uff1a4 \u8ab0\u5347\u5929\u53c8\u964d\u4e0b\u4f86\uff1f\u8ab0\u805a\u98a8\u5728\u638c\u63e1\u4e2d\uff1f\u8ab0\u5305\u6c34\u5728\u8863\u670d\u88cf\uff1f\u8ab0\u7acb\u5b9a\u5730\u7684\u56db\u6975\uff1f\u4ed6\u540d\u53eb\u751a\u9ebc\uff1f\u4ed6\u5152\u5b50\u540d\u53eb\u751a\u9ebc\uff1f\u4f60\u77e5\u9053\u55ce\uff1f<br \/>\n30\uff1a5 \u795e\u7684\u8a00\u8a9e\u53e5\u53e5\u90fd\u662f\u7149\u6de8\u7684\uff1b\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002<br \/>\n30\uff1a6 \u4ed6\u7684\u8a00\u8a9e\uff0c\u4f60\u4e0d\u53ef\u52a0\u6dfb\uff0c\u6050\u6015\u4ed6\u8cac\u5099\u4f60\uff0c\u4f60\u5c31\u986f\u70ba\u8aaa\u8b0a\u8a00\u7684\u3002<br \/>\n30\uff1a7 \u6211\u6c42\u4f60\u5169\u4ef6\u4e8b\uff0c\u5728\u6211\u672a\u6b7b\u4e4b\u5148\uff0c\u4e0d\u8981\u4e0d\u8cdc\u7d66\u6211\uff1a<br \/>\n30\uff1a8 \u6c42\u4f60\u4f7f\u865b\u5047\u548c\u8b0a\u8a00\u9060\u96e2\u6211\uff1b\u4f7f\u6211\u4e5f\u4e0d\u8ca7\u7aae\u4e5f\u4e0d\u5bcc\u8db3\uff1b\u8cdc\u7d66\u6211\u9700\u7528\u7684\u98f2\u98df\uff0c<br \/>\n30\uff1a9 \u6050\u6015\u6211\u98fd\u8db3\u4e0d\u8a8d\u4f60\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u8ab0\u5462\uff1f\u53c8\u6050\u6015\u6211\u8ca7\u7aae\u5c31\u5077\u7aca\uff0c\u4ee5\u81f4\u893b\u7006\u6211\u3000\u795e\u7684\u540d\u3002<br \/>\n30\uff1a10 \u4f60\u4e0d\u8981\u5411\u4e3b\u4eba\u8b92\u8b17\u50d5\u4eba\uff0c\u6050\u6015\u4ed6\u5492\u8a5b\u4f60\uff0c\u4f60\u4fbf\u7b97\u70ba\u6709\u7f6a\u3002<br \/>\n30\uff1a11 \u6709\u4e00\u5b97\u4eba\uff08\u5b97\uff1a\u539f\u6587\u662f\u4ee3\uff1b\u4e0b\u540c\uff09\uff0c\u5492\u8a5b\u7236\u89aa\uff0c\u4e0d\u7d66\u6bcd\u89aa\u795d\u798f\u3002<br \/>\n30\uff1a12 \u6709\u4e00\u5b97\u4eba\uff0c\u81ea\u4ee5\u70ba\u6e05\u6f54\uff0c\u537b\u6c92\u6709\u6d17\u53bb\u81ea\u5df1\u7684\u6c61\u7a62\u3002<br \/>\n30\uff1a13 \u6709\u4e00\u5b97\u4eba\uff0c\u773c\u76ee\u4f55\u5176\u9ad8\u50b2\uff0c\u773c\u76ae\u4e5f\u662f\u9ad8\u8209\u3002<br \/>\n30\uff1a14 \u6709\u4e00\u5b97\u4eba\uff0c\u7259\u5982\u528d\uff0c\u9f52\u5982\u5200\uff0c\u8981\u541e\u6ec5\u5730\u4e0a\u7684\u56f0\u82e6\u4eba\u548c\u4e16\u9593\u7684\u7aae\u4e4f\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 30\uff1a5 \u795e\u7684\u8a00\u8a9e\u53e5\u53e5\u90fd\u662f\u7149\u6de8\u7684\uff1b\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002<br \/>\n30\uff1a7 \u6211\u6c42\u4f60\u5169\u4ef6\u4e8b\uff0c\u5728\u6211\u672a\u6b7b\u4e4b\u5148\uff0c\u4e0d\u8981\u4e0d\u8cdc\u7d66\u6211\uff1a<br \/>\n30\uff1a8 \u6c42\u4f60\u4f7f\u865b\u5047\u548c\u8b0a\u8a00\u9060\u96e2\u6211\uff1b\u4f7f\u6211\u4e5f\u4e0d\u8ca7\u7aae\u4e5f\u4e0d\u5bcc\u8db3\uff1b\u8cdc\u7d66\u6211\u9700\u7528\u7684\u98f2\u98df\uff0c<br \/>\n30\uff1a9 \u6050\u6015\u6211\u98fd\u8db3\u4e0d\u8a8d\u4f60\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u8ab0\u5462\uff1f\u53c8\u6050\u6015\u6211\u8ca7\u7aae\u5c31\u5077\u7aca\uff0c\u4ee5\u81f4\u893b\u7006\u6211\u3000\u795e\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u300c\u96c5\u57fa\u7684\u5152\u5b50\u4e9e\u53e4\u73e5\u7684\u8a00\u8a9e\u300d\u3002\u300c\u96c5\u57fa\u7684\u5152\u5b50\u4e9e\u53e4\u73e5\u300d\u53ef\u80fd\u662f\u6240\u7f85\u9580\u8eab\u908a\u7684\u4e00\u4f4d\u667a\u6167\u4eba\uff0c\u300c\u4ee5\u9435\u300d\u548c\u300c\u70cf\u7532\u300d\u53ef\u80fd\u662f\u4ed6\u7684\u9580\u5f92\u3002\u300c\u771f\u8a00\u300d\uff08v1\uff09\uff0c\u53c8\u88ab\u8b6f\u70ba\u300c\u9ed8\u793a\u300d\uff08\u8cfd13\uff1a1\uff1b\u803623\uff1a33\uff09\uff0c\u610f\u601d\u662f\u795e\u7684\u555f\u793a\u3002\u4e9e\u53e4\u73e5\u8a8d\u70ba\u81ea\u5df1\u4e26\u4e0d\u662f\u500b\u667a\u6167\u4eba\uff08v2~3\uff09\uff0c\u800c\u662f\u4e00\u500b\u611b\u667a\u6167\u7684\u4eba\uff08v5~6\uff09\u3002\u611a\u6627\u4eba\u6700\u5927\u7684\u667a\u6167\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u9019\u662f\u4ed6\u5011\u8b8a\u8070\u660e\u7684\u958b\u59cb\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff081\uff09v1~3\u4e9e\u53e4\u73e5\u627f\u8a8d\u81ea\u5df1\u300c\u6bd4\u773e\u4eba\u66f4\u8822\u7b28\uff0c\u4e5f\u6c92\u6709\u4eba\u7684\u8070\u660e\u300d\uff0c\u9019\u662f\u56e0\u70ba\u4ed6\u660e\u767d\u82e5\u662f\u4e16\u4eba\u300c\u4e0d\u8a8d\u8b58\u81f3\u8056\u8005\u300d\uff0c\u7684\u78ba\u662f\u5982\u6b64\u3002v4\u300c\u8ab0\u5347\u5929\u53c8\u964d\u4e0b\u4f86\uff1f\u8ab0\u805a\u98a8\u5728\u638c\u63e1\u4e2d\uff1f\u8ab0\u5305\u6c34\u5728\u8863\u670d\u88cf\uff1f\u8ab0\u7acb\u5b9a\u5730\u7684\u56db\u6975\uff1f\u4ed6\u540d\u53eb\u751a\u9ebc\uff1f\u4ed6\u5152\u5b50\u540d\u53eb\u751a\u9ebc\uff1f\u4f60\u77e5\u9053\u55ce\uff1f\u300d\u9019\u4e9b\u5176\u5be6\u5168\u90fd\u662f\u5927\u81ea\u7136\u5e73\u5e38\u7684\u5929\u8c61\uff0c\u4f46\u662f\u4e00\u822c\u4eba\u591a\u534a\u662f\u300c\u8996\u800c\u4e0d\u898b\u300d\uff0c\u4e0d\u77e5\u5176\u6240\u4ee5\u7136\uff01\u53c8\u6216\u662f\u4e7e\u8106\u628a\u539f\u56e0\u6b78\u65bc\u300c\u7406\u6240\u7576\u7136\u300d\u3001\u300c\u5929\u7d93\u5730\u7fa9\u300d\uff0c\u6839\u672c\u4e0d\u52a0\u6df1\u7a76\u3002\u5c31\u5982\u4f2f38\uff1a4\u300c\u8ab0\u805a\u98a8\u5728\u638c\u63e1\u4e2d\uff1f\u300d\u771f\u6b63\u6709\u667a\u6167\u7684\u4eba\uff0c\u898b\u5230\u9019\u4e9b\u5927\u81ea\u7136\u5947\u5999\u7684\u73fe\u8c61\uff0c\u53ea\u6703\u627f\u8a8d\u81ea\u5df1\u539f\u4f86\u662f\u7121\u77e5\u7684\u3002\u82e5\u975e\u795e\u89aa\u81ea\u5411\u4eba\u555f\u793a\uff0c\u4eba\u600e\u80fd\u77e5\u9053\u7b54\u6848\uff1f\u4eba\u600e\u80fd\u5f97\u8457\u667a\u6167\uff1f\u81f3\u5c11\u4e9e\u53e4\u73e5\u80af\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u9019\u6a23\u7684\u4eba\u624d\u662f\u300c\u771f\u667a\u6167\u300d\uff0c\u56e0\u70ba\u7576\u4ed6\u5c0b\u6c42\u7b54\u6848\u7684\u6642\u5019\uff0c\u66f4\u5bb9\u6613\u8499\u795e\u6085\u7d0d\u8207\u555f\u793a\uff0c\u56e0\u70ba\u300c\u627f\u8a8d\u81ea\u5df1\u7121\u77e5\u300d\u8207\u6709\u5fc3\u300c\u5c0b\u6c42\u795e\u300d\u7684\u4eba\uff0c\u624d\u662f\u667a\u6167\u7684\u958b\u7aef\u3002<\/p>\n<p>v4\u300c\u4ed6\u540d\u53eb\u4ec0\u9ebc\uff1f\u300d\uff0c\u7942\u7684\u540d\u7576\u7136\u662f\u8036\u548c\u83ef\u3001\u662f\u90a3\u4f4d\u9020\u7269\u4e3b\u3001\u7ba1\u7406\u4e3b\u3002\u4ed6\u9996\u5148\u627f\u8a8d\u501a\u9760\u81ea\u5df1\u7121\u6cd5\u627e\u5230\u667a\u6167\uff0cv5~6\u4e5f\u6307\u51fa\u60df\u6709\u795e\u624d\u64c1\u6709\u667a\u6167\uff1a\u300c\u795e\u7684\u8a00\u8a9e\u53e5\u53e5\u90fd\u662f\u7149\u6de8\u7684\uff1b\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002\u4ed6\u7684\u8a00\u8a9e\uff0c\u4f60\u4e0d\u53ef\u52a0\u6dfb\uff0c\u6050\u6015\u4ed6\u8cac\u5099\u4f60\uff0c\u4f60\u5c31\u986f\u70ba\u8aaa\u8b0a\u8a00\u7684\u3002\u300dv5\u5f15\u81ea\u5927\u885b\u4e4b\u6b4c\uff08\u6492\u4e0b22\uff1a31\uff1b\u8a6918\uff1a30\uff09\uff0cv6\u5f15\u81ea\u300a\u7533\u547d\u8a18\u300b\uff08\u75334\uff1a2\uff1b12\uff1a32\uff09\u3002\u300c\u795e\u7684\u8a00\u8a9e\u53e5\u53e5\u90fd\u662f\u7149\u6de8\u7684\u300d\uff08v5\uff09\uff0c\u6c92\u6709\u4efb\u4f55\u96dc\u8cea\u3002\u6b63\u78ba\u7684\u505a\u6cd5\u662f\u5168\u7136\u9806\u670d\uff0c\u300c\u6295\u9760\u7942\u7684\uff0c\u7942\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u300d\u4eba\u82e5\u4e0d\u6eff\u8db3\u795e\u300c\u7149\u6de8\u7684\u300d\u8a71\u8a9e\uff0c\u5728\u771f\u7406\u4e4b\u5916\u50b2\u6162\u5730\u300c\u52a0\u6dfb\u300d\u4ec0\u9ebc\uff0c\u4e0d\u7ba1\u9019\u4e9b\u647b\u96dc\u807d\u8d77\u4f86\u591a\u9ebc\u5b89\u6170\u3001\u52f5\u5fd7\u3001\u52d5\u807d\uff0c\u7d50\u679c\u90fd\u662f\u6b6a\u66f2\u3001\u7d93\u4e0d\u8d77\u706b\u7684\u8a66\u9a57\u3002\u795e\u5fc5\u7136\u6703\u300c\u8cac\u5099\u4f60\uff0c\u4f60\u5c31\u986f\u70ba\u8aaa\u8b0a\u8a00\u7684\u300d\uff08v6\uff09\uff0c\u6700\u7d42\u88ab\u8b49\u507d\u7684\uff0c\u4e0d\u662f\u795e\u7684\u8a71\uff0c\u800c\u662f\u4eba\u7684\u8a71\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v7~9\u662f\u4e9e\u53e4\u73e5\u7684\u79b1\u544a\uff1a\u300c\u6211\u6c42\u4f60\u5169\u4ef6\u4e8b\uff0c\u5728\u6211\u672a\u6b7b\u4e4b\u5148\uff0c\u4e0d\u8981\u4e0d\u8cdc\u7d66\u6211\uff1a\u6c42\u4f60\u4f7f\u865b\u5047\u548c\u8b0a\u8a00\u9060\u96e2\u6211\uff1b\u4f7f\u6211\u4e5f\u4e0d\u8ca7\u7aae\u4e5f\u4e0d\u5bcc\u8db3\uff1b\u8cdc\u7d66\u6211\u9700\u7528\u7684\u98f2\u98df\uff0c\u6050\u6015\u6211\u98fd\u8db3\u4e0d\u8a8d\u4f60\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u8ab0\u5462\uff1f\u53c8\u6050\u6015\u6211\u8ca7\u7aae\u5c31\u5077\u7aca\uff0c\u4ee5\u81f4\u893b\u7006\u6211 \u795e\u7684\u540d\u3002\u300d\u9019\u662f\u4e00\u500b\u6709\u667a\u6167\u8005\u7684\u79b1\u544a\uff0c\u56e0\u70ba\u4ed6\u6c42\u7684\u5408\u7406\uff08\u4e0d\u662f\u5984\u6c42\uff09\uff0c\u800c\u4e14\u6df1\u77e5\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e0d\u6c42\u5927\u5bcc\u5927\u8cb4\uff0c\u800c\u662f\u9069\u7576\u5920\u7528\uff0c\u514d\u5f97\u8b93\u81ea\u5df1\u5bb9\u6613\u843d\u4eba\u8a66\u63a2\u3002\u9084\u8a18\u5f97\u4ee5\u8272\u5217\u4eba\u7684\u6559\u8a13\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fd8\u8a18\u8036\u548c\u83ef\uff0d\u4f60\u7684 \u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff1b\u6050\u6015\u4f60\u5403\u5f97\u98fd\u8db3\uff0c\u5efa\u9020\u7f8e\u597d\u7684\u623f\u5c4b\u5c45\u4f4f\uff0c\u4f60\u7684\u725b\u7f8a\u52a0\u591a\uff0c\u4f60\u7684\u91d1\u9280\u589e\u6dfb\uff0c\u4e26\u4f60\u6240\u6709\u7684\u5168\u90fd\u52a0\u589e\uff0c\u4f60\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\uff0d\u4f60\u7684\u795e\u3002\u300d\uff08\u75338\uff1a11~14\uff09\u9019\u4e8b\u679c\u7136\u61c9\u9a57\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\uff0c\u6709\u4e86\u300c\u795e\u7684\u8cdc\u798f\u300d\uff0c\u5c31\u5fd8\u4e86\u300c\u8cdc\u798f\u7684\u795e\u300d\u3002\u5176\u5be6\u66f4\u597d\u7684\u79b1\u544a\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e3b\u5fc5\u5c07\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u2026\uff0c\u4fe1\u5be6\u7684\u4f9b\u61c9\u6211\u5011\u3002\u300d\u4e00\u500b\u4eba\u5230\u5e95\u4ec0\u9ebc\u7a0b\u5ea6\u624d\u7b97\u662f\u5920\uff1f\u624d\u80fd\u5920\u77e5\u8db3\uff1f\u5176\u5be6\u771f\u7684\u6bcf\u500b\u4eba\u90fd\u4e0d\u4e00\u6a23\uff0c\u552f\u6709\u795e\u77e5\u9053\u5982\u4f55\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4e5f\u77e5\u9053\u5982\u4f55\u8a13\u7df4\u4eba\u53ef\u4ee5\u300c\u77e5\u8db3\u611f\u6069\u300d\uff0c\u5b78\u7fd2\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\u300d\uff01<\/p>\n<p>v10~14\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u57fa\u7763\u5f92\u5728\u751f\u6d3b\u4e2d\u61c9\u7576\u9060\u907f\u6027\u60c5\u4e56\u50fb\u7684\u4eba\u3002\u7b2c\u4e00\uff0c\u8981\u9060\u907f\u63a7\u544a\u4eba\u7684\u4eba\uff0c\u5411\u4e3b\u4eba\u63a7\u544a\u4ed6\u7684\u50d5\u4eba\uff0c\u5176\u7f6a\u5fc5\u6b78\u5230\u63a7\u544a\u8005\u8eab\u4e0a\u3002\u7b2c\u4e8c\uff0c\u8981\u9060\u907f\u5492\u8a5b\u7236\u89aa\uff0c\u4e0d\u7d66\u6bcd\u89aa\u795d\u798f\u7684\u4e0d\u5b5d\u5b50\uff0c\u56e0\u70ba\u795e\u8cdc\u7d66\u7236\u6bcd\u6b0a\u67c4\uff08v11\uff09\uff0c\u52d9\u8981\u5c0a\u91cd\u9019\u6b0a\u67c4\u3002\u7b2c\u4e09\uff0c\u8981\u9060\u907f\u6545\u4f5c\u6e05\u9ad8\uff0c\u5167\u5fc3\u537b\u6c61\u7a62\u4e0d\u582a\u7684\u4eba\u3002\u7b2c\u56db\uff0c\u8981\u9060\u907f\u773c\u76ee\u9ad8\u50b2\uff0c\u5984\u81ea\u5c0a\u5927\uff0c\u4e0d\u656c\u91cd\u5c6c\u9748\u548c\u9053\u5fb7\u539f\u5247\uff0c\u53c8\u4e0d\u80af\u95dc\u5fc3\u4ed6\u4eba\u6b0a\u76ca\u7684\u4eba\uff0c\u4ed6\u5011\u6b98\u66b4\u5730\u525d\u524a\u56f0\u82e6\u4eba\u548c\u8ca7\u7aae\u4eba\u3002\u9019\u4e9b\u90fd\u662f\u795e\u6240\u53ad\u60e1\u7684\uff0c\u800c\u90aa\u60e1\u7684\u670b\u53cb\u6703\u6557\u58de\u5584\u884c\uff08\u6797\u524d15\uff1a33\uff09\u3002\u8981\u5207\u8a18\uff0c\u670b\u53cb\u6703\u5f71\u97ff\u6211\u5011\u7684\u751f\u547d\uff0c\u6545\u8981\u89aa\u8fd1\u5584\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb4\u8a00\u88cf\u9762\u7d93\u5e38\u63d0\u5230\u6211\u5011\u61c9\u8a72\u4ea4\u5f80\u7684\u5c0d\u8c61\uff0c\u4ee5\u53ca\u6211\u5011\u61c9\u8a72\u9060\u96e2\u9003\u907f\u7684\u5c0d\u8c61\u3002\u4e00\u822c\u4f86\u8aaa\uff0c\u6211\u5011\u61c9\u8a72\u89aa\u8fd1\u8207\u6211\u5011\u751f\u547d\u6709\u76ca\uff0c\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u6210\u9577\u7684\u4eba\uff0c\u53c8\u8981\u9060\u96e2\u90a3\u4e9b\u6211\u5011\u7121\u6cd5\u6539\u8b8a\uff0c\u537b\u53c8\u5bb9\u6613\u7d46\u5012\u6211\u5011\uff0c\u6216\u662f\u4f7f\u6211\u5011\u9060\u96e2\u795e\u7684\u4eba\u3002\u9019\u65b9\u9762\u5be6\u5728\u9700\u8981\u5f88\u5927\u7684\u667a\u6167\uff0c\u56e0\u70ba\u6211\u5011\u904e\u53bb\uff0c\u7d93\u5e38\u6c92\u6709\u9019\u6a23\u7684\u667a\u6167\uff0c\u4e0d\u592a\u5bb9\u6613\u5206\u8fa8\u8ab0\u662f\u6709\u5fc3\u8ffd\u6c42\u53c8\u662f\u6211\u5011\u80fd\u5920\u5e6b\u52a9\u5f71\u97ff\u7684\u4eba\uff1f\u8ab0\u662f\u786c\u8457\u9838\u9805\u6839\u672c\u4e0d\u80af\u63a5\u53d7\u6539\u8b8a\u7684\u4eba\uff1f\u6216\u8005\u8ab0\u662f\u5fc3\u61f7\u8a6d\u8a50\u60f3\u8981\u5229\u7528\u4eba\u7684\u4eba\uff1f\u5982\u4eca\u5e74\u7d00\u6f38\u9577\uff0c\u6211\u500b\u4eba\u9ad4\u6703\u6211\u5011\u9700\u8981\u5bdf\u9a57\u5206\u8fa8\uff0c\u82e5\u771f\u7684\u662f\u6709\u5f31\u52e2\u8207\u6025\u96e3\u60c5\u6cc1\u7684\u4eba\uff0c\u6211\u5011\u61c9\u7576\u512a\u5148\u6551\u52a9\u5e6b\u5fd9\uff0c\u5148\u89e3\u6c7a\u6025\u96e3\u60c5\u6cc1\u3002\u6709\u4e9b\u4eba\u662f\u7121\u77e5\u4f46\u662f\u6709\u5fc3\uff0c\u6211\u5011\u61c9\u7576\u5584\u65bc\u6559\u5c0e\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u88cf\u9762\uff0c\u4f7f\u4ed6\u5011\u6709\u771f\u7406\u7684\u6839\u57fa\u8207\u667a\u6167\uff0c\u624d\u80fd\u6f38\u6f38\u9032\u5165\u795e\u8c50\u76db\u7684\u795d\u798f\u3002\u4f46\u6709\u4e9b\u4eba\u662f\u4e0d\u80af\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u6210\u9577\uff0c\u4e0d\u80af\u8b19\u5351\u5c0b\u6c42\u795e\uff0c\u53ea\u60f3\u501a\u8cf4\u4eba\u6216\u662f\u66ab\u6642\u79b1\u544a\u89e3\u6c7a\u773c\u524d\u554f\u984c\uff0c\u7136\u5f8c\u7e7c\u7e8c\u56de\u5230\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u6a21\u5f0f\uff0c\u6211\u5011\u5c31\u9700\u8981\u628a\u4ed6\u5011\u4ea4\u7d66\u795e\uff0c\u6c42\u795e\u89aa\u81ea\u7ba1\u6559\u8207\u5149\u7167\u3002\u6709\u4e9b\u4eba\u662f\u9858\u610f\u4e00\u8d77\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u751f\u547d\u6210\u9577\u7684\uff0c\u4e0d\u7ba1\u52d5\u4f5c\u5feb\u6162\uff0c\u9019\u4e9b\u4eba\u662f\u6211\u5011\u5bf6\u8cb4\u7684\u80a2\u9ad4\u8207\u5929\u8def\u540c\u4f34\uff0c\u6211\u5011\u9700\u8981\u73cd\u60dc\uff0c\u5f7c\u6b64\u6276\u6301\uff0c\u4e00\u540c\u5f80\u524d\u3002\u667a\u6167\u9996\u5148\u662f\u5584\u65bc\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u7136\u5f8c\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u81f3\u7d42\u6211\u5011\u77e5\u9053\u552f\u6709\u795e\u662f\u6a19\u7aff\uff0c\u6240\u6709\u7684\u5152\u5973\u90fd\u61c9\u7576\u8ffd\u6c42\u66f4\u76f8\u4fe1\u795e\u3001\u66f4\u611b\u795e\uff0c\u66f4\u89aa\u8fd1\u795e\uff0c\u81f3\u65bc\u5176\u4ed6\u6514\u963b\u6211\u5011\u4e4b\u4e8b\uff0c\u9700\u8981\u6709\u667a\u6167\u7684\u653e\u4e0b\u6216\u662f\u4ea4\u8a17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 30\uff1a1~14 30\uff1a1 \u96c5\u57fa\u7684\u5152\u5b50\u4e9e\u53e4\u73e5\u7684\u8a00\u8a9e\u5c31\u662f\u771f\u8a00\u3002\u9019\u4eba\u5c0d\u4ee5\u9435\u548c\u70cf\u7532\u8aaa\uff1a 30\uff1a2 \u6211\u6bd4\u773e\u4eba\u66f4\u8822\u7b28 &#8230; <a title=\"2023 \u2013 12 \u2013 28 QT \u7bb4\u8a00 30\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-28-qt-%e7%ae%b4%e8%a8%80-30%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 28 QT \u7bb4\u8a00 30\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15228,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15228"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}