{"id":8602,"date":"2020-10-22T12:55:45","date_gmt":"2020-10-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8602"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132\/","title":{"rendered":"2020 &#8211; 10 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 50\uff1a21~32<br \/>\n50\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u4e0a\u53bb\u653b\u64ca\u7c73\u62c9\u5927\u7fc1\u4e4b\u5730\uff0c\u53c8\u653b\u64ca\u6bd4\u5272\u7684\u5c45\u6c11\u3002\u8981\u8ffd\u6bba\u6ec5\u76e1\uff0c\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\u53bb\u884c\u3002<br \/>\n50\uff1a22 \u5883\u5167\u6709\u6253\u4ed7\u548c\u5927\u6bc0\u6ec5\u7684\u97ff\u8072\u3002<br \/>\n50\uff1a23 \u5168\u5730\u7684\u5927\u9318\u4f55\u7adf\u780d\u65b7\u7834\u58de\uff1f\u5df4\u6bd4\u502b\u5728\u5217\u570b\u4e2d\u4f55\u7adf\u8352\u6dbc\uff1f<br \/>\n50\uff1a24 \u5df4\u6bd4\u502b\u54ea\uff0c\u6211\u70ba\u4f60\u8a2d\u4e0b\u7db2\u7f85\uff0c\u4f60\u4e0d\u77e5\u4e0d\u89ba\u88ab\u7e8f\u4f4f\u3002\u4f60\u88ab\u5c0b\u8457\uff0c\u4e5f\u88ab\u6349\u4f4f\uff1b\u56e0\u70ba\u4f60\u8207\u8036\u548c\u83ef\u722d\u7af6\u3002<br \/>\n50\uff1a25 \u8036\u548c\u83ef\u5df2\u7d93\u958b\u4e86\u6b66\u5eab\uff0c\u62ff\u51fa\u4ed6\u60f1\u6068\u7684\u5175\u5668\uff1b\u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u6709\u7576\u505a\u7684\u4e8b\u3002<br \/>\n50\uff1a26 \u4f60\u5011\u8981\u5f9e\u6975\u9060\u7684\u908a\u754c\u4f86\u653b\u64ca\u5979\uff0c\u958b\u5979\u7684\u5009\u5ee9\uff0c\u5c07\u5979\u5806\u5982\u9ad8\u5806\uff0c\u6bc0\u6ec5\u6de8\u76e1\uff0c\u7d72\u6beb\u4e0d\u7559\u3002<br \/>\n50\uff1a27 \u8981\u6bba\u5979\u7684\u4e00\u5207\u725b\u72a2\uff0c\u4f7f\u4ed6\u5011\u4e0b\u53bb\u906d\u9047\u6bba\u622e\u3002\u4ed6\u5011\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u8ffd\u8a0e\u4ed6\u5011\u7684\u65e5\u5b50\u5df2\u7d93\u4f86\u5230\u3002<br \/>\n50\uff1a28 \uff08\u6709\u5f9e\u5df4\u6bd4\u502b\u4e4b\u5730\u9003\u907f\u51fa\u4f86\u7684\u4eba\uff0c\u5728\u932b\u5b89\u63da\u8072\u5831\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5831\u4ec7\uff0c\u5c31\u662f\u70ba\u4ed6\u7684\u6bbf\u5831\u4ec7\u3002\uff09<br \/>\n50\uff1a29 \u300c\u62db\u96c6\u4e00\u5207\u5f13\u7bad\u624b\u4f86\u653b\u64ca\u5df4\u6bd4\u502b\u3002\u8981\u5728\u5df4\u6bd4\u502b\u56db\u570d\u5b89\u71df\uff0c\u4e0d\u8981\u5bb9\u4e00\u4eba\u9003\u812b\uff0c\u7167\u8457\u5979\u6240\u505a\u7684\u5831\u61c9\u5979\uff1b\u4ed6\u600e\u6a23\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u5f85\u5979\uff0c\u56e0\u70ba\u5979\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u767c\u4e86\u72c2\u50b2\u3002<br \/>\n50\uff1a30 \u6240\u4ee5\u5979\u7684\u5c11\u5e74\u4eba\u5fc5\u4ec6\u5012\u5728\u8857\u4e0a\u3002\u7576\u90a3\u65e5\uff0c\u4e00\u5207\u5175\u4e01\u5fc5\u9ed8\u9ed8\u7121\u8072\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n50\uff1a31 \u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u72c2\u50b2\u7684\u554a\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\uff0c\u56e0\u70ba\u6211\u8ffd\u8a0e\u4f60\u7684\u65e5\u5b50\u5df2\u7d93\u4f86\u5230\u3002<br \/>\n50\uff1a32 \u72c2\u50b2\u7684\u5fc5\u7d46\u8dcc\u4ec6\u5012\uff0c\u7121\u4eba\u6276\u8d77\u3002\u6211\u4e5f\u5fc5\u4f7f\u706b\u5728\u4ed6\u7684\u57ce\u9091\u4e2d\u8457\u8d77\u4f86\uff0c\u5c07\u4ed6\u56db\u570d\u6240\u6709\u7684\u76e1\u884c\u71d2\u6ec5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 50\uff1a24 \u5df4\u6bd4\u502b\u54ea\uff0c\u6211\u70ba\u4f60\u8a2d\u4e0b\u7db2\u7f85\uff0c\u4f60\u4e0d\u77e5\u4e0d\u89ba\u88ab\u7e8f\u4f4f\u3002\u4f60\u88ab\u5c0b\u8457\uff0c\u4e5f\u88ab\u6349\u4f4f\uff1b\u56e0\u70ba\u4f60\u8207\u8036\u548c\u83ef\u722d\u7af6\u3002<br \/>\n50\uff1a31 \u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u72c2\u50b2\u7684\u554a\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\uff0c\u56e0\u70ba\u6211\u8ffd\u8a0e\u4f60\u7684\u65e5\u5b50\u5df2\u7d93\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5df4\u6bd4\u502b\u539f\u662f\u4e0a\u5e1d\u7684\u50d5\u4eba\uff1a\u300c\u5927\u9435\u939a\u300d\uff08v23\uff09\uff0c\u5982\u4eca\u537b\u8b8a\u6210\u88ab\u4e0a\u5e1d\u61f2\u7f70\u7684\u5c0d\u8c61\uff1f\u5728\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u6211\u5011\u6216\u8a31\u53ef\u4ee5\u7aba\u898b\u7aef\u502a\u3002v24\u300c\u56e0\u70ba\u4f60\u8207\u8036\u548c\u83ef\u722d\u7af6\u3002\u300d\u8207\u795e\u722d\u7af6\u5c31\u662f\u8207\u795e\u6575\u5c0d\u3002\u7136\u5f8c\u5728v29~32\u8aaa\u7684\u66f4\u6e05\u695a\u4e86\uff0c\u4e00\u5171\u8b1b\u4e86\u4e09\u6b21\u5df4\u6bd4\u502b\u7684\u300c\u72c2\u50b2\u300d\u3002\u300c\u2026\u2026\u4ed6\u600e\u6a23\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u5f85\u5979\uff0c\u56e0\u70ba\u5979\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u767c\u4e86\u72c2\u50b2\u3002\u300d\uff08v29\uff09\u3001\u300c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u72c2\u50b2\u7684\u554a\uff0c\u6211\u8207\u4f60\u53cd\u5c0d\u2026\u300d\uff08v31\uff09\u3001\u300c\u72c2\u50b2\u7684\u5fc5\u7d46\u8dcc\u4ec6\u5012\uff0c\u7121\u4eba\u6276\u8d77\u2026\u300d\uff08v32\uff09\u5df4\u6bd4\u502b\u662f\u795e\u7684\u50d5\u4eba\uff0c\u50d5\u4eba\u7adf\u6562\u5c0d\u4e3b\u4eba\u9a55\u50b2\u3001\u72c2\u50b2\uff1f\u9019\u5c31\u662f\u50d5\u4eba\u60f3\u8981\u9020\u53cd\uff0c\u60f3\u8981\u81ea\u5df1\u7576\u8d77\u4e3b\u4eba\u3002\u5176\u5be6\u300c\u6492\u4f46\u300d\u9019\u500b\u5b57\u7684\u539f\u6587\uff0c\u5c31\u662f\u6307\u300c\u6575\u64cb\u8005\u300d\uff0c\u51e1\u6240\u6709\u6575\u64cb\u4e0a\u5e1d\u7684\uff0c\u90fd\u662f\u300c\u6492\u4f46\u300d\u3002\u9019\u4e5f\u5c31\u662f\u58ae\u843d\u7684\u5929\u4f7f\u9577\u70ba\u4ec0\u9ebc\u88ab\u7a31\u4f5c\u300c\u6492\u4f46\u300d\uff0c\u56e0\u70ba\u7260\u4e0d\u60f3\u7576\u88ab\u9020\u7684\u5929\u4f7f\uff0c\u7260\u60f3\u8981\u7576\u795e\uff0c\u5f9e\u6b64\u523b\u8d77\u5c31\u58ae\u843d\u6210\u70ba\u90aa\u9748\u9b54\u9b3c\u3002\u4e9e\u7576\u590f\u5a03\u72af\u7684\u7f6a\uff0c\u4e5f\u540c\u6a23\u662f\u60f3\u8981\u300c\u50cf\u795e\u4e00\u6a23\u300d\u3002\u592a21\uff1a33~46\u8036\u7a4c\u8b1b\u5230\u300c\u51f6\u60e1\u5712\u6236\u7684\u6bd4\u55bb\u300d\uff0c\u5c31\u662f\u5712\u6236\u672c\u4f86\u88ab\u4e3b\u4eba\u8a17\u4ed8\u8981\u7ba1\u7406\u8461\u8404\u5712\uff0c\u7d50\u679c\u5712\u6236\u537b\u8b8a\u6210\u4e86\u4e3b\u4eba\uff0c\u4e0d\u80af\u4ea4\u679c\u5b50\u5411\u4e3b\u4eba\u4ea4\u5e33\uff0c\u53cd\u800c\u6bba\u4e86\u4e3b\u4eba\u5dee\u4f86\u7684\u50d5\u4eba\uff08\u5148\u77e5\uff09\uff0c\u6700\u5f8c\u6bba\u5bb3\u4e86\u4e3b\u4eba\u7684\u5152\u5b50\u3002\u5230\u6700\u5f8c\u9019\u4e9b\u60e1\u5712\u6236\u8981\u88ab\u4e3b\u4eba\u9664\u6ec5\uff0c\u5c07\u5712\u5b50\u4ea4\u7d66\u300c\u6309\u6642\u5019\u4ea4\u679c\u5b50\u7684\u4eba\u300d\u3002<\/p>\n<p>v28 \u300c\u6709\u5f9e\u5df4\u6bd4\u502b\u4e4b\u5730\u9003\u907f\u51fa\u4f86\u7684\u4eba\uff0c\u5728\u932b\u5b89\u63da\u8072\u5831\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5831\u4ec7\uff0c\u5c31\u662f\u70ba\u4ed6\u7684\u6bbf\u5831\u4ec7\u3002\u300d\u9019\u4e9b\u9003\u51fa\u4f86\u7684\u4eba\u5c31\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u898b\u8b49\u4e0a\u5e1d\u5982\u4f55\u6bc0\u6ec5\u5df4\u6bd4\u502b\uff0c\u70ba\u81ea\u5df1\u7684\u6bbf\u5831\u4ec7\u3002\u56e0\u70ba\u5df4\u6bd4\u502b\u5728\u7576\u521d\u653b\u64ca\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u6467\u6bc0\u4e86\u8056\u6bbf\uff0c\u5728\u795e\u9762\u524d\u72c2\u50b2\u81ea\u5927\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u60f9\u795e\u5fff\u6012\u3002v30~31\u300c\u7576\u90a3\u65e5\uff0c\u4e00\u5207\u5175\u4e01\u5fc5\u9ed8\u9ed8\u7121\u8072\u3002\u2026\u2026\u56e0\u70ba\u6211\u8ffd\u8a0e\u4f60\u7684\u65e5\u5b50\u5df2\u7d93\u4f86\u5230\u3002\u300d\u90a3\u65e5\u3001\u8ffd\u8a0e\u4f60\u7684\u65e5\u5b50\uff0c\u90fd\u662f\u5728\u8b1b\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u90fd\u6709\u795e\u7684\u6642\u5019\uff0c\u795e\u7684\u65e5\u5b50\u3002\u6211\u5011\u8aaa\u904e\uff0c\u6211\u5011\u9084\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u8981\u4e0d\u662f\u5728\u72c2\u50b2\u81ea\u5927\uff0c\u7d2f\u7a4d\u795e\u7684\u5fff\u6012\uff0c\u7b49\u5019\u7ba1\u6559\u5211\u7f70\u7684\u5230\u4f86\uff1b\u8981\u4e0d\u7136\u5c31\u61c9\u8a72\u8981\u8d81\u65e9\u9192\u609f\uff0c\u8d95\u7dca\u6094\u6539\uff0c\u5106\u9192\u5ea6\u65e5\uff0c\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u5728\u6559\u6703\u670d\u4e8b\uff0c\u4e00\u5473\u8ffd\u6c42\u670d\u4e8b\u7684\u6069\u8cdc\u3001\u6069\u818f\u3001\u679c\u6548\u2026\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u6700\u9ad8\u76ee\u6a19\uff0c\u80fd\u5920\u5e36\u8457\u6975\u5927\u7684\u80fd\u529b\u4f86\u670d\u4e8b\u4e3b\uff0c\u597d\u50cf\u9019\u4e5f\u662f\u8a31\u591a\u57fa\u7763\u5f92\u666e\u904d\u6e34\u671b\u8ffd\u6c42\u7684\u76ee\u6a19\u3002\u53ea\u662f\u9019\u5e7e\u5e74\u7684\u9ed8\u60f3\uff0c\u6211\u624d\u767c\u73fe\u6211\u904e\u53bb\u7684\u8b2c\u8aa4\uff0c\u4e0d\u662f\u8ffd\u6c42\u80fd\u529b\uff0c\u800c\u662f\u8ffd\u6c42\u751f\u547d\u7684\u679c\u5b50\u3002\u56e0\u70ba\u8056\u7d93\u4e2d\u4e5f\u6709\u8a31\u591a\u5145\u6eff\u670d\u4e8b\u80fd\u529b\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u537b\u843d\u5230\u8207\u795e\u9694\u96e2\u7684\u60b2\u6158\u4e0b\u5834\uff0c\u6383\u7f85\u738b\u3001\u5148\u77e5\u5df4\u862d\u3001\u9580\u5f92\u7336\u5927\u2026\u3002\u4e8b\u5be6\u4e0a\uff0c\u4e00\u5207\u670d\u4e8b\u7684\u80fd\u529b\uff0c\u90fd\u662f\u70ba\u4e86\u4e00\u500b\u76ee\u6a19\uff0c\u5c31\u662f\u5e6b\u52a9\u81ea\u5df1\u4e5f\u5e6b\u52a9\u5225\u4eba\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u552f\u6709\u679c\u5b50\u662f\u9577\u5b58\u7684\u3002\u73fe\u5728\u7684\u75be\u75c5\u91ab\u597d\uff0c\u4ee5\u5f8c\u6709\u4e00\u5929\u9084\u662f\u6703\u9762\u81e8\u6b7b\u4ea1\uff1b\u4e00\u500b\u554f\u984c\u89e3\u6c7a\uff0c\u4ee5\u5f8c\u9084\u662f\u6703\u6709\u4e0d\u540c\u7684\u554f\u984c\u51fa\u73fe\uff1b\u4f46\u662f\u751f\u547d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u5b58\u5230\u6c38\u9060\uff0c\u6210\u70ba\u6211\u5011\u6c38\u6046\u7684\u7522\u696d\uff0c\u800c\u4e14\u591a\u7d50\u679c\u5b50\u53ef\u4ee5\u69ae\u8000\u7236\u795e\u3002\u4e00\u5207\u7684\u6069\u8cdc\u80fd\u529b\uff0c\u6709\u4e00\u5929\u90fd\u8981\u6b62\u606f\uff08\u7d0413\u7ae0\uff09\uff0c\u4f46\u662f\u6069\u8cdc\u5e36\u51fa\u4fe1\u3001\u671b\u3001\u611b\u751f\u547d\u7684\u679c\u5b50\uff0c\u5247\u662f\u6c38\u9060\u9577\u5b58\u3002\u5df4\u6bd4\u502b\u7684\u80fd\u529b\uff0c\u662f\u4e0a\u5e1d\u8cdc\u4e88\u7684\uff0c\u4f46\u9019\u4e26\u6c92\u6709\u53eb\u5df4\u6bd4\u502b\u7d50\u51fa\u6094\u6539\u8207\u7a31\u7fa9\uff0c\u53cd\u5012\u53eb\u4ed6\u9a55\u50b2\u8207\u6ec5\u4ea1\u3002\u6069\u8cdc\u80fd\u529b\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u76ee\u7684\u662f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u53eb\u6211\u5011\u56e0\u6b64\u9a55\u50b2\u3002\u4eca\u5929\u9ed8\u60f3\u5df4\u6bd4\u502b\u7684\u7d50\u5c40\uff0c\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u501f\u93e1\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 50\uff1a21~32 50\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u4e0a\u53bb\u653b\u64ca\u7c73\u62c9\u5927\u7fc1\u4e4b\u5730\uff0c\u53c8\u653b\u64ca\u6bd4\u5272\u7684\u5c45\u6c11\u3002\u8981\u8ffd\u6bba\u6ec5\u76e1\uff0c\u7167\u6211\u4e00\u5207 &#8230; <a title=\"2020 &#8211; 10 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8699,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8602","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8602","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8602"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8602\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8699"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8602"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8602"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8602"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}