{"id":8471,"date":"2020-09-30T12:55:45","date_gmt":"2020-09-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8471"},"modified":"2023-03-08T15:54:19","modified_gmt":"2023-03-08T07:54:19","slug":"2020-09-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-39%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-39%ef%bc%9a118\/","title":{"rendered":"2020 &#8211; 09 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 39\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 39\uff1a1~18<br \/>\n39\uff1a1 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u7b2c\u4e5d\u5e74\u5341\u6708\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u9818\u5168\u8ecd\u4f86\u570d\u56f0\u8036\u8def\u6492\u51b7\u3002<br \/>\n39\uff1a2 \u897f\u5e95\u5bb6\u5341\u4e00\u5e74\u56db\u6708\u521d\u4e5d\u65e5\uff0c\u57ce\u88ab\u653b\u7834\u3002<br \/>\n39\uff1a3 \u8036\u8def\u6492\u51b7\u88ab\u653b\u53d6\u7684\u6642\u5019\uff0c\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\u5c3c\u7532\u2027\u6c99\u5229\u859b\u3001\u4e09\u7532\u2027\u5c3c\u6ce2\u3001\u6492\u897f\u91d1\u2500\u62c9\u6492\u529b\u3001\u5c3c\u7532\u2027\u6c99\u5229\u859b\u2500\u62c9\u58a8\uff0c\u4e26\u5df4\u6bd4\u502b\u738b\u5176\u9918\u7684\u4e00\u5207\u9996\u9818\u90fd\u4f86\u5750\u5728\u4e2d\u9580\u3002<br \/>\n39\uff1a4 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u548c\u4e00\u5207\u5175\u4e01\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u5728\u591c\u9593\u5f9e\u9760\u8fd1\u738b\u5712\u5169\u57ce\u4e2d\u9593\u7684\u9580\u51fa\u57ce\u9003\u8dd1\uff0c\u5f80\u4e9e\u62c9\u5df4\u9003\u53bb\u3002<br \/>\n39\uff1a5 \u8fe6\u52d2\u5e95\u7684\u8ecd\u968a\u8ffd\u8d95\u4ed6\u5011\uff0c\u5728\u8036\u5229\u54e5\u7684\u5e73\u539f\u8ffd\u4e0a\u897f\u5e95\u5bb6\uff0c\u5c07\u4ed6\u62ff\u4f4f\uff0c\u5e36\u5230\u54c8\u99ac\u5730\u7684\u5229\u6bd4\u62c9\u3001\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u90a3\u88cf\uff1b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c31\u5be9\u5224\u4ed6\u3002<br \/>\n39\uff1a6 \u5df4\u6bd4\u502b\u738b\u5728\u5229\u6bd4\u62c9\u3001\u897f\u5e95\u5bb6\u773c\u524d\u6bba\u4e86\u4ed6\u7684\u773e\u5b50\uff0c\u53c8\u6bba\u4e86\u7336\u5927\u7684\u4e00\u5207\u8cb4\u5191\uff0c<br \/>\n39\uff1a7 \u4e26\u4e14\u525c\u897f\u5e95\u5bb6\u7684\u773c\u775b\uff0c\u7528\u9285\u934a\u9396\u8457\u4ed6\uff0c\u8981\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n39\uff1a8 \u8fe6\u52d2\u5e95\u4eba\u7528\u706b\u711a\u71d2\u738b\u5bae\u548c\u767e\u59d3\u7684\u623f\u5c4b\uff0c\u53c8\u62c6\u6bc0\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\u3002<br \/>\n39\uff1a9 \u90a3\u6642\uff0c\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u57ce\u88cf\u6240\u5269\u4e0b\u7684\u767e\u59d3\u548c\u6295\u964d\u4ed6\u7684\u9003\u6c11\uff0c\u4ee5\u53ca\u5176\u9918\u7684\u6c11\u90fd\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\u3002<br \/>\n39\uff1a10 \u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u537b\u5c07\u6c11\u4e2d\u6beb\u7121\u6240\u6709\u7684\u7aae\u4eba\u7559\u5728\u7336\u5927\u5730\uff0c\u7576\u6642\u7d66\u4ed6\u5011\u8461\u8404\u5712\u548c\u7530\u5730\u3002<br \/>\n39\uff1a11 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u63d0\u5230\u8036\u5229\u7c73\uff0c\u56d1\u5490\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u8aaa\uff1a<br \/>\n39\uff1a12 \u300c\u4f60\u9818\u4ed6\u53bb\uff0c\u597d\u597d\u5730\u770b\u5f85\u4ed6\uff0c\u5207\u4e0d\u53ef\u5bb3\u4ed6\uff1b\u4ed6\u5c0d\u4f60\u600e\u9ebc\u8aaa\uff0c\u4f60\u5c31\u5411\u4ed6\u600e\u9ebc\u884c\u3002\u300d<br \/>\n39\uff1a13 \u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u548c\u5c3c\u5e03\u6c99\u65af\u73ed\u2500\u62c9\u6492\u529b\u3001\u5c3c\u7532\u2027\u6c99\u5229\u859b\u2500\u62c9\u58a8\uff0c\u4e26\u5df4\u6bd4\u502b\u738b\u7684\u4e00\u5207\u5b98\u9577\uff0c<br \/>\n39\uff1a14 \u6253\u767c\u4eba\u53bb\uff0c\u5c07\u8036\u5229\u7c73\u5f9e\u8b77\u885b\u5175\u9662\u4e2d\u63d0\u51fa\u4f86\uff0c\u4ea4\u8207\u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\uff0c\u5e36\u56de\u5bb6\u53bb\u3002\u65bc\u662f\u8036\u5229\u7c73\u4f4f\u5728\u6c11\u4e2d\u3002<br \/>\n39\uff1a15 \u8036\u5229\u7c73\u9084\u56da\u5728\u8b77\u885b\u5175\u9662\u4e2d\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ed6\u8aaa\uff1a<br \/>\n39\uff1a16 \u300c\u4f60\u53bb\u544a\u8a34\u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\u8aaa\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u8aaa\u964d\u798d\u4e0d\u964d\u798f\u7684\u8a71\u5fc5\u81e8\u5230\u9019\u57ce\uff0c\u5230\u90a3\u6642\u5fc5\u5728\u4f60\u9762\u524d\u6210\u5c31\u4e86\u3002<br \/>\n39\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u90a3\u65e5\u6211\u5fc5\u62ef\u6551\u4f60\uff0c\u4f60\u5fc5\u4e0d\u81f4\u4ea4\u5728\u4f60\u6240\u6015\u7684\u4eba\u624b\u4e2d\u3002<br \/>\n39\uff1a18 \u6211\u5b9a\u8981\u642d\u6551\u4f60\uff0c\u4f60\u4e0d\u81f4\u5012\u5728\u5200\u4e0b\uff0c\u537b\u8981\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\uff0c\u56e0\u4f60\u501a\u9760\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 39\uff1a12 \u4f60\u9818\u4ed6\u53bb\uff0c\u597d\u597d\u5730\u770b\u5f85\u4ed6\uff0c\u5207\u4e0d\u53ef\u5bb3\u4ed6\uff1b\u4ed6\u5c0d\u4f60\u600e\u9ebc\u8aaa\uff0c\u4f60\u5c31\u5411\u4ed6\u600e\u9ebc\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300c\u7336\u5927\u738b\u897f\u5e95\u5bb6\u7b2c\u4e5d\u5e74\u5341\u6708\u2026\u2026\uff0c\u897f\u5e95\u5bb6\u5341\u4e00\u5e74\u56db\u6708\u521d\u4e5d\u65e5\uff0c\u57ce\u88ab\u653b\u7834\u3002\u300d\u9019\u500b\u6b77\u53f2\u4e8b\u4ef6\u662f\u5728\u4e3b\u524d588\u5e741\u670815\u65e5\u958b\u59cb\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u8ecd\u4f86\u570d\u56f0\u8036\u8def\u6492\u51b7\uff0c\u6301\u7e8c\u4e86\u7d0430\u500b\u6708\uff0c\u81f3\u4e3b\u524d586\u5e747\u670818\u65e5\u653b\u7834\u8036\u8def\u6492\u51b7\uff0c\u8056\u6bbf\u5728\u540c\u5e748\u6708\u4e2d\u65ec\u88ab\u6bc0\uff0c\u81f3\u6b64\u4ee5\u8272\u5217\u7d42\u65bc\u4ea1\u570b\uff0c\u7d93\u904e\u4e86\u8fd12000\u5e74\uff0c\u624d\u65bc1948\u5e74\u5fa9\u570b\u3002<\/p>\n<p>\uff081\uff09\u5f9e\u4e0a\u5e1d\u547c\u53ec\u8036\u5229\u7c73\u767c\u9810\u8a00\u4ee5\u8272\u5217\u5c07\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\uff0c\u4e00\u76f4\u5230\u4e8b\u60c5\u6210\u5c31\uff0c\u4e2d\u9593\u7d04\u9694\u4e8640\u5e74\u4e4b\u4e45\uff08B.C.628~586\uff09\uff0c\u9810\u8a00\u624d\u5f97\u4ee5\u6210\u5c31\uff0c\u9019\u9ebc\u9577\u7684\u6642\u9593\uff0c\u662f\u795e\u7d66\u4ee5\u8272\u5217\u541b\u738b\u8207\u767e\u59d3\u6094\u6539\u7684\u6a5f\u6703\u3002\u5f88\u591a\u4eba\u89ba\u5f97\u4e0a\u5e1d\u5f88\u6b98\u5fcd\uff0c\u537b\u6c92\u6709\u60f3\u5230\u4e0a\u5e1d\u90fd\u4e0d\u662f\u81e8\u6642\u8d77\u610f\uff0c\u800c\u662f\u4e00\u518d\u7d66\u4e88\u6a5f\u6703\u82e6\u52f8\u3002\u7576\u521d\u4e0a\u5e1d\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\u7684\u6642\u5019\uff0c\u85c9\u7531\u5168\u4e16\u754c\u6d3b\u4e86969\u5e74\u6700\u9577\u58fd\u7684\u4eba\uff1a\u746a\u571f\u6492\u62c9\uff0c\u540d\u5b57\u7684\u610f\u601d\u662f\uff1a\u300c\u4ed6\u6b7b\u6642\uff0c\u90a3\u4ef6\u4e8b\u8981\u767c\u751f\u3002\u300d\u4ee5\u53ca\u632a\u4e9e\u5efa\u9020\u65b9\u821f\uff0c\u4f86\u8b66\u544a\u4e16\u4eba\u8d95\u7dca\u6094\u6539\uff0c\u53ea\u662f\u4e16\u4eba\u7167\u5e38\u904e\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u9084\u4e0d\u65b7\u5632\u7b11\u5efa\u9020\u65b9\u821f\u7684\u632a\u4e9e\u4e00\u5bb6\uff0c\u6700\u7d42\u5168\u6578\u6b7b\u65bc\u6d2a\u6c34\u3002\u795e\u8208\u8d77\u8036\u5229\u7c73\u63d0\u9192\u7336\u5927\u570b40\u5e74\uff0c\u4e0d\u7406\u3001\u4e0d\u807d\u3001\u751a\u81f3\u903c\u8feb\u795e\u7684\u4f7f\u8005\uff0c\u4e0d\u4fe1\u4e5f\u4e0d\u6eff\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5f9e\u897f\u5e95\u5bb6\u5230\u7336\u5927\u6c11\u90fd\u843d\u5f97\u60b2\u6158\u4e0b\u5834\uff0c\u8056\u6bbf\u88ab\u6bc0\uff0c\u570b\u5bb6\u88ab\u6ec5\u3002\u6211\u5011\u9084\u80fd\u602a\u795e\u592a\u904e\u56b4\u53b2\u55ce\uff1f\u70ba\u4f55\u4e0d\u6aa2\u8a0e\u7f6a\u4eba\u70ba\u4f55\u5982\u6b64\u9811\u6897\u6096\uff0c\u6b7b\u4e0d\u807d\u52f8\u5462\uff1f\u540c\u6a23\u7684\u539f\u5247\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u6211\u5011\u90fd\u8981\u9762\u5c0d\u5c07\u4f86\u7684\u5be9\u5224\u3002\u6211\u5011\u662f\u8981\u76f8\u4fe1\u8036\u7a4c\u7f6a\u5f97\u8d66\u514d\uff0c\u9003\u96e2\u5730\u7344\u7684\u706b\uff0c\u9084\u662f\u8981\u81ea\u53d6\u6ec5\u4ea1\u5462\uff1f\u795e\u7684\u6148\u611b\u5c31\u662f\u70ba\u6211\u5011\u6b7b\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u7d66\u6211\u5011\u6642\u9593\u5bec\u5bb9\u7b49\u5019\uff0c\u5982\u679c\u5230\u6700\u5f8c\u6211\u5011\u4ecd\u7136\u62d2\u7d55\u807d\u5f9e\u6094\u6539\uff0c\u90a3\u5c31\u771f\u7684\u4e0d\u80fd\u602a\u795e\u602a\u4eba\uff0c\u800c\u662f\u81ea\u627e\u7684\u7d50\u679c\u3002<\/p>\n<p>v6~7\u897f\u5e95\u5bb6\u738b\u9003\u4ea1\u4e0d\u6210\u88ab\u8ffd\u56de\u4f86\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u5c31\u5be9\u5224\u4ed6\u3002\u5176\u5be6\u897f\u5e95\u5bb6\u738b\u7576\u5e74\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7acb\u7684\u541b\u738b\uff0c\u56e0\u70ba\u80cc\u53db\u843d\u5f97\u60b2\u6158\u7684\u4e0b\u5834\u3002\u4ed6\u7684\u773e\u5b50\u8207\u7336\u5927\u4e00\u5207\u7684\u8cb4\u5191\u5728\u4ed6\u773c\u524d\u88ab\u6bba\uff0c\u4ed6\u96d9\u773c\u88ab\u525c\u51fa\u4f86\uff0c\u88ab\u9285\u934a\u9396\u8457\uff0c\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u6b7b\u5728\u7570\u9109\u3002\u9019\u4e00\u5207\u60b2\u5287\u5176\u5be6\u662f\u53ef\u4ee5\u907f\u514d\u7684\uff0c\u5176\u5be6\u5c31\u50cf\u662f\u5c3c\u5c3c\u5fae\u57ce\u9019\u9ebc\u7f6a\u60e1\u4e4b\u57ce\uff0c\u4e5f\u56e0\u70ba\u771f\u5fc3\u7684\u6094\u6539\uff0c\u8b93\u4e0a\u5e1d\u6536\u56de\u6210\u547d\u3002\u7336\u5927\u570b\u807d\u898b\u8036\u5229\u7c73\u7684\u9810\u8a0040\u5e74\u4e4b\u4e45\uff0c\u537b\u8d8a\u4f86\u8d8a\u60e1\uff0c\u903c\u8feb\u5148\u77e5\uff0c\u9078\u64c7\u6096\u9006\uff0c\u4e0d\u8d70\u6094\u6539\u4e4b\u8def\uff0c\u9019\u5c31\u662f\u4eba\u5fc3\u7684\u525b\u786c\u8207\u6557\u58de\u3002\u4efb\u4f55\u6642\u5019\uff0c\u53ea\u8981\u6211\u5011\u9084\u6709\u4e00\u53e3\u6c23\u5728\uff0c\u5c31\u662f\u6211\u5011\u6094\u6539\u7684\u6a5f\u6703\uff0c\u9019\u662f\u795e\u7684\u6069\u5178\uff0c\u4f46\u662f\u80fd\u5920\u8d8a\u65e9\u9192\u609f\u56de\u982d\uff0c\u6211\u5011\u5c31\u80fd\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u300d\uff0c\u514d\u53d7\u4e0d\u5fc5\u8981\u7684\u75db\u82e6\u8207\u5211\u7f70\u3002\u8981\u7576\u667a\u6167\u4eba\u6216\u611a\u9811\u4eba\uff1f\u5c31\u770b\u6211\u5011\u662f\u5426\u9858\u610f\u807d\u8a71\u3001\u6094\u6539\u3001\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\u6700\u5927\u6700\u56b4\u91cd\u7684\u7f6a\uff1f\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u4ec0\u9ebc\u9053\u5fb7\u4e0a\u7684\u7f6a\uff0c\u800c\u662f\u4e0d\u807d\u795e\u7684\u8a71\u3002\u6211\u5011\u5f9e\u7b2c\u4e00\u500b\u4eba\u985e\uff1a\u4e9e\u7576\u3001\u590f\u5a03\u6240\u72af\u7684\u7f6a\u5c31\u61c9\u8a72\u5b78\u5230\u529f\u8ab2\u3002\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u662f\u842c\u60e1\u4e4b\u59cb\u3001\u842c\u7f6a\u4e4b\u6839\uff0c\u5f9e\u9019\u88cf\u884d\u751f\u51fa\u5176\u4ed6\u7a2e\u7a2e\u7684\u7f6a\u60e1\u3001\u6557\u58de\u8207\u6b7b\u4ea1\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u53ea\u5728\u4e4e\u5916\u9762\u5f62\u5f0f\u4e0a\u7684\u884c\u70ba\uff0c\u537b\u4e0d\u5728\u4e4e\u5167\u5fc3\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u9019\u662f\u6211\u5011\u5c6c\u9748\u4e0a\u6975\u5927\u7684\u611a\u6627\u7121\u77e5\u3002\u300c\u5411\u5df4\u6bd4\u502b\u6295\u964d\u300d\uff0c\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u9019\u6839\u672c\u5c31\u662f\u61e6\u5f31\u3001\u6065\u8fb1\u3001\u53db\u570b\uff0c\u7f6a\u5927\u60e1\u6975\uff0c\u4e2d\u570b\u7684\u8a71\u8853\u5c31\u662f\u300c\u8a85\u9023\u4e5d\u65cf\u300d\u3002\u4f46\u662f\u9019\u500b\u65e8\u610f\u537b\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u53e3\uff0c\u90a3\u9ebc\u4e0d\u7ba1\u6211\u5011\u7684\u982d\u8166\u591a\u9ebc\u4e0d\u80fd\u7406\u89e3\uff0c\u591a\u9ebc\u4e0d\u9858\u610f\uff0c\u807d\u8a71\u9806\u670d\u6c38\u9060\u662f\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\uff0c\u53cd\u800c\u62d2\u7d55\u807d\u8a71\u5c31\u662f\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5fc5\u5c07\u906d\u81f4\u6ec5\u4ea1\u3002\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u6a19\u6e96\u90fd\u5fc5\u9808\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u5e95\u4e0b\uff0c\u5373\u4f7f\u662f\u5927\u5230\u6c11\u65cf\u4e3b\u7fa9\uff0c\u570b\u5bb6\u4e3b\u7fa9\uff0c\u6216\u662f\u5c0f\u5230\u795e\u8981\u6211\u5011\u642c\u5bb6\u3001\u653e\u68c4\u5de5\u4f5c\u6a5f\u6703\u2026\u2026\uff0c\u53ea\u8981\u51fa\u65bc\u795e\u7684\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u5b8c\u5168\u9806\u670d\u3002\u4e0d\u807d\u8a71\u7684\u7f6a\uff0c\u5927\u904e\u4e00\u5207\uff0c\u6211\u5011\u7684\u6a19\u6e96\u4e0d\u662f\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u800c\u662f\u5c6c\u9748\u7684\u6a19\u6e96\uff0c\u4e0d\u662f\u4e16\u4eba\u8aaa\u4e86\u7b97\uff0c\u800c\u662f\u552f\u7368\u4e0a\u5e1d\u8aaa\u4e86\u7b97\u3002<\/p>\n<p>v11~18\u897f\u5e95\u5bb6\u8207\u7336\u5927\u767e\u59d3\u56e0\u70ba\u4e0d\u807d\u8a71\uff0c\u53d7\u76e1\u4e0d\u5fc5\u8981\u7684\u75db\u82e6\u6216\u662f\u76f4\u63a5\u6ec5\u4ea1\u3002\u4f46\u4e0a\u5e1d\u537b\u4fdd\u8b77\u4e86\u7942\u81ea\u5df1\u7684\u50d5\u4eba\u8036\u5229\u7c73\uff0c\u8207\u5584\u5f85\u8036\u5229\u7c73\u7684\u53e4\u5be6\u4eba\u4ee5\u4f2f\u2027\u7c73\u52d2\u3002\u56e0\u70ba\u5728\u8036\u5229\u7c73\u66f838\u7ae0\u4e2d\uff0c\u4ee5\u4f2f\u2027\u7c73\u52d2\u66fe\u7d93\u6c42\u738b\u5c07\u8036\u5229\u7c73\u5f9e\u6de4\u6ce5\u4e2d\u62c9\u4e0a\u4f86\uff0c\u5584\u5f85\u795e\u7684\u5148\u77e5\u3002\u6211\u5011\u5584\u5f85\u795e\u6240\u5dee\u4f86\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u795e\u5fc5\u7d00\u5ff5\u6069\u5f85\u3002\u5728\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\uff0c\u897f\u5e95\u5bb6\u8207\u7336\u5927\u773e\u6c11\u662f\u4e0d\u807d\u8a71\u6096\u9006\u7684\u4e00\u7fa4\uff0c\u8036\u5229\u7c73\u8207\u4ee5\u4f2f\u2027\u7c73\u52d2\u5247\u662f\u56e0\u4fe1\u7a31\u7fa9\u8499\u798f\u7684\u4ee3\u8868\u3002\u6211\u5011\u8981\u505a\u7684\u4e0d\u662f\u5fd9\u788c\u7684\u5b97\u6559\u5f62\u5f0f\u4e8b\u5de5\uff0c\u4e5f\u4e0d\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u570b\u5bb6\u5927\u4e8b\uff0c\u800c\u662f\u5c08\u5fc3\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u9806\u670d\uff0c\u9019\u6c38\u9060\u90fd\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u5230\u300c\u751f\u547d\u6a39\u300d\u8207\u300c\u5206\u5225\u5584\u60e1\u6a39\u300d\u3002\u96d6\u7136\u6709\u5f88\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u8207\u8aaa\u6cd5\uff0c\u6211\u500b\u4eba\u7684\u770b\u6cd5\u662f\u300c\u751f\u547d\u6a39\u300d\u4ee3\u8868\u7684\u662f\u5148\u8ffd\u6c42\u8207\u795e\u7684\u751f\u547d\u9023\u7d50\uff0c\u6211\u5011\u624d\u80fd\u5f9e\u795e\u7684\u773c\u5149\u4f86\u5224\u65b7\u771f\u6b63\u7684\u662f\u975e\u5584\u60e1\u3002\u5426\u5247\u96e2\u4e86\u795e\u7684\u540c\u5728\uff0c\u4eba\u60f3\u8981\u9760\u81ea\u5df1\u7368\u7acb\u53bb\u5224\u65b7\uff0c\u6211\u5011\u6240\u5224\u65b7\u7684\u5c31\u662f\u7f6a\u60e1\uff0c\u5c31\u662f\u58ae\u843d\u8207\u6557\u58de\uff0c\u56e0\u70ba\u6211\u5011\u9a55\u50b2\u7684\u60f3\u8981\u81ea\u4ee5\u70ba\u795e\uff0c\u9760\u81ea\u5df1\u4f86\u5224\u65b7\uff0c\u4f86\u6c7a\u5b9a\uff0c\u537b\u4e0d\u80af\u501a\u9760\u795e\u3002\u4eca\u5929\u5c31\u7b97\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u50cf\u897f\u5e95\u5bb6\u8207\u7336\u5927\u570b\u6c11\uff0c\u540d\u7fa9\u4e0a\u662f\u795e\u7684\u5152\u5973\uff0c\u614b\u5ea6\u4e0a\u537b\u5b8c\u5168\u662f\u6096\u9006\u7684\u7f6a\u4eba\uff0c\u56e0\u70ba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u501a\u9760\u795e\u7684\u5224\u65b7\uff0c\u537b\u5805\u6301\u81ea\u5df1\u5224\u65b7\u7684\u5c0d\u7684\uff0c\u7d50\u679c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff0c\u4e0b\u5834\u60b2\u6158\u3002\u8036\u5229\u7c73\u55ae\u7d14\u76f8\u4fe1\u800c\u9806\u670d\uff0c\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e00\u5207\u8207\u795e\u70ba\u4f9d\u6b78\uff0c\u9019\u5c31\u662f\u300c\u751f\u547d\u6a39\u300d\u771f\u6b63\u7684\u6db5\u7fa9\u4e86\u3002\u53cd\u7701\u6211\u81ea\u5df1\u4e5f\u662f\u6642\u5e38\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u501a\u9760\u81ea\u5df1\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u537b\u5f88\u5c11\u60f3\u8981\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u795e\u5f97\u667a\u6167\uff0c\u96e3\u602a\u7d93\u5e38\u7e5e\u51a4\u6789\u8def\uff0c\u9760\u81ea\u5df1\u4e5f\u662f\u6182\u616e\u591a\u6101\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u66f4\u591a\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u795e\u4f86\u5224\u65b7\u3001\u6c7a\u5b9a\u3001\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\uff0c\u904e\u4e00\u500b\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u7684\u559c\u6a02\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 39\uff1a1~18 39\uff1a1 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u7b2c\u4e5d\u5e74\u5341\u6708\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u9818\u5168\u8ecd\u4f86\u570d\u56f0\u8036\u8def\u6492\u51b7\u3002 39\uff1a &#8230; <a title=\"2020 &#8211; 09 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 39\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-39%ef%bc%9a118\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 39\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8593,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8471","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8471","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8471"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8593"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}