{"id":4478,"date":"2018-02-16T12:55:45","date_gmt":"2018-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4478"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-16-qt-%e8%a9%a9%e7%af%8774%e7%af%87-1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-16-qt-%e8%a9%a9%e7%af%8774%e7%af%87-1223\/","title":{"rendered":"2018 &#8211; 02 &#8211; 16 QT \u8a69\u7bc774\u7bc7 12~23"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 74\u7bc7 12~23<br \/>\n74\uff1a12\u00a0 \u795e\u81ea\u53e4\u4ee5\u4f86\u70ba\u6211\u7684\u738b\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u62ef\u6551\u3002<br \/>\n74\uff1a13\u00a0 \u4f60\u66fe\u7528\u80fd\u529b\u5c07\u6d77\u5206\u958b\uff0c\u5c07\u6c34\u4e2d\u5927\u9b5a\u7684\u982d\u6253\u7834\u3002<br \/>\n74\uff1a14\u00a0 \u4f60\u66fe\u7838\u788e\u9c77\u9b5a\u7684\u982d\uff0c\u628a\u7260\u7d66\u66e0\u91ce\u7684\u79bd\u7378\uff08\u79bd\u7378\uff1a\u539f\u6587\u662f\u6c11\uff09\u70ba\u98df\u7269\u3002<br \/>\n74\uff1a15\u00a0 \u4f60\u66fe\u5206\u88c2\u78d0\u77f3\uff0c\u6c34\u4fbf\u6210\u4e86\u6eaa\u6cb3\uff1b\u4f60\u4f7f\u9577\u6d41\u7684\u6c5f\u6cb3\u4e7e\u4e86\u3002<br \/>\n74\uff1a16\u00a0 \u767d\u665d\u5c6c\u4f60\uff0c\u9ed1\u591c\u4e5f\u5c6c\u4f60\uff1b\u4eae\u5149\u548c\u65e5\u982d\u662f\u4f60\u6240\u9810\u5099\u7684\u3002<br \/>\n74\uff1a17\u00a0 \u5730\u7684\u4e00\u5207\u7586\u754c\u662f\u4f60\u6240\u7acb\u7684\uff1b\u590f\u5929\u548c\u51ac\u5929\u662f\u4f60\u6240\u5b9a\u7684\u3002<br \/>\n74\uff1a18\u00a0 \u8036\u548c\u83ef\u554a\uff0c\u4ec7\u6575\u8fb1\u7f75\uff0c\u611a\u9811\u6c11\u893b\u7006\u4e86\u4f60\u7684\u540d\uff0c\u6c42\u4f60\u8a18\u5ff5\u9019\u4e8b\u3002<br \/>\n74\uff1a19\u00a0 \u4e0d\u8981\u5c07\u4f60\u6591\u9ce9\u7684\u6027\u547d\u4ea4\u7d66\u91ce\u7378\uff1b\u4e0d\u8981\u6c38\u9060\u5fd8\u8a18\u4f60\u56f0\u82e6\u4eba\u7684\u6027\u547d\u3002<br \/>\n74\uff1a20\u00a0 \u6c42\u4f60\u9867\u5ff5\u6240\u7acb\u7684\u7d04\uff0c\u56e0\u70ba\u5730\u4e0a\u9ed1\u6697\u4e4b\u8655\u90fd\u6eff\u4e86\u5f37\u66b4\u7684\u5c45\u6240\u3002<br \/>\n74\uff1a21\u00a0 \u4e0d\u8981\u53eb\u53d7\u6b3a\u58d3\u7684\u4eba\u8499\u7f9e\u56de\u53bb\uff1b\u8981\u53eb\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\u8b9a\u7f8e\u4f60\u7684\u540d\u3002<br \/>\n74\uff1a22\u00a0 \u795e\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\u70ba\u81ea\u5df1\u4f38\u8a34\uff01\u8981\u8a18\u5ff5\u611a\u9811\u4eba\u600e\u6a23\u7d42\u65e5\u8fb1\u7f75\u4f60\u3002<br \/>\n74\uff1a23\u00a0 \u4e0d\u8981\u5fd8\u8a18\u4f60\u6575\u4eba\u7684\u8072\u97f3\uff1b\u90a3\u8d77\u4f86\u6575\u4f60\u4e4b\u4eba\u7684\u55a7\u5629\u6642\u5e38\u4e0a\u5347\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 74\uff1a12 \u795e\u81ea\u53e4\u4ee5\u4f86\u70ba\u6211\u7684\u738b\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u795e\u81ea\u53e4\u4ee5\u4f86\u70ba\u6211\u7684\u738b\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u62ef\u6551\u3002\u300d\u8a69\u4eba\u5728\u906d\u9047\u570b\u7834\u5bb6\u4ea1\u4e4b\u969b\uff0c\u4e00\u5fc3\u5c0b\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\u3002\u4ed6\u56de\u60f3\u904e\u53bb\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\uff0c\u66fe\u7d93\u7121\u6578\u6b21\u7684\u5f15\u5c0e\u4ed6\u5011\u3001\u4f9b\u61c9\u4ed6\u5011\u3001\u62ef\u6551\u4ed6\u5011\u3002\u6b63\u56e0\u70ba\u4e0a\u5e1d\u66fe\u4e3b\u52d5\u8207\u4e9e\u4f2f\u62c9\u7f55\u4ee5\u53ca\u4ed6\u7684\u5f8c\u88d4\u7acb\u7d04\uff0c\u8981\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u795e\u7684\u9078\u6c11\uff0c\u627f\u63a5\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u6240\u4ee5\u8a69\u4eba\u5728v20\u300c\u6c42\u4f60\u9867\u5ff5\u6240\u7acb\u7684\u7d04\u3002\u300d\u518d\u4e00\u6b21\u63d0\u9192\u4e0a\u5e1d\u66fe\u7d93\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4e5f\u63d0\u53ca\u4e0a\u5e1d\u66fe\u7d93\u5728\u6b77\u53f2\u4e2d\u591a\u6b21\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u4ee5\u8272\u5217\u5148\u7956\u4e00\u5207\u7684\u6240\u9700\uff1av13~14\u8b1b\u7684\u662f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u904e\u7d05\u6d77\u3001\u64ca\u6253\u57c3\u53ca\u7684\u8ecd\u968a\uff0c\u9c77\u9b5a\u7684\u982d\u53ef\u80fd\u4e5f\u662f\u6307\u57c3\u53ca\uff1bv15\u4e0a\u5e1d\u66fe\u4f7f\u66e0\u91ce\u78d0\u77f3\u51fa\u6c34\u4f9b\u61c9\u4ee5\u8272\u5217\u4eba\u7684\u7528\u6c34\u554f\u984c\uff0c\u7167\u6a23\u795e\u4e5f\u80fd\u53eb\u6d77\u6c34\u8b8a\u70ba\u4e7e\u5730\uff1bv16~17\u65e5\u6708\u661f\u8fb0\u3001\u9678\u5730\u6d77\u6d0b\u3001\u56db\u5b63\u904b\u884c\uff0c\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7684\uff0c\u4e5f\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u6b0a\u80fd\u5728\u6258\u4f4f\u3001\u7dad\u8b77\u3002\u4e0a\u5e1d\u662f\u5275\u9020\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u6240\u656c\u62dc\u4e8b\u5949\u7684\u4e0a\u5e1d\uff0c\u8a69\u4eba\u63d0\u9192\u4e0a\u5e1d\u4e0d\u8981\u5fd8\u8a18\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>\u4e00\u822c\u4f86\u8aaa\u795e\u8207\u6211\u5011\u7acb\u7d04\uff0c\u4e0d\u7ba1\u662f\u820a\u7d04\uff0c\u6216\u662f\u65b0\u7d04\uff0c\u7d04\u7684\u5167\u5bb9\u90fd\u662f\u5dee\u4e0d\u591a\u7684\uff0c\u5c31\u662f\u5728\u4eba\u9019\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff1a\u300c\u5982\u4eca\u4f60\u5011\u82e5\u5be6\u5728\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u7d04\uff0c\u5c31\u8981\u5728\u842c\u6c11\u4e2d\u4f5c\u5c6c\u6211\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u6211\u7684\u3002\u4f60\u5011\u8981\u6b78\u6211\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u3002\u300d\uff08\u51fa\u57c3\u53ca\u8a1819\uff1a5~6\uff0c\uff09\u3001\u300c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\uff0c \u6211\u8981\u4f5c\u4f60\u5011\u7684\u4e0a\u5e1d\u3002\u300d\uff08\u803630\uff1a22\uff09\u3002\u7576\u4eba\u9858\u610f\u9075\u5b88\u7d04\u5b9a\uff0c\u5c31\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u4e0a\u5e1d\u70ba\u4ed6\u5011\u7368\u4e00\u7684\u771f\u795e\u3001\u4ed6\u5011\u7684\u4e3b\u3001\u4ed6\u5011\u7684\u738b\uff08v12\uff09\u3002\u51e1\u4e8b\u807d\u5f9e\u3001\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u9ebc\u5728\u795e\u9019\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u795e\u8981\u628a\u4ee5\u8272\u5217\u7576\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u5728\u4e00\u5207\u7684\u4e8b\u4e0a\u5f15\u5c0e\u4ed6\u5011\uff08\u8d70\u7576\u884c\u7684\u9053\u8def\uff09\u3001\u4f9b\u61c9\u4ed6\u5011\uff08\u65e5\u7528\u7684\u98f2\u98df\uff09\u3001\u4fdd\u8b77\u4ed6\u5011\uff08\u812b\u96e2\u4e00\u5207\u7684\u5371\u96aa\u8207\u4ec7\u6575\uff0c\u5f97\u4ee5\u5b89\u5c45\u5ea6\u65e5\uff09\u3002\u820a\u7d04\u8207\u65b0\u7d04\u7684\u4e0d\u540c\uff0c\u5728\u65bc\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u9760\u8089\u9ad4\u7121\u6cd5\u9075\u884c\u5f8b\u6cd5\uff0c\u65b0\u7d04\u662f\u8036\u7a4c\u5e36\u4f86\u56e0\u4fe1\u7a31\u7fa9\u7684\u5bf6\u8cb4\u6551\u6069\uff0c\u8cdc\u4e0b\u8056\u9748\u8207\u4eba\u540c\u4f4f\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u8cdc\u4eba\u80fd\u529b\u5f9e\u5fc3\u88cf\u6539\u8b8a\uff0c\u5f97\u4ee5\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u679c\u5b50\uff0c\u4f7f\u6211\u5011\u6709\u80fd\u529b\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\u8a31\u591a\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u5982\u6469\u897f\u7684\u79b1\u544a\u3001\u5927\u885b\u7684\u79b1\u544a\u3001\u4fdd\u7f85\u7684\u79b1\u544a\u2026\uff0c\u5e38\u6703\u63d0\u5230\u795e\u7684\u61c9\u8a31\uff0c\u4e5f\u5c31\u662f\u795e\u66fe\u7d93\u7acb\u904e\u7684\u7d04\u3001\u8aaa\u904e\u7684\u8a71\u3002\u53e6\u4e00\u500b\u4e5f\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u5c31\u662f\u63d0\u5230\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u3002V21~23\u300c\u2026\uff0c\u8981\u53eb\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\u8b9a\u7f8e\u4f60\u7684\u540d\u3002\u2026\uff0c\u795e\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\u70ba\u81ea\u5df1\u4f38\u8a34\uff01\u8981\u8a18\u5ff5\u611a\u9811\u4eba\u600e\u6a23\u7d42\u65e5\u8fb1\u7f75\u4f60\u3002\u4e0d\u8981\u5fd8\u8a18\u4f60\u6575\u4eba\u7684\u8072\u97f3\uff1b\u90a3\u8d77\u4f86\u6575\u4f60\u4e4b\u4eba\u7684\u55a7\u5629\u6642\u5e38\u4e0a\u5347\u3002\u300d\u4e00\u65b9\u9762\u90a3\u4e9b\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\uff0c\u8981\u5b78\u7fd2\u8d77\u4f86\u300c\u8b9a\u7f8e\u795e\u7684\u540d\u300d\uff0c\u4e00\u65b9\u9762\u6c42\u795e\u8208\u8d77\uff0c\u53eb\u4e00\u5207\u8fb1\u7f75\u795e\u3001\u653b\u64ca\u795e\u7684\u4ec7\u6575\u62b1\u6127\u8499\u7f9e\u3002\u4f46\u6211\u5011\u9084\u662f\u8981\u4e0d\u65b7\u7684\u63d0\u9192\uff0c\u795e\u7684\u540d\u5e38\u88ab\u4ec7\u6575\u7f9e\u8fb1\uff0c\u7d93\u5e38\u90fd\u662f\u56e0\u70ba\u795e\u7684\u5152\u5973\u5df2\u7d93\u5148\u884c\u72af\u7f6a\u7f9e\u8fb1\u4e86\u795e\u7684\u540d\u3002\u795e\u7684\u540d\u6703\u56e0\u70ba\u795e\u7684\u5152\u5973\u6d3b\u51fa\u898b\u8b49\u800c\u5f97\u69ae\u8000\uff0c\u4e5f\u6703\u56e0\u70ba\u795e\u7684\u5152\u5973\u72af\u7f6a\u800c\u53d7\u7f9e\u8fb1\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u5148\u6094\u6539\uff0c\u6b78\u6b63\uff0c\u8f49\u96e2\u60e1\u884c\uff0c\u958b\u53e3\u8b9a\u7f8e\u611f\u6069\uff0c\u795e\u624d\u80fd\u5920\u9664\u53bb\u6211\u5011\u7684\u7f9e\u8fb1\uff0c\u4e5f\u8981\u91cd\u65b0\u56e0\u70ba\u6211\u5011\u7684\u6094\u6539\u5f97\u8457\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5e74\u6211\u5011\u5bb6\u904e\u5e74\u4e00\u53cd\u5f80\u5e38\uff0c\u4e0d\u662f\u56de\u53f0\u5317\u5718\u805a\uff0c\u800c\u662f\u628a\u7236\u6bcd\u63a5\u56de\u53f0\u4e2d\u5718\u5713\u3002\u7236\u6bcd\u8eab\u9ad4\u5e74\u9081\u8edf\u5f31\uff0c\u4e0d\u518d\u6709\u904e\u53bb\u5e74\u8f15\u6c23\u76db\u6642\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u90a3\u4e9b\u6c23\u52e2\uff0c\u53cd\u800c\u8b8a\u5f97\u5341\u5206\u7684\u8edf\u5f31\u3001\u55ae\u7d14\u3001\u8b19\u5351\u3001\u501a\u9760\u3001\u611f\u6069\u3002\u4f7f\u6211\u60f3\u5230\u5929\u570b\u88cf\u7684\u5b50\u6c11\uff0c\u6b63\u662f\u50cf\u5b69\u5b50\u4e00\u822c\u55ae\u7d14\u4fe1\u9760\u7684\u4eba\u3002\u5e0c\u671b\u6211\u8d81\u65e9\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u53eb\u8036\u7a4c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u66f4\u591a\u7684\u9676\u5851\u3001\u5f70\u986f\u51fa\u4f86\uff0c\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\uff0c\u53eb\u795e\u7684\u540d\u4e0d\u88ab\u6211\u893b\u7006\uff0c\u53cd\u800c\u66f4\u591a\u88ab\u6211\u9ad8\u8209\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 74\u7bc7 12~23 74\uff1a12\u00a0 \u795e\u81ea\u53e4\u4ee5\u4f86\u70ba\u6211\u7684\u738b\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u62ef\u6551\u3002 74\uff1a13\u00a0 \u4f60\u66fe\u7528\u80fd\u529b\u5c07\u6d77\u5206\u958b &#8230; <a title=\"2018 &#8211; 02 &#8211; 16 QT \u8a69\u7bc774\u7bc7 12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-16-qt-%e8%a9%a9%e7%af%8774%e7%af%87-1223\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 16 QT \u8a69\u7bc774\u7bc7 12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4556,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4478","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4478","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4478"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4478\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4556"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4478"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4478"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4478"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}