{"id":6988,"date":"2019-09-20T12:55:45","date_gmt":"2019-09-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6988"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-20-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a105120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-20-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a105120\/","title":{"rendered":"2019 &#8211; 09 &#8211; 20 QT \u8a69\u7bc7 119\uff1a105~120"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a105~120<br \/>\n119\uff1a105 \u4f60\u7684\u8a71\u662f\u6211\u8173\u524d\u7684\u71c8\uff0c\u662f\u6211\u8def\u4e0a\u7684\u5149\u3002<br \/>\n119\uff1a106 \u4f60\u516c\u7fa9\u7684\u5178\u7ae0\uff0c\u6211\u66fe\u8d77\u8a93\u9075\u5b88\uff0c\u6211\u5fc5\u6309\u8a93\u800c\u884c\u3002<br \/>\n119\uff1a107 \u6211\u751a\u662f\u53d7\u82e6\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7167\u4f60\u7684\u8a71\u5c07\u6211\u6551\u6d3b\uff01<br \/>\n119\uff1a108 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6085\u7d0d\u6211\u53e3\u4e2d\u7684\u8b9a\u7f8e\u70ba\u4f9b\u7269\uff0c\u53c8\u5c07\u4f60\u7684\u5178\u7ae0\u6559\u8a13\u6211\uff01<br \/>\n119\uff1a109 \u6211\u7684\u6027\u547d\u5e38\u5728\u5371\u96aa\u4e4b\u4e2d\uff0c\u6211\u537b\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a110 \u60e1\u4eba\u70ba\u6211\u8a2d\u4e0b\u7db2\u7f85\uff0c\u6211\u537b\u6c92\u6709\u504f\u96e2\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a111 \u6211\u4ee5\u4f60\u7684\u6cd5\u5ea6\u70ba\u6c38\u9060\u7684\u7522\u696d\uff0c\u56e0\u9019\u662f\u6211\u5fc3\u4e2d\u6240\u559c\u611b\u7684\u3002<br \/>\n119\uff1a112 \u6211\u7684\u5fc3\u5c08\u5411\u4f60\u7684\u5f8b\u4f8b\uff0c\u6c38\u9060\u9075\u884c\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n119\uff1a113 \u5fc3\u61f7\u4e8c\u610f\u7684\u4eba\u70ba\u6211\u6240\u6068\uff1b\u4f46\u4f60\u7684\u5f8b\u6cd5\u70ba\u6211\u6240\u611b\u3002<br \/>\n119\uff1a114 \u4f60\u662f\u6211\u85cf\u8eab\u4e4b\u8655\uff0c\u53c8\u662f\u6211\u7684\u76fe\u724c\uff1b\u6211\u751a\u4ef0\u671b\u4f60\u7684\u8a71\u8a9e\u3002<br \/>\n119\uff1a115 \u4f5c\u60e1\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u96e2\u958b\u6211\u5427\uff01\u6211\u597d\u9075\u5b88\u6211\u3000\u795e\u7684\u547d\u4ee4\u3002<br \/>\n119\uff1a116 \u6c42\u4f60\u7167\u4f60\u7684\u8a71\u6276\u6301\u6211\uff0c\u4f7f\u6211\u5b58\u6d3b\uff0c\u4e5f\u4e0d\u53eb\u6211\u56e0\u5931\u671b\u800c\u5bb3\u7f9e\u3002<br \/>\n119\uff1a117 \u6c42\u4f60\u6276\u6301\u6211\uff0c\u6211\u4fbf\u5f97\u6551\uff0c\u6642\u5e38\u770b\u91cd\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a118 \u51e1\u504f\u96e2\u4f60\u5f8b\u4f8b\u7684\u4eba\uff0c\u4f60\u90fd\u8f15\u68c4\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u8a6d\u8a50\u5fc5\u6b78\u865b\u7a7a\u3002<br \/>\n119\uff1a119 \u51e1\u5730\u4e0a\u7684\u60e1\u4eba\uff0c\u4f60\u9664\u6389\u4ed6\uff0c\u597d\u50cf\u9664\u6389\u6e23\u6ed3\uff1b\u56e0\u6b64\u6211\u611b\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a120 \u6211\u56e0\u61fc\u6015\u4f60\uff0c\u8089\u5c31\u767c\u6296\uff1b\u6211\u4e5f\u6015\u4f60\u7684\u5224\u8a9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a105 \u4f60\u7684\u8a71\u662f\u6211\u8173\u524d\u7684\u71c8\uff0c\u662f\u6211\u8def\u4e0a\u7684\u5149\u3002<br \/>\n119\uff1a110 \u60e1\u4eba\u70ba\u6211\u8a2d\u4e0b\u7db2\u7f85\uff0c\u6211\u537b\u6c92\u6709\u504f\u96e2\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a111 \u6211\u4ee5\u4f60\u7684\u6cd5\u5ea6\u70ba\u6c38\u9060\u7684\u7522\u696d\uff0c\u56e0\u9019\u662f\u6211\u5fc3\u4e2d\u6240\u559c\u611b\u7684\u3002<br \/>\n119\uff1a112 \u6211\u7684\u5fc3\u5c08\u5411\u4f60\u7684\u5f8b\u4f8b\uff0c\u6c38\u9060\u9075\u884c\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n119\uff1a120 \u6211\u56e0\u61fc\u6015\u4f60\uff0c\u8089\u5c31\u767c\u6296\uff1b\u6211\u4e5f\u6015\u4f60\u7684\u5224\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v105\u300c\u4f60\u7684\u8a71\u662f\u6211\u8173\u524d\u7684\u71c8\uff0c\u662f\u6211\u8def\u4e0a\u7684\u5149\u3002\u300d\u9019\u7bc0\u7d93\u6587\u662f\u6211\u6700\u559c\u611b\uff0c\u4e5f\u662f\u8a31\u591a\u57fa\u7763\u5f92\u559c\u611b\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u53ea\u662f\u6211\u5011\u8b1b\u5f97\u591a\uff0c\u7d93\u6b77\u5f97\u592a\u5c11\u3002\u6e34\u671b\u8b93\u300c\u795e\u7684\u8a71\u8a9e\u300d\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u6bcf\u4e00\u6b65\u300d\u6307\u5f15\u8207\u4eae\u5149\uff0c\u4e00\u76f4\u8d70\u5230\u6c38\u751f\u3002\u5f88\u591a\u4eba\u90fd\u5728\u5c0b\u6c42\u555f\u793a\uff1a\u6211\u8981\u8b80\u90a3\u9593\u5b78\u6821\uff1f\u6211\u8981\u8ddf\u8ab0\u7d50\u5a5a\uff1f\u6211\u8981\u505a\u4ec0\u9ebc\u5de5\u4f5c\uff1f\u2026\uff0c\u537b\u5f88\u5c11\u6709\u4eba\u5c0b\u6c42\u795e\uff1a\u300c\u795e\u5c0d\u6211\u4e00\u751f\u7684\u8a08\u756b\u662f\u4ec0\u9ebc\uff1f\u300d\u795e\u5e0c\u671b\u6211\u5011\u5982\u4f55\u900f\u904e\u5a5a\u59fb\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff1f\u795e\u5e0c\u671b\u6211\u5011\u5982\u4f55\u900f\u904e\u5de5\u4f5c\u4f86\u69ae\u8000\u795e\uff0c\u4f86\u4e8b\u5949\u795e\uff1f\u795e\u5c0d\u6211\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u601d\u60f3\u3001\u89c0\u5ff5\u3001\u50f9\u503c\u89c0\u6709\u4ec0\u9ebc\u6559\u5c0e\uff1f\u5982\u679c\u6211\u5011\u660e\u767d\u8056\u7d93\u5168\u9762\u6027\u7684\u6559\u5c0e\uff0c\u76f8\u4fe1\u5f88\u591a\u6642\u5019\u6211\u5011\u5c31\u6703\u61c9\u7528\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u56e0\u70ba\u6211\u5011\u5c0d\u795e\u7684\u65e8\u610f\u6709\u4e00\u500b\u66f4\u9ad8\u7684\u773c\u5149\u8207\u667a\u6167\uff0c\u800c\u8207\u4e16\u4eba\u6240\u8ffd\u6c42\u7684\u6709\u5225\u3002<\/p>\n<p>v111~112\u300c\u6211\u4ee5\u4f60\u7684\u6cd5\u5ea6\u70ba\u6c38\u9060\u7684\u7522\u696d\uff0c\u56e0\u9019\u662f\u6211\u5fc3\u4e2d\u6240\u559c\u611b\u7684\u3002\u6211\u7684\u5fc3\u5c08\u5411\u4f60\u7684\u5f8b\u4f8b\uff0c\u6c38\u9060\u9075\u884c\uff0c\u4e00\u76f4\u5230\u5e95\u3002\u300d\u5f88\u591a\u4eba\u628a\u91d1\u9322\u7576\u4f5c\u7522\u696d\uff0c\u4e5f\u5f88\u591a\u4eba\u628a\u5152\u5973\u7576\u4f5c\u7522\u696d\uff0c\u628a\u623f\u5b50\u3001\u8eca\u5b50\u3001\u5730\u4f4d\u2026\u7576\u4f5c\u7522\u696d\uff0c\u4f46\u9019\u4e9b\u5168\u90fd\u662f\u300c\u77ed\u66ab\u5fc5\u673d\u58de\u7684\u7522\u696d\u300d\uff0c\u5f88\u5feb\u5c31\u6703\u6d88\u5931\u4e0d\u898b\uff0c\u4e0d\u518d\u5c6c\u65bc\u6211\u5011\u3002\u4f46\u662f\u6211\u5011\u5982\u679c\u8ffd\u6c42\u7684\u662f\u795e\u7684\u8a71\u8a9e\uff08\u6cd5\u5ea6\uff09\uff0c\u90a3\u9ebc\u795e\u8a71\u8a9e\u7522\u751f\u7684\u679c\u5b50\u5c31\u6703\u6210\u70ba\u6211\u5011\u6c38\u9060\u751f\u547d\u7684\u679c\u5b50\uff0c\u300c\u6c38\u9060\u7684\u7522\u696d\u300d\uff0c\u9019\u662f\u591a\u9ebc\u4e0a\u7b97\u7684\u6295\u8cc7\u554a\uff01\u90a3\u4e9b\u8ffd\u6c42\u795e\u8a71\u8a9e\u7684\u767e\u59d3\uff0c\u795e\u8a71\u8a9e\u6210\u70ba\u4ed6\u6c38\u6046\u7684\u8cc7\u7522\uff0c\u4e0d\u6703\u4e0d\u898b\u6216\u6d88\u5931\uff0c\u6b77\u4e45\u5f4c\u65b0\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u8a71\u662f\u5b58\u5230\u6c38\u6046\u7684\uff01\u7576\u7136\u6211\u5011\u559c\u6a02\u3001\u8ffd\u6c42\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u70ba\u4e86\u8981\u300c\u6c38\u9060\u9075\u884c\u300d\uff0c\u9019\u4ee3\u8868\u6211\u5011\u900f\u904e\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u88ab\u5851\u9020\u64c1\u6709\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u6210\u70ba\u4e00\u500b\u71b1\u611b\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u75db\u6068\u7f6a\u60e1\u4e0d\u7fa9\u7684\u65b0\u9020\u4eba\u751f\u3002\u6539\u8b8a\u751f\u547d\uff0c\u5f9e\u559c\u611b\u795e\u7684\u8a71\u3001\u5c08\u5fc3\u8f49\u5411\u795e\u7684\u8a71\uff0c\u8207\u6c38\u9060\u9075\u884c\u795e\u8a71\u8a9e\u958b\u59cb\uff01<\/p>\n<p>\uff082\uff09v120\u300c\u6211\u56e0\u61fc\u6015\u4f60\uff0c\u8089\u5c31\u767c\u6296\uff1b\u6211\u4e5f\u6015\u4f60\u7684\u5224\u8a9e\u3002\u300d\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u656c\u754f\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e0d\u885d\u7a81\uff0c\u800c\u662f\u5b8c\u5168\u5e73\u8861\u7684\u3002\u6211\u5011\u656c\u754f\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u56e0\u70ba\u795e\u7684\u5224\u8a9e\u3001\u5be9\u5224\u5b8c\u5168\u662f\u6309\u7167\u7942\u7684\u8a71\u8a9e\u800c\u884c\uff0c\u9019\u4e2d\u9593\u6c92\u6709\u4e00\u500b\u4eba\u6709\u7279\u6b0a\u53ef\u4ee5\u4e0d\u5fc5\u9075\u884c\u7942\u7684\u8a71\u8a9e\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u5728\u795e\u7684\u9762\u524d\u6191\u795e\u8a71\u8a9e\u800c\u63a5\u53d7\u4e00\u751f\u7684\u5be9\u5224\u3002\u5c31\u5149\u9019\u4e00\u9ede\uff0c\u5c31\u53eb\u6211\u5011\u61fc\u6015\u3001\u767c\u6296\u3001\u656c\u754f\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u51e1\u662f\u7acb\u5fd7\u501a\u9760\u8056\u9748\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5728\u5be9\u5224\u4e4b\u65e5\uff0c\u8981\u53cd\u904e\u4f86\u9ad8\u8208\u3001\u6b61\u559c\u3001\u5feb\u6a02\uff0c\u56e0\u70ba\u4ed6\u5011\u5f97\u8cde\u8cdc\u7684\u6642\u5019\u5230\u4e86\uff0c\u56e0\u70ba\u5106\u9192\u5ea6\u65e5\u7b49\u5019\u795e\u7684\u518d\u4f86\uff0c\u9019\u4e00\u7fa4\u5f97\u52dd\u8005\u7acb\u5fd7\u5728\u4e16\u9760\u795e\u7684\u8a71\u8a9e\u800c\u4f86\uff0c\u795e\u518d\u4f86\u7684\u65e5\u5b50\u5c31\u8981\u6210\u70ba\u4ed6\u5011\u5f97\u734e\u8cde\u8207\u51a0\u5195\u4e4b\u65e5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u4eca\u5929\u7684\u4e16\u4ee3\u6d3b\u8457\uff0c\u6709\u6700\u591a\u7684\u8cc7\u8a0a\uff0c\u6709\u8d85\u8d8a\u6b77\u4e16\u6b77\u4ee3\u7684\u79d1\u6280\u767c\u660e\uff0c\u4f46\u4e5f\u6709\u6578\u4e0d\u6e05\u7684\u5f15\u8a98\u8a98\u60d1\uff0c\u8981\u628a\u6211\u5011\u5e36\u504f\u96e2\u795e\u7684\u8a71\u8a9e\u8207\u6c38\u6046\u7684\u8cde\u8cdc\u3002\u4fe1\u5fc3\u7684\u5bf6\u8cb4\u5c31\u5728\u65bc\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u537b\u80fd\u5c08\u5fc3\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\u800c\u6d3b\uff0c\u800c\u4e0d\u662f\u88ab\u4e16\u754c\u7684\u773c\u5149\u6216\u4eba\u7684\u96dc\u97f3\u6240\u5f15\u8a98\uff0c\u611b\u6155\u9075\u884c\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u865b\u69ae\u5229\u8a98\uff0c\u6c42\u8056\u9748\u4fdd\u6c42\u5e6b\u52a9\u6211\u5011\u5584\u8b8a\u7684\u5fc3\uff0c\u5b9a\u775b\u6301\u5b88\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u76f4\u5230\u6c38\u751f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a105~120 119\uff1a105 \u4f60\u7684\u8a71\u662f\u6211\u8173\u524d\u7684\u71c8\uff0c\u662f\u6211\u8def\u4e0a\u7684\u5149\u3002 119\uff1a106 \u4f60\u516c\u7fa9\u7684\u5178\u7ae0 &#8230; <a title=\"2019 &#8211; 09 &#8211; 20 QT \u8a69\u7bc7 119\uff1a105~120\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-20-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a105120\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 20 QT \u8a69\u7bc7 119\uff1a105~120\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7078,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6988","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6988","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6988"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6988\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7078"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}