{"id":5702,"date":"2018-11-05T12:55:45","date_gmt":"2018-11-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5702"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a116\/","title":{"rendered":"2018 &#8211; 11 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 8\uff1a1~16<br \/>\n8\uff1a1 \u6240\u7f85\u9580\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff0c\u4e8c\u5341\u5e74\u624d\u5b8c\u7562\u4e86\u3002<br \/>\n8\uff1a2 \u4ee5\u5f8c\u6240\u7f85\u9580\u91cd\u65b0\u4fee\u7bc9\u5e0c\u862d\u9001\u7d66\u4ed6\u7684\u90a3\u4e9b\u57ce\u9091\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n8\uff1a3 \u6240\u7f85\u9580\u5f80\u54c8\u99ac\u7463\u5df4\u53bb\uff0c\u653b\u53d6\u4e86\u90a3\u5730\u65b9\u3002<br \/>\n8\uff1a4 \u6240\u7f85\u9580\u5efa\u9020\u66e0\u91ce\u88cf\u7684\u9054\u83ab\uff0c\u53c8\u5efa\u9020\u54c8\u99ac\u6240\u6709\u7684\u7a4d\u8ca8\u57ce\uff0c<br \/>\n8\uff1a5 \u53c8\u5efa\u9020\u4e0a\u4f2f\u2027\u548c\u5d19\u3001\u4e0b\u4f2f\u2027\u548c\u5d19\u4f5c\u70ba\u4fdd\u969c\uff0c\u90fd\u6709\u7246\uff0c\u6709\u9580\uff0c\u6709\u9582\uff1b<br \/>\n8\uff1a6 \u53c8\u5efa\u9020\u5df4\u62c9\u548c\u6240\u6709\u7684\u7a4d\u8ca8\u57ce\uff0c\u4e26\u5c6f\u8eca\u8f1b\u99ac\u5175\u7684\u57ce\uff0c\u8207\u8036\u8def\u6492\u51b7\u3001\u5229\u5df4\u5ae9\uff0c\u4ee5\u53ca\u81ea\u5df1\u6cbb\u7406\u7684\u5168\u570b\u4e2d\u6240\u9858\u610f\u5efa\u9020\u7684\u3002<br \/>\n8\uff1a7 \u81f3\u65bc\u570b\u4e2d\u6240\u5269\u4e0b\u4e0d\u5c6c\u4ee5\u8272\u5217\u4eba\u7684\u8d6b\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\uff0c<br \/>\n8\uff1a8 \u5c31\u662f\u4ee5\u8272\u5217\u4eba\u672a\u66fe\u6ec5\u7d55\u7684\uff0c\u6240\u7f85\u9580\u6311\u53d6\u4ed6\u5011\u7684\u5f8c\u88d4\u4f5c\u670d\u82e6\u7684\u5974\u50d5\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n8\uff1a9 \u60df\u6709\u4ee5\u8272\u5217\u4eba\uff0c\u6240\u7f85\u9580\u4e0d\u4f7f\u4ed6\u5011\u7576\u5974\u50d5\u505a\u5de5\uff0c\u4e43\u662f\u4f5c\u4ed6\u7684\u6230\u58eb\u3001\u8ecd\u9577\u7684\u7d71\u9818\u3001\u8eca\u5175\u9577\u3001\u99ac\u5175\u9577\u3002<br \/>\n8\uff1a10 \u6240\u7f85\u9580\u738b\u6709\u4e8c\u767e\u4e94\u5341\u7763\u5de5\u7684\uff0c\u76e3\u7ba1\u5de5\u4eba\u3002<br \/>\n8\uff1a11 \u6240\u7f85\u9580\u5c07\u6cd5\u8001\u7684\u5973\u5152\u5e36\u51fa\u5927\u885b\u57ce\uff0c\u4e0a\u5230\u70ba\u5979\u5efa\u9020\u7684\u5bae\u88cf\uff1b\u56e0\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7d04\u6ac3\u6240\u5230\u4e4b\u8655\u90fd\u70ba\u8056\u5730\uff0c\u6240\u4ee5\u6211\u7684\u59bb\u4e0d\u53ef\u4f4f\u5728\u4ee5\u8272\u5217\u738b\u5927\u885b\u7684\u5bae\u88cf\u3002\u300d<br \/>\n8\uff1a12 \u6240\u7f85\u9580\u5728\u8036\u548c\u83ef\u7684\u58c7\u4e0a\uff0c\u5c31\u662f\u5728\u5eca\u5b50\u524d\u4ed6\u6240\u7bc9\u7684\u58c7\u4e0a\uff0c\u8207\u8036\u548c\u83ef\u737b\u71d4\u796d\uff1b<br \/>\n8\uff1a13 \u53c8\u9075\u8457\u6469\u897f\u7684\u5429\u5490\u5728\u5b89\u606f\u65e5\u3001\u6708\u6714\uff0c\u4e26\u4e00\u5e74\u4e09\u7bc0\uff0c\u5c31\u662f\u9664\u9175\u7bc0\u3001\u4e03\u4e03\u7bc0\u3001\u4f4f\u68da\u7bc0\uff0c\u737b\u6bcf\u65e5\u6240\u7576\u737b\u7684\u796d\u3002<br \/>\n8\uff1a14 \u6240\u7f85\u9580\u7167\u8457\u4ed6\u7236\u5927\u885b\u6240\u5b9a\u7684\u4f8b\uff0c\u6d3e\u5b9a\u796d\u53f8\u7684\u73ed\u6b21\uff0c\u4f7f\u4ed6\u5011\u5404\u4f9b\u5df1\u4e8b\uff0c\u53c8\u4f7f\u5229\u672a\u4eba\u5404\u76e1\u5176\u8077\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u5728\u796d\u53f8\u9762\u524d\u505a\u6bcf\u65e5\u6240\u7576\u505a\u7684\uff1b\u53c8\u6d3e\u5b88\u9580\u7684\u6309\u8457\u73ed\u6b21\u770b\u5b88\u5404\u9580\uff0c\u56e0\u70ba\u795e\u4eba\u5927\u885b\u662f\u9019\u6a23\u5429\u5490\u7684\u3002<br \/>\n8\uff1a15 \u738b\u6240\u5429\u5490\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\uff0c\u7121\u8ad6\u662f\u7ba1\u5e9c\u5eab\u6216\u8fa6\u5225\u7684\u4e8b\uff0c\u4ed6\u5011\u90fd\u4e0d\u9055\u80cc\u3002<br \/>\n8\uff1a16 \u6240\u7f85\u9580\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5f9e\u7acb\u6839\u57fa\u76f4\u5230\u6210\u529f\u7684\u65e5\u5b50\uff0c\u5de5\u6599\u4ff1\u5099\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u7684\u6bbf\u5168\u7136\u5b8c\u7562\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 8\uff1a15 \u738b\u6240\u5429\u5490\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\uff0c\u7121\u8ad6\u662f\u7ba1\u5e9c\u5eab\u6216\u8fa6\u5225\u7684\u4e8b\uff0c\u4ed6\u5011\u90fd\u4e0d\u9055\u80cc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u9580\u738b\u82b1\u4e867\u5e74\u7684\u6642\u9593\u5efa\u8056\u6bbf\uff0c13\u5e74\u7684\u6642\u9593\u5efa\u738b\u7684\u5bae\u6bbf\uff0c\u7e3d\u517120\u5e74\u3002\u9019\u9ebc\u9577\u7684\u6642\u9593\uff0c\u82b1\u5728\u5efa\u9020\u623f\u5b50\u7684\u4e0a\u9762\uff0c\u5176\u5be6\u662f\u52de\u6c11\u50b7\u8ca1\u7684\u4e8b\u3002\u96d6\u7136v8~9\u300c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u672a\u66fe\u6ec5\u7d55\u7684\uff0c\u6240\u7f85\u9580\u6311\u53d6\u4ed6\u5011\u7684\u5f8c\u88d4\u4f5c\u670d\u82e6\u7684\u5974\u50d5\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u60df\u6709\u4ee5\u8272\u5217\u4eba\uff0c\u6240\u7f85\u9580\u4e0d\u4f7f\u4ed6\u5011\u7576\u5974\u50d5\u505a\u5de5\u3002\u300d\u597d\u50cf\u6240\u7f85\u9580\u53ea\u7528\u570b\u4e2d\u7684\u5916\u90a6\u4eba\u4f86\u7576\u4f5c\u5de5\u7684\u5974\u96b8\uff0c\u4f46\u5176\u5be6\u5217\u738b\u8a18\u5f8c\u4f86\u8a18\u8f09\u9023\u4ee5\u8272\u5217\u6c11\u90fd\u52a0\u5165\u4e86\u4f5c\u5de5\u7684\u884c\u5217\uff0c\u5c0e\u81f4\u5f8c\u4f86\u767e\u59d3\u7684\u7a4d\u6028\u8207\u570b\u5bb6\u5206\u88c2\u7684\u539f\u56e0\u3002\u6240\u7f85\u9580\u738b\u96d6\u7136\u662f\u5927\u885b\u7684\u5152\u5b50\uff0c\u5728\u6b77\u53f2\u4e0a\u7d20\u4ee5\u667a\u6167\u8207\u8ca1\u5bcc\u8457\u7a31\uff0c\u8499\u795e\u7737\u9867\u3002\u4f46\u662f\u6211\u5011\u4ecd\u7136\u770b\u898b\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u6240\u7f85\u9580\u8017\u8cbb\u592a\u591a\u4eba\u529b\u7269\u529b\u8ca1\u529b\uff0c\u5728\u6253\u9020\u81ea\u5df1\u8212\u9069\u7684\u4eab\u53d7\uff0c\u904e\u8457\u5962\u83ef\u5bb4\u6a02\u7684\u751f\u6d3b\uff0c\u800c\u4e14\u5c0e\u81f4\u5f8c\u4f86\u72af\u7f6a\u8207\u570b\u5bb6\u5206\u88c2\u7684\u4e0b\u5834\u3002\u4e0d\u50cf\u7236\u89aa\u5927\u885b\u66fe\u7d93\u5c11\u5e74\u8ca0\u8edb\uff0c\u5617\u76e1\u4e16\u9593\u51b7\u6696\u8207\u8271\u8f9b\uff0c\u662f\u5f9e\u5351\u5fae\u5eb6\u6c11\u51fa\u8eab\u7684\u541b\u738b\uff0c\u6bd4\u6240\u7f85\u9580\u66f4\u591a\u4e00\u4e9b\u8b19\u5351\u7684\u7279\u8cea\uff0c\u4e5f\u8207\u767e\u59d3\u66f4\u70ba\u89aa\u8fd1\u3002\u6211\u5011\u7684\u6551\u4e3b\u8036\u7a4c\uff0c\u539f\u70ba\u4e09\u4f4d\u4e00\u9ad4\u81f3\u9ad8\u81f3\u69ae\u7684\u5929\u5730\u4e3b\u5bb0\uff0c\u537b\u7518\u5fc3\u5351\u5fae\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u4e26\u4e14\u91cd\u65b0\u5b9a\u7fa9\u8981\u6210\u70ba\u9818\u8896\uff0c\u5c31\u5fc5\u9808\u5148\u8981\u6709\u50d5\u4eba\u70ba\u6c11\u670d\u52d9\u7684\u8b19\u5351\u751f\u547d\u3002\u4e0d\u8981\u50cf\u4e16\u4e0a\u7684\u541b\u738b\u4e00\u6a23\uff0c\u96d6\u7136\u8eab\u8655\u6b0a\u52e2\u9ad8\u4f4d\uff0c\u537b\u5229\u7528\u8077\u6b0a\u6eff\u8db3\u79c1\u617e\u91ce\u5fc3\uff0c\u5fd8\u4e86\u8207\u57fa\u5c64\u6c11\u773e\u7ad9\u5728\u540c\u4e00\u7dda\u4e0a\u3002\u9ad4\u9762\u7684\uff0c\u8981\u7167\u9867\u4e0d\u9ad4\u9762\u7684\uff0c\u4f7f\u4ed6\u5011\u8d8a\u52a0\u9ad4\u9762\u3002\u4e16\u4e0a\u7684\u9ad8\u4f4d\uff0c\u8ca1\u4e3b\uff0c\u795e\u5c0d\u4ed6\u5011\u7684\u4f7f\u547d\u5c31\u662f\u8981\u7167\u9867\u7121\u501a\u7121\u9760\u7684\u7fa4\u773e\uff0c\u70ba\u53d7\u51a4\u5c48\u7684\u4eba\u4f38\u51a4\uff0c\u9019\u624d\u662f\u6211\u5011\u9818\u53d7\u6069\u5178\u8cc7\u6e90\u7684\u4e3b\u8981\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09v14~15\u300c\u6240\u7f85\u9580\u7167\u8457\u4ed6\u7236\u5927\u885b\u6240\u5b9a\u7684\u4f8b\uff0c\u6d3e\u5b9a\u796d\u53f8\u7684\u73ed\u6b21\uff0c\u4f7f\u4ed6\u5011\u5404\u4f9b\u5df1\u4e8b\uff0c\u2026\u56e0\u70ba\u795e\u4eba\u5927\u885b\u662f\u9019\u6a23\u5429\u5490\u7684\u3002\u738b\u6240\u5429\u5490\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\uff0c\u7121\u8ad6\u662f\u7ba1\u5e9c\u5eab\u6216\u8fa6\u5225\u7684\u4e8b\uff0c\u4ed6\u5011\u90fd\u4e0d\u9055\u80cc\u3002\u300d\u9019\u88cf\u7a31\u5927\u885b\u662f\u795e\u4eba\uff0c\u6211\u60f3\u6bd4\u8f03\u9069\u5408\u7684\u89e3\u91cb\u662f\u5408\u795e\u5fc3\u610f\u7684\u4eba\u5427\uff01\u5927\u885b\u5236\u5b9a\u4e0b\u4f86\u6709\u95dc\u796d\u53f8\u3001\u5229\u672a\u4eba\u7684\u737b\u796d\u3001\u656c\u62dc\u3001\u670d\u4e8b\uff0c\u6240\u7f85\u9580\u5168\u90fd\u7167\u8457\u53bb\u884c\u3002\u4f46\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u9019\u4e9b\u5b97\u6559\u5916\u8868\u7684\u5100\u5f0f\uff0c\u6240\u7f85\u9580\u662f\u76e1\u5fc3\u76e1\u529b\u505a\u5230\u4e86\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0a\u5e1d\u50b3\u627f\u7d66\u4ee5\u8272\u5217\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u537b\u662f\u516c\u7136\u72af\u7f6a\u3002v12~13\u6240\u7f85\u9580\u738b\u5f88\u770b\u91cd\u737b\u796d\u8207\u5b88\u7bc0\uff0c\u5c31\u597d\u50cf\u6211\u5011\u4eca\u5929\u5f88\u770b\u91cd\u5949\u737b\u8207\u4f5c\u79ae\u62dc\uff0c\u4f46\u662fv11\u300c\u6240\u7f85\u9580\u5c07\u6cd5\u8001\u7684\u5973\u5152\u5e36\u51fa\u5927\u885b\u57ce\uff0c\u4e0a\u5230\u70ba\u5979\u5efa\u9020\u7684\u5bae\u88cf\uff1b\u56e0\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u7d04\u6ac3\u6240\u5230\u4e4b\u8655\u90fd\u70ba\u8056\u5730\uff0c\u6240\u4ee5\u6211\u7684\u59bb\u4e0d\u53ef\u4f4f\u5728\u4ee5\u8272\u5217\u738b\u5927\u885b\u7684\u5bae\u88cf\u3002\u300d\u9019\u53e5\u8a71\u8aaa\u7684\u5f88\u542b\u84c4\uff0c\u5176\u5be6\u5728\u5217\u738b\u8a18\u4e0a11\uff1a1~13\u300c\u6240\u7f85\u9580\u738b\u5728\u6cd5\u8001\u7684\u5973\u5152\u4e4b\u5916\uff0c\u53c8\u5bf5\u611b\u8a31\u591a\u5916\u90a6\u5973\u5b50\uff0c\u2026\uff0c\u4ed6\u7684\u5983\u5b2a\u8a98\u60d1\u4ed6\u7684\u5fc3\u53bb\u96a8\u5f9e\u5225\u795e\uff0c\u4e0d\u6548\u6cd5\u4ed6\u7236\u89aa\u5927\u885b\u8aa0\u8aa0\u5be6\u5be6\u5730\u9806\u670d\u8036\u548c\u83ef\uff0d\u4ed6\u7684\u4e0a\u5e1d\u3002\u2026\uff0c\u8036\u548c\u83ef\u5411\u6240\u7f85\u9580\u767c\u6012\u3002\u300d\u6240\u7f85\u9580\u6240\u5efa\u9020\u7684\u5bae\u6bbf\u4e4b\u4e2d\uff0c\u5c31\u6709\u4e0d\u5c11\u662f\u70ba\u4e86\u9019\u4e9b\u5916\u90a6\u59bb\u59be\u6240\u5efa\u9020\u7684\u3002<\/p>\n<p>\u6240\u7f85\u9580\u6709\u5f88\u597d\u7684\u57fa\u790e\u8207\u958b\u59cb\uff0c\u4e00\u500b\u662f\u7236\u89aa\u5927\u885b\u6253\u9020\u4e86\u826f\u597d\u7684\u570b\u5bb6\u8207\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u4e00\u500b\u662f\u4ed6\u81ea\u5df1\u4e00\u958b\u59cb\u4e5f\u61c2\u5f97\u8b19\u5351\u7948\u6c42\u667a\u6167\u3002\u4f46\u662f\u4ed6\u7d42\u7a76\u9003\u4e0d\u904e\u4e00\u53e5\u8a71\u7684\u5bbf\u547d\uff1a\u7d55\u5c0d\u7684\u6b0a\u529b\u5e36\u4f86\u7d55\u5c0d\u7684\u8150\u5316\u3002\u7576\u6240\u7f85\u9580\u96c6\u667a\u6167\u3001\u8ca1\u5bcc\u3001\u570b\u4f4d\u3001\u5973\u8272\u2026\u65bc\u4e00\u8eab\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u958b\u59cb\u982d\u8166\u8ff7\u7cca\uff0c\u504f\u884c\u5df1\u8def\u4e86\u3002\u597d\u7b11\u7684\u662f\u4ed6\u9084\u662f\u5805\u6301\u5b88\u8457\u737b\u796d\u5b88\u7bc0\uff0c\u8207\u8056\u6bbf\u4e8b\u5949\u7684\u5b97\u6559\u5916\u5728\u5f62\u5f0f\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0a\u5e1d\u6e05\u695a\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u537b\u662f\u516c\u958b\u7684\u72af\u7f6a\uff0c\u5a36\u4e86\u8a31\u591a\u5916\u90a6\u5973\u5b50\uff0c\u53c8\u96a8\u4ed6\u5011\u819c\u62dc\u5076\u50cf\uff0c\u60f9\u795e\u767c\u6012\u3002\u4eca\u5929\u7684\u7d93\u6587\u96d6\u7136\u6c92\u6709\u660e\u8b1b\uff0c\u6211\u5011\u662f\u5c0d\u7167\u6574\u672c\u8056\u7d93\uff0c\u7279\u5225\u662f\u5217\u4ee3\u8a18\u624d\u770b\u51fa\u4f86\u7684\uff0c\u6210\u70ba\u6211\u5011\u5f8c\u4eba\u7684\u9451\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6240\u7f85\u9580\u7d66\u6211\u5011\u91cd\u8981\u7684\u63d0\u9192\uff0c\u4e00\u500b\u5c31\u662f\u8eab\u70ba\u9818\u8896\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u6b0a\u3001\u9322\u3001\u8272\uff0c\u7d66\u300c\u6f38\u6f38\u8ff7\u60d1\u300d\u4e86\u3002\u9019\u4e9b\u6240\u8b02\u4e16\u4eba\u8ffd\u6c42\u4e16\u4e0a\u7684\u6700\u9ad8\u6210\u529f\u76ee\u6a19\uff0c\u6b0a\u3001\u9322\u3001\u8272\uff0c\u5c0d\u57fa\u7763\u5f92\u4f86\u8b1b\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u628a\u6211\u5011\u5e36\u5230\u9060\u96e2\u795e\uff0c\u60f9\u795e\u5fff\u6012\u7684\u5149\u666f\u3002\u7576\u6211\u5011\u8d8a\u64c1\u6709\u9019\u4e00\u4e9b\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u66f4\u8981\u5341\u5206\u7684\u8b19\u5351\u8207\u5106\u9192\uff0c\u628a\u4e00\u5207\u4e3b\u6b0a\u737b\u7d66\u795e\uff0c\u5343\u842c\u4e0d\u8981\u8b93\u8001\u6211\u8d77\u4f86\u6162\u6162\u81ea\u5df1\u8b8a\u6210\u795e\u3002\u53e6\u4e00\u500b\u6240\u7f85\u9580\u7684\u6559\u8a13\uff0c\u5c31\u662f\u4ed6\u4e00\u76f4\u90fd\u5f88\u5fe0\u5fc3\u606a\u5b88\u7236\u89aa\u4ea4\u5f85\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u537b\u516c\u958b\u9055\u6297\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u5343\u842c\u4e0d\u8981\u53ea\u6eff\u8db3\u65bc\u4f5c\u79ae\u62dc\u8207\u5949\u737b\uff0c\u9019\u662f\u4e16\u4eba\u91cd\u8996\u5916\u5728\u4e4b\u4e8b\uff0c\u4f46\u5176\u5be6\u795e\u537b\u5c08\u770b\u4eba\u7684\u5167\u5fc3\u8207\u96b1\u85cf\u4e4b\u4e8b\uff0c\u795e\u770b\u91cd\u7684\u662f\u7942\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u55ae\u662f\u5b97\u6559\u5100\u5f0f\u3002\u800c\u4e14\u6709\u6642\u5019\u300c\u660e\u77e5\u6545\u72af\u300d\u3001\u300c\u5047\u5192\u507d\u5584\u300d\u66f4\u662f\u7f6a\u52a0\u4e00\u7b49\uff0c\u611f\u8b1d\u8056\u9748\u4eca\u5929\u7684\u63d0\u9192\uff0c\u5e6b\u52a9\u6211\u5011\u6642\u6642\u7701\u5bdf\u6b78\u6b63\uff0c\u4e0d\u88ab\u79c1\u617e\u8499\u853d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 8\uff1a1~16 8\uff1a1 \u6240\u7f85\u9580\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff0c\u4e8c\u5341\u5e74\u624d\u5b8c\u7562\u4e86\u3002 8\uff1a2 \u4ee5\u5f8c\u6240\u7f85\u9580\u91cd\u65b0\u4fee\u7bc9\u5e0c\u862d\u9001\u7d66 &#8230; <a title=\"2018 &#8211; 11 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a116\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5748,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5748"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}