{"id":8728,"date":"2020-11-21T12:55:45","date_gmt":"2020-11-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8728"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-21-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-21-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a1323\/","title":{"rendered":"2020 &#8211; 11 &#8211; 21 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 3\uff1a13~23<br \/>\n3\uff1a13 \u7576\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u6c96\u6c96\u5927\u6012\uff0c\u5429\u5490\u4eba\u628a\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u5e36\u904e\u4f86\uff0c\u4ed6\u5011\u5c31\u628a\u90a3\u4e9b\u4eba\u5e36\u5230\u738b\u9762\u524d\u3002<br \/>\n3\uff1a14 \u5c3c\u5e03\u7532\u5c3c\u6492\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\uff0c\u4f60\u5011\u4e0d\u4e8b\u5949\u6211\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u6211\u6240\u7acb\u7684\u91d1\u50cf\uff0c\u662f\u6545\u610f\u7684\u55ce\uff1f<br \/>\n3\uff1a15 \u4f60\u5011\u518d\u807d\u898b\u89d2\u3001\u7b1b\u3001\u7435\u7436\u3001\u7434\u3001\u745f\u3001\u7b19\uff0c\u548c\u5404\u6a23\u6a02\u5668\u7684\u8072\u97f3\uff0c\u82e5\u4fef\u4f0f\u656c\u62dc\u6211\u6240\u9020\u7684\u50cf\uff0c\u537b\u9084\u53ef\u4ee5\uff1b\u82e5\u4e0d\u656c\u62dc\uff0c\u5fc5\u7acb\u6642\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\uff0c\u6709\u4f55\u795e\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u624b\u5462\uff1f\u300d<br \/>\n3\uff1a16 \u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u5c0d\u738b\u8aaa\uff1a\u300c\u5c3c\u5e03\u7532\u5c3c\u6492\u554a\uff0c\u9019\u4ef6\u4e8b\u6211\u5011\u4e0d\u5fc5\u56de\u7b54\u4f60\uff0c<br \/>\n3\uff1a17 \u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u6240\u4e8b\u5949\u7684\u3000\u795e\u80fd\u5c07\u6211\u5011\u5f9e\u70c8\u706b\u7684\u7aaf\u4e2d\u6551\u51fa\u4f86\u3002\u738b\u554a\uff0c\u4ed6\u4e5f\u5fc5\u6551\u6211\u5011\u812b\u96e2\u4f60\u7684\u624b\uff1b<br \/>\n3\uff1a18 \u5373\u6216\u4e0d\u7136\uff0c\u738b\u554a\uff0c\u4f60\u7576\u77e5\u9053\u6211\u5011\u6c7a\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002\u300d<br \/>\n3\uff1a19 \u7576\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u6012\u6c23\u586b\u80f8\uff0c\u5411\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u8b8a\u4e86\u81c9\u8272\uff0c\u5429\u5490\u4eba\u628a\u7aaf\u71d2\u71b1\uff0c\u6bd4\u5c0b\u5e38\u66f4\u52a0\u4e03\u500d\uff1b<br \/>\n3\uff1a20 \u53c8\u5429\u5490\u4ed6\u8ecd\u4e2d\u7684\u5e7e\u500b\u58ef\u58eb\uff0c\u5c07\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u6346\u8d77\u4f86\uff0c\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002<br \/>\n3\uff1a21 \u9019\u4e09\u4eba\u7a7f\u8457\u8932\u5b50\u3001\u5167\u888d\u3001\u5916\u8863\uff0c\u548c\u5225\u7684\u8863\u670d\uff0c\u88ab\u6346\u8d77\u4f86\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002<br \/>\n3\uff1a22 \u56e0\u70ba\u738b\u547d\u7dca\u6025\uff0c\u7aaf\u53c8\u751a\u71b1\uff0c\u90a3\u62ac\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7684\u4eba\u90fd\u88ab\u706b\u7130\u71d2\u6b7b\u3002<br \/>\n3\uff1a23 \u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u9019\u4e09\u500b\u4eba\u90fd\u88ab\u6346\u8457\u843d\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 3\uff1a16 \u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u5c0d\u738b\u8aaa\uff1a\u5c3c\u5e03\u7532\u5c3c\u6492\u554a\uff0c\u9019\u4ef6\u4e8b\u6211\u5011\u4e0d\u5fc5\u56de\u7b54\u4f60\u3002<br \/>\n3\uff1a17 \u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u6240\u4e8b\u5949\u7684\u3000\u795e\u80fd\u5c07\u6211\u5011\u5f9e\u70c8\u706b\u7684\u7aaf\u4e2d\u6551\u51fa\u4f86\u3002\u738b\u554a\uff0c\u4ed6\u4e5f\u5fc5\u6551\u6211\u5011\u812b\u96e2\u4f60\u7684\u624b\u3002<br \/>\n3\uff1a18 \u5373\u6216\u4e0d\u7136\uff0c\u738b\u554a\uff0c\u4f60\u7576\u77e5\u9053\u6211\u5011\u6c7a\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~18\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u4e09\u500b\u4eba\u56e0\u70ba\u4f46\u4ee5\u7406\u7684\u63a8\u85a6\uff1a\u300c\u4f46\u4ee5\u7406\u6c42\u738b\uff0c\u738b\u5c31\u6d3e\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u7684\u4e8b\u52d9\u3002\u300d\uff082\uff1a49\uff09\u4f46\u662f\u9019\u4e09\u500b\u670b\u53cb\uff0c\u7adf\u4e0d\u7737\u6200\u7279\u6b0a\u8207\u9ad8\u4f4d\uff0c\u53cd\u800c\u56e0\u70ba\u656c\u754f\u795e\u7684\u7de3\u6545\uff0c\u62d2\u7d55\u656c\u62dc\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8a2d\u7acb\u7684\u91d1\u50cf\uff0c\u60f9\u5f97\u738b\u5927\u6012\u3002\u738b\u9063\u4eba\u53ec\u4e86\u4e09\u4eba\u904e\u4f86\uff0c\u4e26\u5c0d\u4ed6\u5011\u4e09\u4eba\u7684\u53cd\u61c9\u986f\u5f97\u4e0d\u53ef\u601d\u8b70\uff1a\u300c\u4f60\u5011\u4e0d\u4e8b\u5949\u6211\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u6211\u6240\u7acb\u7684\u91d1\u50cf\uff0c\u662f\u6545\u610f\u7684\u55ce\uff1f\u300d\u82e5\u662f\u4f9d\u7167\u539f\u6587\u7684\u7ffb\u8b6f\uff0c\u66f4\u597d\u7684\u7ffb\u8b6f\u61c9\u8a72\u662f\u300c\u771f\u6709\u6b64\u4e8b\u55ce\uff1f\u300d\uff0c\u6216\u300c\u9019\u662f\u771f\u7684\u55ce\uff1f\u300d\u986f\u51fa\u738b\u5c0d\u4e09\u4eba\u7684\u53cd\u61c9\u611f\u5230\u4e0d\u53ef\u601d\u8b70\uff1a\u600e\u9ebc\u6703\u6709\u4eba\u4e0d\u9858\u62dc\u50cf\uff0c\u800c\u81ea\u627e\u6b7b\u8def\u5462\uff1f\u800c\u4e14\u9084\u662f\u88ab\u63d0\u6607\u70ba\u5b98\u7684\u4fd8\u865c\u3002v15\u300c\u82e5\u4fef\u4f0f\u656c\u62dc\u6211\u6240\u9020\u7684\u50cf\uff0c\u537b\u9084\u53ef\u4ee5\uff1b\u82e5\u4e0d\u656c\u62dc\uff0c\u5fc5\u7acb\u6642\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002\u300d\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7279\u5225\u901a\u878d\uff0c\u518d\u7d66\u4ed6\u5011\u4e00\u6b21\u6a5f\u6703\u4fee\u6b63\uff0c\u514d\u65bc\u6b7b\u4ea1\u3002\u300c\u6709\u4f55\u795e\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u624b\u5462\uff1f\u300d\u4e4b\u524d\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u624d\u9ad8\u8209\u4f46\u4ee5\u7406\u7684\u795e\u662f\u842c\u795e\u4e4b\u795e\uff0c\u842c\u738b\u4e4b\u4e3b\uff0c\u7d50\u679c\u6b64\u6642\u537b\u770b\u4e0d\u8d77\u4ed6\u5011\u7684\u795e\uff0c\u4ee5\u70ba\u81ea\u5df1\u6bd4\u8af8\u795e\u66f4\u5927\uff0c\u9019\u5c31\u662f\u6975\u5ea6\u7684\u9a55\u50b2\u81ea\u5927\u3002<\/p>\n<p>v16~18\u9019\u6bb5\u7d93\u6587\uff0c\u8207\u8036\u7a4c\u7684\u79b1\u544a\u8a5e\u76f8\u4e92\u8f1d\u6620\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u662f\u8056\u7d93\u4e2d\u6700\u5049\u5927\u7684\u79b1\u544a\u8a5e\uff0c\u5c31\u662f\u5805\u6301\u9806\u670d\u795e\u7684\u79b1\u544a\u3002\u4eca\u5929\u6b77\u4e16\u6b77\u4ee3\u6709\u5104\u842c\u500b\u57fa\u7763\u5f92\u90fd\u5728\u5411\u795e\u79b1\u544a\uff0c\u5373\u4f7f\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u4e5f\u90fd\u5728\u5411\u4ed6\u5011\u7684\u795e\u79b1\u544a\uff0c\u9019\u9ebc\u591a\u79b1\u544a\u88cf\u9762\uff0c\u5e7e\u4e4e\u5168\u90fd\u662f\u5728\u300c\u6c42\u9019\u6c42\u90a3\u300d\u3002\u9019\u4e26\u4e0d\u662f\u932f\u8aa4\uff0c\u4f46\u6709\u6975\u5c11\u6578\u4eba\u662f\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u4ed6\u5011\u77e5\u9053\u5728\u6240\u6709\u79b1\u544a\u88cf\u9762\u8981\u6c42\u6700\u597d\u7684\uff0c\u5c31\u662f\u5408\u795e\u5fc3\u610f\uff0c\u9858\u795e\u65e8\u610f\u6210\u5c31\u7684\u79b1\u544a\uff0c\u4e5f\u5c31\u662f\u4e3b\u79b1\u6587\u7684\u79b1\u544a\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u8036\u7a4c\u7684\u79b1\u544a\u662f\u6240\u6709\u57fa\u7763\u5f92\u79b1\u544a\u7684\u699c\u6a23\uff0c\u70ba\u4e86\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u53ef\u4ee5\u653e\u4e0b\u81ea\u5df1\u751f\u547d\u8207\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u5373\u4f7f\u91d8\u5341\u5b57\u67b6\u72a7\u7272\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u4f46\u4ee5\u7406\u4e09\u500b\u670b\u53cb\u7684\u79b1\u544a\uff0c\u6b63\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u79b1\u544a\u3002\u9019\u4e09\u4f4d\u670b\u53cb\u7d66\u6211\u5011\u4e0a\u4e86\u4e00\u8ab2\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\uff0c\u5927\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u541b\u738b\u8207\u5076\u50cf\uff0c\u7942\u6bd4\u842c\u6709\u90fd\u5927\uff0c\u503c\u5f97\u6211\u5011\u656c\u754f\u8207\u737b\u4e0a\u751f\u547d\u6368\u5df1\u4f86\u8ddf\u96a8\u3002\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u541b\u738b\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u53c8\u7b97\u5f97\u4e86\u4ec0\u9ebc\uff1f\u300c\u9019\u4ef6\u4e8b\u6211\u5011\u4e0d\u5fc5\u56de\u7b54\u4f60\u300d\uff0c\u610f\u601d\u5c31\u662f\u9019\u4e8b\u6c92\u6709\u53ef\u4ee5\u5546\u91cf\u7684\u9918\u5730\u4e86\uff0c\u795e\u7684\u5730\u4f4d\u9ad8\u904e\u4e00\u5207\uff0c\u8b93\u795e\u81ea\u5df1\u986f\u660e\u4e00\u5207\u5427\uff01<br \/>\n\u4e8c\u3001v17~18\u300c\u6211\u5011\u6240\u4e8b\u5949\u7684\u795e\uff0c\u80fd\u5c07\u6211\u5011\u5f9e\u70c8\u706b\u7684\u7aaf\u4e2d\u6551\u51fa\u4f86\u3002\u738b\u554a\uff01\u7942\u4e5f\u5fc5\u6551\u6211\u5011\u812b\u96e2\u4f60\u7684\u624b\uff0c\u5373\u6216\u4e0d\u7136\uff0c\u738b\u554a\uff01\u4f60\u7576\u77e5\u9053\u6211\u5011\u6c7a\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002\u300d\u9019\u6bb5\u8a71\u88cf\u9762\u597d\u50cf\u77db\u76fe\uff1a\u795e\u4e00\u5b9a\u6703\u6551\u6211\u5011\uff0c\u4f46\u5982\u679c\u4e0d\u6551\uff0c\u6211\u5011\u4e5f\u4e0d\u6703\u62dc\u4f60\u7684\u5076\u50cf\u3002\u5176\u5be6\u9019\u5c31\u662f\u6211\u5011\u5929\u5929\u90fd\u5728\u7d93\u6b77\u7684\u751f\u6d3b\u8207\u79b1\u544a\uff0c\u5c0d\u65bc\u9019\u4e09\u500b\u670b\u53cb\u800c\u8a00\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u5efa\u7acb\u5728\u300c\u74b0\u5883\u300d\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u5efa\u7acb\u5728\u300c\u795e\u7684\u672c\u8eab\u300d\u8207\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4e4b\u4e0a\u3002<br \/>\n\u6211\u5011\u4e00\u5207\u79b1\u544a\uff0c\u9996\u5148\u9700\u8981\u4fdd\u6301\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u795e\u6703\u5782\u807d\u6211\u5011\u7684\u79b1\u544a\uff0c\u62ef\u6551\u6211\u5011\u7684\u6027\u547d\u812b\u96e2\u8a66\u63a2\u8207\u51f6\u60e1\uff0c\u6211\u5011\u4e00\u958b\u59cb\u7167\u8457\u9019\u6a23\u7684\u4fe1\u5fc3\u4f86\u5411\u795e\u547c\u6c42\u8207\u79b1\u544a\u3002\u4f46\u662f\u540c\u6a23\u91cd\u8981\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u300c\u5373\u6216\u4e0d\u7136\u300d\uff0c\u6211\u5011\u4e5f\u4ecd\u5fc5\u5805\u5b88\u771f\u7406\uff0c\u4e0d\u9858\u72af\u7f6a\uff0c\u76f8\u4fe1\u5230\u5e95\u3002\u540c\u6a23\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u79b1\u544a\uff1a\u300c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u6211\u5011\u4e00\u5207\u7684\u79b1\u544a\uff0c\u5fc5\u9808\u5728\u5408\u4e4e\u771f\u7406\u7684\u524d\u984c\u4e0b\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u4fdd\u6709\u81ea\u5df1\u7684\u60f3\u6cd5\u53bb\u7948\u6c42\u3002\u4f46\u662f\u6bd4\u6211\u5011\u60f3\u6cd5\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u8b93\u795e\u7684\u65e8\u610f\u53ef\u4ee5\u9ad8\u904e\u6211\u5011\u7684\u610f\u601d\uff0c\u6211\u5011\u7684\u79b1\u544a\u9700\u8981\u4fdd\u7559\u4e00\u500b\u7a7a\u9593\uff0c\u5c31\u662f\u8b93\u795e\u7684\u65e8\u610f\u53ef\u4ee5\u4f86\u63a8\u7ffb\u3001\u53d6\u4ee3\u6211\u7684\u610f\u601d\uff0c\u800c\u6211\u9084\u662f\u4ecd\u7136\u76f8\u4fe1\u795e\u7684\u667a\u6167\u8207\u6c7a\u5b9a\u662f\u6b63\u78ba\u7684\uff0c\u662f\u9ad8\u904e\u6211\u7684\uff0c\u4e5f\u662f\u4e00\u5207\u70ba\u6211\u597d\u7684\u3002\u96d6\u7136\u6211\u53ef\u80fd\u7121\u6cd5\u660e\u767d\u4e00\u5207\uff0c\u4f46\u4e0d\u7ba1\u7d50\u679c\u5982\u4f55\uff0c\u6211\u90fd\u8981\u9078\u64c7\u76f8\u4fe1\u795e\u3001\u9806\u670d\u795e\uff0c\u4e0d\u8a08\u4e00\u5207\u4ee3\u50f9\uff0c\u6211\u5011\u4e5f\u7d55\u4e0d\u72af\u7f6a\uff0c\u7d55\u4e0d\u61f7\u7591\uff0c\u81f3\u6b7b\u5fe0\u5fc3\u3001\u9806\u670d\u8207\u4fe1\u9760\u3002<\/p>\n<p>v19~23\u4ed6\u5011\u4e09\u4eba\u7684\u56de\u7b54\u5b8c\u5168\u6253\u81c9\u4e86\u9019\u500b\u81ea\u5927\u7684\u541b\u738b\uff0c\u56e0\u70ba\u300c\u738b\u4e0d\u898b\u738b\u300d\u3002\u4e00\u500b\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u5c31\u559c\u6b61\u6210\u70ba\u300c\u6700\u5927\u300d\uff0c\u6240\u4ee5\u4e5f\u6700\u75db\u6068\u7adf\u7136\u6709\u4eba\u53ef\u4ee5\u4e0d\u807d\u4ed6\u7684\uff0c\u7adf\u7136\u6709\u795e\u6bd4\u81ea\u5df1\u53b2\u5bb3\uff0c\u66f4\u5049\u5927\u3002\u65bc\u662f\u547d\u4eba\u5c07\u9019\u4e09\u4eba\u6254\u9032\u70c8\u706b\u7684\u7aaf\u4e2d\uff0c\u706b\u6bd4\u5e73\u5e38\u66f4\u52a07\u500d\u3002\u7d50\u679c\u90a3\u62ac\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7684\u4eba\u90fd\u88ab\u706b\u7130\u71d2\u6b7b\uff0c\u9019\u4e09\u500b\u4eba\u537b\u7adf\u7136\u6c92\u4e8b\uff0c\u9019\u90e8\u4efd\u7559\u5f85\u660e\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u9ed8\u60f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u7684\u79b1\u544a\uff0c\u9084\u6709\u8036\u7a4c\u7684\u79b1\u544a\uff0c\u90fd\u662f\u6211\u8981\u5b78\u7fd2\u6548\u6cd5\u7684\u699c\u6a23\u3002\u4fe1\u5fc3\u7684\u5c0d\u8c61\u4e0d\u662f\u7167\u8457\u6211\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u74b0\u5883\u7684\u5be6\u73fe\uff0c\u800c\u662f\u795e\u6c38\u9060\u4e0d\u6703\u932f\u8aa4\u7684\u65e8\u610f\u8207\u6c7a\u5b9a\uff0c\u5373\u4f7f\u6211\u4e0d\u660e\u767d\uff0c\u5373\u4f7f\u6211\u6703\u906d\u9047\u640d\u5931\u751a\u81f3\u55aa\u5931\u751f\u547d\uff0c\u6211\u4ecd\u7136\u76f8\u4fe1\u5230\u5e95\u3002\u4eca\u5929\u7684\u7d93\u6587\u8207\u4e00\u822c\u57fa\u7763\u5f92\u7684\u60f3\u6cd5\u5dee\u53bb\u751a\u9060\uff0c\u4e5f\u66f4\u65b0\u6211\u904e\u53bb\u4e00\u8cab\u932f\u8aa4\u7684\u8a8d\u77e5\u8207\u60f3\u6cd5\u3002\u6211\u9700\u8981\u66f4\u65b0\u6211\u7684\u601d\u60f3\u8207\u751f\u547d\uff0c\u6548\u6cd5\u300c\u5373\u6216\u4e0d\u7136\u300d\u7684\u79b1\u544a\uff0c\u8207\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 3\uff1a13~23 3\uff1a13 \u7576\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u6c96\u6c96\u5927\u6012\uff0c\u5429\u5490\u4eba\u628a\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u5e36\u904e\u4f86\uff0c\u4ed6\u5011\u5c31\u628a\u90a3 &#8230; <a title=\"2020 &#8211; 11 &#8211; 21 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-21-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a1323\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 21 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8821,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8728","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8728","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8728"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8728\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8821"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}