{"id":10076,"date":"2021-09-23T12:55:45","date_gmt":"2021-09-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10076"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-23-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-2%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-23-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-2%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 09 &#8211; 23 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15<br \/>\n2\uff1a1 \u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b<br \/>\n2\uff1a2 \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002<br \/>\n2\uff1a3 \u9019\u662f\u597d\u7684\uff0c\u5728\u3000\u795e\u6211\u5011\u6551\u4e3b\u9762\u524d\u53ef\u8499\u6085\u7d0d\u3002<br \/>\n2\uff1a4 \u4ed6\u9858\u610f\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002<br \/>\n2\uff1a5 \u56e0\u70ba\u53ea\u6709\u4e00\u4f4d\u3000\u795e\uff0c\u5728\u3000\u795e\u548c\u4eba\u4e2d\u9593\uff0c\u53ea\u6709\u4e00\u4f4d\u4e2d\u4fdd\uff0c\u4e43\u662f\u964d\u4e16\u70ba\u4eba\u7684\u57fa\u7763\u8036\u7a4c\uff1b<br \/>\n2\uff1a6 \u4ed6\u6368\u81ea\u5df1\u4f5c\u842c\u4eba\u7684\u8d16\u50f9\uff0c\u5230\u4e86\u6642\u5019\uff0c\u9019\u4e8b\u5fc5\u8b49\u660e\u51fa\u4f86\u3002<br \/>\n2\uff1a7 \u6211\u70ba\u6b64\u5949\u6d3e\u4f5c\u50b3\u9053\u7684\uff0c\u4f5c\u4f7f\u5f92\uff0c\u4f5c\u5916\u90a6\u4eba\u7684\u5e2b\u5085\uff0c\u6559\u5c0e\u4ed6\u5011\u76f8\u4fe1\uff0c\u5b78\u7fd2\u771f\u9053\u3002\u6211\u8aaa\u7684\u662f\u771f\u8a71\uff0c\u4e26\u4e0d\u662f\u8b0a\u8a00\u3002<br \/>\n2\uff1a8 \u6211\u9858\u7537\u4eba\u7121\u5fff\u6012\uff0c\u7121\u722d\u8ad6\uff08\u6216\u8b6f\uff1a\u7591\u60d1\uff09\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\uff1b<br \/>\n2\uff1a9 \u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\uff0c<br \/>\n2\uff1a10 \u53ea\u8981\u6709\u5584\u884c\uff0c\u9019\u624d\u8207\u81ea\u7a31\u662f\u656c\u3000\u795e\u7684\u5973\u4eba\u76f8\u5b9c\u3002<br \/>\n2\uff1a11 \u5973\u4eba\u8981\u6c89\u975c\u5b78\u9053\uff0c\u4e00\u5473\u5730\u9806\u670d\u3002<br \/>\n2\uff1a12 \u6211\u4e0d\u8a31\u5973\u4eba\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8a31\u5979\u8f44\u7ba1\u7537\u4eba\uff0c\u53ea\u8981\u6c89\u975c\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u5148\u9020\u7684\u662f\u4e9e\u7576\uff0c\u5f8c\u9020\u7684\u662f\u590f\u5a03\uff0c<br \/>\n2\uff1a14 \u4e14\u4e0d\u662f\u4e9e\u7576\u88ab\u5f15\u8a98\uff0c\u4e43\u662f\u5973\u4eba\u88ab\u5f15\u8a98\uff0c\u9677\u5728\u7f6a\u88cf\u3002<br \/>\n2\uff1a15 \u7136\u800c\uff0c\u5973\u4eba\u82e5\u5e38\u5b58\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u53c8\u8056\u6f54\u81ea\u5b88\uff0c\u5c31\u5fc5\u5728\u751f\u7522\u4e0a\u5f97\u6551\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 2\uff1a1 \u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b<br \/>\n2\uff1a2 \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002<br \/>\n2\uff1a4 \u4ed6\u9858\u610f\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002<br \/>\n2\uff1a8 \u6211\u9858\u7537\u4eba\u7121\u5fff\u6012\uff0c\u7121\u722d\u8ad6\uff08\u6216\u8b6f\uff1a\u7591\u60d1\uff09\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\uff1b<br \/>\n2\uff1a9 \u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63d0\u524d\u7b2c\u4e00\u7ae0\uff0c\u662f\u4fdd\u7f85\u5c0d\u63d0\u6469\u592a\u7684\u52f8\u52c9\u56d1\u5490\uff0c\u7b2c\u4e8c\u7ae0\u5247\u662f\u7d66\u6559\u6703\u7684\u6559\u8a13\u3002v1~7\u662f\u6559\u6703\u7684\u4f7f\u547d\uff0c\u8981\u900f\u904e\u7948\u79b1\u8207\u50b3\u9053\uff0c\u4f7f\u4e16\u4eba\u5f97\u4ee5\u8a8d\u8b58\u795e\u3001\u8207\u795e\u548c\u597d\uff1bv8~15\u8ac7\u5230\u6559\u6703\u7684\u5c6c\u9748\u79e9\u5e8f\u3002v1 \u300c\u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b\u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002\u300d\u7b2c\u4e00\uff0c\u5c31\u662f\u6700\u91cd\u8981\u7684\u610f\u601d\uff0c\u6559\u6703\u672c\u8eab\u5f9e\u795e\u9818\u53d7\u6700\u5bf6\u8cb4\u6700\u91cd\u8981\u7684\u5c6c\u9748\u8cc7\u6e90\u8207\u7522\u696d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u9818\u53d7\u53ef\u4ee5\u5411\u795e\u79b1\u544a\u7684\u6b0a\u67c4\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u6559\u6703\u64c1\u6709\u7d14\u6b63\u7684\u771f\u7406\u3002\u7948\u79b1\u8207\u50b3\u9053\uff0c\u4e0d\u4f46\u53ef\u4ee5\u5e6b\u52a9\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u8207\u795e\u548c\u597d\uff0c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u540c\u6642\u4e5f\u8981\u9818\u53d7\u4f7f\u547d\u6210\u70ba\u300c\u795e\u795d\u798f\u842c\u6c11\u300d\u7684\u5c0e\u7ba1\uff0c\u900f\u904e\u6559\u6703\u7684\u79b1\u544a\u8207\u50b3\u9053\uff0c\u628a\u795e\u7684\u611b\u3001\u771f\u7406\u8207\u6069\u5178\u50b3\u63da\u958b\u4f86\uff0c\u76f4\u5230\u5730\u6975\u3002\u70ba\u4e86\u798f\u97f3\u53ef\u4ee5\u9806\u5229\u7684\u50b3\u63da\uff0c\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u6700\u512a\u5148\u3001\u6700\u91cd\u8981\u7684\u6b21\u5e8f\uff0c\u5c31\u662f\u5148\u70ba\u4e16\u4e0a\u7684\u842c\u6c11\u4f86\u795d\u798f\uff0c\u4e5f\u8207\u4e16\u4e0a\u7684\u541b\u738b\u8207\u653f\u6b0a\u4f86\u79b1\u544a\u3002\u79b1\u544a\u7684\u5167\u5bb9\uff0c\u7b2c\u4e00\u662f\u300c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002\u300d\u4f46\u662f\u66f4\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u662f\u7b2c\u4e8c\uff1a\u300c\u4ed6\u9858\u610f\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002\u300d<\/p>\n<p>\u4e8b\u5be6\u4e0a\uff0c\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u5e7e\u4e4e\u90fd\u5728\u903c\u8feb\u3001\u60a3\u96e3\u3001\u56da\u7981\u4e4b\u4e2d\u6e21\u904e\uff0c\u4f46\u662f\u798f\u97f3\u7684\u5927\u80fd\u7d42\u7a76\u4e0d\u88ab\u6514\u963b\uff0c\u5f97\u4ee5\u50b3\u63da\u958b\u4f86\u3002\u521d\u4ee3\u6559\u6703\u4e5f\u662f\u5728\u4e0d\u65b7\u7684\u5167\u6182\u5916\u60a3\u4e2d\u6210\u9577\u8301\u58ef\u3001\u904d\u5730\u958b\u82b1\u3002\u4f46\u662f\u4e0d\u7ba1\u600e\u6a23\uff0c\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u70ba\u842c\u6c11\u79b1\u544a\uff0c\u795d\u798f\uff0c\u5c31\u662f\u842c\u6c11\u6709\u6a5f\u6703\u807d\u898b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u5f97\u4ee5\u8a8d\u8b58\u53ea\u6709\u4e00\u4f4d\u795e\uff0c\u5c31\u662f\u70ba\u773e\u4eba\u6368\u547d\u7684\u8036\u7a4c\uff0c\u552f\u6709\u4fe1\u9760\u4e3b\uff0c\u6211\u5011\u624d\u80fd\u5f97\u6551\uff1a\u300c\u53ea\u6709\u4e00\u4f4d\u3000\u795e\uff0c\u5728\u3000\u795e\u548c\u4eba\u4e2d\u9593\uff0c\u53ea\u6709\u4e00\u4f4d\u4e2d\u4fdd\uff0c\u4e43\u662f\u964d\u4e16\u70ba\u4eba\u7684\u57fa\u7763\u8036\u7a4c\uff1b\u4ed6\u6368\u81ea\u5df1\u4f5c\u842c\u4eba\u7684\u8d16\u50f9\uff0c\u5230\u4e86\u6642\u5019\uff0c\u9019\u4e8b\u5fc5\u8b49\u660e\u51fa\u4f86\u3002\u300d\uff08v5~6\uff09\u4e5f\u70ba\u541b\u738b\u8207\u653f\u5e9c\u6216\u4e00\u5207\u7684\u6b0a\u67c4\u79b1\u544a\uff0c\u8b93\u4e16\u4e0a\u7684\u6b0a\u67c4\u80fd\u5920\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u795e\u7684\u5e73\u5b89\u3001\u795d\u798f\u81e8\u5230\u767e\u59d3\uff0e\u53ef\u4ee5\u300c\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002\u300d\u53ea\u662f\u6211\u5011\u5f9e\u6b77\u53f2\u4e0a\u4f86\u770b\uff0c\u6bcf\u6b21\u7576\u795e\u7684\u5152\u5973\u58ae\u843d\u9060\u96e2\u795e\uff0c\u795e\u7d93\u5e38\u900f\u904e\u5404\u6a23\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u6211\u5011\uff1b\u53e6\u5916\u4e5f\u53ef\u80fd\u662f\u5c6c\u9748\u6b0a\u67c4\u7684\u58ae\u843d\u6557\u58de\uff0c\u4f7f\u767e\u59d3\u56e0\u6b64\u53d7\u82e6\u3002\u6240\u4ee5\u6211\u5011\u61c9\u8a72\u8ffd\u6c42\u7684\u662f\uff0c\u7b2c\u4e00\u5148\u5f9e\u81ea\u5df1\u8207\u6559\u6703\u6301\u5b88\u8056\u6f54\u8207\u516c\u7fa9\uff0c\u7136\u5f8c\u518d\u70ba\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u79b1\u544a\uff0c\u5728\u516c\u7fa9\u4e2d\u8499\u795e\u4fdd\u5b88\u9818\u53d7\u5e73\u5b89\u3002\u9019\u4e00\u5207\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u5b89\u9038\u800c\u5df2\uff0c\u800c\u662f\u300c\u53eb\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002\u300d\u6559\u6703\u6700\u91cd\u8981\u7684\u4f7f\u547d\u4e0d\u662f\u53ea\u6c42\u81ea\u5df1\u904e\u597d\u65e5\u5b50\uff0c\u800c\u662f\u628a\u798f\u97f3\u50b3\u63da\u958b\u4f86\uff0c\u7528\u79b1\u544a\u8207\u795e\u540c\u5de5\uff0c\u53eb\u842c\u6c11\u56e0\u6559\u6703\u800c\u8499\u798f\u3002<\/p>\n<p>\uff082\uff09v8~9\u4fdd\u7f85\u4e00\u91dd\u898b\u8840\u6307\u51fa\u5f1f\u5144\u8207\u59ca\u59b9\u7684\u8edf\u5f31\uff0c\u8207\u5f97\u52dd\u4e4b\u9053\u3002\u4e00\u822c\u5f1f\u5144\u666e\u904d\u7684\u8edf\u5f31\u5c31\u662f\u559c\u6b61\u300c\u5fff\u6012\u3001\u722d\u8ad6\u3001\u722d\u7af6\u3001\u7591\u60d1\u300d\uff0c\u53c8\u4e0d\u8056\u6f54\uff08\u8ffd\u6c42\u4e16\u4fd7\uff09\uff0c\u53c8\u4e0d\u611b\u79b1\u544a\u3002\u4f46\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u6709\u65b0\u9020\u7684\u751f\u547d\uff0c\u6709\u8056\u9748\u5145\u6eff\uff0c\u6709\u771f\u7406\u7684\u6559\u5c0e\uff0c\u6240\u4ee5\u6211\u5011\u61c9\u7576\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u65b0\u9020\u7684\u751f\u547d\u3002\u53cd\u61c9\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u5c31\u662f\u300c\u7121\u5fff\u6012\uff0c\u7121\u722d\u8ad6\uff08\u6216\u8b6f\uff1a\u7591\u60d1\uff09\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\u3002\u300d\u800c\u4e00\u822c\u59ca\u59b9\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u904e\u5ea6\u770b\u91cd\u5916\u5728\u7684\u599d\u98fe\u6253\u626e\uff0c\u537b\u5ffd\u7565\u5167\u5728\u751f\u547d\u7684\u6eab\u67d4\u8207\u8056\u6f54\uff08\u5206\u5225\u70ba\u8056\uff09\u3002\u6240\u4ee5\u89e3\u6c7a\u4e4b\u9053\uff0c\u5c31\u662f\u501a\u9760\u8056\u9748\u6539\u8b8a\u751f\u547d\u7684\u898b\u8b49\uff0c\u6d3b\u51fa\uff1a\u300c\u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\u3002\u300d<\/p>\n<p>v10~15\u4fdd\u7f85\u66fe\u5ba3\u544a\u5728\u57fa\u7763\u88cf\uff0c\u4e00\u5207\u7684\u9694\u95a1\u90fd\u88ab\u62c6\u6bc0\u4e86\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u3001\u7537\u4eba\u5973\u4eba\u3001\u4e3b\u4eba\u50d5\u4eba\u2026\u7684\u5dee\u5225\uff0c\u90fd\u5df2\u5728\u57fa\u7763\u88cf\u88ab\u6d88\u9664\u4e86\uff08\u52a03\uff1a28\uff09\u3002\u4f46\u662f\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u597d\u50cf\u53c8\u5728\u9650\u5236\u5a66\u5973\u5728\u6559\u6703\u4e2d\u7684\u6559\u5c0e\u670d\u4e8b\uff0c\u751a\u81f3\u6709\u4e00\u4e9b\u5b97\u6d3e\u4e5f\u6839\u64da\u9019\u88cf\u7684\u7d93\u6587\u53cd\u5c0d\u59ca\u59b9\u6309\u7acb\u7267\u5e2b\u3002\u9996\u5148\u6211\u5011\u5148\u4e86\u89e3\u4fdd\u7f85\u5beb\u9019\u6bb5\u7d93\u6587\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u7576\u6642\u5019\u5728\u4ee5\u5f17\u6240\u57ce\u6709\u4e00\u500b\u4f9b\u5949\u4e9e\u5e95\u7c73\u5973\u795e\u7684\u5edf\uff0c\u4e9e\u5e95\u7c73\u5973\u795e\u53c8\u88ab\u4eba\u7a31\u70ba\u300c\u8056\u6bcd\u300d\uff0c\u9019\u500b\u5f8c\u679c\u5c31\u662f\u5e36\u4f86\u5973\u6027\u4e3b\u7fa9\u62ac\u982d\uff0c\u7ad9\u6709\u4e3b\u5c0e\u5730\u4f4d\u3002\u4f46\u53c8\u56e0\u70ba\u53d7\u5230\u7570\u7aef\u601d\u60f3\u7684\u5f71\u97ff\uff0c\u5a66\u5973\u62d2\u7d55\u7d50\u5a5a\u8207\u751f\u7522\u3002\u70ba\u4e86\u7834\u9664\u9019\u4e9b\u626d\u66f2\u7684\u6559\u8a13\u8207\u884c\u70ba\uff0c\u4fdd\u7f85\u6559\u5c0e\u57fa\u7763\u5f92\u5a66\u5973\u8981\u5e38\u5b58\u4fe1\u5fc3\u3001\u611b\u5fc3\u8207\u8056\u6f54\u3002<\/p>\n<p>\u7b2c\u4e8c\uff0c\u300c\u6211\u4e0d\u8a31\u5973\u4eba\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8a31\u5979\u8f44\u7ba1\u7537\u4eba\uff0c\u53ea\u8981\u6c89\u975c\u3002\u300d\u300c\u8b1b\u9053\u300d\u539f\u6587\u662f\u6559\u5c0e\u3001\u6307\u793a\u3002\u300c\u8f44\u7ba1\u300d\u6307\u4e0b\u4ee4\uff0c\u5728\u67d0\u4eba\u8eab\u4e0a\u884c\u4f7f\u6b0a\u529b\u3002\u5176\u5be6\u4fdd\u7f85\u4e26\u6c92\u6709\u6514\u963b\u59ca\u59b9\u8b1b\u9053\uff08\u6797\u524d11\uff1a5\uff09\uff0c\u6559\u6703\u88e1\u4e5f\u6709\u767e\u57fa\u62c9\u3001\u975e\u6bd4\u3001\u53cb\u963f\u8776\u548c\u5faa\u90fd\u57fa\u3001\u5973\u5148\u77e5\u7b49\u59ca\u59b9\u540c\u5de5\u3002\u4fdd\u7f85\u4e5f\u5141\u8a31\u59ca\u59b9\u6559\u5c0e\uff0c\u6bd4\u5982\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u6559\u5c0e\u4e9e\u6ce2\u7f85\uff08\u5f9218\uff1a26\uff09\uff0c\u8001\u5e74\u5a66\u5973\u6307\u6559\u5e74\u8f15\u5a66\u5973\uff08\u591a2\uff1a2~3\uff09\uff0c\u63d0\u6469\u592a\u81ea\u5df1\u4e5f\u662f\u5f9e\u5c0f\u88ab\u6bcd\u89aa\u6559\u5c0e\u8056\u7d93\uff08\u63d0\u5f8c1\uff1a5\uff09\u3002\u6240\u4ee5\u5f88\u53ef\u80fd\u7576\u6642\u5728\u4ee5\u5f17\u6240\u6559\u6703\u805a\u6703\u6642\uff0c\u6709\u4e9b\u5a66\u5973\u53d7\u5230\u793e\u6703\u98a8\u4fd7\u8207\u7570\u6559\u7570\u7aef\u7684\u5f71\u97ff\uff0c\u5c0d\u81ea\u5df1\u7684\u4e08\u592b\u9824\u6307\u6c23\u4f7f\uff0c\u56e0\u6b64\u4fdd\u7f85\u7981\u6b62\u59bb\u5b50\u5728\u6559\u6703\u4e2d\u7576\u773e\u6559\u5c0e\u3001\u8f44\u7ba1\u4e08\u592b\u3002\u300c\u6c89\u975c\u300d\u539f\u6587\u4e0d\u53ea\u662f\u5b89\u975c\uff0c\u4e5f\u662f\u7965\u548c\u3001\u4e0d\u8981\u7121\u79ae\u7684\u610f\u601d\uff08\u5e16\u5f8c3\uff1a12\uff09\u3002\u5c0d\u61c9\u6574\u672c\u8056\u7d93\uff0c\u9019\u4e26\u4e0d\u662f\u666e\u904d\u6027\u7684\u6559\u5c0e\uff0c\u800c\u662f\u91dd\u5c0d\u9019\u500b\u6559\u6703\u7576\u6642\u5019\u7684\u6df7\u4e82\u666f\u6cc1\u800c\u4e0b\u9054\u7684\u7279\u5225\u6307\u793a\u3002<\/p>\n<p>\uff083\uff09v14\u300c\u4e0d\u662f\u4e9e\u7576\u88ab\u5f15\u8a98\uff0c\u4e43\u662f\u5973\u4eba\u88ab\u5f15\u8a98\uff0c\u9677\u5728\u7f6a\u88cf\u3002\u300d\u89e3\u7d93\u8cc7\u6599\uff1a\u300c\u7537\u5973\u5728\u751f\u7406\u548c\u5fc3\u7406\u4e0a\u6709\u4e0d\u540c\u7684\u5929\u8ce6\uff0c\u7537\u4eba\u6bd4\u8f03\u5f37\u58ef\uff0c\u5973\u4eba\u6bd4\u8f03\u67d4\u5f31\uff1b\u7537\u4eba\u91cd\u7406\u667a\uff0c\u5973\u4eba\u91cd\u611f\u60c5\uff1b\u7537\u4eba\u5bb9\u6613\u4e0b\u6c7a\u65b7\uff0c\u5973\u4eba\u8f03\u512a\u67d4\u5be1\u65b7\u3002\u6492\u4f46\u5728\u4f0a\u7538\u5712\u5148\u5f15\u8a98\u590f\u5a03\u7684\u4e8b\u5be6\u4e5f\u8aaa\u51fa\uff0c\u901a\u5e38\u5973\u4eba\u6bd4\u8f03\u5bb9\u6613\u88ab\u300c\u8a6d\u8a50\u8a98\u60d1\u300d\uff0c\u800c\u4e08\u592b\u53c8\u5f88\u5bb9\u6613\u88ab\u59bb\u5b50\u8aaa\u670d\u3002\u6240\u4ee5\u59bb\u5b50\u63a5\u53d7\u4e08\u592b\u5728\u5c6c\u9748\u4e0a\u7684\u4fdd\u8b77\uff0c\u800c\u4e0d\u662f\u901e\u5f37\u51fa\u982d\uff0c\u4e43\u662f\u795e\u6240\u5b89\u6392\u7684\u4fdd\u8b77\u3002<\/p>\n<p>v15\u300c\u7136\u800c\uff0c\u5973\u4eba\u82e5\u5e38\u5b58\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u53c8\u8056\u6f54\u81ea\u5b88\uff0c\u5c31\u5fc5\u5728\u751f\u7522\u4e0a\u5f97\u6551\u3002\u300d\u590f\u5a03\u5728\u58ae\u843d\u5f8c\u88ab\u795e\u5492\u8a5b\uff1a\u300c\u6211\u5fc5\u591a\u591a\u52a0\u589e\u4f60\u61f7\u80ce\u7684\u82e6\u695a\uff0c\u4f60\u751f\u7522\u5152\u5973\u5fc5\u591a\u53d7\u82e6\u695a\u300d\uff08\u52753\uff1a16\uff09\uff0c\u4f46\u5728\u57fa\u7763\u88e1\u7684\u5a66\u5973\u300c\u82e5\u5e38\u5b58\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u53c8\u8056\u6f54\u81ea\u5b88\u300d\uff0c\u5c31\u812b\u96e2\u4e86\u9019\u500b\u5492\u8a5b\uff0c\u300c\u5fc5\u5728\u751f\u7522\u4e0a\u5f97\u6551\u300d\u3002\u300c\u5c31\u5fc5\u5728\u751f\u7522\u4e0a\u5f97\u6551\u300d\u662f\u4e00\u500b\u96e3\u89e3\u7684\u7d93\u6587\uff0c\u6709\u8a31\u591a\u4e0d\u540c\u7684\u770b\u6cd5\u8207\u89e3\u91cb\uff0c\u5176\u4e2d\u6bd4\u8f03\u5408\u7406\u7684\u7406\u89e3\u662f\uff1a\u5973\u4eba\u82e5\u6301\u5b88\u795e\u8cdc\u7d66\u5979\u5011\u7684\u89d2\u8272\uff0c\u5c31\u4e0d\u6703\u6709\u89ba\u5f97\u81ea\u5df1\u4e0d\u91cd\u8981\u548c\u7121\u50f9\u503c\u7684\u611f\u89ba\u3002\u300c\u5728\u751f\u7522\u4e0a\u300d\u53ef\u8b6f\u70ba\u300c\u901a\u904e\u751f\u7522\u300d\uff0c\u300c\u5f97\u6551\u300d\u53ef\u8b6f\u70ba\u300c\u5f97\u4fdd\u5b88\u300d\u3002<\/p>\n<p>\u9673\u7d42\u9053\u300a\u65b0\u7d04\u66f8\u4fe1\u8b80\u7d93\u8b1b\u7fa9\u300b\u2014\u57fa\u7763\u5f92\u5a66\u5973\u82e5\u5728\u4fe1\u5fc3\u611b\u5fc3\u4e0a\u9577\u9032\u8056\u6f54\uff0c\u4fbf\u53ef\u4ee5\u5728\u751f\u7522\u5152\u5973\u7684\u4e8b\u4e0a\u5f97\u6551\u3002\u6240\u4ee5\u9019\u201c\u5f97\u6551\u201d\u61c9\u76f4\u63a5\u6307\u751f\u80b2\u5152\u5973\u9019\u4ef6\u4e8b\uff0c\u800c\u6c92\u6709\u7406\u7531\u6309\u9748\u610f\u89e3\u91cb\u3002<br \/>\n\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u300c\u5728\u751f\u7522\u4e0a\u5f97\u6551\u300d\uff1a\u4fdd\u7f85\u6216\u8a31\u91dd\u5c0d\u7570\u7aef\u7981\u6b62\u5ac1\u5a36\u7684\u505a\u6cd5\uff08\u63d0\u524d 4\uff1a1~3\uff09\uff0c\u9f13\u52f5\u5973\u4eba\u63a5\u53d7\u751f\u5152\u80b2\u5973\u7684\u5929\u8077\uff08\u52753\uff1a16\uff09\u3002\u300c\u5f97\u6551\u300d\uff1a\u6b64\u8a5e\u53ef\u6307\u8089\u8eab\u7121\u6059\u3001\u812b\u96e2\u707d\u6b83\uff0c\u6216\u6307\u9748\u6027\u8499\u795e\u62ef\u6551\uff0c\u514d\u53d7\u6c38\u9060\u5211\u7f70\u3002<br \/>\n\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u5a66\u5973\u5728\u751f\u7522\u5152\u5973\u6642\u53ef\u8499\u4fdd\u5b88\u3002\u590f\u5a03\u72af\u7f6a\u5f8c\uff0c\u6240\u53d7\u7684\u5492\u8a5b\u4e2d\u6709\u201c\u52a0\u589e\u4f60\u61f7\u80ce\u7684\u82e6\u695a\u201d\u548c\u201c\u751f\u7522\u5152\u5973\u5fc5\u591a\u53d7\u82e6\u695a\u201d\u7684\u8a71\uff08\u5275\u4e09 16\uff09\u3002\u5973\u4eba\u548c\u7537\u5b50\u6bd4\u8f03\uff0c\u8eab\u9ad4\u8f03\u5f31\uff0c\u5bb9\u6613\u8f15\u4fe1\uff1b\u82e5\u80fd\u5728\u4fe1\u5fc3\u8207\u611b\u5fc3\u4e0a\u9577\u9032\uff0c\u53c8\u80fd\u6301\u5bb6\u76e1\u8cac\uff0c\u5247\u80fd\u5728\u5206\u5a29\u904e\u7a0b\u4e2d\u5f97\u5230\u4fdd\u5b88\u3002\u6b64\u4e00\u8aaa\u6700\u81ea\u7136\u4e5f\u6700\u9069\u5408\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u66f8\u4fe1\u9664\u4e86\u6709\u6559\u7fa9\u7684\u6559\u5c0e\uff0c\u4e5f\u6709\u751f\u6d3b\u4e0a\u975e\u5e38\u5be6\u969b\u7684\u6d3b\u7528\uff0c\u6211\u5011\u8b80\u8056\u7d93\u7279\u5225\u9700\u8981\u4e86\u89e3\u7576\u6642\u5019\u7684\u80cc\u666f\u8cc7\u6599\uff0c\u624d\u80fd\u660e\u767d\u4fdd\u7f85\u7684\u6559\u5c0e\u4e2d\uff0c\u6709\u4e00\u4e9b\u662f\u91dd\u5c0d\u7576\u6642\u5019\u7684\u60c5\u5883\u6240\u63d0\u51fa\u7684\u4f5c\u6cd5\uff0c\u800c\u4e0d\u9069\u61c9\u5728\u6bcf\u4e00\u7a2e\u60c5\u6cc1\u4e4b\u4e2d\u3002\u8b80\u8056\u7d93\u6709\u4e00\u4e9b\u662f\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u6709\u8a31\u591a\u5247\u662f\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\uff0c\u7d55\u5c0d\u771f\u7406\u7d55\u5c0d\u9075\u5b88\uff0c\u6c92\u6709\u8f49\u571c\u7684\u5730\u6b65\uff1b\u4f46\u6709\u66f4\u591a\u662f\u56e0\u4eba\u56e0\u4e8b\u56e0\u5730\u5236\u5b9c\u7684\u300c\u76f8\u5c0d\u6027\u4f5c\u6cd5\u300d\uff0c\u70ba\u4e86\u89e3\u6c7a\u7279\u5b9a\u7684\u9700\u8981\uff0c\u6211\u5011\u9700\u8981\u6c42\u8056\u9748\u8cdc\u4e0b\u667a\u6167\uff0c\u5f7c\u6b64\u5c0a\u91cd\uff0c\u76f8\u4e92\u6210\u5168\u3002\u91cd\u9ede\u6c38\u9060\u90fd\u662f\u751f\u547d\u7684\u5efa\u9020\uff0c\u800c\u4e0d\u662f\u6b7b\u677f\u677f\u7684\u898f\u689d\u6216\u4f5c\u6cd5\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15 2\uff1a1 \u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b 2\uff1a2 \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f &#8230; <a title=\"2021 &#8211; 09 &#8211; 23 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-23-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-2%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 23 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10076","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10076","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10076"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10076\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10076"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10076"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10076"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}