{"id":4606,"date":"2018-03-07T12:55:45","date_gmt":"2018-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4606"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 03 &#8211; 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12<br \/>\n4\uff1a1 \u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\uff0c<br \/>\n4\uff1a2 \u4e43\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b\u4e0d\u884c\u8a6d\u8a50\uff0c\u4e0d\u8b2c\u8b1b\u3000\u795e\u7684\u9053\u7406\uff0c\u53ea\u5c07\u771f\u7406\u8868\u660e\u51fa\u4f86\uff0c\u597d\u5728\u3000\u795e\u9762\u524d\u628a\u81ea\u5df1\u85a6\u8207\u5404\u4eba\u7684\u826f\u5fc3\u3002<br \/>\n4\uff1a3 \u5982\u679c\u6211\u5011\u7684\u798f\u97f3\u8499\u853d\uff0c\u5c31\u662f\u8499\u853d\u5728\u6ec5\u4ea1\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n4\uff1a4 \u6b64\u7b49\u4e0d\u4fe1\u4e4b\u4eba\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u4e0d\u53eb\u57fa\u7763\u69ae\u8000\u798f\u97f3\u7684\u5149\u7167\u8457\u4ed6\u5011\u3002\u57fa\u7763\u672c\u662f\u3000\u795e\u7684\u50cf\u3002<br \/>\n4\uff1a5 \u6211\u5011\u539f\u4e0d\u662f\u50b3\u81ea\u5df1\uff0c\u4e43\u662f\u50b3\u57fa\u7763\u8036\u7a4c\u70ba\u4e3b\uff0c\u4e26\u4e14\u81ea\u5df1\u56e0\u8036\u7a4c\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002<br \/>\n4\uff1a6 \u90a3\u5429\u5490\u5149\u5f9e\u9ed1\u6697\u88cf\u7167\u51fa\u4f86\u7684\u3000\u795e\uff0c\u5df2\u7d93\u7167\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u53eb\u6211\u5011\u5f97\u77e5\u3000\u795e\u69ae\u8000\u7684\u5149\u986f\u5728\u8036\u7a4c\u57fa\u7763\u7684\u9762\u4e0a\u3002<br \/>\n4\uff1a7 \u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88cf\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<br \/>\n4\uff1a8 \u6211\u5011\u56db\u9762\u53d7\u6575\uff0c\u537b\u4e0d\u88ab\u56f0\u4f4f\uff1b\u5fc3\u88cf\u4f5c\u96e3\uff0c\u537b\u4e0d\u81f3\u5931\u671b\uff1b<br \/>\n4\uff1a9 \u906d\u903c\u8feb\uff0c\u537b\u4e0d\u88ab\u4e1f\u68c4\uff1b\u6253\u5012\u4e86\uff0c\u537b\u4e0d\u81f3\u6b7b\u4ea1\u3002<br \/>\n4\uff1a10 \u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002<br \/>\n4\uff1a11 \u56e0\u70ba\u6211\u5011\u9019\u6d3b\u8457\u7684\u4eba\u662f\u5e38\u70ba\u8036\u7a4c\u88ab\u4ea4\u65bc\u6b7b\u5730\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u5728\u6211\u5011\u9019\u5fc5\u6b7b\u7684\u8eab\u4e0a\u986f\u660e\u51fa\u4f86\u3002<br \/>\n4\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 4\uff1a7 \u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88cf\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1\u300c\u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\u3002\u300d\u4fdd\u7f85\u63a5\u53d7\u4e86\u4e0a\u5e1d\u7684\u8077\u5206\u8207\u4f7f\u547d\uff0c\u8981\u5c07\u798f\u97f3\u50b3\u63da\u51fa\u53bb\uff0c\u5c31\u5fc5\u70ba\u50b3\u9053\u4e4b\u8def\u591a\u53d7\u82e6\u695a\uff0c\u4fdd\u7f85\u8aaa\uff0c\u9019\u662f\u4ed6\u8499\u4e86\u795e\u7684\u6190\u61ab\uff0c\u6709\u9019\u9ebc\u5927\u7684\u69ae\u5e78\u53ef\u4ee5\u4f86\u670d\u4e8b\u795e\uff0c\u96d6\u7136\u5728\u50b3\u9053\u7684\u904e\u7a0b\u4e2d\u591a\u6709\u903c\u8feb\u8271\u96e3\uff0c\u4f46\u662f\u6211\u5011\u501a\u9760\u4e3b\uff0c\u53ef\u4ee5\u300c\u4e0d\u55aa\u81bd\u300d\u3002\u5176\u5be6\u4e0d\u55ae\u662f\u4fdd\u7f85\uff0c\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u4e5f\u90fd\u8499\u795e\u6190\u61ab\uff0c\u4e5f\u540c\u6a23\u90fd\u8981\u8ddf\u96a8\u4e3b\uff0c\u90fd\u8981\u627f\u63a5\u5927\u4f7f\u547d\u300c\u53bb\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u4fe1\u8036\u7a4c\u4e0d\u662f\u4e00\u4ef6\u6574\u5929\u5149\u60f3\u8457\u5982\u4f55\u300c\u5f97\u597d\u8655\u3001\u5f97\u795d\u798f\u300d\u7684\u4e8b\uff0c\u800c\u662f\u8981\u53bb\u7d93\u6b77\u300c\u51fa\u6b7b\u5165\u751f\u300d\uff0c\u300c\u5929\u5929\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u300d\u7684\u4e8b\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u51fa\u6b7b\u5165\u751f\uff0c\u4e5f\u8981\u53bb\u53eb\u5225\u4eba\u51fa\u6b7b\u5165\u751f\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0d\u518d\u70ba\u81ea\u5df2\u800c\u6d3b\uff0c\u4e43\u662f\u4e3b\u7684\u4eba\uff0c\u5f9e\u6b64\u70ba\u4e3b\u800c\u6d3b\u3002\u9019\u662f\u6975\u5927\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u5011\u6700\u5927\u7684\u795d\u798f\uff0c\u90fd\u4e0d\u898b\u5f97\u662f\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u4f46\u4e00\u5b9a\u6703\u5728\u6c38\u6046\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u554f\u984c\u662f\u4fe1\u8036\u7a4c\uff0c\u6216\u662f\u50b3\u798f\u97f3\u53eb\u5225\u4eba\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u6211\u5011\u771f\u7684\u660e\u767d\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff1f\u6216\u662f\u660e\u767d\u6211\u5011\u50b3\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f<\/p>\n<p>v3\u300c\u5982\u679c\u6211\u5011\u7684\u798f\u97f3\u8499\u853d\uff0c\u5c31\u662f\u8499\u853d\u5728\u6ec5\u4ea1\u7684\u4eba\u8eab\u4e0a\u3002\u300d\u6211\u5011\u50b3\u798f\u97f3\uff0c\u7d55\u4e0d\u61c9\u8a72\u53ea\u8b1b\u90a3\u4e9b\u597d\u807d\u7684\uff0c\u6216\u662f\u8981\u8a0e\u597d\u4eba\u7684\u9053\u7406\uff0c\u800c\u662f\u300c\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b\u4e0d\u884c\u8a6d\u8a50\uff0c\u4e0d\u8b2c\u8b1b\u3000\u795e\u7684\u9053\u7406\uff0c\u53ea\u5c07\u771f\u7406\u8868\u660e\u51fa\u4f86\u300d\uff08v2\uff09\u6211\u5011\u5fc5\u9808\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\uff0c\u4e5f\u50b3\u8b1b\u8056\u6f54\u7684\u771f\u7406\uff0c\u554f\u984c\u662f\uff0c\u9019\u6a23\u7684\u9053\u7406\u6703\u53eb\u8a31\u591a\u4eba\u4fe1\u4e0d\u4e0b\u53bb\u3002\u57fa\u7763\u5f92\u5e38\u8b1b\u5e73\u5b89\u559c\u6a02\uff0c\u8056\u7d93\u4e2d\u7684\u5e73\u5b89\u4e26\u4e0d\u50cf\u4e16\u4eba\u60f3\u50cf\u7684\u5e73\u5b89\u662f\u300c\u7121\u707d\u7121\u75c5\u3001\u51e1\u4e8b\u9806\u5229\u300d\uff0c\u800c\u662f\u6307\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u4e00\u5207\u7684\u98a8\u6d6a\u300d\u3002\u559c\u6a02\u4e0d\u662f\u6307\u5927\u5bb6\u6703\u4e2d\u6a02\u900f\uff0c\u6703\u5fc3\u60f3\u4e8b\u6210\uff0c\u842c\u4e8b\u5982\u610f\uff0c\u800c\u662f\u300c\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u57fa\u7763\u5f92\u70ba\u4e86\u4e3b\uff0c\u51e1\u7acb\u5fd7\u884c\u5584\u7684\uff0c\u90fd\u6703\u53d7\u5230\u903c\u8feb\uff1b\u70ba\u4e86\u751f\u547d\u7684\u6210\u9577\uff0c\u4e5f\u6703\u53d7\u5230\u795e\u7684\u4fee\u526a\u7ba1\u6559\u8207\u4fe1\u5fc3\u7684\u71ac\u7149\uff0c\u4fe1\u8036\u7a4c\u5c08\u6ce8\u7684\u662f\u300c\u6c38\u6046\u3001\u662f\u9748\u9b42\u3001\u662f\u4e3b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4eca\u751f\uff0c\u4e0d\u662f\u7269\u8cea\uff0c\u4e0d\u662f\u81ea\u5df1\u300d\u3002\u6240\u4ee5\u90a3\u4e9b\u60f3\u8981\u8ffd\u6c42\u81ea\u6211\u5be6\u73fe\uff0c\u8ffd\u6c42\u5728\u4e16\u6210\u529f\u7684\u4eba\uff0c\u5c31\u6703\u300c\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\u300d\uff0c\u628a\u798f\u97f3\u7576\u4f5c\u300c\u611a\u62d9\u300d\uff0c\u4ed6\u5011\u5230\u6700\u5f8c\u68c4\u6389\u4e86\u798f\u97f3\uff0c\u81ea\u5df1\u53cd\u800c\u88ab\u9b54\u9b3c\u8207\u79c1\u617e\u8499\u853d\uff0c\u6210\u4e86\u6ec5\u4ea1\u7684\u4eba\u3002\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\uff0c\u300c\u4fe1\u300d\u5c31\u662f\u771f\u7684\u4fe1\uff0c\u800c\u4e0d\u662f\u534a\u8abf\u5b50\u7684\u4fe1\uff0c\u4fe1\u4e00\u534a\uff0c\u53c8\u4fe1\u8036\u7a4c\u53c8\u4fe1\u9b54\u9b3c\uff0c\u60f3\u8981\u795e\u53c8\u60f3\u8981\u4e16\u754c\u3002\u4fe1\u8036\u7a4c\u4e5f\u4e0d\u662f\u6307\u300c\u982d\u8166\u77e5\u9053\u8036\u7a4c\u300d\uff0c\u800c\u662f\u6307\u300c\u6574\u500b\u751f\u547d\u7684\u5168\u7136\u64fa\u4e0a\u300d\uff0c\u800c\u4e14\u6703\u9047\u5230\u8271\u96e3\u903c\u8feb\uff08v8~12\uff09\uff0c\u7576\u8d70\u5230\u4eba\u751f\u76e1\u982d\uff0c\u5f88\u591a\u4eba\u5c31\u6703\u4e2d\u9014\u8b8a\u7bc0\uff0c\u9084\u6709\u5e7e\u500b\u4eba\u771f\u7684\u4fe1\u5f97\u4e0b\u53bb\u55ce\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u4e5f\u662f\u89ba\u5f97\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u4f60\u8981\u8aaa\u4ed6\u8d8a\u4f86\u8d8a\u559c\u6b61\u9019\u5149\uff1f\u6c92\u6709\uff0c\u4f60\u8aaa\u4ed6\u8d8a\u4f86\u8d8a\u559c\u6b61\u9ed1\u6697\uff1f\u4e5f\u6c92\u6709\uff0c\u4ed6\u5c31\u662f\u300c\u6efe\u77f3\u4e0d\u751f\u82d4\u300d\uff0c\u5728\u90a3\u88e1\u4e0d\u52d5\uff0c\u4e5f\u4e0d\u597d\uff1b\u4e0d\u751f\u82d4\u662f\u4e0d\u751f\u82d4\uff0c\u4f46\u9072\u65e9\u9084\u662f\u8981\u88ab\u68c4\u7d55\u7684\u3002\u6211\u662f\u8aaa\u6211\u5011\u57fa\u7763\u5f92\uff08\u6216\u975e\u57fa\u7763\u5f92\uff09\u5c31\u53ea\u6709\u5169\u7a2e\u8d70\u5411\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u8d8a\u4f86\u8d8a\u69ae\u8000\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u8d8a\u4f86\u8d8a\u919c\u60e1\u3002\u4f60\u8aaa\uff1a\u6211\u90fd\u6c92\u6709\u8b8a\u3002\u6c92\u6709\u8b8a\uff1f\u90a3\u5c31\u662f\u6b7b\u4ea1\u3001\u662f\u6728\u4e43\u4f0a\uff0c\u4e00\u76f4\u90fd\u6c92\u6709\u4ec0\u9ebc\u8b8a\u52d5\uff0c\u4e0d\u6703\u66f4\u81ed\uff0c\u4f46\u9084\u662f\u6b7b\u6389\u4e86\u3002\u300d<\/p>\n<p>\uff082\uff09v8~10\u300c\u6211\u5011\u56db\u9762\u53d7\u6575\uff0c\u537b\u4e0d\u88ab\u56f0\u4f4f\uff1b\u5fc3\u88cf\u4f5c\u96e3\uff0c\u537b\u4e0d\u81f3\u5931\u671b\uff1b\u906d\u903c\u8feb\uff0c\u537b\u4e0d\u88ab\u4e1f\u68c4\uff1b\u6253\u5012\u4e86\uff0c\u537b\u4e0d\u81f3\u6b7b\u4ea1\u3002\u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u771f\u7684\u53c8\u5f88\u5947\u602a\uff0c\u70ba\u4ec0\u9ebc\u5927\u5bb6\u5c0d\u6700\u57fa\u672c\u7684\u8056\u7d93\u90fd\u4e0d\u53bb\u770b\u4e00\u770b\uff1f\u70ba\u4ec0\u9ebc\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u4e00\u5929\u5230\u665a\u5c31\u662f\uff1a\u300e\u6211\u4fe1\u4e86\u8036\u7a4c\u5c31\u4e00\u5b9a\u662f\u4e00\u5e06\u98a8\u9806\u300f\u7684\u5462\uff1f\u4f60\u8b1b\u8b1b\u770b\u54ea\u4e00\u500b\u5c6c\u9748\u7684\u5049\u4eba\u662f\u9019\u6a23\uff1f\u54ea\u4e00\u500b\u795e\u7684\u50d5\u4eba\u662f\u9019\u6a23\uff1f\u54ea\u4e00\u500b\u795e\u7684\u50d5\u4eba\u5728\u9019\u4e16\u754c\u4e0a\u5728\u8ddf\u96a8\u4e3b\u7684\u6642\u5019\uff0c\u4e0d\u662f\u78b0\u5230\u5f88\u591a\u7684\u8271\u96e3\uff1f\u6240\u4ee5\u6211\u8aaa\u4f60\u73fe\u5728\u8981\u4e0d\u8ddf\u96a8\u9084\u4f86\u5f97\u53ca\u3002\u4e0d\u904e\u4f60\u4e0d\u8ddf\u96a8\u5c31\u4e0b\u5730\u7344\u4e86\uff0c\u90a3\u4f60\u9078\u4e00\u500b\u5427\u3002\u4e0b\u5730\u7344\u7576\u7136\u662f\u6c38\u9060\u7684\u75db\u82e6\uff0c\u800c\u4e14\u4f60\u4e0a\u5929\u5802\uff0c\u5c31\u7b97\u662f\u56db\u9762\u53d7\u6575\uff0c\u5982\u679c\u4e00\u500b\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\u5728\u56db\u9762\u53d7\u6575\u88e1\u9762\uff0c\u4e5f\u662f\u59cb\u7d42\u6563\u767c\u51fa\u57fa\u7763\u7684\u9999\u6c23\u3001\u6709\u90a3\u5149\u3001\u6709\u771f\u7406\u3001\u662f\u7f8e\u5584\u7684\uff0c\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u3001\u4e0d\u7ba1\u662f\u5927\u885b\u3002\u300d<br \/>\n\u57fa\u7763\u5f92\u70ba\u4ec0\u9ebc\u6703\u53d7\u82e6\uff1f<\/p>\n<p>\u7b2c\u4e00\u500b\u6211\u5011\u8001\u6211\u7684\u751f\u547d\u9700\u8981\u88ab\u6cbb\u6b7b\u3001\u5c0d\u4ed8\u3001\u4fee\u526a\uff0c\u5c31\u4e00\u5b9a\u6703\u53d7\u82e6\u3002\u9019\u500b\u82e6\u662f\u8001\u6211\u7684\u82e6\uff0c\u4f46\u662f\u5c0d\u6211\u5011\u88cf\u9762\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u537b\u53c8\u662f\u559c\u6a02\u7684\u4e0d\u5f97\u4e86\uff0c\u6b77\u4e16\u6b77\u4ee3\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u7528\u300c\u72c2\u559c\u300d\u4f86\u5f62\u5bb9\u9019\u7a2e\u751f\u547d\u7684\u86fb\u8b8a\u8207\u6210\u9577\uff01\u7b2c\u4e8c\u500b\u6211\u5011\u50b3\u798f\u97f3\uff08\u5341\u5b57\u67b6\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u4e16\u754c\u6210\u529f\u795e\u5b78\u7684\u798f\u97f3\uff09\uff0c\u4e5f\u4e00\u5b9a\u6703\u53d7\u82e6\uff0c\u6703\u53d7\u5230\u9b54\u9b3c\u7684\u6575\u64cb\uff0c\u6703\u53d7\u5230\u4eba\u7684\u53cd\u5c0d\u653b\u64ca\u3002\u4f46\u662f\u4e00\u65b9\u9762\u6211\u5011\u5fe0\u5fc3\u670d\u4e8b\u4e3b\uff0c\u6211\u5011\u7684\u734e\u8cde\u662f\u5728\u5929\u4e0a\uff0c\u4e0d\u662f\u4e16\u4eba\u7d66\u6211\u5011\u7684\uff0c\u800c\u662f\u795e\u6703\u5831\u7b54\u3002<\/p>\n<p>\u7b2c\u4e8c\u65b9\u9762\uff0c\u6211\u5011\u80fd\u5920\u627f\u53d7\u9019\u4e9b\u82e6\u55ce\uff1f\u7576\u7136\u4e0d\u884c\uff0c\u6211\u5011\u53ea\u4e0d\u904e\u662f\u74e6\u5668\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u627f\u64d4\u9019\u4e00\u5207\u7684\uff0c\u662f\u6211\u5011\u88cf\u9762\u7684\u5bf6\u8c9d\uff0c\u88cf\u9762\u7684\u795e\uff08v7\uff09\u3002\u4e00\u500b\u5f88\u771f\u5be6\u7684\u4e8b\u60c5\u662f\uff0c\u6211\u5011\u8981\u53eb\u4eba\u5f97\u8457\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u901a\u5e38\u6211\u5011\u5c31\u5fc5\u9808\u5148\u7d93\u6b77\u8001\u6211\u7684\u6b7b\u4ea1\uff0cv10~12\u300c\u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002 \u56e0\u70ba\u6211\u5011\u9019\u6d3b\u8457\u7684\u4eba\u662f\u5e38\u70ba\u8036\u7a4c\u88ab\u4ea4\u65bc\u6b7b\u5730\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u5728\u6211\u5011\u9019\u5fc5\u6b7b\u7684\u8eab\u4e0a\u986f\u660e\u51fa\u4f86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002\u300d\u6211\u5011\u5148\u7d93\u6b77\u300c\u51fa\u6b7b\u5165\u751f\u300d\uff0c\u53cd\u800c\u5c0d\u5225\u4eba\u6709\u76ca\u8655\uff0c\u6709\u795d\u798f\u3002\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u4e0d\u8981\u8001\u662f\u60f3\u5f97\u5230\u6559\u6703\u7684\u7684\u638c\u8072\u3001\u4e16\u754c\u7684\u6b61\u8fce\uff0c\u6211\u5011\u96a8\u6642\u6709\u53ef\u80fd\u50cf\u8036\u7a4c\u8207\u9580\u5f92\u4e00\u6a23\u6b89\u9053\u3001\u53d7\u903c\u8feb\u3001\u53d7\u653b\u64ca\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u6015\uff0c\u56e0\u70ba\u795e\u8207\u6211\u5011\u540c\u5728\u3002<\/p>\n<p>\u300c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88e1\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff1b\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002\u300d\uff08\u7d0412\uff1a24\uff09\u5c6c\u9748\u751f\u547d\u7684\u751f\uff0c\u4e00\u5b9a\u5148\u8ddf\u6b7b\u6709\u95dc\u3002\u6211\u5011\u8207\u4e3b\u540c\u6b7b\u3001\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\uff0c\u662f\u4e3b\u70ba\u6211\u5011\u6210\u5c31\u7684\uff0c\u4f46\u662f\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u4ecd\u6703\u7e7c\u7e8c\u4e0d\u65b7\u7d93\u6b77\u8207\u4e3b\u4e00\u540c\u53d7\u82e6\uff0c\u4e00\u540c\u5f97\u69ae\u8000\u3001\u5f97\u751f\u547d\u7684\u904e\u7a0b\u3002\u6211\u5011\u4fe1\u4e3b\u5c31\u6709\u6210\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\u5730\u4f4d\uff0c\u4f46\u662f\u5728\u7d93\u6b77\u4e0a\uff0c\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u8207\u4e3b\u53bb\u7d93\u6b77\u9019\u500b\u5be6\u969b\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u662f\u80fd\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u865b\u5047\u7684\u4fe1\u5fc3\u3002\u6709\u7684\u57fa\u7763\u5f92\u7528\u300c\u7834\u788e\u300d\u4f86\u5f62\u5bb9\u6b7b\u4ea1\uff0c\u5176\u5be6\u90fd\u662f\u6307\u6211\u5011\u7684\u8001\u6211\u3001\u79c1\u617e\uff0c\u8981\u88ab\u795e\u9664\u6ec5\uff0c\u900f\u904e\u771f\u7406\u3001\u74b0\u5883\u8207\u7d93\u6b77\uff0c\u597d\u53eb\u6211\u5011\u81ea\u5df1\uff0c\u4e5f\u53eb\u5176\u4ed6\u4eba\u80fd\u5920\u7d93\u6b77\u300c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u300d\u3002\u751f\u547d\u7684\u6210\u719f\uff0c\u4e0d\u662f\u55ae\u9760\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u300d\u505a\u5f97\u5230\u7684\uff0c\u4e8b\u5be6\u4e0a\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u6b63\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u660e\u767d\u6368\u5df1\u80cc\u5341\u67b6\u7684\u771f\u7406\uff0c\u4e5f\u7d66\u6211\u5011\u529b\u91cf\u53ef\u4ee5\u501a\u9760\u8056\u9748\u53bb\u9806\u670d\u3001\u52dd\u904e\u3002\u5949\u737b\u3001\u4e8b\u5949\uff0c\u662f\u6211\u5011\u6d3b\u51fa\u65b0\u751f\u547d\u7684\u8b49\u64da\uff0c\u800c\u4e0d\u662f\u6211\u5011\u8001\u6211\u7684\u529f\u5fb7\uff0c\u5343\u842c\u4e0d\u8981\u641e\u932f\u4e86\uff01\u6211\u5011\u6240\u5b78\u5230\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u9003\u907f\u53d7\u82e6\uff0c\u800c\u662f\u9806\u670d\u53d7\u82e6\uff0c\u4e26\u4e14\u5728\u53d7\u82e6\u4e4b\u4e2d\u4ecd\u7136\u53ef\u4ee5\u5927\u5927\u559c\u6a02\uff01\u6211\u5011\u7684\u5949\u737b\u8207\u670d\u4e8b\u4e0d\u662f\u70ba\u4e86\u5411\u795e\u9080\u529f\uff0c\u800c\u662f\u6211\u5011\u611b\u795e\u7684\u898b\u8b49\uff0c\u57fa\u7763\u5f92\u4e0d\u8981\u8d70\u504f\u4e86\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u9019\u6bb5\u7d93\u6587\u5341\u5206\u6709\u611f\uff0c\u56e0\u70ba\u662f\u6211\u5011\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u540c\u6a23\u4e5f\u662f\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u6240\u6709\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5171\u540c\u7684\u7d93\u6b77\u3002\u53ea\u662f\u5728\u53f0\u7063\u7684\u6559\u6703\u88cf\u9762\uff0c\u6211\u5011\u53cd\u800c\u56e0\u70ba\u9577\u4e45\u5728\u4e16\u4fd7\u5316\u7684\u5f71\u97ff\u4e4b\u4e0b\uff0c\u9ad8\u8209\u6210\u529f\u8207\u8208\u76db\uff0c\u53cd\u800c\u628a\u53d7\u82e6\u8207\u5f97\u52dd\u7d66\u62cb\u68c4\u4e86\uff0c\u6c92\u6709\u4eba\u60f3\u8981\u807d\uff0c\u559c\u6b61\u807d\uff0c\u559c\u6b61\u8b1b\uff0c\u96e3\u602a\u6559\u6703\u9020\u5c31\u51fa\u4e00\u7fa4\u62fc\u547d\u805a\u6703\u4e8b\u5949\u4f86\u63db\u53d6\u60f3\u5f97\u597d\u8655\uff0c\u537b\u4e0d\u80fd\u5403\u82e6\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u60f3\u60f3\u6211\u5011\u4fe1\u4ef0\u4e4b\u8def\u504f\u5dee\u7684\u4e5f\u6709\u5920\u9060\u4e86\u3002\u8b80\u6574\u672c\u8056\u7d93\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u4e0d\u662f\u8b80\u597d\u807d\u7684\uff0c\u60f3\u8981\u807d\u7684\uff0c\u800c\u662f\u7528\u8056\u7d93\u4f86\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\u3002\u826f\u85e5\u82e6\u53e3\uff0c\u4f46\u662f\u537b\u662f\u6709\u6548\u3002\u6211\u7e5e\u4e86\u4e00\u5927\u5708\uff0c\u624d\u5f9e\u932f\u8aa4\u6210\u529f\u795e\u5b78\u6587\u5316\u8207\u5b97\u6559\u6846\u67b6\u8d70\u51fa\u4f86\u3002\u5403\u82e6\u7576\u6642\u90fd\u662f\u4e0d\u8212\u670d\u7684\uff0c\u4f46\u662f\u8b93\u6211\u7d93\u6b77\u8a31\u591a\u300c\u9748\u9b42\u72c2\u559c\u300d\u88ab\u8056\u9748\u5145\u6eff\u7684\u6642\u5149\uff0c\u5c31\u662f\u751f\u547d\u86fb\u8b8a\u7684\u8a18\u865f\u3002\u798f\u97f3\u771f\u7684\u5f88\u4e0d\u8a0e\u559c\uff0c\u5f88\u96e3\u5438\u5f15\u4eba\uff0c\u5f88\u96e3\u8b1b\uff0c\u4f46\u662f\u9858\u610f\u8ddf\u96a8\uff0c\u80fd\u5920\u8ddf\u96a8\u7684\u4eba\uff0c\u5c31\u6703\u8ddf\u5f97\u4e0a\uff0c\u6c42\u4e3b\u4ee5\u611b\u5438\u5f15\u6211\u5011\uff0c\u6211\u5011\u5c31\u5feb\u8dd1\u8ddf\u96a8\u7942\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12 4\uff1a1 \u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\uff0c 4\uff1a2 \u4e43\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b &#8230; <a title=\"2018 &#8211; 03 &#8211; 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4606","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4606","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4606"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4606\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4606"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}