{"id":9489,"date":"2021-05-26T12:55:45","date_gmt":"2021-05-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9489"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 05 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 22\uff1a1~15<br \/>\n22\uff1a1\u300c\u4eba\u82e5\u5077\u725b\u6216\u7f8a\uff0c\u7121\u8ad6\u662f\u5bb0\u4e86\uff0c\u662f\u8ce3\u4e86\uff0c\u4ed6\u5c31\u8981\u4ee5\u4e94\u725b\u8ce0\u4e00\u725b\uff0c\u56db\u7f8a\u8ce0\u4e00\u7f8a\u3002<br \/>\n22\uff1a2 \u4eba\u82e5\u9047\u898b\u8cca\u6316\u7a9f\u7abf\uff0c\u628a\u8cca\u6253\u4e86\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u5c31\u4e0d\u80fd\u70ba\u4ed6\u6709\u6d41\u8840\u7684\u7f6a\u3002<br \/>\n22\uff1a3 \u82e5\u592a\u967d\u5df2\u7d93\u51fa\u4f86\uff0c\u5c31\u70ba\u4ed6\u6709\u6d41\u8840\u7684\u7f6a\u3002\u8cca\u82e5\u88ab\u62ff\uff0c\u7e3d\u8981\u8ce0\u9084\u3002\u82e5\u4ed6\u4e00\u7121\u6240\u6709\uff0c\u5c31\u8981\u88ab\u8ce3\uff0c\u9802\u4ed6\u6240\u5077\u7684\u7269\u3002<br \/>\n22\uff1a4 \u82e5\u4ed6\u6240\u5077\u7684\uff0c\u6216\u725b\uff0c\u6216\u9a62\uff0c\u6216\u7f8a\uff0c\u4ecd\u5728\u4ed6\u624b\u4e0b\u5b58\u6d3b\uff0c\u4ed6\u5c31\u8981\u52a0\u500d\u8ce0\u9084\u3002<br \/>\n22\uff1a5 \u300c\u4eba\u82e5\u5728\u7530\u9593\u6216\u5728\u8461\u8404\u5712\u88cf\u653e\u7272\u755c\uff0c\u4efb\u6191\u7272\u755c\u4e0a\u5225\u4eba\u7684\u7530\u88cf\u53bb\u5403\uff0c\u5c31\u5fc5\u62ff\u81ea\u5df1\u7530\u9593\u4e0a\u597d\u7684\u548c\u8461\u8404\u5712\u4e0a\u597d\u7684\u8ce0\u9084\u3002<br \/>\n22\uff1a6 \u300c\u82e5\u9ede\u706b\u711a\u71d2\u834a\u68d8\uff0c\u4ee5\u81f4\u5c07\u5225\u4eba\u5806\u7a4d\u7684\u79be\u6346\uff0c\u7ad9\u8457\u7684\u79be\u7a3c\uff0c\u6216\u662f\u7530\u5712\uff0c\u90fd\u71d2\u76e1\u4e86\uff0c\u90a3\u9ede\u706b\u7684\u5fc5\u8981\u8ce0\u9084\u3002<br \/>\n22\uff1a7 \u300c\u4eba\u82e5\u5c07\u9280\u9322\u6216\u50a2\u4ff1\u4ea4\u4ed8\u9130\u820d\u770b\u5b88\uff0c\u9019\u7269\u5f9e\u90a3\u4eba\u7684\u5bb6\u88ab\u5077\u53bb\uff0c\u82e5\u628a\u8cca\u627e\u5230\u4e86\uff0c\u8cca\u8981\u52a0\u500d\u8ce0\u9084\uff1b<br \/>\n22\uff1a8 \u82e5\u627e\u4e0d\u5230\u8cca\uff0c\u90a3\u5bb6\u4e3b\u5fc5\u5c31\u8fd1\u5be9\u5224\u5b98\uff0c\u8981\u770b\u770b\u4ed6\u62ff\u4e86\u539f\u4e3b\u7684\u7269\u4ef6\u6c92\u6709\u3002<br \/>\n22\uff1a9 \u300c\u5169\u500b\u4eba\u7684\u6848\u4ef6\uff0c\u7121\u8ad6\u662f\u70ba\u751a\u9ebc\u904e\u72af\uff0c\u6216\u662f\u70ba\u725b\uff0c\u70ba\u9a62\uff0c\u70ba\u7f8a\uff0c\u70ba\u8863\u88f3\uff0c\u6216\u662f\u70ba\u751a\u9ebc\u5931\u6389\u4e4b\u7269\uff0c\u6709\u4e00\u4eba\u8aaa\uff1a\u300e\u9019\u662f\u6211\u7684\u300f\uff0c\u5169\u9020\u5c31\u8981\u5c07\u6848\u4ef6\u7a1f\u544a\u5be9\u5224\u5b98\uff0c\u5be9\u5224\u5b98\u5b9a\u8ab0\u6709\u7f6a\uff0c\u8ab0\u5c31\u8981\u52a0\u500d\u8ce0\u9084\u3002<br \/>\n22\uff1a10 \u300c\u4eba\u82e5\u5c07\u9a62\uff0c\u6216\u725b\uff0c\u6216\u7f8a\uff0c\u6216\u5225\u7684\u7272\u755c\uff0c\u4ea4\u4ed8\u9130\u820d\u770b\u5b88\uff0c\u7272\u755c\u6216\u6b7b\uff0c\u6216\u53d7\u50b7\uff0c\u6216\u88ab\u8d95\u53bb\uff0c\u7121\u4eba\u770b\u898b\uff0c<br \/>\n22\uff1a11 \u90a3\u770b\u5b88\u7684\u4eba\u8981\u6191\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u624b\u88cf\u672a\u66fe\u62ff\u9130\u820d\u7684\u7269\uff0c\u672c\u4e3b\u5c31\u8981\u7f77\u4f11\uff0c\u770b\u5b88\u7684\u4eba\u4e0d\u5fc5\u8ce0\u9084\u3002<br \/>\n22\uff1a12 \u7272\u755c\u82e5\u5f9e\u770b\u5b88\u7684\u90a3\u88cf\u88ab\u5077\u53bb\uff0c\u4ed6\u5c31\u8981\u8ce0\u9084\u672c\u4e3b\uff1b<br \/>\n22\uff1a13 \u82e5\u88ab\u91ce\u7378\u6495\u788e\uff0c\u770b\u5b88\u7684\u8981\u5e36\u4f86\u7576\u4f5c\u8b49\u64da\uff0c\u6240\u6495\u7684\u4e0d\u5fc5\u8ce0\u9084\u3002<br \/>\n22\uff1a14 \u300c\u4eba\u82e5\u5411\u9130\u820d\u501f\u751a\u9ebc\uff0c\u6240\u501f\u7684\u6216\u53d7\u50b7\uff0c\u6216\u6b7b\uff0c\u672c\u4e3b\u6c92\u6709\u540c\u5728\u4e00\u8655\uff0c\u501f\u7684\u4eba\u7e3d\u8981\u8ce0\u9084\uff1b<br \/>\n22\uff1a15 \u82e5\u672c\u4e3b\u540c\u5728\u4e00\u8655\uff0c\u4ed6\u5c31\u4e0d\u5fc5\u8ce0\u9084\uff1b\u82e5\u662f\u96c7\u7684\uff0c\u4e5f\u4e0d\u5fc5\u8ce0\u9084\uff0c\u672c\u662f\u70ba\u96c7\u50f9\u4f86\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 22\uff1a1\u4eba\u82e5\u5077\u725b\u6216\u7f8a\uff0c\u7121\u8ad6\u662f\u5bb0\u4e86\uff0c\u662f\u8ce3\u4e86\uff0c\u4ed6\u5c31\u8981\u4ee5\u4e94\u725b\u8ce0\u4e00\u725b\uff0c\u56db\u7f8a\u8ce0\u4e00\u7f8a\u3002<br \/>\n22\uff1a9 \u5169\u500b\u4eba\u7684\u6848\u4ef6\uff0c\u7121\u8ad6\u662f\u70ba\u751a\u9ebc\u904e\u72af\uff0c\u6216\u662f\u70ba\u725b\uff0c\u70ba\u9a62\uff0c\u70ba\u7f8a\uff0c\u70ba\u8863\u88f3\uff0c\u6216\u662f\u70ba\u751a\u9ebc\u5931\u6389\u4e4b\u7269\uff0c\u6709\u4e00\u4eba\u8aaa\uff1a\u300e\u9019\u662f\u6211\u7684\u300f\uff0c\u5169\u9020\u5c31\u8981\u5c07\u6848\u4ef6\u7a1f\u544a\u5be9\u5224\u5b98\uff0c\u5be9\u5224\u5b98\u5b9a\u8ab0\u6709\u7f6a\uff0c\u8ab0\u5c31\u8981\u52a0\u500d\u8ce0\u9084\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u672c\u7ae0\u5ef6\u7e8c20\u7ae0\u795e\u6240\u9812\u5e03\u7684\u5341\u8aa1\uff0c\u63d0\u5230\u6709\u95dc\u76dc\u7aca\u3001\u8ca1\u7269\u640d\u50b7\u3001\u793e\u6703\u8cac\u4efb\u7684\u5178\u7ae0\u689d\u4f8b\uff0c\u5c07\u8aa1\u547d\u7684\u898f\u7bc4\u8207\u61f2\u8655\u505a\u9032\u4e00\u6b65\u7684\u8aaa\u660e\u3002\u4eca\u5929\u7d93\u6587v1~15\u7bc0\u7684\u8ce0\u511f\u689d\u4f8b\u662f\u5f9e\u5341\u8aa1\u4e2d\u7b2c\u516b\u8aa1\u300c\u4e0d\u53ef\u5077\u76dc\u300d\u6240\u5ef6\u4f38\u51fa\u4f86\u7684\u7d30\u5247\uff0c\u91cd\u9ede\u5c31\u5728\u65bc\u5982\u4f55\u8655\u7406\u8ce0\u511f\u3002v1~4\u7bc0\u662f\u8ad6\u5230\u5077\u7aca\u3001v5~6\u662f\u7530\u7522\u640d\u5931\u3001v7~13\u7bc0\u662f\u6709\u95dc\u53d7\u8a17\u7269\u4ef6\u6216\u7272\u755c\u7684\u8ce0\u511f\u554f\u984c\u3002v14~15\u7bc0\u5247\u662f\u95dc\u65bc\u501f\u7528\u7684\u8ce0\u511f\u554f\u984c\u3002\u8b80\u9019\u4e9b\u7d93\u6587\u6bd4\u8f03\u9ebb\u7169\u7684\u662f\u8056\u7d93\u4e2d\u6c92\u6709\u91dd\u5c0d\u5f8b\u6cd5\u4e00\u689d\u4e00\u689d\u6b78\u985e\uff0c\u8b93\u4eba\u4e00\u76ee\u4e86\u7136\u3002\u597d\u50cf\u795e\u7684\u672c\u610f\u4e26\u4e0d\u662f\u8981\u9812\u4f48\u4e00\u500b\u5b9a\u4eba\u7684\u7f6a\uff0c\u61f2\u7f70\u4eba\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u8981\u4eba\u597d\u597d\u7684\u6d3b\u5728\u7942\u9762\u524d\uff0c\u53ea\u662f\u628a\u751f\u6d3b\u4e2d\u6240\u63a5\u89f8\u5230\u7684\uff0c\u4e00\u9ede\u4e00\u9ede\u7684\u4f86\u8aaa\u3002\u6216\u8a31\u795e\u662f\u901a\u904e\u9019\u6a23\u7684\u7d50\u69cb\u544a\u8a34\u6211\u5011\uff0c\u5728\u751f\u6d3b\u88e1\u7684\u4e8b\u60c5\uff0c\u662f\u96a8\u6642\u96a8\u5730\u90fd\u8981\u64cd\u7df4\u7684\u3002\u4e26\u4e0d\u662f\u8aaa\u50cf\u8ab2\u672c\u4e00\u6a23\uff0c\u9019\u4e00\u90e8\u5206\u5982\u4f55\uff0c\u90a3\u4e00\u90e8\u5206\u53c8\u5982\u4f55\u3002\u9019\u4e00\u9ede\u5c31\u8b93\u6211\u5011\u770b\u898b\u795e\u90a3\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u795e\u5c31\u662f\u8b93\u4eba\u5728\u5404\u65b9\u9762\u3001\u5728\u4efb\u4f55\u7684\u6642\u523b\u90fd\u5b78\u7fd2\u6d3b\u5728\u795e\u7684\u9762\u524d\u3002<\/p>\n<p>v1~4\u8b1b\u7684\u662f\u6211\u5011\u4e0d\u80fd\u5920\u5077\u76dc\u3002\u300c\u4eba\u82e5\u5077\u725b\u6216\u7f8a\uff0c\u7121\u8ad6\u662f\u5bb0\u4e86\uff0c\u662f\u8ce3\u4e86\uff0c\u4ed6\u5c31\u8981\u4ee5\u4e94\u725b\u8ce0\u4e00\u725b\uff0c\u56db\u7f8a\u8ce0\u4e00\u7f8a\u300d\u3002\u9019\u662f\u500b\u300c\u4e0d\u6210\u6bd4\u4f8b\u300d\u7684\u8ce0\u511f\uff1b\u53e6\u56e0\u725b\u6bd4\u7f8a\u8cb4\u91cd\uff0c\u50f9\u503c\u6bd4\u7f8a\u8981\u5927\uff0c\u53ef\u4ee5\u5e79\u6d3b\uff0c\u662f\u8fb2\u6c11\u975e\u5e38\u91cd\u8981\u7684\u751f\u7522\u5de5\u5177\uff0c\u6240\u4ee5\u662f\u300c\u4e94\u725b\u8ce0\u4e00\u725b\uff0c\u56db\u7f8a\u8ce0\u4e00\u7f8a\u300d\u3002\u9019\u4e9b\u6cd5\u4f8b\u65e8\u5728\u4fdd\u969c\u79c1\u6709\u7522\u6b0a\u3002\u4eba\u72af\u5077\u7aca\u7f6a\uff0c\u82e5\u6240\u5077\u4e4b\u7269\u4ecd\u5728\u624b\u4e2d\uff0c\u9808\u96d9\u500d\u511f\u9084\uff08v4\uff09\uff1b\u82e5\u5df2\u4e0d\u5728\uff0c\u7121\u5f9e\u6b78\u9084\uff0c\u5247\u9808\u6309\u4e00\u8ce0\u56db\u6216\u8ce0\u4e94\u7684\u6bd4\u7387\u8ce0\u511f\uff0c\u4ee5\u675c\u7d55\u8caa\u5ff5\u3002\u53e6\u4e00\u500b\u5177\u963b\u5687\u4f5c\u7528\u7684\u4f8b\u5b50\u662f\u7b2cv2~3\uff0c\u5077\u7aca\u6848\u4ef6\u4e2d\u5c07\u8cca\u6253\u6b7b\u7684\u554f\u984c\uff1a\u5018\u82e5\u76dc\u8cca\u5728\u665a\u4e0a\u88ab\u6253\u6b7b\uff0c\u6253\u4ed6\u8005\u662f\u4e0d\u7528\u511f\u547d\uff0c\u4e8b\u4e3b\u4e0d\u9808\u53d7\u7f70\uff0c\u56e0\u4ed6\u53ef\u80fd\u662f\u5728\u81ea\u885b\u7684\u60c5\u5f62\u4e0b\u8aa4\u6bba\u76dc\u8cca\uff1b\u82e5\u8cca\u5728\u65e5\u9593\u88ab\u6349\u62ff\uff0c\u4ed6\u53ea\u9700\u8ce0\u511f\u6240\u5077\u4e4b\u7269\uff0c\u82e5\u4e8b\u4e3b\u65e9\u4e0a\u6253\u6b7b\u8cca\u4eba\uff0c\u4fbf\u8981\u53d7\u8655\u7f70\uff0c\u56e0\u70ba\u5077\u76dc\u7f6a\u4e0d\u81f4\u6b7b\u3002<\/p>\n<p>v5\u4e0d\u80fd\u5360\u5225\u4eba\u7684\u4fbf\u5b9c\u3002\u5982\u679c\u4eba\u4efb\u6191\u81ea\u5df1\u7684\u725b\u7f8a\u8dd1\u5230\u5225\u4eba\u7684\u7530\u88e1\u53bb\u5403\u8349\u9084\u4e0d\u7ba1\uff0c\u5c31\u8981\u7528\u81ea\u5df1\u6700\u597d\u7684\u8349\u4f86\u8ce0\u511f\u3002\u5728\u9019\u88e1\uff0c\u96d6\u7136\u6c92\u6709\u4eba\u5077\u76dc\uff0c\u4f46\u662f\u9019\u500b\u662f\u53e6\u4e00\u7a2e\u5f62\u5f0f\u7684\u8667\u6b20\u4eba\uff0c\u5c31\u662f\u5360\u4eba\u7684\u4fbf\u5b9c\uff0c\u662f\u6211\u5011\u8667\u6b20\u4e86\u5225\u4eba\uff0c\u9019\u662f\u6211\u5011\u5e73\u6642\u751f\u6d3b\u8981\u6ce8\u610f\u7684\u3002<br \/>\nv6\u8981\u8ce0\u511f\u81ea\u5df1\u7684\u904e\u5931\u3002\u5982\u679c\u56e0\u70ba\u6211\u5011\u7684\u758f\u5ffd\u7d66\u5225\u4eba\u9020\u6210\u4e86\u640d\u5931\uff0c\u6211\u5011\u4e5f\u8981\u8ce0\u511f\u3002\u5373\u4f7f\u53ef\u80fd\u6211\u5011\u4e0d\u662f\u6545\u610f\u7684\uff0c\u4f46\u662f\u56e0\u70ba\u5225\u4eba\u5df2\u7d93\u6709\u640d\u5931\u4e86\uff0c\u6211\u5011\u56e0\u8457\u4e0d\u80fd\u8667\u6b20\u4eba\u7684\u539f\u5247\uff0c\u5373\u4f7f\u662f\u56e0\u70ba\u6211\u5011\u7121\u5fc3\u7684\u758f\u5ffd\u9020\u6210\u7684\u5225\u4eba\u7684\u640d\u5931\uff0c\u6211\u5011\u8981\u76e1\u529b\u5f4c\u88dc\u3002<\/p>\n<p>\uff082\uff09v7~13\u8981\u5fe0\u5fc3\u5225\u4eba\u7684\u8a17\u4ed8\u3002\u9019\u88e1\u8b1b\u5230\u6709\u5e7e\u7a2e\u60c5\u6cc1\u95dc\u65bc\u5225\u4eba\u59d4\u8a17\u6211\u5011\u4ee3\u7ba1\u7684\u8ca1\u7269\u6216\u7272\u755c\uff0c\u6211\u5011\u5c0d\u5225\u4eba\u7684\u8a17\u4ed8\u8981\u5fe0\u5fc3\uff0c\u8981\u7559\u5fc3\u4e0d\u53ef\u8667\u6b20\u4e86\u4ed6\u4eba\u3002\u7b2c\u4e00\u7a2e\u5c31\u662f\u4ed6\u4eba\u8a17\u7ba1\u9280\u9322\u6216\u50a2\u4ff1\u82e5\u662f\u88ab\u5077\uff0c\u88ab\u6349\u5230\u7684\u7aca\u8cca\u5fc5\u9808\u96d9\u500d\u8ce0\u511f\uff1b\u82e5\u662f\u627e\u4e0d\u5230\u7aca\u8cca\uff0c\u4e8c\u9020\u4e4b\u9593\u51e1\u6709\u722d\u8a1f\u6848\u4ef6\u7684\u8981\u5448\u5230\u5be9\u5224\u5b98\u90a3\u88cf\uff0c\u4ee5\u4f5c\u5b9a\u596a\uff1a\u300c\u5be9\u5224\u5b98\u5b9a\u8ab0\u6709\u7f6a\uff0c\u8ab0\u5c31\u8981\u52a0\u500d\u8ce0\u9084\u3002\u300d<br \/>\nv10~13\u53e6\u4e00\u7a2e\u60c5\u6cc1\uff0c\u4ee3\u7ba1\u7684\u7272\u755c\u82e5\u4e0d\u662f\u88ab\u5077\uff0c\u800c\u662f\u4ee3\u7ba1\u7272\u755c\u7684\u758f\u5ffd\uff0c\u9020\u6210\u7272\u755c\u6216\u6b7b\uff0c\u6216\u53d7\u50b7\uff0c\u6216\u88ab\u8d95\u53bb\uff0c\u7121\u4eba\u770b\u898b\uff1f\u6709\u4ee5\u4e0b\u4e09\u500b\u65b9\u5f0f\u8655\u7406\uff1a<br \/>\n\u4e00\u3001\u770b\u5b88\u7684\u4eba\uff0c\u8981\u6191\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u672a\u66fe\u62ff\u9130\u820d\u7684\u7269\u3002\u9019\u8d77\u8a93\uff0c\u6309\u98a8\u4fd7\u901a\u5e38\u5305\u542b\u767c\u6bd2\u5492\u5728\u5167\u3002\u82e5\u9019\u6a23\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u4e0d\u5fc5\u8ce0\u9084\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u7272\u755c\u82e5\u5f9e\u770b\u5b88\u7684\u90a3\u88cf\u88ab\u5077\u53bb\uff0c\u9019\u5c31\u8b49\u660e\u662f\u770b\u5b88\u8005\u7684\u758f\u5ffd\uff0c\u90a3\u4ed6\u5c31\u5fc5\u9808\u8ce0\u9084\u672c\u4e3b\u3002<\/p>\n<p>\u4e09\u3001\u82e5\u88ab\u91ce\u7378\u6495\u788e\uff0c\u9019\u5c31\u8b49\u660e\u4e0d\u662f\u770b\u5b88\u8005\u7684\u758f\u5ffd\uff0c\u800c\u662f\u529b\u6709\u4e0d\u902e\u4e4b\u8655\u3002\u90a3\u9ebc\uff0c\u770b\u5b88\u7684\u4eba\u80fd\u5e36\u4f86\u88ab\u91ce\u7378\u6495\u788e\u7684\u8b49\u660e\uff0c\u4ed6\u5c31\u6c92\u6709\u8cac\u4efb\u4e86\u3002<br \/>\nv14~15\u53e6\u4e00\u7a2e\u662f\u95dc\u65bc\u5411\u4eba\u501f\u7528\uff08\u96c7\u7528\uff09\uff0c\u9047\u5230\u640d\u50b7\u6642\u7684\u689d\u4f8b\u3002\u300a\u555f\u5c0e\u672c\u8056\u7d93\u300b\u2500\u2500\u6b64\u8655\u672a\u8aaa\u660e\u6240\u501f\u70ba\u4f55\u7269\uff0c\u5f88\u53ef\u80fd\u662f\u501f\u7528\u725b\u3001\u9a62\u7b49\uff0c\u96c7\u4f86\u8015\u4f5c\u6216\u8ca0\u91cd\u3002\u300c\u672c\u4e3b\u6c92\u6709\u540c\u5728\u4e00\u8655\u300d\uff0c\u53ef\u80fd\u6307\u53ea\u501f\u7528\u7272\u755c\uff0c\u672a\u96c7\u7528\u755c\u4e3b\u4f86\u8d95\u725b\u9a62\u3002\u8981\u662f\u96c7\u4e86\u755c\u4e3b\uff0c\u4ed6\u61c9\u7167\u6599\u7272\u755c\uff1b\u5982\u6709\u6b7b\u50b7\uff0c\u4e0d\u5fc5\u511f\u9084\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u8ac7\u5230\u5f8b\u6cd5\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u4e0d\u8981\u8667\u6b20\u4eba\u3002\u5176\u4e2d\u5305\u62ec\u8a31\u591a\u4e0d\u540c\u7684\u5c64\u9762\uff0c\u4e0d\u7ba1\u662f\u4e0d\u80fd\u5077\u76dc\u3001\u4e0d\u8981\u5360\u4eba\u4fbf\u5b9c\u3001\u8981\u8ce0\u511f\u81ea\u5df1\u7684\u904e\u5931\u3001\u8981\u5fe0\u5fc3\u5225\u4eba\u7684\u8a17\u4ed8\u548c\u6709\u501f\u6709\u9084\uff0c\u6216\u662f\u5118\u91cf\u4e0d\u501f\u8cb8\u7b49\u3002\u9019\u4e00\u5207\u5f8b\u6cd5\u7cbe\u795e\u7684\u51fa\u767c\u9ede\uff0c\u5728\u65b0\u7d04\u90fd\u88ab\u6b78\u7d0d\u5728\u300c\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\u300d\u9019\u500b\u5927\u8aa1\u547d\u4e4b\u4e2d\u4e86\u3002\u4e00\u822c\u4eba\u8b1b\u4e2d\u570b\u4eba\u7684\u6bdb\u75c5\uff0c\u7e3d\u559c\u6b61\u65a4\u65a4\u8a08\u8f03\uff0c\u4f46\u662f\u8eab\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u6d88\u6975\u65b9\u9762\u6211\u5011\u4e0d\u8667\u6b20\u5225\u4eba\uff0c\u7a4d\u6975\u65b9\u9762\u6211\u5011\u9858\u610f\u4e3b\u52d5\u5206\u4eab\u51fa\u53bb\uff0c\u5305\u62ec\u5206\u4eab\u6642\u9593\u3001\u91d1\u9322\u3001\u751f\u547d\u3001\u771f\u7406\u3001\u798f\u97f3\u2026\u3002\u61c2\u5f97\u5206\u4eab\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u300c\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u9858\u610f\u767d\u767d\u7d66\u51fa\u53bb\u300d\u3002\u5206\u4eab\u7684\u667a\u6167\uff0c\u662f\u70ba\u4e86\u53eb\u4eba\u5f97\u8457\u300c\u6c38\u6046\u7684\u751f\u547d\u8207\u9748\u6027\u6700\u5927\u7684\u795d\u798f\u300d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 22\uff1a1~15 22\uff1a1\u300c\u4eba\u82e5\u5077\u725b\u6216\u7f8a\uff0c\u7121\u8ad6\u662f\u5bb0\u4e86\uff0c\u662f\u8ce3\u4e86\uff0c\u4ed6\u5c31\u8981\u4ee5\u4e94\u725b\u8ce0\u4e00\u725b\uff0c\u56db\u7f8a\u8ce0\u4e00\u7f8a\u3002 22\uff1a &#8230; <a title=\"2021 &#8211; 05 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9618,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9489","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9489","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9489"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9489\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9618"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}