{"id":8977,"date":"2021-01-18T12:55:45","date_gmt":"2021-01-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8977"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 01 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 4\uff1a1~11<br \/>\n4\uff1a1 \u7576\u6642\uff0c\u8036\u7a4c\u88ab\u8056\u9748\u5f15\u5230\u66e0\u91ce\uff0c\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002<br \/>\n4\uff1a2 \u4ed6\u7981\u98df\u56db\u5341\u665d\u591c\uff0c\u5f8c\u4f86\u5c31\u9913\u4e86\u3002<br \/>\n4\uff1a3 \u90a3\u8a66\u63a2\u4eba\u7684\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5429\u5490\u9019\u4e9b\u77f3\u982d\u8b8a\u6210\u98df\u7269\u3002\u300d<br \/>\n4\uff1a4 \u8036\u7a4c\u537b\u56de\u7b54\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4eba\u6d3b\u8457\uff0c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u3000\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d<br \/>\n4\uff1a5 \u9b54\u9b3c\u5c31\u5e36\u4ed6\u9032\u4e86\u8056\u57ce\uff0c\u53eb\u4ed6\u7ad9\u5728\u6bbf\u9802\uff08\u9802\uff1a\u539f\u6587\u662f\u7fc5\uff09\u4e0a\uff0c<br \/>\n4\uff1a6 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u8df3\u4e0b\u53bb\uff0c\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4e3b\u8981\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\u7528\u624b\u6258\u8457\u4f60\uff0c\u514d\u5f97\u4f60\u7684\u8173\u78b0\u5728\u77f3\u982d\u4e0a\u3002\u300d<br \/>\n4\uff1a7 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7d93\u4e0a\u53c8\u8a18\u8457\u8aaa\uff1a\u300e\u4e0d\u53ef\u8a66\u63a2\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002\u300f\u300d<br \/>\n4\uff1a8 \u9b54\u9b3c\u53c8\u5e36\u4ed6\u4e0a\u4e86\u4e00\u5ea7\u6700\u9ad8\u7684\u5c71\uff0c\u5c07\u4e16\u4e0a\u7684\u842c\u570b\u8207\u842c\u570b\u7684\u69ae\u83ef\u90fd\u6307\u7d66\u4ed6\u770b\uff0c<br \/>\n4\uff1a9 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u4fef\u4f0f\u62dc\u6211\uff0c\u6211\u5c31\u628a\u9019\u4e00\u5207\u90fd\u8cdc\u7d66\u4f60\u3002\u300d<br \/>\n4\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u300c\u6492\u4f46\uff08\u5c31\u662f\u62b5\u64cb\u7684\u610f\u601d\uff0c\u4e43\u9b54\u9b3c\u7684\u5225\u540d\uff09\uff0c\u9000\u53bb\u5427\uff01\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u7576\u62dc\u4e3b\uff0d\u4f60\u7684\u3000\u795e\uff0c\u55ae\u8981\u4e8b\u5949\u4ed6\u3002\u300d<br \/>\n4\uff1a11 \u65bc\u662f\uff0c\u9b54\u9b3c\u96e2\u4e86\u8036\u7a4c\uff0c\u6709\u5929\u4f7f\u4f86\u4f3a\u5019\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 4\uff1a4 \u8036\u7a4c\u537b\u56de\u7b54\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4eba\u6d3b\u8457\uff0c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u3000\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n4\uff1a7 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u7d93\u4e0a\u53c8\u8a18\u8457\u8aaa\uff1a\u4e0d\u53ef\u8a66\u63a2\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n4\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u6492\u4f46\uff0c\u9000\u53bb\u5427\uff01\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u7576\u62dc\u4e3b\uff0d\u4f60\u7684\u3000\u795e\uff0c\u55ae\u8981\u4e8b\u5949\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u7576\u6642\uff0c\u8036\u7a4c\u88ab\u8056\u9748\u5f15\u5230\u66e0\u91ce\uff0c\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002\u300d\u9019\u88cf\u975e\u5e38\u6e05\u695a\u7684\u6307\u51fa\u4f86\uff0c\u662f\u300c\u8056\u9748\u300d\u5f15\u5c0e\u8036\u7a4c\u5230\u66e0\u91ce\uff0c\u63a5\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002\u9019\u4ef6\u4e8b\u5176\u5be6\u5f88\u591a\u4eba\u6c92\u6709\u6df1\u5165\u601d\u60f3\uff0c\u56e0\u70ba\u5be6\u5728\u662f\u4ee4\u4eba\u532a\u5937\u6240\u601d\u7684\u4e8b\uff0c\u795e\u70ba\u4ec0\u9ebc\u4e0d\u4f46\u4e0d\u6d88\u6ec5\u9b54\u9b3c\uff0c\u9084\u8981\u7559\u8457\u9b54\u9b3c\u4f86\u5e6b\u5fd9\u8a66\u63a2\u8036\u7a4c\uff1f\u5176\u5be6\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u90fd\u5145\u6eff\u4e86\u795e\u5728\u8a66\u9a57\u4eba\uff0c\u6216\u662f\u5141\u8a31\u9b54\u9b3c\u8a66\u63a2\u4eba\u3002\u5f9e\u4f0a\u7538\u5712\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u8a66\u63a2\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u5230\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u5b9a\u6703\u7d93\u904e\u795e\u7684\u8a66\u9a57\uff0c\u6216\u662f\u9b54\u9b3c\u7684\u8a66\u63a2\u3002\u4e0d\u7ba1\u662f\u795e\u7684\u8a66\u9a57\u6216\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u5e0c\u671b\u4eba\u985e\u80fd\u5920\u5b78\u7fd2\u4fe1\u9760\u4e0a\u5e1d\u800c\u52dd\u904e\u9b54\u9b3c\uff0c\u4e26\u85c9\u7531\u8a66\u9a57\u4f86\u5851\u9020\u4eba\u88cf\u9762\u6709\u4fe1\u5fc3\u3001\u611b\u5fc3\u2026\u5c6c\u795e\u7684\u751f\u547d\u8207\u54c1\u683c\u3002\u53ea\u662f\u4eba\u4e00\u518d\u5931\u6557\uff0c\u4f46\u5176\u5be6\u900f\u904e\u8a66\u9a57\u6216\u8a66\u63a2\uff0c\u4e5f\u986f\u9732\u51fa\u4eba\u88cf\u9762\u5176\u5be6\u4e0d\u4fe1\u4e0a\u5e1d\u3001\u4e0d\u611b\u4e0a\u5e1d\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5fc3\u88cf\u6096\u9006\u3002\u555f\u793a\u9304\u4e0a\u5e1d\u5728\u6559\u6703\u4e2d\u8981\u63c0\u9078\u4e00\u5c0f\u7fa4\u662f\u300c\u5f97\u52dd\u8005\u300d\uff0c\u8cdc\u4ed6\u5011\u69ae\u8000\u8207\u51a0\u5195\uff0c\u5f97\u52dd\u5c31\u662f\u5728\u4e00\u5207\u7684\u8003\u9a57\u8207\u8a66\u63a2\u4e2d\uff0c\u8b49\u660e\u6211\u5011\u662f\u4fe1\u9760\u795e\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u53ef\u4ee5\u5fcd\u53d7\u82e6\u96e3\uff0c\u4e0d\u9858\u72af\u7f6a\uff0c\u5805\u6301\u5230\u5e95\u3002\u8a66\u63a2\u7684\u5730\u9ede\u7d93\u5e38\u662f\u5728\u6211\u5011\u4eba\u751f\u4e2d\u300c\u5b64\u55ae\u7684\u66e0\u91ce\u300d\uff0c\u8003\u9a57\u7684\u5167\u5bb9\u7d93\u5e38\u662f\uff0c\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff1f\u9084\u662f\u9b54\u9b3c\u7684\u8a71\uff1f\u5f97\u52dd\u7684\uff0c\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u795e\uff01\u8003\u9a57\u5931\u6557\u7684\uff0c\u5c31\u4e0d\u65b7\u6d3b\u5728\u88ab\u9b54\u9b3c\u7684\u865c\u63a0\u6346\u7d81\u4e4b\u4e2d\u3002<\/p>\n<p>v2~11\u9b54\u9b3c\u7684\u7b2c\u4e00\u500b\u8a66\u63a2\uff0c\u662f\u5728\u8036\u7a4c\u7981\u98df40\u665d\u591c\u6642\uff0c\u4f86\u8a66\u63a2\u4ed6\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5429\u5490\u9019\u4e9b\u77f3\u982d\u8b8a\u6210\u98df\u7269\u3002\u300d\u6211\u5011\u53ef\u4ee5\u6709\u6240\u9ed8\u60f3\uff1a<\/p>\n<p>\u4e00\u3001\u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u628a\u77f3\u982d\u8b8a\u6210\u9905\uff0c\u5c31\u548c\u9b54\u9b3c\u5f15\u8a98\u590f\u5a03\u5403\u5206\u5225\u5584\u60e1\u6a39\u7684\u679c\u5b50\uff0c\u5176\u5be6\u90fd\u4e0d\u662f\u4ec0\u9ebc\u9053\u5fb7\u4e0a\uff0c\u6216\u662f\u5f8b\u6cd5\u4e0a\u7684\u7f6a\u60e1\uff0c\u751a\u81f3\u662f\u5c0d\u4eba\u6709\u76ca\u8655\u7684\u4e8b\uff0c\u662f\u9ad4\u6064\u4eba\u8edf\u5f31\u7684\u597d\u610f\u898b\uff0c\u53cd\u5012\u662f\u4e0a\u5e1d\u986f\u5f97\u6bd4\u8f03\u4e0d\u901a\u4eba\u60c5\uff0c\u7adf\u4e0d\u8b93\u4eba\u5403\u6771\u897f\u3002\u7136\u5f8c\u5f88\u591a\u4eba\u5c31\u50cf\u590f\u5a03\u4e00\u6a23\uff0c\u7cca\u91cc\u7cca\u5857\u7684\u5c31\u72af\u4e86\u7f6a\uff0c\u600e\u9ebc\u6b7b\u7684\u90fd\u4e0d\u6e05\u695a\u3002\u4e8b\u5be6\u4e0a\u9b54\u9b3c\u5728\u9019\u88cf\u4e09\u6b21\u8a66\u63a2\u8036\u7a4c\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u4e00\u822c\u60f3\u50cf\u6bba\u4eba\u59e6\u6deb\u5077\u76dc\u7684\u5927\u7f6a\uff0c\u53cd\u5012\u662f\u7d66\u8036\u7a4c\u597d\u8655\u7684\u610f\u898b\uff0c\u6240\u4ee5\u6700\u56b4\u91cd\u7684\u300c\u7f6a\u60e1\u300d\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u5e73\u5e38\u6240\u60f3\u7684\u90a3\u4e9b\uff0c\u800c\u662f\u300c\u4e0d\u4fe1\u3001\u4e0d\u807d\u3001\u4e0d\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u624d\u662f\u842c\u7f6a\u4e4b\u6839\u3001\u842c\u60e1\u4e4b\u6e90\u3002<\/p>\n<p>\u4e8c\u3001\u9b54\u9b3c\u4e8c\u6b21\u8a66\u63a2\u8036\u7a4c\u90fd\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u2026\u300d\u9019\u53e5\u8a71\u5df2\u7d93\u6253\u6557\u4e86\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u7121\u77e5\u795e\u7684\u5152\u5973\uff0c\u843d\u5165\u9b54\u9b3c\u7684\u5708\u5957\u8207\u8b0a\u8a00\u3002\u9b54\u9b3c\u4eca\u5929\u975e\u5e38\u559c\u6b61\u7528\u9019\u53e5\u8a71\u53bb\u5f15\u8a98\u795e\u7684\u5152\u5973\uff1a\u300c\u812b\u96e2\u4e0a\u5e1d\uff0c\u7368\u7acb\u81ea\u4e3b\uff0c\u7528\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u53bb\u5411\u4e16\u754c\u8b49\u660e\u6211\u5011\u7684\u8eab\u5206\u3002\u300d\u5c31\u50cf\uff1a\u300c\u5982\u679c\u4f60\u662f\u795e\u7684\u5152\u5973\uff0c\u61c9\u8a72\u8981\u8003\u8a66\u7b2c\u4e00\u540d\u3001\u696d\u7e3e\u7b2c\u4e00\u540d\u3001\u8cfa\u9322\u7b2c\u4e00\u540d\u3001\u6559\u6703\u4eba\u6578\u8981\u9054\u5230\u696d\u7e3e\u6a19\u6e96\u3001\u8981\u6709\u795e\u8e5f\u5947\u4e8b\u3001\u91ab\u75c5\u8d95\u9b3c\u7684\u80fd\u529b\u3001\u8981\u51e1\u4e8b\u4ea8\u901a\u9806\u5229\u2026\u300d\uff0c\u9019\u6a23\u624d\u80fd\u5411\u5225\u4eba\u4f60\u662f\u57fa\u7763\u5f92\uff0c\u6709\u795e\u7684\u795d\u798f\uff0c\u624d\u7b97\u662f\u6709\u898b\u8b49\u3002\u7d50\u679c\u70ba\u4e86\u5411\u5225\u4eba\u8b49\u660e\uff0c\u6211\u5011\u4e0d\u65b7\u52aa\u529b\u8ffd\u6c42\u300c\u6210\u529f\u300d\u7684\u898b\u8b49\uff0c\u4e0d\u80fd\u63a5\u53d7\u5931\u6557\u8207\u632b\u6298\uff0c\u89ba\u5f97\u90a3\u662f\u6c92\u6709\u898b\u8b49\u3002\u8a31\u591a\u795e\u7684\u5152\u5973\u4e0d\u65b7\u5728\u300c\u8b49\u660e\u6211\u662f\u8ab0\u300d\uff1f\u4f46\u662f\u8036\u7a4c\u662f\u600e\u9ebc\u52dd\u904e\u9b54\u9b3c\u7684\uff1f\u8036\u7a4c\u4e0d\u9700\u8981\u5403\u98fd\u3001\u6210\u529f\u3001\u8cfa\u5f97\u5168\u4e16\u754c\u4f86\u8b49\u660e\u7942\u662f\u795e\u7684\u5152\u5b50\uff0c\u7942\u53ea\u7528\u4e00\u4ef6\u4e8b\u4f86\u8b49\u660e\uff0c\u5c31\u662f\u300c\u4eba\u6d3b\u8457\uff0c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u3000\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d\u8036\u7a4c\u55ae\u55ae\u7528\u300c\u807d\u8a71\u3001\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u4f86\u8b49\u660e\u7942\u662f\u795e\u7684\u5152\u5b50\uff0c\u6211\u5011\u4eca\u5929\u6559\u6703\u6216\u57fa\u7763\u5f92\u4e0d\u8ffd\u6c42\u807d\u8a71\u9806\u670d\uff0c\u537b\u4e0d\u65b7\u9ad8\u8209\u4e16\u4e0a\u7684\u540d\u5229\u6210\u529f\uff0c\u5176\u5be6\u662f\u4e0a\u4e86\u9b54\u9b3c\u7684\u7576\uff01\u6211\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u4ee5\u6210\u529f\u3001\u6709\u9322\u3001\u8003\u7b2c\u4e00\u540d\u2026\uff0c\u800c\u662f\u8aaa\u6211\u5011\u4e0d\u9700\u8981\u7279\u5225\u7528\u9019\u4e9b\u6210\u5c31\u53bb\u8b49\u660e\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u4efb\u4f55\u6210\u529f\u6210\u5c31\uff0c\u6211\u5011\u611f\u8b1d\u4e3b\u3001\u69ae\u8000\u6b78\u7d66\u4e3b\u3002\u4f46\u5c31\u7b97\u662f\u8003\u6700\u5f8c\u4e00\u540d\u3001\u8cfa\u5f97\u9322\u6bd4\u5225\u4eba\u5c11\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u6d3b\u51fa\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u9806\u670d\u3001\u4ec1\u611b\u2026\uff0c\u4f86\u8b49\u660e\u6211\u5011\u88cf\u9762\u6709\u8036\u7a4c\u7684\u751f\u547d\uff0c\u6211\u5011\u662f\u5c6c\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u6575\u64cb\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u90fd\u662f\u4f7f\u7528\u820a\u7d04\u8056\u7d93\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u4f46\u9b54\u9b3c\u4e5f\u6703\u7528\u8056\u7d93\u7684\u8a71\u8a9e\u4f86\u5f15\u8a98\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u8df3\u4e0b\u53bb\uff0c\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4e3b\u8981\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\u7528\u624b\u6258\u8457\u4f60\uff0c\u514d\u5f97\u4f60\u7684\u8173\u78b0\u5728\u77f3\u982d\u4e0a\u3002\u300d\uff08v6\uff09\u9019\u5c31\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u8a31\u591a\u4eba\u4e0d\u597d\u597d\u7814\u8b80\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u5f9e\u6574\u672c\u8056\u7d93\u53bb\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u5f88\u5bb9\u6613\u5c31\u88ab\u9b54\u9b3c\u7684\u65b7\u7ae0\u53d6\u7fa9\u5f15\u8a98\u72af\u7f6a\u3002\u8036\u7a4c\u7684\u56de\u7b54\u662f\uff1a\u300c\u4e0d\u53ef\u8a66\u63a2\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002\u300d\u4e0d\u53ef\u8a66\u63a2\u795e\uff0c\u5c31\u662f\u4e0d\u8981\u8b93\u795e\u70ba\u96e3\u3001\u4e0d\u8981\u4e0d\u4fe1\u9760\u795e\u3001\u4e0d\u8981\u6545\u610f\u627e\u795e\u9ebb\u7169\u3001\u4e0d\u8981\u6545\u610f\u6311\u6230\u795e\u7684\u8010\u6027\u8207\u6975\u9650\u3002\u4eca\u5929\u6709\u7684\u57fa\u7763\u5f92\u751f\u75c5\u4e0d\u770b\u75c5\u4e0d\u5403\u85e5\uff0c\u9084\u8aaa\u81ea\u5df1\u6709\u4fe1\u5fc3\uff0c\u9019\u5230\u5e95\u662f\u4fe1\u5fc3\u9084\u662f\u8a66\u63a2\u795e\uff1f\u6709\u7684\u6559\u6703\u76ee\u6a19\u84cb1\u842c\u4eba\u7684\u5927\u6559\u5802\uff0c\u82b1\u9245\u984d\u5efa\u5802\u5411\u5f1f\u5144\u59ca\u59b9\u6536\u53d6\u5949\u737b\uff0c\u800c\u5e95\u662f\u4fe1\u5fc3\u9084\u662f\u8a66\u63a2\u795e\uff1f\u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u5f9e\u6bbf\u9802\u8df3\u4e0b\u53bb\uff0c\u8b93\u5929\u4f7f\u53ef\u4ee5\u6258\u4f4f\u4e0d\u6703\u8dcc\u5012\uff0c\u53ef\u4ee5\u8b93\u8036\u7a4c\u4e00\u70ae\u800c\u7d05\uff0c\u5f9e\u6b64\u5f97\u5230\u540d\u8072\u8207\u597d\u8655\uff0c\u9019\u5230\u5e95\u662f\u4fe1\u5fc3\u9084\u662f\u8a66\u63a2\uff1f\u4e00\u822c\u4eba\u662f\u770b\u4e0d\u51fa\u4f86\u5176\u4e2d\u7684\u5dee\u5225\uff1f\u552f\u6709\u795e\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u5230\u5e95\u662f\u807d\u898b\u795e\u7684\u8a71\u624d\u9806\u670d\uff0c\u9084\u662f\u5047\u501f\u4e0a\u5e1d\u7684\u540d\u865f\u6eff\u8db3\u500b\u4eba\u91ce\u5fc3\u6216\u79c1\u617e\uff1f\u6c42\u4e3b\u9451\u5bdf\u3002<\/p>\n<p>\u56db\u3001\u7b2c\u4e09\u500b\u8a66\u63a2\uff0c\u9b54\u9b3c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u82e5\u4fef\u4f0f\u62dc\u6211\uff0c\u6211\u5c31\u628a\u9019\u4e00\u5207\u90fd\u8cdc\u7d66\u4f60\u3002\u300d\uff08v9\uff09\u5176\u5be6\u842c\u570b\u672c\u4f86\u90fd\u662f\u795e\u7684\uff0c\u56e0\u70ba\u4eba\u72af\u4e86\u7f6a\u88ab\u4ea4\u7d66\u9b54\u9b3c\uff0c\u9b54\u9b3c\u662f\u6709\u9019\u500b\u6b0a\u67c4\u53ef\u4ee5\u9084\u7d66\u8036\u7a4c\uff0c\u4f46\u8036\u7a4c\u62d2\u7d55\u4e86\u9019\u500b\u4ea4\u6613\uff1av10\u300c\u8036\u7a4c\u8aaa\uff1a\u6492\u4f46\uff0c\u9000\u53bb\u5427\uff01\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u7576\u62dc\u4e3b\uff0d\u4f60\u7684\u3000\u795e\uff0c\u55ae\u8981\u4e8b\u5949\u4ed6\u3002\u300d\u8036\u7a4c\u9806\u670d\u5929\u7236\u8d70\u7684\u9053\u8def\u662f\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u662f\u7f9e\u8fb1\u7684\u9053\u8def\uff0c\u662f\u9806\u670d\u81f3\u6b7b\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5feb\u901f\u6210\u529f\uff0c\u514d\u53bb\u75db\u82e6\u7684\u5eb7\u838a\u5927\u9053\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u9078\u64c7\u4e86\u4e16\u754c\u7684\u50f9\u503c\u89c0\uff0c\u8d70\u4e00\u689d\u4e0d\u5fc5\u80cc\u5341\u5b57\u67b6\uff0c\u4e0d\u5fc5\u807d\u8a71\u9806\u670d\uff0c\u53ea\u8981\u6210\u529f\u4e0d\u64c7\u624b\u6bb5\u7684\u9053\u8def\uff0c\u9019\u5176\u5be6\u90fd\u662f\u5728\u62dc\u9b54\u9b3c\uff0c\u4e0d\u662f\u5728\u656c\u62dc\u795e\u3002\u300c\u55ae\u8981\u4e8b\u5949\u7942\u300d\uff0c\u795e\u6839\u672c\u4e0d\u9700\u8981\u4eba\u505a\u4efb\u4f55\u4e8b\uff0c\u6216\u662f\u8ffd\u6c42\u4efb\u4f55\u8868\u73fe\u4f86\u4e8b\u5949\u7942\uff0c\u56e0\u70ba\u795e\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\uff0c\u53ef\u4ee5\u8abf\u52d5\u5929\u4f7f\u5929\u8ecd\uff0c\u5b8c\u6210\u4e00\u5207\u7684\u5de5\u4f5c\u3002\u795e\u4eca\u5929\u8981\u4eba\u670d\u4e8b\u552f\u4e00\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u300c\u807d\u5f9e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u4e16\u4e0a\u7684\u8868\u73fe\u3002\u6211\u5011\u670d\u4e8b\u4e3b\u5728\u4e8c\u65b9\u9762\u5448\u73fe\u51fa\u4f86\uff1a\u5c0d\u795e\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\uff1b\u5c0d\u4eba\u5c31\u662f\u300c\u5f7c\u6b64\u76f8\u611b\u3001\u7528\u50d5\u4eba\u8b19\u5351\u7684\u614b\u5ea6\u53bb\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\u300d\uff0c\u9019\u5c31\u662f\u4e8b\u5949\u795e\uff0c\u662f\u751f\u547d\uff0c\u4e0d\u662f\u696d\u7e3e\u6578\u5b57\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u6211\u7d93\u5e38\u660e\u77e5\u6545\u72af\uff0c\u5c31\u662f\u4e0d\u65b7\u8ffd\u6c42\uff0c\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u6eff\u8db3\u7acb\u5373\u7684\u9700\u8981\uff0c\u6216\u662f\u4e0d\u65b7\u60f3\u8981\u5411\u5225\u4eba\u4f86\u8b49\u660e\u6211\u81ea\u5df1\uff0c\u6216\u662f\u8ffd\u6c42\u8a0e\u4e16\u4eba\u559c\u6b61\u8a8d\u540c\uff0c\u800c\u9078\u64c7\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u53c8\u6216\u662f\u4e0d\u65b7\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u4e00\u5207\uff0c\u800c\u8f15\u770b\u8ffd\u6c42\u795e\u7684\u570b\u3001\u795e\u7684\u7fa9\uff0c\u795e\u7684\u751f\u547d\u5728\u6211\u88cf\u9762\u9577\u5927\u6210\u719f\u3002\u4eca\u5929\u7684\u9ed8\u60f3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u8b58\u7834\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u4fe1\u9760\u795e\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u5805\u5b9a\u9806\u670d\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 4\uff1a1~11 4\uff1a1 \u7576\u6642\uff0c\u8036\u7a4c\u88ab\u8056\u9748\u5f15\u5230\u66e0\u91ce\uff0c\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002 4\uff1a2 \u4ed6\u7981\u98df\u56db\u5341\u665d\u591c\uff0c\u5f8c\u4f86\u5c31\u9913\u4e86\u3002 &#8230; <a title=\"2021 &#8211; 01 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8977","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8977","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8977"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8977\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9076"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}