{"id":8120,"date":"2020-06-10T12:55:45","date_gmt":"2020-06-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8120"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a1021\/","title":{"rendered":"2020 &#8211; 06 &#8211; 10 QT \u7533\u547d\u8a18 29\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 29\uff1a10~21<br \/>\n29\uff1a10 \u300c\u4eca\u65e5\uff0c\u4f60\u5011\u7684\u9996\u9818\u3001\u65cf\u9577\uff08\u539f\u6587\u662f\u652f\u6d3e\uff09\u3001\u9577\u8001\u3001\u5b98\u9577\u3001\u4ee5\u8272\u5217\u7684\u7537\u4e01\uff0c\u4f60\u5011\u7684\u59bb\u5b50\u5152\u5973\uff0c\u548c\u71df\u4e2d\u5bc4\u5c45\u7684\uff0c\u4ee5\u53ca\u70ba\u4f60\u5011\u5288\u67f4\u6311\u6c34\u7684\u4eba\uff0c\u90fd\u7ad9\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\uff0c<br \/>\n29\uff1a12 \u70ba\u8981\u4f60\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4eca\u65e5\u8207\u4f60\u6240\u7acb\u7684\u7d04\uff0c\u5411\u4f60\u6240\u8d77\u7684\u8a93\u3002<br \/>\n29\uff1a13 \u9019\u6a23\uff0c\u4ed6\u8981\u7167\u4ed6\u5411\u4f60\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u53c8\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u8d77\u7684\u8a93\uff0c\u4eca\u65e5\u7acb\u4f60\u4f5c\u4ed6\u7684\u5b50\u6c11\uff0c\u4ed6\u4f5c\u4f60\u7684\u3000\u795e\u3002<br \/>\n29\uff1a14 \u6211\u4e0d\u4f46\u8207\u4f60\u5011\u7acb\u9019\u7d04\uff0c\u8d77\u9019\u8a93\uff0c<br \/>\n29\uff1a15 \u51e1\u8207\u6211\u5011\u4e00\u540c\u7ad9\u5728\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u9762\u524d\u7684\uff0c\u4e26\u4eca\u65e5\u4e0d\u5728\u6211\u5011\u9019\u88cf\u7684\u4eba\uff0c\u6211\u4e5f\u8207\u4ed6\u5011\u7acb\u9019\u7d04\uff0c\u8d77\u9019\u8a93\u3002<br \/>\n29\uff1a16 \u300c\u6211\u5011\u66fe\u4f4f\u904e\u57c3\u53ca\u5730\uff0c\u4e5f\u5f9e\u5217\u570b\u7d93\u904e\uff1b\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002<br \/>\n29\uff1a17 \u4f60\u5011\u4e5f\u770b\u898b\u4ed6\u5011\u4e2d\u9593\u53ef\u618e\u4e4b\u7269\uff0c\u4e26\u4ed6\u5011\u6728\u3001\u77f3\u3001\u91d1\u3001\u9280\u7684\u5076\u50cf\u3002<br \/>\n29\uff1a18 \u60df\u6050\u4f60\u5011\u4e2d\u9593\uff0c\u6216\u7537\u6216\u5973\uff0c\u6216\u65cf\u9577\u6216\u652f\u6d3e\u9577\uff0c\u4eca\u65e5\u5fc3\u88cf\u504f\u96e2\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u53bb\u4e8b\u5949\u90a3\u4e9b\u570b\u7684\u3000\u795e\uff1b\u53c8\u6015\u4f60\u5011\u4e2d\u9593\u6709\u60e1\u6839\u751f\u51fa\u82e6\u83dc\u548c\u8335\u852f\u4f86\uff0c<br \/>\n29\uff1a19 \u807d\u898b\u9019\u5492\u8a5b\u7684\u8a71\uff0c\u5fc3\u88cf\u4ecd\u662f\u81ea\u8a87\u8aaa\uff1a\u300e\u6211\u96d6\u7136\u884c\u4e8b\u5fc3\u88cf\u9811\u6897\uff0c\u9023\u7d2f\u773e\u4eba\uff0c\u537b\u9084\u662f\u5e73\u5b89\u3002\u300f<br \/>\n29\uff1a20 \u8036\u548c\u83ef\u5fc5\u4e0d\u9952\u6055\u4ed6\uff1b\u8036\u548c\u83ef\u7684\u6012\u6c23\u8207\u61a4\u6068\u8981\u5411\u4ed6\u767c\u4f5c\uff0c\u5982\u7159\u5192\u51fa\uff0c\u5c07\u9019\u66f8\u4e0a\u6240\u5beb\u7684\u4e00\u5207\u5492\u8a5b\u90fd\u52a0\u5728\u4ed6\u8eab\u4e0a\u3002\u8036\u548c\u83ef\u53c8\u8981\u5f9e\u5929\u4e0b\u5857\u62b9\u4ed6\u7684\u540d\uff0c<br \/>\n29\uff1a21 \u4e5f\u5fc5\u7167\u8457\u5beb\u5728\u5f8b\u6cd5\u66f8\u4e0a\u3001\u7d04\u4e2d\u7684\u4e00\u5207\u5492\u8a5b\u5c07\u4ed6\u5f9e\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u4f7f\u4ed6\u53d7\u798d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 29\uff1a13 \u9019\u6a23\uff0c\u4ed6\u8981\u7167\u4ed6\u5411\u4f60\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u53c8\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u8d77\u7684\u8a93\uff0c\u4eca\u65e5\u7acb\u4f60\u4f5c\u4ed6\u7684\u5b50\u6c11\uff0c\u4ed6\u4f5c\u4f60\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~15\u7533\u547d\u8a18 \u662f\u8a18\u8f09\u4e0a\u5e1d\u85c9\u7531\u6469\u897f\u7684\u53e3\uff0c\u8207\u7b2c\u4e8c\u4ee3\u4ee5\u8272\u5217\u6c11\u91cd\u7acb\u300c\u6469\u62bc\u4e4b\u7d04\u300d\u3002\u4e0a\u5e1d\u66fe\u8207\u51fa\u57c3\u53ca\u7b2c\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5728\u897f\u4e43\u5c71\u7acb\u4e0b\u300c\u897f\u4e43\u4e4b\u7d04\u300d\uff0c\u4f46\u7576\u4ee3\u5408\u4e4e\u9019\u7d04\u898f\u5b9a\u7684\uff0c\u53ea\u5269\u4e0b\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e8c\u4eba\uff0c\u9023\u6469\u897f\u90fd\u4e0d\u5f97\u9032\u53bb\u3002<\/p>\n<p>\u6211\u5011\u4e4b\u524d\u8b80\u4e86\u8a31\u591a\u7acb\u7d04\u7684\u5167\u5bb9\uff0cv10~15\u5247\u662f\u5f37\u8abf\u7acb\u7d04\u7684\u5c0d\u8c61\uff0c\u662f\u5168\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u73fe\u5728\u8207\u5c07\u4f86\u7684\u4e16\u4ee3\uff08v10\uff5e11\uff1a\u73fe\u5728\u7684\u5168\u4ee5\u8272\u5217\u6c11\uff0cv14\uff5e15\u7bc0\u6307\u5c07\u4f86\u7684\u4e16\u4ee3\uff1a\u300c\u4eca\u65e5\u4e0d\u5728\u6211\u5011\u9019\u88cf\u7684\u4eba\u300d\uff09\u3002v10\u9019\u88cf\u9762\u5217\u8209\u5f9e\u9996\u9818\u3001\u65cf\u9577\u5230\u4e00\u5207\u7537\u4e01\u3001\u59bb\u5b50\u5152\u5973\u3001\u5bc4\u5c45\u7684\uff0c\u548c\u50d5\u4eba\uff0c\u4e5f\u5c31\u662f\u4e0d\u5206\u7537\u5973\u8001\u5c11\u3001\u8eab\u4efd\u8cb4\u8ce4\u3001\u5730\u4f4d\u9ad8\u4e0b\u3001\u6c11\u65cf\u8840\u7d71\u2026\uff0c\u53ea\u8981\u662f\u5c45\u4f4f\u5728\u4ee5\u8272\u5217\u5171\u540c\u9ad4\u5167\u7684\u4eba\u7686\u53ef\u4ee5\u201c\u7121\u5dee\u5225\u201d\u5730\u53c3\u8207\u8036\u548c\u83ef\u7684\u8056\u7d04\u3002\u7576\u7136\u4e0a\u5e1d\u5728\u820a\u7d04\u4e2d\u5f9e\u842c\u6c11\u4e2d\u9996\u5148\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u6210\u70ba\u521d\u719f\u7684\u679c\u5b50\uff0c\u662f\u60f3\u8981\u5851\u9020\u9019\u7fa4\u5b50\u6c11\u6210\u70ba\u525b\u5f37\u69ae\u8000\u7684\u5b50\u6c11\uff0c\u53ef\u4ee5\u6d3b\u51fa\u4e0a\u5e1d\u5f62\u8c61\uff0c\u6210\u70ba\u6d3b\u5728\u5730\u4e0a\u7684\u5929\u570b\u4e4b\u6c11\uff0c\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\uff0c\u5c07\u798f\u97f3\u5f9e\u4e00\u65cf\u50b3\u4e88\u842c\u90a6\u3002\u4f46\u662f\u9019\u500b\u8a08\u756b\u986f\u7136\u5931\u6557\u4e86\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5dee\u9063\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u53e6\u7acb\u65b0\u7d04\uff0c\u51e1\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u6551\u8d16\u7684\uff0c\u540c\u6a23\u4e0d\u62d8\u4ee5\u8272\u5217\u4eba\u6216\u5916\u90a6\u4eba\uff0c\u4e0d\u5206\u7537\u5973\u8001\u5c11\u3001\u8eab\u4efd\u8cb4\u8ce4\u3001\u5730\u4f4d\u9ad8\u4e0b\u3001\u6c11\u65cf\u8840\u7d71\u2026\uff0c\u90fd\u53ef\u4ee5\u53c3\u8207\u300c\u795e\u4eba\u7acb\u7d04\u300d\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff08\u6559\u6703\uff09\uff0c\u7e7c\u7e8c\u5b8c\u6210\u4ee5\u8272\u5217\u7576\u521d\u88ab\u63c0\u9078\u537b\u5931\u843d\u7684\u69ae\u8000\u547c\u53ec\uff1a\u300c\u53eb\u842c\u570b\u56e0\u6211\u5011\u800c\u8499\u798f\u300d\uff01<\/p>\n<p>\uff082\uff09\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u904e\uff0cv13\u53c8\u518d\u63d0\u9192\uff0c\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u4e0d\u7ba1\u662f\u300c\u820a\u7d04\u300d\u6216\u662f\u300c\u65b0\u7d04\u300d\uff0c\u300c\u7d04\u300d\u6700\u91cd\u8981\u7684\u5167\u5bb9\uff0c\u5c31\u662f\uff1a\u300c\u4eca\u65e5\u7acb\u4f60\u4f5c\u7942\u7684\u5b50\u6c11\uff0c\u7942\u4f5c\u4f60\u7684\u3000\u795e\u3002\u300d\u6211\u5011\u53ef\u4ee5\u76f4\u63a5\u628a\u9019\u53e5\u8a71\u7d66\u80cc\u4e0b\u4f86\uff0c\u56e0\u70ba\u5341\u5206\u91cd\u8981\uff01\u6211\u5011\u8981\u628a\u795e\u7576\u795e\uff1a\u552f\u4e00\u7684\u795e\u3001\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u738b\u4e4b\u738b\u3002\u5982\u6b64\u795e\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u7684\u7236\u3002\u7576\u7136\u518d\u5ef6\u4f38\u8b1b\u4e0b\u53bb\uff0c\u6211\u5011\u628a\u795e\u7576\u795e\uff0c\u5c31\u662f\u6211\u5011\u8981\u807d\u5f9e\u795e\u7684\u4e00\u5207\u8a71\uff0c\u9806\u5f9e\u795e\u7684\u4e00\u5207\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u795e\u71c8\u3001\u5c0f\u5f1f\u3002\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u795e\uff0c\u662f\u6307\u795e\u8981\u4f9b\u61c9\u3001\u5f15\u5c0e\u3001\u5e6b\u52a9\u3001\u62ef\u6551\u3001\u6eff\u8db3\u6211\u5011\u4e00\u5207\u6240\u9700\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5851\u9020\u6211\u5011\u6210\u70ba\u69ae\u8000\u7942\u540d\u7684\u5929\u570b\u5b50\u6c11\u3002\u6211\u5011\u4e00\u65e6\u6e05\u695a\u7d04\u7684\u5167\u5bb9\uff0c\u8b80\u6574\u672c\u8056\u7d93\u5c31\u80fd\u878d\u6703\u8cab\u901a\uff0c\u638c\u63e1\u6838\u5fc3\u3002<\/p>\n<p>v14~21\u4e0a\u5e1d\u4e0d\u60dc\u5c48\u5c0a\u964d\u5351\uff0c\u8207\u6211\u5011\u9019\u7fa4\u53d7\u9020\u5351\u5fae\u53c8\u96e3\u641e\u81f3\u6975\u7684\u4e16\u4eba\u7acb\u7d04\uff0c\u9084\u8981\u4e00\u518d\u63d0\u9192\uff0c\u4e0d\u8981\u518d\u56de\u904e\u982d\u53bb\u62dc\u5076\u50cf\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e4b\u524d\u66fe\u7d93\u5f85\u904e\u7684\u57c3\u53ca\uff0c\u6216\u662f\u6cbf\u8def\u7d93\u904e\u7684\u5217\u570b\uff0c\u6216\u662f\u5c07\u4f86\u8981\u9032\u5165\u7684\u8fe6\u5357\u5730\uff0c\u90fd\u5728\u819c\u62dc\u5404\u7a2e\u300c\u4eba\u9020\u51fa\u4f86\u7684\u5076\u50cf\u300d\u3002\u795e\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u5411\u4ed6\u5011\u555f\u793a\u3001\u5f70\u986f\uff0c\u552f\u6709\u8036\u548c\u83ef\u662f\u5275\u9020\u5b87\u5b99\u842c\u6709\u7368\u4e00\u7684\u771f\u795e\uff0c\u6211\u5011\u8981\u656c\u62dc\u5c31\u662f\u62dc\u7368\u4e00\u7684\u9020\u7269\u4e3b\uff0c\u8c48\u80fd\u56de\u53bb\u7121\u77e5\u7684\u819c\u62dc\u90a3\u4e9b\u53d7\u9020\u4e4b\u7269\u5462\uff1f<\/p>\n<p>\uff083\uff09\u5c0d\u65bc\u90a3\u4e9b\u80cc\u9053\u6bc0\u7d04\u7684\u5b50\u6c11\uff0c\u82e5\u662f\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u8981\u9762\u81e8\u4e0a\u5e1d\u5c0d\u7f6a\u60e1\u5492\u8a5b\u7684\u5be9\u5224\uff0c\u5728\u4ee5\u8272\u5217\u7576\u4e2d\u5c31\u6703\u751f\u51fa\u82e6\u83dc\u548c\u8335\u852f\u4f86\u3002\u201c\u82e6\u83dc\u548c\u8335\u9673\u201d\uff1a\u5206\u5225\u662f\u6709\u6bd2\uff0c\u548c\u82e6\u6f80\u7684\u690d\u7269\uff0c\u4e5f\u53ef\u8b6f\u70ba\uff1a\u300c\u53c8\u82e6\u53c8\u6bd2\u7684\u679c\u5b50\u300d\u3002\u6211\u5011\u8981\u7559\u5fc3\u9019\u88cf\u4e0a\u5e1d\u628a\u4ee5\u8272\u5217\u6c11\u7576\u4f5c\u4e00\u500b\u751f\u547d\u5171\u540c\u9ad4\uff0c\u5c31\u662f\u5982\u679c\u6709\u4e00\u500b\u4eba\u72af\u7f6a\uff0c\u9019\u4e0d\u662f\u7576\u4e8b\u4eba\u4e00\u500b\u4eba\u7684\u4e8b\uff0c\u4e5f\u662f\u5168\u6703\u773e\u7684\u4e8b\uff0c\u6211\u5011\u4e0d\u80fd\u500b\u4eba\u81ea\u6383\u9580\u524d\u96ea\uff0c\u800c\u662f\u8981\u5f7c\u6b64\u6276\u6301\u52f8\u6212\u5e6b\u52a9\uff0c\u5426\u5247\u4ed6\u62dc\u5076\u50cf\u7684\u7f6a\u5c07\u6703\u9023\u7d2f\u773e\u4eba\u3002<\/p>\n<p>v19\u300c\u807d\u898b\u9019\u5492\u8a5b\u7684\u8a71\uff0c\u5fc3\u88cf\u4ecd\u662f\u81ea\u8a87\u8aaa\uff1a\u6211\u96d6\u7136\u884c\u4e8b\u5fc3\u88cf\u9811\u6897\uff0c\u9023\u7d2f\u773e\u4eba\uff0c\u537b\u9084\u662f\u5e73\u5b89\u3002\u300d\u7576\u60e1\u4eba\u884c\u60e1\uff0c\u5982\u679c\u6c92\u6709\u99ac\u4e0a\u906d\u5230\u300c\u73fe\u4e16\u5831\u300d\u6642\uff0c\u6700\u597d\u5fc3\u88cf\u4e0d\u8981\u81ea\u8a87\uff0c\u4ee5\u70ba\u795e\u7761\u8457\u4e86\uff0c\u4e0d\u7ba1\u4e8b\u4e86\uff0c\u7e7c\u7e8c\u9811\u6897\u6096\u9006\uff0c\u751a\u81f3\u300c\u9023\u7d2f\u773e\u4eba\u300d\u3002\u8c48\u4e0d\u77e5\u795e\u7d93\u5e38\u662f\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u300d\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u55ce\uff1f\u4f46\u662f\u5982\u679c\u7f6a\u4eba\u6301\u7e8c\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u602a\u795e\u6c92\u6709\u611b\uff0c\u800c\u662f\u4eba\u548e\u7531\u81ea\u53d6\u3002\u300c\u8036\u548c\u83ef\u5fc5\u4e0d\u9952\u6055\u4ed6\uff1b\u8036\u548c\u83ef\u7684\u6012\u6c23\u8207\u61a4\u6068\u8981\u5411\u4ed6\u767c\u4f5c\uff0c\u5982\u7159\u5192\u51fa\uff0c\u5c07\u9019\u66f8\u4e0a\u6240\u5beb\u7684\u4e00\u5207\u5492\u8a5b\u90fd\u52a0\u5728\u4ed6\u8eab\u4e0a\u3002\u8036\u548c\u83ef\u53c8\u8981\u5f9e\u5929\u4e0b\u5857\u62b9\u4ed6\u7684\u540d\u300d\uff0c\u795e\u7684\u61a4\u6012\u4e00\u76f4\u5fcd\uff0c\u4f60\u9084\u5728\u7e7c\u7e8c\u706b\u4e0a\u52a0\u6cb9\uff0c\u90a3\u6240\u6709\u7684\u5492\u8a5b\u6703\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u8981\u5857\u62b9\u4f60\u7684\u540d\uff0c\u8b93\u4f60\u88ab\u5fd8\u8a18\u3002\u9019\u300c\u5857\u62b9\u4ed6\u7684\u540d\u300d\u4e5f\u662f\u60e1\u4eba\u5e38\u6709\u7684\u60c5\u5f62\uff0c\u4e0d\u88ab\u7d00\u5ff5\uff0c\u5b8c\u5168\u88ab\u5fd8\u4e86\u3002\u4e5f\u662f\u8aaa\u6240\u6709\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6700\u5f8c\u90fd\u5728\u795e\u9762\u524d\u88ab\u5fd8\u4e86\uff0c\u5c6c\u4e3b\u7684\u6c38\u9060\u88ab\u7d00\u5ff5\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u63c0\u9078\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff1b\u611f\u8b1d\u4e3b\u5728\u5341\u5b57\u67b6\u4e0a\u6210\u70ba\u6211\u7684\u62ef\u6551\uff0c\u6551\u8d16\u6211\u9019\u5351\u5fae\u4e0d\u914d\u7684\u5c0f\u5b50\uff1b\u611f\u8b1d\u8056\u9748\u5167\u4f4f\u6211\u5fc3\uff0c\u4e0d\u96e2\u4e0d\u68c4\uff0c\u6190\u61ab\u6211\u7684\u7121\u77e5\u6096\u9006\uff0c\u4e0d\u65b7\u66f4\u65b0\u8abf\u6574\u3002\u9019\u4e00\u751f\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u5f9e\u4e00\u958b\u59cb\u300c\u5c62\u6230\u5c62\u6557\u300d\uff0c\u4e0d\u65b7\u7e7c\u7e8c\u5805\u6301\u5230\u300c\u5c62\u6557\u5c62\u6230\u300d\uff0c\u671f\u5f85\u6162\u6162\u9032\u6b65\u5230\u300c\u5c62\u6230\u5c62\u52dd\u300d\uff01\u4e00\u5207\u611f\u8b1d\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 29\uff1a10~21 29\uff1a10 \u300c\u4eca\u65e5\uff0c\u4f60\u5011\u7684\u9996\u9818\u3001\u65cf\u9577\uff08\u539f\u6587\u662f\u652f\u6d3e\uff09\u3001\u9577\u8001\u3001\u5b98\u9577\u3001\u4ee5\u8272\u5217\u7684\u7537\u4e01\uff0c\u4f60\u5011\u7684 &#8230; <a title=\"2020 &#8211; 06 &#8211; 10 QT \u7533\u547d\u8a18 29\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a1021\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 10 QT \u7533\u547d\u8a18 29\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8181,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8120","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8120","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8120"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8181"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}