{"id":6199,"date":"2019-03-28T12:55:45","date_gmt":"2019-03-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6199"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-18-29","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-18-29\/","title":{"rendered":"2019 &#8211; 03 &#8211; 28 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 18~ 29"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 18~ 29<br \/>\n12\uff1a18 \u4f60\u5011\u539f\u4e0d\u662f\u4f86\u5230\u90a3\u80fd\u6478\u7684\u5c71\uff1b\u6b64\u5c71\u6709\u706b\u7130\u3001\u5bc6\u96f2\u3001\u9ed1\u6697\u3001\u66b4\u98a8\u3001<br \/>\n12\uff1a19 \u89d2\u8072\u8207\u8aaa\u8a71\u7684\u8072\u97f3\u3002\u90a3\u4e9b\u807d\u898b\u9019\u8072\u97f3\u7684\uff0c\u90fd\u6c42\u4e0d\u8981\u518d\u5411\u4ed6\u5011\u8aaa\u8a71\uff1b<br \/>\n12\uff1a20 \u56e0\u70ba\u4ed6\u5011\u7576\u4e0d\u8d77\u6240\u547d\u4ed6\u5011\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u9760\u8fd1\u9019\u5c71\u7684\uff0c\u5373\u4fbf\u662f\u8d70\u7378\uff0c\u4e5f\u8981\u7528\u77f3\u982d\u6253\u6b7b\u3002\u300d<br \/>\n12\uff1a21 \u6240\u898b\u7684\u6975\u5176\u53ef\u6015\uff0c\u751a\u81f3\u6469\u897f\u8aaa\uff1a\u300c\u6211\u751a\u662f\u6050\u61fc\u6230\u5162\u3002\u300d<br \/>\n12\uff1a22 \u4f60\u5011\u4e43\u662f\u4f86\u5230\u932b\u5b89\u5c71\uff0c\u6c38\u751f\u3000\u795e\u7684\u57ce\u9091\uff0c\u5c31\u662f\u5929\u4e0a\u7684\u8036\u8def\u6492\u51b7\u3002\u90a3\u88cf\u6709\u5343\u842c\u7684\u5929\u4f7f\uff0c<br \/>\n12\uff1a23 \u6709\u540d\u9304\u5728\u5929\u4e0a\u8af8\u9577\u5b50\u4e4b\u6703\u6240\u5171\u805a\u7684\u7e3d\u6703\uff0c\u6709\u5be9\u5224\u773e\u4eba\u7684\u3000\u795e\u548c\u88ab\u6210\u5168\u4e4b\u7fa9\u4eba\u7684\u9748\u9b42\uff0c<br \/>\n12\uff1a24 \u4e26\u65b0\u7d04\u7684\u4e2d\u4fdd\u8036\u7a4c\uff0c\u4ee5\u53ca\u6240\u7051\u7684\u8840\uff1b\u9019\u8840\u6240\u8aaa\u7684\u6bd4\u4e9e\u4f2f\u7684\u8840\u6240\u8aaa\u7684\u66f4\u7f8e\u3002<br \/>\n12\uff1a25 \u4f60\u5011\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\uff0c\u90a3\u4e9b\u68c4\u7d55\u5728\u5730\u4e0a\u8b66\u6212\u4ed6\u5011\u7684\u5c1a\u4e14\u4e0d\u80fd\u9003\u7f6a\uff0c\u4f55\u6cc1\u6211\u5011\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u5462\uff1f<br \/>\n12\uff1a26 \u7576\u6642\u4ed6\u7684\u8072\u97f3\u9707\u52d5\u4e86\u5730\uff0c\u4f46\u5982\u4eca\u4ed6\u61c9\u8a31\u8aaa\uff1a\u300c\u518d\u4e00\u6b21\u6211\u4e0d\u55ae\u8981\u9707\u52d5\u5730\uff0c\u9084\u8981\u9707\u52d5\u5929\u3002\u300d<br \/>\n12\uff1a27 \u9019\u518d\u4e00\u6b21\u7684\u8a71\uff0c\u662f\u6307\u660e\u88ab\u9707\u52d5\u7684\uff0c\u5c31\u662f\u53d7\u9020\u4e4b\u7269\u90fd\u8981\u632a\u53bb\uff0c\u4f7f\u90a3\u4e0d\u88ab\u9707\u52d5\u7684\u5e38\u5b58\u3002<br \/>\n12\uff1a28 \u6240\u4ee5\u6211\u5011\u65e2\u5f97\u4e86\u4e0d\u80fd\u9707\u52d5\u7684\u570b\uff0c\u5c31\u7576\u611f\u6069\uff0c\u7167\u3000\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u3000\u795e\u3002<br \/>\n12\uff1a29 \u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a25 \u4f60\u5011\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\uff0c\u90a3\u4e9b\u68c4\u7d55\u5728\u5730\u4e0a\u8b66\u6212\u4ed6\u5011\u7684\u5c1a\u4e14\u4e0d\u80fd\u9003\u7f6a\uff0c\u4f55\u6cc1\u6211\u5011\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u5462\uff1f<br \/>\n12\uff1a28 \u6240\u4ee5\u6211\u5011\u65e2\u5f97\u4e86\u4e0d\u80fd\u9707\u52d5\u7684\u570b\uff0c\u5c31\u7576\u611f\u6069\uff0c\u7167\u3000\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u3000\u795e\u3002<br \/>\n12\uff1a29 \u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~24\u4ee5\u5169\u5ea7\u5c71\u4f86\u6559\u5c0e\u6211\u5011\uff0c\u897f\u4e43\u5c71\u8c61\u5fb5\u820a\u7d04\u7684\u5f8b\u6cd5\u6642\u671f\uff0c\u800c\u932b\u5b89\u5c71\u8c61\u5fb5\u4e86\u65b0\u7d04\u7684\u6069\u5178\u6642\u671f\u3002\u7576\u7136\u9019\u53ea\u662f\u4e00\u500b\u6982\u5206\uff0c\u56e0\u70ba\u5176\u5be6\u820a\u7d04\u4e2d\u4e0d\u4f46\u6709\u5f8b\u6cd5\uff0c\u4e5f\u540c\u6a23\u6709\u6069\u5178\uff1b\u800c\u65b0\u7d04\u96d6\u7136\u5145\u6eff\u795e\u7684\u6069\u5178\uff0c\u4f46\u5f8b\u6cd5\u4e26\u6c92\u6709\u5ee2\u53bb\uff0c\u53cd\u800c\u662f\u66f4\u52a0\u6210\u5168\u3002\u540c\u6642\u4e0d\u7ba1\u5728\u820a\u7d04\u6216\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u90fd\u662f\u5b8c\u5168\u7684\u8056\u6f54\u3001\u5b8c\u5168\u7684\u6148\u611b\u3001\u5b8c\u5168\u7684\u516c\u7fa9\u3001\u5b8c\u5168\u7684\u4fe1\u5be6\u3002\u4f46\u56e0\u70ba\u820a\u7d04\u6642\u671f\uff0c\u4eba\u72af\u7f6a\u4e26\u6c92\u6709\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u4e0a\u5e1d\u7684\u5fff\u6012\u5e38\u5728\u7f6a\u4eba\u7684\u8eab\u4e0a\uff0c\u56e0\u70ba\u795e\u7684\u8056\u6f54\u8207\u516c\u7fa9\u662f\u548c\u7f6a\u60e1\u6c34\u706b\u4e0d\u5bb9\u7684\u3002\u5728\u65b0\u7d04\u6642\u671f\uff0c\u6211\u5011\u7684\u7f6a\u6709\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u5929\u7236\u5c0d\u7f6a\u60e1\u4e00\u5207\u7684\u5fff\u6012\u90fd\u50be\u5012\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u5920\u9760\u8457\u8036\u7a4c\uff0c\u5766\u7136\u7121\u61fc\u7684\u4f86\u5230\u5929\u7236\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u8207\u795e\u548c\u597d\u3002\u4e0d\u50cf\u820a\u7d04\u6642\u671f\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5c0d\u4e0a\u5e1d\u6df1\u611f\u6050\u61fc\u6230\u5162\uff0c\u4e0d\u6562\u9760\u8fd1\u4e00\u6b65\u3002\u53ea\u662f\u6469\u897f\u8207\u773e\u4e0d\u540c\uff0c\u4ed6\u96d6\u7136\u4e5f\u540c\u6a23\u300c\u6050\u61fc\u6230\u5162\u300d\uff08v21\uff09\uff0c\u4f46\u662f\u6469\u897f\u5c0d\u795e\u7684\u6e34\u6155\u52dd\u904e\u4e86\u6050\u61fc\uff0c\u4ee5\u81f4\u65bc\u6469\u897f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5f97\u8499\u795e\u7684\u559c\u6085\u8207\u4fe1\u4efb\u3002\u4ee5\u8272\u5217\u6c11\u4e0d\u660e\u767d\uff0c\u4e16\u4eba\u4e0d\u4e86\u89e3\u795e\uff0c\u4f46\u6211\u5011\u57fa\u7763\u5f92\u61c9\u7576\u8981\u8a8d\u8b58\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u795e\u4e5f\u6e34\u671b\u4eba\u8207\u7942\u89aa\u5bc6\uff0c\u53ea\u662f\u4eba\u6096\u9006\u7684\u7f6a\u6210\u4e86\u6514\u963b\u3002\u795e\u6068\u7684\u662f\u7f6a\u6240\u9020\u6210\u4e86\u795e\u4eba\u7684\u9694\u7d55\uff0c\u82e5\u662f\u6211\u5011\u771f\u6b63\u60f3\u8981\u89aa\u8fd1\u795e\uff0c\u81ea\u7136\u5c31\u6703\u53ad\u68c4\u7f6a\u60e1\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e0a\u5e1d\u5728\u610f\u7684\u662f\u95dc\u4fc2\u7684\u6062\u5fa9\u8207\u5efa\u7acb\uff0c\u800c\u4e16\u4eba\u53cd\u800c\u5728\u610f\u884c\u70ba\u800c\u5ffd\u7565\u95dc\u4fc2\uff0c\u9019\u662f\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>\uff082\uff09v25~19\u795e\u7684\u6069\u5178\u8d8a\u591a\uff0c\u76f8\u5c0d\u7684\u795e\u5c0d\u4eba\u7684\u671f\u8a31\u4e5f\u5c31\u8d8a\u9ad8\u3002\u795e\u7684\u6069\u5178\u4e0d\u662f\u5bb9\u8b93\u4efb\u6191\u4eba\u53bb\u8e10\u8e0f\u7684\uff0c\u800c\u662f\u8981\u5e6b\u52a9\u4eba\u6094\u6539\u8207\u6210\u9577\u3002\u795e\u7684\u6069\u5178\uff0c\u4e5f\u4e0d\u662f\u7d66\u4eba\u53ef\u4ee5\u4efb\u610f\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u800c\u662f\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\u4eba\u6094\u6539\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u3002\u6700\u91cd\u8981\u7684\u6094\u6539\u662f\u95dc\u4fc2\u7684\u6062\u5fa9\uff0c\u53ea\u6709\u95dc\u4fc2\u5148\u6062\u5fa9\uff0c\u6211\u5011\u624d\u80fd\u5920\u6709\u529b\u91cf\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u3002\u5426\u5247\u9760\u4eba\u8001\u6211\u8089\u9ad4\u7684\u529b\u91cf\uff0c\u6211\u5011\u662f\u6c92\u6709\u80fd\u529b\u9760\u884c\u70ba\u7a31\u7fa9\u7684\uff0c\u53ea\u6703\u8b8a\u6210\u5047\u5192\u507d\u5584\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u63d0\u5230\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u5c0d\u8036\u7a4c\u8207\u795e\u7684\u8a71\u8a9e\u7684\u614b\u5ea6\u8207\u56de\u61c9\uff0c\u5c07\u6c7a\u5b9a\u4e0a\u5e1d\u5c0d\u65bc\u6211\u5011\u7684\u614b\u5ea6\u8207\u56de\u61c9\u3002v25\u6211\u5011\u300c\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u300d\u4e5f\u4e0d\u53ef\u300c\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u300d\uff0c\u5426\u5247\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u6211\u5011\u5c0d\u795e\u7684\u8a71\u9700\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u85d0\u8996\uff0c\u4e0d\u53ef\u68c4\u7d55\uff0c\u4e0d\u53ef\u9055\u80cc\u3002\u672b\u65e5\u795e\u5c0d\u4e16\u4eba\u7684\u5be9\u5224\uff0c\u662f\u7528\u7942\u7684\u8a71\u8a9e\u70ba\u57fa\u790e\u4f86\u5be9\u5224\uff0c\u6211\u5011\u8981\u6e34\u6155\u3001\u8981\u8ffd\u6c42\u3001\u8981\u4fe1\u9760\u3001\u8981\u9806\u670d\uff0c\u5343\u842c\u4e0d\u8981\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u6703\u9707\u52d5\u5929\u5730\uff0c\u5176\u5be6\u662f\u6307\u9707\u52d5\u6211\u5011\u7684\u751f\u547d\uff0c\u8981\u7be9\u6389\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u4e0d\u8a0e\u795e\u559c\u6085\uff0c\u4e0d\u5408\u795e\u5fc3\u610f\u3001\u4e0d\u80fd\u5b58\u5230\u6c38\u6046\u795e\u570b\u5ea6\u7684\u4e8b\u7269\u3002\u795e\u901a\u5e38\u900f\u904e\u74b0\u5883\u3001\u4eba\u4e8b\u7269\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u751a\u81f3\u5141\u8a31\u4ec7\u6575\uff0c\u4f86\u9707\u52d5\u6211\u5011\uff0c\u4f86\u8003\u9a57\u6211\u5011\u3002\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u5982\u540c\u70c8\u706b\u7684\u795e\u4e5f\u6703\u8a66\u9a57\u3001\u711a\u71d2\u6211\u5011\u5728\u4e16\u751f\u6d3b\u4e00\u5207\u7684\u300c\u5de5\u7a0b\u300d\uff0c\u53ea\u6709\u91d1\u9280\u5bf6\u77f3\u624d\u80fd\u5b58\u7559\uff0c\u8349\u6728\u79be\u7a2d\u90fd\u8981\u711a\u71d2\u3002\u91d1\u9280\u5bf6\u77f3\u6307\u7684\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u4fe1\u671b\u611b\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u5851\u9020\u6210\u70ba\u6709\u57fa\u7763\u7684\u751f\u547d\u3001\u6027\u60c5\u8207\u54c1\u683c\u3002\u751f\u547d\u91cd\u65bc\u4e8b\u5de5\uff0c\u5927\u904e\u4e00\u5207\uff0c\u6211\u5011\u611b\u795e\uff0c\u8207\u795e\u6709\u6b63\u78ba\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u624d\u6703\u6709\u5408\u795e\u5fc3\u610f\u7684\u670d\u4e8b\u8207\u8056\u9748\u679c\u5b50\u3002\u6c92\u6709\u6b63\u78ba\u95dc\u4fc2\u7684\u4e8b\u5949\u8207\u751f\u6d3b\uff0c\u90fd\u7d93\u4e0d\u8d77\u8003\u9a57\u3002<\/p>\n<p>\u4e09\u3001v28\u300c\u5c31\u7576\u611f\u6069\uff0c\u7167\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u795e\u3002\u300d\u8036\u7a4c\u6551\u8d16\u7684\u611b\u4f55\u5176\u6df1\u3001\u7942\u7684\u80fd\u529b\u4f55\u5176\u5927\uff0e\u795e\u7684\u6069\u5178\u7d55\u5c0d\u8db3\u5920\u6211\u5011\u4e00\u5207\u4f7f\u7528\u3002\u9019\u6069\u5178\u4e0d\u55ae\u662f\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u6240\u9700\uff0c\u66f4\u662f\u5e6b\u52a9\u6211\u5011\u5851\u9020\u591a\u7d50\u679c\u5b50\u69ae\u8000\u7236\u795e\u3002\u6211\u5011\u81ea\u5df1\u8ffd\u6c42\u591a\u7d50\u679c\u5b50\uff0c\u4e5f\u8981\u670d\u4e8b\u5225\u4eba\u80fd\u5920\u66f4\u591a\u591a\u7d50\u679c\u5b50\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6211\u5011\u6709\u5929\u7236\u6148\u611b\u7684\u65e8\u610f\u3001\u6709\u8036\u7a4c\u7121\u76e1\u7684\u6069\u5178\u3001\u6709\u8056\u9748\u7684\u529b\u91cf\u8207\u540c\u5728\u3001\u6709\u9019\u9ebc\u5927\u7684\u76fc\u671b\uff0c\u5c31\u61c9\u7576\u51e1\u4e8b\u8b1d\u6069\uff0c\u8a0e\u795e\u559c\u6085\u3001\u4ee5\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\uff0c\u4f86\u4e8b\u5949\u795e\u3002\u300c\u7167\u795e\u6240\u559c\u6085\u7684\u300d\u610f\u5373\u6309\u7167\u795e\u7684\u65e8\u610f\uff08\u53c3\u7f8512\uff1a1~2\uff09\u3001\u300c\u8654\u8aa0\u656c\u754f\u7684\u5fc3\u300d\u6307\u4e0d\u6562\u5f97\u7f6a\u795e\u7684\u5fc3\u3002\u611f\u6069\u4e0d\u662f\u53ea\u8868\u73fe\u65bc\u53e3\u982d\u4e0a\u7a31\u980c\u795e\uff0c\u4e5f\u8981\u8868\u73fe\u65bc\u6574\u500b\u656c\u8654\u751f\u6d3b\u7684\u5fc3\u9748\u3001\u614b\u5ea6\u548c\u884c\u70ba\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u4e00\u4f4d\u59ca\u59b9\u5728\u7570\u5922\u4e2d\uff0c\u795e\u8a17\u4ed8\u5979\u7a7f\u8d77\u5e73\u5b89\u7684\u798f\u97f3\u7576\u9810\u5099\u8d70\u8def\u7684\u978b\uff0c\u795d\u798f\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\u3002\u7d50\u679c\u6628\u5929\u5979\u548c\u6240\u5e36\u9818\u7684\u5c0f\u7f8a\uff0c\u5c31\u95dc\u5fc3\u4e86\u53e6\u4e00\u4f4d\u670b\u53cb\uff0c\u5728\u901f\u98df\u5e97\u4e2d\u5206\u4eab\u771f\u7406\u8207\u898b\u8b49\uff0c\u5728\u8056\u9748\u7684\u611f\u52d5\u4e2d\u5207\u4e2d\u4e86\u9019\u4f4d\u670b\u53cb\u7684\u5fc3\u9748\u8207\u9700\u8981\uff0c\u7576\u4e0b\u5c31\u5728\u5e97\u4e2d\u53d7\u6d17\u6b78\u4e3b\u540d\u4e0b\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u4e3b\u3002\u6709\u6642\u60f3\u60f3\u9019\u90fd\u662f\u795e\u81ea\u5df1\u4f5c\u6210\u7942\u7684\u5de5\uff0c\u6211\u5011\u4eba\u4e0d\u904e\u662f\u5668\u76bf\u3001\u662f\u5c0e\u7ba1\uff0c\u4f46\u6211\u5011\u90fd\u5e0c\u671b\u6210\u70ba\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\uff0c\u6210\u70ba\u901a\u66a2\u7684\u5c0e\u7ba1\u3002\u9019\u4f4d\u59ca\u59b9\u672c\u8eab\u5929\u5929\u4e5f\u4ed8\u4ee3\u50f9\u89aa\u8fd1\u795e\uff0c\u8207\u795e\u9023\u7d50\uff0c\u5728\u6b64\u7121\u610f\u9ad8\u8209QT\u6216\u4efb\u4f55\u4e8b\u5de5\uff0c\u800c\u662f\u8ffd\u6c42\u6211\u5011\u7684\u76ee\u6a19\u662f\u5728\u65bc\u6e34\u6155\u66f4\u591a\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u8b93\u795e\u4f7f\u7528\u6211\u5011\uff0c\u5efa\u7acb\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u81f3\u65bc\u4e00\u5207\u7684\u7d50\u679c\uff0c\u5c31\u6191\u4fe1\u5fc3\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 18~ 29 12\uff1a18 \u4f60\u5011\u539f\u4e0d\u662f\u4f86\u5230\u90a3\u80fd\u6478\u7684\u5c71\uff1b\u6b64\u5c71\u6709\u706b\u7130\u3001\u5bc6\u96f2\u3001\u9ed1\u6697\u3001\u66b4\u98a8\u3001 12\uff1a1 &#8230; <a title=\"2019 &#8211; 03 &#8211; 28 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 18~ 29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-18-29\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 28 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 18~ 29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6314,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6199","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6199","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6199"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6199\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6314"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}