{"id":2883,"date":"2017-02-02T12:55:45","date_gmt":"2017-02-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2883"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630\/","title":{"rendered":"2017 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f34\uff1a16~30<br \/>\n4\uff1a16 \u8036\u7a4c\u4f86\u5230\u62ff\u6492\u52d2\uff0c\u5c31\u662f\u4ed6\u9577\u5927\u7684\u5730\u65b9\u3002\u4ed6\u5728\u5b89\u606f\u65e5\uff0c\u7167\u4ed6\u5e73\u5e38\u7684\u898f\u77e9\u9032\u4e86\u6703\u5802\uff0c\u7ad9\u8d77\u4f86\u8981\u5ff5\u8056\u7d93\u3002<br \/>\n4\uff1a17 \u6709\u4eba\u628a\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u66f8\u4ea4\u7d66\u4ed6\uff0c\u4ed6\u5c31\u6253\u958b\uff0c\u627e\u5230\u4e00\u8655\u5beb\u8457\u8aaa\uff1a<br \/>\n4\uff1a18 \u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\uff0c<br \/>\n4;19 \u5831\u544a\u4e0a\u5e1d\u6085\u7d0d\u4eba\u7684\u6198\u5e74\u3002<br \/>\n4\uff1a20 \u65bc\u662f\u628a\u66f8\u6372\u8d77\u4f86\uff0c\u4ea4\u9084\u57f7\u4e8b\uff0c\u5c31\u5750\u4e0b\u3002\u6703\u5802\u88cf\u7684\u4eba\u90fd\u5b9a\u775b\u770b\u4ed6\u3002<br \/>\n4\uff1a21 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eca\u5929\u9019\u7d93\u61c9\u9a57\u5728\u4f60\u5011\u8033\u4e2d\u4e86\u3002<br \/>\n4\uff1a22 \u773e\u4eba\u90fd\u7a31\u8b9a\u4ed6\uff0c\u4e26\u5e0c\u5947\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u6069\u8a00\uff1b\u53c8\u8aaa\uff1a\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u55ce?<br \/>\n4\uff1a23 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u5fc5\u5f15\u9019\u4fd7\u8a9e\u5411\u6211\u8aaa\uff1a\u91ab\u751f\uff0c\u4f60\u91ab\u6cbb\u81ea\u5df1\u5427!\u6211\u5011\u807d\u898b\u4f60\u5728\u8fe6\u767e\u8fb2\u6240\u884c\u7684\u4e8b\uff0c\u4e5f\u7576\u884c\u5728\u4f60\u81ea\u4ee5\u5bb6\u9109\u88cf\uff1b<br \/>\n4\uff1a24 \u53c8\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6c92\u6709\u5148\u77e5\u5728\u81ea\u5df1\u5bb6\u9109\u88ab\u4eba\u6085\u7d0d\u7684\u3002<br \/>\n4\uff1a25 \u6211\u5c0d\u4f60\u5011\u8aaa\u5be6\u8a71\uff0c\u7576\u4ee5\u5229\u4e9e\u7684\u6642\u5019\uff0c\u5929\u9589\u585e\u4e86\u4e09\u5e74\u96f6\u516d\u500b\u6708\uff0c\u904d\u5730\u6709\u5927\u9951\u8352\uff0c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6709\u8a31\u591a\u5be1\u5a66\uff0c<br \/>\n4\uff1a26 \u4ee5\u5229\u4e9e\u4e26\u6c92\u6709\u5949\u5dee\u5f80\u5979\u5011\u4e00\u500b\u4eba\u90a3\u88cf\u53bb\uff0c\u53ea\u5949\u5dee\u5f80\u897f\u9813\u7684\u6492\u52d2\u6cd5\u4e00\u500b\u5be1\u5a66\u90a3\u88cf\u53bb\u3002<br \/>\n4\uff1a27 \u5148\u77e5\u4ee5\u5229\u6c99\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4e2d\u6709\u8a31\u591a\u9577\u5927\u75f2\u760b\u7684\uff0c\u4f46\u5167\u4e2d\u9664\u4e86\u6558\u5229\u4e9e\u570b\u7684\u4e43\u7e35\uff0c\u6c92\u6709\u4e00\u500b\u5f97\u6f54\u6de8\u7684\u3002<br \/>\n4\uff1a28 \u6703\u5802\u88cf\u7684\u4eba\u807d\u898b\u9019\u8a71\uff0c\u90fd\u6012\u6c23\u6eff\u80f8\uff0c<br \/>\n4\uff1a29 \u5c31\u8d77\u4f86\u6506\u4ed6\u51fa\u57ce(\u4ed6\u5011\u7684\u57ce\u9020\u5728\u5c71)\uff1b\u4ed6\u5011\u5e36\u4ed6\u5230\u5c71\u5d16\uff0c\u8981\u628a\u4ed6\u63a8\u4e0b\u53bb\u3002<br \/>\n4\uff1a30 \u4ed6\u537b\u5f9e\u4ed6\u5011\u4e2d\u9593\u76f4\u884c\uff0c\u904e\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a18 \u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u4eba\u751f\u6700\u5f8c3\u5e74\u534a\u7684\u670d\u4e8b\uff0c\u4e3b\u8981\u662f\u85c9\u7531\u8056\u9748\u7684\u818f\u62b9\u3002\u670d\u4e8b\u4e3b\u8981\u7684\u5167\u5bb9\uff1a<br \/>\n1. \u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff0c\u9019\u88cf\u7684\u8ca7\u7aae\u662f\u6307\u5728\u795e\u9762\u524d\u9748\u88cf\u4e0d\u5bcc\u8db3\uff0c\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u8ca7\u7aae\u3002<br \/>\n2. \u91cb\u653e\u90a3\u4e9b\u88ab\u6492\u4f46\u6240\u64c4\u63a0\u4e26\u53d7\u7260\u8f44\u5236\u7684\u4eba<br \/>\n3. \u91ab\u6cbb\u90a3\u4e9b\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\u7684\u4eba<br \/>\n4. \u91cb\u653e\u90a3\u4e9b\u88ab\u7f6a\u60e1\u6240\u6346\u7d81\u4e26\u58d3\u5236\u7684\u4eba<\/p>\n<p>\u9019\u88cf\u7684\u91cd\u9ede\uff0c\u5168\u90fd\u662f\u6709\u95dc\u5fc3\u9748\u7684\u5c64\u9762\uff0c\u4eba\u56e0\u70ba\u7f6a\u60e1\u88ab\u9b54\u9b3c\u6240\u6b3a\u9a19\u3001\u64c4\u63a0\uff0c\u4ee5\u81f4\u65bc\u9023\u5e36\u7684\u4eba\u5916\u9762\u7684\u751f\u547d\u4e5f\u6d3b\u5728\u6b3a\u54c4\u4e4b\u4e2d\uff0c\u81f3\u7d42\u9748\u9b42\u4e5f\u8981\u6c88\u6dea\u3002\u6240\u4ee5\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u7f6a\u5f97\u8d66\u514d\u3001\u4ee5\u53ca\u6d3b\u5728\u8056\u6f54\u751f\u6d3b\u4e4b\u4e2d\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u7d20\u4f86\u6240\u81ea\u4ee5\u70ba\u7684\uff0c\u8a8d\u70ba\u6551\u4e16\u4e3b\u8981\u6551\u4ed6\u5011\u5728\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u7372\u5f97\u52dd\u5229\u5f37\u76db\u3002\u8036\u7a4c\u96d6\u7136\u662f\u795e\u7684\u5152\u5b50\uff0c\u4f46\u662f\u7942\u4f86\u5230\u4e16\u4e0a\u7684\u5de5\u4f5c\uff0c\u537b\u53d7\u5230\u4eba\u4fe1\u5fc3\u7684\u5f71\u97ff\u3002\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u4e0d\u51fa\u8036\u7a4c\u7684\u8eab\u4efd\uff0c\u4ee5\u70ba\u4ed6\u662f\u4e00\u500b\u9a55\u50b2\u81ea\u5927\u7684\u5e73\u5e38\u4eba\uff0c\u56e0\u6b64\u62b5\u64cb\u8036\u7a4c\u4ee5\u53ca\u7942\u7684\u6559\u5c0e\uff0c\u9020\u6210\u8036\u7a4c\u628a\u6551\u6069\u958b\u59cb\u50b3\u5230\u5916\u90a6\u4eba\u7576\u4e2d\u3002<\/p>\n<p>\u6211\u521d\u4fe1\u4e3b\u6642\uff0c\u4e5f\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u53e6\u4e00\u500b\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u4e00\u76f4\u6c42\u6771\u6c42\u897f\uff0c\u6c42\u4e0d\u5230\u5c31\u62b1\u6028\u3001\u4f7f\u6027\u5b50\u3001\u9b27\u813e\u6c23\uff0c\u4e00\u76f4\u5230\u958b\u59cb\u8a8d\u771f\u8b80\u7d93\uff0c\u624d\u4e86\u89e3\u795e\u8981\u4f86\u62ef\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u8001\u6211\u8207\u7f6a\u60e1\uff0c\u5e36\u9818\u6211\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u70ba\u6eff\u8db3\u79c1\u617e\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u6bcf\u5929QT\u7684\u7fd2\u6163\uff0c\u4e00\u65b9\u9762\u66f4\u8a8d\u8b58\u795e\u7684\u771f\u7406\uff0c\u4e00\u65b9\u9762\uff0c\u6bcf\u5929\u6094\u6539\u66f4\u65b0\u9748\u547d\u3002\u96d6\u7136\u8def\u96d6\u9059\u9060\uff0c\u4f46\u9760\u4e3b\u4fdd\u5b88\u6301\u7e8c\u524d\u9032\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def4\uff1a18 \u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u660e\u767d\u9032\u5165\u771f\u7406\u3002\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u6211\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u617e\u671b\uff0c\u800c\u662f\u8981\u5929\u5929\u62ef\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u4e00\u5207\u7684\u79c1\u617e\uff0c\u5b78\u7fd2\u9810\u5099\u6210\u70ba\u4e00\u500b\u5929\u570b\u7684\u5b50\u6c11\uff0c\u5c07\u4f86\u9032\u5165\u6c38\u6046\u69ae\u8000\u7684\u570b\u5ea6\u88cf\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u6642\u523b\u5106\u9192\u5ea6\u65e5\u3001\u8ddf\u96a8\u4e3b\u7684\u8173\u6b65\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f34\uff1a16~30 4\uff1a16 \u8036\u7a4c\u4f86\u5230\u62ff\u6492\u52d2\uff0c\u5c31\u662f\u4ed6\u9577\u5927\u7684\u5730\u65b9\u3002\u4ed6\u5728\u5b89\u606f\u65e5\uff0c\u7167\u4ed6\u5e73\u5e38\u7684\u898f\u77e9\u9032\u4e86\u6703\u5802\uff0c\u7ad9\u8d77\u4f86 &#8230; <a title=\"2017 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2886,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2883","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2883","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2883"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2883\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2886"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}