{"id":8489,"date":"2020-09-12T12:55:45","date_gmt":"2020-09-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8489"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a1020\/","title":{"rendered":"2020 &#8211; 09 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 31\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 31\uff1a10~20<br \/>\n31\uff1a10 \u5217\u570b\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u50b3\u63da\u5728\u9060\u8655\u7684\u6d77\u5cf6\u8aaa\uff1a\u8d95\u6563\u4ee5\u8272\u5217\u7684\u5fc5\u62db\u805a\u4ed6\uff0c\u53c8\u770b\u5b88\u4ed6\uff0c\u597d\u50cf\u7267\u4eba\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n31\uff1a11 \u56e0\u8036\u548c\u83ef\u6551\u8d16\u4e86\u96c5\u5404\uff0c\u6551\u8d16\u4ed6\u812b\u96e2\u6bd4\u4ed6\u66f4\u5f37\u4e4b\u4eba\u7684\u624b\u3002<br \/>\n31\uff1a12 \u4ed6\u5011\u8981\u4f86\u5230\u932b\u5b89\u7684\u9ad8\u8655\u6b4c\u5531\uff0c\u53c8\u6d41\u6b78\u8036\u548c\u83ef\u65bd\u6069\u4e4b\u5730\uff0c\u5c31\u662f\u6709\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4e26\u7f8a\u7f94\u3001\u725b\u72a2\u4e4b\u5730\u3002\u4ed6\u5011\u7684\u5fc3\u5fc5\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff1b\u4ed6\u5011\u4e5f\u4e0d\u518d\u6709\u4e00\u9ede\u6101\u7169\u3002<br \/>\n31\uff1a13 \u90a3\u6642\uff0c\u8655\u5973\u5fc5\u6b61\u6a02\u8df3\u821e\uff1b\u5e74\u5c11\u7684\u3001\u5e74\u8001\u7684\uff0c\u4e5f\u5fc5\u4e00\u540c\u6b61\u6a02\uff1b\u56e0\u70ba\u6211\u8981\u4f7f\u4ed6\u5011\u7684\u60b2\u54c0\u8b8a\u70ba\u6b61\u559c\uff0c\u4e26\u8981\u5b89\u6170\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7684\u6101\u7169\u8f49\u70ba\u5feb\u6a02\u3002<br \/>\n31\uff1a14 \u6211\u5fc5\u4ee5\u80a5\u6cb9\u4f7f\u796d\u53f8\u7684\u5fc3\u6eff\u8db3\uff1b\u6211\u7684\u767e\u59d3\u4e5f\u8981\u56e0\u6211\u7684\u6069\u60e0\u77e5\u8db3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n31\uff1a15 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5728\u62c9\u746a\u807d\u898b\u865f\u54b7\u75db\u54ed\u7684\u8072\u97f3\uff0c\u662f\u62c9\u7d50\u54ed\u5979\u5152\u5973\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u4e0d\u5728\u4e86\u3002<br \/>\n31\uff1a16 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7981\u6b62\u8072\u97f3\u4e0d\u8981\u54c0\u54ed\uff0c\u7981\u6b62\u773c\u76ee\u4e0d\u8981\u6d41\u6dda\uff0c\u56e0\u4f60\u6240\u505a\u4e4b\u5de5\u5fc5\u6709\u8cde\u8cdc\uff1b\u4ed6\u5011\u5fc5\u5f9e\u6575\u570b\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n31\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u672b\u5f8c\u5fc5\u6709\u6307\u671b\uff1b\u4f60\u7684\u5152\u5973\u5fc5\u56de\u5230\u81ea\u5df1\u7684\u5883\u754c\u3002<br \/>\n31\uff1a18 \u6211\u807d\u898b\u4ee5\u6cd5\u84ee\u70ba\u81ea\u5df1\u60b2\u6b4e\u8aaa\uff1a\u4f60\u8cac\u7f70\u6211\uff0c\u6211\u4fbf\u53d7\u8cac\u7f70\uff0c\u50cf\u4e0d\u6163\u8ca0\u8edb\u7684\u725b\u72a2\u4e00\u6a23\u3002\u6c42\u4f60\u4f7f\u6211\u56de\u8f49\uff0c\u6211\u4fbf\u56de\u8f49\uff0c\u56e0\u70ba\u4f60\u662f\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u3002<br \/>\n31\uff1a19 \u6211\u56de\u8f49\u4ee5\u5f8c\u5c31\u771f\u6b63\u61ca\u6094\uff1b\u53d7\u6559\u4ee5\u5f8c\u5c31\u62cd\u817f\u6b4e\u606f\uff1b\u6211\u56e0\u64d4\u7576\u5e7c\u5e74\u7684\u51cc\u8fb1\u5c31\u62b1\u6127\u8499\u7f9e\u3002<br \/>\n31\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u6cd5\u84ee\u662f\u6211\u7684\u611b\u5b50\u55ce\uff1f\u662f\u53ef\u559c\u6085\u7684\u5b69\u5b50\u55ce\uff1f\u6211\u6bcf\u9022\u8cac\u5099\u4ed6\uff0c\u4ecd\u6df1\u9867\u5ff5\u4ed6\uff1b\u6240\u4ee5\u6211\u7684\u5fc3\u8178\u6200\u6155\u4ed6\uff1b\u6211\u5fc5\u8981\u6190\u61ab\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 31\uff1a10 \u5217\u570b\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u50b3\u63da\u5728\u9060\u8655\u7684\u6d77\u5cf6\u8aaa\uff1a\u8d95\u6563\u4ee5\u8272\u5217\u7684\u5fc5\u62db\u805a\u4ed6\uff0c\u53c8\u770b\u5b88\u4ed6\uff0c\u597d\u50cf\u7267\u4eba\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n31\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u6cd5\u84ee\u662f\u6211\u7684\u611b\u5b50\u55ce\uff1f\u662f\u53ef\u559c\u6085\u7684\u5b69\u5b50\u55ce\uff1f\u6211\u6bcf\u9022\u8cac\u5099\u4ed6\uff0c\u4ecd\u6df1\u9867\u5ff5\u4ed6\uff1b\u6240\u4ee5\u6211\u7684\u5fc3\u8178\u6200\u6155\u4ed6\uff1b\u6211\u5fc5\u8981\u6190\u61ab\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u5217\u570b\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u50b3\u63da\u5728\u9060\u8655\u7684\u6d77\u5cf6\u8aaa\uff1a\u8d95\u6563\u4ee5\u8272\u5217\u7684\u5fc5\u62db\u805a\u4ed6\uff0c\u53c8\u770b\u5b88\u4ed6\uff0c\u597d\u50cf\u7267\u4eba\u770b\u5b88\u7f8a\u7fa4\u3002\u300d\u9019\u53e5\u8a71\u592a\u6e05\u695a\u4e0d\u904e\u4e86\uff0c\u4e0d\u662f\u9b54\u9b3c\u8d95\u6563\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u4e0a\u5e1d\uff01\u4e0a\u5e1d\u628a\u4ed6\u5011\u8d95\u96e2\u5c45\u4f4f\u4e4b\u5730\uff0c\u5728\u66e0\u91ce\u3001\u5728\u7570\u65cf\u3001\u5728\u4e00\u7121\u6240\u6709\u4e4b\u5730\u5b78\u7fd2\u529f\u8ab2\u3002\u7b49\u5b78\u6703\u4e86\uff0c\u518d\u628a\u9918\u6c11\u62db\u805a\u3001\u770b\u5b88\u3001\u4fdd\u8b77\uff0c\u5e36\u9818\u56de\u5230\u6545\u571f\uff0c\u7d93\u904e\u9019\u500b\u5927\u8cbb\u5468\u7ae0\u7684\u904e\u7a0b\uff0c\u6b78\u56de\u7684\u9918\u6c11\u5c31\u4e0d\u518d\u4e00\u6a23\u4e86\uff0c\u597d\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u660e\u767d\u4e86\u5929\u7236\u7684\u611b\u8207\u82e6\u5fc3\uff0c\u5e0c\u671b\u66f4\u80fd\u5920\u597d\u597d\u4fe1\u9760\u795e\u5f97\u5b89\u606f\u800c\u5b58\u6d3b\u3002v11\u300c\u56e0\u8036\u548c\u83ef\u6551\u8d16\u4e86\u96c5\u5404\uff0c\u6551\u8d16\u4ed6\u812b\u96e2\u6bd4\u4ed6\u66f4\u5f37\u4e4b\u4eba\u7684\u624b\u3002\u300d\u795e\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u300c\u5df4\u6bd4\u502b\u7684\u624b\u300d\uff0c\u812b\u96e2\u300c\u746a\u4ee3\u6ce2\u65af\u7684\u624b\u300d\uff1b\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\u6709\u6b63\u78ba\u7684\u4fe1\u5fc3\uff0c\u7576\u7136\u6211\u5011\u4e5f\u8981\u8aaa\uff0c\u4e5f\u5c31\u662f\u812b\u96e2\u300c\u8036\u548c\u83ef\u5211\u7f70\u7684\u624b\u300d\u3002\u6211\u5011\u65b0\u7d04\u7684\u4fe1\u5f92\u66f4\u7576\u611f\u6069\u2500\u2500\u56e0\u70ba\uff0c\u90a3\u5211\u7f70\u7684\u624b\u5df2\u7d93\u6253\u5728\u4ee3\u8d16\u7684\u7f94\u7f8a\u7684\u8eab\u4e0a\u3002<\/p>\n<p>v12~14\u63cf\u8ff0\u6b78\u56de\u7684\u767e\u59d3\u6b61\u6a02\u7684\u6c23\u6c1b\uff0c\u6211\u60f3\u9019\u5c31\u50cf\u662f\u6d6a\u5b50\u7684\u7236\u89aa\u7b49\u5019\u5c0f\u5152\u5b50\u56de\u5bb6\u6642\u6240\u9810\u5099\u8c50\u76db\u7684\u7b75\u5e2d\u3002\u6d6a\u5b50\u7684\u7236\u89aa\u5f8c\u4f86\u8aaa\u4e86\u4e00\u53e5\u8a71\uff1a\u300c\u56e0\u70ba\u6211\u9019\u500b\u5152\u5b50\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u5fa9\u5f97\u7684\u3002\u300dv12\u300c\u4ed6\u5011\u7684\u5fc3\u5fc5\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff1b\u4ed6\u5011\u4e5f\u4e0d\u518d\u6709\u4e00\u9ede\u6101\u7169\u3002\u300d\u8056\u7d93\u4e2d\u5e38\u4ee5\u5712\u5b50\u4f86\u5f62\u5bb9\u795e\u7684\u767e\u59d3\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5fc3\u3002\u6211\u5011\u5167\u5fc3\u7684\u5712\u5b50\uff0c\u5230\u5e95\u50cf\u4ec0\u9ebc\u6a23\u7684\u5712\u5b50\u5462\uff1f\u300c\u67af\u4e7e\u7684\u5712\u5b50\u300d\u3001\u300c\u88ab\u5492\u8a5b\u7684\u5712\u5b50\u300d\uff0c\u9084\u662f\u9019\u88cf\u8aaa\u7684\u88ab\u5929\u7236\u300c\u6f86\u704c\u7684\u5712\u5b50\u300d\uff1f\u7576\u7136\uff0c\u6211\u5011\u662f\u5c01\u9589\u7684\u5712\u5b50\uff0c\u4e5f\u5728\u300a\u96c5\u6b4c\u66f8\u300b\u56db\u7ae012\u7bc0\u4e0a\u6709\u8b1b\uff0c\u662f\u8ddf\u8036\u548c\u83ef\u5728\u4e00\u8d77\u7684\u5c01\u9589\u7684\u5712\u5b50\uff0c\u4f46\u5982\u679c\u6211\u5011\u771f\u662f\u5728\u8036\u548c\u83ef\u88cf\u9762\u5c01\u9589\u7684\u5712\u5b50\uff0c\u6211\u5011\u5c31\u6703\u6210\u70ba\u4e00\u500b\u55ae\u55ae\u4f9d\u9760\u8036\u548c\u83ef\u800c\u6709\u7684\u300c\u8c50\u5bcc\u7684\u5712\u5b50\u300d\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u90fd\u662f\u4ee5\u8272\u5217\u6216\u6559\u6703\uff0c\u5728\u8056\u9748\u7684\u6f86\u704c\u4e0b\uff0c\u5728\u6b78\u5411\u8036\u7a4c\u57fa\u7763\u4ee5\u5f8c\uff0c\u7136\u5f8c\u795e\u7684\u8a71\u5728\u6211\u5011\u88cf\u9762\u8c50\u5bcc\u7684\u72c0\u6cc1\u2500\u2500\u6211\u5011\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff0c\u4e0d\u518d\u6709\u4e00\u9ede\u7684\u6101\u7169\u4e86\u3002\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b\u4e94\u516b\u7ae011\u7bc0\uff1a\u300e\u8036\u548c\u83ef\u4e5f\u5fc5\u6642\u5e38\u5f15\u5c0e\u4f60\uff0c\u5728\u4e7e\u65f1\u4e4b\u5730\u4f7f\u4f60\u5fc3\u6eff\u610f\u8db3\uff0c\u9aa8\u982d\u5f37\u58ef\u3002\u4f60\u5fc5\u50cf\u6f86\u704c\u7684\u5712\u5b50\uff0c\u53c8\u50cf\u6c34\u6d41\u4e0d\u7d55\u7684\u6cc9\u6e90\u3002\u300f\u9019\u4e9b\u6211\u5011\u76fc\u671b\u5728\u6211\u5011\u67af\u4e7e\u7684\u751f\u547d\u88cf\u9762\uff0c\u5305\u62ec\u5728\u6211\u5011\u67af\u4e7e\u7684\u6559\u6703\u751f\u6d3b\u88cf\u9762\uff0c\u80fd\u5920\u5be6\u73fe\u3002\u300d<\/p>\n<p>\uff082\uff09v15\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff0c\u5728\u62c9\u746a\u807d\u898b\u865f\u54b7\u75db\u54ed\u7684\u8072\u97f3\uff0c\u662f\u62c9\u7d50\u54ed\u5979\u5152\u5973\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u4e0d\u5728\u4e86\u3002\u300d\u9019\u7bc0\u7d93\u6587\u6211\u5011\u5f88\u719f\u7684\u5730\u65b9\u662f\u56e0\u70ba\u5728\u99ac\u592a\u798f\u97f32\u7ae016~18\u7bc0\uff0c\u5728\u300c\u5e0c\u5f8b\u6bba\u5b30\u300d\u7684\u4e8b\u4ef6\u4e2d\u770b\u5230\u904e\u3002\u5176\u5be6\u9019\u88cf\u62c9\u7d50\u662f\u6307\u5317\u570b\uff0c\u56e0\u70ba\u62c9\u7d50\u662f\u5169\u500b\u4eba\u7684\u6bcd\u89aa\u2500\u2500\u7d04\u745f\u548c\u4fbf\u96c5\u61ab\uff0c\u4e5f\u662f\u5317\u570b\u4e3b\u8981\u7684\u5927\u652f\u6d3e\u3002\u5317\u570b\u4ea1\u570b\u4e86\uff0c\u6240\u4ee5\u62c9\u7d50\u865f\u54b7\u75db\u54ed\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\u3002\u62c9\u7d50\u54ed\u5979\u7684\u5152\u5973\u662f\u5728\u6307\u4ec0\u9ebc\u5462\uff1f\u662f\u6307\u5317\u570b\u7684\u4eba\u88ab\u64c4\u4e86\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u6bcd\u89aa\u5c31\u5f88\u50b7\u5fc3\uff0c\u6709\u4eba\u8aaa\uff1a\u62c9\u746a\u90a3\u5730\u65b9\u5c31\u662f\u88ab\u64c4\u4e4b\u4eba\u5fc5\u7d93\u7684\u5730\u65b9\u3002\u770b\u5230\u5979\u5011\u7684\u5152\u5973\u4e00\u500b\u500b\u7684\u88ab\u64c4\u8d70\uff0c\u5979\u5011\u5c31\u54ed\u6ce3\uff1b\u56e0\u70ba\uff0c\u5979\u5011\u4e5f\u6c92\u6709\u8fa6\u6cd5\u6514\u963b\u9019\u500b\u4e8b\u60c5\u3002<\/p>\n<p>v18\u300c\u6211\u807d\u898b\u4ee5\u6cd5\u84ee\u70ba\u81ea\u5df1\u60b2\u6b4e\u8aaa\u2026\uff0c\u6c42\u4f60\u4f7f\u6211\u56de\u8f49\uff0c\u6211\u4fbf\u56de\u8f49\uff0c\u56e0\u70ba\u4f60\u662f\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u3002\u300d\u3001v19\u300c\u6211\u56de\u8f49\u4ee5\u5f8c\u5c31\u771f\u6b63\u61ca\u6094\uff1b\u53d7\u6559\u4ee5\u5f8c\u5c31\u62cd\u817f\u6b4e\u606f\uff1b\u6211\u56e0\u64d4\u7576\u5e7c\u5e74\u7684\u51cc\u8fb1\u5c31\u62b1\u6127\u8499\u7f9e\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4e00\u500b\u88ab\u8655\u7f70\u7684\u4eba\uff0c\u771e\u7684\u7684\u6094\u6539\u6709\u5169\u500b\u5fb5\u5146\uff1a\u4e00\u500b\u662f\u80fd\u5920\u559c\u6a02\uff0c\u6709\u6307\u671b\uff1b\u53e6\u5916\u4e00\u500b\uff0c\u5c31\u662f\u89ba\u5f97\u81ea\u5df1\u88ab\u8655\u7f70\u662f\u8a72\u7576\u7684\u2500\u2500\u6211\u662f\u771f\u61c9\u8a72\u9019\u6a23\u88ab\u7f70\u7684\u3002\u4e0d\u662f\u771f\u5be6\u7684\u6094\u6539\uff0c\u7b2c\u4e00\u500b\u8655\u7f70\u7684\u6642\u5019\u5c31\u4e0d\u89ba\u5f97\uff0c\u6216\u795e\u7ba1\u6559\u7684\u6642\u5019\u5c31\u89ba\u5f97\u6211\u5f88\u51a4\u6789\u3001\u5012\u6963\u3001\u904e\u65bc\u6211\u6240\u80fd\u7576\u7684\uff08\u5275\u56db13\uff09\uff0c\u7136\u5f8c\u4e5f\u6c92\u6709\u7279\u5225\u7684\u559c\u6a02\u3002\u4f60\u662f\u5728\u4e00\u500b\u8a8d\u7f6a\u6094\u6539\u7684\u614b\u5ea6\u4e0b\uff0c\u4f60\u6703\u627f\u8a8d\u4f60\u662f\u8a72\u53d7\u9019\u4e9b\u7684\uff0c\u5c31\u50cf\u5341\u5b57\u67b6\u65c1\u908a\u5f97\u6551\u7684\u90a3\u500b\u5f37\u76dc\u4e00\u6a23\uff1a\u300e\u6211\u5011\u6240\u53d7\u7684\u662f\u6211\u5011\u8a72\u7576\u7684\u300f\uff0c\u9019\u8868\u793a\u8056\u9748\u5df2\u7d93\u5728\u4f60\u5fc3\u88cf\u5de5\u4f5c\u4e86\u3002\u300d<\/p>\n<p>v20\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u6cd5\u84ee\u662f\u6211\u7684\u611b\u5b50\u55ce\uff1f\u662f\u53ef\u559c\u6085\u7684\u5b69\u5b50\u55ce\uff1f\u6211\u6bcf\u9022\u8cac\u5099\u4ed6\uff0c\u4ecd\u6df1\u9867\u5ff5\u4ed6\uff1b\u6240\u4ee5\u6211\u7684\u5fc3\u8178\u6200\u6155\u4ed6\uff1b\u6211\u5fc5\u8981\u6190\u61ab\u4ed6\u3002\u300d\u795e\u7adf\u7136\u6703\u6200\u6155\u6211\u5011\uff1f\u300c\u6200\u6155\u300d\u9019\u500b\u5b57\uff0c\u795e\u5728\u300a\u5275\u4e16\u8a18\u300b\u66fe\u7d93\u63d0\u9192\u8a72\u96b1\uff0c\u8b1b\u5230\u8aaa\u300c\u7f6a\u6703\u6200\u6155\u4eba\u300d \uff0c\u7f6a\u7684\u6200\u6155\u5e36\u4f86\u6346\u7d81\uff0c\u4f46\u795e\u7684\u6200\u6155\u4f7f\u6211\u5011\u5f97\u751f\u547d\u3001\u5f97\u81ea\u7531\uff01\u795e\u7684\u6200\u6155\u4e5f\u662f\u7368\u4f54\u6027\u7684\uff0c\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u300c\u6700\u611b\u300d\u3001\u300c\u81f3\u5bf6\u300d\uff0c\u9060\u9ad8\u904e\u4e00\u5207\u3002\u96c54\uff1a5\u300c\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d\u53ef\u4ee5\u7ffb\u8b6f\u4f5c\uff1a\u300c\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\u5ac9\u5992\u5230\u6975\u9ede\u300d\uff08NIV\uff1athe spirit he caused to live in us envies intensely\uff1b\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\uff1a\u300c\u4e0a\u5e1d\u8cdc\u4e0b\u4f4f\u5728\u6211\u5011\u5fc3\u88e1\u7684\u8056\u9748\uff0c\u6df1\u611b\u6211\u5011\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8981\u6211\u5011\u55ae\u55ae\u5c6c\u65bc\u7942\u300d\uff09\u795e\u7684\u611b\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u8056\u6f54\uff0c\u4e26\u4e14\u671f\u671b\u6709\u4e00\u5929\u6211\u5011\u4e5f\u80fd\u56de\u61c9\u795e\uff0c\u80fd\u5920\u611b\u795e\u3001\u6200\u6155\u795e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8b80\u4e86\u4e00\u7bc7\u7531\u4e00\u4f4d\u795e\u5b78\u5bb6\u4e5f\u662f\u7267\u5e2b\u5beb\u7684\u6587\u7ae0\uff0c\u8b1b\u5230\u6211\u5011\u4eca\u5929\u7684\u820a\u7d04\u8056\u7d93\uff0c\u662f\u7531\u5e0c\u4f2f\u4f86\u6587\u5beb\u6210\u7684\u3002\u53e4\u4ee3\u7684\u5e0c\u4f2f\u4f86\u4eba\u6c92\u6709\u6240\u8b02\u7684\u795e\u5b78\uff0c\u4ed6\u5011\u662f\u5b78\u795e\uff0c\u795e\u5b78\u548c\u5b78\u795e\u4e43\u662f\u5929\u5dee\u5730\u9060\u3002\u7576\u521d\u539f\u662f\u59a5\u62c9 Torah\uff0c\u59a5\u62c9\u539f\u4f86\u662f\u4e00\u672c\u66f8\uff0c\u7d50\u679c\u88ab\u7ffb\u8b6f\u6210\u5e0c\u81d8\u6587\u8b8a\u6210\u4e86\u6469\u897f\u4e94\u7d93\uff0c\u81ea\u7136\u88ab\u62c6\u6210\u4e94\u672c\u66f8\u4f86\u770b\uff0c\u56e0\u6b64\u7121\u6cd5\u770b\u51fa\u5e0c\u4f2f\u4f86\u539f\u6587\u7576\u4e2d\u7684\u539f\u6c41\u539f\u5473\u3002\u300a\u5beb\u8056\u7d93\u7684\u662f\u6771\u65b9\u5e0c\u4f2f\u4f86\u4eba\uff0c\u89e3\u91cb\u8056\u7d93\u7684\u662f\u897f\u65b9\u5e0c\u81d8\u795e\u5b78\u5bb6\u300b\u4e00\u672c\u66f8\u548c\u4e94\u672c\u66f8\u6709\u4ec0\u9ebc\u5dee\u5225\uff1f\u59a5\u62c9\u7684\u539f\u6587\u80fd\u8b80\u51fa\u60c5\u66f8\u7684\u5473\u9053\uff0c\u800c\u6469\u897f\u4e94\u7d93\u81ea\u7136\u8b8a\u6210\u5f8b\u6cd5\u66f8 &#8211;\u786c\u6886\u6886\u7684\u4ea4\u901a\u7f70\u55ae\u3002\u5e0c\u4f2f\u4f86\u4eba\u6536\u5230\u7684\u662f\u60c5\u66f8\uff0c\u800c\u6211\u5011\u62ff\u5230\u7684\u537b\u662f\u4ea4\u901a\u7f70\u55ae\u3002\u7d04\u66f8\u4e9e\u62ff\u7684\u662f\u60c5\u66f8\uff0c\u6240\u4ee5\u4ed6\u53ef\u4ee5\u665d\u591c\u601d\u60f3\uff0c\u4e26\u4e14\u6a02\u65bc\u9075\u884c\u3002\u9019\u4f7f\u6211\u611f\u5230\u5341\u5206\u7684\u9a5a\u8a1d\uff0c\u56e0\u70ba\u6211\u5011\u4eca\u5929\u8b80\u8056\u7d93\uff0c\u7684\u78ba\u50cf\u662f\u5728\u8b80\u300c\u5f8b\u6cd5\u6e05\u55ae\u300d\uff0c\u4f46\u795e\u8d77\u521d\u771f\u6b63\u5728\u5beb\u7684\u662f\u7d66\u4eba\u7684\u300c\u60c5\u66f8\u300d\uff0c\u9019\u4e2d\u9593\u7c21\u76f4\u5929\u5dee\u5730\u9060\u3002\u53ea\u662f\u7d93\u904e\u9019\u5e7e\u5e74\u7684QT\u64cd\u7df4\uff0c\u6211\u767c\u89ba\u6709\u4e9b\u9032\u6b65\u4e86\uff0c\u7d93\u904e\u9ed8\u60f3\u7684\u7d93\u6587\uff0c\u5373\u4f7f\u662f\u820a\u7d04\uff0c\u6211\u5011\u4ecd\u7136\u80fd\u5920\u8b80\u51fa\u4e0a\u5e1d\u6fc3\u6fc3\u7684\u611b\uff0c\u800c\u4e0d\u53ea\u662f\u734e\u61f2\u6e05\u55ae\uff0c\u9019\u4e2d\u9593\u7684\u5dee\u5225\u5be6\u5728\u592a\u5927\u4e86\u3002\u8056\u7d93\u4e0d\u80fd\u55ae\u7528\u8b80\u7684\uff0c\u5fc5\u9808\u7948\u6c42\u8056\u9748\u5149\u7167\u555f\u793a\uff0c\u52a0\u4e0a\u9577\u6642\u9593\u7684\u9ed8\u60f3\u6d88\u5316\uff0c\u624d\u80fd\u8b93\u795e\u7684\u8a71\u5728\u6211\u5011\u5fc3\u88cf\u6301\u7e8c\u52d5\u5de5\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 31\uff1a10~20 31\uff1a10 \u5217\u570b\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u50b3\u63da\u5728\u9060\u8655\u7684\u6d77\u5cf6\u8aaa\uff1a\u8d95\u6563\u4ee5\u8272\u5217\u7684\u5fc5\u62db\u805a\u4ed6\uff0c\u53c8\u770b &#8230; <a title=\"2020 &#8211; 09 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 31\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a1020\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 31\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8557,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8489","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8489","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8489"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8489\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8557"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}