{"id":12892,"date":"2022-10-09T00:00:55","date_gmt":"2022-10-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12892"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a1320\/","title":{"rendered":"2022 \u2013 10 \u2013 09 QT \u5275\u4e16\u8a18 32\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 32\uff1a13~20<\/p>\n<p>32\uff1a13 \u7576\u591c\uff0c\u96c5\u5404\u5728\u90a3\u88cf\u4f4f\u5bbf\uff0c\u5c31\u5f9e\u4ed6\u6240\u6709\u7684\u7269\u4e2d\u62ff\u79ae\u7269\u8981\u9001\u7d66\u4ed6\u54e5\u54e5\u4ee5\u6383\uff1a<br \/>\n32\uff1a14 \u6bcd\u5c71\u7f8a\u4e8c\u767e\u96bb\uff0c\u516c\u5c71\u7f8a\u4e8c\u5341\u96bb\uff0c\u6bcd\u7dbf\u7f8a\u4e8c\u767e\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e8c\u5341\u96bb\uff0c<br \/>\n32\uff1a15 \u5976\u5d3d\u5b50\u7684\u99f1\u99dd\u4e09\u5341\u96bb\u2500\u5404\u5e36\u8457\u5d3d\u5b50\uff0c\u6bcd\u725b\u56db\u5341\u96bb\uff0c\u516c\u725b\u5341\u96bb\uff0c\u6bcd\u9a62\u4e8c\u5341\u5339\uff0c\u9a62\u99d2\u5341\u5339\uff1b<br \/>\n32\uff1a16 \u6bcf\u6a23\u5404\u5206\u4e00\u7fa4\uff0c\u4ea4\u5728\u50d5\u4eba\u624b\u4e0b\uff0c\u5c31\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5728\u6211\u524d\u982d\u904e\u53bb\uff0c\u4f7f\u7fa4\u7fa4\u76f8\u96e2\uff0c\u6709\u7a7a\u9592\u7684\u5730\u65b9\u300d\uff1b<br \/>\n32\uff1a17 \u53c8\u5429\u5490\u5118\u5148\u8d70\u7684\u8aaa\uff1a\u300c\u6211\u54e5\u54e5\u4ee5\u6383\u9047\u898b\u4f60\u7684\u6642\u5019\uff0c\u554f\u4f60\u8aaa\uff1a\u300e\u4f60\u662f\u54ea\u5bb6\u7684\u4eba\uff1f\u8981\u5f80\u54ea\u88cf\u53bb\uff1f\u4f60\u524d\u982d\u9019\u4e9b\u662f\u8ab0\u7684\uff1f\u300f<br \/>\n32\uff1a18 \u4f60\u5c31\u8aaa\uff1a\u300e\u662f\u4f60\u50d5\u4eba\u96c5\u5404\u7684\uff0c\u662f\u9001\u7d66\u6211\u4e3b\u4ee5\u6383\u7684\u79ae\u7269\uff1b\u4ed6\u81ea\u5df1\u4e5f\u5728\u6211\u5011\u5f8c\u908a\u3002\u300f\u300d<br \/>\n32\uff1a19 \u53c8\u5429\u5490\u7b2c\u4e8c\u3001\u7b2c\u4e09\uff0c\u548c\u4e00\u5207\u8d95\u7fa4\u755c\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u9047\u898b\u4ee5\u6383\u7684\u6642\u5019\u4e5f\u8981\u9019\u6a23\u5c0d\u4ed6\u8aaa\uff1b<br \/>\n32\uff1a20 \u4e26\u4e14\u4f60\u5011\u8981\u8aaa\uff1a\u300e\u4f60\u50d5\u4eba\u96c5\u5404\u5728\u6211\u5011\u5f8c\u908a\u3002\u300f\u300d\u56e0\u96c5\u5404\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u85c9\u8457\u5728\u6211\u524d\u982d\u53bb\u7684\u79ae\u7269\u89e3\u4ed6\u7684\u6068\uff0c\u7136\u5f8c\u518d\u898b\u4ed6\u7684\u9762\uff0c\u6216\u8005\u4ed6\u5bb9\u7d0d\u6211\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 32\uff1a20 \u4e26\u4e14\u4f60\u5011\u8981\u8aaa\uff1a\u4f60\u50d5\u4eba\u96c5\u5404\u5728\u6211\u5011\u5f8c\u908a\u3002\u56e0\u96c5\u5404\u5fc3\u88cf\u8aaa\uff1a\u6211\u85c9\u8457\u5728\u6211\u524d\u982d\u53bb\u7684\u79ae\u7269\u89e3\u4ed6\u7684\u6068\uff0c\u7136\u5f8c\u518d\u898b\u4ed6\u7684\u9762\uff0c\u6216\u8005\u4ed6\u5bb9\u7d0d\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u79b1\u544a\u795e\uff0c\u6c42\u795e\u62ef\u6551\u4ed6\u7684\u6027\u547d\u812b\u96e2\u4ee5\u6383\u7684\u624b\uff0c\u96a8\u5f8c\u53c8\u60f3\u4e86\u5468\u5168\u7684\u8fa6\u6cd5\uff0c\u5c31\u662f\u85c9\u7531\u5206\u6279\u9001\u79ae\u671f\u80fd\u6d88\u9664\u4ee5\u6383\u7684\u6012\u6c23\u3002\u4e4b\u524d\u6211\u5011\u770b\u96c5\u5404\u7684\u751f\u5e73\uff0c\u4f3c\u4e4e\u662f\u5145\u6eff\u7b97\u8a08\uff0c\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u4e0d\u65b7\u7684\u300c\u6293\u300d\uff0c\u4f46\u662f\u6211\u5011\u76f8\u4fe1\u6b64\u6642\u4ed6\u5c0d\u795e\u61c9\u8a72\u662f\u6709\u4fe1\u5fc3\u7684\u3002\u5305\u62ec\u5148\u524d\u4ed6\u4e8c\u6b21\u7d93\u6b77\u5230\u795e\u7684\u4f7f\u8005\u5728\u8def\u9014\u4e2d\u5411\u4ed6\u986f\u73fe\uff0c\u61c9\u8a31\u8981\u4fdd\u8b77\u4ed6\u3001\u8cdc\u798f\u7d66\u4ed6\uff1b\u4ed6\u4e5f\u7d93\u6b77\u5230\u4e86\u5728\u62c9\u73ed\u624b\u4e0b\u5de5\u4f5c\uff0c\u7adf\u53ef\u4ee5\u7ffb\u8f49\u8ca1\u5bcc\uff0c\u5c07\u62c9\u73ed\u7684\u7522\u696d\u596a\u4e86\u904e\u4f86\u3002\u9019\u6b21\u4ed6\u56e0\u70ba\u807d\u4e86\u795e\u7684\u8a71\uff0c\u624d\u9858\u610f\u5192\u6b7b\u6b78\u56de\uff0c\u9019\u672c\u5c31\u662f\u4e00\u500b\u4fe1\u5fc3\u7684\u7a81\u7834\u3002\u96c5\u5404\u4f5c\u597d\u842c\u5168\u6e96\u5099\uff0c\u9019\u8207\u4fe1\u5fc3\u7684\u79b1\u544a\u4e26\u4e0d\u885d\u7a81\uff0c\u79b1\u544a\u662f\u4ea4\u8a17\u7d66\u795e\uff0c\u4f46\u662f\u4f5c\u597d\u6e96\u5099\u540c\u6a23\u4e5f\u662f\u4fe1\u5fc3\u7684\u4e00\u90e8\u4efd\uff0c\u76e1\u4e0a\u6211\u5011\u7684\u672c\u5206\u3002\u96c5\u5404\u5148\u524d\u7684\u554f\u984c\uff0c\u662f\u505a\u4efb\u4f55\u6c7a\u5b9a\u4e4b\u524d\uff0c\u7f3a\u4e4f\u79b1\u544a\u8207\u4ea4\u8a17\u7684\u5fc3\uff0c\u4e00\u5207\u90fd\u60f3\u8981\u9760\u81ea\u5df1\u3002\u5982\u4eca\u751f\u547d\u7834\u788e\u8207\u6210\u9577\uff0c\u61c2\u5f97\u79b1\u544a\u3001\u4ea4\u8a17\u3001\u501a\u9760\uff0c\u9019\u6b63\u662f\u96c5\u5404\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\u3002<\/p>\n<p>\u96c5\u5404\u9001\u7d66\u4ee5\u6383\u7684\u79ae\u7269\uff0c\u5171\u6709580\u982d\u7272\u755c\uff0c\u5206\u62105\u7fa4\u3002\u5176\u4e2d\u5305\u62ec\u516c\u6bcd\u5c71\u7f8a220\u96bb\u3001\u516c\u6bcd\u7dbf\u7f8a220\u96bb\u3001\u99f1\u99dd60\u96bb\uff08\u5976\u5d3d\u5b50\u7684\u99f1\u99dd30\u96bb\u2500\u5404\u5e36\u8457\u5d3d\u5b50\uff09\u3001\u516c\u6bcd\u725b50\u96bb\u3001\u9a6230\u5339\u7b49\u3002\u7167\u7406\u4f86\u8aaa\u559c\u6b61\u8caa\u8207\u6293\u7684\u96c5\u5404\uff0c\u662f\u4e0d\u6703\u9001\u51fa\u5982\u6b64\u591a\u7684\u7522\u696d\u7d66\u4ee5\u6383\u7684\uff0c\u4f46\u96c5\u5404\u771f\u5fc3\u8a8d\u70ba\u9019\u4e9b\u7272\u755c\u662f\u81ea\u5df1\u300c\u4e0d\u914d\u5f97\u300d\u7684\u6069\u5178\uff08v10\uff09\uff0c\u624d\u6703\u4f7f\u300c\u6293\u300d\u4e86\u4e00\u751f\u7684\u96c5\u5404\u7adf\u80af\u9b06\u624b\u9001\u51fa\u9019\u9ebc\u5927\u65b9\u7684\u79ae\u7269\u3002\u300a\u5275\u4e16\u8a18\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500\u300c\u96c5\u5404\u7684\u91cd\u79ae\u53ef\u548c\u570b\u8207\u570b\u4e4b\u9593\u7684\u671d\u8ca2\u76f8\u63d0\u4e26\u8ad6\u3002\u2026\uff0c\u96c5\u5404\u79ae\u7269\u4e4b\u591a\uff0c\u8db3\u4ee5\u8b93\u4ee5\u6383\u81ea\u884c\u5275\u8fa6\u755c\u7267\u4e8b\u696d\u6709\u9918\uff0c\u4e0d\u7136\u4ee5\u6383\u4e5f\u53ef\u4ee5\u7528\u9019\u4e9b\u79ae\u7269\u4f5c\u70ba\u5831\u916c\uff0c\u9001\u7d66\u5e6b\u4ed6\u596a\u53d6\u63a0\u7269\u7684\u50f1\u50ad\u5175\u3002\u300d<\/p>\n<p>\u4e01\u826f\u624d\u300a\u5275\u4e16\u7d00\u8a3b\u91cb\u300b\u2014 \u96c5\u5404\u9001\u4ee5\u6383\u7684\u7272\u84c4\u5171\u6709580\u982d\uff0c\u5206\u4f5c5\u7fa4\u3002\u96c5\u5404\u6240\u884c\u76845\u4ef6\u4e8b\u53ef\u4ee5\u8868\u660e\u4ed6\u5982\u4f55\u61fc\u6015\u4ee5\u6383\uff1a\uff08\u4e00\uff09\u70ba\u54e5\u54e5\u9810\u5099\u9802\u539a\u7684\u79ae\u7269\uff1b\uff08\u4e8c\uff09\u5c0f\u5fc3\u63c0\u9078\u982d\u7b49\u7684\u79ae\u7269\uff1b\uff08\u4e09\uff09\u5206\u4f5c\u4e94\u7fa4\uff1b\uff08\u56db\uff09\u5429\u5490\u50d5\u4eba\u518d\u4e09\u7d66\u4ee5\u6383\u9001\u8b19\u5351\u7684\u53e3\u4fe1\uff08v17\uff5e19\uff09\uff1b\uff08\u4e94\uff09\u81ea\u5df1\u5728\u5f8c\u908a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8981\u63c0\u9078\u96c5\u5404\uff0c\u795d\u798f\u96c5\u5404\uff0c\u65b9\u6cd5\u7adf\u662f\u5148\u8981\u7834\u788e\u96c5\u5404\u5929\u7136\u8001\u6211\u7684\u751f\u547d\u3002\u56e0\u70ba\u4eba\u8001\u6211\u7684\u751f\u547d\uff0c\u662f\u4e0d\u559c\u6b61\u501a\u9760\u795e\uff0c\u4e0d\u559c\u6b61\u9806\u670d\u795e\uff0c\u800c\u662f\u559c\u6b61\u9760\u81ea\u5df1\u6293\u8207\u638c\u63a7\u4e00\u5207\u3002\u795e\u8b93\u96c5\u5404\u5728\u62c9\u73ed\u624b\u4e0b20\u5e74\u8001\u6211\u7684\u751f\u547d\u7834\u788e\u8207\u91cd\u751f\uff0c\u53c8\u8b93\u96c5\u5404\u52c7\u6562\u9762\u5c0d\u9577\u4e45\u9003\u907f\u7684\u4ee5\u6383\uff0c\u7528\u79b1\u544a\u8207\u6177\u6168\u7684\u79ae\u7269\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u3002\u96d6\u7136\u4ed6\u9084\u662f\u5f88\u8edf\u5f31\u8207\u6015\u6b7b\u2014\u8eb2\u5728\u6700\u5f8c\u9762\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u7684\u662f\u4ed6\u751f\u547d\u4e00\u9ede\u4e00\u6ef4\u5728\u86fb\u8b8a\u8207\u6210\u9577\u3002\u9019\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u795e\u8981\u5851\u9020\u4e00\u500b\u4eba\uff0c\u9700\u8981\u9019\u9ebc\u4e45\u7684\u6642\u9593\uff0c\u9019\u9ebc\u591a\u7684\u8216\u9673\uff0c\u8cbb\u4e86\u9019\u9ebc\u5927\u7684\u5fc3\u601d\uff0c\u52d5\u7528\u9019\u9ebc\u591a\u7684\u8cc7\u6e90\u2026\uff0c\u4f46\u662f\u80fd\u5920\u770b\u898b\u4e00\u500b\u4eba\u751f\u547d\u7684\u6094\u6539\u3001\u66f4\u65b0\u8207\u6210\u9577\uff0c\u90a3\u9ebc\u4e00\u5207\u90fd\u662f\u503c\u5f97\u7684\u3002\u8b80\u96c5\u5404\u7684\u6545\u4e8b\uff0c\u6216\u8a31\u6211\u5011\u53ef\u4ee5\u6c42\u4e3b\u8b93\u6211\u5011\u5c11\u8d70\u4e00\u9ede\u51a4\u6789\u8def\uff0c\u4e3b\u52d5\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u7518\u5fc3\u6a02\u610f\u9806\u670d\u8207\u751f\u547d\u6210\u9577\uff0c\u65b9\u70ba\u667a\u6167\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 32\uff1a13~20 32\uff1a13 \u7576\u591c\uff0c\u96c5\u5404\u5728\u90a3\u88cf\u4f4f\u5bbf\uff0c\u5c31\u5f9e\u4ed6\u6240\u6709\u7684\u7269\u4e2d\u62ff\u79ae\u7269\u8981\u9001\u7d66\u4ed6\u54e5\u54e5\u4ee5\u6383\uff1a 32\uff1a1 &#8230; <a title=\"2022 \u2013 10 \u2013 09 QT \u5275\u4e16\u8a18 32\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a1320\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 09 QT \u5275\u4e16\u8a18 32\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12895,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12892","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12892","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12892"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12892\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12895"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}