{"id":3436,"date":"2017-06-02T12:55:45","date_gmt":"2017-06-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3436"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a1136","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a1136\/","title":{"rendered":"2017 &#8211; 06 &#8211; 02 QT \u6c11\u6578\u8a18 10\uff1a11~36"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 10\uff1a11~36<br \/>\n10\uff1a11 \u7b2c\u4e8c\u5e74\u4e8c\u6708\u4e8c\u5341\u65e5\uff0c\u96f2\u5f69\u5f9e\u6cd5\u6ac3\u7684\u5e33\u5e55\u6536\u4e0a\u53bb\u3002<br \/>\n10\uff1a12 \u4ee5\u8272\u5217\u4eba\u5c31\u6309\u7ad9\u5f80\u524d\u884c\uff0c\u96e2\u958b\u897f\u4e43\u7684\u66e0\u91ce\uff0c\u96f2\u5f69\u505c\u4f4f\u5728\u5df4\u862d\u7684\u66e0\u91ce\u3002<br \/>\n10\uff1a13 \u9019\u662f\u4ed6\u5011\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\uff0c\u521d\u6b21\u5f80\u524d\u884c\u3002<br \/>\n10\uff1a14 \u6309\u8457\u8ecd\u968a\u9996\u5148\u5f80\u524d\u884c\u7684\u662f\u7336\u5927\u71df\u7684\u7e9b\u3002\u7d71\u9818\u8ecd\u968a\u7684\u662f\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\u62ff\u9806\u3002<br \/>\n10\uff1a15 \u7d71\u9818\u4ee5\u85a9\u8fe6\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u8607\u62bc\u7684\u5152\u5b50\u62ff\u5766\u696d\u3002<br \/>\n10\uff1a16 \u7d71\u9818\u897f\u5e03\u502b\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u5e0c\u502b\u7684\u5152\u5b50\u4ee5\u5229\u62bc\u3002<br \/>\n10\uff1a17 \u5e33\u5e55\u62c6\u5378\uff0c\u9769\u9806\u7684\u5b50\u5b6b\u548c\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u5c31\u62ac\u8457\u5e33\u5e55\u5148\u5f80\u524d\u884c\u3002<br \/>\n10\uff1a18 \u6309\u8457\u8ecd\u968a\u5f80\u524d\u884c\u7684\u662f\u6d41\u4fbf\u71df\u7684\u7e9b\u3002\u7d71\u9818\u8ecd\u968a\u7684\u662f\u793a\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u84ff\u3002<br \/>\n10\uff1a19 \u7d71\u9818\u897f\u7dec\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u8607\u5229\u6c99\u4ee3\u7684\u5152\u5b50\u793a\u8def\u8511\u3002<br \/>\n10\uff1a20 \u7d71\u9818\u8fe6\u5f97\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u96c5\u85a9\u3002<br \/>\n10\uff1a21 \u54e5\u8f44\u4eba\u62ac\u8457\u8056\u7269\u5148\u5f80\u524d\u884c\u3002\u4ed6\u5011\u672a\u5230\u4ee5\u524d\uff0c\u62ac\u5e33\u5e55\u7684\u5df2\u7d93\u628a\u5e33\u5e55\u652f\u597d\u3002<br \/>\n10\uff1a22 \u6309\u8457\u8ecd\u968a\u5f80\u524d\u884c\u7684\u662f\u4ee5\u6cd5\u84ee\u71df\u7684\u7e9b\uff0c\u7d71\u9818\u8ecd\u968a\u7684\u662f\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u746a\u3002<br \/>\n10\uff1a23 \u7d71\u9818\u746a\u62ff\u897f\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u6bd4\u5927\u84ff\u7684\u5152\u5b50\u8fe6\u746a\u5217\u3002<br \/>\n10\uff1a24 \u7d71\u9818\u4fbf\u96c5\u61ab\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u57fa\u591a\u5c3c\u7684\u5152\u5b50\u4e9e\u6bd4\u4f46\u3002<br \/>\n10\uff1a25 \u5728\u8af8\u71df\u672b\u5f8c\u7684\u662f\u4f46\u71df\u7684\u7e9b\uff0c\u6309\u8457\u8ecd\u968a\u5f80\u524d\u884c\u3002\u7d71\u9818\u8ecd\u968a\u7684\u662f\u4e9e\u7c73\u6c99\u4ee3\u7684\u5152\u5b50\u4e9e\u5e0c\u4ee5\u8b1d\u3002<br \/>\n10\uff1a26 \u7d71\u9818\u4e9e\u8a2d\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u4fc4\u862d\u7684\u5152\u5b50\u5e15\u7d50\u3002<br \/>\n10\uff1a27 \u7d71\u9818\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u8ecd\u968a\u7684\u662f\u4ee5\u5357\u7684\u5152\u5b50\u4e9e\u5e0c\u62c9\u3002<br \/>\n10\uff1a28 \u4ee5\u8272\u5217\u4eba\u6309\u8457\u8ecd\u968a\u5f80\u524d\u884c\uff0c\u5c31\u662f\u9019\u6a23\u3002<br \/>\n10\uff1a29 \u6469\u897f\u5c0d\u4ed6\u5cb3\u7236\uff08\u6216\u8b6f\uff1a\u5167\u5144\uff09\u2500\u7c73\u7538\u4eba\u6d41\u73e5\u7684\u5152\u5b50\u4f55\u5df4\u2500\u8aaa\uff1a\u6211\u5011\u8981\u884c\u8def\uff0c\u5f80\u8036\u548c\u83ef\u6240\u61c9\u8a31\u4e4b\u5730\u53bb\uff1b\u4ed6\u66fe\u8aaa\uff1a\u6211\u8981\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u5011\u3002\u73fe\u5728\u6c42\u4f60\u548c\u6211\u5011\u540c\u53bb\uff0c\u6211\u5011\u5fc5\u539a\u5f85\u4f60\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u6307\u8457\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u61c9\u8a31\u7d66\u597d\u8655\u3002<br \/>\n10\uff1a30 \u4f55\u5df4\u56de\u7b54\u8aaa\uff1a\u6211\u4e0d\u53bb\uff1b\u6211\u8981\u56de\u672c\u5730\u672c\u65cf\u90a3\u88cf\u53bb\u3002<br \/>\n10\uff1a31 \u6469\u897f\u8aaa\uff1a\u6c42\u4f60\u4e0d\u8981\u96e2\u958b\u6211\u5011\uff1b\u56e0\u70ba\u4f60\u77e5\u9053\u6211\u5011\u8981\u5728\u66e0\u91ce\u5b89\u71df\uff0c\u4f60\u53ef\u4ee5\u7576\u4f5c\u6211\u5011\u7684\u773c\u76ee\u3002<br \/>\n10\uff1a32 \u4f60\u82e5\u548c\u6211\u5011\u540c\u53bb\uff0c\u5c07\u4f86\u8036\u548c\u83ef\u6709\u751a\u9ebc\u597d\u8655\u5f85\u6211\u5011\uff0c\u6211\u5011\u4e5f\u5fc5\u4ee5\u751a\u9ebc\u597d\u8655\u5f85\u4f60\u3002<br \/>\n10\uff1a33 \u4ee5\u8272\u5217\u4eba\u96e2\u958b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5f80\u524d\u884c\u4e86\u4e09\u5929\u7684\u8def\u7a0b\uff1b\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5728\u524d\u982d\u884c\u4e86\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u70ba\u4ed6\u5011\u5c0b\u627e\u5b89\u6b47\u7684\u5730\u65b9\u3002<br \/>\n10\uff1a34 \u4ed6\u5011\u62d4\u71df\u5f80\u524d\u884c\uff0c\u65e5\u9593\u6709\u8036\u548c\u83ef\u7684\u96f2\u5f69\u5728\u4ed6\u5011\u4ee5\u4e0a\u3002<br \/>\n10\uff1a35 \u7d04\u6ac3\u5f80\u524d\u884c\u7684\u6642\u5019\uff0c\u6469\u897f\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8208\u8d77\uff01\u9858\u4f60\u7684\u4ec7\u6575\u56db\u6563\uff01\u9858\u6068\u4f60\u7684\u4eba\u5f9e\u4f60\u9762\u524d\u9003\u8dd1\uff01<br \/>\n10\uff1a36 \u7d04\u6ac3\u505c\u4f4f\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56de\u5230\u4ee5\u8272\u5217\u7684\u5343\u842c\u4eba\u4e2d\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 10\uff1a35 \u7d04\u6ac3\u5f80\u524d\u884c\u7684\u6642\u5019\uff0c\u6469\u897f\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8208\u8d77\uff01\u9858\u4f60\u7684\u4ec7\u6575\u56db\u6563\uff01\u9858\u6068\u4f60\u7684\u4eba\u5f9e\u4f60\u9762\u524d\u9003\u8dd1\uff01<br \/>\n10\uff1a36 \u7d04\u6ac3\u505c\u4f4f\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56de\u5230\u4ee5\u8272\u5217\u7684\u5343\u842c\u4eba\u4e2d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u4ee5\u8272\u5217\u4eba\u5728\u897f\u4e43\u66e0\u91ce\u99d0\u7d2e\u4e86\u5c07\u8fd1\u4e00\u5e74\u6642\u9593\uff0c\u795e\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u3001\u9812\u4f48\u5341\u8aa1\u8207\u5f8b\u6cd5\u3001\u5efa\u9020\u6703\u5e55\u3001\u5206\u5225\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6578\u9ede\u8ecd\u968a\u3001\u767e\u59d3\u5404\u5c31\u5404\u4f4d\uff0c\u5728\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u7d42\u65bc\u8d77\u884c\u524d\u5f80\u8fe6\u5357\u5730\u53bb\u4e86\u3002\u5404\u652f\u6d3e\u8207\u5229\u672a\u4eba\u625b\u62ac\u6703\u5e55\u4f9d\u5e8f\u8d77\u884c\uff0c\u6469\u897f\u8acb\u4ed6\u5cb3\u7236\u8449\u5fd2\u7f85\u7684\u5152\u5b50\u4f55\u5df4\u4f5c\u70ba\u4ed6\u5011\u7684\u56ae\u5c0e\u4e00\u540c\u524d\u884c\u3002<\/p>\n<p>\uff082\uff09v33\u7279\u5225\u5f37\u8abf\u4e0a\u5e1d\u7684\u7d04\u6ac3\u5728\u524d\u982d\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u5c0b\u627e\u9810\u5099\u5b89\u6b47\u7684\u6240\u5728\uff0c\u9019\u7bc0\u7d93\u6587\u662f\u4e0a\u5e1d\u555f\u793a\u7942\u81ea\u5df1\u662f\u597d\u7267\u4eba\uff0c\u5728\u524d\u982d\u51e1\u4e8b\u5f15\u5c0e\u795e\u5152\u5973\u5011\u7684\u9053\u8def\u3002\u4e5f\u56de\u61c9\u524d\u5929\u7684\u4fe1\u606f\uff0c\u6211\u5011\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u8ddf\u96a8\u8005\uff0c\u5168\u5fc3\u4fe1\u9760\u795e\u7684\u5b89\u6392\u5f15\u5c0e\uff0c\u4e0d\u81ea\u4f5c\u8070\u660e\uff0c\u4e0d\u504f\u884c\u5df1\u8def\u3002\u56e0\u70ba\u4eba\u7684\u773c\u5149\u7e3d\u662f\u77ed\u8996\u8fd1\u5229\uff0c\u552f\u6709\u4e0a\u5e1d\u624d\u662f\u9ad8\u77bb\u9060\u77da\u7684\u90a3\u4e00\u4f4d\u3002<\/p>\n<p>\uff083\uff09v35\u6469\u897f\u5728\u7d04\u6ac3\u8d77\u884c\u6642\u5c31\u79b1\u544a\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8208\u8d77\uff01\u9858\u4f60\u7684\u4ec7\u6575\u56db\u6563\uff01\u9858\u6068\u4f60\u7684\u4eba\u5f9e\u4f60\u9762\u524d\u9003\u8dd1\uff01\u300d<br \/>\n\u7576\u7d04\u6ac3\u505c\u4f4f\u6642\u5c31\u79b1\u544a\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56de\u5230\u4ee5\u8272\u5217\u7684\u5343\u842c\u4eba\u4e2d\uff01\u300d\uff08v36\uff09\u3002\u6469\u897f\u662f\u4e00\u500b\u5e38\u5e38\u79b1\u544a\u7684\u5c6c\u9748\u7236\u89aa\uff0c\u7942\u7684\u79b1\u544a\u4e0d\u53ea\u662f\u4ee3\u8868\u81ea\u5df1\uff0c\u66f4\u662f\u7d93\u5e38\u6210\u70ba\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4ee3\u8868\u4f86\u5411\u4e0a\u5e1d\u4ea4\u8ac7\u3002\u4ed6\u7684\u79b1\u544a\u9ad8\u8209\u4e0a\u5e1d\u7684\u5168\u80fd\u8207\u6b0a\u67c4\uff0c\u9ad8\u904e\u4e00\u5207\u4ec7\u6575\uff0c\u4e5f\u63d0\u9192\u4e0a\u5e1d\u4e0d\u6b62\u606f\u7684\u7737\u9867\u5c6c\u795e\u7684\u767e\u59d3\u3002\u9019\u88cf\u7d66\u62112\u500b\u699c\u6a23\u8207\u63d0\u9192\u30021.\u6211\u5011\u79b1\u544a\u4e0d\u662f\u4e00\u76f4\u63d0\u51fa\u6211\u5011\u7684\u554f\u984c\uff0c\u6216\u662f\u4e0d\u65b7\u91cd\u8ff0\u4ec7\u6575\u7684\u53ef\u6015\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u5ba3\u544a\u795e\u5168\u77e5\u5168\u80fd\u5168\u5728\uff0c\u9ad8\u904e\u4e00\u5207\u4ec7\u6575\uff0c\u53ea\u6709\u4e0a\u5e1d\u662f\u6211\u5011\u4e0d\u65b7\u6ce8\u8996\u7684\u7126\u9ede\uff0c\u800c\u4e0d\u8981\u628a\u6211\u5011\u6ce8\u76ee\u7684\u69ae\u8000\u6b78\u7d66\u4ec7\u6575\u8207\u554f\u984c\u30022.\u6469\u897f\u7684\u5fc3\u7e3d\u662f\u70ba\u8457\u767e\u59d3\u8457\u60f3\uff0c\u6211\u5011\u7684\u79b1\u544a\u7d93\u5e38\u53ea\u662f\u60f3\u8457\u500b\u4eba\u7684\u9700\u8981\uff0c\u4f46\u662f\u795e\u9867\u5ff5\u7684\u662f\u90a3\u4e9b\u8edf\u5f31\u8207\u672a\u5f97\u6551\u7684\u9748\u9b42\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6210\u70ba\u4ee3\u79b1\u7684\u796d\u53f8\uff0c\u70ba\u6211\u5011\u570b\u5bb6\u793e\u6703\u7684\u767e\u59d3\u5411\u795e\u4ee3\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7236\u89aa\u6628\u5929\u624b\u8853\u5728\u5927\u5bb6\u7684\u4ee3\u79b1\u95dc\u61f7\u4e2d\u9806\u5229\u5b8c\u6210\uff0c\u8fd190\u6b72\u7684\u9ad8\u9f61\u771f\u662f\u795e\u7684\u4fdd\u5b88\u8207\u6069\u5178\u3002\u4eca\u5929\u5317\u4e0a\u63a2\u8996\uff0c\u4e5f\u611f\u8b1d\u8ce2\u59bb\u7389\u96f2\u7684\u8f9b\u52de\uff01\u524d\u9663\u5b50\u5927\u6cd5\u5b98\u91cb\u61b2\u633a\u540c\u5a5a\uff0c\u53c8\u4e00\u6b21\u5f15\u8d77\u6559\u6703\u754c\u7684\u53cd\u5f48\u8072\u6d6a\u3002\u8b93\u6211\u60f3\u8d77\u524d\u9663\u5b50\u99ac\u5c1a\u4fee\u7267\u5e2b\u7684\u5206\u4eab\uff1a\u795e\u505a\u3001\u4eba\u505a\u3002\u795e\u8d77\u4e86\u982d\uff0c\u795e\u6709\u7942\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u4eba\u4e5f\u6709\u81ea\u5df1\u9700\u8981\u56de\u61c9\u7684\u672c\u5206\u3002\u8a31\u591a\u4e8b\u60c5\u662f\u300c\u4eba\u88ab\u547c\u53ec\u4f86\u8207\u795e\u540c\u5de5\u300d\u7684\u3002\u4e5f\u5c31\u662f\u6211\u5011\u4e0d\u662f\u5728\u8840\u6c23\u8207\u8089\u9ad4\u4e2d\u722d\u6230\uff0c\u4e43\u662f\u5728\u79b1\u544a\u8207\u9806\u670d\u4e2d\u6c42\u795e\u5e36\u9818\u6211\u5011\u5982\u4f55\u9762\u5c0d\u3002\u524d\u9663\u5b50\u807d\u5230\u540c\u5a5a\u4efd\u5b50\u63d0\u51fa\u7570\u6027\u6200\u7684\u5bb6\u5ead\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u6191\u4ec0\u9ebc\u7ba1\u4ed6\u5011\uff1f\u807d\u4e86\u6df1\u89ba\u5fc3\u75db\u8207\u96e3\u904e\u3002\u53cd\u7701\u53f0\u7063\u96e2\u5a5a\u7387\u9ad8\u5c45\u4e0d\u4e0b\uff0c\u6211\u5011\u4e0d\u662f\u4e0d\u53cd\u540c\u5a5a\uff0c\u4f46\u662f\u53ea\u6709\u53cd\u5c0d\u4e0d\u662f\u6839\u672c\u4e4b\u8a08\uff0c\u800c\u662f\u4eba\u5fc3\u7684\u6557\u58de\uff0c\u624d\u662f\u6559\u6703\u88ab\u547c\u53ec\u8981\u53bb\u8f49\u5316\u7684\u4f7f\u547d\u3002\u9023\u57fa\u7763\u5f92\u81ea\u5df1\u7684\u5bb6\u5ead\u90fd\u7121\u6cd5\u7167\u9867\uff0c\u53ea\u662f\u4e00\u5473\u6307\u51fa\u7f6a\u4eba\u7684\u7f6a\u60e1\uff0c\u6050\u6015\u6211\u5011\u773c\u4e2d\u7684\u6a11\u6728\u4e0d\u6bd4\u4ed6\u4eba\u773c\u4e2d\u7684\u523a\u8981\u4f86\u7684\u5c0f\u3002\u4eca\u5929\u8981\u82b1\u6642\u9593\u5148\u70ba\u57fa\u7763\u5f92\u7684\u751f\u547d\u8207\u5bb6\u5ead\u4f86\u79b1\u544a\uff0c\u6211\u5011\u662f\u9996\u5148\u8499\u6069\u7684\u4e00\u7fa4\u4eba\uff0c\u540c\u6642\u4e5f\u662f\u5148\u8981\u88ab\u5be9\u5224\u7684\u4e00\u7fa4\u4eba\u3002\u6c42\u4e3b\u8b93\u4eca\u5929\u7684\u57fa\u7763\u5f92\u5e36\u8457\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\uff0c\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6210\u70ba\u5bb6\u5ead\u8207\u8077\u5834\u7684\u8f49\u5316\u8005\uff0c\u4e5f\u6210\u70ba\u570b\u5bb6\u793e\u6703\u7684\u5b88\u671b\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 10\uff1a35 \u7d04\u6ac3\u5f80\u524d\u884c\u7684\u6642\u5019\uff0c\u6469\u897f\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8208\u8d77\uff01\u9858\u4f60\u7684\u4ec7\u6575\u56db\u6563\uff01\u9858\u6068\u4f60\u7684\u4eba\u5f9e\u4f60\u9762\u524d\u9003\u8dd1\uff01<br \/>\n10\uff1a36 \u7d04\u6ac3\u505c\u4f4f\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56de\u5230\u4ee5\u8272\u5217\u7684\u5343\u842c\u4eba\u4e2d\uff01<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u662f\u597d\u7267\u4eba\uff0c\u7e3d\u662f\u5728\u6211\u5011\u7684\u524d\u982d\u884c\uff0c\u4e0d\u7ba1\u662f\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\u3001\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u6216\u662f\u6575\u4eba\u9762\u524d\uff0c\u6211\u5011\u8981\u770b\u7684\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u7962\u900f\u904e\u74b0\u5883\u5f70\u986f\u7962\u7684\u69ae\u8000\u4f5c\u70ba\uff0c\u53eb\u6211\u5011\u51e1\u4fe1\u9760\u8ddf\u96a8\u7962\u7684\u5152\u5973\u751f\u547d\u6210\u9577\u3001\u8499\u6069\u8499\u798f\u3002\u6211\u5011\u4e0d\u8981\u8001\u662f\u9ad8\u8209\u81ea\u5df1\u7684\u597d\u6216\u4e0d\u597d\uff0c\u66f4\u4e0d\u8981\u4e0d\u65b7\u5f37\u8abf\u74b0\u5883\u7684\u56f0\u96e3\u8207\u4ec7\u6575\u7684\u51f6\u731b\uff0c\u6211\u5011\u4e0d\u8981\u628a\u7126\u9ede\u8207\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u6216\u4ec7\u6575\u3002\u6211\u5011\u8981\u4e00\u5fc3\u9ad8\u8209\u7962\u7684\u540d\u3001\u7962\u7684\u69ae\u8000\u3001\u7962\u7684\u4f5c\u70ba\uff0c\u9060\u9ad8\u904e\u4e00\u5207\uff0c\u4e26\u4e14\u900f\u904e\u7962\u7684\u5152\u5973\u798f\u676f\u6eff\u6ea2\uff0c\u8def\u5f91\u90fd\u6ef4\u4e0b\u8102\u6cb9\uff0c\u53eb\u6211\u5011\u8eab\u65c1\u7684\u773e\u4eba\u4e00\u540c\u8499\u798f\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 10\uff1a11~36 10\uff1a11 \u7b2c\u4e8c\u5e74\u4e8c\u6708\u4e8c\u5341\u65e5\uff0c\u96f2\u5f69\u5f9e\u6cd5\u6ac3\u7684\u5e33\u5e55\u6536\u4e0a\u53bb\u3002 10\uff1a12 \u4ee5\u8272\u5217\u4eba\u5c31\u6309\u7ad9\u5f80 &#8230; <a title=\"2017 &#8211; 06 &#8211; 02 QT \u6c11\u6578\u8a18 10\uff1a11~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a1136\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 02 QT \u6c11\u6578\u8a18 10\uff1a11~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3476,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3436","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3436","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3436"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3436\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3476"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}