{"id":3008,"date":"2017-03-30T12:55:45","date_gmt":"2017-03-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3008"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740\/","title":{"rendered":"2017 &#8211; 03 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a27~40<br \/>\n20\uff1a27\u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u6709\u5e7e\u500b\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a<br \/>\n20\uff1a28\u592b\u5b50\uff01\u6469\u897f\u70ba\u6211\u5011\u5beb\u8457\u8aaa\uff1a\u4eba\u82e5\u6709\u59bb\u7121\u5b50\u5c31\u6b7b\u4e86\uff0c\u4ed6\u5144\u5f1f\u7576\u5a36\u4ed6\u7684\u59bb\uff0c\u70ba\u54e5\u54e5\u751f\u5b50\u7acb\u5f8c\u3002<br \/>\n20\uff1a29\u6709\u5f1f\u5144\u4e03\u4eba\uff0c\u7b2c\u4e00\u500b\u5a36\u4e86\u59bb\uff0c\u6c92\u6709\u5b69\u5b50\u6b7b\u4e86\uff1b<br \/>\n20\uff1a30\u7b2c\u4e8c\u500b\u3001\u7b2c\u4e09\u500b\u4e5f\u5a36\u904e\u5979\uff1b<br \/>\n20\uff1a31\u90a3\u4e03\u500b\u4eba\u90fd\u5a36\u904e\u5979\uff0c\u6c92\u6709\u7559\u4e0b\u5b69\u5b50\u5c31\u6b7b\u4e86\u3002<br \/>\n20\uff1a32\u5f8c\u4f86\u5a66\u4eba\u4e5f\u6b7b\u4e86\u3002<br \/>\n20\uff1a33\u9019\u6a23\uff0c\u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u5979\u662f\u54ea\u4e00\u500b\u7684\u59bb\u5b50\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u4e03\u500b\u4eba\u90fd\u5a36\u904e\u5979\u3002<br \/>\n20\uff1a34\u8036\u7a4c\u8aaa\uff1a\u9019\u4e16\u754c\u7684\u4eba\u6709\u5a36\u6709\u5ac1\uff1b<br \/>\n20\uff1a35\u60df\u6709\u7b97\u70ba\u914d\u5f97\u90a3\u4e16\u754c\uff0c\u8207\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff1b<br \/>\n20\uff1a36\u56e0\u70ba\u4ed6\u5011\u4e0d\u80fd\u518d\u6b7b\uff0c\u548c\u5929\u4f7f\u4e00\u6a23\uff1b\u65e2\u662f\u5fa9\u6d3b\u7684\u4eba\uff0c\u5c31\u70ba\u4e0a\u5e1d\u7684\u5152\u5b50\u3002<br \/>\n20\uff1a37\u81f3\u65bc\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u6469\u897f\u5728\u834a\u68d8\u7bc7\u4e0a\uff0c\u7a31\u4e3b\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e0a\u5e1d\uff0c\u4ee5\u6492\u7684\u4e0a\u5e1d\uff0c\u96c5\u5404\u7684\u4e0a\u5e1d\uff0c\u5c31\u6307\u793a\u660e\u767d\u4e86\u3002<br \/>\n20\uff1a38\u4e0a\u5e1d\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u4e0a\u5e1d\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u4e0a\u5e1d\uff1b\u56e0\u70ba\u5728\u4ed6\u90a3\u88cf( \u2013 \u90a3\u88cf\uff1a\u6216\u8b6f\u770b\u4f86)\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u3002<br \/>\n20\uff1a39\u6709\u5e7e\u500b\u6587\u58eb\u8aaa\uff1a\u592b\u5b50\uff01\u4f60\u8aaa\u5f97\u597d\u3002<br \/>\n20\uff1a40\u4ee5\u5f8c\u4ed6\u5011\u4e0d\u6562\u518d\u554f\u4ed6\u751a\u9ebc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a38\u4e0a\u5e1d\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u4e0a\u5e1d\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u4e0a\u5e1d\uff1b\u56e0\u70ba\u5728\u4ed6\u90a3\u88cf( \u2013 \u90a3\u88cf\uff1a\u6216\u8b6f\u770b\u4f86)\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u6cd5\u5229\u8cfd\u4eba\u99c1\u4e0d\u5012\u8036\u7a4c\uff0c\u5c31\u63db\u4ee5\u8272\u5217\u53e6\u4e00\u500b\u5b97\u6559\u5718\u9ad4\uff1a\u6492\u90fd\u8a72\u4eba\u4f86\u627e\u78b4\u4e86\u3002\u6492\u90fd\u8a72\u4eba\u7406\u6027\u3001\u504f\u91cd\u653f\u6cbb\u3001\u4e0d\u76f8\u4fe1\u5fa9\u6d3b\u3001\u5929\u4f7f\u3001\u9748\u9b42\uff0c\u53ea\u4fe1\u6469\u897f\u4e94\u7d93\uff0c\u5bcc\u6709\u4f4d\u9ad8\u3002\u4ed6\u5011\u60f3\u4e86\u4e00\u500b\u5047\u60f3\u984c\u4f86\u554f\u8036\u7a4c\uff0c\u56e0\u70ba\u6309\u7167\u6469\u897f\u5f8b\u6cd5\uff0c\u54e5\u54e5\u6b7b\u4e86\uff0c\u70ba\u4e86\u4fdd\u8b77\u5be1\u5a66\u4e26\u4fdd\u8b49\u5bb6\u4e16\u8b5c\u7cfb\u5f97\u4ee5\u5ef6\u7e8c\uff0c\u5f1f\u5f1f\u5fc5\u9808\u5a36\u5ac2\u5b50\u70ba\u5bb6\u65cf\u7559\u5f8c\u3002\u4ed6\u5011\u5047\u60f3\u4e00\u500b\u5a66\u4eba\u56e0\u5144\u5f1f\u9023\u7e8c\u6b7b\u4e867\u4eba\uff0c\u5fa9\u6d3b\u7684\u6642\u5019\u8a72\u5982\u4f55\u8655\u7406\u3002\u6703\u9019\u6a23\u554f\u662f\u4ee3\u8868\u4ed6\u5011\u4e0d\u76f8\u4fe1\u5fa9\u6d3b\uff0c\u4f46\u4e5f\u4e0d\u660e\u767d\u5fa9\u6d3b\u7684\u4e8b\u3002\u8036\u7a4c\u56de\u7b54\uff1a\u90a3\u4e16\u754c\u7684\u4eba\uff08\u6307\u80fd\u9032\u5165\u795e\u7684\u570b\u5ea6\u7684\u4eba\uff09\uff0c\u662f\u4ee5\u5fa9\u6d3b\u7684\u8eab\u9ad4\u5b58\u5728\uff0c\u50cf\u5929\u4f7f\u4e00\u6a23\u6c92\u6709\u6027\u5225\u8207\u5ac1\u5a36\u7684\u9700\u8981\uff08\u5ac1\u5a36\u662f\u70ba\u4e86\u5728\u5730\u4e0a\u7684\u7e41\u884d\u800c\u6709\u7684\uff09\uff0c\u795e\u570b\u7686\u70ba\u795e\u570b\u5b50\u6c11\uff0c\u5982\u540c\u4e9e\u4f2f\u62c9\u7f55\u8207\u5176\u5b50\u5b6b\u4e00\u6a23\uff0c\u4e0d\u662f\u77ed\u66ab\u7684\u5730\u4e0a\u751f\u547d\uff0c\u800c\u662f\u6709\u6c38\u751f\uff0c\u7e7c\u7e8c\u5728\u795e\u7684\u570b\u5ea6\u88cf\u8207\u795e\u751f\u6d3b\u76f8\u8655\u5728\u4e00\u8d77\u3002<\/p>\n<p>\u6211\u5011\u6709\u9650\u7684\u982d\u8166\uff0c\u5be6\u5728\u4e0d\u80fd\u660e\u767d\u6c38\u6046\u795e\u570b\u7684\u4e8b\u60c5\uff0c\u800c\u5f80\u5f80\u6703\u7528\u6211\u5011\u6709\u9650\u7684\u7d93\u9a57\u53bb\u6846\u67b6\u795e\u7121\u9650\u7684\u667a\u6167\u3002\u5f88\u591a\u57fa\u7763\u5f92\u9084\u8aa4\u4ee5\u70ba\u5929\u570b\u53ea\u662f\u4e00\u500b\u4e0d\u65b7\u5531\u8a69\u79b1\u544a\u7684\u5730\u65b9\uff0c\u5c07\u4f86\u6703\u591a\u9ebc\u7121\u804a\u554a\uff01\u6709\u4e00\u672c\u300c\u5929\u5802\u300d\u7684\u8457\u4f5c\uff0c\u5beb\u8457\u6309\u7167\u8056\u7d93\u7684\u555f\u793a\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u6211\u5011\u5728\u6c38\u6046\u88cf\u662f\u6703\u5f88\u5145\u5be6\u7684\u3002\u6703\u6709\u66f4\u591a\u7684\u4e0a\u5e1d\u5049\u5927\u7684\u5967\u79d8\u3001\u661f\u7403\u3001\u5275\u4f5c\u3001\u767c\u73fe\u2026\u9060\u6bd4\u4eca\u751f\u66f4\u52a0\u7cbe\u5f69\u8c50\u5bcc\u7684\u751f\u6d3b\u9ad4\u9a57\u6709\u5f85\u6211\u5011\u53bb\u7d93\u9a57\u3002\u8036\u7a4c\u7684\u91cd\u9ede\u662f\uff1a\u8ab0\u624d\u662f\u90a3\u4e9b\u7b97\u70ba\u914d\u5f97\u90a3\u4e16\u754c\u7684\u4eba\u5462\uff08V35\uff09\uff1f\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u795e\uff0c\u4e0d\u4f46\u662f\u77ed\u66ab\u7684\u4eca\u751f\uff0c\u66f4\u662f\u6c38\u6046\u7684\u6c38\u751f\uff0c\u6211\u5011\u6b7b\u800c\u5fa9\u6d3b\u65b0\u7684\u751f\u547d\uff0c\u4ecd\u7136\u8981\u7e7c\u7e8c\u8207\u795e\u540c\u884c\u540c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u751f\u4f55\u7b49\u77ed\u66ab\uff0c\u53c8\u88ab\u7f6a\u60e1\u6240\u5492\u8a5b\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u96d6\u7136\u5728\u9019\u500b\u75db\u82e6\u53c8\u6557\u58de\u7684\u4e16\u4ee3\uff0c\u4f46\u662f\u4ecd\u7136\u53ef\u4ee5\u56e0\u70ba\u5fc3\u9748\u63a5\u53d7\u4e3b\u7684\u638c\u6b0a\uff0c\u6b64\u6642\u6b64\u523b\u5c31\u53ef\u4ee5\u6d3b\u5728\u6c38\u751f\uff08\u6c38\u6046\u7684\u72c0\u614b\u4e2d\uff09\u3002\u6c38\u751f\u5c31\u662f\u6709\u8036\u7a4c\u5fa9\u6d3b\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u638c\u6b0a\u3002\u6211\u5011\u5728\u4eca\u751f\u9810\u5617\u6c38\u751f\uff0c\u4f46\u66f4\u8981\u597d\u597d\u8ffd\u6c42\u70ba\u6c38\u6046\u800c\u6d3b\u3002\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u73fe\u5728\u5c31\u80fd\u5920\u9ad4\u9a57\u795e\u570b\u5ea6\u7684\u559c\u6a02\u4e86\uff01\u6c42\u4e3b\u6551\u6211\u812b\u96e2\u4e16\u4fd7\u4e00\u5207\u7684\u8a98\u60d1\uff0c\u8981\u628a\u6211\u7684\u773c\u76ee\u8f49\u96e2\u8036\u7a4c\uff0c\u4f46\u6211\u8981\u64cd\u7df4\u66f4\u52a0\u5c08\u6ce8\u5b9a\u775b\u8036\u7a4c\uff0c\u50cf\u9d3f\u5b50\u773c\u4e00\u6a23\uff0c\u4ee5\u795e\u70ba\u6211\u6700\u5927\u7684\u6eff\u8db3\u8207\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 20\uff1a38\u4e0a\u5e1d\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u4e0a\u5e1d\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u4e0a\u5e1d\uff1b\u56e0\u70ba\u5728\u4ed6\u90a3\u88cf( \u2013 \u90a3\u88cf\uff1a\u6216\u8b6f\u770b\u4f86)\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611a\u6627\u7121\u77e5\u7684\u4eba\u53ea\u70ba\u77ed\u66ab\u7684\u4eca\u751f\u800c\u6d3b\uff0c\u537b\u4e0d\u77e5\u9053\u6709\u4e00\u500b\u6c38\u6046\u7684\u672a\u4f86\u5728\u7b49\u8457\u6211\u5011\u3002\u552f\u6709\u85c9\u8457\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u5929\u5929\u7dca\u7dca\u501a\u9760\u8036\u7a4c\u6d3b\u51fa\u6b7b\u800c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u8ddf\u96a8\u4e3b\u8d70\u6368\u5df1\u8ddf\u96a8\u7684\u5341\u67b6\u9053\u8def\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u8070\u660e\u9810\u5099\u597d\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u8056\u6f54\u7ae5\u5973\u3002\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u4e16\u4e0a\u5404\u6a23\u8a98\u60d1\u8a66\u63a2\uff0c\u8981\u4f7f\u6211\u5011\u504f\u96e2\u7962\u7684\u9053\u8def\u7684\u4e00\u5207\u5f15\u8a98\uff0c\u8b93\u6211\u5011\u7dca\u7dca\u8ddf\u96a8\u501a\u9760\uff0c\u5f9e\u4eca\u751f\u5c31\u64cd\u7df4\u8207\u795e\u540c\u6d3b\u540c\u884c\u7684\u5929\u570b\u751f\u6d3b\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a27~40 20\uff1a27\u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u6709\u5e7e\u500b\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a 20\uff1a28\u592b\u5b50\uff01\u6469\u897f\u70ba\u6211\u5011 &#8230; <a title=\"2017 &#8211; 03 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3130,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3008","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3008","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3008"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3008\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3130"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}