{"id":12344,"date":"2022-06-22T00:00:55","date_gmt":"2022-06-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12344"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-22-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-22-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a116\/","title":{"rendered":"2022 \u2013 06 \u2013 22 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 9\uff1a1~16<br \/>\n9\uff1a1 \u5341\u4e8c\u6708\uff0c\u4e43\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u738b\u7684\u8aed\u65e8\u5c07\u8981\u8209\u884c\uff0c\u5c31\u662f\u7336\u5927\u4eba\u7684\u4ec7\u6575\u76fc\u671b\u8f44\u5236\u4ed6\u5011\u7684\u65e5\u5b50\uff0c\u7336\u5927\u4eba\u53cd\u5012\u8f44\u5236\u6068\u4ed6\u5011\u7684\u4eba\u3002<br \/>\n9\uff1a2 \u7336\u5927\u4eba\u5728\u4e9e\u54c8\u96a8\u9b6f\u738b\u5404\u7701\u7684\u57ce\u88cf\u805a\u96c6\uff0c\u4e0b\u624b\u64ca\u6bba\u90a3\u8981\u5bb3\u4ed6\u5011\u7684\u4eba\u3002\u7121\u4eba\u80fd\u6575\u64cb\u4ed6\u5011\uff0c\u56e0\u70ba\u5404\u65cf\u90fd\u61fc\u6015\u4ed6\u5011\u3002<br \/>\n9\uff1a3 \u5404\u7701\u7684\u9996\u9818\u3001\u7e3d\u7763\u3001\u7701\u9577\uff0c\u548c\u8fa6\u7406\u738b\u4e8b\u7684\u4eba\uff0c\u56e0\u61fc\u6015\u672b\u5e95\u6539\uff0c\u5c31\u90fd\u5e6b\u52a9\u7336\u5927\u4eba\u3002<br \/>\n9\uff1a4 \u672b\u5e95\u6539\u5728\u671d\u4e2d\u70ba\u5927\uff0c\u540d\u8072\u50b3\u904d\u5404\u7701\uff0c\u65e5\u6f38\u660c\u76db\u3002<br \/>\n9\uff1a5 \u7336\u5927\u4eba\u7528\u5200\u64ca\u6bba\u4e00\u5207\u4ec7\u6575\uff0c\u4efb\u610f\u6bba\u6ec5\u6068\u4ed6\u5011\u7684\u4eba\u3002<br \/>\n9\uff1a6 \u5728\u66f8\u73ca\u57ce\uff0c\u7336\u5927\u4eba\u6bba\u6ec5\u4e86\u4e94\u767e\u4eba\uff1b<br \/>\n9\uff1a7 \u53c8\u6bba\u5df4\u73ca\u5927\u4ed6\u3001\u9054\u5206\u3001\u4e9e\u65af\u5e15\u4ed6\u3001<br \/>\n9\uff1a8 \u7834\u62c9\u4ed6\u3001\u4e9e\u5927\u5229\u96c5\u3001\u4e9e\u5229\u5927\u4ed6\u3001<br \/>\n9\uff1a9 \u5e15\u746a\u65af\u4ed6\u3001\u4e9e\u5229\u8cfd\u3001\u4e9e\u5229\u4ee3\u3001\u74e6\u8036\u6492\u4ed6\uff1b<br \/>\n9\uff1a10 \u9019\u5341\u4eba\u90fd\u662f\u54c8\u7c73\u5927\u4ed6\u7684\u5b6b\u5b50\u3001\u7336\u5927\u4eba\u4ec7\u6575\u54c8\u66fc\u7684\u5152\u5b50\u3002\u7336\u5927\u4eba\u537b\u6c92\u6709\u4e0b\u624b\u596a\u53d6\u8ca1\u7269\u3002<br \/>\n9\uff1a11 \u7576\u65e5\uff0c\u5c07\u66f8\u73ca\u57ce\u88ab\u6bba\u7684\u4eba\u6578\u5448\u5728\u738b\u524d\u3002<br \/>\n9\uff1a12 \u738b\u5c0d\u738b\u540e\u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u7336\u5927\u4eba\u5728\u66f8\u73ca\u57ce\u6bba\u6ec5\u4e86\u4e94\u767e\u4eba\uff0c\u53c8\u6bba\u4e86\u54c8\u66fc\u7684\u5341\u500b\u5152\u5b50\uff0c\u5728\u738b\u7684\u5404\u7701\u4e0d\u77e5\u5982\u4f55\u5462\uff1f\u73fe\u5728\u4f60\u8981\u751a\u9ebc\uff0c\u6211\u5fc5\u8cdc\u7d66\u4f60\uff1b\u4f60\u9084\u6c42\u751a\u9ebc\uff0c\u4e5f\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d<br \/>\n9\uff1a13 \u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u6c42\u4f60\u51c6\u66f8\u73ca\u7684\u7336\u5927\u4eba\uff0c\u660e\u65e5\u4e5f\u7167\u4eca\u65e5\u7684\u65e8\u610f\u884c\uff0c\u4e26\u5c07\u54c8\u66fc\u5341\u500b\u5152\u5b50\u7684\u5c4d\u9996\u639b\u5728\u6728\u67b6\u4e0a\u3002\u300d<br \/>\n9\uff1a14 \u738b\u4fbf\u5141\u51c6\u5982\u6b64\u884c\u3002\u65e8\u610f\u50b3\u5728\u66f8\u73ca\uff0c\u4eba\u5c31\u628a\u54c8\u66fc\u5341\u500b\u5152\u5b50\u7684\u5c4d\u9996\u639b\u8d77\u4f86\u4e86\u3002<br \/>\n9\uff1a15 \u4e9e\u9054\u6708\u5341\u56db\u65e5\uff0c\u66f8\u73ca\u7684\u7336\u5927\u4eba\u53c8\u805a\u96c6\u5728\u66f8\u73ca\uff0c\u6bba\u4e86\u4e09\u767e\u4eba\uff0c\u537b\u6c92\u6709\u4e0b\u624b\u596a\u53d6\u8ca1\u7269\u3002<br \/>\n9\uff1a16 \u5728\u738b\u5404\u7701\u5176\u9918\u7684\u7336\u5927\u4eba\u4e5f\u90fd\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u6bba\u4e86\u6068\u4ed6\u5011\u7684\u4eba\u4e03\u842c\u4e94\u5343\uff0c\u537b\u6c92\u6709\u4e0b\u624b\u596a\u53d6\u8ca1\u7269\u3002\u9019\u6a23\uff0c\u5c31\u812b\u96e2\u4ec7\u6575\uff0c\u5f97\u4eab\u5e73\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 9\uff1a2 \u7336\u5927\u4eba\u5728\u4e9e\u54c8\u96a8\u9b6f\u738b\u5404\u7701\u7684\u57ce\u88cf\u805a\u96c6\uff0c\u4e0b\u624b\u64ca\u6bba\u90a3\u8981\u5bb3\u4ed6\u5011\u7684\u4eba\u3002\u7121\u4eba\u80fd\u6575\u64cb\u4ed6\u5011\uff0c\u56e0\u70ba\u5404\u65cf\u90fd\u61fc\u6015\u4ed6\u5011\u3002<br \/>\n9\uff1a16 \u5728\u738b\u5404\u7701\u5176\u9918\u7684\u7336\u5927\u4eba\u4e5f\u90fd\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u6bba\u4e86\u6068\u4ed6\u5011\u7684\u4eba\u4e03\u842c\u4e94\u5343\uff0c\u537b\u6c92\u6709\u4e0b\u624b\u596a\u53d6\u8ca1\u7269\u3002\u9019\u6a23\uff0c\u5c31\u812b\u96e2\u4ec7\u6575\uff0c\u5f97\u4eab\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1av1\u300c\u4e9e\u9054\u6708\u300d\uff0c\u662f\u7336\u592a\u66c6\u768412\u6708\uff0c\u5927\u7d04\u662f\u967d\u66c62\u30013\u6708\u9593\u3002\u300c\u4e9e\u9054\u670813\u65e5\u300d\u672c\u4f86\u662f\u54c8\u66fc\u63a3\u7c3d\u51fa\u4f86\u6ec5\u7d55\u795e\u767e\u59d3\u7684\u65e5\u5b50\uff083\uff1a7\u300113\uff09\uff0c\u7d50\u679c\u537b\u6210\u4e86\u795e\u7684\u767e\u59d3\u5f97\u52dd\u7684\u65e5\u5b50\uff1b\u672c\u4f86\u662f\u4e00\u500b\u60b2\u54c0\u7684\u65e5\u5b50\uff0c\u7d50\u679c\u537b\u6210\u4e86\u6b61\u6a02\u7684\u65e5\u5b50\u3002<\/p>\n<p>\u539f\u4f86\u7531\u54c8\u66fc\u6240\u8b00\u756b\u7b56\u52d5\u8981\u6ec5\u7336\u5927\u65cf\u7684\u4eba\uff1a\u300c\u7336\u5927\u4eba\u7684\u4ec7\u6575\u300d\uff08v1\uff09\u3001\u300c\u6068\u4ed6\u5011\u7684\u4eba\u300d\uff08v1\u30015\uff09\u3001\u300c\u8981\u5bb3\u4ed6\u5011\u7684\u4eba\u300d\uff08v2\uff09\uff0c\u539f\u6587\u90fd\u662f\u967d\u6027\u8907\u6578\uff0c\u6307\u7537\u4eba\u3002\u6839\u64da\u67e5\u8003\u8cc7\u6599\uff0c\u7576\u6ce2\u65af\u738b\u7684\u7b2c\u4e8c\u9053\u8aed\u65e8\u9812\u4f48\u4e4b\u5f8c\uff0c\u4ecd\u7136\u6709\u8a31\u591a\u300c\u7336\u5927\u4eba\u7684\u4ec7\u6575\u300d\u7121\u8996\u8aed\u65e8\u7684\u8b66\u544a\u548c\u5404\u7701\u5b98\u5e9c\u7684\u7acb\u5834\uff08v3\uff09\uff0c\u7e7c\u7e8c\u8207\u767e\u59d3\u70ba\u6575\u3002\u9019\u4e9b\u300c\u8981\u5bb3\u4ed6\u5011\u7684\u4eba\u300d\u4e26\u975e\u666e\u901a\u4eba\uff0c\u800c\u662f\u54c8\u66fc\u4ee5\u300c\u596a\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u300d\uff083\uff1a13\uff09\u70ba\u8a98\u990c\uff0c\u7528\u4e86\u5169\u500b\u6708\u7cbe\u5fc3\u767c\u52d5\u8d77\u4f86\u7684\u96c7\u50ad\u8ecd\u3002\u9019\u4e9b\u96c7\u50ad\u8ecd\u65e2\u7136\u5df2\u7d93\u5f97\u5230\u6436\u63a0\u7684\u6388\u6b0a\uff0c\u82e5\u662f\u6c92\u6709\u7372\u5f97\u9810\u671f\u7684\u6536\u76ca\uff0c\u7d55\u5c0d\u4e0d\u6703\u8f15\u6613\u653e\u68c4\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u4f7f\u7336\u5927\u4eba\u7684\u8655\u5883\uff0c\u53cd\u6557\u70ba\u52dd\uff0c\u539f\u4f86\u662f\u6709\u6975\u5927\u6b0a\u52e2\u7684\u54c8\u66fc\u7b56\u756b\u8981\u6bc0\u6ec5\u7336\u5927\u4eba\uff0c\u7372\u5f97\u738b\u7684\u652f\u6301\uff0c\u4e5f\u8cb7\u901a\u4e86\u96c7\u50ad\u8ecd\u3002\u4f46\u4e00\u5915\u4e4b\u9593\uff0c\u4ed6\u5011\u767c\u73fe\u539f\u4f86\u7687\u540e\u4ee5\u65af\u5e16\u5c31\u662f\u7336\u5927\u4eba\uff0c\u751a\u81f3\u54c8\u66fc\u7684\u773c\u4e2d\u76ef\u7336\u5927\u4eba\u672b\u5e95\u6539\uff0c\u6700\u5f8c\u53d6\u4ee3\u54c8\u66fc\u6210\u70ba\u5bb0\u76f8\uff0c\u65bc\u662f\u6709\u8a31\u591a\u4eba\u9663\u524d\u5012\u6208\uff0c\u898b\u98a8\u8f49\u8235\uff1a\u300c\u5404\u7701\u7684\u9996\u9818\u3001\u7e3d\u7763\u3001\u7701\u9577\uff0c\u548c\u8fa6\u7406\u738b\u4e8b\u7684\u4eba\uff0c\u56e0\u61fc\u6015\u672b\u5e95\u6539\uff0c\u5c31\u90fd\u5e6b\u52a9\u7336\u5927\u4eba\u3002\u300d\uff08v3\uff09\u7336\u5927\u4eba\u58eb\u6c23\u5927\u589e\uff1a\u300c\u7336\u5927\u4eba\u7528\u5200\u64ca\u6bba\u4e00\u5207\u4ec7\u6575\uff0c\u4efb\u610f\u6bba\u6ec5\u6068\u4ed6\u5011\u7684\u4eba\u3002\u300d\uff08v5\uff09<\/p>\n<p>v11~12\u9019\u4e00\u65e5\u7336\u5927\u4eba\u7684\u6210\u679c\uff1a\u300c\u7336\u5927\u4eba\u5728\u66f8\u73ca\u57ce\u6bba\u6ec5\u4e86500\u4eba\uff0c\u53c8\u6bba\u4e86\u54c8\u66fc\u768410\u500b\u5152\u5b50\uff0c\u5728\u738b\u7684\u5404\u7701\u4e0d\u77e5\u5982\u4f55\u5462\uff1f\uff08\u9084\u6c92\u7d71\u8a08\u51fa\u4f86\uff09\u300d\u6ce2\u65af\u738b\u554f\u4ee5\u65af\u5e16\u9084\u60f3\u8981\u4ec0\u9ebc\uff1f\u4ee5\u65af\u5e16\u7684\u8acb\u6c42\uff1a<br \/>\n\u4e00\u3001\u5c07\u54c8\u66fc\u5341\u500b\u5152\u5b50\u7684\u5c4d\u9996\u639b\u5728\u6728\u67b6\u4e0a\u3002\uff08v13~14\uff09<br \/>\n\u4e8c\u3001\u5ef6\u9577\u4e00\u65e5\uff0c\u4f7f\u66f8\u73ca\u57ce\u7684\u7336\u5927\u4eba\u4ecd\u7e7c\u7e8c\u5831\u4ec7\uff0c\u6bba\u4e86300\u4eba\u3002\uff08v15\uff09<br \/>\n\u4e09\u3001\u7d71\u8a08\u9019\u6b21\u722d\u6230\u5728\u738b\u5404\u7701\u5176\u9918\u7684\u7336\u5927\u4eba\uff0c\u4e5f\u90fd\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u6bba\u4e86\u6068\u4ed6\u5011\u7684\u4eba75000\u4eba\uff08v16\uff09\u3002<br \/>\n\u56db\u3001\u672c\u7ae0\u67093\u6b21\u63d0\u5230\u300c\u6c92\u6709\u4e0b\u624b\u596a\u53d6\u8ca1\u7269\u300d\uff08v10\u300115\u300116\uff09\uff0c\u8868\u660e\u767e\u59d3\u7684\u884c\u52d5\u662f\u6709\u7bc0\u5236\u7684\uff0c\u4e26\u6c92\u6709\u904e\u5ea6\u5831\u5fa9\u3001\u88ab\u5f97\u52dd\u6240\u7d46\u5012\uff0c\u4e5f\u6c92\u6709\u91cd\u8e48\u524d\u4eba\u7684\u5931\u6557\u3002\u56e0\u70ba\u7d04500\u5e74\u524d\uff0c\u6383\u7f85\u738b\u5728\u64ca\u6557\u4e9e\u746a\u529b\u4e4b\u5f8c\uff0c\u56e0\u8caa\u6b32\u5f9e\u8a72\u9664\u6389\u7684\u90e8\u5206\u4e2d\u53d6\u4e86\u4e00\u4e9b\u4e0a\u7b49\u7684\u4f5c\u4e86\u63a0\u7269\uff0c\u906d\u5230\u795e\u7684\u70c8\u6012\uff08\u6492\u4e0a15\uff1a17~23\uff09\u3002\u53ef\u80fd\u672b\u5e95\u6539\u5f9e\u9019\u4e9b\u6b77\u53f2\u6027\u4e8b\u4ef6\u4e2d\u5438\u53d6\u4e86\u6559\u8a13\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u65af\u5e16\u4e2d\u8a18\u8f09\u4ee3\u8868\u4e86\u4e9e\u746a\u529b\u4eba\u7684\u54c8\u66fc\uff0c\u8207\u4ee3\u8868\u7336\u5927\u7684\u672b\u5e95\u6539\u4e4b\u9593\u7684\u722d\u6230\uff0c\u53ef\u4ee5\u8ffd\u6eaf\u5230\u9032\u8fe6\u5357\u5730\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5c31\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u6ec5\u76e1\u4e9e\u746a\u529b\u4eba\uff0c\u56e0\u70ba\u4e9e\u746a\u529b\u4eba\u9810\u5099\u7684\u662f\u6575\u64cb\u795e\u7684\u4ec7\u6575\u6b0a\u52e2\u3002\u5982\u679c\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u53cd\u904e\u4f86\u4fbf\u6703\u300c\u88ab\u60e1\u6240\u52dd\u300d\uff0c\u751a\u81f3\u6158\u906d\u4ea1\u570b\u7684\u60b2\u5287\u3002\u7576\u5e74\u4ee5\u8272\u5217\u4eba\u7b2c\u4e00\u4f4d\u541b\u738b\u662f\u6383\u7f85\u738b\uff0c\u62d2\u7d55\u807d\u5f9e\u4e0a\u5e1d\u7684\u5429\u5490\uff1a\u300c\u6ec5\u7d55\u4ed6\u5011\u6240\u6709\u7684\uff0c\u4e0d\u53ef\u6190\u60dc\u4ed6\u5011\uff0c\u5c07\u7537\u5973\uff0c\u5b69\u7ae5\u8207\u55ab\u5976\u7684\uff0c\u4e26\u725b\u3001\u7f8a\u3001\u99f1\u99dd\u3001\u548c\u9a62\u6bba\u76e1\u3002\u300d\u770b\u8d77\u4f86\u6b98\u5fcd\uff0c\u537b\u662f\u5728\u6559\u5c0e\u795e\u7684\u5152\u5973\uff0c\u5c0d\u65bc\u7f6a\u60e1\u7684\u4e8b\u7269\u4e0d\u80fd\u59a5\u5354\u75bc\u60dc\u3002\u6c92\u60f3\u5230\u6383\u7f85\u738b\u7adf\u7136\u6c92\u6709\u807d\u5f9e\uff0c\u9084\u627e\u7406\u7531\u6577\u884d\u4e0a\u5e1d\uff1a\u300c\u9019\u662f\u767e\u59d3\u5f9e\u4e9e\u746a\u529b\u4eba\u90a3\u88cf\u5e36\u4f86\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u611b\u60dc\u4e0a\u597d\u7684\u725b\u7f8a\uff0c\u8981\u737b\u8207\u8036\u548c\u83ef\uff1b\u5176\u9918\u7684\u4ed6\u5011\u76e1\u90fd\u6ec5\u7d55\u4e86\u3002\u300d\u4e0a\u5e1d\u8981\u7684\u662f\u4eba\u737b\u4e0a\u7684\u79ae\u7269\uff1f\u9084\u662f\u8981\u4eba\u7684\u807d\u8a71\u9806\u670d\uff1f\u4e0a\u5e1d\u96e3\u9053\u9084\u7f3a\u725b\u7f8a\u8ca1\u7269\u55ce\uff1f\u5176\u5be6\u9019\u662f\u4e00\u6b21\u7684\u8003\u9a57\uff0c\u56e0\u70ba\u6383\u7f85\u5931\u6557\u4e86\uff0c\u795e\u4fbf\u63c0\u9078\u5927\u885b\u53d6\u4ee3\u6383\u7f85\u8207\u4ed6\u7684\u5b50\u5b6b\u70ba\u738b\u3002<\/p>\n<p>500\u5e74\u5f8c\uff0c\u7336\u5927\u8207\u4e9e\u746a\u529b\u4eba\u4e4b\u9593\u7684\u722d\u6230\uff0c\u7e7c\u7e8c\u5728\u6ce2\u65af\u5e1d\u570b\u6642\u4ee3\u5ef6\u7e8c\uff0c\u9019\u6b21\u672b\u5e95\u6539\u5fb9\u5e95\u9806\u670d\uff0c\u4e0d\u8207\u54c8\u66fc\u59a5\u5354\uff0c\u96d6\u7136\u597d\u50cf\u6709\u9a5a\uff0c\u537b\u662f\u7121\u96aa\uff0c\u56e0\u70ba\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u4ee3\u8868\u9806\u670d\u7684\u672b\u5e95\u6539\u5b8c\u5168\u52dd\u904e\u4ee3\u8868\u795e\u7684\u4ec7\u6575\u4e9e\u746a\u529b\u4eba\u54c8\u66fc\u3002\u6211\u5011\u5728\u820a\u7d04\u4e2d\u770b\u898b\u4e0a\u5e1d\u597d\u50cf\u6b98\u5fcd\u7684\u6bba\u4eba\uff0c\u5176\u5be6\u90fd\u662f\u5f70\u986f\u4e0a\u5e1d\u5c0d\u4eba\u7684\u6096\u9006\u7f6a\u60e1\u6068\u60e1\u75db\u7d55\uff0c\u9664\u60e1\u52d9\u76e1\u3002\u4eca\u5929\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e5f\u540c\u6a23\u4e0d\u65b7\u63a5\u53d7\u795e\u7684\u8a66\u9a57\uff0c\u6211\u5011\u9078\u64c7\u300c\u5b8c\u5168\u9806\u670d\u300d\uff0c\u9084\u662f\u300c\u4fdd\u7559\u79c1\u617e\u300d\uff0c\u50cf\u6383\u7f85\u4e00\u6a23\u7559\u4e0b\u90e8\u5206\u79c1\u617e\uff0c\u662f\u300c\u9078\u64c7\u6027\u7684\u9806\u670d\u300d\u5462\uff1f\u82e5\u4e0d\u662f\u5b8c\u5168\u9806\u670d\uff0c\u4fbf\u4e0d\u662f\u300c\u771f\u9806\u670d\u300d\uff0c\u9019\u7d66\u6211\u5011\u6975\u91cd\u8981\u7684\u63d0\u9192\u8207\u6559\u5c0e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 9\uff1a1~16 9\uff1a1 \u5341\u4e8c\u6708\uff0c\u4e43\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u738b\u7684\u8aed\u65e8\u5c07\u8981\u8209\u884c\uff0c\u5c31\u662f\u7336\u5927\u4eba\u7684\u4ec7\u6575\u76fc\u671b\u8f44\u5236\u4ed6\u5011\u7684\u65e5\u5b50\uff0c &#8230; <a title=\"2022 \u2013 06 \u2013 22 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-22-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a116\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 22 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12344","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12344","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12344"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12347"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}