{"id":4088,"date":"2017-11-20T12:55:45","date_gmt":"2017-11-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4088"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-20-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-20-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a1-11\/","title":{"rendered":"2017 &#8211; 11 &#8211; 20 QT \u90a3\u9d3b\u66f8  3\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 3\uff1a1 ~ 11<br \/>\n3\uff1a1\u798d\u54c9\uff01\u9019\u6d41\u4eba\u8840\u7684\u57ce\uff0c\u5145\u6eff\u8b0a\u8a50\u548c\u5f37\u66b4\u2500\u6436\u596a\u7684\u4e8b\u7e3d\u4e0d\u6b62\u606f\u3002<br \/>\n3\uff1a2\u97ad\u8072\u97ff\u4eae\uff0c\u8eca\u8f2a\u8f5f\u8f5f\uff0c\u99ac\u5339\u8e22\u8df3\uff0c\u8eca\u8f1b\u5954\u9a30\uff0c<br \/>\n3\uff1a3\u99ac\u5175\u722d\u5148\uff0c\u5200\u528d\u767c\u5149\uff0c\u69cd\u77db\u9583\u720d\uff0c\u88ab\u6bba\u7684\u751a\u591a\uff0c\u5c4d\u9996\u6210\u4e86\u5927\u5806\uff0c\u5c4d\u9ab8\u7121\u6578\uff0c\u4eba\u78b0\u8457\u800c\u8dcc\u5012\uff0c<br \/>\n3\uff1a4\u90fd\u56e0\u90a3\u7f8e\u8c8c\u7684\u5993\u5973\u591a\u6709\u6deb\u884c\uff0c\u6163\u884c\u90aa\u8853\uff0c\u85c9\u6deb\u884c\u8a98\u60d1\u5217\u570b\uff0c\u7528\u90aa\u8853\u8a98\u60d1\uff08\u539f\u6587\u662f\u8ce3\uff09\u591a\u65cf\u3002<br \/>\n3\uff1a5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8207\u4f60\u70ba\u6575\uff1b\u6211\u5fc5\u63ed\u8d77\u4f60\u7684\u8863\u895f\uff0c\u8499\u5728\u4f60\u81c9\u4e0a\uff0c\u4f7f\u5217\u570b\u770b\u898b\u4f60\u7684\u8d64\u9ad4\uff0c\u4f7f\u5217\u90a6\u89c0\u770b\u4f60\u7684\u919c\u964b\u3002<br \/>\n3\uff1a6\u6211\u5fc5\u5c07\u53ef\u618e\u6c61\u7a62\u4e4b\u7269\u62cb\u5728\u4f60\u8eab\u4e0a\uff0c\u8fb1\u6c92\u4f60\uff0c\u70ba\u773e\u76ee\u6240\u89c0\u3002<br \/>\n3\uff1a7\u51e1\u770b\u898b\u4f60\u7684\uff0c\u90fd\u5fc5\u9003\u8dd1\u96e2\u958b\u4f60\uff0c\u8aaa\uff1a\u5c3c\u5c3c\u5fae\u8352\u6dbc\u4e86\uff01\u6709\u8ab0\u70ba\u4f60\u60b2\u50b7\u5462\uff1f\u6211\u4f55\u8655\u5c0b\u5f97\u5b89\u6170\u4f60\u7684\u4eba\u5462\uff1f<br \/>\n3\uff1a8\u4f60\u8c48\u6bd4\u632a\u4e9e\u5011\u5f37\u5462\uff1f\u632a\u4e9e\u5011\u5750\u843d\u5728\u773e\u6cb3\u4e4b\u9593\uff0c\u5468\u570d\u6709\u6c34\uff1b\u6d77\uff08\u6307\u5c3c\u7f85\u6cb3\uff09\u4f5c\u4ed6\u7684\u6fe0\u6e9d\uff0c\u53c8\u4f5c\u4ed6\u7684\u57ce\u7246\u3002<br \/>\n3\uff1a9\u53e4\u5be6\u548c\u57c3\u53ca\u662f\u4ed6\u7121\u7aae\u7684\u529b\u91cf\uff1b\u5f17\u4eba\u548c\u8def\u6bd4\u65cf\u662f\u4ed6\u7684\u5e6b\u624b\u3002<br \/>\n3\uff1a10\u4f46\u4ed6\u88ab\u9077\u79fb\uff0c\u88ab\u64c4\u53bb\uff1b\u4ed6\u7684\u5b30\u5b69\u5728\u5404\u5e02\u53e3\u4e0a\u4e5f\u88ab\u6454\u6b7b\u3002\u4eba\u70ba\u4ed6\u7684\u5c0a\u8cb4\u4eba\u62c8\u9b2e\uff1b\u4ed6\u6240\u6709\u7684\u5927\u4eba\u90fd\u88ab\u934a\u5b50\u9396\u8457\u3002<br \/>\n3\uff1a11\u4f60\u4e5f\u5fc5\u559d\u9189\uff0c\u5fc5\u88ab\u57cb\u85cf\uff0c\u4e26\u56e0\u4ec7\u6575\u7684\u7de3\u6545\u5c0b\u6c42\u907f\u96e3\u6240\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 3\uff1a5 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8207\u4f60\u70ba\u6575\uff1b\u6211\u5fc5\u63ed\u8d77\u4f60\u7684\u8863\u895f\uff0c\u8499\u5728\u4f60\u81c9\u4e0a\uff0c\u4f7f\u5217\u570b\u770b\u898b\u4f60\u7684\u8d64\u9ad4\uff0c\u4f7f\u5217\u90a6\u89c0\u770b\u4f60\u7684\u919c\u964b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u5fc3\u60c5\u662f\u76f8\u7576\u6c88\u91cd\u7684\uff0c\u56e0\u70ba\u6211\u5011\u7d93\u5e38\u5fc5\u9808\u9762\u5c0d\u6211\u5011\u6700\u4e0d\u9858\u610f\u9762\u5c0d\u7684\u666f\u8c61\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u5fff\u6012\u8207\u5be9\u5224\u3002\u5148\u77e5\u90a3\u9d3b\u5c0d\u4e9e\u8ff0\u767c\u51fa\u7684\u5be9\u5224\u9810\u8a00\u4e2d\uff0c\u5145\u6eff\u4e86\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u5be9\u5224\u7684\u7d50\u679c\u662f\u76f8\u7576\u7684\u6b98\u66b4\u3001\u7d55\u671b\u3001\u6bc0\u6ec5\u3001\u7121\u60c5\u3002\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u5e7e\u4e4e\u5145\u6eff\u5728\u6574\u672c\u820a\u7d04\u8056\u7d93\u4e2d\u3002\u5f88\u591a\u4eba\u50b3\u798f\u97f3\uff0c\u53eb\u4eba\u770b\u65b0\u7d04\uff0c\u4e0d\u8981\u770b\u820a\u7d04\uff0c\u514d\u5f97\u6709\u4eba\u88ab\u4e0a\u5e1d\u7d66\u5687\u5230\uff0c\u56e0\u70ba\u9023\u6211\u5011\u57fa\u7763\u5f92\u90fd\u4e0d\u6642\u6703\u88ab\u5687\u5230\uff0c\u6240\u4ee5\u4e7e\u8106\u5c31\u662f\u4e0d\u770b\uff0c\u9003\u907f\u3001\u751a\u81f3\u4ee5\u70ba\u4e0a\u5e1d\u5230\u4e86\u65b0\u7d04\u8b8a\u4e86\u6027\u60c5\uff0c\u8ddf\u4ee5\u524d\u4e0d\u4e00\u6a23\u4e86\uff0c\u4f86\u5b89\u6170\u81ea\u5df1\uff0c\u597d\u8b93\u81ea\u5df1\u80fd\u5920\u7e7c\u7e8c\u76f8\u4fe1\u4e0a\u5e1d\u662f\u4f55\u7b49\u6148\u611b\u3001\u6c92\u6709\u813e\u6c23\u3001\u4e00\u5207\u90fd\u7121\u6240\u8b02\uff0c\u597d\u8b93\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u904e\u81ea\u5df1\u60f3\u904e\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e9e\u8ff0\u5982\u4f55\u7528\u8a6d\u8a50\u548c\u6b98\u66b4\u53bb\u6b3a\u9a19\u653b\u64ca\u5176\u4ed6\u570b\u5bb6\uff0c\u6642\u5019\u5230\u4e86\uff0c\u4e0a\u5e1d\u4e5f\u8981\u900f\u904e\u5df4\u6bd4\u502b\u7167\u6a23\u4f86\u6bc0\u6ec5\u4ed6\u5011\uff0c\u751a\u81f3\u6c92\u6709\u4efb\u4f55\u65b9\u6cd5\u53ef\u4ee5\u9003\u907f\u3002\u9019\u88cf\u63cf\u8ff0\u6230\u722d\u7684\u904e\u7a0b\u76f8\u7576\u7684\u6b98\u5fcd\uff0c\u5373\u4f7f\u662f\u900f\u904e\u53e6\u4e00\u500b\u570b\u5bb6\u5df4\u6bd4\u502b\u4f86\u65bd\u884c\u5be9\u5224\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u9019\u4e00\u5207\u4ecd\u7136\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u5141\u8a31\u3002\u9019\u4e00\u5e74QT\u820a\u7d04\uff0c\u611f\u8b1d\u4e3b\uff0c\u8b93\u6211\u5b78\u7fd2\u9762\u5c0d\u4e0a\u5e1d\u7684\u53e6\u5916\u4e00\u9762\uff0c\u5c31\u662f\u5c0d\u65bc\u7f6a\u60e1\u548c\u7d42\u7a76\u4e0d\u6094\u6539\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\u76f8\u7576\u56b4\u53b2\u751a\u81f3\u6b98\u5fcd\u7684\u3002\u6211\u8ddf\u8a31\u591a\u4eba\u4e00\u6a23\uff0c\u4e00\u958b\u59cb\u4e0d\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u9019\u6a23\u7684\u5f62\u8c61\uff0c\u96d6\u7136\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u6211\u4e00\u76f4\u90fd\u62d2\u7d55\u9762\u5c0d\u3002\u4f46\u662f\u9019\u4e00\u5e74QT\uff0c\u6211\u8d8a\u4f86\u8d8a\u63a5\u53d7\u8056\u7d93\u4e0a\u76f4\u63a5\u7684\u6559\u5c0e\uff0c\u800c\u4e0d\u662f\u6211\u81ea\u5df1\u9078\u64c7\u6027\u7684\u63a5\u53d7\u3002\u4e0d\u4f46\u662f\u820a\u7d04\uff0c\u65b0\u7d04\u5230\u4e86\u8036\u7a4c\u518d\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u90a3\u4e9b\u7f6a\u4eba\u898b\u5230\u4e3b\u7684\u964d\u81e8\uff0c\u7adf\u7136\u5411\u5c71\u548c\u5dd6\u77f3\u8aaa\uff1a\u300c\u5012\u5728\u6211\u5011\u8eab\u4e0a\u5427\uff01\u628a\u6211\u5011\u85cf\u8d77\u4f86\uff0c\u8eb2\u907f\u5750\u5bf6\u5ea7\u8005\u7684\u9762\u76ee\u548c\u7f94\u7f8a\u7684\u5fff\u6012\uff1b\u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d\uff08\u555f6\uff1a16~17\uff09\u7f6a\u4eba\u5be7\u53ef\u88ab\u77f3\u982d\u7838\u6b7b\uff0c\u4e5f\u4e0d\u80af\u9762\u5c0d\u795e\u53ef\u6015\u7684\u5be9\u5224\u3002\u4f46\u6709\u53e6\u4e00\u7fa4\u795e\u7684\u767e\u59d3\uff0c\u4e00\u76f4\u50cf\u8070\u660e\u7684\u7ae5\u5973\u822c\u9810\u5099\u81ea\u5df1\u7684\u751f\u6d3b\u7b49\u5019\u4e3b\u4f86\uff0c\u4ed6\u5011\u7684\u614b\u5ea6\u525b\u597d\u76f8\u53cd\uff1a\u300c\u4e3b\u8036\u7a4c\u554a\uff0c\u6211\u9858\u4f60\u4f86\uff01\u300d\uff08\u555f22\uff1a20\uff09\u3002\u5e73\u6642\u6709\u5728\u9810\u5099\u7b49\u5019\u795e\u518d\u4f86\uff0c\u8207\u6c92\u6709\u9810\u5099\u795e\u518d\u4f86\u7684\u4eba\uff0c\u751f\u6d3b\u614b\u5ea6\u622a\u7136\u4e0d\u540c\uff0c\u9023\u547d\u904b\u4e5f\u662f\u5b8c\u5168\u4e0d\u540c\u3002\u6211\u5011\u73fe\u5728\u4e0d\u80af\u9762\u5c0d\u6148\u611b\u7684\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6a5f\u6703\uff0c\u6050\u6015\u5230\u6642\u5019\u5c31\u53ea\u80fd\u9762\u5c0d\u516c\u7fa9\u4e0a\u5e1d\u7684\u5be9\u5224\u4e86\u3002<\/p>\n<p>\u4eca\u5929\u6709\u8a31\u591a\u6559\u6703\u70ba\u4e86\u5438\u5f15\u5927\u6279\u7684\u7fa4\u773e\u9032\u5165\u6559\u5802\uff0c\u9054\u6210\u696d\u7e3e\u76ee\u6a19\uff0c\u4e00\u822c\u90fd\u662f\u8b1b\u611b\u3001\u795d\u798f\u3001\u6069\u5178\uff0c\u4e0d\u592a\u6562\u8b1b\u7f6a\u3001\u5be9\u5224\u3001\u5341\u5b57\u67b6\u3001\u6368\u5df1\u3001\u8ddf\u96a8\uff0c\u514d\u5f97\u5927\u5bb6\u4fe1\u4e0d\u4e0b\u53bb\u3002\u9019\u9020\u6210\u8a31\u591a\u4eba\u5f88\u5bb9\u6613\u4fe1\u8036\u7a4c\uff0c\u4f46\u662f\u66f4\u5bb9\u6613\u8edf\u5f31\u8dcc\u5012\uff0c\u6709\u8a31\u591a\u7684\u4eba\u4fe1\u4e3b\u5f8c\u82e5\u4e0d\u662f\u4e00\u76f4\u8edf\u5f31\uff0c\u5c31\u662f\u4e7e\u8106\u96e2\u958b\u4fe1\u4ef0\u3002\u539f\u56e0\u662f\u4e0d\u8b1b\u4eba\u72af\u7f6a\u7684\u53ef\u6015\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u9ad4\u6703\u4e0a\u5e1d\u7684\u611b\u6709\u591a\u9ebc\u7684\u6df1\uff1b\u4e0d\u8b1b\u5341\u5b57\u67b6\uff0c\u6211\u5011\u5c31\u6703\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u7576\u8001\u5927\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u4e2d\u5c0d\u4e0a\u5e1d\u9824\u6307\u6c23\u4f7f\uff1b\u4e0d\u8b1b\u5be9\u5224\uff0c\u6211\u5011\u6050\u6015\u6709\u4e00\u5929\u843d\u5230\u4e0a\u5e1d\u4e0d\u8a8d\u5f97\u6211\u5011\u7684\u60b2\u6158\u7d50\u5c40\uff1b\u4e0d\u8b1b\u6368\u5df2\u8ddf\u96a8\uff0c\u6050\u6015\u6709\u4e00\u5929\u6211\u5011\u6703\u5728\u6c38\u6046\u88cf\u9762\u54c0\u54ed\u5207\u9f52\u3002\u6559\u6703\u6216\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u61c9\u8a72\u70ba\u4e86\u589e\u9577\u4eba\u6578\u696d\u7e3e\uff0c\u800c\u5c07\u798f\u97f3\u704c\u6c34\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u3002\u300d\u6211\u5011\u4e0d\u80fd\u9078\u300c\u597d\u807d\u300d\u7684\u8b1b\uff0c\u800c\u662f\u4e56\u4e56\u7684\u7167\u8457\u6574\u672c\u8056\u7d93\u7684\u539f\u5247\u4f86\u6559\u5c0e\u4eba\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u65e8\u610f\uff0c\u6094\u6539\u9806\u670d\uff0c\u4e00\u751f\u8ddf\u96a8\u3002\u5e36\u9580\u5f92\u662f\u8981\u5e6b\u52a9\u4eba\u53bb\u8b80\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u4e0d\u8981\u9078\u64c7\u8b80\u53ea\u662f\u300c\u8b93\u4eba\u89ba\u5f97\u6109\u5feb\u300d\u7684\u5c0f\u54c1\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u6b98\u5fcd\u55ce\uff1f\u6211\u5fc5\u9808\u8aaa\u5c0d\u65bc\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u4e0a\u5e1d\u7684\u78ba\u662f\u76f8\u7576\u6b98\u5fcd\u7684\u3002\u4e0a\u5e1d\u6148\u611b\u55ce\uff1f\u5c0d\u65bc\u6094\u6539\u7684\u4eba\uff0c\u4e0a\u5e1d\u66f4\u662f\u5049\u5927\u6148\u611b\u7684\u3002\u4e0a\u5e1d\u7684\u611b\u4e0d\u662f\u8868\u73fe\u5728\u7121\u8996\u4efb\u6191\u6211\u5011\u7684\u81ea\u5927\u9a55\u50b2\uff0c\u800c\u662f\u8868\u73fe\u5728\u300c\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u300d\u8207\u300c\u4e00\u518d\u7d66\u6a5f\u6703\u5e6b\u52a9\u7b49\u5019\u6211\u5011\u9858\u610f\u6094\u6539\u300d\u3002\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u6094\u6539\u4e0d\u55ae\u662f\u884c\u70ba\u4e0a\u7684\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u800c\u662f\u751f\u547d\u614b\u5ea6\u7684\u4e8b\u3002\u662f\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u6211\u5011\u5c0d\u795e\u5230\u5e95\u8a8d\u8b58\u591a\u6df1\u3001\u7d93\u6b77\u591a\u5c11\u3002\u6094\u6539\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u800c\u662f\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5149\u7167\u8207\u611f\u52d5\u3002\u6211\u4e5f\u8ddf\u6240\u6709\u7684\u4eba\u4e00\u6a23\uff0c\u8d77\u8d77\u4f0f\u4f0f\u3001\u8edf\u8edf\u5f31\u5f31\uff0c\u4f46\u662f\u7576\u6211\u6c7a\u5b9a\u9762\u5c0d\u4e00\u4f4d\u300c\u6574\u672c\u8056\u7d93\u6240\u63ed\u793a\u51fa\u4f86\u5b8c\u6574\u7684\u4e0a\u5e1d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6191\u6211\u81ea\u5df1\u559c\u597d\u6240\u865b\u69cb\u60f3\u50cf\u7684\u4e0a\u5e1d\u300d\uff0c\u6211\u53cd\u800c\u5f97\u8457\u4e86\u91cb\u653e\uff0c\u81ea\u7531\u3002\u6211\u53cd\u800c\u6709\u52d5\u529b\u56e0\u70ba\u656c\u754f\uff0c\u9858\u610f\u8a8d\u771f\u597d\u597d\u9762\u5c0d\u795e\u3001\u9762\u5c0d\u4fe1\u4ef0\uff0c\u9762\u5c0d\u81ea\u5df1\u751f\u547d\u7684\u6289\u64c7\uff0c\u800c\u4e0d\u662f\u4e0d\u65b7\u300c\u63a9\u8033\u76dc\u9234\u300d\uff0c\u5728\u4e0a\u5e1d\u7684\u5927\u5149\u4e2d\uff0c\u6211\u537b\u9078\u64c7\u8eb2\u5728\u773c\u775b\u6545\u610f\u9589\u8d77\u4f86\u9ed1\u6697\u7684\u89d2\u843d\u3002\u771f\u7406\u6c92\u4eba\u60f3\u807d\uff0c\u6c92\u4eba\u60f3\u8981\u9762\u5c0d\uff0c\u5f88\u591a\u4eba\u9078\u64c7\u53bb\u5c0b\u627e\u90a3\u4e00\u4e9b\u6559\u6703\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u807d\u6709\u9078\u64c7\u6027\u7684\uff0c\u807d\u8212\u670d\u7684\u4fe1\u606f\uff0c\u96e3\u602a\u6b77\u4e16\u6b77\u4ee3\u7684\u5148\u77e5\u9019\u9ebc\u96e3\u7576\uff0c\u4e00\u500b\u500b\u88ab\u4eba\u6bba\u6b7b\u3002\u6211\u4e0d\u5e0c\u671b\u6210\u70ba\u5f8b\u6cd5\u4e3b\u7fa9\u8005\uff0c\u6574\u5929\u76ef\u8457\u884c\u70ba\u6311\u932f\uff0c\u4f46\u662f\u6211\u5011\u8981\u6210\u70ba\u4e0d\u65b7\u52c7\u65bc\u8a8d\u7f6a\u6094\u6539\uff0c\u4e0d\u65b7\u8207\u795e\u548c\u597d\u7684\u4eba\u3002\u6094\u6539\u6700\u5927\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u70ba\u4e86\u884c\u70ba\uff0c\u800c\u662f\u70ba\u4e86\u95dc\u4fc2\uff0c\u638c\u63e1\u9019\u500b\u91cd\u9ede\uff0c\u60f3\u807d\u7684\u4eba\u5c31\u807d\uff0c\u4e0d\u60f3\u807d\u7684\uff0c\u5c31\u96a8\u500b\u4eba\u559c\u597d\u6c7a\u5b9a\u5427\uff01\u56e0\u70ba\u795e\u5df2\u7d93\u7d66\u6211\u5011\u8056\u7d93\uff0c\u4e5f\u7d66\u6211\u5011\u8056\u9748\u80fd\u5920\u5224\u65b7\u5206\u8fa8\u5bdf\u9a57\uff0c\u500b\u4eba\u8981\u8ca0\u8d77\u500b\u4eba\u751f\u547d\u9748\u9b42\u7684\u8cac\u4efb\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u6211\u5011\u7684\u5fc3\u6703\u611f\u5230\u6025\u5207\uff0c\u7279\u5225\u662f\u60f3\u8981\u82e6\u53e3\u5a46\u5fc3\u52f8\u6212\u4eba\u770b\u898b\u6211\u6240\u770b\u898b\u7684\uff0c\u9ad4\u6703\u6211\u6240\u660e\u767d\u7684\uff0c\u50cf\u5f9e\u524d\u6211\u50b3\u8b1b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5230\u5f8c\u4f86\u5206\u4eabQT\uff0c\u96d6\u7136\u80fd\u5920\u9818\u53d7\u7684\u4eba\u7a00\u5c11\uff0c\u632b\u6298\u611f\u4e00\u76f4\u5f88\u91cd\uff0c\u4f46\u5982\u4eca\u6211\u8981\u5b78\u7fd2\u653e\u624b\u3002\u5c31\u50cf\u6211\u73fe\u5728\u9ad4\u6703\u4e0a\u5e1d\u516c\u7fa9\u56b4\u53b2\u7684\u4e00\u9762\uff0c\u8207\u6148\u611b\u5bec\u5bb9\u7684\u4e00\u9762\u662f\u4e00\u6a23\u7684\u91cd\u8981\uff0c\u516c\u7fa9\u8207\u6148\u611b\u5728\u4e0a\u5e1d\u8eab\u4e0a\u662f\u300c\u5b8c\u5168\u7684\u5e73\u8861\u300d\uff0c\u662f\u300c\u7f3a\u4e00\u4e0d\u53ef\u300d\uff0c\u4f46\u662f\u4eba\u7e3d\u662f\u8d70\u300c\u6975\u7aef\u8def\u7dda\u300d\u3002\u4e0d\u662f\u9078\u64c7\u770b\u4e0a\u5e1d\u7684\u516c\u7fa9\u800c\u4e0d\u6562\u89aa\u8fd1\uff0c\u5c31\u662f\u9078\u64c7\u770b\u4e0a\u5e1d\u7684\u6148\u611b\u800c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u6211\u5011\u4e0d\u662f\u6551\u4e3b\uff0c\u4e0d\u662f\u4e0a\u5e1d\uff0c\u6211\u53ea\u80fd\u8feb\u5207\u79b1\u544a\uff0c\u5fe0\u5fc3\u50b3\u8b1b\uff0c\u6c42\u8056\u9748\u5149\u7167\uff0c\u8b93\u4eba\u81ea\u5df1\u9192\u609f\u660e\u767d\u3002\u6211\u5011\u8981\u8b80\u8056\u7d93\uff0c\u56de\u61c9\u8056\u7d93\uff0c\u7406\u6703\u4e0a\u5e1d\u3002\u6211\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\u8981\u4e0d\u65b7\u9760\u4e3b\u62ef\u6551\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u77e5\u9053\u9019\u500b\u4e16\u754c\u662f\u7942\u5728\u638c\u7ba1\uff0c\u7942\u5728\u904b\u4f5c\uff0c\u6211\u8981\u597d\u597d\u9760\u4e3b\u559c\u6a02\uff01\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 3\uff1a1 ~ 11 3\uff1a1\u798d\u54c9\uff01\u9019\u6d41\u4eba\u8840\u7684\u57ce\uff0c\u5145\u6eff\u8b0a\u8a50\u548c\u5f37\u66b4\u2500\u6436\u596a\u7684\u4e8b\u7e3d\u4e0d\u6b62\u606f\u3002 3\uff1a2\u97ad\u8072\u97ff\u4eae\uff0c\u8eca\u8f2a\u8f5f &#8230; <a title=\"2017 &#8211; 11 &#8211; 20 QT \u90a3\u9d3b\u66f8  3\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-20-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a1-11\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 20 QT \u90a3\u9d3b\u66f8  3\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4088","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4088","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4088"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}