{"id":6596,"date":"2019-06-03T12:55:45","date_gmt":"2019-06-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6596"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1726","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1726\/","title":{"rendered":"2019 &#8211; 06 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 9\uff1a17~26"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 9\uff1a17~26<br \/>\n9\uff1a17 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u61c9\u7576\u601d\u60f3\uff0c\u5c07\u5584\u5531\u54c0\u6b4c\u7684\u5a66\u5973\u53ec\u4f86\uff0c\u53c8\u6253\u767c\u4eba\u53ec\u5584\u54ed\u7684\u5a66\u5973\u4f86\uff0c<br \/>\n9\uff1a18 \u53eb\u5979\u5011\u901f\u901f\u70ba\u6211\u5011\u8209\u54c0\uff0c\u4f7f\u6211\u5011\u773c\u6dda\u6c6a\u6c6a\uff0c\u4f7f\u6211\u5011\u7684\u773c\u76ae\u6e67\u51fa\u6c34\u4f86\u3002<br \/>\n9\uff1a19 \u56e0\u70ba\u807d\u898b\u54c0\u8072\u51fa\u65bc\u932b\u5b89\uff0c\u8aaa\uff1a\u6211\u5011\u600e\u6a23\u6557\u843d\u4e86\uff01\u6211\u5011\u5927\u5927\u5730\u615a\u6127\uff01\u6211\u5011\u6487\u4e0b\u5730\u571f\uff1b\u4eba\u4e5f\u62c6\u6bc0\u4e86\u6211\u5011\u7684\u623f\u5c4b\u3002<br \/>\n9\uff1a20 \u5a66\u5973\u5011\u54ea\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9818\u53d7\u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\uff1b\u53c8\u7576\u6559\u5c0e\u4f60\u5011\u7684\u5152\u5973\u8209\u54c0\uff0c\u5404\u4eba\u6559\u5c0e\u9130\u820d\u5531\u54c0\u6b4c\u3002<br \/>\n9\uff1a21 \u56e0\u70ba\u6b7b\u4ea1\u4e0a\u4f86\uff0c\u9032\u4e86\u6211\u5011\u7684\u7a97\u6236\uff0c\u5165\u4e86\u6211\u5011\u7684\u5bae\u6bbf\uff1b\u8981\u5f9e\u5916\u908a\u526a\u9664\u5b69\u7ae5\uff0c\u5f9e\u8857\u4e0a\u526a\u9664\u5c11\u5e74\u4eba\u3002<br \/>\n9\uff1a22 \u4f60\u7576\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4eba\u7684\u5c4d\u9996\u5fc5\u5012\u5728\u7530\u91ce\u50cf\u7cde\u571f\uff0c\u53c8\u50cf\u6536\u5272\u7684\u4eba\u907a\u843d\u7684\u4e00\u628a\u79be\u7a3c\uff0c\u7121\u4eba\u6536\u53d6\u3002<br \/>\n9\uff1a23 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u667a\u6167\u4eba\u4e0d\u8981\u56e0\u4ed6\u7684\u667a\u6167\u8a87\u53e3\uff0c\u52c7\u58eb\u4e0d\u8981\u56e0\u4ed6\u7684\u52c7\u529b\u8a87\u53e3\uff0c\u8ca1\u4e3b\u4e0d\u8981\u56e0\u4ed6\u7684\u8ca1\u7269\u8a87\u53e3\u3002<br \/>\n9\uff1a24 \u8a87\u53e3\u7684\u537b\u56e0\u4ed6\u6709\u8070\u660e\uff0c\u8a8d\u8b58\u6211\u662f\u8036\u548c\u83ef\uff0c\u53c8\u77e5\u9053\u6211\u559c\u6085\u5728\u4e16\u4e0a\u65bd\u884c\u6148\u611b\u3001\u516c\u5e73\uff0c\u548c\u516c\u7fa9\uff0c\u4ee5\u6b64\u8a87\u53e3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n9\uff1a25 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u5211\u7f70\u4e00\u5207\u53d7\u904e\u5272\u79ae\u3001\u5fc3\u537b\u672a\u53d7\u5272\u79ae\u7684\uff0c<br \/>\n9\uff1a26 \u5c31\u662f\u57c3\u53ca\u3001\u7336\u5927\u3001\u4ee5\u6771\u3001\u4e9e\u636b\u4eba\u3001\u6469\u62bc\u4eba\uff0c\u548c\u4e00\u5207\u4f4f\u5728\u66e0\u91ce\u5243\u5468\u570d\u982d\u9aee\u7684\uff1b\u56e0\u70ba\u5217\u570b\u4eba\u90fd\u6c92\u6709\u53d7\u5272\u79ae\uff0c\u4ee5\u8272\u5217\u4eba\u5fc3\u4e2d\u4e5f\u6c92\u6709\u53d7\u5272\u79ae\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 9\uff1a23 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u667a\u6167\u4eba\u4e0d\u8981\u56e0\u4ed6\u7684\u667a\u6167\u8a87\u53e3\uff0c\u52c7\u58eb\u4e0d\u8981\u56e0\u4ed6\u7684\u52c7\u529b\u8a87\u53e3\uff0c\u8ca1\u4e3b\u4e0d\u8981\u56e0\u4ed6\u7684\u8ca1\u7269\u8a87\u53e3\u3002<br \/>\n9\uff1a24 \u8a87\u53e3\u7684\u537b\u56e0\u4ed6\u6709\u8070\u660e\uff0c\u8a8d\u8b58\u6211\u662f\u8036\u548c\u83ef\uff0c\u53c8\u77e5\u9053\u6211\u559c\u6085\u5728\u4e16\u4e0a\u65bd\u884c\u6148\u611b\u3001\u516c\u5e73\uff0c\u548c\u516c\u7fa9\uff0c\u4ee5\u6b64\u8a87\u53e3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a25 \u8036\u548c\u83ef\u8aaa\uff1a\u770b\u54ea\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u5211\u7f70\u4e00\u5207\u53d7\u904e\u5272\u79ae\u3001\u5fc3\u537b\u672a\u53d7\u5272\u79ae\u7684\u3002<br \/>\n9\uff1a26 \u5c31\u662f\u57c3\u53ca\u3001\u7336\u5927\u3001\u4ee5\u6771\u3001\u4e9e\u636b\u4eba\u3001\u6469\u62bc\u4eba\uff0c\u548c\u4e00\u5207\u4f4f\u5728\u66e0\u91ce\u5243\u5468\u570d\u982d\u9aee\u7684\uff1b\u56e0\u70ba\u5217\u570b\u4eba\u90fd\u6c92\u6709\u53d7\u5272\u79ae\uff0c\u4ee5\u8272\u5217\u4eba\u5fc3\u4e2d\u4e5f\u6c92\u6709\u53d7\u5272\u79ae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~22\u9019\u6642\u5019\u5317\u570b\u5df2\u7d93\u88ab\u4e9e\u8ff0\u6240\u6ec5\uff0c\u5357\u570b\u4e5f\u4ea1\u65bc\u5df4\u6bd4\u502b\u3002\u570b\u5bb6\u6557\u843d\u3001\u571f\u5730\u88ab\u596a\u3001\u623f\u5c4b\u88ab\u62c6\u3001\u5c4d\u6a6b\u904d\u91ce\uff1a\u300c\u4eba\u7684\u5c4d\u9996\u5fc5\u5012\u5728\u7530\u91ce\u50cf\u7cde\u571f\uff0c\u53c8\u50cf\u6536\u5272\u7684\u4eba\u907a\u843d\u7684\u4e00\u628a\u79be\u7a3c\uff0c\u7121\u4eba\u6536\u53d6\u3002\u300d\u53ef\u80fd\u7537\u4eba\u6b7b\u5f97\u592a\u591a\u4e86\uff0c\u9019\u6642\u5019\u53ea\u5269\u5973\u4eba\u8981\u51fa\u4f86\u54c0\u54ed\uff0c\u56e0\u70ba\u5bb6\u6bc0\u570b\u4ea1\uff0c\u4e00\u5207\u90fd\u5931\u53bb\u4e86\u3002\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e16\u4eba\u5be6\u5728\u8106\u5f31\u53c8\u7121\u77e5\uff0c\u537b\u9a55\u50b2\u53c8\u81ea\u5927\u3002v23~24 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u667a\u6167\u4eba\u4e0d\u8981\u56e0\u4ed6\u7684\u667a\u6167\u8a87\u53e3\uff0c\u52c7\u58eb\u4e0d\u8981\u56e0\u4ed6\u7684\u52c7\u529b\u8a87\u53e3\uff0c\u8ca1\u4e3b\u4e0d\u8981\u56e0\u4ed6\u7684\u8ca1\u7269\u8a87\u53e3\u3002\u8a87\u53e3\u7684\u537b\u56e0\u4ed6\u6709\u8070\u660e\uff0c\u8a8d\u8b58\u6211\u662f\u8036\u548c\u83ef\uff0c\u53c8\u77e5\u9053\u6211\u559c\u6085\u5728\u4e16\u4e0a\u65bd\u884c\u6148\u611b\u3001\u516c\u5e73\uff0c\u548c\u516c\u7fa9\uff0c\u4ee5\u6b64\u8a87\u53e3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u8a87\u53e3\u7684\u610f\u601d\uff0c\u5c31\u662f\u300c\u5f15\u4ee5\u70ba\u69ae\uff0c\u5f15\u4ee5\u70ba\u50b2\u300d\u3002\u4e16\u4eba\u901a\u5e38\u4ee5\u81ea\u5df1\u7684\u667a\u6167\u3001\u529b\u6c23\u3001\u8ca1\u7269\u2026\u4f86\u8a87\u53e3\uff0c\u4f46\u662f\u7576\u4e0a\u5e1d\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u9019\u4e00\u5207\u90fd\u6551\u4e0d\u4e86\u6211\u5011\uff0c\u9019\u4e9b\u4e16\u4eba\u6c72\u6c72\u8ffd\u6c42\u4e00\u751f\u537b\u6975\u5176\u77ed\u66ab\u7684\u9a55\u50b2\u8207\u81ea\u5927\uff0c\u90fd\u8981\u5728\u77ac\u9593\u5316\u70ba\u7121\u6709\uff0c\u53ef\u60dc\u7684\u662f\u501a\u9760\u9019\u4e00\u5207\u7684\u4eba\u4e5f\u8981\u4e00\u8d77\u8ce0\u4e0a\u6027\u547d\u8207\u9748\u9b42\u3002<\/p>\n<p>\u5176\u5be6\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u5c31\u9023\u4e16\u4eba\u5e73\u6642\u6240\u8a87\u53e3\u7684\u9019\u4e00\u5207\u667a\u6167\u3001\u529b\u6c23\u3001\u8ca1\u7269\u2026\uff0c\u4e5f\u90fd\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\uff1a\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u300e\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300f\u300d\uff08\u5f9217\uff1a28\uff09\u3001\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\uff08\u6797\u524d4\uff1a7\uff09\u65e2\u7136\u4e00\u5207\u90fd\u662f\u8499\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\uff1f\u751a\u81f3\u628a\u795e\u6240\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u7684\u6069\u5178\u8207\u79ae\u7269\uff0c\u62ff\u4f86\u8207\u795e\u70ba\u6575\uff1f\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\u5982\u679c\u6211\u5011\u4efb\u6191\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\uff0c\u5176\u5be6\u5c31\u662f\u5728\u9ad8\u8209\u81ea\u5df1\u7ad9\u5728\u795e\u7684\u5730\u4f4d\uff0c\u4ee5\u70ba\u4e00\u5207\u90fd\u662f\u6211\u7684\uff0c\u90fd\u662f\u6211\u52aa\u529b\u7684\uff0c\u90fd\u662f\u6211\u7406\u6240\u7576\u7136\u7684\u3002\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u771f\u7406\uff0c\u4e5f\u6709\u9019\u7a2e\u932f\u8aa4\u7684\u9a55\u50b2\u5fc3\u614b\uff0c\u5c31\u6703\u56b4\u91cd\u7684\u5f97\u7f6a\u795e\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u3001\u795e\u6240\u62ef\u6551\u3001\u795e\u6240\u8cb7\u8d16\u7684\uff0c\u6709\u4e00\u5929\u5168\u90fd\u8981\u5411\u795e\u4ea4\u5e33\u3002\u6211\u5011\u4e0d\u662f\u4e3b\u4eba\uff0c\u800c\u662f\u300c\u7ba1\u5bb6\u300d\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u6210\u70ba\u300c\u5fe0\u5fc3\u9806\u670d\u7684\u597d\u7ba1\u5bb6\u300d\u3002<\/p>\n<p>\uff082\uff09\u6797\u524d1\uff1a31\u300c\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u300d\u3001v24 \u300c\u8a87\u53e3\u7684\u537b\u56e0\u4ed6\u6709\u8070\u660e\uff0c\u8a8d\u8b58\u6211\u662f\u8036\u548c\u83ef\uff0c\u53c8\u77e5\u9053\u6211\u559c\u6085\u5728\u4e16\u4e0a\u65bd\u884c\u6148\u611b\u3001\u516c\u5e73\uff0c\u548c\u516c\u7fa9\uff0c\u4ee5\u6b64\u8a87\u53e3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u6211\u5011\u61c9\u8a72\u5f15\u4ee5\u70ba\u50b2\u7684\u3001\u5f15\u4ee5\u70ba\u69ae\u7684\uff0c\u662f\u6211\u5011\u8a8d\u8b58\u6211\u5011\u7684\u795e\u3002\u9019\u500b\u8a8d\u8b58\uff0c\u4e0d\u662f\u666e\u901a\u7684\u8a8d\u8b58\uff0c\u800c\u662f\u4e00\u500b\u4ee5\u5fc3\u9748\u8207\u771f\u7406\u70ba\u57fa\u790e\u7684\u6b63\u78ba\u8a8d\u8b58\u3002\u8a31\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u8a8d\u8b58\u795e\uff0c\u537b\u662f\u7121\u77e5\uff0c\u56e0\u70ba\u4ed6\u5011\u628a\u795e\u5851\u9020\u6210\u70ba\u5fc3\u4e2d\u4e00\u500b\u6eff\u8db3\u81ea\u5df1\u671f\u5f85\u7684\u5076\u50cf\uff0c\u800c\u4e0d\u662f\u51fa\u81ea\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u7684\u9019\u4f4d\u795e\u3002\u8056\u7d93\u7684\u795e\uff0c\u662f\u65bd\u884c\u6148\u611b\u3001\u516c\u5e73\u3001\u516c\u7fa9\u7684\u795e\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u4e0d\u6562\u96a8\u4fbf\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u56e0\u70ba\u656c\u754f\u795e\uff0c\u77e5\u9053\u795e\u7684\u771f\u7406\u8207\u539f\u5247\u662f\u4e0d\u80fd\u59a5\u5354\u7684\u3002\u4f46\u795e\u53c8\u662f\u6148\u611b\uff0c\u6240\u4ee5\u6211\u5011\u5373\u4f7f\u72af\u7f6a\uff0c\u4ecd\u7136\u96a8\u6642\u6709\u6a5f\u6703\u9078\u64c7\u99ac\u4e0a\u6094\u6539\uff0c\u795e\u7684\u6069\u5178\u6c38\u9060\u5920\u6211\u5011\u7528\u3002\u795e\u7684\u6148\u611b\u3001\u516c\u5e73\u3001\u516c\u7fa9\uff0c\u624d\u662f\u6211\u5011\u771f\u6b63\u9700\u8981\u8a8d\u8b58\uff0c\u8a87\u53e3\u7684\u91cd\u9ede\u3002<\/p>\n<p>v25~26\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u770b\u54ea\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u5211\u7f70\u4e00\u5207\u53d7\u904e\u5272\u79ae\u3001\u5fc3\u537b\u672a\u53d7\u5272\u79ae\u7684\u3002\u2026\u56e0\u70ba\u5217\u570b\u4eba\u90fd\u6c92\u6709\u53d7\u5272\u79ae\uff0c\u4ee5\u8272\u5217\u4eba\u5fc3\u4e2d\u4e5f\u6c92\u6709\u53d7\u5272\u79ae\u3002\u300d\u5272\u79ae\u662f\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u767e\u59d3\u7acb\u7d04\u7684\u8a18\u865f\uff0c\u4f46\u8eab\u9ad4\u7684\u5272\u79ae\u4e0d\u662f\u91cd\u9ede\uff0c\u4e0a\u5e1d\u53ea\u662f\u671f\u671b\u900f\u904e\u9019\u500b\u5f62\u5f0f\u4f86\u63d0\u9192\u4ee5\u8272\u5217\u4eba\uff0c\u5272\u79ae\u6700\u91cd\u8981\u7684\u610f\u7fa9\u662f\u6210\u70ba\u8056\u6f54\u3001\u6f54\u6de8\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u6211\u5011\u6240\u656c\u62dc\u4e8b\u5949\u7684\u795e\u662f\u8056\u6f54\u7684\u3002\u6211\u5011\u6559\u6703\u5c31\u50cf\u662f\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u5728\u4e16\u4e0a\u9810\u5099\u81ea\u5df1\uff0c\u6709\u4e00\u5929\u8981\u7b49\u5019\u65b0\u90ce\u4e3b\u8036\u7a4c\u7684\u8fce\u5a36\u3002\u7167\u7406\u8aaa\u4ee5\u8272\u5217\u4eba\u5b30\u5b69\u4e00\u51fa\u751f\u7b2c8\u5929\u5c31\u8981\u53d7\u5272\u79ae\uff0c\u9019\u88cf\u537b\u8aaa\u300c\u4ee5\u8272\u5217\u4eba\u5fc3\u4e2d\u6c92\u6709\u5272\u79ae\u300d\u3002\u6240\u4ee5\u5c31\u66c9\u5f97\u5916\u8868\u4e0a\u9075\u884c\u5b97\u6559\u5100\u5f0f\u8207\u884c\u70ba\uff0c\u4e26\u4e0d\u4ee3\u8868\u771f\u7684\u662f\u795e\u7684\u5152\u5973\uff0c\u552f\u6709\u300c\u5fc3\u4e2d\u53d7\u5272\u79ae\u300d\u7684\uff0c\u4e5f\u5c31\u662f\u8b93\u795e\u7684\u8a71\u8207\u795e\u7684\u5bf6\u8840\u4e0d\u65b7\u6f54\u6de8\u81ea\u5df1\u5167\u5fc3\u7684\u4eba\uff0c\u624d\u662f\u771f\u5152\u5973\u3002\u6211\u5011\u4e0d\u8981\u559c\u6b61\u7528\u5b97\u6559\u5f62\u5f0f\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u76f4\u6307\u5167\u5fc3\uff0c\u7528\u300c\u5fc3\u9748\u8207\u771f\u7406\u300d\u4f86\u8a8d\u8b58\u795e\u3001\u656c\u62dc\u795e\u3001\u670d\u4e8b\u795e\u3002\u795e\u77e5\u9053\u8ab0\u662f\u300c\u5fc3\u4e2d\u53d7\u5272\u79ae\u300d\u7684\u771f\u5152\u5973\uff1f\u8ab0\u662f\u5916\u9762\u5272\u79ae\uff0c\u5fc3\u4e2d\u537b\u6c92\u53d7\u5272\u79ae\u7684\u5b97\u6559\u5f92\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u8056\u7d93\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u5f88\u5bb9\u6613\u5c31\u8b8a\u6210\u5728\u7b2c\u4e09\u8005\u9ad8\u9ad8\u5728\u4e0a\u7684\u89d2\u8272\u4e0a\uff0c\u4f86\u6279\u5224\u90a3\u4e9b\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u3002\u7d93\u5e38\u5fd8\u8a18\u4e0d\u8981\u300c\u66ff\u5225\u4eba\u8b80\u8056\u7d93\u300d\uff0c\u800c\u662f\u8981\u70ba\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u624d\u662f\u6700\u9700\u8981\u88ab\u63d0\u9192\u8207\u62ef\u6551\u7684\u5c0d\u8c61\u3002\u6211\u662f\u5426\u8a87\u53e3\u7684\u4e0d\u662f\u795e\uff0c\u4e0d\u662f\u795e\u7684\u6148\u611b\u3001\u516c\u5e73\u3001\u516c\u7fa9\uff1f\u800c\u662f\u8a87\u53e3\u81ea\u5df1\u7684\u667a\u6167\u3001\u529b\u91cf\u3001\u8ca1\u7269\uff1f\u6216\u662f\u8a87\u53e3\u6211\u5011\u7684\u5b97\u6559\u71b1\u5ff1\u60c5\u64cd\uff1f\u6211\u5011\u5728\u5916\u9762\u5f62\u5f0f\u4e0a\u597d\u50cf\u662f\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u5728\u770b\u4e0d\u898b\u7684\u5fc3\u88cf\u9762\u662f\u5426\u5e38\u88ab\u795e\u7684\u5bf6\u8840\u8207\u771f\u7406\u6f54\u6de8\uff1f\u6c42\u4e3b\u4fdd\u5b88\u6211\u8b80\u8056\u7d93\u4e0d\u662f\u8b80\u904e\u53bb\u7684\u4e8b\uff1f\u5225\u4eba\u7684\u4e8b\uff1f\u800c\u662f\u70ba\u81ea\u5df1\u8b80\u7d93\uff0c\u5728\u6bcf\u5929\u795e\u7684\u8a71\u8a9e\u4e2d\u6f54\u6de8\u81ea\u5df1\u7684\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 9\uff1a17~26 9\uff1a17 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u61c9\u7576\u601d\u60f3\uff0c\u5c07\u5584\u5531\u54c0\u6b4c\u7684\u5a66\u5973\u53ec\u4f86\uff0c\u53c8\u6253\u767c\u4eba\u53ec\u5584\u54ed\u7684\u5a66 &#8230; <a title=\"2019 &#8211; 06 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 9\uff1a17~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1726\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 9\uff1a17~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6635,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6596","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6596","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6596"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6596\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6635"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}