{"id":4848,"date":"2018-05-16T12:55:45","date_gmt":"2018-05-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4848"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-64%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-64%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 05 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 64\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 64\uff1a1~12<br \/>\n64\uff1a1 \u9858\u4f60\u88c2\u5929\u800c\u964d\uff1b\u9858\u5c71\u5728\u4f60\u9762\u524d\u9707\u52d5<br \/>\n64\uff1a2 \u597d\u50cf\u706b\u71d2\u4e7e\u67f4\uff0c\u53c8\u50cf\u706b\u5c07\u6c34\u71d2\u958b\uff0c\u4f7f\u4f60\u6575\u4eba\u77e5\u9053\u4f60\u7684\u540d\uff0c\u4f7f\u5217\u570b\u5728\u4f60\u9762\u524d\u767c\u986b\uff01<br \/>\n64\uff1a3 \u4f60\u66fe\u884c\u6211\u5011\u4e0d\u80fd\u9006\u6599\u53ef\u754f\u7684\u4e8b\u3002\u90a3\u6642\u4f60\u964d\u81e8\uff0c\u5c71\u5dba\u5728\u4f60\u9762\u524d\u9707\u52d5\u3002<br \/>\n64\uff1a4 \u5f9e\u53e4\u4ee5\u4f86\uff0c\u4eba\u672a\u66fe\u807d\u898b\u3001\u672a\u66fe\u8033\u805e\u3001\u672a\u66fe\u773c\u898b\u5728\u4f60\u4ee5\u5916\u6709\u751a\u9ebc\u795e\u70ba\u7b49\u5019\u4ed6\u7684\u4eba\u884c\u4e8b\u3002<br \/>\n64\uff1a5 \u4f60\u8fce\u63a5\u90a3\u6b61\u559c\u884c\u7fa9\u3001\u8a18\u5ff5\u4f60\u9053\u7684\u4eba\uff1b\u4f60\u66fe\u767c\u6012\uff0c\u6211\u5011\u4ecd\u72af\u7f6a\uff1b\u9019\u666f\u6cc1\u5df2\u4e45\uff0c\u6211\u5011\u9084\u80fd\u5f97\u6551\u55ce\uff1f<br \/>\n64\uff1a6 \u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff1b\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u6211\u5011\u90fd\u50cf\u8449\u5b50\u6f38\u6f38\u67af\u4e7e\uff1b\u6211\u5011\u7684\u7f6a\u5b7d\u597d\u50cf\u98a8\u628a\u6211\u5011\u5439\u53bb\u3002<br \/>\n64\uff1a7 \u4e26\u4e14\u7121\u4eba\u6c42\u544a\u4f60\u7684\u540d\uff1b\u7121\u4eba\u596e\u529b\u6293\u4f4f\u4f60\u3002\u539f\u4f86\u4f60\u63a9\u9762\u4e0d\u9867\u6211\u5011\uff0c\u4f7f\u6211\u5011\u56e0\u7f6a\u5b7d\u6d88\u5316\u3002<br \/>\n64\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u73fe\u5728\u4f60\u4ecd\u662f\u6211\u5011\u7684\u7236\uff01\u6211\u5011\u662f\u6ce5\uff0c\u4f60\u662f\u7aaf\u5320\uff1b\u6211\u5011\u90fd\u662f\u4f60\u624b\u7684\u5de5\u4f5c\u3002<br \/>\n64\uff1a9 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5927\u767c\u9707\u6012\uff0c\u4e5f\u4e0d\u8981\u6c38\u9060\u8a18\u5ff5\u7f6a\u5b7d\u3002\u6c42\u4f60\u5782\u9867\u6211\u5011\uff0c\u6211\u5011\u90fd\u662f\u4f60\u7684\u767e\u59d3\u3002<br \/>\n64\uff1a10 \u4f60\u7684\u8056\u9091\u8b8a\u70ba\u66e0\u91ce\u3002\u932b\u5b89\u8b8a\u70ba\u66e0\u91ce\uff1b\u8036\u8def\u6492\u51b7\u6210\u70ba\u8352\u5834\u3002<br \/>\n64\uff1a11 \u6211\u5011\u8056\u6f54\u83ef\u7f8e\u7684\u6bbf\u2500\u5c31\u662f\u6211\u5011\u5217\u7956\u8b9a\u7f8e\u4f60\u7684\u6240\u5728\u88ab\u706b\u711a\u71d2\uff1b\u6211\u5011\u6240\u7fa8\u6155\u7684\u7f8e\u5730\u76e1\u90fd\u8352\u5ee2\u3002<br \/>\n64\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u9084\u5fcd\u5f97\u4f4f\u55ce\uff1f\u4f60\u4ecd\u975c\u9ed8\u4f7f\u6211\u5011\u6df1\u53d7\u82e6\u96e3\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 64\uff1a6 \u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff1b\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u6211\u5011\u90fd\u50cf\u8449\u5b50\u6f38\u6f38\u67af\u4e7e\uff1b\u6211\u5011\u7684\u7f6a\u5b7d\u597d\u50cf\u98a8\u628a\u6211\u5011\u5439\u53bb\u3002<br \/>\n64\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u73fe\u5728\u4f60\u4ecd\u662f\u6211\u5011\u7684\u7236\uff01\u6211\u5011\u662f\u6ce5\uff0c\u4f60\u662f\u7aaf\u5320\uff1b\u6211\u5011\u90fd\u662f\u4f60\u624b\u7684\u5de5\u4f5c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u6211\u5011\u9047\u5230\u722d\u6230\uff0c\u88ab\u4ec7\u6575\u6b3a\u58d3\uff0c\u6211\u5011\u7684\u79b1\u544a\uff0c\u5c31\u662f\u6c42\u795e\u300c\u9858\u4f60\u88c2\u5929\u800c\u964d\u3001\u9858\u5c71\u5728\u4f60\u9762\u524d\u9707\u52d5\uff0c\u597d\u50cf\u706b\u71d2\u4e7e\u67f4\uff0c\u53c8\u50cf\u706b\u5c07\u6c34\u71d2\u958b\uff0c\u4f7f\u4f60\u6575\u4eba\u77e5\u9053\u4f60\u7684\u540d\uff0c\u4f7f\u5217\u570b\u5728\u4f60\u9762\u524d\u767c\u986b\u300d\uff08v1~2\uff09\u6c42\u795e\u8208\u8d77\uff0c\u70ba\u795e\u7684\u767e\u59d3\u5831\u4ec7\u3002\u6211\u5011\u8981\u4e86\u89e3\uff0c\u795e\u7684\u62ef\u6551\uff0c\u8207\u795e\u7684\u5be9\u5224\uff0c\u901a\u5e38\u662f\u4e00\u9ad4\u7684\u5169\u9762\uff0c\u751a\u81f3\u662f\u540c\u6642\u4e26\u884c\u7684\u3002\u4ee5\u8272\u5217\u72af\u7f6a\uff0c\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\u5be9\u5224\uff0c\u76f4\u5230\u9918\u6c11\u6094\u6539\uff0c\u4e0a\u5e1d\u5247\u4e00\u908a\u4f38\u624b\u62ef\u6551\u4ee5\u8272\u5217\uff0c\u540c\u6642\u4e00\u908a\u5211\u7f70\u4ec7\u6575\u3002\u7576\u8036\u7a4c\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6642\u5019\uff0c\u4e00\u65b9\u9762\u4e0a\u5e1d\u5728\u5341\u5b57\u67b6\u8036\u7a4c\u8eab\u4e0a\u5be9\u5224\u4e86\u4e16\u4eba\u7684\u7f6a\uff0c\u4e00\u65b9\u9762\u62ef\u6551\u4e5f\u900f\u904e\u8036\u7a4c\u81e8\u5230\u4e86\u4e16\u4eba\u3002\u70ba\u4ec0\u9ebc\u8981\u5be9\u5224\uff1f\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\u4f7f\u795e\u516c\u7fa9\u7684\u5211\u7f70\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\u7763\u4fc3\u4eba\u76e1\u5feb\u6094\u6539\u3002\u70ba\u4ec0\u9ebc\u8981\u62ef\u6551\uff1f\u662f\u56e0\u70ba\u4eba\u9858\u610f\u6094\u6539\uff0c\u6eff\u8db3\u4e86\u795e\u516c\u7fa9\u7684\u8981\u6c42\uff0c\u6240\u4ee5\u795e\u62ef\u6551\u3002\u5be9\u5224\u4e0d\u662f\u76ee\u7684\uff0c\u662f\u624b\u6bb5\uff0c\u62ef\u6551\u6094\u6539\u7684\u9918\u6c11\u624d\u662f\u795e\u7684\u76ee\u7684\uff0c\u795e\u6700\u7d42\u8981\u5f97\u8457\u4e00\u7fa4\u5b50\u6c11\uff0c\u662f\u4e00\u7fa4\u6094\u6539\u7684\u5929\u570b\u5b50\u6c11\u3002<\/p>\n<p>v4\u300c\u672a\u66fe\u773c\u898b\u5728\u4f60\u4ee5\u5916\u6709\u751a\u9ebc\u795e\u70ba\u7b49\u5019\u4ed6\u7684\u4eba\u884c\u4e8b\u300d\uff0c\u53ea\u6709\u6211\u5011\u7684\u795e\u6703\u807d\u4eba\u79b1\u544a\uff0c\u6703\u70ba\u7b49\u5019\u795e\u7684\u4eba\u884c\u4e8b\u3002\u9019\u88cf\u6709\u4e8c\u500b\u7b49\u5019\uff0c\u4eba\u7b49\u795e\uff0c\u795e\u4e5f\u5728\u7b49\u4eba\u3002\u4eba\u5728\u7b49\u795e\u62ef\u6551\uff0c\u795e\u5728\u7b49\u4eba\u6094\u6539\u3002\u6709\u6642\u5019\u6211\u5011\u79b1\u544a\u597d\u50cf\u89ba\u5f97\u795e\u7761\u89ba\u4e86\uff0c\u795e\u4e0d\u5b58\u5728\u4e86\uff0c\u4e0d\u5782\u807d\u6211\u7684\u79b1\u544a\uff0c\u537b\u53eb\u6211\u4e00\u76f4\u6d3b\u5728\u75db\u82e6\u4e4b\u4e2d\u3002\u9019\u88cf\u7684\u7d93\u6587\u5f37\u8abf\uff0c\u300c\u795e\u70ba\u7b49\u5019\u7942\u7684\u4eba\u884c\u4e8b\u300d\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u77e5\u9053\u8981\u7b49\u591a\u4e45\uff1f\u5c31\u50cf\u795e\u4e5f\u4e00\u76f4\u8010\u5fc3\u7b49\u5019\u4eba\u7684\u6094\u6539\u4e00\u6a23\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u6709\u4fe1\u5fc3\uff0c\u6211\u5011\u79b1\u544a\u4e0d\u8981\u7070\u5fc3\uff0c\u7b49\u5019\u795e\u7684\u6642\u5019\u6eff\u8db3\u3002\u6211\u5011\u4e0d\u8981\u8b93\u795e\u7b49\u6211\u5011\uff0c\u8981\u8d95\u7dca\u5b78\u597d\u529f\u8ab2\u6094\u6539\u56de\u982d\uff0c\u4e5f\u6c42\u795e\u7e2e\u77ed\u7942\u7684\u6642\u9593\u8d95\u5feb\u51fa\u624b\u62ef\u6551\u3002\u7576\u7136\u4e5f\u6c42\u795e\u4fdd\u5b88\u6211\u5011\u5728\u7b49\u5019\u7684\u904e\u7a0b\u4e2d\uff0c\u9748\u88cf\u5b89\u606f\u3001\u9760\u4e3b\u559c\u6a02\uff0c\u4e0d\u53d7\u74b0\u5883\u5f71\u97ff\uff0c\u800c\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u662f\u66f4\u5b8c\u5168\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff1b\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u6211\u5011\u90fd\u50cf\u8449\u5b50\u6f38\u6f38\u67af\u4e7e\uff1b\u6211\u5011\u7684\u7f6a\u5b7d\u597d\u50cf\u98a8\u628a\u6211\u5011\u5439\u53bb\u3002\u300d\u9019\u662f\u8056\u7d93\u4e00\u500b\u6975\u70ba\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u8056\u7d93\u5b8c\u5168\u5426\u5b9a\u4e86\u60f3\u8981\u9760\u81ea\u5df1\u7684\u884c\u70ba\u7a31\u7fa9\u7684\u4efb\u4f55\u53ef\u80fd\u6027\u3002\u4e16\u4e0a\u7684\u5b97\u6559\uff0c\u90fd\u662f\u5728\u9f13\u52f5\u4e16\u4eba\u8981\u884c\u5584\u3001\u8981\u7a4d\u9670\u5fb7\u3001\u8981\u9760\u597d\u884c\u70ba\u5728\u4ed6\u5011\u7684\u795e\u9762\u524d\u4ea4\u63db\u597d\u8655\u8207\u5229\u76ca\uff0c\u800c\u9019\u7a2e\u89c0\u5ff5\u975e\u5e38\u7b26\u5408\u58ae\u843d\u7684\u4eba\u6027\uff0c\u5c31\u662f\u300c\u9760\u81ea\u5df1\u300d\u3002V6\u5f37\u8abf\u4e16\u4e0a\u7684\u4eba\u518d\u597d\u7684\u884c\u70ba\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u90fd\u662f\u300c\u6c61\u7a62\u7684\u8863\u670d\u300d\uff0c\u518d\u597d\u7684\u4eba\uff0c\u5728\u795e\u9762\u524d\uff0c\u90fd\u50cf\u5c07\u88ab\u98a8\u5439\u8d70\u7684\u67af\u8449\u3002\u4e16\u4e0a\u90fd\u72af\u4e86\u7f6a\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u9760\u81ea\u5df1\u5728\u795e\u9762\u524d\u300c\u7ad9\u7acb\u7684\u4f4f\u300d\uff0c\u4eba\u81ea\u4ee5\u70ba\u7684\u597d\u884c\u70ba\uff0c\u5c0d\u795e\u800c\u8a00\u5168\u90fd\u662f\u4e0d\u6f54\u6de8\u7684\u3002\u5f88\u7c21\u55ae\u7684\u8209\u500b\u4f8b\u5b50\uff0c\u795e\u8981\u7684\u4e0d\u55ae\u662f\u884c\u70ba\uff0c\u5305\u62ec\u4eba\u88cf\u9762\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u3001\u751f\u547d\u90fd\u5fc5\u9808\u662f\u8056\u6f54\u7684\uff0c\u9019\u4e00\u9ede\u5c0d\u4eba\u7684\u8001\u6211\u800c\u8a00\uff0c\u5c31\u662f\u6b7b\u8def\u3002\u56e0\u70ba\u4eba\u7684\u8001\u6211\u5168\u7136\u6557\u58de\uff0c\u4eba\u53ea\u80fd\u4f5c\u5230\u8868\u88cf\u4e0d\u4e00\uff0c\u5047\u5192\u507d\u5584\uff0c\u4f46\u662f\u9019\u4e9b\u795e\u90fd\u4e0d\u8981\u3002<\/p>\n<p>\u4eba\u80fd\u5920\u7ad9\u5728\u795e\u7684\u9762\u524d\uff0c\u4e0d\u80fd\u9760\u81ea\u5df1\u7684\u52aa\u529b\u6216\u662f\u8fa6\u6cd5\uff0c\u53ea\u80fd\u501a\u9760\u795e\u7684\u6069\u5178\u6190\u61ab\u3002\u795e\u7684\u6069\u5178\u5c31\u662f\u900f\u904e\u8036\u7a4c\u7684\u4ee3\u6b7b\uff0c\u628a\u8036\u7a4c\u8eab\u4e0a\u7684\u7fa9\u62ab\u5728\u7f6a\u4eba\u7684\u8eab\u4e0a\uff0c\u85c9\u6b64\u7a31\u4eba\u70ba\u7fa9\u3002\u6211\u5011\u7f6a\u4eba\u90fd\u6c92\u6709\u300c\u7fa9\u300d\uff0c\u4f46\u662f\u8036\u7a4c\u6709\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u5f9e\u4e0a\u5e1d\u624b\u4e2d\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u7fa9\uff0c\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u8036\u7a4c\u7684\u7fa9\u4e0d\u4f46\u8981\u8cdc\u7d66\u6211\u5011\uff0c\u540c\u6642\u8cdc\u4e0b\u8056\u7d93\u7684\u771f\u7406\uff0c\u8207\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8981\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\uff0c\u6d3b\u51fa\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u958b\u59cb\u9676\u5851\u6211\u5011\u6d3b\u51fa\u300c\u8868\u88cf\u4e00\u81f4\u300d\u7684\u65b0\u751f\u547d\u3002\u795e\u8981\u6211\u5011\u6d3b\u51fa\u7684\u597d\u884c\u70ba\uff0c\u662f\u5f9e\u8036\u7a4c\u7684\u62ef\u6551\u3001\u8056\u9748\u7684\u679c\u5b50\u3001\u65b0\u9020\u7684\u4eba\u88cf\u9762\u767c\u51fa\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u8001\u6211\u820a\u4eba\u5047\u5192\u507d\u5584\u88dd\u51fa\u4f86\u7684\uff0c\u5f8c\u8005\u90a3\u5c31\u8b8a\u6210\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u8056\u9748\u3002<\/p>\n<p>\u6240\u4ee5v8\u624d\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u73fe\u5728\u4f60\u4ecd\u662f\u6211\u5011\u7684\u7236\uff01\u6211\u5011\u662f\u6ce5\uff0c\u4f60\u662f\u7aaf\u5320\uff1b\u6211\u5011\u90fd\u662f\u4f60\u624b\u7684\u5de5\u4f5c\u3002\u300d\u795e\u62ef\u6551\u6211\u5011\uff0c\u5c07\u8036\u7a4c\u7684\u7fa9\u8cdc\u7d66\u6211\u5011\uff0c\u7d66\u4e86\u6211\u5011\u7b2c\u4e8c\u6b21\u751f\u547d\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u900f\u904e\u8056\u9748\uff0c\u85c9\u7531\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f86\u9676\u5851\u6211\u5011\uff0c\u6709\u4e00\u500b\u300c\u5c6c\u9748\u5168\u65b0\u7684\u751f\u547d\u300d\u3002\u4e0d\u518d\u501a\u9760\u8001\u6211\u820a\u4eba\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u800c\u662f\u5c07\u81ea\u5df1\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\u4f86\u5b8c\u5168\u638c\u6b0a\uff0c\u4f7f\u6211\u5011\u4e0d\u4f46\u5728\u5730\u4f4d\u4e0a\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u5728\u771f\u5be6\u7684\u751f\u547d\u8207\u751f\u6d3b\u4e2d\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u9019\u5c31\u662f\u795e\u8981\u5728\u6211\u5011\u4e00\u751f\u4e2d\u6240\u6210\u5c31\u7684\u5de5\u4f5c\u3002\u53d7\u6d17\u53ea\u662f\u4e00\u500b\u958b\u59cb\uff0c\u5230\u6211\u5011\u96e2\u4e16\u898b\u4e3b\u4e4b\u524d\uff0c\u795e\u6703\u4e00\u76f4\u5728\u6211\u5011\u8eab\u4e0a\u5c08\u6ce8\u7684\u50cf\u9676\u5320\u4e00\u6a23\u5851\u9020\u6211\u5011\u6210\u70ba\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5929\u5929\u7e3d\u662f\u89ba\u5f97\u8001\u6211\u592a\u904e\u5f37\u5927\uff0c\u6c42\u5929\u7236\u8010\u5fc3\u4e26\u4e14\u667a\u6167\u7684\u4f86\u9676\u5851\u6211\uff0c\u4e0d\u8981\u653e\u68c4\uff0c\u76f4\u5230\u6211\u6210\u5f62\u5408\u795e\u5fc3\u610f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 64\uff1a1~12 64\uff1a1 \u9858\u4f60\u88c2\u5929\u800c\u964d\uff1b\u9858\u5c71\u5728\u4f60\u9762\u524d\u9707\u52d5 64\uff1a2 \u597d\u50cf\u706b\u71d2\u4e7e\u67f4\uff0c\u53c8\u50cf\u706b\u5c07\u6c34\u71d2\u958b\uff0c\u4f7f &#8230; <a title=\"2018 &#8211; 05 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 64\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-64%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 64\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4927,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4848","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4848","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4848"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4848\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4927"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}