{"id":8620,"date":"2020-10-04T12:55:45","date_gmt":"2020-10-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8620"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 10 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 42\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 42\uff1a1~12<br \/>\n42\uff1a1 \u773e\u8ecd\u9577\u548c\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\uff0c\u4e26\u4f55\u6c99\u96c5\u7684\u5152\u5b50\u8036\u6492\u5c3c\u4e9e\uff08\u53c8\u540d\u4e9e\u6492\u5229\u96c5\uff0c\u898b\u56db\u5341\u4e09\u7ae0\u4e8c\u7bc0\uff09\u4ee5\u53ca\u773e\u767e\u59d3\uff0c\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u9032\u524d\u4f86\uff0c<br \/>\n42\uff1a2 \u5c0d\u5148\u77e5\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6c42\u4f60\u51c6\u6211\u5011\u5728\u4f60\u9762\u524d\u7948\u6c42\uff0c\u70ba\u6211\u5011\u9019\u5269\u4e0b\u7684\u4eba\u79b1\u544a\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u6211\u5011\u672c\u4f86\u773e\u591a\uff0c\u73fe\u5728\u5269\u4e0b\u7684\u6975\u5c11\uff0c\u9019\u662f\u4f60\u89aa\u773c\u6240\u898b\u7684\u3002<br \/>\n42\uff1a3 \u9858\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u6307\u793a\u6211\u5011\u6240\u7576\u8d70\u7684\u8def\uff0c\u6240\u7576\u505a\u7684\u4e8b\u3002\u300d<br \/>\n42\uff1a4 \u5148\u77e5\u8036\u5229\u7c73\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u807d\u898b\u4f60\u5011\u4e86\uff0c\u6211\u5fc5\u7167\u8457\u4f60\u5011\u7684\u8a71\u79b1\u544a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u8036\u548c\u83ef\u7121\u8ad6\u56de\u7b54\u751a\u9ebc\uff0c\u6211\u5fc5\u90fd\u544a\u8a34\u4f60\u5011\uff0c\u6beb\u4e0d\u96b1\u779e\u3002\u300d<br \/>\n42\uff1a5 \u65bc\u662f\u4ed6\u5011\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6211\u5011\u82e5\u4e0d\u7167\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5dee\u9063\u4f60\u4f86\u8aaa\u7684\u4e00\u5207\u8a71\u884c\uff0c\u9858\u8036\u548c\u83ef\u5728\u6211\u5011\u4e2d\u9593\u4f5c\u771f\u5be6\u8aa0\u4fe1\u7684\u898b\u8b49\u3002<br \/>\n42\uff1a6 \u6211\u5011\u73fe\u5728\u8acb\u4f60\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u9762\u524d\uff0c\u4ed6\u8aaa\u7684\u7121\u8ad6\u662f\u597d\u662f\u6b79\uff0c\u6211\u5011\u90fd\u5fc5\u807d\u5f9e\uff1b\u6211\u5011\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002\u300d<br \/>\n42\uff1a7 \u904e\u4e86\u5341\u5929\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n42\uff1a8 \u4ed6\u5c31\u5c07\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u540c\u8457\u4ed6\u7684\u773e\u8ecd\u9577\uff0c\u4e26\u773e\u767e\u59d3\uff0c\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u53eb\u4e86\u4f86\uff0c<br \/>\n42\uff1a9 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u5c31\u662f\u4f60\u5011\u8acb\u6211\u5728\u4ed6\u9762\u524d\u70ba\u4f60\u5011\u7948\u6c42\u7684\u4e3b\uff0c\u5982\u6b64\u8aaa\uff1a<br \/>\n42\uff1a10 \u300e\u4f60\u5011\u82e5\u4ecd\u4f4f\u5728\u9019\u5730\uff0c\u6211\u5c31\u5efa\u7acb\u4f60\u5011\uff0c\u5fc5\u4e0d\u62c6\u6bc0\uff0c\u683d\u690d\u4f60\u5011\uff0c\u4e26\u4e0d\u62d4\u51fa\uff0c\u56e0\u6211\u70ba\u964d\u8207\u4f60\u5011\u7684\u707d\u798d\u5f8c\u6094\u4e86\u3002<br \/>\n42\uff1a11 \u4e0d\u8981\u6015\u4f60\u5011\u6240\u6015\u7684\u5df4\u6bd4\u502b\u738b\u300f\u300d\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\u5011\u812b\u96e2\u4ed6\u7684\u624b\u3002<br \/>\n42\uff1a12 \u6211\u4e5f\u8981\u4f7f\u4ed6\u767c\u6190\u61ab\uff0c\u597d\u6190\u61ab\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6b78\u56de\u672c\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 42\uff1a6 \u6211\u5011\u73fe\u5728\u8acb\u4f60\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u9762\u524d\uff0c\u4ed6\u8aaa\u7684\u7121\u8ad6\u662f\u597d\u662f\u6b79\uff0c\u6211\u5011\u90fd\u5fc5\u807d\u5f9e\uff1b\u6211\u5011\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u54c8\u96e3\u64ca\u9000\u4e86\u4ee5\u5be6\u746a\u5229\uff0c\u6551\u56de\u88ab\u64c4\u7684\u9918\u6c11\u3002\u770b\u8d77\u4f86\u9019\u662f\u597d\u4eba\u597d\u4e8b\uff0c\u4f46\u7d04\u54c8\u96e3\u9019\u6642\u5019\u56e0\u70ba\u5bb3\u6015\u5df4\u6bd4\u502b\uff0c\u60f3\u8981\u6295\u9760\u57c3\u53ca\u3002\u537b\u53c8\u4e0d\u653e\u5fc3\uff0c\u4fbf\u627e\u4e86\u5148\u77e5\u8036\u5229\u7c73\uff0c\u60f3\u8981\u63a2\u63a2\u4e0a\u5e1d\u7684\u53e3\u6c23\uff1a\u300c\u6211\u5011\u73fe\u5728\u8acb\u4f60\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u9762\u524d\uff0c\u4ed6\u8aaa\u7684\u7121\u8ad6\u662f\u597d\u662f\u6b79\uff0c\u6211\u5011\u90fd\u5fc5\u807d\u5f9e\uff1b\u6211\u5011\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002\u300d\uff08v6\uff09\u5230\u9019\u6642\u5019\u770b\u8d77\u4f86\u4e00\u5207\u90fd\u9084\u5f88\u6b63\u5e38\uff0c\u8036\u5229\u7c73\u4e5f\u5141\u8afe\u4e86\u66ff\u4ed6\u5011\u6c42\u554f\u795e\u7684\u610f\u601d\u3002\u904e\u4e8610\u5929\uff0c\u8036\u5229\u7c73\u7d42\u65bc\u56de\u8986\u4e86\u795e\u7684\u7b54\u6848\uff1a\u300c\u4f60\u5011\u82e5\u4ecd\u4f4f\u5728\u9019\u5730\uff0c\u6211\u5c31\u5efa\u7acb\u4f60\u5011\uff0c\u5fc5\u4e0d\u62c6\u6bc0\uff0c\u683d\u690d\u4f60\u5011\uff0c\u4e26\u4e0d\u62d4\u51fa\uff0c\u2026\u2026\u4e0d\u8981\u6015\u4f60\u5011\u6240\u6015\u7684\u5df4\u6bd4\u502b\u738b\u3002\u4e0d\u8981\u6015\u4ed6\uff01\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\u5011\u812b\u96e2\u4ed6\u7684\u624b\u3002\u6211\u4e5f\u8981\u4f7f\u4ed6\u767c\u6190\u61ab\uff0c\u597d\u6190\u61ab\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6b78\u56de\u672c\u5730\u3002\u300d\uff08v10~12\uff09\u770b\u8d77\u4f86\u795e\u7684\u7b54\u8986\uff0c\u4e00\u76f4\u6c92\u6709\u8b8a\u904e\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u8aaa\u6cd5\u3002\u4eba\u554f\u4f86\u554f\u53bb\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u76f8\u4fe1\uff0c\u4e0d\u9858\u610f\u63a5\u53d7\uff0c\u4e0d\u80af\u9806\u670d\uff0c\u4e0d\u80af\u53d7\u7ba1\u6559\u3002\u5f8c\u4f86\u770b\u7d04\u54c8\u96e3\u7684\u7d50\u5c40\uff0c\u679c\u7136\u5c31\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u54c8\u96e3\u64ca\u9000\u4e86\u4ee5\u5be6\u746a\u5229\uff0c\u6551\u56de\u88ab\u64c4\u7684\u9918\u6c11\uff0c\u770b\u8d77\u4f86\u662f\u500b\u597d\u4eba\uff0c\u4f46\u597d\u4eba\u4e26\u4e0d\u80fd\u53eb\u6211\u5011\u56e0\u6b64\u5f97\u6551\u3002\u5728\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u5f97\u6551\u7684\u4eba\u4e26\u4e0d\u662f\u6211\u5011\u81ea\u4ee5\u70ba\u662f\u7684\u597d\u4eba\uff0c\u800c\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u7fa9\u4eba\u3002\u9019\u6050\u6015\u662f\u6211\u5011\u4e16\u4eba\u5f88\u96e3\u63a5\u53d7\u7684\u4e8b\u60c5\uff0c\u6240\u4ee5\u8056\u7d93\u624d\u6703\u8aaa\uff1a\u300c\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\uff1b\u5728\u6211\u5011\u5f97\u6551\u7684\u4eba\uff0c\u537b\u70ba\u4e0a\u5e1d\u7684\u5927\u80fd\u3002\u300d\uff08\u6797\u524d1\uff1a18\uff09\u9019\u662f\u56e0\u70ba\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u597d\u884c\u70ba\uff0c\u5728\u795e\u9762\u524d\uff0c\u6c38\u9060\u7121\u6cd5\u9054\u5230\u300c\u7fa9\u300d\u7684\u6a19\u6e96\uff1a\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff0c\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c59\u7a62\u7684\u8863\u670d\u3002\u300d\uff08\u8cfd64\uff1a6\uff09\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u662f\u795e\u7a31\u90a3\u4e9b\u807d\u8a71\u9806\u670d\u7684\u4eba\u70ba\u7fa9\uff0c\u56e0\u70ba\u4eba\u9760\u81ea\u5df1\u6c38\u9060\u90fd\u662f\u4e0d\u5b8c\u5168\u7684\u3002\u8036\u5229\u7c73\u4e0d\u662f\u5b8c\u5168\u4eba\uff0c\u4f46\u56e0\u70ba\u4ed6\u807d\u5f9e\u4e0a\u5e1d\uff0c\u9806\u670d\u4e0a\u5e1d\uff0c\u5373\u4f7f\u795e\u7684\u8a71\u6709\u6642\u5019\u4ee4\u4eba\u96e3\u4ee5\u63a5\u53d7\uff0c\u96e3\u4ee5\u807d\u5f9e\uff0c\u4f46\u8036\u5229\u7c73\u4ecd\u7136\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u6240\u4ee5\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u3002\u53cd\u800c\u662f\u90a3\u4e9b\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\uff0c\u4ee5\u70ba\u6709\u6bd4\u795e\u7684\u65e8\u610f\u66f4\u597d\u7684\u65b9\u6cd5\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u4e0d\u6642\u807d\u5f9e\uff0c\u5c31\u9078\u64c7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u8d70\u81ea\u5df1\u7684\u9053\u8def\uff0c\u53cd\u800c\u8070\u660e\u53cd\u88ab\u8070\u660e\u8aa4\uff01\u795e\u7684\u570b\u5ea6\u4f7f\u7528\u7684\u4e0d\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u8070\u660e\u4eba\uff0c\u53cd\u800c\u662f\u7518\u5fc3\u807d\u5f9e\u537b\u88ab\u4eba\u8aa4\u89e3\u7684\u611a\u62d9\u4eba\uff0c\u5728\u795e\u770b\u4f86\u5176\u5be6\u624d\u662f\u6709\u5927\u667a\u6167\u7684\u4eba\u3002\u656c\u754f\u8036\u548c\u83ef\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u8b19\u5351\u653e\u4e0b\u81ea\u5df1\u7684\u610f\u601d\uff0c\u597d\u597d\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 42\uff1a1~12 42\uff1a1 \u773e\u8ecd\u9577\u548c\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\uff0c\u4e26\u4f55\u6c99\u96c5\u7684\u5152\u5b50\u8036\u6492\u5c3c\u4e9e\uff08\u53c8\u540d\u4e9e\u6492\u5229\u96c5\uff0c\u898b\u56db\u5341\u4e09 &#8230; <a title=\"2020 &#8211; 10 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 42\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-42%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 42\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8620","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8620","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8620"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8620\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}