{"id":12299,"date":"2022-06-13T00:00:55","date_gmt":"2022-06-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12299"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-13-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-13-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 06 \u2013 13 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 2\uff1a1~11<br \/>\n2\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u5fff\u6012\u6b62\u606f\uff0c\u5c31\u60f3\u5ff5\u74e6\u5be6\u63d0\u548c\u5979\u6240\u884c\u7684\uff0c\u4e26\u600e\u6a23\u964d\u65e8\u8fa6\u5979\u3002<br \/>\n2\uff1a2 \u65bc\u662f\u738b\u7684\u4f8d\u81e3\u5c0d\u738b\u8aaa\uff1a\u300c\u4e0d\u5982\u70ba\u738b\u5c0b\u627e\u7f8e\u8c8c\u7684\u8655\u5973\u3002<br \/>\n2\uff1a3 \u738b\u53ef\u4ee5\u6d3e\u5b98\u5728\u570b\u4e2d\u7684\u5404\u7701\u62db\u805a\u7f8e\u8c8c\u7684\u8655\u5973\u5230\u66f8\u73ca\u57ce\uff08\u6216\u8b6f\uff1a\u5bae\uff09\u7684\u5973\u9662\uff0c\u4ea4\u7d66\u638c\u7ba1\u5973\u5b50\u7684\u592a\u76e3\u5e0c\u8a72\uff0c\u7d66\u5979\u5011\u7576\u7528\u7684\u9999\u54c1\u3002<br \/>\n2\uff1a4 \u738b\u6240\u559c\u611b\u7684\u5973\u5b50\u53ef\u4ee5\u7acb\u70ba\u738b\u540e\uff0c\u4ee3\u66ff\u74e6\u5be6\u63d0\u3002\u300d\u738b\u4ee5\u9019\u4e8b\u70ba\u7f8e\uff0c\u5c31\u5982\u6b64\u884c\u3002<br \/>\n2\uff1a5 \u66f8\u73ca\u57ce\u6709\u4e00\u500b\u7336\u5927\u4eba\uff0c\u540d\u53eb\u672b\u5e95\u6539\uff0c\u662f\u4fbf\u96c5\u61ab\u4eba\u57fa\u58eb\u7684\u66fe\u5b6b\uff0c\u793a\u6bcf\u7684\u5b6b\u5b50\uff0c\u775a\u73e5\u7684\u5152\u5b50\u3002<br \/>\n2\uff1a6 \u5f9e\u524d\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u7336\u5927\u738b\u8036\u54e5\u5c3c\u96c5\uff08\u53c8\u540d\u7d04\u96c5\u65a4\uff09\u548c\u767e\u59d3\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u53bb\uff0c\u672b\u5e95\u6539\u4e5f\u5728\u5176\u5167\u3002<br \/>\n2\uff1a7 \u672b\u5e95\u6539\u64ab\u990a\u4ed6\u53d4\u53d4\u7684\u5973\u5152\u54c8\u5927\u6c99\uff08\u5f8c\u540d\u4ee5\u65af\u5e16\uff09\uff0c\u56e0\u70ba\u5979\u6c92\u6709\u7236\u6bcd\u3002\u9019\u5973\u5b50\u53c8\u5bb9\u8c8c\u4fca\u7f8e\uff1b\u5979\u7236\u6bcd\u6b7b\u4e86\uff0c\u672b\u5e95\u6539\u5c31\u6536\u5979\u70ba\u81ea\u5df1\u7684\u5973\u5152\u3002<br \/>\n2\uff1a8 \u738b\u7684\u8aed\u65e8\u50b3\u51fa\uff0c\u5c31\u62db\u805a\u8a31\u591a\u5973\u5b50\u5230\u66f8\u73ca\u57ce\uff0c\u4ea4\u7d66\u638c\u7ba1\u5973\u5b50\u7684\u5e0c\u8a72\uff1b\u4ee5\u65af\u5e16\u4e5f\u9001\u5165\u738b\u5bae\uff0c\u4ea4\u4ed8\u5e0c\u8a72\u3002<br \/>\n2\uff1a9 \u5e0c\u8a72\u559c\u6085\u4ee5\u65af\u5e16\uff0c\u5c31\u6069\u5f85\u5979\uff0c\u6025\u5fd9\u7d66\u5979\u9700\u7528\u7684\u9999\u54c1\u548c\u5979\u6240\u7576\u5f97\u7684\u5206\uff0c\u53c8\u6d3e\u6240\u7576\u5f97\u7684\u4e03\u500b\u5bae\u5973\u670d\u4e8b\u5979\uff0c\u4f7f\u5979\u548c\u5979\u7684\u5bae\u5973\u642c\u5165\u5973\u9662\u4e0a\u597d\u7684\u623f\u5c4b\u3002<br \/>\n2\uff1a10 \u4ee5\u65af\u5e16\u672a\u66fe\u5c07\u7c4d\u8cab\u5b97\u65cf\u544a\u8a34\u4eba\uff0c\u56e0\u70ba\u672b\u5e95\u6539\u56d1\u5490\u5979\u4e0d\u53ef\u53eb\u4eba\u77e5\u9053\u3002<br \/>\n2\uff1a11 \u672b\u5e95\u6539\u5929\u5929\u5728\u5973\u9662\u524d\u908a\u884c\u8d70\uff0c\u8981\u77e5\u9053\u4ee5\u65af\u5e16\u5e73\u5b89\u4e0d\u5e73\u5b89\uff0c\u4e26\u5f8c\u4e8b\u5982\u4f55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 2\uff1a7 \u672b\u5e95\u6539\u64ab\u990a\u4ed6\u53d4\u53d4\u7684\u5973\u5152\u54c8\u5927\u6c99\uff08\u5f8c\u540d\u4ee5\u65af\u5e16\uff09\uff0c\u56e0\u70ba\u5979\u6c92\u6709\u7236\u6bcd\u3002\u9019\u5973\u5b50\u53c8\u5bb9\u8c8c\u4fca\u7f8e\uff1b\u5979\u7236\u6bcd\u6b7b\u4e86\uff0c\u672b\u5e95\u6539\u5c31\u6536\u5979\u70ba\u81ea\u5df1\u7684\u5973\u5152\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u9019\u4e8b\u4ee5\u5f8c\u300d\u6839\u64da\u5e0c\u81d8\u53f2\u5bb6\u5e0c\u7f85\u591a\u5fb7\u8a18\u8f09\uff0c\u6b64\u6642\u7d04\u70ba\u4e3b\u524d479\u5e74\u51ac\u5929\u3002\u4e9e\u54c8\u96a8\u9b6f\u738b\u5e73\u5b9a\u5df4\u6bd4\u502b\u53db\u4e82\u4e4b\u5f8c\uff0c\u7387\u9818\u767e\u842c\u5927\u8ecd\u9060\u5f81\u5e0c\u81d8\uff0c\u6ce2\u65af\u6d77\u8ecd\u5728\u85a9\u62c9\u7c73\u65af\u6230\u5f79\u4e2d\u5927\u6557\uff0c\u4e9e\u54c8\u96a8\u9b6f\u64a4\u96e2\u5e0c\u81d8\uff0c\u5728\u5c0f\u4e9e\u7d30\u4e9e\u7684\u6492\u72c4\u904e\u51ac\u3002\u4ed6\u53ef\u80fd\u5728\u6492\u72c4\u671f\u9593\u9b31\u9b31\u5be1\u6b61\uff0c\u6240\u4ee5\u60f3\u8d77\u738b\u540e\u3002\u300c\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u5fff\u6012\u6b62\u606f\uff0c\u5c31\u60f3\u5ff5\u74e6\u5be6\u63d0\u548c\u5979\u6240\u884c\u7684\uff0c\u4e26\u600e\u6a23\u964d\u65e8\u8fa6\u5979\u3002\u300d\u9019\u88cf\u986f\u51fa\u5728\u7b2c\u4e00\u7ae0\u4e2d\u4e9e\u54c8\u96a8\u9b6f\u738b\u7f77\u540e\u4e4b\u4e8b\uff0c\u662f\u4ed6\u5728\u6012\u6c23\u4e2d\u4e00\u6642\u610f\u6c23\u7528\u4e8b\u4e4b\u8209\uff0c\u4f46\u56e0\u5df2\u7d93\u767c\u8a54\u50b3\u904d\u901a\u570b\uff0c\u518d\u7121\u8f49\u5bf0\u4e4b\u5730\uff0c\u56e0\u800c\u5f8c\u6094\u4e0d\u5df2\u3002<\/p>\n<p>v2~4\u738b\u7684\u4f8d\u81e3\u53c8\u518d\u6b21\u51fa\u4e86\u4e00\u500b\u993f\u4e3b\u610f\uff1a\u5f9e\u5404\u7701\u62db\u805a\u7f8e\u8c8c\u7684\u8655\u5973\u5230\u66f8\u73ca\u57ce\uff0c\u7531\u738b\u53e6\u7acb\u65b0\u540e\u53d6\u4ee3\u74e6\u5be6\u63d0\u3002\u5c0d\u65bc\u53e4\u4ee3\u541b\u6b0a\u5236\u5ea6\u4ee5\u53ca\u4e0d\u5c0a\u91cd\u5973\u6027\u7684\u793e\u6703\u6587\u5316\u800c\u8a00\uff0c\u9019\u662f\u7f8e\u8c8c\u8655\u5973\u7684\u60b2\u54c0\uff1b\u4f46\u53c8\u6216\u8a31\u53ef\u80fd\u662f\u8a31\u591a\u5973\u4eba\u60f3\u8981\u98db\u4e0a\u679d\u982d\u8b8a\u9cf3\u51f0\u7684\u6a5f\u6703\u3002\u6211\u5011\u4e5f\u8aaa\u904e\u5728\u7f6a\u4eba\u638c\u6b0a\u7684\u4e16\u754c\u88cf\uff0c\u8a31\u591a\u6642\u5019\u90fd\u662f\u900f\u904e\u79c1\u617e\u8207\u7f6a\u60e1\u7684\u6cd5\u5247\u5728\u904b\u4f5c\uff0c\u6b63\u5982\u4e3b\u8036\u7a4c\u5e38\u8aaa\u7684\uff0c\u9019\u662f\u4e00\u500b\u90aa\u60e1\u53c8\u6deb\u4e82\u7684\u4e16\u4ee3\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u61c9\u8a72\u628a\u592a\u591a\u7126\u9ede\u653e\u5728\u653f\u6cbb\u6216\u4eba\u6027\u4e4b\u4e0a\uff0c\u800c\u662f\u4ef0\u671b\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u53ef\u4ee5\u900f\u904e\u4efb\u4f55\u4e16\u4ee3\u8207\u4efb\u4f55\u74b0\u5883\uff0c\u4ecd\u7136\u81e8\u5230\u90a3\u4e9b\u611b\u795e\u7684\u767e\u59d3\u8eab\u4e0a\uff0c\u6b63\u5982\u74e6\u5be6\u63d0\u7684\u88ab\u5ee2\u3001\u738b\u7684\u5f8c\u6094\u3001\u4f8d\u81e3\u7684\u9ede\u5b50\u2026\uff0c\u9019\u4e00\u5207\u6b77\u53f2\u6216\u6bcf\u4e00\u500b\u4eba\u7684\u6c7a\u5b9a\uff0c\u90fd\u53ef\u4ee5\u88ab\u795e\u5f15\u5c0e\uff0c\u5e36\u51fa\u4ee5\u65af\u5e16\u6210\u70ba\u65b0\u7684\u7687\u540e\uff0c\u6210\u5c31\u4e0a\u5e1d\u62ef\u6551\u7684\u8a08\u756b\uff0c\u6240\u4ee5\u6211\u5011\u7684\u7126\u9ede\u6c38\u9060\u61c9\u8a72\u653e\u5728\u795e\u7684\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09v5~11\u4ee5\u65af\u5e16\u8a18\u7684\u4e3b\u89d2\u9664\u4e86\u4ee5\u65af\u5e16\uff0c\u53e6\u4e00\u500b\u91cd\u9ede\u4eba\u7269\u5c31\u662f\u672b\u5e95\u6539\u4e86\u3002\u672b\u5e95\u6539\u662f\u4ee5\u65af\u5e16\u7684\u5802\u5144\u8207\u990a\u7236\u95dc\u4fc2\uff0c\u70ba\u4eba\u9748\u5de7\u591a\u667a\uff0c\u591a\u8667\u4e86\u4ed6\u8207\u4ee5\u65af\u5e16\u7684\u5bc6\u5207\u5408\u4f5c\uff0c\u624d\u6709\u5f8c\u4f86\u62ef\u6551\u7336\u5927\u6c11\u65cf\u7684\u60c5\u7bc0\u3002\u5728\u9019\u6b21\u7684\u9078\u7f8e\u5927\u8cfd\u4e4b\u4e2d\uff0c\u7f8e\u8c8c\u7684\u4ee5\u65af\u5e16\u4e5f\u88ab\u300c\u9001\u5165\u738b\u5bae\u300d\uff0c\u4ea4\u4ed8\u592a\u76e3\u5e0c\u8a72\u3002\u9019\u88cf\u6211\u5011\u4e0d\u6e05\u695a\u4ee5\u65af\u5e16\u88ab\u9001\u5165\u5bae\u7684\u539f\u56e0\u7d30\u7bc0\uff0c\u4f46\u6df1\u4fe1\u795e\u7684\u65e8\u610f\u5fc5\u6703\u6210\u5c31\u3002<\/p>\n<p>v9\u300c\u5e0c\u8a72\u559c\u6085\u4ee5\u65af\u5e16\uff0c\u5c31\u6069\u5f85\u5979\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u4ee5\u65af\u5e16\u56e0\u7ba1\u7406\u8005\u5e0c\u8a72\u7684\u300e\u6069\u5f85\u300f\uff08v9\uff09\uff0c\u800c\u5f97\u5230\u8c50\u5bcc\u7684\u7269\u54c1\u3001\u670d\u4e8b\u5979\u7684\u5bae\u5973\u548c\u4e0a\u597d\u7684\u623f\u5c4b\uff1b\u300e\u6069\u5f85\u300f\u7684\u5e0c\u4f2f\u4f86\u6587\u300chesed\u300d\u610f\u5473\u8457\u7acb\u7d04\u7684\u611b\u3002\u9019\u662f\u795e\u5728\u80cc\u5f8c\u65bd\u6069\u52d5\u5de5\u7684\u7d50\u679c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb4\u8a003\uff1a4\u300c\u9019\u6a23\uff0c\u4f60\u5fc5\u5728\u795e\u548c\u4e16\u4eba\u773c\u524d\u8499\u6069\u5bf5\uff0c\u6709\u8070\u660e\u3002\u300d\u9019\u662f\u6211\u5011\u90fd\u5f88\u559c\u6b61\u7684\u61c9\u8a31\uff0c\u6b63\u5982\u4ee5\u65af\u5e16\u5728\u5e0c\u8a72\u8207\u738b\u7684\u773c\u524d\u8499\u6069\u4e00\u6a23\u3002\u8056\u7d93\u4e2d\u4e5f\u66fe\u63d0\u904e\u795e\u4f7f\u7d04\u745f\u5728\u4eba\u524d\u8499\u6069\uff1a\u300c\u4f46\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u5411\u4ed6\u65bd\u6069\uff0c\u4f7f\u4ed6\u5728\u53f8\u7344\u7684\u773c\u524d\u8499\u6069\u3002\u300d\u795e\u66fe\u53eb\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u5f97\u4ee5\u5e36\u8457\u4ed6\u5011\u7684\u79ae\u7269\u51fa\u57c3\u53ca\uff1a\u300c\u6211\u5fc5\u53eb\u4f60\u5011\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4f60\u5011\u53bb\u7684\u6642\u5019\u5c31\u4e0d\u81f3\u65bc\u7a7a\u624b\u800c\u53bb\u3002\u300d\u4e5f\u66fe\u4f7f\u4f46\u4ee5\u7406\u8499\u6069\uff1a\u300c\u4e0a\u5e1d\u4f7f\u4f46\u4ee5\u7406\u5728\u592a\u76e3\u9577\u773c\u524d\u8499\u6069\u60e0\uff0c\u53d7\u6190\u61ab\u3002\u300d\u2026\uff0c\u6211\u5011\u70ba\u9019\u4e9b\u6069\u5178\u7684\u898b\u8b49\u611f\u6069\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u795e\u7684\u4f5c\u70ba\u4e5f\u5305\u62ec\u4e86\u8b93\u795e\u7684\u50d5\u4eba\u5728\u4e16\u4eba\u9762\u524d\u53d7\u903c\u8feb\uff0c\u5305\u62ec\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\u2026\u8a31\u591a\u5148\u77e5\u88ab\u6bba\u88ab\u5bb3\uff0c\u5c31\u9023\u8036\u7a4c\u8207\u9580\u5f92\u4e5f\u540c\u6a23\u5927\u906d\u903c\u8feb\uff1a\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\u2026\u300d\u3002\u6240\u4ee5\u4e0d\u7ba1\u795e\u4f7f\u6211\u5011\u5728\u4eba\u773c\u524d\u8499\u6069\uff0c\u6216\u662f\u5728\u4eba\u773c\u524d\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u51fa\u65bc\u795e\u7684\u7f8e\u610f\u90fd\u662f\u597d\u7684\uff0c\u6211\u5011\u90fd\u7518\u5fc3\u9818\u53d7\u9806\u670d\uff0c\u56e0\u70ba\u6df1\u4fe1\u300c\u4e3b\u7684\u6069\u5178\u662f\u5920\u6211\u7528\u7684\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -55px; top: 1377.34px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 2\uff1a1~11 2\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u5fff\u6012\u6b62\u606f\uff0c\u5c31\u60f3\u5ff5\u74e6\u5be6\u63d0\u548c\u5979\u6240\u884c\u7684\uff0c\u4e26\u600e\u6a23\u964d\u65e8\u8fa6\u5979\u3002 2\uff1a &#8230; <a title=\"2022 \u2013 06 \u2013 13 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-13-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-2%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 13 QT \u4ee5\u65af\u5e16\u8a18 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12299","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12299","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12299"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12299\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12302"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}