{"id":4727,"date":"2018-04-12T12:55:45","date_gmt":"2018-04-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4727"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a1428\/","title":{"rendered":"2018 &#8211; 04 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 43\uff1a14~28<br \/>\n43\uff1a14 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u6551\u8d16\u4e3b\u3001\u4ee5\u8272\u5217\u7684\u8056\u8005\u5982\u6b64\u8aaa\uff1a\u56e0\u4f60\u5011\u7684\u7de3\u6545\uff0c\u6211\u5df2\u7d93\u6253\u767c\u4eba\u5230\u5df4\u6bd4\u502b\u53bb\uff1b\u4e26\u4e14\u6211\u8981\u4f7f\u8fe6\u52d2\u5e95\u4eba\u5982\u9003\u6c11\uff0c\u90fd\u5750\u81ea\u5df1\u559c\u6a02\u7684\u8239\u4e0b\u4f86\u3002<br \/>\n43\uff1a15 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u8056\u8005\uff0c\u662f\u5275\u9020\u4ee5\u8272\u5217\u7684\uff0c\u662f\u4f60\u5011\u7684\u541b\u738b\u3002<br \/>\n43\uff1a16 \u8036\u548c\u83ef\u5728\u6ec4\u6d77\u4e2d\u958b\u9053\uff0c\u5728\u5927\u6c34\u4e2d\u958b\u8def\uff0c<br \/>\n43\uff1a17 \u4f7f\u8eca\u8f1b\u3001\u99ac\u5339\u3001\u8ecd\u5175\u3001\u52c7\u58eb\u90fd\u51fa\u4f86\uff0c\u4e00\u540c\u8eba\u4e0b\uff0c\u4e0d\u518d\u8d77\u4f86\uff1b\u4ed6\u5011\u6ec5\u6c92\uff0c\u597d\u50cf\u7184\u6ec5\u7684\u71c8\u706b\u3002<br \/>\n43\uff1a18 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u8a18\u5ff5\u5f9e\u524d\u7684\u4e8b\uff0c\u4e5f\u4e0d\u8981\u601d\u60f3\u53e4\u6642\u7684\u4e8b\u3002<br \/>\n43\uff1a19 \u770b\u54ea\uff0c\u6211\u8981\u505a\u4e00\u4ef6\u65b0\u4e8b\uff1b\u5982\u4eca\u8981\u767c\u73fe\uff0c\u4f60\u5011\u8c48\u4e0d\u77e5\u9053\u55ce\uff1f\u6211\u5fc5\u5728\u66e0\u91ce\u958b\u9053\u8def\uff0c\u5728\u6c99\u6f20\u958b\u6c5f\u6cb3\u3002<br \/>\n43\uff1a20 \u91ce\u5730\u7684\u8d70\u7378\u5fc5\u5c0a\u91cd\u6211\uff1b\u91ce\u72d7\u548c\u9d15\u9ce5\u4e5f\u5fc5\u5982\u6b64\u3002\u56e0\u6211\u4f7f\u66e0\u91ce\u6709\u6c34\uff0c\u4f7f\u6c99\u6f20\u6709\u6cb3\uff0c\u597d\u8cdc\u7d66\u6211\u7684\u767e\u59d3\u3001\u6211\u7684\u9078\u6c11\u559d\u3002<br \/>\n43\uff1a21 \u9019\u767e\u59d3\u662f\u6211\u70ba\u81ea\u5df1\u6240\u9020\u7684\uff0c\u597d\u8ff0\u8aaa\u6211\u7684\u7f8e\u5fb7\u3002<br \/>\n43\uff1a22 \u96c5\u5404\u554a\uff0c\u4f60\u4e26\u6c92\u6709\u6c42\u544a\u6211\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u5012\u53ad\u7169\u6211\u3002<br \/>\n43\uff1a23 \u4f60\u6c92\u6709\u5c07\u4f60\u7684\u7f8a\u5e36\u4f86\u7d66\u6211\u4f5c\u71d4\u796d\uff0c\u4e5f\u6c92\u6709\u7528\u796d\u7269\u5c0a\u656c\u6211\uff1b\u6211\u6c92\u6709\u56e0\u4f9b\u7269\u4f7f\u4f60\u670d\u52de\uff0c\u4e5f\u6c92\u6709\u56e0\u4e73\u9999\u4f7f\u4f60\u53ad\u7169\u3002<br \/>\n43\uff1a24 \u4f60\u6c92\u6709\u7528\u9280\u5b50\u70ba\u6211\u8cb7\u83d6\u84b2\uff0c\u4e5f\u6c92\u6709\u7528\u796d\u7269\u7684\u8102\u6cb9\u4f7f\u6211\u98fd\u8db3\uff1b\u5012\u4f7f\u6211\u56e0\u4f60\u7684\u7f6a\u60e1\u670d\u52de\uff0c\u4f7f\u6211\u56e0\u4f60\u7684\u7f6a\u5b7d\u53ad\u7169\u3002<br \/>\n43\uff1a25 \u60df\u6709\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\u5857\u62b9\u4f60\u7684\u904e\u72af\uff1b\u6211\u4e5f\u4e0d\u8a18\u5ff5\u4f60\u7684\u7f6a\u60e1\u3002<br \/>\n43\uff1a26 \u4f60\u8981\u63d0\u9192\u6211\uff0c\u4f60\u6211\u53ef\u4ee5\u4e00\u540c\u8faf\u8ad6\uff1b\u4f60\u53ef\u4ee5\u5c07\u4f60\u7684\u7406\u9673\u660e\uff0c\u81ea\u986f\u70ba\u7fa9\u3002<br \/>\n43\uff1a27 \u4f60\u7684\u59cb\u7956\u72af\u7f6a\uff1b\u4f60\u7684\u5e2b\u5085\u9055\u80cc\u6211\u3002<br \/>\n43\uff1a28 \u6240\u4ee5\uff0c\u6211\u8981\u8fb1\u6c92\u8056\u6240\u7684\u9996\u9818\uff0c\u4f7f\u96c5\u5404\u6210\u70ba\u5492\u8a5b\uff0c\u4f7f\u4ee5\u8272\u5217\u6210\u70ba\u8fb1\u7f75\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 43\uff1a19 \u770b\u54ea\uff0c\u6211\u8981\u505a\u4e00\u4ef6\u65b0\u4e8b\uff1b\u5982\u4eca\u8981\u767c\u73fe\uff0c\u4f60\u5011\u8c48\u4e0d\u77e5\u9053\u55ce\uff1f\u6211\u5fc5\u5728\u66e0\u91ce\u958b\u9053\u8def\uff0c\u5728\u6c99\u6f20\u958b\u6c5f\u6cb3\u3002<br \/>\n43\uff1a21 \u9019\u767e\u59d3\u662f\u6211\u70ba\u81ea\u5df1\u6240\u9020\u7684\uff0c\u597d\u8ff0\u8aaa\u6211\u7684\u7f8e\u5fb7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~21\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u9810\u8a00\u5c07\u4f86\u8981\u6253\u767c\u4eba\uff08\u6ce2\u65af\u53e4\u5217\u738b\uff09\uff0c\u8981\u53bb\u653b\u7834\u5df4\u6bd4\u502b\uff0c\u4f7f\u4ed6\u5011\u7684\u559c\u6a02\u8239\u8b8a\u6210\u9003\u96e3\u8239\uff0c\u70ba\u8981\u62ef\u6551\u4ee5\u8272\u5217\u7684\u9918\u6c11\u6b78\u56de\u6545\u571f\u3002\u9019\u4e8b\u7684\u61c9\u9a57\uff0c\u8981\u53eb\u65e5\u5f8c\u7684\u4eba\u77e5\u9053\u9019\u4e8b\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u53eb\u5217\u90a6\u842c\u6c11\u90fd\u8981\u656c\u754f\u4e0a\u5e1d\uff0c\u8981\u5c07\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\u3002v18 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u8a18\u5ff5\u5f9e\u524d\u7684\u4e8b\uff0c\u4e5f\u4e0d\u8981\u601d\u60f3\u53e4\u6642\u7684\u4e8b\u3002\u300d\u53ef\u80fd\u662f\u6307\u4ee5\u8272\u5217\u5728\u88ab\u64c4\u7684\u75db\u82e6\u4e2d\uff0c\u89ba\u5f97\u4e0a\u5e1d\u5df2\u7d93\u96e2\u68c4\u4ed6\u5011\uff0c\u4ed6\u5011\u6240\u8b80\u7684\u6b77\u53f2\u662f\u5c6c\u65bc\u300c\u904e\u53bb\u5f0f\u300d\u800c\u8207\u4ed6\u5011\u7121\u95dc\uff1b\u6216\u662f\u4ed6\u5011\u8a8d\u70ba\u4e0a\u5e1d\u56e0\u70ba\u4ed6\u5011\u7684\u7f6a\u5b7d\u5df2\u7d93\u96e2\u68c4\u4e86\u4ed6\u5011\u3002\u4f46\u662fV19\u300c\u770b\u54ea\uff0c\u6211\u8981\u505a\u4e00\u4ef6\u65b0\u4e8b\uff1b\u5982\u4eca\u8981\u767c\u73fe\uff0c\u4f60\u5011\u8c48\u4e0d\u77e5\u9053\u55ce\uff1f\u6211\u5fc5\u5728\u66e0\u91ce\u958b\u9053\u8def\uff0c\u5728\u6c99\u6f20\u958b\u6c5f\u6cb3\u3002\u300d\u795e\u9f13\u52f5\u88ab\u64c4\u7684\u9918\u6c11\u4e0d\u8981\u7070\u5fc3\u55aa\u5fd7\uff0c\u56e0\u70ba\u904e\u53bb\u5728\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u884c\u5927\u4e8b\u7684\u795e\uff0c\u7576\u5e74\u5982\u4f55\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u5982\u4eca\u4e5f\u8981\u5e36\u9818\u4ed6\u5011\u96e2\u958b\u5df4\u6bd4\u502b\uff0c\u56de\u5230\u8036\u8def\u6492\u51b7\u3002\u91cd\u9ede\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u6709\u591a\u597d\uff0c\u800c\u662f\u9019\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff1a\u300c\u9019\u767e\u59d3\u662f\u6211\u70ba\u81ea\u5df1\u6240\u9020\u7684\uff0c\u597d\u8ff0\u8aaa\u6211\u7684\u7f8e\u5fb7\u3002\u300d\uff08v21\uff09<\/p>\n<p>\u4e0d\u50c5\u662f\u88ab\u64c4\u7684\u4ee5\u8272\u5217\u9918\u6c11\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u4e00\u6a23\uff0c\u5728\u906d\u9047\u75be\u75c5\u56f0\u82e6\u60a3\u96e3\u4e4b\u6642\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6216\u662f\u79b1\u544a\uff0c\u5e38\u5e38\u90fd\u5728\u61f7\u7591\uff1a\u795e\u662f\u4e0d\u662f\u5df2\u7d93\u5fd8\u8a18\u6211\u4e86\uff1f\u904e\u53bb\u7942\u5728\u6b77\u53f2\u4e2d\u66fe\u7d93\u884c\u904e\u7684\u5927\u80fd\u62ef\u6551\uff0c\u5982\u4eca\u5230\u90a3\u88cf\u53bb\u4e86\uff1f\u662f\u4e0d\u662f\u6211\u7f6a\u5b7d\u592a\u91cd\uff0c\u795e\u4e0d\u8981\u6211\u4e86\uff0c\u5fd8\u8a18\u6211\u4e86\uff1f\u4e0a\u5e1d\u70ba\u4e86\u6015\u5c07\u4f86\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\u4e4b\u5f8c\u7070\u5fc3\u55aa\u5fd7\uff0c\u6240\u4ee5\u900f\u904e\u4ee5\u8cfd\u4e9e\u4e8b\u5148\u5beb\u4e0b\u9810\u8a00\uff0c\u5c31\u662f\u8981\u5b89\u6170\u4ed6\u5011\uff0c\u4e5f\u662f\u8981\u6fc0\u52f5\u4ed6\u5011\u6301\u7e8c\u4fe1\u9760\u795e\uff0c\u6642\u5019\u5230\u4e86\uff0c\u795e\u5c31\u6703\u51fa\u624b\uff0c\u6703\u884c\u62ef\u6551\uff0c\u6703\u65bd\u5c55\u5927\u80fd\u3002\u56e0\u70ba\u6211\u5011\u662f\u300c\u7942\u6240\u9020\u7684\u767e\u59d3\uff0c\u70ba\u8981\u8ff0\u8aaa\u795e\u7684\u7f8e\u5fb7\u3002\u300d\u4eca\u5929\u795e\u8cdc\u4e0b\u8056\u7d93\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u5929\u5929\u7814\u8b80\u9ed8\u60f3\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u9053\u7406\u3002\u4eba\u53ea\u662f\u770b\u74b0\u5883\uff0c\u7d50\u679c\u5c31\u662f\u6c92\u6709\u4eba\u80fd\u5920\u6709\u4fe1\u5fc3\u7684\uff0c\u90fd\u8981\u6d88\u6c88\u6cae\u55aa\u3002\u4f46\u662f\u795e\u8cdc\u4e0b\u5bf6\u8cb4\u7684\u8056\u7d93\u7d66\u6211\u5011\uff0c\u5c31\u662f\u63d0\u9192\u6211\u5011\u300c\u51e1\u9858\u610f\u6094\u6539\uff0c\u9858\u610f\u4fe1\u9760\u795e\u7684\u9918\u6c11\u300d\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u90fd\u5728\u770b\u9867\u3001\u4fdd\u5b88\u3001\u751a\u81f3\u7576\u74b0\u5883\u9084\u6c92\u52d5\u5de5\u4e4b\u6642\uff0c\u795e\u5148\u7528\u7942\u7684\u8a71\u8a9e\u62ef\u6551\u6211\u5011\u7684\u5167\u5fc3\u51fa\u76e3\u7262\u3001\u51fa\u9ed1\u6697\uff0c\u9032\u5165\u5149\u660e\u3002\u7121\u77e5\u5e7c\u7a1a\u7684\u767e\u59d3\uff0c\u5929\u5929\u5728\u7b49\u74b0\u5883\u6539\u8b8a\uff0c\u4f46\u662f\u4fe1\u9760\u795e\u7684\u5152\u5973\uff0c\u5728\u74b0\u5883\u9084\u6c92\u6709\u52d5\u975c\u4e4b\u524d\uff0c\u4ed6\u5011\u5c31\u56e0\u70ba\u5c0d\u795e\u8a71\u8a9e\u7684\u4fe1\u9760\uff0c\u5c31\u80fd\u5920\u5fc3\u9748\u81ea\u7531\uff0c\u80fd\u5920\u559c\u6a02\u8b9a\u7f8e\uff0c\u80fd\u5920\u8ff0\u8aaa\u7f8e\u5fb7\uff0c\u80fd\u5920\u7d50\u51fa\u751f\u547d\u679c\u5b50\u3002\u5426\u5247\u5167\u5fc3\u6c92\u6709\u6539\u8b8a\uff0c\u5373\u4f7f\u74b0\u5883\u6539\u8b8a\uff0c\u6211\u5011\u4ecd\u7136\u662f\u5c6c\u9748\u7684\u778e\u5b50\u3001\u807e\u5b50\uff0c\u53ea\u80fd\u6d3b\u5728\u74b0\u5883\uff0c\u5c6c\u9748\u751f\u547d\u4ecd\u7136\u662f\u500b\u9577\u4e0d\u5927\u7684\u5b30\u5b69\uff0c\u4e00\u5207\u7684\u7d93\u6b77\u5c31\u8207\u6211\u5011\u7121\u76ca\u4e86\u3002<\/p>\n<p>\uff082\uff09v22~28\u4e0a\u5e1d\u7684\u8a71\u984c\u4e00\u8f49\uff0c\u53c8\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u6240\u72af\u7684\u7f6a\u60e1\u8207\u6096\u9006\uff0c\u53c8\u4e00\u518d\u63d0\u9192\u9019\u4e9b\u9918\u6c11\u544a\u8a34\u4ed6\u5011\uff0c\u70ba\u4ec0\u9ebc\u4ee5\u8272\u5217\u6703\u88ab\u6ec5\u3001\u88ab\u64c4\u7684\u539f\u56e0\uff0c\u597d\u53eb\u9918\u6c11\u5728\u6b78\u56de\u6545\u571f\u4e4b\u5f8c\uff0c\u80fd\u5920\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u90a3\u5c31\u4e0d\u662f\u9918\u6c11\uff0c\u800c\u662f\u300c\u611a\u6c11\u300d\u4e86\u3002v22\u300c\u96c5\u5404\u554a\uff0c\u4f60\u4e26\u6c92\u6709\u6c42\u544a\u6211\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u5012\u53ad\u7169\u6211\u3002\u300d\u7136\u5f8cv23~24\u300c\u4f60\u6c92\u6709\u5c07\u4f60\u7684\u7f8a\u5e36\u4f86\u7d66\u6211\u4f5c\u71d4\u796d\uff0c\u4e5f\u6c92\u6709\u7528\u796d\u7269\u5c0a\u656c\u6211\uff1b\u2026\uff0c\u4f60\u6c92\u6709\u7528\u9280\u5b50\u70ba\u6211\u8cb7\u83d6\u84b2\uff0c\u4e5f\u6c92\u6709\u7528\u796d\u7269\u7684\u8102\u6cb9\u4f7f\u6211\u98fd\u8db3\u3002\u300d\u4e0a\u5e1d\u5728\u8aaa\u4ec0\u9ebc\uff1f\u4e8b\u5be6\u4e0a\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u76f4\u90fd\u6709\u5728\u737b\u796d\uff0c\u4e5f\u6c92\u6709\u5728\u796d\u7269\u7684\u4f9b\u61c9\u4e0a\u6709\u4ec0\u9ebc\u7f3a\u5c11\uff0c\u5176\u5be6\u4e0a\u5e1d\u5728\u9019\u88cf\u662f\u7528\u6697\u8af7\u7684\u53e3\u543b\u5728\u8cac\u5099\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u6211\u6c92\u6709\u56e0\u4f9b\u7269\u4f7f\u4f60\u670d\u52de\uff0c\u4e5f\u6c92\u6709\u56e0\u4e73\u9999\u4f7f\u4f60\u53ad\u7169\u3002\u5012\u4f7f\u6211\u56e0\u4f60\u7684\u7f6a\u60e1\u670d\u52de\uff0c\u4f7f\u6211\u56e0\u4f60\u7684\u7f6a\u5b7d\u53ad\u7169\u3002\u300d\u9019\u500b\u610f\u601d\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u5728\u737b\u796d\u5b88\u5b97\u6559\u5100\u5f0f\u4e0a\u5f9e\u4f86\u6c92\u6709\u7f3a\u5c11\u904e\uff0c\u4f46\u662f\u4ed6\u5011\u8d8a\u591a\u737b\u796d\uff0c\u5c31\u8d8a\u591a\u60f9\u52d5\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u737b\u796d\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u8981\u70ba\u4e86\u5728\u8868\u9762\u4e0a\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u6d3b\u51fa\u4e00\u500b\u8868\u88cf\u4e00\u81f4\u7684\u8056\u6f54\u751f\u547d\u3002\u6bcf\u4e00\u6b21\u7684\u6bba\u725b\u5bb0\u7f8a\uff0c\u90fd\u662f\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u8981\u611b\u795e\uff0c\u8981\u4fe1\u9760\u795e\uff0c\u795e\u4e00\u518d\u7d66\u4eba\u6a5f\u6703\uff0c\u6211\u5011\u8981\u4e0d\u65b7\u6539\u8b8a\uff0c\u6d3b\u51fa\u4e00\u500b\u6094\u6539\u7684\u751f\u547d\u54c1\u683c\u3002\u4f46\u662f\u4eca\u5929\u6574\u500b\u4ee5\u8272\u5217\uff0c\u537b\u628a\u737b\u796d\u7576\u4f5c\u5f62\u5f0f\uff0c\u5167\u5fc3\u5145\u6eff\u7a2e\u7a2e\u79c1\u617e\u6557\u58de\u90aa\u60e1\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u63a5\u53d7\u79ae\u7269\u4e4b\u5f8c\u5c31\u6703\u300c\u775c\u4e00\u773c\u9589\u4e00\u773c\u300d\uff0c\u7d50\u679c\u4ed6\u5011\u932f\u770b\u4e0a\u5e1d\uff0c\u5b97\u6559\u737b\u796d\u4f7f\u4ed6\u5011\u5fc3\u9748\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u6b7b\uff0c\u4ee5\u5916\u5728\u53d6\u4ee3\u5167\u5fc3\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5230\u6700\u5f8c\u7adf\u906d\u6ec5\u4ea1\u88ab\u64c4\u7684\u6158\u5883\u3002v25\u300c\u60df\u6709\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\u5857\u62b9\u4f60\u7684\u904e\u72af\uff1b\u6211\u4e5f\u4e0d\u8a18\u5ff5\u4f60\u7684\u7f6a\u60e1\u3002\u300d\u96d6\u7136\u5982\u6b64\uff0c\u795e\u4ecd\u8981\u56e0\u300c\u81ea\u5df1\u7684\u7de3\u6545\u300d\uff0c\u56e0\u70ba\u795e\u5c31\u662f\u611b\uff0c\u662f\u771f\u7406\u7684\u611b\uff0c\u4e5f\u662f\u7d66\u6a5f\u6703\u7684\u611b\u3002\u6240\u4ee5\u795e\u4e0d\u5168\u7136\u6ec5\u7d55\uff0c\u4ecd\u5b58\u7559\u9918\u6c11\uff0c\u795e\u8981\u300c\u5857\u62b9\u4f60\u7684\u904e\u72af\uff1b\u4e0d\u8a18\u5ff5\u4f60\u7684\u7f6a\u60e1\u300d\uff0c\u4e5f\u8981\u4ed6\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u795e\u8981\u7684\u662f\u6094\u6539\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u559c\u6b61\u4efb\u610f\u6bc0\u6ec5\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u7d66\u6211\u5011\u6240\u6709\u57fa\u7763\u5f92\u4e00\u500b\u7576\u982d\u68d2\u559d\uff0c\u7279\u5225\u5c0d\u65bc\u4e0d\u8b80\u820a\u7d04\u7684\u4eba\uff0c\u600e\u80fd\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u600e\u80fd\u8a18\u53d6\u4e00\u518d\u7684\u6559\u8a13\u3002\u4ee5\u8272\u5217\u5f9e\u7acb\u570b\u958b\u59cb\uff0c\u4e00\u518d\u88ab\u4fee\u526a\u3001\u7ba1\u6559\u3001\u4f7f\u6575\u4eba\u7f9e\u8fb1\u3001\u88ab\u653b\u6253\u3001\u88ab\u6ec5\u570b\u3001\u88ab\u64c4\uff0c\u9019\u9ebc\u9577\u6642\u9593\u7684\u6b77\u53f2\uff0c\u4ed6\u5011\u9084\u662f\u4e00\u518d\u5728\u7f6a\u60e1\u4e2d\u60e1\u6027\u5faa\u74b0\u3002\u4ed6\u5011\u4e0d\u660e\u767d\u795e\u8981\u7684\u5f9e\u4f86\u90fd\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\u884c\u70ba\uff0c\u9019\u4e00\u5207\u5176\u5be6\u4ee5\u8272\u5217\u662f\u5f88\u5fe0\u5fc3\u5728\u9075\u5b88\u7684\uff0c\u795e\u5fff\u6012\u7684\u662f\u6211\u5011\u6c92\u6709\u6d3b\u51fa\u8868\u88cf\u4e00\u81f4\uff0c\u5167\u5fc3\u6094\u6539\uff0c\u611b\u795e\u4fe1\u9760\u795e\u7684\u771f\u5be6\u751f\u547d\uff0c\u537b\u62fc\u547d\u7528\u5b97\u6559\u884c\u70ba\u4f86\u6577\u884d\u642a\u585e\u4e0a\u5e1d\uff0c\u4e00\u518d\u5047\u5192\u507d\u5584\u3002\u5f9e\u820a\u7d04\uff0c\u5230\u65b0\u7d04\uff0c\u5230\u5982\u4eca\uff0c\u795e\u4ecd\u7136\u53ad\u60e1\u9019\u6a23\u7684\u5b50\u6c11\uff0c\u9019\u6a23\u7684\u8868\u88cf\u4e0d\u4e00\uff0c\u9019\u6a23\u7684\u5047\u5192\u507d\u5584\uff0c\u795e\u4ecd\u7136\u8981\u7ba1\u6559\u3001\u5211\u7f70\u3001\u7149\u6de8\uff0c\u795e\u8981\u7684\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u611b\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u6211\u5011\u9858\u610f\u6d3b\u51fa\u6094\u6539\u7684\u5167\u5fc3\u8207\u751f\u6d3b\u65b9\u5f0f\u3002\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\uff0c\u5148\u4ed8\u51fa\u4e00\u5207\uff0c\u751a\u81f3\u751f\u547d\uff0c\u6211\u5011\u611b\u795e\u4fe1\u9760\u795e\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u7684\uff0c\u53cd\u800c\u4fdd\u7f85\u8aaa\u90a3\u4e9b\u4e0d\u611b\u795e\u7684\u4eba\uff0c\u662f\u300c\u53ef\u8a5b\u53ef\u5492\u300d\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u53c8\u4e00\u6b21\u63d0\u9192\u6211\u4e0d\u8981\u53ea\u662f\u6d3b\u5728\u5b97\u6559\u5100\u6587\u7684\u8868\u73fe\u4e4b\u4e2d\uff0c\u800c\u662f\u5148\u8ffd\u6c42\u4e00\u500b\u771f\u5be6\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u5c0d\u795e\u5145\u6eff\u76fc\u671b\u7684\u5fc3\u9748\u88cf\u3002\u4e5f\u63d0\u9192\u6211QT\u7684\u76ee\u7684\u4e0d\u662f\u591a\u589e\u52a0\u4e00\u500b\u5f8b\u6cd5\u898f\u689d\uff0c\u800c\u662f\u85c9\u7531QT\u5e6b\u52a9\u6211\u6d3b\u51fa\u4e00\u500b\u66f4\u611b\u795e\u3001\u66f4\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u7684\u5fc3\u9748\u8207\u751f\u547d\u3002\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\u8207\u6559\u5c0e\uff0c\u8b93\u6211\u4e0d\u65b7\u4fee\u6b63\u81ea\u5df1\uff0c\u5929\u5929\u66f4\u65b0\u6539\u8b8a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 43\uff1a14~28 43\uff1a14 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u6551\u8d16\u4e3b\u3001\u4ee5\u8272\u5217\u7684\u8056\u8005\u5982\u6b64\u8aaa\uff1a\u56e0\u4f60\u5011\u7684\u7de3\u6545\uff0c\u6211\u5df2\u7d93\u6253\u767c\u4eba\u5230 &#8230; <a title=\"2018 &#8211; 04 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a1428\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4727","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4727","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4727"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4727\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4793"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}