{"id":15038,"date":"2023-11-25T00:00:55","date_gmt":"2023-11-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15038"},"modified":"2023-11-25T13:34:15","modified_gmt":"2023-11-25T05:34:15","slug":"2023-11-25-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a1729","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-25-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a1729\/","title":{"rendered":"2023 \u2013 11 \u2013 25 QT  \u7bb4\u8a00 22\uff1a17~29"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 22\uff1a17~29<br \/>\n22\uff1a17 \u4f60\u9808\u5074\u8033\u807d\u53d7\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u7559\u5fc3\u9818\u6703\u6211\u7684\u77e5\u8b58\u3002<br \/>\n22\uff1a18 \u4f60\u82e5\u5fc3\u4e2d\u5b58\u8a18\uff0c\u5634\u4e0a\u54ac\u5b9a\uff0c\u9019\u4fbf\u70ba\u7f8e\u3002<br \/>\n22\uff1a19 \u6211\u4eca\u65e5\u4ee5\u6b64\u7279\u7279\u6307\u6559\u4f60\uff0c\u70ba\u8981\u4f7f\u4f60\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a20 \u8b00\u7565\u548c\u77e5\u8b58\u7684\u7f8e\u4e8b\uff0c\u6211\u8c48\u6c92\u6709\u5beb\u7d66\u4f60\u55ce\uff1f<br \/>\n22\uff1a21 \u8981\u4f7f\u4f60\u77e5\u9053\u771f\u8a00\u7684\u5be6\u7406\uff0c\u4f60\u597d\u5c07\u771f\u8a00\u56de\u8986\u90a3\u6253\u767c\u4f60\u4f86\u7684\u4eba\u3002<br \/>\n22\uff1a22 \u8ca7\u7aae\u4eba\uff0c\u4f60\u4e0d\u53ef\u56e0\u4ed6\u8ca7\u7aae\u5c31\u6436\u596a\u4ed6\u7684\u7269\uff0c\u4e5f\u4e0d\u53ef\u5728\u57ce\u9580\u53e3\u6b3a\u58d3\u56f0\u82e6\u4eba\uff1b<br \/>\n22\uff1a23 \u56e0\u8036\u548c\u83ef\u5fc5\u70ba\u4ed6\u8fa8\u5c48\uff1b\u6436\u596a\u4ed6\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u596a\u53d6\u90a3\u4eba\u7684\u547d\u3002<br \/>\n22\uff1a24 \u597d\u751f\u6c23\u7684\u4eba\uff0c\u4e0d\u53ef\u8207\u4ed6\u7d50\u4ea4\uff1b\u66b4\u6012\u7684\u4eba\uff0c\u4e0d\u53ef\u8207\u4ed6\u4f86\u5f80\uff1b<br \/>\n22\uff1a25 \u6050\u6015\u4f60\u6548\u6cd5\u4ed6\u7684\u884c\u70ba\uff0c\u81ea\u5df1\u5c31\u9677\u5728\u7db2\u7f85\u88cf\u3002<br \/>\n22\uff1a26 \u4e0d\u8981\u8207\u4eba\u64ca\u638c\uff0c\u4e0d\u8981\u70ba\u6b20\u50b5\u7684\u4f5c\u4fdd\u3002<br \/>\n22\uff1a27 \u4f60\u82e5\u6c92\u6709\u751a\u9ebc\u511f\u9084\uff0c\u4f55\u5fc5\u4f7f\u4eba\u596a\u53bb\u4f60\u7761\u81e5\u7684\u5e8a\u5462\uff1f<br \/>\n22\uff1a28 \u4f60\u5148\u7956\u6240\u7acb\u7684\u5730\u754c\uff0c\u4f60\u4e0d\u53ef\u632a\u79fb\u3002<br \/>\n22\uff1a29 \u4f60\u770b\u898b\u8fa6\u4e8b\u6bb7\u52e4\u7684\u4eba\u55ce\uff1f\u4ed6\u5fc5\u7ad9\u5728\u541b\u738b\u9762\u524d\uff0c\u5fc5\u4e0d\u7ad9\u5728\u4e0b\u8ce4\u4eba\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 22\uff1a17 \u4f60\u9808\u5074\u8033\u807d\u53d7\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u7559\u5fc3\u9818\u6703\u6211\u7684\u77e5\u8b58\u3002<br \/>\n22\uff1a18 \u4f60\u82e5\u5fc3\u4e2d\u5b58\u8a18\uff0c\u5634\u4e0a\u54ac\u5b9a\uff0c\u9019\u4fbf\u70ba\u7f8e\u3002<br \/>\n22\uff1a19 \u6211\u4eca\u65e5\u4ee5\u6b64\u7279\u7279\u6307\u6559\u4f60\uff0c\u70ba\u8981\u4f7f\u4f60\u501a\u9760\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~21\u9019\u6bb5\u7684\u8a3b\u89e3\uff0c\u5f15\u7528\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff1a\u300c\u7bb4\u8a00\u53ef\u5206\u70ba\u5e7e\u500b\u90e8\u5206\uff0c\u662f\u7531\u4e0d\u540c\u7684\u4eba\u5c07\u8a13\u8a5e\u8207\u683c\u8a00\u5f59\u7de8\u800c\u6210\u7684\u66f8\u5377\u3002\u672c\u6bb5\u843d\uff0822\uff1a17~24\uff1a34\uff09\uff0c\u8a18\u9304\u7684\u662f\u300e\u8b00\u7565\u548c\u77e5\u8b58\u7684\u7f8e\u4e8b\u300f\uff08v20\uff09\u3002\u9019\u6bb5\u7bb4\u8a00\u7684\u5be6\u7528\u50f9\u503c\u8d85\u904e\u4e86\u6642\u7a7a\u53ca\u6587\u5316\u7684\u754c\u9650\uff0c\u52f8\u52c9\u4eba\u8981\u5c07\u667a\u6167\u7684\u6559\u8aa8\u7262\u8a18\u65bc\u5fc3\uff0c\u53e3\u4e2d\u96a8\u6642\u53cd\u8986\u80cc\u8aa6\uff0c\u4f7f\u4eba\u8a8d\u8b58\u795e\u548c\u7942\u7684\u5c6c\u6027\uff0c\u4ee5\u81f4\u80fd\u4fe1\u9760\u53ca\u656c\u62dc\u7942\u3002\u6211\u5011\u8981\u5c07\u6539\u8b8a\u751f\u547d\u7684\u771f\u7406\u5206\u4eab\u51fa\u53bb\uff0c\u56e0\u70ba\u8036\u7a4c\u5c31\u662f\u771f\u667a\u6167\u548c\u771f\u7406\u3002\u6559\u6703\u8981\u5805\u7acb\u65bc\u771f\u7406\uff0c\u5c31\u8981\u6709\u660e\u767d\u667a\u6167\u548c\u77e5\u8b58\u8a71\u8a9e\u7684\u4eba\uff0c\u4ee5\u6210\u719f\u7684\u751f\u547d\u8b19\u865b\u5730\u6559\u5c0e\u773e\u4eba\uff08\u7f8515\uff1a14\uff1b\u897f3\uff1a16\uff09\u3002\u57fa\u7763\u5f92\u7576\u4ee5\u8b19\u5351\u548c\u611b\uff0c\u5206\u4eab\u81ea\u5df1\u6240\u9818\u53d7\u7684\u8a71\u8a9e\uff0c\u4e26\u8981\u5f7c\u6b64\u52f8\u6212\u3002\u300d<\/p>\n<p>v19\u300c\u6211\u4eca\u65e5\u4ee5\u6b64\u7279\u7279\u6307\u6559\u4f60\uff0c\u70ba\u8981\u4f7f\u4f60\u501a\u9760\u8036\u548c\u83ef\u3002\u300d\u9019\u7bc0\u7d93\u6587\u6211\u8a8d\u70ba\u662f\u6574\u672c\u7bb4\u8a00\u66f8\u6700\u91cd\u8981\u7684\u8a71\u4e86\uff0c\u5c31\u548c\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\u4e00\u6a23\u3002\u7bb4\u8a00\u66f8\u4e26\u4e0d\u662f\u50cf\u5176\u4ed6\u6587\u5b78\u7d93\u5178\u6216\u662f\u9053\u5fb7\u502b\u7406\u4e00\u6a23\uff0c\u53ea\u662f\u544a\u8a34\u6211\u5011\u8a31\u591a\u4eba\u751f\u7684\u54f2\u5b78\u8207\u5927\u9053\u7406\uff0c\u800c\u662f\u555f\u793a\u6211\u5011\u6709\u4e00\u4f4d\u300c\u5275\u9020\u5929\u5730\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u53c8\u6191\u81ea\u5df1\u7684\u5c6c\u6027\u8207\u65e8\u610f\u6301\u7e8c\u6cbb\u7406\u842c\u6709\u300d\uff0c\u6211\u5011\u552f\u6709\u4f86\u8a8d\u8b58\u7942\u3001\u501a\u9760\u7942\u3001\u9023\u7d50\u65bc\u7942\uff0c\u624d\u80fd\u7372\u5f97\u300c\u771f\u667a\u6167\u300d\uff0c\u5f97\u4ee5\u5728\u4eca\u751f\u7684\u4e16\u4e0a\u751f\u6d3b\u4e2d\u6d3b\u51fa\u6709\u50f9\u503c\u6709\u610f\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\u4f86\u3002\u8a31\u591a\u4eba\u8b80\u5b8c\u7bb4\u8a00\u5c31\u7e7c\u7e8c\u904e\u300c\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\u300d\uff0c\u4ee5\u70ba\u8b80\u904e\u5c31\u61c2\u4e86\uff0c\u552f\u6709\u771f\u667a\u6167\u7684\u4eba\u624d\u660e\u767d\uff0c\u8b80\u7bb4\u8a00\u53ea\u662f\u300c\u4e0d\u65b7\u6301\u7e8c\u501a\u9760\u8036\u548c\u83ef\u300d\u7684\u958b\u7aef\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v22~29\u9019\u6bb5\u7d93\u6587\u4e2d\u63d0\u5230\u4e86\u4e94\u7a2e\u53ef\u80fd\u9700\u8981\u9762\u5c0d\u7684\u4eba\u6216\u60c5\u6cc1\uff0c\u4ee5\u53ca\u6211\u5011\u61c9\u8a72\u5982\u4f55\u56e0\u61c9\u300c\u5f85\u4eba\u8655\u4e8b\u300d\u7684\u539f\u5247\u6027\u6559\u5c0e\uff1a<br \/>\n\u4e00\u3001\u8ca7\u7aae\u4eba\uff08\u5f31\u52e2\u65cf\u7fa4\uff09\uff1a\u4e0d\u53ef\u6436\u596a\u8207\u6b3a\u58d3\uff0c\u56e0\u70ba\u795e\u5fc5\u89aa\u81ea\u70ba\u4ed6\u5011\u8fa8\u5c48\u8207\u5831\u5fa9\u3002\uff08v22~23\uff09<br \/>\n\u4e8c\u3001\u597d\u751f\u6c23\uff08\u6613\u66b4\u6012\uff09\u7684\u4eba\uff1a\u4e0d\u53ef\u4ee5\u4ed6\u5011\u7d50\u4ea4\u4f86\u5f80\uff0c\u514d\u5f97\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u9677\u5728\u7db2\u7f85\u88cf\u3002\uff08v24~25\uff09<br \/>\n\u4e09\u3001\u4e0d\u70ba\u4eba\u4f5c\u4fdd\uff0c\u56e0\u70ba\u8981\u5148\u6e05\u695a\u81ea\u5df1\u6709\u6c92\u6709\u511f\u74b0\u7684\u80fd\u529b\uff0c\u514d\u5f97\u5931\u53bb\u7522\u696d\u3002\uff08v26~27\uff09<\/p>\n<p>\u56db\u3001\u4e0d\u53ef\u632a\u79fb\u7956\u5148\u5730\u754c\uff08v28\uff09\uff1a\u9019\u500b\u8aa1\u547d\u662f\u56e0\u70ba\u5728\u820a\u7d04\u6642\u4ee3\uff0c12\u652f\u6d3e\u7684\u5730\u754c\u90fd\u662f\u300c\u662f\u5148\u4eba\u6240\u5b9a\u7684\u300d\uff08\u753319\uff1a14\uff09\uff0c\u4f46\u5176\u5be6\u662f\u795e\u7ba1\u7406\u8457\u6bcf\u4e00\u500b\u62c8\u9b2e\u4eba\u7684\u624b\uff0c\u901a\u904e\u62c8\u9b2e\u6c7a\u5b9a\u4e86\u5730\u754c\u3002\u4eba\u64c1\u6709\u7684\u53ea\u662f\u795e\u6240\u8cdc\u7684\u4f7f\u7528\u6b0a\uff0c\u6240\u4ee5\u4e0d\u53ef\u81ea\u884c\u6539\u8b8a\u300c\u795e\u6240\u8cdc\u4f60\u627f\u53d7\u70ba\u696d\u4e4b\u5730\u300d\uff08\u753319\uff1a14\uff09\uff0c\u53ea\u53ef\u4ee5\u7531\u5b50\u5b6b\u7e7c\u627f\uff0c\u4e0d\u53ef\u4ee5\u6c38\u4e45\u8f49\u8b93\u3001\u8cb7\u8ce3\u3002\u56e0\u6b64\uff0c\u300c\u4e0d\u53ef\u632a\u79fb\u300d\u5730\u754c\uff0c\u5c31\u662f\u627f\u8a8d\u795e\u7684\u6b0a\u67c4\u3001\u627f\u8a8d\u795e\u662f\u61c9\u8a31\u4e4b\u5730\u7684\u771f\u6b63\u4e3b\u4eba\uff0c\u632a\u79fb\u5730\u754c\u7684\u4eba\u5fc5\u8981\u627f\u53d7\u795e\u7684\u5fff\u6012\uff08\u753327\uff1a17\uff09\u3002\u2026\uff0c\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v19\uff09\uff0c\u4e0d\u662f\u76f8\u4fe1\u795e\u5fc5\u958b\u8def\uff0c\u6240\u4ee5\u5f97\u96b4\u671b\u8700\uff0c\u9019\u5c71\u671b\u8457\u90a3\u5c71\u9ad8\uff1b\u800c\u662f\u5b89\u5fc3\u63a5\u53d7\u548c\u4eab\u7528\u795e\u6240\u8cdc\u7684\u7522\u696d\uff0c\u300c\u5404\u4eba\u8981\u7167\u6240\u5f97\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u4f5c\u795e\u767e\u822c\u6069\u8cdc\u7684\u597d\u7ba1\u5bb6\u300d\uff08\u5f7c\u524d4\uff1a10\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e94\u3001\u8981\u6bb7\u52e4\u8fa6\u4e8b\uff08v29\uff09\uff1a\u56e0\u70ba\u300c\u4ed6\u5fc5\u7ad9\u5728\u541b\u738b\u9762\u524d\uff0c\u5fc5\u4e0d\u7ad9\u5728\u4e0b\u8ce4\u4eba\u9762\u524d\u3002\u300d\u9019\u662f\u6307\u6bb7\u52e4\u4e4b\u4eba\u6703\u53d7\u5230\u63d0\u62d4\u8207\u91cd\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u7bb4\u8a00\u66f8\u4e2d\u6709\u8a31\u591a\u300c\u5f85\u4eba\u8655\u4e8b\u300d\u7684\u6559\u5c0e\u8207\u6e96\u5247\uff0c\u80fd\u4f7f\u6211\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\u6d3b\u5728\u795e\u8a2d\u7acb\u795d\u798f\u7684\u5f8b\u4f8b\u4e4b\u4e2d\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u8056\u7d93\u6700\u7d42\u6975\u7684\u76ee\u6a19\u2014\u53ea\u662f\u5e0c\u671b\u6211\u5011\u6709\u4e00\u500b\u6210\u529f\u7684\u4eba\u751f\u800c\u5df2\u3002\u5982\u679c\u9019\u6a23\uff0c\u90a3\u53c8\u548c\u56db\u66f8\u4e94\u7d93\u3001\u50b3\u7d71\u6587\u5316\u6709\u4ec0\u9ebc\u5340\u5225\uff1f\u6240\u4ee5\u7bb4\u8a00\u66f8\u7684\u6e90\u982d\uff0c\u662f\u5f9e\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u70ba\u958b\u7aef\u7684\uff1b\u800c\u6574\u500b\u904e\u7a0b\uff0c\u53c8\u5fc5\u9808\u662f\u5e6b\u52a9\u6211\u5011\u2014\u6301\u7e8c\u501a\u9760\u795e\uff0c\u8207\u795e\u540c\u884c\uff1a\u300c\u6211\u4eca\u65e5\u4ee5\u6b64\u7279\u7279\u6307\u6559\u4f60\uff0c\u70ba\u8981\u4f7f\u4f60\u501a\u9760\u8036\u548c\u83ef\u3002\u300d\uff08v19\uff09\uff0c\u4f7f\u6211\u5011\u904e\u4e00\u500b\u300c\u69ae\u795e\u76ca\u4eba\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u4e88\u795e\uff01\u56e0\u70ba\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 22\uff1a17~29 22\uff1a17 \u4f60\u9808\u5074\u8033\u807d\u53d7\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u7559\u5fc3\u9818\u6703\u6211\u7684\u77e5\u8b58\u3002 22\uff1a18 \u4f60\u82e5\u5fc3\u4e2d\u5b58\u8a18\uff0c\u5634 &#8230; <a title=\"2023 \u2013 11 \u2013 25 QT  \u7bb4\u8a00 22\uff1a17~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-25-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a1729\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 25 QT  \u7bb4\u8a00 22\uff1a17~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15038","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15038","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15038"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15038\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15040"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}