{"id":17096,"date":"2024-12-13T00:00:55","date_gmt":"2024-12-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17096"},"modified":"2024-12-13T02:43:19","modified_gmt":"2024-12-12T18:43:19","slug":"2024-12-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420\/","title":{"rendered":"2024 \u2013 12 \u2013 13 QT \u555f\u793a\u9304 14\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 14\uff1a14~20<br \/>\n14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a15 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u5750\u5728\u96f2\u4e0a\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f38\u51fa\u4f60\u7684\u942e\u5200\u4f86\u6536\u5272\uff1b\u56e0\u70ba\u6536\u5272\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5df2\u7d93\u719f\u900f\u4e86\u3002\u300d<br \/>\n14\uff1a16 \u90a3\u5750\u5728\u96f2\u4e0a\u7684\uff0c\u5c31\u628a\u942e\u5200\u6254\u5728\u5730\u4e0a\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5c31\u88ab\u6536\u5272\u4e86\u3002<br \/>\n14\uff1a17 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u4e0a\u7684\u6bbf\u4e2d\u51fa\u4f86\uff0c\u4ed6\u4e5f\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a18 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u796d\u58c7\u4e2d\u51fa\u4f86\uff0c\u662f\u6709\u6b0a\u67c4\u7ba1\u706b\u7684\uff0c\u5411\u62ff\u8457\u5feb\u942e\u5200\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f38\u51fa\u5feb\u942e\u5200\u4f86\uff0c\u6536\u53d6\u5730\u4e0a\u8461\u8404\u6a39\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u8461\u8404\u719f\u900f\u4e86\uff01\u300d<br \/>\n14\uff1a19 \u90a3\u5929\u4f7f\u5c31\u628a\u942e\u5200\u6254\u5728\u5730\u4e0a\uff0c\u6536\u53d6\u4e86\u5730\u4e0a\u7684\u8461\u8404\uff0c\u4e1f\u5728\u3000\u795e\u5fff\u6012\u7684\u5927\u9152\u91a1\u4e2d\u3002<br \/>\n14\uff1a20 \u90a3\u9152\u91a1\u8e39\u5728\u57ce\u5916\uff0c\u5c31\u6709\u8840\u5f9e\u9152\u91a1\u88cf\u6d41\u51fa\u4f86\uff0c\u9ad8\u5230\u99ac\u7684\u56bc\u74b0\uff0c\u9060\u6709\u516d\u767e\u91cc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb\u942e\u5200\u3002<br \/>\n14\uff1a15 \u53c8\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u5750\u5728\u96f2\u4e0a\u7684\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4f38\u51fa\u4f60\u7684\u942e\u5200\u4f86\u6536\u5272\uff1b\u56e0\u70ba\u6536\u5272\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\uff0c\u5730\u4e0a\u7684\u838a\u7a3c\u5df2\u7d93\u719f\u900f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u555f14\u7ae0\u7684\u7b2c\u4e09\u6bb5\uff0c\u5c31\u662f\u300c\u672b\u4e16\u5be9\u5224\u7684\u5927\u6536\u5272\u300d\u3002\u8981\u6536\u5272\u7684\u662f\u300c\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\u300d\uff0c\u4e8c\u4f4d\u5929\u4f7f\u5206\u5225\u57f7\u884c\u4e8c\u500b\u4e0d\u540c\u5c0d\u8c61\u7684\u6536\u5272\uff0c\u7b2c\u4e00\u500b\u5929\u4f7f\u6536\u5272\u300c\u838a\u7a3c\u300d\uff08v14~16\uff09\uff0c\u7b2c\u4e8c\u500b\u5929\u4f7f\u6536\u5272\u300c\u8461\u8404\u300d\uff08v17~20\uff09\uff0c\u56e0\u70ba\u838a\u7a3c\u8207\u8461\u8404\u90fd\u719f\u900f\u4e86\uff0c\u65e5\u5b50\u6eff\u8db3\u4e86\uff0c\u4e3b\u4eba\u8981\u6536\u5272\uff0c\u8981\u5be9\u5224\uff0c\u8981\u6c7a\u5b9a\u6bcf\u500b\u4eba\u6700\u7d42\u7684\u6b78\u5bbf\u3002<\/p>\n<p>v14~15\u4e00\u4e9b\u5b78\u8005\u666e\u904d\u8a8d\u70ba\u9019\u88cf\u7684\u300c\u4eba\u5b50\u300d\u662f\u6307\u57fa\u7763\uff0c\u4f46\u662f\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u4f4d\u300c\u4eba\u5b50\u300d\u61c9\u8a72\u4e0d\u662f\u57fa\u7763\uff0c\u56e0\u70ba\u4ed6\u9084\u5fc5\u9808\u63a5\u53d7\u53e6\u4e00\u4f4d\u300c\u5929\u4f7f\u300d\u7684\u5429\u5490\uff08v15\uff09\uff0c\u800c\u4e14\u57f7\u884c\u6536\u5272\u7684\u61c9\u8a72\u662f\u5929\u4f7f\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u57fa\u7763\u3002<\/p>\n<p>v15~16\u4eba\u5b50\u6536\u5272\u300c\u838a\u7a3c\u300d\uff0c\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u6307\u300c\u9818\u4eba\u6b78\u4e3b\u7684\u672b\u4e16\u5927\u5fa9\u8208\u300d\uff08\u7d044\uff1a34~38\uff09\uff0c\u4f46\u6709\u6642\u4e5f\u7528\u4f86\u8868\u793a\u795e\u8981\u65bd\u884c\u5be9\u5224\uff08\u592a13\uff1a24~30\u300136~43\uff1b\u8def3\uff1a8~17\uff09\uff0c\u56e0\u70ba\u7d04\u7ff0\u662f\u4ee5\u5be9\u5224\u7684\u89c0\u9ede\u63cf\u8ff0\u8036\u7a4c\u7684\u518d\u81e8\u3002\u5be9\u5224\u8005\u6b63\u662f\u8036\u7a4c\uff08v14\uff09\uff0c\u53d7\u5be9\u8005\u662f\u5730\u4e0a\u4e0d\u80af\u6094\u6539\uff0c\u751a\u81f3\u903c\u8feb\u8056\u5f92\u7684\u4eba\u3002\u8036\u7a4c\u8aaa\uff0c\u5728\u5be9\u5224\u4e4b\u65e5\uff0c\u8981\u5c07\u60e1\u4eba\u8207\u7fa9\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u5c31\u50cf\u7a17\u5b50\u548c\u9ea5\u5b50\u8981\u5206\u5225\u4e00\u6a23\uff08\u592a13\uff1a40~42\uff09\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v17~18\u5f9e\u796d\u58c7\u4e2d\u6709\u6b0a\u67c4\u7ba1\u706b\u7684\u5929\u4f7f\uff0c\u5411\u8457\u5f9e\u5929\u4e0a\u7684\u6bbf\u4e2d\u51fa\u4f86\uff0c\u624b\u62ff\u5feb\u942e\u5200\u7684\u5929\u4f7f\u558a\u53eb\u8aaa\uff1a\u300c\u4f38\u51fa\u5feb\u942e\u5200\u4f86\uff0c\u6536\u53d6\u5730\u4e0a\u8461\u8404\u6a39\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u8461\u8404\u719f\u900f\u4e86\uff01\u300d\u9019\u88cf\u300c\u8461\u8404\u719f\u900f\u4e86\u300d\uff0c\u8c61\u5fb5\u4e16\u4eba\u5df2\u7d93\u60e1\u8cab\u6eff\u76c8\uff08\u73e53\uff1a13\uff09\u3002\u65bc\u662f\u624b\u62ff\u5feb\u942e\u5200\u7684\u5929\u4f7f\u300c\u6536\u53d6\u4e86\u5730\u4e0a\u7684\u8461\u8404\uff0c\u4e1f\u5728 \u795e\u5fff\u6012\u7684\u5927\u9152\u91a1\u4e2d\u3002\u90a3\u9152\u91a1\u8e39\u5728\u57ce\u5916\uff0c\u5c31\u6709\u8840\u5f9e\u9152\u91a1\u88cf\u6d41\u51fa\u4f86\uff0c\u9ad8\u5230\u99ac\u7684\u56bc\u74b0\uff0c\u9060\u6709\u516d\u767e\u91cc\u3002\u300d\uff08v19~20\uff09<\/p>\n<p>\u53e4\u4ee3\u4ee5\u8272\u5217\u6536\u8461\u8404\u7684\u5de5\u4eba\u7528\u8173\u5728\u69fd\u4e2d\u58d3\u69a8\u8461\u8404\uff0c\u6d41\u51fa\u7d05\u8272\u7684\u8461\u8404\u6c41\uff0c\u300c\u9152\u69a8\u8e39\u5728\u57ce\u5916\u300d\uff0c\u5f62\u5bb9\u5728\u57ce\u5916\u6bba\u622e\u6d41\u8840\u3002\u300c600\u91cc\u300d\uff0c\u539f\u6587\u662f\u300c1600\u65af\u5854\u5fb7\u300d\uff0c\u7d04 300 \u516c\u91cc\uff0c\u4f46\u5f37\u8abf\u7684\u4e0d\u662f\u8ddd\u96e2\uff0c\u800c\u662f\u300c1600\u300d\u9019\u500b\u6578\u76ee\u3002\u300c1600\u300d\u7b49\u65bc40\u4e5840\uff0c\u800c\u300c40\u300d\u5728\u8056\u7d93\u4e2d\u662f\u5211\u7f70\u3001\u8a66\u7149\u7684\u6578\u76ee\uff1a\u5728\u5927\u6d2a\u6c34\u7684\u5be9\u5224\u4e2d\uff0c\u300c40\u665d\u591c\u964d\u5927\u96e8\u5728\u5730\u4e0a\u300d\uff08\u52757\uff1a12\uff09\uff0c\u300c\u6d2a\u6c34\u6c3e\u6feb\u5728\u5730\u4e0a40\u5929\u300d\uff08\u52757\uff1a17\uff09\uff1b\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5f8c\u5728\u66e0\u91ce\u98c4\u6d41\uff0c\u300c\u64d4\u7576\u7f6a\u5b7d40\u5e74\u300d\uff08\u6c1114\uff1a34\uff09\uff1b\u5f8b\u6cd5\u898f\u5b9a\u7684\u97ad\u5211\u4e0d\u8d85\u904e40\u4e0b\uff08\u753325\uff1a3\uff09\u3002\u56e0\u6b64\uff0c\u300c1600\u300d\u53ef\u80fd\u8c61\u5fb5\u4e16\u754c\u53d7\u5230\u5fb9\u5e95\u7684\u5be9\u5224\u3002<\/p>\n<p>\u9019\u300c\u57ce\u300d\uff08v20\uff09\u53ef\u80fd\u5c31\u662f\u8036\u8def\u6492\u51b7\uff0c\u9019\u5834\u7a7a\u524d\u7d55\u5f8c\u7684\u5927\u5c60\u6bba\u53ef\u80fd\u5c31\u662f\u54c8\u7c73\u5409\u591a\u9813\u5927\u6230\uff0816\uff1a12~16\uff1b19\uff1a15\uff09\uff0c\u5730\u9ede\u662f\u8036\u8def\u6492\u51b7\u57ce\u5916\u7684\u300c\u7d04\u6c99\u6cd5\u7a40\u300d\uff08\u73e53\uff1a12\uff09\uff0c\u5f9e\u300c\u4ee5\u6771\u7684\u6ce2\u65af\u62c9\u300d\uff08\u8cfd63\uff1a1\uff09\u5411\u5317\u5ef6\u4f38\u5230\u8036\u65af\u5217\u5e73\u539f\u7684\u7c73\u5409\u591a\uff0816\uff1a16\uff09\u3002<\/p>\n<p>v17~20\u7684\u7570\u8c61\u5c0d\u61c9\u65bc\u4ee5\u8272\u5217\u4eba\u5f9e\u4e94\u65ec\u7bc0\u5230\u4f4f\u68da\u7bc0\u5c0d\u300c\u8461\u8404\u300d\u7684\u6536\u5272\u3002\u300c\u795e\u5fff\u6012\u7684\u5927\u9152\u69a8\u300d\u5f62\u5bb9\u795e\u7684\u5be9\u5224\uff0c\u5982\u540c\u5728\u5927\u9152\u69a8\u4e2d\u8e10\u8e0f\u8461\u8404\u4e00\u6a23\uff08\u8cfd63\uff1a3\uff1b\u54c01\uff1a15\uff09\u3002\u6b63\u5982\u7d04\u73e5\u5148\u77e5\u7684\u9810\u8a00\uff1a\u300c\u958b\u942e\u5427\uff01\u56e0\u70ba\u838a\u7a3c\u719f\u4e86\uff1b\u8e10\u8e0f\u5427\uff01\u56e0\u70ba\u9152\u69a8\u6eff\u4e86\u3002\u9152\u6c60\u76c8\u6ea2\uff1b\u4ed6\u5011\u7684\u7f6a\u60e1\u751a\u5927\u300d\uff08\u73e53\uff1a13\uff09\u3002\u53e4\u4ee3\u4ee5\u8272\u5217\u4eba\u5f9e\u521d\u719f\u7bc0\u5230\u4e94\u65ec\u7bc0\u6536\u5272\u838a\u7a3c\uff0c\u4e94\u65ec\u7bc0\u4e4b\u5f8c\u6536\u53d6\u8461\u8404\uff0c\u6536\u5b8c\u8461\u8404\u5c31\u6176\u795d\u4f4f\u68da\u7bc0\uff0c\u800c\u4f4f\u68da\u7bc0\u9810\u8868\u9032\u5165\u570b\u5ea6\u3001\u8207\u795e\u540c\u5728\u3002\u9019\u9810\u8868\u795e\u7684\u8a08\u756b\u662f\u5148\u6536\u5272\u838a\u7a3c\u3001\u62ef\u6551\u6559\u6703\uff0c\u7136\u5f8c\u6536\u53d6\u8461\u8404\u3001\u5211\u7f70\u4e16\u4eba\uff0c\u6700\u5f8c\u6176\u795d\u4f4f\u68da\u7bc0\u3001\u9032\u5165\u570b\u5ea6\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v13\u300c\u9060\u6709\u516d\u767e\u91cc\u300d\uff0c\u5433\u737b\u7ae0\u8001\u5e2b\uff1a\u516d\u767e\u91cc\u7b2c\u4e00\u500b\u89e3\u91cb\u662f\u6307\u5df4\u52d2\u65af\u5766\u7684\u5168\u9577\u662f184\u82f1\u54e9\uff0c\u5f9e\u8056\u5730\u89d2\u5ea6\u4f86\u770b\u662f\u5168\u4e16\u754c\u901a\u901a\u8981\u53d7\u5be9\u5224\u3002\u516d\u767e\u91cc\u7684\u539f\u6587\u67091600\u500b\u8db3\u7403\u5834\u9019\u9ebc\u5927\uff0c\u6b63\u597d\u662f\u56db\u4e58\u56db\u4e58\u4e00\u767e\uff0c\u56db\u4e58\u56db\u5982\u524d\u9762\u6240\u8aaa\u7684\u300c\u56db\u89d2\u3001\u56db\u65b9\u3001\u56db\u4f4d\u5929\u4f7f\u300d\u3002\u6240\u4ee5\u516d\u767e\u91cc\u6700\u597d\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u56db\u4e58\u56db\uff0c\u5b87\u5b99\u3001\u5168\u4e16\u754c\uff0c\u8868\u793a\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\u5b8c\u5b8c\u5168\u5168\uff0c\u662f\u5fb9\u5e95\u7684\uff0c\u662f\u7121\u4eba\u80fd\u5920\u8eb2\u907f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u672a\u4e16\u9748\u9b42\u7684\u5927\u6536\u5272\u4e4b\u65e5\uff0c\u4e5f\u662f\u5be9\u5224\u4e4b\u65e5\u3002\u662f\u4e3b\u7684\u5831\u4ec7\u4e4b\u65e5\uff0c\u4e5f\u662f\u4e3b\u6551\u8d16\u4e4b\u65e5\u3002\u4e8c\u500b\u4e0d\u540c\u7684\u7fa4\u773e\u3001\u4e8c\u7a2e\u4e0d\u540c\u7684\u547d\u904b\u3001\u4e8c\u500b\u4e0d\u540c\u7684\u7d50\u5c40\u3002\u5f97\u6551\u7684\u9918\u6c11\uff0c\u4ed6\u5011\u9762\u5c0d\u7684\u662f\u5be9\u5224\u7f94\u7f8a\u7684\u6148\u611b\u3001\u6551\u8d16\u3001\u6069\u5178\u3001\u6190\u61ab\uff1b\u800c\u4e0d\u5f97\u6551\u7684\u60e1\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\u7684\u516c\u7fa9\u3001\u5fff\u6012\u3001\u7121\u6190\u61ab\u7684\u5be9\u5224\u3001\u5211\u7f70\u3002\u540c\u4e00\u4f4d\u795e\uff0c\u64c1\u6709\u4e0d\u540c\u7684\u4e8c\u500b\u9762\u76f8\uff0c\u5c31\u662f\u795e\u7684\u6148\u611b\uff0c\u8207\u795e\u7684\u516c\u7fa9\uff0c\u662f\u4e0d\u80fd\u504f\u9817\u7684\uff0c\u662f\u5e73\u8861\u4e26\u5b58\u7684\u3002\u6211\u5011\u5fc5\u9808\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9078\u64c7\u60f3\u8981\u7684\u90e8\u4efd\u3002\u6211\u5011\u53ea\u80fd\u900f\u904e\u6094\u6539\u8207\u9806\u670d\uff0c\u4f86\u9818\u53d7\u795e\u7684\u6069\u5178\u8207\u6148\u611b\uff1b\u6216\u662f\u900f\u904e\u81ea\u6211\u4e2d\u5fc3\u8207\u6096\u9006\uff0c\u4f86\u9762\u5c0d\u795e\u7121\u6190\u61ab\u7684\u5be9\u5224\u3002\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u5728\u4e16\u4e0a\u6211\u5011\u4eba\u6709\u9650\u7684\u773c\u5149\u7121\u6cd5\u5b8c\u5168\u5206\u8fa8\uff0c\u53ea\u6709\u5be9\u5224\u7684\u4e3b\u624d\u80fd\u5c07\u4eba\u8d64\u9732\u655e\u958b\uff0c\u8fa8\u5225\u6e05\u695a\u3002\u6211\u5011\u4e0d\u9700\u8981\u66ff\u795e\u53bb\u5be9\u5224\u8ad6\u65b7\u5225\u4eba\uff0c\u53ea\u8981\u81ea\u5df1\u5728\u795e\u9762\u524d\u6642\u523b\u5106\u9192\uff0c\u66f4\u65b0\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 14\uff1a14~20 14\uff1a14 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u6709\u4e00\u7247\u767d\u96f2\uff0c\u96f2\u4e0a\u5750\u8457\u4e00\u4f4d\u597d\u50cf\u4eba\u5b50\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\uff0c\u624b\u88cf\u62ff\u8457\u5feb &#8230; <a title=\"2024 \u2013 12 \u2013 13 QT \u555f\u793a\u9304 14\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a1420\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 13 QT \u555f\u793a\u9304 14\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}