{"id":7244,"date":"2019-11-13T12:55:45","date_gmt":"2019-11-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7244"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 11 &#8211; 13 QT \u555f\u793a\u9304 7\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 7\uff1a1~8<br \/>\n7\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\uff0c\u53eb\u98a8\u4e0d\u5439\u5728\u5730\u4e0a\u3001\u6d77\u4e0a\uff0c\u548c\u6a39\u4e0a\u3002<br \/>\n7\uff1a2 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u5929\u4f7f\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u4e0a\u4f86\uff0c\u62ff\u8457\u6c38\u751f\u3000\u795e\u7684\u5370\u3002\u4ed6\u5c31\u5411\u90a3\u5f97\u8457\u6b0a\u67c4\u80fd\u50b7\u5bb3\u5730\u548c\u6d77\u7684\u56db\u4f4d\u5929\u4f7f\u5927\u8072\u558a\u8457\u8aaa\uff1a<br \/>\n7\uff1a3 \u300c\u5730\u8207\u6d77\u4e26\u6a39\u6728\uff0c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011\u3000\u795e\u773e\u50d5\u4eba\u7684\u984d\u3002\u300d<br \/>\n7\uff1a4 \u6211\u807d\u898b\u4ee5\u8272\u5217\u4eba\u5404\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6578\u76ee\u6709\u5341\u56db\u842c\u56db\u5343\u3002<br \/>\n7\uff1a5 \u7336\u5927\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u6d41\u4fbf\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u8fe6\u5f97\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a6 \u4e9e\u8a2d\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u746a\u62ff\u897f\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a7 \u897f\u7dec\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u5229\u672a\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u4ee5\u85a9\u8fe6\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a8 \u897f\u5e03\u502b\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u7d04\u745f\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6709\u4e00\u842c\u4e8c\u5343\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 7\uff1a3 \u5730\u8207\u6d77\u4e26\u6a39\u6728\uff0c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011\u3000\u795e\u773e\u50d5\u4eba\u7684\u984d\u3002<br \/>\n7\uff1a4 \u6211\u807d\u898b\u4ee5\u8272\u5217\u4eba\u5404\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6578\u76ee\u6709\u5341\u56db\u842c\u56db\u5343\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f\u793a\u9304 \u7b2c\u516d\u7ae0\u8b1b\u5230\u7b2c\u516d\u5370\u7684\u7d50\u675f\uff0c\u5728\u7b2c\u516b\u7ae0\u8b1b\u5230\u7b2c\u4e03\u5370\u4e2d\u9593\uff0c\u633f\u5165\u4e86\u7b2c\u4e03\u7ae0\u3002\u9019\u662f\u56e0\u70ba\u5728\u7b2c\u516d\u7ae0\u7d50\u5c3e\uff0c\u5728\u8a31\u591a\u7684\u707d\u798d\u60a3\u96e3\u81e8\u5230\u4e16\u754c\u4e4b\u6642\uff0c\u6709\u4eba\u554f\u4e86\u4e00\u500b\u554f\u984c\uff1a\u300c\u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d\uff086\uff1a17\uff09\u6240\u4ee5\u555f\u4e03\u7ae0\u5c31\u662f\u70ba\u4e86\u8981\u89e3\u7b54\u9019\u500b\u554f\u984c\uff0c\u5230\u5e95\u6709\u8ab0\u80fd\u5920\u5728\u672b\u65e5\u60a3\u96e3\u8207\u5be9\u5224\u4e2d\u5f97\u6551\uff1fv1~3\u6709\u300c\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\u3002\u300d\u5176\u5be6\u9019\u90fd\u662f\u8c61\u5fb5\u6027\u7684\u8aaa\u6cd5\uff0c\u7576\u7136\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u8aaa\u6cd5\uff0c\u6211\u500b\u4eba\u63a5\u53d7\u5433\u737b\u7ae0\u7267\u5e2b\u7684\u770b\u6cd5\uff0c\u5c31\u662f\u6307\u53e4\u5f80\u4eca\u4f86\uff0c\u5305\u542b\u6240\u6709\u7684\u6642\u9593\u7a7a\u9593\uff0c\u4e5f\u5c31\u662f\u6574\u500b\u5b87\u5b99\uff0c\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u812b\u96e2\u795e\u7684\u638c\u6b0a\u3002\u56db\u98a8\u6307\u7684\u662f\u5404\u7a2e\u6975\u5927\u7684\u60a3\u96e3\u6703\u81e8\u5230\u5168\u5730\u4e4b\u4e0a\uff0c\u5176\u5be6\u6574\u500b\u4eba\u985e\u7684\u6b77\u53f2\u90fd\u6709\u56db\u98a8\u7684\u5be9\u5224\u8207\u707d\u96e3\uff0c\u4f46\u662f\u4e5f\u90fd\u6709\u795e\u7684\u4fdd\u5b88\u8207\u770b\u9867\u3002\u5c31\u5728\u9019\u56db\u98a8\u7684\u707d\u96e3\u8981\u81e8\u5230\u5168\u5730\u4e4b\u6642\uff0c\u6709\u7b2c\u4e94\u4f4d\u5929\u4f7f\u9ad8\u8072\u558a\u53eb\uff1a\u300c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011\u3000\u795e\u773e\u50d5\u4eba\u7684\u984d\u3002\u300d\u5c31\u662f\u6709\u4e00\u7fa4\u4eba\u662f\u8981\u88ab\u4fdd\u5b88\u7684\uff0c\u5c31\u662f\u5f8c\u9762\u8b1b\u5230\u7684\u5341\u56db\u842c\u56db\u5343\u4eba\u3002<\/p>\n<p>v14~18\u8b1b\u5230\u9019\u5341\u56db\u842c\u56db\u5343\u4eba\u4f86\u81ea\u4ee5\u8272\u5217\u7684\u5341\u4e8c\u500b\u652f\u6d3e\uff0c\u89e3\u7d93\u5b78\u8005\u4e5f\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u751a\u81f3\u8a31\u591a\u7570\u7aef\u6703\u626d\u66f2\u9019\u4e9b\u7d93\u6587\u3002\u4f46\u662f\u4e00\u822c\u88ab\u63a5\u53d7\u7684\u6b63\u7d71\u89c0\u5ff5\uff0c\u5341\u56db\u842c\u56db\u5343\u4e0d\u662f\u4e00\u500b\u56fa\u5b9a\u7684\u6578\u5b57\uff0c\u800c\u662f\u8c61\u5fb5\u6027\u7684\u6578\u5b57\uff1a\u5341\u4e8c\u4e58\u4ee5\u5341\u4e8c\u518d\u4e58\u4e00\u5343\uff0c\u4ee3\u8868\u5b8c\u5168\u7684\u610f\u601d\u3002\u5c31\u662f\u820a\u7d04\u5341\u4e8c\u652f\u6d3e\u4ee3\u8868\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff0c\u65b0\u7d04\u5341\u4e8c\u9580\u5f92\u4ee3\u8868\u65b0\u7d04\u7684\u6559\u6703\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u6240\u6709\u771f\u5be6\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u984d\u982d\u4e0a\u88ab\u8056\u9748\u5370\u4e0a\u5370\u8a18\uff0c\u53eb\u5929\u4f7f\u77e5\u9053\u90a3\u4e9b\u4eba\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u8b93\u6211\u5011\u60f3\u5230\u903e\u8d8a\u7bc0\u7336\u592a\u4eba\u9580\u6846\u4e0a\u7684\u8840\u5c31\u662f\u5370\u8a18\uff0c\u53eb\u6ec5\u547d\u7684\u5929\u4f7f\u53ef\u4ee5\u8a8d\u5f97\u800c\u4fdd\u5b88\u3002\u6240\u4ee5\u7b2c\u516d\u7ae0\u5728\u5168\u4e16\u754c\u7684\u5927\u60a3\u96e3\u4e2d\uff0c\u6709\u4eba\u554f\uff1a\u300c\u6709\u8ab0\u80fd\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300d\u7b54\u6848\u5c31\u662f\u7b2c\u4e03\u7ae0\uff0c\u6b77\u4e16\u6b77\u4ee3\u4e2d\u984d\u982d\u4e0a\u5370\u8457\u8a18\u865f\uff0c\u5c31\u662f\u771f\u5be6\u5f97\u6551\u795e\u7684\u5152\u5973\uff0c\u65b0\u7d04\u5c31\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u5c07\u6703\u5728\u5927\u60a3\u96e3\u4e2d\u7ad9\u7acb\u5f97\u4f4f\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5728\u9019\u88cf\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u795e\u7684\u5152\u5973\u984d\u982d\u4e0a\u5370\u4e0a\u5370\u8a18\uff0c\u4e26\u4e0d\u662f\u6307\u4e0d\u6703\u906d\u9047\u9019\u4e9b\u60a3\u96e3\u3001\u903c\u8feb\u3001\u707d\u798d\u2026\u3002\u5c31\u50cf\u555f6\uff1a9\u8b1b\u5230\u7684\uff1a\u300c\u6211\u770b\u898b\u5728\u796d\u58c7\u5e95\u4e0b\uff0c\u6709\u70ba\u3000\u795e\u7684\u9053\u3001\u4e26\u70ba\u4f5c\u898b\u8b49\u88ab\u6bba\u4e4b\u4eba\u7684\u9748\u9b42\u3002\u300d\u800c\u4e14\u6b89\u9053\u8005\u7684\u4eba\u6578\u8981\u300c\u6eff\u8db3\u4e86\u300d\uff0c\u624d\u6703\u63ed\u958b\u7b2c\u516d\u5370\u3002\u6240\u4ee5\u5373\u4f7f\u5728\u672b\u4e16\u4e4b\u4e2d\uff0c\u57fa\u7763\u5f92\u4e5f\u548c\u6240\u6709\u7684\u4eba\u4e00\u6a23\uff0c\u53ef\u80fd\u6703\u7d93\u6b77\u9019\u4e9b\u707d\u96e3\uff0c\u4e5f\u6703\u6b89\u9053\u6b7b\u4ea1\u3002\u4e0d\u540c\u7684\u662f\u9019\u5341\u56db\u842c\u56db\u5343\u4eba\uff0c\u6211\u5011\u5f9e\u660e\u5929\u7684\u7d93\u6587\u9032\u5ea6\u5c31\u6703\u770b\u898b\u662f\u8c61\u5fb5\u6240\u6709\u4e0d\u4f46\u5f97\u6551\uff0c\u66f4\u662f\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u5c07\u4f86\u6703\u6709\u5f97\u52dd\u8056\u6f54\u7684\u767d\u8863\u70ba\u4ed6\u5011\u7a7f\u4e0a\u3002\u4ed6\u5011\u8c61\u5fb5\u4e86\u6240\u6709\u4e86\u70ba\u7fa9\u53d7\u903c\u8feb\u3001\u70ba\u771f\u7406\u6b89\u9053\u3001\u88ab\u4e3b\u8036\u7a4c\u7684\u5bf6\u8840\u6f54\u6de8\u3001\u6301\u5b88\u8056\u6f54\u516c\u7fa9\u751f\u6d3b\u7684\u5f97\u52dd\u8005\u3002\u6240\u4ee5\u4e0d\u8aaa\u662f\u57fa\u7763\u5f92\u5c31\u4e0d\u6703\u9047\u898b\u707d\u96e3\uff0c\u800c\u662f\u9019\u4e9b\u4eba\u6703\u5728\u707d\u96e3\u4e2d\u7279\u5225\u88ab\u795e\u4fdd\u5b88\uff0c\u4fdd\u5b88\u7684\u65b9\u5f0f\u6211\u5011\u4e0d\u6e05\u695a\uff0c\u53ef\u80fd\u662f\u795e\u6703\u52a0\u6dfb\u7d66\u4ed6\u5011\u7279\u5225\u7684\u529b\u91cf\uff0c\u4e0d\u8981\u8edf\u5f31\u8dcc\u5012\uff0c\u96e2\u68c4\u4fe1\u4ef0\uff0c\u4ecd\u7136\u5805\u5b88\u771f\u9053\uff0c\u5fcd\u8010\u5230\u5e95\u3001\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u7b49\u5019\u4e3b\u4f86\u3002\u56e0\u70ba\u795e\u6240\u770b\u91cd\u7684\uff0c\u4e0d\u662f\u57fa\u7763\u5f92\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\u53ef\u4ee5\u5982\u4f55\u6210\u529f\u8207\u4eab\u798f\uff0c\u800c\u662f\u6211\u5011\u7684\u9748\u9b42\u80fd\u5426\u5728\u71ac\u7149\u4e2d\u88ab\u9676\u5851\u6709\u7cbe\u91d1\u7684\u751f\u547d\uff0c\u6709\u8056\u9748\u6c38\u5b58\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u5f97\u4eab\u6c38\u6046\u7684\u51a0\u5195\u8207\u69ae\u8000\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8a31\u591a\u6559\u6703\u90fd\u4e0d\u65b7\u5728\u9ad8\u8209\u9b54\u9b3c\u7684\u53ef\u6015\u8207\u53ef\u60e1\uff0c\u537b\u5f88\u5c11\u597d\u597d\u8b80\u8056\u7d93\uff0c\u7279\u5225\u662f\u8b80\u300c\u4f7f\u4eba\u8499\u798f\u300d\u7684\u555f\u793a\u9304 \uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5f80\u5f80\u5c0d\u795e\u662f\u6c92\u5927\u6c92\u5c0f\uff0c\u628a\u795e\u7576\u6210\u81ea\u5df1\u7684\u5c0f\u5f1f\u4e00\u6a23\uff0c\u7528\u529f\u5fb7\u4f86\u8cc4\u8cc2\uff0c\u6216\u662f\u9824\u6307\u6c23\u4f7f\uff0c\u81ea\u5927\u9a55\u50b2\u3002\u5176\u5be6\u795e\u81ea\u5df1\uff0c\u624d\u662f\u8981\u4ee4\u6211\u5011\u656c\u754f\u800c\u6230\u5162\u7684\u90a3\u4e00\u4f4d\uff01\u8b80\u555f\u793a\u9304 \u63d0\u9192\u6211\u5011\u4eca\u5929\u6211\u5011\u8eab\u8655\u5728\u672b\u4e16\u4e4b\u4e2d\uff0c\u4f46\u537b\u662f\u6d3b\u5728\u300c\u6069\u5178\u7684\u4e16\u4ee3\u3001\u6190\u61ab\u7684\u6642\u523b\u300d\uff0c\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u7d66\u6211\u5011\u6a5f\u6703\u5728\u4e16\u4e0a\u529f\u6210\u540d\u5c31\u3001\u4e00\u5e06\u98a8\u9806\uff0c\u800c\u662f\u300c\u597d\u597d\u6094\u6539\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u300c\u5fe0\u5fc3\u7121\u6127\u9810\u5099\u5c07\u4f86\u4ea4\u5e33\u300d\u3002\u751a\u81f3\u5c07\u4f86\u6709\u8a31\u591a\u6b89\u9053\u8005\u8981\u53d7\u82e6\u3001\u5fcd\u8010\u3001\u88ab\u6bba\uff0c\u88ab\u4e3b\u7a7f\u4e0a\u5f97\u52dd\u7684\u767d\u8863\uff0c\u4e5f\u8981\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u8207\u5be9\u5224\u3002\u8b80\u555f\u793a\u9304 \u6700\u5927\u7684\u91cd\u8981\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u5106\u9192\uff0c\u5c07\u773c\u76ee\u5f9e\u4eca\u751f\u8f49\u5411\u6c38\u6046\uff0c\u5c07\u4eba\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u5f9e\u540d\u5229\u8f49\u5411\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4f46\u662f\u300c\u4e0d\u5c6c\u65bc\u9019\u4e16\u754c\u300d\uff0c\u56e0\u70ba\u6211\u5011\u300c\u53ea\u5c6c\u65bc\u4e3b\u300d\u3002\u5e36\u8457\u300c\u656c\u754f\u300d\u8207\u300c\u9806\u670d\u300d\u7684\u5fc3\uff0c\u5929\u5929\u5fe0\u5fc3\u5ea6\u65e5\uff01\u4e00\u8d77QT\u7684\u5f1f\u5144\u59ca\u59b9\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u52c9\u52f5\u884c\u5584\uff0c\u540c\u5954\u5929\u570b\u7a84\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 7\uff1a1~8 7\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\uff0c\u53eb\u98a8\u4e0d\u5439\u5728\u5730\u4e0a\u3001\u6d77\u4e0a\uff0c\u548c\u6a39\u4e0a\u3002 &#8230; <a title=\"2019 &#8211; 11 &#8211; 13 QT \u555f\u793a\u9304 7\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-13-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 13 QT \u555f\u793a\u9304 7\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7313,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7244","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7244","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7244"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7244\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7313"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}