{"id":3427,"date":"2017-06-03T12:55:45","date_gmt":"2017-06-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3427"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 06 &#8211; 03 QT \u6c11\u6578\u8a18 11\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 11\uff1a1~9<br \/>\n11\uff1a1 \u773e\u767e\u59d3\u767c\u6028\u8a00\uff0c\u4ed6\u5011\u7684\u60e1\u8a9e\u9054\u5230\u8036\u548c\u83ef\u7684\u8033\u4e2d\u3002\u8036\u548c\u83ef\u807d\u898b\u4e86\u5c31\u6012\u6c23\u767c\u4f5c\uff0c\u4f7f\u706b\u5728\u4ed6\u5011\u4e2d\u9593\u711a\u71d2\uff0c\u76f4\u71d2\u5230\u71df\u7684\u908a\u754c\u3002<br \/>\n11\uff1a2 \u767e\u59d3\u5411\u6469\u897f\u54c0\u6c42\uff0c\u6469\u897f\u7948\u6c42\u8036\u548c\u83ef\uff0c\u706b\u5c31\u7184\u4e86\u3002<br \/>\n11\uff1a3 \u90a3\u5730\u65b9\u4fbf\u53eb\u505a\u4ed6\u5099\u62c9\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u706b\u71d2\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n11\uff1a4 \u4ed6\u5011\u4e2d\u9593\u7684\u9592\u96dc\u4eba\u5927\u8d77\u8caa\u617e\u7684\u5fc3\uff1b\u4ee5\u8272\u5217\u4eba\u53c8\u54ed\u865f\u8aaa\uff1a\u8ab0\u7d66\u6211\u5011\u8089\u5403\u5462\uff1f<br \/>\n11\uff1a5 \u6211\u5011\u8a18\u5f97\uff0c\u5728\u57c3\u53ca\u7684\u6642\u5019\u4e0d\u82b1\u9322\u5c31\u5403\u9b5a\uff0c\u4e5f\u8a18\u5f97\u6709\u9ec3\u74dc\u3001\u897f\u74dc\u3001\u97ed\u83dc\u3001\u8525\u3001\u849c\u3002<br \/>\n11\uff1a6 \u73fe\u5728\u6211\u5011\u7684\u5fc3\u8840\u67af\u7aed\u4e86\uff0c\u9664\u9019\u55ce\u54ea\u4ee5\u5916\uff0c\u5728\u6211\u5011\u773c\u524d\u4e26\u6c92\u6709\u5225\u7684\u6771\u897f\u3002<br \/>\n11\uff1a7 \uff08\u9019\u55ce\u54ea\u5f77\u5f7f\u82ab\u837d\u5b50\uff0c\u53c8\u597d\u50cf\u73cd\u73e0\u3002<br \/>\n11\uff1a8 \u767e\u59d3\u5468\u570d\u884c\u8d70\uff0c\u628a\u55ce\u54ea\u6536\u8d77\u4f86\uff0c\u6216\u7528\u78e8\u63a8\uff0c\u6216\u7528\u81fc\u6417\uff0c\u716e\u5728\u934b\u4e2d\uff0c\u53c8\u505a\u6210\u9905\uff0c\u6ecb\u5473\u597d\u50cf\u65b0\u6cb9\u3002<br \/>\n11\uff1a9 \u591c\u9593\u9732\u6c34\u964d\u5728\u71df\u4e2d\uff0c\u55ce\u54ea\u4e5f\u96a8\u8457\u964d\u4e0b\u3002\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 11\uff1a2 \u767e\u59d3\u5411\u6469\u897f\u54c0\u6c42\uff0c\u6469\u897f\u7948\u6c42\u8036\u548c\u83ef\uff0c\u706b\u5c31\u7184\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u00a0\u624d\u8d70\u4e86\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u767e\u59d3\u53ef\u80fd\u5c31\u56e0\u66e0\u91ce\u7684\u8271\u8f9b\u74b0\u5883\u800c\u767c\u6028\u8a00\u3001\u60e1\u8a9e\uff0c\u7d50\u679c\u89f8\u52d5\u4e0a\u5e1d\u7684\u61a4\u6012\uff0c\u706b\u71d2\u71df\u5340\uff0c\u76f4\u5230\u6469\u897f\u4ee3\u767e\u59d3\u5411\u4e0a\u5e1d\u7948\u6c42\u706b\u624d\u6b62\u4f4f\u3002\u63a5\u8457\u4ee5\u8272\u5217\u6c11\u7576\u4e2d\u7684\u9592\u96dc\u4eba\uff08\u8ddf\u8457\u4ed6\u5011\u7684\u5916\u65cf\u4eba\uff09\u8d77\u8caa\u617e\u4e4b\u5fc3\uff0c\u537b\u5f71\u97ff\u4e86\u4ee5\u8272\u5217\u767e\u59d3\u8ddf\u8457\u4e00\u8d77\u53c8\u70ba\u98df\u7269\u62b1\u6028\uff1a\u6c92\u6709\u8089\u5403\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7d66\u767e\u59d3\u5728\u66e0\u91ce\u7684\u4e3b\u98df\u662f\u96a8\u9732\u6c34\u964d\u4e0b\u4f86\u7684\u300c\u55ce\u54ea\u300d\uff0c\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u5403\u81a9\u5012\u4e86\u80c3\u53e3\u3002<\/p>\n<p>\uff081\uff09\u5f88\u591a\u4eba\u8b80\u820a\u7d04\u6703\u89ba\u5f97\u4e0a\u5e1d\u662f\u4e00\u500b\u5f88\u611b\u751f\u6c23\u3001\u6bba\u4eba\u4e0d\u8cb6\u773c\u3001\u611f\u89ba\u4e0d\u5230\u6148\u611b\u7684\u5929\u7236\uff0c\u548c\u65b0\u7d04\u7684\u5f62\u8c61\u5b8c\u5168\u4e0d\u540c\u3002\u6240\u4ee5\u6709\u4e9b\u4eba\u4e0d\u559c\u6b61\u820a\u7d04\u7684\u4e0a\u5e1d\uff0c\u6bd4\u8f03\u559c\u6b61\u65b0\u7d04\u7684\u8036\u7a4c\u3002\u5176\u5be6\u4e0a\u5e1d\u904e\u53bb\u3001\u73fe\u5728\u3001\u76f4\u5230\u672a\u4f86\uff0c\u90fd\u4e0d\u66fe\u6539\u8b8a\uff0c\u904e\u53bb\u5728\u820a\u7d04\u7684\u4e0a\u5e1d\uff0c\u5982\u4eca\u4e5f\u662f\u5728\u65b0\u7d04\u7684\u5929\u7236\u3002\u5f88\u591a\u4eba\u559c\u6b61\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u770b\u81ea\u5df1\u60f3\u770b\u7684\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u6703\u771f\u6b63\u4e86\u89e3\u8056\u7d93\u4e2d\u7684\u4e0a\u5e1d\u3002\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u653e\u4e0b\u81ea\u5df1\u7684\u6210\u898b\u6846\u67b6\uff0c\u91cd\u65b0\u7528\u300c\u6574\u672c\u8056\u7d93\u300d\u4f86\u5b78\u7fd2\u8a8d\u8b58\u4e00\u4f4d\u300c\u5b8c\u6574\u800c\u4e14\u771f\u5be6\u300d\u7684\u5929\u7236\u4e0a\u5e1d\uff0c\u5426\u5247\u6211\u5011\u8b80\u8056\u7d93\u5c31\u6703\u504f\u9817\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u4e5f\u6703\u8b8a\u5f97\u81ea\u4ee5\u70ba\u662f\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5728\u9019\u88cf\u70ba\u4f55\u5982\u6b64\u751f\u6c23\uff1f\u6211\u7684\u770b\u6cd5\u662f\u300c\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u53d6\u300d\uff08\u8def12\uff1a48\uff09\u3002\u9019\u7fa4\u4ee5\u8272\u5217\u767e\u59d3\u5e7e\u4e4e\u662f\u4eba\u985e\u6b77\u53f2\u4e2d\u770b\u904e\u6700\u591a\u795e\u8e5f\uff0c\u8207\u4e0a\u5e1d\u6700\u89aa\u8fd1\u7684\u4e00\u7fa4\u300c\u5929\u4e4b\u9a55\u5b50\u300d\u3002\u4ed6\u5011\u898b\u904e\u57c3\u53ca\u5341\u707d\u3001\u8d70\u904e\u7d05\u6d77\u3001\u7d04\u4f46\u6cb3\u3001\u5929\u5929\u6709\u96f2\u67f1\u706b\u67f1\u3001\u6709\u9935\u98fd\u4e8c\u767e\u842c\u4eba\u7684\u55ce\u54ea\u8207\u98f2\u6c34\u5929\u5929\u4f9b\u61c9\u2026\uff0c\u4f46\u662f\u795e\u8e5f\u537b\u53eb\u9019\u7fa4\u767e\u59d3\u66f4\u52a0\u5c6c\u8089\u9ad4\uff0c\u66f4\u52a0\u6557\u58de\uff0c\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\u3002\u795e\u5927\u80fd\u7684\u62ef\u6551\uff0c\u5929\u5929\u7684\u9935\u990a\uff0c\u8056\u6f54\u5927\u80fd\u7684\u4e0a\u5e1d\u7518\u9858\u8207\u9019\u7fa4\u6096\u9006\u7684\u767e\u59d3\u540c\u4f4f\uff0c\u4f46\u4f3c\u4e4e\u4ed6\u5011\u4e26\u4e0d\u9818\u60c5\u3002\u4ed6\u5011\u5b8c\u5168\u6d3b\u5728\u4e00\u500b\u300c\u6975\u5ea6\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u79c1\u617e\u88cf\u9762\uff0c\u50cf\u300c\u5927\u723a\u300d\u4e00\u6a23\u6307\u671b\u4e0a\u5e1d\u597d\u597d\u7684\u300c\u4f3a\u5019\u300d\u4ed6\u5011\uff0c\u4e0d\u5408\u5df1\u610f\u5c31\u62b1\u6028\u60e1\u8a9e\u3002\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5fc5\u5411\u8ab0\u591a\u53d6\u3002\u4e0a\u5e1d\u62ef\u6551\u3001\u9935\u990a\u3001\u8cdc\u798f\u767e\u59d3\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u8981\u4f3a\u5019\u5927\u723a\uff0c\u800c\u662f\u671f\u5f85\u767e\u59d3\u56de\u61c9\u547c\u53ec\uff0c\u6210\u70ba\u4e0a\u5e1d\u7684\u898b\u8b49\u4eba\u3001\u6210\u70ba\u795d\u798f\u842c\u570b\u7684\u5668\u76bf\u3002\u7576\u9019\u7fa4\u767e\u59d3\u4e0d\u9858\u610f\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4e2d\u6094\u6539\uff0c\u795e\u5fc5\u8981\u7ba1\u6559\u8207\u5be9\u5224\u3002<\/p>\n<p>\u65e2\u4f7f\u5230\u4e86\u65b0\u7d04\uff0c\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u8981\u5411\u8ab0\u591a\u53d6\u7684\u539f\u5247\u4ecd\u672a\u6539\u8b8a\u3002\u4e0a\u5e1d\u671f\u5f85\u4eca\u5929\u6559\u6703\u88cf\u7684\u57fa\u7763\u5f92\u4e0d\u662f\u70ba\u81ea\u6211\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u4e0a\u5e1d\u800c\u6d3b\uff0c\u6210\u70ba\u4e0a\u5e1d\u7684\u898b\u8b49\u4eba\uff0c\u6210\u70ba\u795d\u798f\u842c\u570b\u7684\u5668\u76bf\uff0c\u4e5f\u5f9e\u672a\u6539\u8b8a\u3002\u795e\u7684\u5be9\u5224\uff0c\u7d55\u5c0d\u662f\u5f9e\u5148\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u958b\u59cb\uff0c\u4eca\u5929\u8a31\u591a\u5f37\u8abf\u7269\u8cea\u8c50\u76db\u7684\u6210\u529f\u795e\u5b78\uff0c\u5df2\u7d93\u6557\u58de\u4e86\u8a31\u591a\u4eba\u7684\u4fe1\u5fc3\uff0c\u58ef\u5927\u8a31\u591a\u4eba\u7684\u8001\u6211\uff0c\u4f7f\u4eba\u8b8a\u5f97\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u5e38\u767c\u6028\u8a00\u60e1\u8a9e\u3002\u795e\u7684\u8c50\u76db\u6c38\u9060\u662f\u4ee5\u9748\u9b42\u751f\u547d\u7684\u66f4\u65b0\u6539\u8b8a\u70ba\u4e3b\u8981\u7684\u795d\u798f\uff0c\u81f3\u65bc\u7269\u8cea\u4e0a\u7684\u8c50\u76db\uff0c\u53ea\u662f\u300c\u526f\u52a0\u50f9\u503c\u300d\uff0c\u751a\u81f3\u4e0a\u5e1d\u7d93\u5e38\u85c9\u7531\u7269\u8cea\u7684\u7f3a\u4e4f\u4f86\u8a13\u7df4\u4e0a\u5e1d\u5152\u5973\u5805\u5f37\u7684\u4fe1\u5fc3\uff0c\u9019\u4e00\u9ede\uff0c\u65b0\u7d04\u8207\u820a\u7d04\u4e26\u7121\u4e0d\u540c\u3002<\/p>\n<p>\uff083\uff09v4\u5916\u65cf\u4eba\u5927\u8d77\u8caa\u617e\u4e4b\u5fc3\uff0c\u7adf\u7136\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u9019\u9ebc\u5feb\u5c31\u5fd8\u8a18V1\u4e2d\u4e0a\u5e1d\u7528\u706b\u4f86\u7ba1\u6559\u4ed6\u5011\u7684\u6028\u8a00\u60e1\u8a9e\uff0c\u7136\u5f8c\u518d\u6b21\u53c8\u56e0\u70ba\u300c\u6c92\u6709\u8089\u5403\u300d\u767c\u6028\u8a00\uff0c\u751a\u81f3\u5f37\u8abf\u4e0a\u5e1d\u7d66\u7684\u55ce\u54ea\u6bd4\u4e0d\u4e0a\u57c3\u53ca\u7684\u98df\u7269\uff0c\u8056\u7d93\u4e0a\u8aaa\u4ed6\u5011\u9019\u662f\u8caa\u617e\u7684\u5fc3\u3002\u9019\u88cf\u6ce8\u610f\u4e8c\u9ede\u3002\u7b2c1\uff0c\u8caa\u5a6a\u4f86\u81ea\u65bc\u6bd4\u8f03\u3002\u6211\u5011\u559c\u6b61\u5230\u8655\u8ddf\u4eba\u6bd4\u8f03\uff1a\u57c3\u53ca\u7684\u98df\u7269\uff0c\u6bd4\u4e0a\u5e1d\u7d66\u7684\u98df\u7269\u597d\uff1b\u5225\u4eba\u7684\u623f\u5b50\u6bd4\u6211\u7684\u623f\u5b50\u5927\uff0c\u8eca\u5b50\u6bd4\u6211\u8cb4\u3001\u9322\u6bd4\u6211\u591a\u3001\u8001\u5a46\u6bd4\u6211\u5bb6\u7684\u6f02\u4eae\u6eab\u67d4\u3001\u8001\u516c\u6bd4\u6211\u5bb6\u7684\u8cfa\u9322\u66f4\u591a\u53c8\u66f4\u9ad4\u8cbc\u3001\u5225\u4eba\u5bb6\u7684\u5c0f\u5b69\u6bd4\u6211\u5bb6\u7684\u66f4\u8070\u660e\u807d\u8a71\u2026\u3002\u6bd4\u8f03\u7684\u7d50\u679c\uff0c\u5c31\u662f\u62b1\u6028\uff0c\u81ea\u5351\u81ea\u6190\uff0c\u4e0d\u7136\u5c31\u662f\u9a55\u50b2\uff0c\u9019\u5168\u90fd\u662f\u7f6a\u7684\u7d50\u679c\u3002\u7b2c2\uff0c\u8caa\u5a6a\u4f7f\u6211\u5011\u62d2\u7d55\u63a5\u53d7\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u4e00\u5207\u74b0\u5883\uff0c\u4e0d\u4f46\u5c0d\u4eba\u62b1\u6028\uff0c\u4e5f\u662f\u4e0d\u6eff\u4e0a\u5e1d\u7684\u5b89\u6392\uff0c\u5c0d\u4e0a\u5e1d\u540c\u6a23\u662f\u62b1\u6028\u3002\u8caa\u5a6a\u4f7f\u6211\u5011\u4e0d\u4fe1\u3001\u6096\u9006\u3001\u4e0d\u80fd\u9818\u53d7\u6069\u5178\u3001\u9060\u96e2\u6211\u5011\u7684\u547c\u53ec\u3002<\/p>\n<p>\u6211\u5011\u7576\u7136\u53ef\u4ee5\u8ddf\u4e0a\u5e1d\u6c42\u66f4\u597d\u7684\u74b0\u5883\u3001\u66f4\u597d\u7684\u98df\u7269\u3001\u66f4\u597d\u7684\u5de5\u4f5c\u3001\u66f4\u597d\u7684\u4e00\u5207\u3002\u4f46\u662f\u4e0d\u662f\u7528\u6bd4\u8f03\u3001\u8caa\u5a6a\u3001\u62b1\u6028\u3001\u81ea\u5351\u3001\u9a55\u50b2\u3001\u4e0d\u6eff\u2026\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u7528\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u7b49\u5019\u3001\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u3001\u70ba\u64c1\u6709\u7684\u4e00\u5207\u611f\u6069\u3001\u559c\u6a02\u3001\u9858\u610f\u4ed8\u51fa\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u2026\u3002\u6211\u5011\u7684\u5fc3\u5c0d\u795e\u5c0d\u4eba\u8abf\u6574\u6210\u70ba\u4fe1\u3001\u671b\u3001\u611b\uff0c\u76f8\u4fe1\u4e0a\u5e1d\u662f\u6a02\u65bc\u8cdc\u798f\u7d66\u6211\u5011\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u81ea\u5df1\u4e5f\u90fd\u662f\u4e00\u76f4\u6301\u7e8c\u5728\u5c6c\u8089\u9ad4\u8207\u5c6c\u8056\u9748\u7684\u722d\u6230\u4e4b\u4e2d\u3002\u5c6c\u8089\u9ad4\u5c31\u662f\u770b\u74b0\u5883\u3001\u770b\u5225\u4eba\uff0c\u611b\u6bd4\u8f03\u3001\u611b\u62b1\u6028\u3002\u5c6c\u8056\u9748\u638c\u6b0a\u5247\u662f\u62d2\u7d55\u6d3b\u5728\u74b0\u5883\u8207\u5225\u4eba\u7684\u770b\u6cd5\u4e4b\u4e2d\uff0c\u800c\u4ee5\u795e\u7684\u770b\u6cd5\u8207\u8056\u7d93\u771f\u7406\u6210\u70ba\u6211\u53cd\u61c9\u7684\u4f9d\u64da\u3002\u9019\u662f\u4e8c\u80a1\u5b8c\u5168\u76f8\u53cd\u7684\u5f37\u5927\u62c9\u529b\uff0c\u795e\u5141\u8a31\u6211\u81ea\u5df1\u4f86\u6c7a\u5b9a\uff0c\u8981\u770b\u795e\uff0c\u807d\u795e\u7684\u8a71\uff0c\u9084\u662f\u770b\u74b0\u5883\uff0c\u807d\u4e16\u754c\u7684\u8072\u97f3\u3002\u81ea\u5f9eQT\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u611f\u53d7\u5230\u66f4\u591a\u6a5f\u6703\u53ef\u4ee5\u4e0d\u65b7\u8f49\u5411\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u773c\u5149\uff0c\u5373\u4f7f\u5076\u723e\u88ab\u904e\u72af\u6240\u52dd\uff0c\u4e5f\u5f88\u5bb9\u6613\u66f4\u5feb\u56de\u8f49\u6094\u6539\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u6301\u5b88QT\u9ed8\u60f3\uff0c\u4e5f\u5e36\u9818\u66f4\u591a\u7684\u4eba\u6d3b\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e2d\uff0c\u8a18\u53d6\u4ee5\u8272\u5217\u767e\u59d3\u7684\u6559\u8a13\uff0c\u4eca\u5929\u8981\u5411\u4e0a\u5e1d\u5217\u51fa\u611f\u6069\u4e8b\u9805\uff0c\u4e5f\u8981\u900f\u904e\u4ee3\u79b1\u4fe1\u7684\u670d\u4e8b\uff0c\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 11\uff1a2 \u767e\u59d3\u5411\u6469\u897f\u54c0\u6c42\uff0c\u6469\u897f\u7948\u6c42\u8036\u548c\u83ef\uff0c\u706b\u5c31\u7184\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u4e0a\u5e1d\u3002\u4e5f\u662f\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff0c\u5f9e\u4e0d\u6539\u8b8a\u7684\u4e0a\u5e1d\u3002\u7962\u5275\u9020\u3001\u6cbb\u7406\u3001\u65bd\u6069\u3001\u5f15\u5c0e\u7962\u7684\u767e\u59d3\uff0c\u6210\u70ba\u898b\u8b49\u4eba\uff0c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u7684\u6559\u8a13\uff0c\u6c42\u5929\u7236\u6551\u6211\u5011\u812b\u96e2\u8caa\u5a6a\u3001\u6bd4\u8f03\u3001\u6028\u8a00\u3001\u60e1\u8a9e\u3001\u4e0d\u4fe1\u3001\u6096\u9006\uff0c\u53eb\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u611f\u6069\u3001\u77e5\u8db3\u3001\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u3001\u76f8\u4fe1\u3001\u5fcd\u8010\u3001\u7b49\u5019\u3001\u76fc\u671b\u3001\u7d66\u4e88\u3002\u7962\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u5be9\u5224\u8981\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\uff0c\u6559\u6703\u7684\u57fa\u7763\u5f92\u8d77\u9996\u3002\u9858\u6211\u5011\u90fd\u5b78\u7fd2\u9ad4\u8cbc\u8056\u9748\uff0c\u9806\u5f9e\u8056\u9748\uff0c\u56de\u61c9\u7962\u7684\u547c\u53ec\u3001\u6210\u70ba\u4e16\u4eba\u7684\u795d\u798f\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 11\uff1a1~9 11\uff1a1 \u773e\u767e\u59d3\u767c\u6028\u8a00\uff0c\u4ed6\u5011\u7684\u60e1\u8a9e\u9054\u5230\u8036\u548c\u83ef\u7684\u8033\u4e2d\u3002\u8036\u548c\u83ef\u807d\u898b\u4e86\u5c31\u6012\u6c23\u767c\u4f5c\uff0c\u4f7f\u706b\u5728\u4ed6\u5011\u4e2d &#8230; <a title=\"2017 &#8211; 06 &#8211; 03 QT \u6c11\u6578\u8a18 11\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 03 QT \u6c11\u6578\u8a18 11\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3478,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3427","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3427","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3427"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3427\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3478"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3427"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3427"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3427"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}