{"id":8607,"date":"2020-10-17T12:55:45","date_gmt":"2020-10-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8607"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 10 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 49\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 49\uff1a1~6<br \/>\n49\uff1a1 \u8ad6\u4e9e\u636b\u4eba\u3002\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u6c92\u6709\u5152\u5b50\u55ce\uff1f\u6c92\u6709\u5f8c\u55e3\u55ce\uff1f\u746a\u52d2\u582a\u70ba\u4f55\u5f97\u8fe6\u5f97\u4e4b\u5730\u70ba\u696d\u5462\uff1f\u5c6c\u4ed6\u7684\u6c11\u70ba\u4f55\u4f4f\u5176\u4e2d\u7684\u57ce\u9091\u5462\uff1f<br \/>\n49\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u4f7f\u4eba\u807d\u898b\u6253\u4ed7\u7684\u558a\u8072\uff0c\u662f\u653b\u64ca\u4e9e\u636b\u4eba\u62c9\u5df4\u7684\u558a\u8072\u3002\u62c9\u5df4\u8981\u6210\u70ba\u4e82\u5806\uff1b\u5c6c\u5979\u7684\u9109\u6751\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u8981\u88ab\u706b\u711a\u71d2\u3002\u5148\u524d\u5f97\u4ee5\u8272\u5217\u5730\u70ba\u696d\u7684\uff0c\u6b64\u6642\u4ee5\u8272\u5217\u5012\u8981\u5f97\u4ed6\u5011\u7684\u5730\u70ba\u696d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n49\uff1a3 \u5e0c\u5be6\u672c\u54ea\uff0c\u4f60\u8981\u54c0\u865f\uff0c\u56e0\u70ba\u611b\u5730\u8b8a\u70ba\u8352\u5834\u3002\u62c9\u5df4\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u8981\u547c\u558a\uff0c\u4ee5\u9ebb\u5e03\u675f\u8170\uff1b\u8981\u54ed\u865f\uff0c\u5728\u7c6c\u7b06\u4e2d\u8dd1\u4f86\u8dd1\u53bb\uff1b\u56e0\u746a\u52d2\u582a\u548c\u5c6c\u4ed6\u7684\u796d\u53f8\u3001\u9996\u9818\u8981\u4e00\u540c\u88ab\u64c4\u53bb\u3002<br \/>\n49\uff1a4 \u80cc\u9053\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4f60\u5011\u70ba\u4f55\u56e0\u6709\u5c71\u8c37\uff0c\u5c31\u662f\u6c34\u6d41\u7684\u5c71\u8c37\u8a87\u5f35\u5462\uff1f\u70ba\u4f55\u501a\u9760\u8ca1\u5bf6\u8aaa\uff1a\u8ab0\u80fd\u4f86\u5230\u6211\u5011\u9019\u88cf\u5462\uff1f<br \/>\n49\uff1a5 \u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8981\u4f7f\u6050\u5687\u5f9e\u56db\u570d\u7684\u4eba\u4e2d\u81e8\u5230\u4f60\u5011\uff1b\u4f60\u5011\u5fc5\u88ab\u8d95\u51fa\uff0c\u5404\u4eba\u4e00\u76f4\u524d\u5f80\uff0c\u6c92\u6709\u4eba\u6536\u805a\u9003\u6c11\u3002<br \/>\n49\uff1a6 \u5f8c\u4f86\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u4e9e\u636b\u4eba\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 49\uff1a4 \u80cc\u9053\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4f60\u5011\u70ba\u4f55\u56e0\u6709\u5c71\u8c37\uff0c\u5c31\u662f\u6c34\u6d41\u7684\u5c71\u8c37\u8a87\u5f35\u5462\uff1f\u70ba\u4f55\u501a\u9760\u8ca1\u5bf6\u8aaa\uff1a\u8ab0\u80fd\u4f86\u5230\u6211\u5011\u9019\u88cf\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u4e00\u6a23\uff0c\u90fd\u662f\u7f85\u5f97\u4e82\u502b\u751f\u4e0b\u7684\u5f8c\u88d4\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u7684\u9060\u89aa\uff0c\u537b\u7d93\u5e38\u627e\u4ee5\u8272\u5217\u4eba\u7684\u9ebb\u7169\uff0c\u591a\u6b21\u4e58\u865b\u653b\u64ca\u4ed6\u5011\u3002\u4e9e\u636b\u4eba\u4f4f\u5728\u7d04\u4f46\u6cb3\u6771\uff0c\u5728\u8fe6\u5f97\u652f\u6d3e\u7684\u65c1\u908a\uff0c\u8d81\u5730\u52e2\u4e4b\u4fbf\uff0c\u6613\u5b88\u96e3\u653b\uff0c\u5f62\u6210\u9632\u79a6\u4ec7\u6575\u7684\u5929\u7136\u8981\u585e\u3002\u53c8\u52a0\u4e0a\u5145\u8db3\u6c34\u91cf\u5e36\u4f86\u571f\u5730\u7684\u80a5\u6c83\uff0c\u8fb2\u696d\u767c\u9054\uff0c\u8207\u6469\u62bc\u4eba\u4e00\u6a23\u5341\u5206\u7684\u5bcc\u8db3\u3002\u9019\u4e9b\u512a\u9ede\u537b\u6210\u70ba\u4ed6\u5011\u58ae\u843d\u7684\u81f4\u547d\u50b7\uff0c\u4e9e\u636b\u4eba\u5c31\u50cf\u6469\u62bc\u4eba\u4e00\u6a23\uff0c\u56e0\u70ba\u74b0\u5883\u8207\u5bcc\u8db3\u800c\u9a55\u50b2\uff0c\u53c8\u819c\u62dc\u5076\u50cf\u746a\u52d2\u582a\uff08v1\u746a\u52d2\u582a\u70ba\u4e9e\u636b\u570b\u795e\uff0c\u53c8\u7a31\u70ba\u300c\u7c73\u52d2\u516c\u300d\u6216\u300c\u6469\u6d1b\u300d\uff09\u3002\u4e9e\u636b\u4eba\u63a1\u53d6\u4e86\u72e1\u733e\u7684\u7b56\u7565\uff0c\u66fe\u7d93\u5148\u8207\u5df4\u6bd4\u502b\u806f\u76df\u653b\u64ca\u7336\u592a\u4eba\uff08\u738b\u4e0b24\uff1a2\uff09\uff0c\u5f8c\u4f86\u53c8\u8a66\u5716\u8207\u7336\u5927\u7d50\u76df\u653b\u64ca\u5df4\u6bd4\u502b\uff08\u803627\uff1a3\uff09\u3002\u8036\u8def\u6492\u51b7\u6bc0\u6ec5\u6642\uff0c\u4ed6\u5011\u975e\u5e38\u9ad8\u8208\uff08\u7d5025\uff1a1~7\uff09\u3002\u5728\u5317\u570b\u4ee5\u8272\u5217\u88ab\u4e9e\u8ff0\u6240\u6ec5\u8207\u88ab\u64c4\u5f8c\uff0c\u4e9e\u636b\u4eba\u4f54\u9818\u4e86\u8fe6\u5f97\u652f\u6d3e\u7684\u571f\u5730\u3002\u5f8c\u4f86\u66f4\u9670\u8b00\u7b56\u756b\u6bba\u5bb3\u4e86\u7336\u5927\u7701\u57fa\u5927\u5229\u3002<\/p>\n<p>\uff081\uff09v1~6\u4e0a\u5e1d\u5dee\u5148\u77e5\u7d30\u6578\u4e9e\u636b\u4eba\u4e4b\u60e1\uff1a<br \/>\n\u4e00\u3001\u4fb5\u72af\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u571f\u5730\uff1b<br \/>\n\u4e8c\u3001\u819c\u62dc\u5076\u50cf\u746a\u52d2\u582a\uff1b<br \/>\n\u4e09\u3001\u80cc\u9053\u7684\u6c11\uff08\u96e2\u68c4\u771f\u9053\uff09\uff1b<br \/>\n\u56db\u3001\u9a55\u50b2\u81ea\u5927\uff1a\u300c\u4f60\u5011\u70ba\u4f55\u56e0\u6709\u5c71\u8c37\uff0c\u5c31\u662f\u6c34\u6d41\u7684\u5c71\u8c37\u8a87\u5f35\u5462\uff1f\u70ba\u4f55\u501a\u9760\u8ca1\u5bf6\u8aaa\uff1a\u8ab0\u80fd\u4f86\u5230\u6211\u5011\u9019\u88cf\u5462\uff1f\u300d\u56e0\u6b64\u4e0a\u5e1d\u8981\u5211\u7f70\u4e9e\u636b\uff0c\u53eb\u4ed6\u5011\u88ab\u5df4\u6bd4\u502b\u653b\u64ca\uff0c\u5f8c\u4f86\u53c8\u88ab\u963f\u62c9\u4f2f\u4eba\u6240\u6ec5\uff0c\u4e0d\u518d\u6210\u570b\u3002<br \/>\nv2\u300c\u62c9\u5df4\u300d\uff1a\u70ba\u4e9e\u636b\u4eac\u57ce\uff0c\u4e43\u4eca\u7d04\u65e6\u9996\u90fd\u5b89\u66fc\u3002v3\u201c\u5e0c\u5be6\u672c\u201d\u66fe\u5206\u5225\u88ab\u6469\u62bc\u4eba\u8207\u4e9e\u636b\u4eba\u4f54\u9818\u3002<\/p>\n<p>v6\u300c\u5f8c\u4f86\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u4e9e\u636b\u4eba\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5c31\u548c\u6469\u62bc\u4eba\u4e00\u6a23\uff0c\u4e26\u4e0d\u662f\u8aaa\u795e\u8981\u6062\u5fa9\u9019\u500b\u5df2\u7d93\u88ab\u6ec5\u7684\u570b\u5bb6\uff0c\u800c\u662f\u51e1\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\uff0c\u795e\u90fd\u6085\u7d0d\u9032\u5165\u300c\u5c6c\u795e\u7684\u570b\u5ea6\u300d\u3002\u795e\u570b\u4e0d\u5728\u4e4e\u4e16\u4e0a\u7684\u7a2e\u65cf\u3001\u570b\u5bb6\u3001\u5730\u5340\uff0c\u800c\u5728\u4e4e\u8056\u9748\u7684\u679c\u5b50\u3001\u751f\u547d\u7684\u54c1\u683c\uff1a\u7f8514\uff1a17\u300c\u56e0\u70ba\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u5403\u559d\uff0c\u53ea\u5728\u4e4e\u516c\u7fa9\u3001\u548c\u5e73\uff0c\u4e26\u8056\u9748\u4e2d\u7684\u559c\u6a02\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u770b\u898b\u6469\u62bc\u8207\u4e9e\u636b\u9019\u5c0d\u5144\u5f1f\uff0c\u90fd\u662f\u56e0\u70ba\u9a55\u50b2\u3001\u62dc\u5076\u50cf\u8207\u60e1\u5f85\u5144\u5f1f\u4ee5\u8272\u5217\u800c\u88ab\u4e0a\u5e1d\u5211\u7f70\uff0c\u751a\u81f3\u6ec5\u4ea1\u3002\u8036\u5229\u7c73\u53c8\u88ab\u7a31\u70ba\u300c\u5217\u570b\u7684\u5148\u77e5\u300d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u638c\u7ba1\u7684\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u7684\u6b77\u53f2\uff0c\u66f4\u662f\u842c\u570b\u842c\u6c11\uff0c\u5168\u4eba\u985e\u7121\u4e00\u4eba\u4e0d\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e2d\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u5728\u770b\u5225\u4eba\u7684\u6b77\u53f2\uff0c\u6c42\u4e3b\u53eb\u6211\u5011\u8a18\u53d6\u5148\u4eba\u7684\u6559\u8a13\uff0c\u6d88\u6975\u7684\u65b9\u9762\uff0c\u4e0d\u8981\u628a\u4e16\u4e0a\u7684\u5bcc\u8db3\u8207\u689d\u4ef6\u7576\u4f5c\u5076\u50cf\u5d07\u62dc\uff0c\u4e0d\u8981\u5728\u795e\u9762\u524d\u9a55\u50b2\uff0c\u4e0d\u8981\u60e1\u5f85\u6211\u5011\u7684\u5f1f\u5144\uff1b\u7a4d\u6975\u7684\u65b9\u9762\uff0c\u5c31\u662f\u8ffd\u6c42\u88ab\u8056\u9748\u6539\u8b8a\u7684\u751f\u547d\uff1a\u8b19\u5351\u3001\u4ec1\u611b\u3001\u9760\u795e\u559c\u6a02\u3002\u5728\u53f0\u7063\u6700\u8fd1\u52d5\u8569\u4e0d\u5b89\u7684\u5c40\u52e2\u4e2d\uff0c\u6211\u5011\u552f\u6709\u5728\u57fa\u7763\u88cf\uff0c\u624d\u80fd\u5f97\u4eab\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 49\uff1a1~6 49\uff1a1 \u8ad6\u4e9e\u636b\u4eba\u3002\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u6c92\u6709\u5152\u5b50\u55ce\uff1f\u6c92\u6709\u5f8c\u55e3\u55ce\uff1f\u746a\u52d2\u582a\u70ba\u4f55\u5f97\u8fe6\u5f97\u4e4b\u5730\u70ba &#8230; <a title=\"2020 &#8211; 10 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 49\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 49\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8689,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8607","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8607","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8607"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8607\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8689"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8607"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8607"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8607"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}