{"id":14086,"date":"2023-04-26T00:20:55","date_gmt":"2023-04-25T16:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14086"},"modified":"2023-04-26T10:31:05","modified_gmt":"2023-04-26T02:31:05","slug":"2023-04-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-10%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-10%ef%bc%9a119\/","title":{"rendered":"2023 \u2013 04 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 10\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 10\uff1a1~19<br \/>\n10\uff1a1 \u6b64\u5f8c\uff0c\u4e9e\u636b\u4eba\u7684\u738b\u6b7b\u4e86\uff0c\u4ed6\u5152\u5b50\u54c8\u5ae9\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n10\uff1a2 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u7167\u54c8\u5ae9\u7684\u7236\u89aa\u62ff\u8f44\u539a\u5f85\u6211\u7684\u6069\u5178\u539a\u5f85\u54c8\u5ae9\u3002\u300d\u65bc\u662f\u5927\u885b\u5dee\u9063\u81e3\u50d5\uff0c\u70ba\u4ed6\u55aa\u7236\u5b89\u6170\u4ed6\u3002\u5927\u885b\u7684\u81e3\u50d5\u5230\u4e86\u4e9e\u636b\u4eba\u7684\u5883\u5167\u3002<br \/>\n10\uff1a3 \u4f46\u4e9e\u636b\u4eba\u7684\u9996\u9818\u5c0d\u4ed6\u5011\u7684\u4e3b\u54c8\u5ae9\u8aaa\uff1a\u300c\u5927\u885b\u5dee\u4eba\u4f86\u5b89\u6170\u4f60\uff0c\u4f60\u60f3\u4ed6\u662f\u5c0a\u656c\u4f60\u7236\u89aa\u55ce\uff1f\u4ed6\u5dee\u81e3\u50d5\u4f86\u4e0d\u662f\u8a73\u5bdf\u7aba\u63a2\u3001\u8981\u50be\u8986\u9019\u57ce\u55ce\uff1f\u300d<br \/>\n10\uff1a4 \u54c8\u5ae9\u4fbf\u5c07\u5927\u885b\u81e3\u50d5\u7684\u9b0d\u9b1a\u5243\u53bb\u4e00\u534a\uff0c\u53c8\u5272\u65b7\u4ed6\u5011\u4e0b\u534a\u622a\u7684\u8863\u670d\uff0c\u4f7f\u4ed6\u5011\u9732\u51fa\u4e0b\u9ad4\uff0c\u6253\u767c\u4ed6\u5011\u56de\u53bb\u3002<br \/>\n10\uff1a5 \u6709\u4eba\u544a\u8a34\u5927\u885b\uff0c\u4ed6\u5c31\u5dee\u4eba\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\uff08\u56e0\u70ba\u4ed6\u5011\u751a\u89ba\u7f9e\u6065\uff09\uff0c\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300c\u53ef\u4ee5\u4f4f\u5728\u8036\u5229\u54e5\uff0c\u7b49\u5230\u9b0d\u9b1a\u9577\u8d77\u518d\u56de\u4f86\u3002\u300d<br \/>\n10\uff1a6 \u4e9e\u636b\u4eba\u77e5\u9053\u5927\u885b\u618e\u60e1\u4ed6\u5011\uff0c\u5c31\u6253\u767c\u4eba\u53bb\uff0c\u62db\u52df\u4f2f\u2027\u5229\u5408\u7684\u4e9e\u862d\u4eba\u548c\u7463\u5df4\u7684\u4e9e\u862d\u4eba\uff0c\u6b65\u5175\u4e8c\u842c\uff0c\u8207\u746a\u8fe6\u738b\u7684\u4eba\u4e00\u5343\u3001\u9640\u4f2f\u4eba\u4e00\u842c\u4e8c\u5343\u3002<br \/>\n10\uff1a7 \u5927\u885b\u807d\u898b\u4e86\uff0c\u5c31\u5dee\u6d3e\u7d04\u62bc\u7d71\u5e36\u52c7\u731b\u7684\u5168\u8ecd\u51fa\u53bb\u3002<br \/>\n10\uff1a8 \u4e9e\u636b\u4eba\u51fa\u4f86\uff0c\u5728\u57ce\u9580\u524d\u64fa\u9663\uff1b\u7463\u5df4\u8207\u5229\u5408\u7684\u4e9e\u862d\u4eba\u3001\u9640\u4f2f\u4eba\uff0c\u4e26\u746a\u8fe6\u4eba\uff0c\u53e6\u5728\u90ca\u91ce\u64fa\u9663\u3002<br \/>\n10\uff1a9 \u7d04\u62bc\u770b\u898b\u6575\u4eba\u5728\u4ed6\u524d\u5f8c\u64fa\u9663\uff0c\u5c31\u5f9e\u4ee5\u8272\u5217\u8ecd\u4e2d\u6311\u9078\u7cbe\u5175\uff0c\u4f7f\u4ed6\u5011\u5c0d\u8457\u4e9e\u862d\u4eba\u64fa\u9663\u3002<br \/>\n10\uff1a10 \u5176\u9918\u7684\u5175\u4ea4\u8207\u4ed6\u5144\u5f1f\u4e9e\u6bd4\u7be9\uff0c\u5c0d\u8457\u4e9e\u636b\u4eba\u64fa\u9663\u3002<br \/>\n10\uff1a11 \u7d04\u62bc\u5c0d\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u4e9e\u862d\u4eba\u82e5\u5f37\u904e\u6211\uff0c\u4f60\u5c31\u4f86\u5e6b\u52a9\u6211\uff1b\u4e9e\u636b\u4eba\u82e5\u5f37\u904e\u4f60\uff0c\u6211\u5c31\u53bb\u5e6b\u52a9\u4f60\u3002<br \/>\n10\uff1a12 \u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\u3002\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\uff01\u300d<br \/>\n10\uff1a13 \u65bc\u662f\uff0c\u7d04\u62bc\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u524d\u9032\u653b\u6253\u4e9e\u862d\u4eba\uff1b\u4e9e\u862d\u4eba\u5728\u7d04\u62bc\u9762\u524d\u9003\u8dd1\u3002<br \/>\n10\uff1a14 \u4e9e\u636b\u4eba\u898b\u4e9e\u862d\u4eba\u9003\u8dd1\uff0c\u4ed6\u5011\u4e5f\u5728\u4e9e\u6bd4\u7be9\u9762\u524d\u9003\u8dd1\u9032\u57ce\u3002\u7d04\u62bc\u5c31\u96e2\u958b\u4e9e\u636b\u4eba\u90a3\u88cf\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n10\uff1a15 \u4e9e\u862d\u4eba\u898b\u81ea\u5df1\u88ab\u4ee5\u8272\u5217\u4eba\u6253\u6557\uff0c\u5c31\u53c8\u805a\u96c6\u3002<br \/>\n10\uff1a16 \u54c8\u5927\u5e95\u8b1d\u5dee\u9063\u4eba\uff0c\u5c07\u5927\u6cb3\u90a3\u908a\u7684\u4e9e\u862d\u4eba\u8abf\u4f86\uff1b\u4ed6\u5011\u5230\u4e86\u5e0c\u862d\uff0c\u54c8\u5927\u5e95\u8b1d\u7684\u5c07\u8ecd\u6714\u6cd5\u7387\u9818\u4ed6\u5011\u3002<br \/>\n10\uff1a17 \u6709\u4eba\u544a\u8a34\u5927\u885b\uff0c\u4ed6\u5c31\u805a\u96c6\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u904e\u7d04\u65e6\u6cb3\uff0c\u4f86\u5230\u5e0c\u862d\u3002\u4e9e\u862d\u4eba\u8fce\u8457\u5927\u885b\u64fa\u9663\uff0c\u8207\u4ed6\u6253\u4ed7\u3002<br \/>\n10\uff1a18 \u4e9e\u862d\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u9003\u8dd1\uff1b\u5927\u885b\u6bba\u4e86\u4e9e\u862d\u4e03\u767e\u8f1b\u6230\u8eca\u7684\u4eba\uff0c\u56db\u842c\u99ac\u5175\uff0c\u53c8\u6bba\u4e86\u4e9e\u862d\u7684\u5c07\u8ecd\u6714\u6cd5\u3002<br \/>\n10\uff1a19 \u5c6c\u54c8\u5927\u5e95\u8b1d\u7684\u8af8\u738b\u898b\u81ea\u5df1\u88ab\u4ee5\u8272\u5217\u4eba\u6253\u6557\uff0c\u5c31\u8207\u4ee5\u8272\u5217\u4eba\u548c\u597d\uff0c\u6b78\u670d\u4ed6\u5011\u3002\u65bc\u662f\u4e9e\u862d\u4eba\u4e0d\u6562\u518d\u5e6b\u52a9\u4e9e\u636b\u4eba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 10\uff1a12 \u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\u3002\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4f3c\u4e4e\u539f\u4f86\u5728\u4ee5\u8272\u5217\u5468\u570d\u7684\u5217\u570b\u4e2d\uff0c\u4e9e\u636b\u4eba\u524d\u4e00\u4f4d\u738b\u62ff\u8f44\u66fe\u8207\u5927\u885b\u4ea4\u597d\u3002\u9019\u53ef\u80fd\u662f\u4e9e\u636b\u4eba\u8207\u6383\u7f85\u70ba\u6575\uff0c\u904e\u7a0b\u4e2d\u66fe\u7d93\u5e6b\u52a9\u3001\u6069\u5f85\u904e\u5927\u885b\uff1b\u6240\u4ee5\u7576\u5927\u885b\u807d\u5230\u62ff\u8f44\u6b7b\u4e86\uff0c\u4fbf\u60f3\u6069\u5f85\u56de\u5831\u62ff\u8f44\u7684\u5152\u5b50\u65b0\u738b\u54c8\u5ae9\uff0c\u5982\u540c\u5927\u885b\u56e0\u70ba\u7d04\u62ff\u55ae\u6069\u5f85\u7c73\u975e\u6ce2\u8a2d\u4e00\u6a23\uff0c\u90fd\u662f\u70ba\u4e86\u5be6\u73fe\u5c0d\u4ed6\u5011\u7236\u89aa\u7684\u627f\u8afe\u3002\uff08v1~2\uff09\u6c92\u60f3\u5230\u54c8\u5ae9\u537b\u807d\u4fe1\u4e86\u300c\u8c6c\u968a\u53cb\u300d\u773e\u9996\u9818\u7684\u993f\u4e3b\u610f\uff0c\u4ee5\u70ba\u5927\u885b\u5f85\u4ed6\u5982\u5176\u4ed6\u5217\u570b\u4e00\u6a23\u4e0d\u61f7\u597d\u610f\uff0c\u7adf\u7136\u7f9e\u8fb1\u4e86\u5927\u885b\u6d3e\u51fa\u53bb\u7684\u4f7f\u81e3\u2014\u300c\u54c8\u5ae9\u4fbf\u5c07\u5927\u885b\u81e3\u50d5\u7684\u9b0d\u9b1a\u5243\u53bb\u4e00\u534a\uff0c\u53c8\u5272\u65b7\u4ed6\u5011\u4e0b\u534a\u622a\u7684\u8863\u670d\uff0c\u4f7f\u4ed6\u5011\u9732\u51fa\u4e0b\u9ad4\uff0c\u6253\u767c\u4ed6\u5011\u56de\u53bb\u3002\u300d\uff08v4\uff09\u9019\u52d5\u4f5c\u7121\u7570\u662f\u5728\u5411\u5927\u885b\u5ba3\u6230\uff0c\u5927\u885b\u9ad4\u6064\u4f7f\u7bc0\uff0c\u8fce\u63a5\u4ed6\u5011\u4e26\u4e14\u5141\u8a31\u4ed6\u5011\u300c\u53ef\u4ee5\u4f4f\u5728\u8036\u5229\u54e5\uff0c\u7b49\u5230\u9b0d\u9b1a\u9577\u8d77\u518d\u56de\u4f86\u3002\u300d\uff08v5\uff09<\/p>\n<p>v6\u4e9e\u636b\u4eba\u7121\u6545\u6311\u8d77\u4e8b\u7aef\uff0c\u6211\u5011\u5c0d\u7167\u6b77\u4ee3\u5fd7\u4e0a\u7684\u7d93\u6587\uff0c\u9019\u6642\u54c8\u5ae9\u4ed8\u4e86\u300c\u4e00\u5343\u4ed6\u9023\u5f97\u9280\u5b50\u300d\uff08\u4ee3\u4e0a19\uff1a6\uff09\uff0c\u6298\u5408300\u842c\u820d\u5ba2\u52d2\uff08\u51fa38\uff1a25~26\uff09\uff0c\u53ef\u4ee5\u8cfc\u8cb710\u842c\u500b\u5974\u96b8\uff08\u51fa21\uff1a32\uff09\u3002\u4ed6\u7528\u9019\u7b46\u949c\u6b3e\u300c\u5f9e\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u3001\u4e9e\u862d\u3001\u746a\u8fe6\u3001\u7463\u5df4\u96c7\u6230\u8eca\u548c\u99ac\u5175\u300d\uff08\u4ee3\u4e0a19\uff1a6\uff09\uff0c\u5305\u62ec\u6b65\u517533000\uff08v6\uff09\u3001\u6230\u8eca3200\u8f1b\uff08\u4ee3\u4e0a19\uff1a7\uff09\u3002\u9019\u6a23\u9f90\u5927\u7684\u96c7\u50ad\u8ecd\uff0c\u662f\u8981\u767c\u52d5\u6d88\u6ec5\u4ee5\u8272\u5217\u7684\u5168\u9762\u6230\u722d\u3002\u5728\u54c8\u5ae9\u96c7\u7528\u7684\u56db\u570b\u8ecd\u968a\u4e2d\uff0c\u4f2f\u00b7\u5229\u5408\u3001\u7463\u5df4\u548c\u746a\u8fe6\u90fd\u662f\u4e9e\u862d\u4eba\u7684\u570b\u5bb6\u3002\u7576\u6642\u4e9e\u862d\u4eba\u9084\u6c92\u6709\u7d71\u4e00\u7684\u570b\u5bb6\uff0c\u5206\u6210\u76f8\u4e92\u7368\u7acb\u7684\u57ce\u90a6\uff0c\u7531\u300c\u8af8\u738b\u300d\uff08v19\uff09\u7d71\u6cbb\u300c\u52c7\u731b\u7684\u5168\u8ecd\u300d\uff08v7\uff09\uff0c\u53ef\u80fd\u6307\u4e0d\u662f\u4e00\u822c\u7684\u6c11\u5175\uff0c\u800c\u662f\u8077\u696d\u8ecd\u4eba\u3002\u4e9e\u636b\u4eba\u5b88\u57ce\uff0c\u8a13\u7df4\u6709\u7d20\u7684\u4e9e\u862d\u96c7\u50ad\u8ecd\u5b89\u71df\u5728\u9069\u5408\u6230\u8eca\u5c55\u958b\u7684\u300c\u7c73\u5e95\u5df4\u300d\uff08\u4ee3\u4e0a19\uff1a7\uff09\u66e0\u91ce\uff0c\u5f9e\u5f8c\u9762\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u7d04\u62bc\u770b\u51fa\u4ee5\u8272\u5217\u8ecd\u968a\u53ef\u80fd\u88ab\u524d\u5f8c\u5305\u6284\uff08v9\uff09\uff0c\u6240\u4ee5\u5175\u5206\u5169\u8def\uff0c\u81ea\u5df1\u5e36\u9818\u5c11\u6578\u7cbe\u5175\u53bb\u653b\u64ca\u8a13\u7df4\u6709\u7d20\u7684\u4e9e\u862d\u96c7\u50ad\u5175\uff0c\u5176\u9918\u7684\u5175\u4ea4\u7d66\u5f1f\u5f1f\u4e9e\u6bd4\u7be9\u53bb\u653b\u64ca\u6230\u9b25\u529b\u6bd4\u8f03\u5f31\u7684\u4e9e\u636b\u4eba\u3002v11\u7d04\u62bc\u4e26\u4e0d\u80fd\u5b8c\u5168\u78ba\u5b9a\u54ea\u4e00\u908a\u7684\u6575\u4eba\u66f4\u5f37\uff0c\u5c0d\u81ea\u5df1\u7684\u4f5c\u6230\u90e8\u7f72\u4e26\u6c92\u6709\u5b8c\u5168\u7684\u628a\u63e1\uff0c\u65bc\u662f\u8207\u5f1f\u5f1f\u9054\u6210\u4e92\u76f8\u652f\u63f4\u5354\u8b70\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4eba\u5df2\u7d93\u76e1\u4e86\u4e00\u5207\u672c\u5206\u8207\u52aa\u529b\u4e4b\u5f8c\uff0c\u90fd\u8981\u77e5\u9053\u547d\u904b\u7684\u7d50\u5c40\u6700\u7d42\u662f\u638c\u63e1\u5728\u795e\u7684\u624b\u88cf\u2014\u300c\u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\u3002\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\uff01\u300d\uff08v12\uff09\u9019\u7bc0\u7d93\u6587\u628a\u4eba\u501a\u9760\u795e\u9858\u610f\u61c9\u7576\u627f\u64d4\u4f7f\u547d\u8207\u8cac\u4efb\uff08\u525b\u5f37\u4f5c\u5927\u4e08\u592b\uff09\uff0c\u8207\u5c07\u4e00\u5207\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u7684\u65e8\u610f\uff08\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\uff09\uff0c\u4f5c\u4e86\u4e00\u500b\u6700\u5b8c\u7f8e\u7684\u5e73\u8861\u3002\u7d50\u679c\u611f\u8b1d\u795e\uff0c\u300c\u4e9e\u862d\u4eba\u5728\u7d04\u62bc\u9762\u524d\u9003\u8dd1\u3002\u4e9e\u636b\u4eba\u898b\u4e9e\u862d\u4eba\u9003\u8dd1\uff0c\u4ed6\u5011\u4e5f\u5728\u4e9e\u6bd4\u7be9\u9762\u524d\u9003\u8dd1\u9032\u57ce\u3002\u300d\uff08v13~14\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v5~16\u300c\u54c8\u5927\u5e95\u8b1d\u300d\uff08v6\uff09\u662f\u7463\u5df4\u7684\u4e9e\u862d\u738b\uff0c\u5df2\u7d93\u88ab\u5927\u885b\u6253\u6557\u904e\u4e00\u6b21\u3002\u4e4b\u524d\u4e9e\u862d\u4eba\u53ea\u662f\u4e9e\u636b\u4eba\u7684\u96c7\u50ad\u8ecd\uff0c\u73fe\u5728\u537b\u662f\u4ed6\u5011\u4e3b\u52d5\u9032\u653b\u4ee5\u8272\u5217\uff0c\u751a\u81f3\u5f9e\u9059\u9060\u7684\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u8abf\u5175\u589e\u63f4\u3002\u300c700\uff08v8\uff09\uff0c\u61c9\u8a72\u662f\u300c7000\uff08\u4ee3\u4e0a19\u300a\u7336\u592a\u53e4\u53f2\u8a18\u300b\u53777\u7b2c6\u7ae0128\u7bc0\uff09\u3002\u300c4\u842c\u99ac\u5175\u300d\uff08v18\uff09\u61c9\u8a72\u662f\u300c4\u842c\u6b65\u5175\u300d\uff08\u4ee3\u4e0a19\uff1a18\uff1b\u300a\u7336\u592a\u53e4\u53f2\u8a18\u300b\u53777\u7b2c6\u7ae0128\u7bc0\uff09\u3002\u4e9e\u862d\u4eba\u7684\u7e3d\u5175\u529b\u662f8\u842c\u6b65\u5175\u548c1\u842c\u6230\u8eca\uff08\u300a\u7336\u592a\u53e4\u53f2\u8a18\u300b\u53777\u7b2c6\u7ae0127\u7bc0\uff09\uff0c\u9019\u662f\u5927\u885b\u6240\u9762\u81e8\u7684\u6700\u5f37\u5916\u6575\u3002\u56e0\u6b64\uff0c\u5927\u885b\u300c\u805a\u96c6\u4ee5\u8272\u5217\u773e\u4eba\u300d\uff08v17\uff09\uff0c\u96c6\u5408\u4e86\u5168\u570b\u7684\u529b\u91cf\uff0c\u89aa\u81ea\u904e\u6cb3\u8fce\u6230\uff1b\u7d50\u679c\u5927\u5927\u5f97\u52dd\uff0c\u4e9e\u862d\u8af8\u738b\u6295\u964d\uff0c\u4e00\u76f4\u5230\u6240\u7f85\u9580\u7684\u6642\u4ee3\u624d\u91cd\u65b0\u8207\u4ee5\u8272\u5217\u70ba\u6575\uff08\u738b\u4e0a11\uff1a25\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u5c0d\u7d04\u62bc\u5c0d\u5f1f\u5f1f\u8aaa\u7684\u8a71\u5f88\u6709\u611f\u52d5\uff1a\u300c\u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\u3002\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\uff01\u300d\u6211\u5011\u7d93\u5e38\u5728\u4eba\u7684\u8cac\u4efb\u8207\u795e\u7684\u52d5\u5de5\u4e8c\u8005\u4e4b\u9593\uff0c\u5f88\u96e3\u6293\u5230\u5e73\u8861\u3002\u6709\u6642\u5019\u81ea\u5df1\u71b1\u5fc3\u505a\u904e\u4e86\u982d\uff0c\u6c92\u6709\u4ea4\u8a17\uff0c\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff1b\u6709\u6642\u5019\u53c8\u85c9\u53e3\u4ea4\u8a17\u5be6\u5247\u61f6\u6563\uff0c\u6c92\u6709\u76e1\u8cac\uff0c\u7d50\u679c\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u5373\u4f7f\u6211\u5011\u4e00\u5207\u7684\u52aa\u529b\uff0c\u4e5f\u5b8c\u5168\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4f7f\u6211\u5011\u6709\u5206\u65bc\u795e\u7684\u5de5\u4f5c\u3002\u4e00\u5207\u4e3b\u6b0a\u5b8c\u5168\u5728\u65bc\u795e\uff0c\u6211\u5011\u53ea\u662f\u300c\u795e\u7684\u540c\u5de5\u300d\u3001\u300c\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\u3002\u81f3\u65bc\u4eba\u7684\u672c\u5206\u7a76\u7adf\u754c\u9650\u5728\u90a3\u88cf\uff1f\u9700\u8981\u6bcf\u4e00\u6b21\u6c42\u554f\u795e\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002\u56e0\u70ba\u795e\u7684\u5e36\u9818\u7e3d\u662f\u300c\u505a\u65b0\u4e8b\u3001\u505a\u5947\u4e8b\u3001\u7121\u6cd5\u6e2c\u5ea6\u300d\u3002<\/p>\n<p>\u6709\u6642\u5019\u795e\u8981\u4eba\u53ea\u662f\u8b9a\u7f8e\u3001\u795e\u70ba\u4eba\u722d\u6230\uff1b\u6709\u6642\u5019\u795e\u8981\u4eba\u6191\u4fe1\u5fc3\u8de8\u51fa\u7b2c\u4e00\u6b65\uff0c\u7136\u5f8c\u8b93\u795e\u63a5\u624b\uff1b\u6709\u6642\u5019\u795e\u8b93\u4eba\u5728\u6574\u500b\u904e\u7a0b\u4e2d\u90fd\u53c3\u8207\u5728\u5176\u4e2d\uff0c\u4f46\u662f\u5f9e\u982d\u81f3\u5c3e\u5168\u90fd\u5fc5\u9808\u4ef0\u671b\u795e\u7684\u5f15\u5c0e\u3001\u6069\u5178\uff0c\u501a\u9760\u795e\u7684\u529b\u91cf\u2026\u3002\u6211\u5011\u5fc3\u88cf\u77e5\u9053\uff0c\u6211\u5011\u662f\u8edf\u5f31\u7684\uff0c\u6240\u4ee5\u6211\u5011\u4e56\u4e56\u501a\u9760\u795e\u3001\u9806\u670d\u795e\uff1b\u4f46\u662f\u53ef\u80fd\u8868\u73fe\u5728\u5916\u9762\uff0c\u5225\u4eba\u770b\u6211\u5011\u662f\u525b\u5f37\u58ef\u81bd\u7684\uff0c\u4f46\u6211\u5011\u8981\u5c07\u69ae\u8000\u6b78\u7d66\u795e\u3002\u6211\u5011\u5e38\u5728\u9019\u4e8c\u7a2e\u5f35\u529b\u4e2d\uff0c\u53d6\u5f97\u5e73\u8861\u9ede\uff1a\u300c\u9760\u5df1\u8edf\u5f31\u8207\u9760\u4e3b\u525b\u5f37\u300d\u3001\u300c\u501a\u9760\u795e\u76e1\u672c\u5206\u8207\u5c07\u7d50\u679c\u65e8\u610f\u4ea4\u7d66\u795e\u300d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 10\uff1a1~19 10\uff1a1 \u6b64\u5f8c\uff0c\u4e9e\u636b\u4eba\u7684\u738b\u6b7b\u4e86\uff0c\u4ed6\u5152\u5b50\u54c8\u5ae9\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002 10\uff1a2 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u7167 &#8230; <a title=\"2023 \u2013 04 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 10\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-10%ef%bc%9a119\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 10\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14086","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14086","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14086"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14086\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14089"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}