{"id":9500,"date":"2021-05-15T12:55:45","date_gmt":"2021-05-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9500"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a17\/","title":{"rendered":"2021 &#8211; 05 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 17\uff1a1~7<br \/>\n17\uff1a1 \u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\uff0c\u6309\u8457\u7ad9\u53e3\u5f9e\u6c5b\u7684\u66e0\u91ce\u5f80\u524d\u884c\uff0c\u5728\u5229\u975e\u8a02\u5b89\u71df\u3002\u767e\u59d3\u6c92\u6709\u6c34\u559d\uff0c<br \/>\n17\uff1a2 \u6240\u4ee5\u8207\u6469\u897f\u722d\u9b27\uff0c\u8aaa\uff1a\u300c\u7d66\u6211\u5011\u6c34\u559d\u5427\uff01\u300d\u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u8207\u6211\u722d\u9b27\uff1f\u70ba\u751a\u9ebc\u8a66\u63a2\u8036\u548c\u83ef\u5462\uff1f\u300d<br \/>\n17\uff1a3 \u767e\u59d3\u5728\u90a3\u88cf\u751a\u6e34\uff0c\u8981\u559d\u6c34\uff0c\u5c31\u5411\u6469\u897f\u767c\u6028\u8a00\uff0c\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u548c\u6211\u5011\u7684\u5152\u5973\u4e26\u7272\u755c\u90fd\u6e34\u6b7b\u5462\uff1f\u300d<br \/>\n17\uff1a4 \u6469\u897f\u5c31\u547c\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5411\u9019\u767e\u59d3\u600e\u6a23\u884c\u5462\uff1f\u4ed6\u5011\u5e7e\u4e4e\u8981\u62ff\u77f3\u982d\u6253\u6b7b\u6211\u3002\u300d<br \/>\n17\uff1a5 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u624b\u88cf\u62ff\u8457\u4f60\u5148\u524d\u64ca\u6253\u6cb3\u6c34\u7684\u6756\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u7684\u5e7e\u500b\u9577\u8001\uff0c\u5f9e\u767e\u59d3\u9762\u524d\u8d70\u904e\u53bb\u3002<br \/>\n17\uff1a6 \u6211\u5fc5\u5728\u4f55\u70c8\u7684\u78d0\u77f3\u90a3\u88cf\uff0c\u7ad9\u5728\u4f60\u9762\u524d\u3002\u4f60\u8981\u64ca\u6253\u78d0\u77f3\uff0c\u5f9e\u78d0\u77f3\u88cf\u5fc5\u6709\u6c34\u6d41\u51fa\u4f86\uff0c\u4f7f\u767e\u59d3\u53ef\u4ee5\u559d\u3002\u300d\u6469\u897f\u5c31\u5728\u4ee5\u8272\u5217\u7684\u9577\u8001\u773c\u524d\u9019\u6a23\u884c\u4e86\u3002<br \/>\n17\uff1a7 \u4ed6\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u746a\u6492\uff08\u5c31\u662f\u8a66\u63a2\u7684\u610f\u601d\uff09\uff0c\u53c8\u53eb\u7c73\u5229\u5df4\uff08\u5c31\u662f\u722d\u9b27\u7684\u610f\u601d\uff09\uff1b\u56e0\u4ee5\u8272\u5217\u4eba\u722d\u9b27\uff0c\u53c8\u56e0\u4ed6\u5011\u8a66\u63a2\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u5728\u6211\u5011\u4e2d\u9593\u4e0d\u662f\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 17\uff1a6 \u6211\u5fc5\u5728\u4f55\u70c8\u7684\u78d0\u77f3\u90a3\u88cf\uff0c\u7ad9\u5728\u4f60\u9762\u524d\u3002\u4f60\u8981\u64ca\u6253\u78d0\u77f3\uff0c\u5f9e\u78d0\u77f3\u88cf\u5fc5\u6709\u6c34\u6d41\u51fa\u4f86\uff0c\u4f7f\u767e\u59d3\u53ef\u4ee5\u559d\u3002\u6469\u897f\u5c31\u5728\u4ee5\u8272\u5217\u7684\u9577\u8001\u773c\u524d\u9019\u6a23\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1~8\u51fa\u57c3\u53ca\u6c92\u5e7e\u5929\uff0c\u9019\u4e00\u6cbf\u8def\u4e0a\u5168\u90fd\u662f\u70ba\u4e86\u5403\u548c\u559d\u5728\u62b1\u6028\u3001\u722d\u9b27\uff0c\u641e\u5230\u6469\u897f\u4e5f\u662f\u5341\u5206\u5730\u8f9b\u82e6\u7121\u5948\u3002\u4ed6\u5011\u5f9e\u6c5b\u7684\u66e0\u91ce\u4f86\u5230\u5229\u975e\u8a02\uff0c\u6c92\u6709\u6c34\u559d\uff0c\u53c8\u5411\u6469\u897f\u722d\u9b27\u3002\u6469\u897f\u9996\u5148\u6307\u51fa\u4ee5\u8272\u5217\u6c11\u7121\u7406\u53d6\u9b27\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u8207\u6211\u722d\u5435\u5462\uff1f\u300d\u4ed6\u66f4\u9032\u4e00\u6b65\u6307\u51fa\u4ed6\u5011\u771f\u6b63\u5192\u72af\u7684\u5c0d\u8c61\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u8207\u6211\u722d\u9b27\uff1f\u70ba\u751a\u9ebc\u8a66\u63a2\u8036\u548c\u83ef\u5462\uff1f\u300d\uff08v2\uff09\u300c\u8a66\u63a2\u300d\uff08n\u0101s\u0101\uff09\u8036\u548c\u83ef\u300d\uff0c\u9019\u662f\u52d5\u8a5en\u0101s\u0101\u2019\uff08Piel\u5f37\u529b\u5f0f\uff09\u5728\u51fa\u57c3\u53ca\u8a18 \u4e2d\u7b2c3\u6b21\u51fa\u73fe\uff0c\u800c\u6b64\u8655\u5247\u662f\u4ee5\u8272\u5217\u4eba\u5927\u81bd\u5c0d\u8036\u548c\u83ef\u6311\u91c1\uff0c\u61f7\u7591\u7942\u7684\u52d5\u6a5f\uff0c\u5426\u5b9a\u7942\u62ef\u6551\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\u767e\u59d3\u8a66\u63a2\u795e\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u65b7\u5fd8\u8a18\uff0c\u4e0a\u6b21\u5728\u66f8\u73e5\u7684\u66e0\u91ce\u548c\u746a\u62c9\u5982\u4f55\u7d93\u6b77\u795e\u7684\u6069\u5178\uff0815\uff1a22~25\uff09\uff0c\u4e00\u518d\u5728\u7f6a\u4e2d\u91cd\u8e48\u8986\u8f4d\uff0c\u96e3\u602a\u795e\u5f8c\u4f86\u8cac\u5099\u4ed6\u5011\uff1a\u8a6995\uff1a10\u300c\u9019\u662f\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\uff01\u300d\u60f3\u4f86\u4e5f\u662f\u53ef\u60b2\u3002\u795e\u7d66\u6211\u5011\u6a5f\u6703\u5b78\u7fd2\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u65b7\u7684\u8e10\u8e0f\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u8996\u70ba\u7406\u6240\u7576\u7136\uff0c\u53c8\u7121\u5fc3\u6094\u6539\uff0c\u9451\u53e4\u4e0d\u80fd\u77e5\u4eca\uff0c\u8457\u5be6\u53ef\u60b2\uff01<\/p>\n<p>\uff082\uff09\u6469\u897f\u628a\u56f0\u96e3\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u795e\u8981\u6469\u897f\u5e36\u8457\u773e\u9577\u8001\u5230\u4f55\u70c8\u78d0\u77f3\u90a3\u88e1\uff0c\u7528\u6756\u64ca\u6253\u78d0\u77f3\uff0c\u5c31\u6709\u6c34\u6d41\u51fa\uff0c\u70ba\u4eba\u6c11\u89e3\u6e34\u3002\u904e\u53bb\u6469\u897f\u7528\u6756\u64ca\u6253\u5c3c\u7f85\u6cb3\uff0c\u6cb3\u6c34\u8b8a\u6210\u8840\uff0c\u4f7f\u4eba\u4e0d\u80fd\u559d\u6cb3\u88e1\u7684\u6c34\uff08\u51fa7\uff1a20\uff09\u3002\u4f46\u9019\u6b21\u64ca\u6253\u78d0\u77f3\uff0c\u78d0\u77f3\u537b\u6d41\u51fa\u6c34\u4f86\u7d66\u4eba\u6c11\u559d\u3002\u540c\u6a23\u662f\u7528\u6756\u64ca\u6253\uff0c\u524d\u6b21\u5e36\u4f86\u707d\u798d\u8207\u6b7b\u4ea1\uff0c\u9019\u4e00\u6b21\u537b\u5e36\u4f86\u751f\u547d\u8207\u795d\u798f\u3002\u5f8c\u4f86\u6469\u897f\u56de\u9867\u6b77\u53f2\uff0c\u7279\u5225\u63d0\u9192\u4ee5\u8272\u5217\u6c11\uff0c\u4e0d\u53ef\u5fd8\u8a18\u300c\u7942\uff08\u8036\u548c\u83ef\uff09\u66fe\u7d93\u70ba\u4f60\u4f7f\u6c34\u5f9e\u5805\u786c\u7684\u78d0\u77f3\u4e2d\u6d41\u51fa\u4f86\u3002\u300d\uff08\u75338\uff1a15\uff09<\/p>\n<p>v7\u6469\u897f\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u746a\u6492\uff08mass\u00e2\uff09\uff0c\u610f\u601d\u662f\u300c\u8a66\u63a2\u300d\uff1b\u53c8\u53eb\u7c73\u5229\u5df4\uff08m\u01ddr\u00eeb\u00e2\uff09\uff0c\u610f\u601d\u662f\u300c\u722d\u9b27\u300d\u3002\u56e0\u70ba\u4ed6\u5011\u8a66\u63a2\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u4e0d\u662f\u5728\u6211\u5011\u4e2d\u9593\u5462\uff1f\u300d\u8036\u548c\u83ef\u7576\u7136\u5728\u6211\u5011\u4e2d\u9593\uff0c\u4e0d\u7ba1\u662f\u96f2\u67f1\u706b\u67f1\u3001\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u90a3\u4e00\u500b\u4e0d\u662f\u9a5a\u5929\u52d5\u5730\u7684\u5049\u5927\u795e\u8e5f\uff0c\u4ee5\u8272\u5217\u6c11\u537b\u300c\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\u300d\u4e0d\u65b7\u70ba\u8457\u53e3\u8179\u4e4b\u617e\u5f97\u7f6a\u795e\u3002\u8a66\u63a2\u795e\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u7522\u751f\u300c\u722d\u9b27\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u4e0d\u4fe1\u6240\u751f\u51fa\u4f86\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u6b64\u523b\u4e5f\u662f\u5c6c\u65bc\u56b4\u91cd\u7f3a\u6c34\u7684\u6642\u671f\uff0c\u7279\u5225\u53f0\u4e2d\u4e00\u9031\u4e8c\u5929\u9650\u6c34\uff0c\u76ee\u524d\u9084\u662f\u770b\u4e0d\u5230\u6709\u4ec0\u9ebc\u6e96\u5099\u4e0b\u96e8\u7684\u8de1\u8c61\u3002\u52a0\u4e0a\u6628\u5929\u5168\u53f0\u7063\u4e0d\u9810\u8b66\u7684\u505c\u96fb\uff0c\u6211\u5011\u624d\u767c\u73fe\u5e73\u6642\u65e5\u5b50\u6211\u5011\u6709\u6c34\u6709\u96fb\uff0c\u65e9\u5c31\u8996\u70ba\u300c\u7406\u6240\u7576\u7136\u300d\u4e86\u3002\u4e00\u65e6\u7f3a\u6c34\u65b7\u96fb\uff0c\u6211\u5011\u624d\u6703\u767c\u73fe\u4eba\u6709\u591a\u9ebc\u8106\u5f31\uff0c\u540c\u6642\u5728\u7f3a\u4e4f\u4e2d\u7684\u4eba\u6027\u4e5f\u6703\u8b8a\u5f97\u66f4\u52a0\u7169\u8e81\u4e0d\u5b89\u3002\u4eca\u5929\u6211\u5011\u770b\u9019\u7fa4\u4ee5\u8272\u5217\u4eba\uff0c\u904e\u53bb\u62b1\u6028\u6c92\u6709\u81ea\u7531\u8207\u88ab\u5974\u5f79\uff0c\u4eca\u5929\u8f49\u904e\u4f86\u62b1\u6028\u6c92\u6709\u8089\u6c92\u6709\u6c34\u3002\u96d6\u7136\u90fd\u597d\u50cf\u300c\u62b1\u6028\u6709\u7406\u300d\uff0c\u4f46\u7f3a\u4e4f\u4e86\u662f\u4e00\u500b\u611f\u6069\u8207\u656c\u754f\u795e\u7684\u5fc3\uff01\u4eba\u5fd8\u8a18\u81ea\u5df1\u6575\u64cb\u795e\u7684\u7f6a\u662f\u672c\u61c9\u65e9\u8a72\u6ec5\u4ea1\u7684\uff0c\u4e5f\u5fd8\u8a18\u6bcf\u5929\u7684\u751f\u547d\u6c23\u606f\u90fd\u662f\u767d\u767d\u7684\u6069\u5178\u3002\u795e\u6a02\u610f\u8cdc\u798f\u7d66\u6240\u9020\u7684\u4e16\u4eba\uff0c\u4f46\u795e\u66f4\u5e0c\u671b\u4e16\u4eba\u80fd\u5920\u656c\u754f\u795e\u3001\u6709\u5c6c\u9748\u7684\u667a\u6167\uff0c\u8ffd\u6c42\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u9577\u5927\u6210\u4eba\uff0c\u800c\u4e0d\u662f\u59cb\u7d42\u6d3b\u5728\u7f6a\u4eba\u6096\u9006\u795e\u7684\u5fc3\u614b\u8207\u751f\u547d\u88cf\uff0c\u537b\u59cb\u7d42\u6c92\u6709\u6094\u6539\u7684\u8de1\u8c61\u3002\u795e\u7d93\u5e38\u85c9\u7531\u74b0\u5883\u300c\u8a66\u9a57\u4eba\u300d\uff0c\u5c31\u662f\u8981\u4eba\u770b\u6e05\u695a\u81ea\u5df1\u7684\u751f\u547d\u6709\u6c92\u6709\u6210\u9577\uff1f\u6216\u59cb\u7d42\u662f\u8001\u6211\u7576\u5bb6\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 17\uff1a1~7 17\uff1a1 \u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u9075\u8036\u548c\u83ef\u7684\u5429\u5490\uff0c\u6309\u8457\u7ad9\u53e3\u5f9e\u6c5b\u7684\u66e0\u91ce\u5f80\u524d\u884c\uff0c\u5728\u5229\u975e\u8a02\u5b89\u71df\u3002\u767e\u59d3\u6c92 &#8230; <a title=\"2021 &#8211; 05 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a17\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9589,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9500","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9500","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9500"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9500\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9589"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}