{"id":8856,"date":"2020-12-14T12:55:45","date_gmt":"2020-12-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8856"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-14-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-14-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a1325\/","title":{"rendered":"2020 &#8211; 12 &#8211; 14 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 1\uff1a13~25<br \/>\n1\uff1a13 \u6240\u4ee5\u8981\u7d04\u675f\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u675f\u4e0a\u4f60\u5011\u5fc3\u4e2d\u7684\u8170\uff09\uff0c\u8b39\u614e\u81ea\u5b88\uff0c\u5c08\u5fc3\u76fc\u671b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u6240\u5e36\u4f86\u7d66\u4f60\u5011\u7684\u6069\u3002<br \/>\n1\uff1a14 \u4f60\u5011\u65e2\u4f5c\u9806\u547d\u7684\u5152\u5973\uff0c\u5c31\u4e0d\u8981\u6548\u6cd5\u5f9e\u524d\u8499\u6627\u7121\u77e5\u7684\u6642\u5019\u90a3\u653e\u7e31\u79c1\u617e\u7684\u6a23\u5b50\u3002<br \/>\n1\uff1a15 \u90a3\u53ec\u4f60\u5011\u7684\u65e2\u662f\u8056\u6f54\uff0c\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4e5f\u8981\u8056\u6f54\u3002<br \/>\n1\uff1a16 \u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002\u300d<br \/>\n1\uff1a17 \u4f60\u5011\u65e2\u7a31\u90a3\u4e0d\u504f\u5f85\u4eba\u3001\u6309\u5404\u4eba\u884c\u70ba\u5be9\u5224\u4eba\u7684\u4e3b\u70ba\u7236\uff0c\u5c31\u7576\u5b58\u656c\u754f\u7684\u5fc3\u5ea6\u4f60\u5011\u5728\u4e16\u5bc4\u5c45\u7684\u65e5\u5b50\uff0c<br \/>\n1\uff1a18 \u77e5\u9053\u4f60\u5011\u5f97\u8d16\uff0c\u812b\u53bb\u4f60\u5011\u7956\u5b97\u6240\u50b3\u6d41\u865b\u5984\u7684\u884c\u70ba\uff0c\u4e0d\u662f\u6191\u8457\u80fd\u58de\u7684\u91d1\u9280\u7b49\u7269\uff0c<br \/>\n1\uff1a19 \u4e43\u662f\u6191\u8457\u57fa\u7763\u7684\u5bf6\u8840\uff0c\u5982\u540c\u7121\u7455\u75b5\u3001\u7121\u73b7\u6c61\u7684\u7f94\u7f8a\u4e4b\u8840\u3002<br \/>\n1\uff1a20 \u57fa\u7763\u5728\u5275\u4e16\u4ee5\u524d\u662f\u9810\u5148\u88ab\u3000\u795e\u77e5\u9053\u7684\uff0c\u537b\u5728\u9019\u672b\u4e16\u624d\u70ba\u4f60\u5011\u986f\u73fe\u3002<br \/>\n1\uff1a21 \u4f60\u5011\u4e5f\u56e0\u8457\u4ed6\uff0c\u4fe1\u90a3\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3001\u53c8\u7d66\u4ed6\u69ae\u8000\u7684\u3000\u795e\uff0c\u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u548c\u76fc\u671b\u90fd\u5728\u65bc\u3000\u795e\u3002<br \/>\n1\uff1a22 \u4f60\u5011\u65e2\u56e0\u9806\u5f9e\u771f\u7406\uff0c\u6f54\u6de8\u4e86\u81ea\u5df1\u7684\u5fc3\uff0c\u4ee5\u81f4\u611b\u5f1f\u5144\u6c92\u6709\u865b\u5047\uff0c\u5c31\u7576\u5f9e\u5fc3\u88cf\uff08\u5f9e\u5fc3\u88cf\uff1a\u6709\u53e4\u5377\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\uff09\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\u3002<br \/>\n1\uff1a23 \u4f60\u5011\u8499\u4e86\u91cd\u751f\uff0c\u4e0d\u662f\u7531\u65bc\u80fd\u58de\u7684\u7a2e\u5b50\uff0c\u4e43\u662f\u7531\u65bc\u4e0d\u80fd\u58de\u7684\u7a2e\u5b50\uff0c\u662f\u85c9\u8457\u3000\u795e\u6d3b\u6f51\u5e38\u5b58\u7684\u9053\u3002<br \/>\n1\uff1a24 \u56e0\u70ba\u51e1\u6709\u8840\u6c23\u7684\uff0c\u76e1\u90fd\u5982\u8349\uff1b\u4ed6\u7684\u7f8e\u69ae\u90fd\u50cf\u8349\u4e0a\u7684\u82b1\u3002\u8349\u5fc5\u67af\u4e7e\uff0c\u82b1\u5fc5\u51cb\u8b1d\uff1b<br \/>\n1\uff1a25 \u60df\u6709\u4e3b\u7684\u9053\u662f\u6c38\u5b58\u7684\u3002\u6240\u50b3\u7d66\u4f60\u5011\u7684\u798f\u97f3\u5c31\u662f\u9019\u9053\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 1\uff1a13 \u6240\u4ee5\u8981\u7d04\u675f\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u675f\u4e0a\u4f60\u5011\u5fc3\u4e2d\u7684\u8170\uff09\uff0c\u8b39\u614e\u81ea\u5b88\uff0c\u5c08\u5fc3\u76fc\u671b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u6240\u5e36\u4f86\u7d66\u4f60\u5011\u7684\u6069\u3002<br \/>\n1\uff1a14 \u4f60\u5011\u65e2\u4f5c\u9806\u547d\u7684\u5152\u5973\uff0c\u5c31\u4e0d\u8981\u6548\u6cd5\u5f9e\u524d\u8499\u6627\u7121\u77e5\u7684\u6642\u5019\u90a3\u653e\u7e31\u79c1\u617e\u7684\u6a23\u5b50\u3002<br \/>\n1\uff1a16 \u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4f60\u5011\u8981\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002<br \/>\n1\uff1a22 \u4f60\u5011\u65e2\u56e0\u9806\u5f9e\u771f\u7406\uff0c\u6f54\u6de8\u4e86\u81ea\u5df1\u7684\u5fc3\uff0c\u4ee5\u81f4\u611b\u5f1f\u5144\u6c92\u6709\u865b\u5047\uff0c\u5c31\u7576\u5f9e\u5fc3\u88cf\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u63d0\u5230\u795e\u8cdc\u7d66\u4fe1\u4e3b\u4e4b\u4eba\u7684\u6551\u6069\uff0c\u9019\u6551\u6069\u7d55\u4e0d\u662f\u6307\u53d7\u6d17\u4e4b\u5f8c\u5929\u5929\u7b49\u6b7b\u5f8c\u4e0a\u5929\u5802\uff0c\u56e0\u70ba\u795e\u7684\u6551\u6069\u662f\u69ae\u8000\u7684\uff0c\u662f\u8056\u6f54\u7684\uff0c\u5c07\u4f86\u6709\u4e00\u500b\u6975\u5927\u7f94\u7f8a\u7684\u5a5a\u5bb4\uff0c\u8981\u8fce\u5a36\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u5c31\u662f\u6559\u6703\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u500b\u4eba\u3002\u6240\u4ee5\u6211\u5011\u5f97\u6551\u4e4b\u5f8c\uff0c\u6d3b\u5728\u4e16\u4e0a\u5c31\u662f\u958b\u59cb\u9810\u5099\u81ea\u5df1\uff0c\u61c9\u7576\u5982\u4f55\u9760\u8457\u798f\u97f3\u4f86\u6539\u8b8a\u6211\u5011\u64c1\u6709\u4e00\u500b\u540d\u526f\u5176\u5be6\uff0c\u8056\u6f54\u69ae\u8000\u7684\u65b0\u751f\u547d\u3002\u5728\u9019\u904e\u7a0b\u4e2d\uff0c\u4e0a\u5e1d\u6703\u7528\u767e\u822c\u7684\u667a\u6167\uff0c\u900f\u904e\u767e\u822c\u7684\u8a66\u7149\uff0c\u4f86\u7149\u6de8\u6211\u5011\u3001\u66f4\u65b0\u6211\u5011\u3001\u6539\u8b8a\u6211\u5011\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u96d6\u7136\u66ab\u6642\u6182\u6101\uff0c\u4f46\u7d93\u6b77\u4e4b\u5f8c\u6703\u751f\u51fa\u6bd4\u91d1\u5b50\u5bf6\u8cb4\u7684\u4fe1\u5fc3\u8207\u69ae\u8000\u7684\u65b0\u751f\u547d\uff0c\u9019\u65b0\u751f\u547d\u4f7f\u6211\u5011\u6709\u5c6c\u9748\u7684\u5927\u559c\u6a02\uff0c\u56e0\u70ba\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u6211\u5011\u5f97\u52dd\u6539\u8b8a\u7684\u65b0\u751f\u547d\uff0c\u5c07\u8981\u627f\u63a5\u795e\u9810\u5099\u8981\u8cdc\u7d66\u6211\u5011\u5929\u4e0a\u7684\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u51a0\u5195\u3002<\/p>\n<p>v13 \u300c\u6240\u4ee5\u8981\u7d04\u675f\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u675f\u4e0a\u4f60\u5011\u5fc3\u4e2d\u7684\u8170\uff09\uff0c\u8b39\u614e\u81ea\u5b88\uff0c\u5c08\u5fc3\u76fc\u671b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u6240\u5e36\u4f86\u7d66\u4f60\u5011\u7684\u6069\u3002\u300d\u795e\u7684\u6069\u5178\u8981\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u7528\u5750\u5403\u7b49\u6b7b\u4f86\u9810\u5099\u81ea\u5df1\uff0c\u66f4\u4e0d\u662f\u6d3b\u5728\u4fe1\u4e3b\u4ee5\u524d\u90a3\u7a2e\u96a8\u5f9e\u79c1\u617e\u7684\u5149\u666f\u7e7c\u7e8c\u5f97\u7f6a\u795e\u3002\u800c\u662f\u8981\u675f\u4e0a\u5fc3\u4e2d\u7684\u8170\uff0c\u4ee5\u5f17\u6240\u66f8\u4e5f\u66fe\u8aaa\u904e\u5168\u526f\u8ecd\u88dd\u8981\u300c\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\u675f\u8170\u300d\u3002\u610f\u601d\u5c31\u662f\u8981\u9760\u8457\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u501a\u9760\u8056\u7d93\u8207\u8056\u9748\u7684\u529b\u91cf\u4f86\u7d04\u675f\u6211\u5011\u7684\u5fc3\uff0c\u8b39\u614e\u81ea\u5b88\uff0c\u5c31\u662f\u4e0d\u518d\u96a8\u4fbf\u653e\u7e31\u6211\u5011\u7684\u601d\u60f3\u80e1\u601d\u4e82\u60f3\uff0c\u6574\u5929\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u662f\u8b93\u8056\u9748\u5f15\u5c0e\u6211\u5011\u6bcf\u5929\u7684\u601d\u60f3\uff0c\u90fd\u662f\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u7d04\u675f\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u601d\u60f3\uff0c\u7167\u8457\u795e\u7684\u65e8\u610f\u4f86\u601d\u60f3\uff0c\u4f86\u751f\u6d3b\u3001\u4f86\u884c\u4e8b\u3002\u6211\u5011\u7684\u601d\u60f3\u5c31\u662f\u4e00\u500b\u6230\u5834\uff0c\u9b54\u9b3c\u7684\u8a6d\u8a08\u5c31\u662f\u8981\u6211\u5011\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u9060\u96e2\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u4f46\u662f\u6211\u5011\u8981\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u7d04\u675f\u81ea\u5df1\u7167\u8457\u795e\u7684\u610f\u601d\u4f86\u601d\u60f3\u884c\u4e8b\u70ba\u4eba\uff0c\u624d\u80fd\u5f97\u8457\u795e\u8981\u8cdc\u7d66\u6211\u5011\u8c50\u76db\u7684\u6069\u5178\u8207\u795d\u798f\u3002<\/p>\n<p>v14\u300c\u4f60\u5011\u65e2\u4f5c\u9806\u547d\u7684\u5152\u5973\uff0c\u5c31\u4e0d\u8981\u6548\u6cd5\u5f9e\u524d\u8499\u6627\u7121\u77e5\u7684\u6642\u5019\u90a3\u653e\u7e31\u79c1\u617e\u7684\u6a23\u5b50\u3002\u300d\u51e1\u662f\u5f97\u6551\u7684\u5929\u570b\u5b50\u6c11\uff0c\u5171\u901a\u7684\u7279\u9ede\u5c31\u662f\u6210\u70ba\u300c\u9806\u547d\u7684\u5152\u5973\u300d\uff0c\u56e0\u70ba\u6211\u5011\u5c07\u4f86\u8981\u53bb\u7684\u5929\u570b\uff0c\u5c31\u662f\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u6240\u6709\u53d7\u9020\u4e4b\u7269\u90fd\u8981\u5b8c\u5168\u9806\u670d\u7684\u5730\u65b9\u3002\u4e0d\u9806\u670d\uff0c\u5c31\u662f\u6574\u672c\u8056\u7d93\u4e2d\u4e00\u518d\u63d0\u5230\u6700\u5927\u7684\u7f6a\u60e1\u3002\u6211\u5011\u6094\u6539\u4fe1\u4e3b\uff0c\u5c31\u662f\u5f9e\u4e0d\u9806\u670d\u7684\u6096\u9006\u4e4b\u5b50\uff0c\u6210\u70ba\u9806\u547d\u7684\u5152\u5973\u3002\u6096\u9006\u4e4b\u5b50\uff0c\u5728\u4fe1\u4e3b\u4e4b\u524d\u5c31\u662f\u300c\u8499\u6627\u7121\u77e5\u300d\u3001\u300c\u653e\u7e31\u79c1\u617e\u300d\uff0c\u9019\u90fd\u662f\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u610f\u601d\uff0c\u4e0d\u53d7\u795e\u7684\u7ba1\u7406\uff0c\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\uff0c\u6211\u611b\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u6211\u5c31\u662f\u738b\u3001\u5c31\u662f\u4e3b\u3001\u5c31\u662f\u795e\u3002\u4f46\u662f\u7576\u6211\u5011\u6094\u6539\u4fe1\u4e3b\uff0c\u5c31\u4e0d\u53ef\u4ee5\u50cf\u904e\u53bb\u4e00\u6a23\uff0c\u800c\u662f\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u904e\u65e5\u5b50\u3002<\/p>\n<p>\uff082\uff09v15\u300c \u90a3\u53ec\u4f60\u5011\u7684\u65e2\u662f\u8056\u6f54\uff0c\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4e5f\u8981\u8056\u6f54\u3002\u300d\u56e0\u70ba\u53ec\u6211\u5011\u7684\u795e\uff0c\u662f\u8056\u6f54\u7684\u795e\u3002\u8056\u6f54\u6700\u7c21\u55ae\u4e5f\u662f\u6700\u6838\u5fc3\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u300c\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u55ae\u55ae\u6b78\u7d66\u795e\u300d\u3002\u795e\u62ef\u6551\u6211\u5011\u3001\u8cb7\u8d16\u6211\u5011\uff0c\u5c31\u662f\u8981\u547c\u53ec\u6211\u5011\u300c\u6b78\u7942\u81ea\u5df1\u300d\u3002\u904e\u53bb\u6211\u5011\u7684\u751f\u547d\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u807d\u9b54\u9b3c\u7684\u8a71\u3001\u8ffd\u9010\u4e16\u754c\u7684\u865b\u69ae\u5bb4\u6a02\uff0c\u8655\u8655\u8207\u795e\u4f5c\u5c0d\u3002\u4f46\u662f\u795e\u6551\u6211\u5011\u53c8\u53ec\u6211\u5011\u6b78\u7942\u81ea\u5df1\uff0c\u6211\u5011\u5c31\u662f\u5c6c\u795e\u7684\u4eba\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0d\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u4e0d\u662f\u5c6c\u4e16\u754c\u7684\u4eba\u3002\u6211\u5011\u7684\u601d\u60f3\u3001\u884c\u70ba\u3001\u751f\u547d\uff0c\u90fd\u662f\u5c6c\u65bc\u795e\uff0c\u6309\u8457\u8056\u9748\u7684\u5e6b\u52a9\u8207\u771f\u7406\u7684\u6559\u5c0e\uff0c\u6d3b\u51fa\u5c6c\u795e\u7684\u65b0\u751f\u547d\uff0c\u9019\u5c31\u662f\u6d3b\u51fa\u8056\u6f54\u3002<\/p>\n<p>v17\u300c\u4f60\u5011\u65e2\u7a31\u90a3\u4e0d\u504f\u5f85\u4eba\u3001\u6309\u5404\u4eba\u884c\u70ba\u5be9\u5224\u4eba\u7684\u4e3b\u70ba\u7236\uff0c\u5c31\u7576\u5b58\u656c\u754f\u7684\u5fc3\u5ea6\u4f60\u5011\u5728\u4e16\u5bc4\u5c45\u7684\u65e5\u5b50\u3002\u300d\u795e\u662f\u516c\u5e73\u7684\uff0c\u4e0d\u504f\u5f85\u4eba\uff0c\u8981\u6309\u5404\u4eba\u884c\u70ba\u5be9\u5224\u3002\u8056\u7d93\u8aaa\u6211\u5011\u4e0d\u662f\u56e0\u4fe1\u7a31\u7fa9\u55ce\uff1f\u70ba\u4ec0\u9ebc\u53c8\u8981\u6309\u884c\u70ba\u5be9\u5224\uff1f\u9019\u88cf\u7684\u610f\u601d\u5c31\u50cf\u96c5\u5404\u66f8\u4e0a\u8b1b\u7684\u4e00\u6a23\uff0c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u3002\u56e0\u4fe1\u7a31\u7fa9\u662f\u57fa\u790e\uff0c\u4f46\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u9084\u8981\u52a0\u4e0a\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u4e00\u500b\u751f\u547d\u6839\u672c\u6c92\u6709\u6539\u8b8a\u7684\u4eba\uff0c\u6211\u5011\u53ef\u4ee5\u61f7\u7591\u9019\u500b\u4eba\u5230\u5e95\u771f\u4fe1\u9084\u662f\u5047\u4fe1\uff1f\u7576\u7136\u4eba\u770b\u4e0d\u51fa\u4f86\uff0c\u5c07\u4f86\u53ea\u6709\u795e\u80fd\u516c\u5e73\u7684\u5be9\u5224\u8207\u9451\u5bdf\u4eba\u5fc3\u3002\u6240\u4ee5\u5373\u4f7f\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u5343\u842c\u4e0d\u8981\u7e7c\u7e8c\u8ff7\u7cca\uff0c\u4e0d\u8981\u653e\u7e31\uff0c\u8981\u656c\u754f\u795e\uff0c\u597d\u50cf\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\u7684\u751f\u6d3b\uff0c\u9810\u5099\u5c07\u4f86\u8981\u56de\u5929\u5bb6\u3002<\/p>\n<p>v18~22\u4e00\u500b\u771f\u6b63\u5f97\u6551\u5f97\u8d16\u7684\u4eba\uff0c\u5c31\u61c9\u8a72\u6d3b\u51fa\u6094\u6539\u5f97\u52dd\u7684\u65b0\u751f\u547d\uff1a<br \/>\n\u4e00\u3001\u812b\u96e2\u904e\u53bb\u865b\u5984\u7684\u884c\u70ba\u3001\u4e0d\u501a\u9760\u80fd\u58de\u7684\u91d1\u9280\u7b49\u7269<br \/>\n\u4e8c\u3001\u85c9\u8457\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u6d3b\u51fa\u4fe1\u3001\u671b\u3001\u611b\u7684\u751f\u547d\uff0c\u4fe1\u5fc3\u3001\u76fc\u671b\u8207\u611b\u5fc3\u90fd\u662f\u6709\u5c0d\u8c61\u7684\uff0c\u5c0d\u8c61\u5c31\u662f\u8036\u7a4c\uff1a\u300c\u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u548c\u76fc\u671b\u90fd\u5728\u65bc\u3000\u795e\u3002\u300d<br \/>\n\u4e09\u3001\u85c9\u8457\u8056\u9748\u7684\u5e6b\u52a9\u300c\u9806\u5f9e\u771f\u7406\u300d\uff0c\u300c\u6f54\u6de8\u81ea\u5df1\u7684\u5fc3\u300d\uff0c\u751f\u547d\u5f97\u4ee5\u6539\u8b8a\uff0c\u6211\u5011\u5c31\u61c9\u7576\u4ee5\u4e00\u500b\u6e05\u6f54\u7684\u5fc3\uff0c\u4f86\u6d3b\u51fa\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u5728\u57fa\u7763\u88cf\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\u3002<br \/>\n\u56db\u3001\u518d\u6b21\u770b\u5230\u751f\u547d\u7684\u6539\u8b8a\u8207\u6d3b\u51fa\u4fe1\u3001\u671b\u3001\u611b\u7684\u751f\u547d\u662f\u5206\u4e0d\u958b\u7684\u3002\u6551\u6069\u6703\u5e36\u4f86\u751f\u547d\u7684\u6539\u8b8a\uff0c\u751f\u547d\u7684\u6539\u8b8a\u6703\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5305\u62ec\u4fe1\u3001\u671b\u3001\u611b\u3001\u559c\u6a02\u2026\uff0c\u662f\u6c38\u9060\u9577\u5b58\u7684\u3002<\/p>\n<p>\uff083\uff09v23~25\u5728\u5f80\u524d\u63a8\u4e00\u9ede\uff0c\u6211\u5011\u662f\u5982\u4f55\u5f97\u8457\u57fa\u7763\u7684\u6551\u6069\uff1f\u662f\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\uff0c\u597d\u50cf\u7a2e\u5b50\u6492\u5728\u6211\u5011\u7684\u5fc3\u7530\u3002\u6211\u5011\u76f8\u4fe1\uff0c\u4e26\u4e14\u9ed8\u60f3\u8207\u9075\u884c\uff0c\u5c31\u662f\u63a5\u53d7\u4e86\u795e\u8a71\u8a9e\u7684\u751f\u547d\uff0c\u5728\u6211\u5011\u5fc3\u88cf\u6210\u9577\u8301\u58ef\uff0c\u6d3b\u51fa\u5f97\u6551\u7684\u65b0\u751f\u547d\u3002\u795e\u7684\u8a71\u8a9e\u62ef\u6551\u6211\u5011\uff0c\u4e5f\u5929\u5929\u9935\u990a\u6211\u5011\uff0c\u9577\u5927\u6210\u719f\u3002\u795e\u7684\u8a71\u8a9e\u4e5f\u6210\u70ba\u6211\u5011\u6bcf\u5929\u601d\u60f3\u4e0a\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u8b77\u885b\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u722d\u6230\u5f97\u52dd\uff0c\u5f97\u8457\u734e\u8cde\u8207\u51a0\u5195\u3002\u6211\u5011\u5fc5\u9808\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\u675f\u8170\uff0c\u5c31\u662f\u4e0d\u518d\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\uff0c\u653e\u7e31\u79c1\u617e\uff0c\u6d3b\u5728\u4fe1\u4e3b\u4ee5\u524d\u6096\u9006\u7684\u6a23\u5b50\uff0c\u800c\u662f\u7528\u795e\u7684\u8a71\u8a9e\u7d04\u675f\u81ea\u5df1\u7684\u5fc3\uff0c\u60f3\u6240\u6240\u60f3\u3001\u8aaa\u795e\u6240\u8aaa\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u884c\u795e\u6240\u884c\uff0c\u5f9e\u88cf\u5230\u5916\u751f\u547d\u66f4\u65b0\u6539\u8b8a\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\u8207\u8a66\u7149\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\u6d3b\u51fa\u57fa\u7763\u69ae\u8000\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u8b80\u4fdd\u7f85\u66f8\u4fe1\uff0c\u6216\u662f\u5f7c\u5f97\u66f8\u4fe1\uff0c\u6211\u6df1\u6df1\u615a\u6127\u3002\u904e\u53bb\u63a5\u53d7\u6210\u529f\u795e\u5b78\uff0c\u96d6\u7136\u4fe1\u4e3b\u5f88\u4e45\uff0c\u4f46\u662f\u9084\u662f\u6574\u5929\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6574\u5929\u60f3\u8457\u5982\u4f55\u7528\u5b97\u6559\u529f\u5fb7\u8207\u795e\u4ea4\u63db\u5229\u76ca\uff0c\u6574\u5929\u8ffd\u6c42\u9019\u4e16\u4e0a\u7684\u4e8b\uff0c\u7d50\u679c\u751f\u547d\u8f15\u4e0d\u8d77\u4e00\u9ede\u8003\u9a57\u8207\u8a66\u7149\uff0c\u4e00\u76f4\u8655\u5728\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u5e7c\u7a1a\u7121\u77e5\u3002\u7576\u6211\u5011\u6bcf\u5929\u8a8d\u771f\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u771f\u5f8c\u6094\u904e\u53bb\u600e\u9ebc\u6703\u76f8\u4fe1\u6210\u529f\u795e\u5b78\u90a3\u4e00\u5957\u8b0a\u8a00\uff0c\u5c31\u662f\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6c92\u6709\u771f\u6b63\u7684\u656c\u754f\u8207\u611b\u795e\uff0c\u8ffd\u9010\u4eca\u751f\u800c\u8f15\u770b\u6c38\u6046\u3002\u4f46\u662f\u6211\u73fe\u5728\u7684\u554f\u984c\u4e0d\u4f46\u601d\u60f3\u4e0a\u8981\u5148\u88ab\u6539\u8b8a\u66f4\u65b0\uff0c\u6211\u9084\u9700\u8981\u501a\u9760\u8056\u9748\u6d3b\u51fa\u4e00\u500b\u5728\u601d\u60f3\u4e0a\u88ab\u8056\u7d93\u7d04\u675f\u7684\u5c6c\u9748\u7d00\u5f8b\u751f\u6d3b\uff0c\u5f9e\u601d\u60f3\u5230\u884c\u70ba\u6f38\u6f38\u7684\u6539\u8b8a\uff0c\u5c31\u50cf\u807d\u904e\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u601d\u60f3\u6c7a\u5b9a\u884c\u70ba\uff0c\u884c\u70ba\u6c7a\u5b9a\u7fd2\u6163\uff0c\u7fd2\u6163\u6c7a\u5b9a\u6027\u683c\uff0c\u6027\u683c\u6c7a\u5b9a\u547d\u904b\u3002\u300d\u5728\u5c6c\u9748\u7684\u8def\u4e0a\uff0c\u4e00\u6a23\u7684\u9069\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 1\uff1a13~25 1\uff1a13 \u6240\u4ee5\u8981\u7d04\u675f\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u675f\u4e0a\u4f60\u5011\u5fc3\u4e2d\u7684\u8170\uff09\uff0c\u8b39\u614e\u81ea\u5b88\uff0c\u5c08\u5fc3\u76fc\u671b\u8036\u7a4c\u57fa\u7763\u986f &#8230; <a title=\"2020 &#8211; 12 &#8211; 14 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-14-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a1325\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 14 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8930,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8856","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8856","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8856"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8856\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8930"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8856"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8856"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8856"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}