{"id":15990,"date":"2024-05-05T00:00:55","date_gmt":"2024-05-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15990"},"modified":"2024-05-05T06:54:43","modified_gmt":"2024-05-04T22:54:43","slug":"2024-05-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a1124\/","title":{"rendered":"2024 \u2013 05 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 13\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 13\uff1a11~24<br \/>\n13\uff1a1 \u90a3\u6642\uff0c\u6709\u4e00\u500b\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5f9e\u7336\u5927\u4f86\u5230\u4f2f\u7279\u5229\u3002\u8036\u7f85\u6ce2\u5b89\u6b63\u7ad9\u5728\u58c7\u65c1\u8981\u71d2\u9999\uff1b<br \/>\n13\uff1a2 \u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5411\u58c7\u547c\u53eb\uff0c\u8aaa\uff1a\u300c\u58c7\u54ea\uff0c\u58c7\u54ea\uff01\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5927\u885b\u5bb6\u88cf\u5fc5\u751f\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u7d04\u897f\u4e9e\uff0c\u4ed6\u5fc5\u5c07\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u5c31\u662f\u5728\u4f60\u4e0a\u9762\u71d2\u9999\u7684\uff0c\u6bba\u5728\u4f60\u4e0a\u9762\uff0c\u4eba\u7684\u9aa8\u982d\u4e5f\u5fc5\u71d2\u5728\u4f60\u4e0a\u9762\u3002\u300d<br \/>\n13\uff1a3 \u7576\u65e5\uff0c\u795e\u4eba\u8a2d\u500b\u9810\u5146\uff0c\u8aaa\uff1a\u300c\u9019\u58c7\u5fc5\u7834\u88c2\uff0c\u58c7\u4e0a\u7684\u7070\u5fc5\u50be\u6492\uff0c\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u9810\u5146\u3002\u300d<br \/>\n13\uff1a4 \u8036\u7f85\u6ce2\u5b89\u738b\u807d\u898b\u795e\u4eba\u5411\u4f2f\u7279\u5229\u7684\u58c7\u6240\u547c\u53eb\u7684\u8a71\uff0c\u5c31\u5f9e\u58c7\u4e0a\u4f38\u624b\uff0c\u8aaa\uff1a\u300c\u62ff\u4f4f\u4ed6\u5427\uff01\u300d\u738b\u5411\u795e\u4eba\u6240\u4f38\u7684\u624b\u5c31\u67af\u4e7e\u4e86\uff0c\u4e0d\u80fd\u5f4e\u56de\uff1b<br \/>\n13\uff1a5 \u58c7\u4e5f\u7834\u88c2\u4e86\uff0c\u58c7\u4e0a\u7684\u7070\u50be\u6492\u4e86\uff0c\u6b63\u5982\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u6240\u8a2d\u7684\u9810\u5146\u3002<br \/>\n13\uff1a6 \u738b\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u70ba\u6211\u79b1\u544a\uff0c\u6c42\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6069\u5178\u4f7f\u6211\u7684\u624b\u5fa9\u539f\u3002\u300d\u65bc\u662f\u795e\u4eba\u7948\u79b1\u8036\u548c\u83ef\uff0c\u738b\u7684\u624b\u5c31\u5fa9\u4e86\u539f\uff0c\u4ecd\u5982\u5c0b\u5e38\u4e00\u6a23\u3002<br \/>\n13\uff1a7 \u738b\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u540c\u6211\u56de\u53bb\u5403\u98ef\uff0c\u52a0\u6dfb\u5fc3\u529b\uff0c\u6211\u4e5f\u5fc5\u7d66\u4f60\u8cde\u8cdc\u3002\u300d<br \/>\n13\uff1a8 \u795e\u4eba\u5c0d\u738b\u8aaa\uff1a\u300c\u4f60\u5c31\u662f\u628a\u4f60\u7684\u5bae\u4e00\u534a\u7d66\u6211\uff0c\u6211\u4e5f\u4e0d\u540c\u4f60\u9032\u53bb\uff0c\u4e5f\u4e0d\u5728\u9019\u5730\u65b9\u5403\u98ef\u559d\u6c34\uff1b<br \/>\n13\uff1a9 \u56e0\u70ba\u6709\u8036\u548c\u83ef\u7684\u8a71\u56d1\u5490\u6211\uff0c\u8aaa\u4e0d\u53ef\u5728\u4f2f\u7279\u5229\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u4e0d\u53ef\u5f9e\u4f60\u53bb\u7684\u539f\u8def\u56de\u4f86\u3002\u300d<br \/>\n13\uff1a10 \u65bc\u662f\u795e\u4eba\u5f9e\u5225\u7684\u8def\u56de\u53bb\uff0c\u4e0d\u5f9e\u4f2f\u7279\u5229\u4f86\u7684\u539f\u8def\u56de\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 13\uff1a17 \u56e0\u70ba\u6709\u8036\u548c\u83ef\u7684\u8a71\u56d1\u5490\u6211\u8aaa\uff1a\u4f60\u5728\u90a3\u88cf\u4e0d\u53ef\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u4e0d\u53ef\u5f9e\u4f60\u53bb\u7684\u539f\u8def\u56de\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~19\u672c\u4f86\u795e\u4eba\u5949\u795e\u5dee\u9063\uff0c\u5c0d\u8036\u7f85\u6ce2\u5b89\u541b\u738b\u5ba3\u544a\u795e\u7684\u5be9\u5224\uff0c\u53c8\u7d93\u6b77\u795e\u8e5f\u5947\u4e8b\u300c\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\uff0c\u56e0\u4eba\u7684\u9806\u670d\u53eb\u795e\u5f97\u69ae\u8000\uff0c\u662f\u4ef6\u7f8e\u4e8b\u3002\u4f46\u662f\u534a\u8def\u6bba\u51fa\u7a0b\u54ac\u91d1\uff0c\u6c92\u60f3\u5230\u4f2f\u7279\u5229\u6709\u4e00\u4f4d\u8001\u5148\u77e5\u807d\u4e86\u5152\u5b50\u8b1b\u8ff0\u53c3\u8207\u904e\u7a0b\u7684\u898b\u8b49\uff0c\u537b\u6545\u610f\u8981\u9a19\u9019\u4f4d\u795e\u4eba\u5230\u5bb6\u4e2d\u5403\u98ef\u3002\u800c\u9019\u4f4d\u795e\u4eba\u5148\u524d\u56e0\u70ba\u795e\u7684\u5429\u5490\u5df2\u7d93\u65b7\u7136\u62d2\u7d55\u4e86\u738b\u7684\u9080\u5bb4\uff1a\u300c\u8036\u548c\u83ef\u7684\u8a71\u56d1\u5490\u6211\u8aaa\uff1a\u4f60\u5728\u90a3\u88cf\u4e0d\u53ef\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u4e0d\u53ef\u5f9e\u4f60\u53bb\u7684\u539f\u8def\u56de\u4f86\u3002\u300d\uff08v17\uff09\uff0c\u537b\u8aa4\u4fe1\u8001\u5148\u77e5\u7684\u8b0a\u8a00\u800c\u8d74\u5bb4\uff08v18~19\uff09\u3002<\/p>\n<p>v20~24\u672c\u4f86\u662f\u4e00\u500b\u56e0\u70ba\u795e\u4eba\u9806\u670d\u795e\u800c\u69ae\u8000\u7684\u898b\u8b49\uff0c\u7d50\u5c40\u537b\u8b8a\u6210\u4e86\u56e0\u70ba\u4e0d\u9806\u670d\u800c\u6158\u6b7b\u7684\u60b2\u5287\u3002\u9019\u4f4d\u8001\u5148\u77e5\u4e00\u958b\u59cb\u6b3a\u9a19\u795e\u4eba\uff0c\u56e0\u70ba\u807d\u898b\u5929\u4f7f\u7684\u8a71\u5e36\u4ed6\u56de\u5bb6\u5403\u98ef\uff08v18\uff09\uff0c\u5f8c\u4f86\u537b\u771f\u7684\u807d\u5230\u795e\u7684\u8072\u97f3\uff0c\u5c0d\u795e\u4eba\u5ba3\u544a\u4ed6\u56e0\u70ba\u4e0d\u807d\u795e\u7684\u547d\u4ee4\u2014\u300c\u5c4d\u8eab\u4e0d\u5f97\u5165\u4f60\u5217\u7956\u7684\u58b3\u5893\u3002\u300d\uff08v22\uff09\u3002\u7d50\u679c\u795e\u4eba\u56de\u53bb\u7684\u8def\u4e0a\u679c\u7136\u9047\u898b\u7345\u5b50\u5c07\u4ed6\u54ac\u6b7b\uff0c\u537b\u4e0d\u54ac\u6b7b\u9a62\u5b50\uff0c\u7345\u5b50\u9a62\u5b50\u4e00\u8d77\u7ad9\u5728\u5c4d\u8eab\u65c1\u908a\uff0c\u898b\u8b49\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u3002<\/p>\n<p>\uff082\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c\u8001\u5148\u77e5\u70ba\u4ec0\u9ebc\u8981\u4f5c\u9019\u4ef6\u4e8b\u8b93\u90a3\u795e\u4eba\u88ab\u6bba\u6389\uff1f\u6211\u63a5\u53d7\u4e00\u500b\u89e3\u91cb\uff0c\u5c31\u662f\u5ac9\u5992\u3002\u9019\u4ef6\u4e8b\u61c9\u8a72\u8001\u5148\u77e5\u4f86\u505a\u7684\uff0c\u4f46\u8001\u5148\u77e5\u5728\u4f2f\u7279\u5229\u770b\u5230\u738b\u505a\u4e86\u91d1\u725b\u72a2\u3001\u795e\u58c7\uff0c\u9019\u90fd\u4e0d\u662f\u4e00\u671d\u4e00\u5915\u7684\uff0c\u8001\u5148\u77e5\u61c9\u8a72\u8b66\u544a\u738b\u7684\uff0c\u4f46\u4ed6\u6c92\u6709\u8b66\u544a\uff0c\u8aaa\u5f97\u91cd\u4e00\u9ede\uff0c\u4ed6\u986f\u7136\u662f\u500b\u58ae\u843d\u7684\u8001\u5148\u77e5\uff0c\u8aaa\u8f15\u4e00\u9ede\u662f\u5df2\u7d93\u50cf\u4ee5\u5229\u4e00\u6a23\uff0c\u795e\u8ddf\u4ed6\u7684\u95dc\u4fc2\u5df2\u7d93\u5f88\u6de1\u4e86\u3002\u795e\u6c92\u6709\u627e\u4ed6\u4f86\u505a\u9019\u4ef6\u4e8b\uff0c\u4ed6\u5ac9\u5992\uff0c\u800c\u8981\u81f4\u9019\u4eba\u65bc\u6b7b\uff0c\u6216\u8b93\u5225\u4eba\u8ddf\u4ed6\u4e00\u8d77\u58ae\u843d\u3002\u2026\u2026\uff0c\u6211\u5c31\u89ba\u5f97\u8001\u5148\u77e5\u662f\u60f3\uff1a\u795e\u73fe\u5728\u4e5f\u4e0d\u7528\u6211\u4e86\uff0c\u628a\u4f60\u62d6\u4e0b\u6c34\uff0c\u8b93\u4f60\u4e5f\u72af\u500b\u7f6a\uff0c\u4ee5\u5f8c\u4e5f\u4e0d\u88ab\u795e\u7528\u66f4\u597d\u3002\u2026\u2026\uff0c\u4e0b\u9762\u56de\u7b54\u6700\u91cd\u8981\u7684\u554f\u984c\uff1a\u9019\u500b\u795e\u4eba\u597d\u5012\u6963\uff0c\u4ed6\u9075\u5b88\u795e\u7684\u8a71\uff0c\u4e0d\u5728\u9019\u88e1\u5403\u559d\uff0c\u4e5f\u4e0d\u77e5\u9053\u4eba\u5bb6\u662f\u9a19\u4ed6\u7684\u4e5f\u6c92\u932f\uff0c\u90a3\u7684\u78ba\u662f\u500b\u8001\u5148\u77e5\uff0c\u662f\u524d\u8f29\u3001\u8001\u7267\u5e2b\uff0c\u7136\u5f8c\u4ed6\u8aaa\u5929\u4f7f\u4f86\u8b1b\u7684\uff0c\u53c8\u6c92\u6709\u8b49\u64da\u8b49\u660e\u4ed6\u8b1b\u7684\u662f\u932f\u7684\uff0c\u65bc\u662f\u4ed6\u5403\u4e86\u3002\u60f3\u60f3\u9019\u8001\u5148\u77e5\u5fc3\u60c5\u5982\u4f55\uff0c\u7576\u4ed6\u7d42\u65bc\u9818\u53d7\u5230\u795e\u7684\u8a71\uff0c\u4e5f\u7d42\u65bc\u904e\u766e\u53ef\u4ee5\u8b1b\u4e86\uff0c\u4ed6\u662f\u5f88\u5f97\u610f\uff1f\u9084\u662f\u73fe\u5728\u958b\u59cb\u60b2\u54c0\uff1f\u4ed6\u8ddf\u795e\u4eba\u8aaa\uff1a\u300c\u4f60\u6703\u6b7b\u300d\uff0c\u5176\u5be6\u662f\u5728\u8b1b\u4ed6\u81ea\u5df1\u3002\u82e5\u6211\u63a8\u6e2c\u5f97\u4e0d\u932f\uff0c\u4ed6\u662f\u4e00\u500b\u58ae\u843d\u7684\u3001\u6216\u51b7\u6de1\u7684\uff0c\u50cf\u4ee5\u5229\u4e00\u6a23\u591a\u5e74\u6c92\u6709\u5f97\u5230\u795e\u8a71\u8a9e\u7684\u5148\u77e5\uff0c\u73fe\u5728\u53c8\u807d\u5230\u4e86\uff0c\u751a\u81f3\u8b1b\u4e86\uff0c\u4f46\u662f\u8a86\u54c4\u3001\u50b7\u5bb3\u5225\u4eba\u7684\u7d50\u679c\uff0c\u9019\u6a23\u6703\u771f\u7684\u5feb\u6a02\u55ce\uff1f \u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u524d\u66fe\u807d\u4f4d\u7267\u5e2b\u8aaa\u904e\uff0c\u57fa\u7763\u5f92\u53ef\u80fd\u5f88\u5bb9\u6613\u5206\u8fa8\u4e26\u4e14\u62b5\u64cb\u5f35\u7259\u821e\u722a\u7684\u9b54\u9b3c\u5f62\u8c61\uff0c\u537b\u5f88\u96e3\u5206\u8fa8\u300c\u9b54\u9b3c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u7279\u5225\u662f\u9b54\u9b3c\u7d93\u5e38\u5229\u7528\u6211\u5011\u8eab\u908a\u7684\u4eba\u4f86\u653b\u64ca\u6211\u5011\uff0c\u5c31\u50cf\u5f7c\u5f97\u66fe\u56e0\u70ba\u7121\u77e5\u88ab\u8036\u7a4c\u65a5\u8cac\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u300d \u9019\u88cf\u9762\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6709\u6642\u5019\u6211\u5011\u4e0d\u662f\u6545\u610f\u60f3\u8981\u5bb3\u4eba\uff0c\u800c\u662f\u56e0\u70ba\u7121\u77e5\u800c\u88ab\u9b54\u9b3c\u6b3a\u9a19\uff0c\u4e0d\u5c0f\u5fc3\u6210\u70ba\u9b54\u9b3c\u7684\u6253\u624b\uff0c\u53bb\u50b7\u5bb3\u5225\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5106\u9192\u5bdf\u9a57\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u597d\u597d\u8b80\u8056\u7d93\u8207\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u5c0f\u5fc3\u81ea\u5df1\u7684\u53e3\u820c\u884c\u70ba\uff0c\u4e0d\u8981\u8f15\u6613\u8b8a\u6210\u4ec7\u6575\u7684\u5de5\u5177\u3002<\/p>\n<p>\u4e8c\u3001\u5176\u6b21\uff0c\u6211\u5011\u4e5f\u8981\u6642\u523b\u5106\u9192\u5206\u8fa8\uff0c\u65e2\u7136\u9b54\u9b3c\u6703\u5229\u7528\u4eba\u7684\u7121\u77e5\u8207\u76f2\u9ede\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6240\u4ee5\u51e1\u4e8b\u90fd\u8981\u9760\u8056\u9748\u8207\u8056\u7d93\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u3002\u56e0\u70ba\u5373\u4f7f\u662f\u6211\u5011\u89aa\u8fd1\u7684\u5bb6\u4eba\u3001\u670b\u53cb\uff0c\u751a\u81f3\u662f\u7267\u5e2b\u50b3\u9053\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u90fd\u53ef\u80fd\u6703\u843d\u5165\u60e1\u8005\u7684\u5708\u5957\uff0c\u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u5c31\u662f\u4e00\u4f8b\u3002\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d<\/p>\n<p>\u4e09\u3001\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u4e0d\u6703\u8d85\u904e\u8056\u7d93\u771f\u7406\uff0c\u4f46\u662f\u537b\u53ef\u80fd\u7d93\u5e38\u6703\u8d85\u904e\u6211\u5011\u7684\u300c\u610f\u5ff5\u8207\u9053\u8def\u300d\u3002\u5982\u679c\u6211\u5011\u592a\u904e\u56fa\u57f7\u6216\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u5f88\u96e3\u88ab\u8056\u9748\u66f4\u65b0\u8207\u4f7f\u7528\u3002\u795e\u662f\u7368\u884c\u5947\u4e8b\u7684\u795e\uff0c\u5728\u4e0d\u9055\u80cc\u8056\u7d93\u771f\u7406\u7684\u5927\u539f\u5247\u4e4b\u4e0b\uff0c\u6211\u5011\u5fc5\u9808\u6709\u67d4\u8edf\u7684\u5fc3\u4f86\u9818\u53d7\u8056\u9748\u7684\u300c\u65b0\u9152\u65b0\u76ae\u888b\u300d\uff0c\u514d\u5f97\u56e0\u70ba\u81ea\u5df1\u7684\u300c\u820a\u76ae\u888b\u300d\uff0c\u56e0\u70ba\u7121\u77e5\u6216\u56fa\u57f7\uff0c\u800c\u4e0d\u80fd\u88ab\u795e\u66f4\u65b0\u8207\u4f7f\u7528\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 13\uff1a11~24 13\uff1a1 \u90a3\u6642\uff0c\u6709\u4e00\u500b\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5f9e\u7336\u5927\u4f86\u5230\u4f2f\u7279\u5229\u3002\u8036\u7f85\u6ce2\u5b89\u6b63\u7ad9\u5728\u58c7\u65c1\u8981\u71d2\u9999\uff1b &#8230; <a title=\"2024 \u2013 05 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 13\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a1124\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 13\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15992,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15990","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15990","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15990"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15992"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}