{"id":10818,"date":"2022-03-29T12:55:45","date_gmt":"2022-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10818"},"modified":"2023-03-08T03:58:31","modified_gmt":"2023-03-07T19:58:31","slug":"2022-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1335","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1335\/","title":{"rendered":"2022 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a13~35<br \/>\n24\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u9580\u5f92\u4e2d\u6709\u5169\u500b\u4eba\u5f80\u4e00\u500b\u6751\u5b50\u53bb\uff1b\u9019\u6751\u5b50\u540d\u53eb\u4ee5\u99ac\u5fe4\u65af\uff0c\u96e2\u8036\u8def\u6492\u51b7\u7d04\u6709\u4e8c\u5341\u4e94\u88e1\u3002<br \/>\n24\uff1a14 \u4ed6\u5011\u5f7c\u6b64\u8ac7\u8ad6\u6240\u9047\u898b\u7684\u9019\u4e00\u5207\u4e8b\u3002<br \/>\n24\uff1a15 \u6b63\u8ac7\u8ad6\u76f8\u554f\u7684\u6642\u5019\uff0c\u8036\u7a4c\u89aa\u81ea\u5c31\u8fd1\u4ed6\u5011\uff0c\u548c\u4ed6\u5011\u540c\u884c\uff1b<br \/>\n24\uff1a16 \u53ea\u662f\u4ed6\u5011\u7684\u773c\u775b\u8ff7\u7cca\u4e86\uff0c\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n24\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8d70\u8def\u5f7c\u6b64\u8ac7\u8ad6\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u4ed6\u5011\u5c31\u7ad9\u4f4f\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\u3002<br \/>\n24\uff1a18 \u4e8c\u4eba\u4e2d\u6709\u4e00\u500b\u540d\u53eb\u9769\u6d41\u5df4\u7684\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5728\u8036\u8def\u6492\u51b7\u4f5c\u5ba2\uff0c\u9084\u4e0d\u77e5\u9053\u9019\u5e7e\u5929\u5728\u90a3\u88cf\u6240\u51fa\u7684\u4e8b\u55ce\uff1f\u300d<br \/>\n24\uff1a19 \u8036\u7a4c\u8aaa\uff1a\u300c\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5c31\u662f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7684\u4e8b\u3002\u4ed6\u662f\u500b\u5148\u77e5\uff0c\u5728\u3000\u795e\u548c\u773e\u767e\u59d3\u9762\u524d\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u5927\u80fd\u3002<br \/>\n24\uff1a20 \u796d\u53f8\u9577\u548c\u6211\u5011\u7684\u5b98\u5e9c\u7adf\u628a\u4ed6\u89e3\u53bb\uff0c\u5b9a\u4e86\u6b7b\u7f6a\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n24\uff1a21 \u4f46\u6211\u5011\u7d20\u4f86\u6240\u76fc\u671b\u3001\u8981\u8d16\u4ee5\u8272\u5217\u6c11\u7684\u5c31\u662f\u4ed6\uff01\u4e0d\u4f46\u5982\u6b64\uff0c\u800c\u4e14\u9019\u4e8b\u6210\u5c31\uff0c\u73fe\u5728\u5df2\u7d93\u4e09\u5929\u4e86\u3002<br \/>\n24\uff1a22 \u518d\u8005\uff0c\u6211\u5011\u4e2d\u9593\u6709\u5e7e\u500b\u5a66\u5973\u4f7f\u6211\u5011\u9a5a\u5947\uff1b\u5979\u5011\u6e05\u65e9\u5230\u4e86\u58b3\u5893\u90a3\u88cf\uff0c<br \/>\n24\uff1a23 \u4e0d\u898b\u4ed6\u7684\u8eab\u9ad4\uff0c\u5c31\u56de\u4f86\u544a\u8a34\u6211\u5011\uff0c\u8aaa\u770b\u898b\u4e86\u5929\u4f7f\u986f\u73fe\uff0c\u8aaa\u4ed6\u6d3b\u4e86\u3002<br \/>\n24\uff1a24 \u53c8\u6709\u6211\u5011\u7684\u5e7e\u500b\u4eba\u5f80\u58b3\u5893\u90a3\u88cf\u53bb\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u5a66\u5973\u5011\u6240\u8aaa\u7684\uff0c\u53ea\u662f\u6c92\u6709\u770b\u898b\u4ed6\u3002\u300d<br \/>\n24\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u5148\u77e5\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u5011\u7684\u5fc3\u4fe1\u5f97\u592a\u9072\u920d\u4e86\u3002<br \/>\n24\uff1a26 \u57fa\u7763\u9019\u6a23\u53d7\u5bb3\uff0c\u53c8\u9032\u5165\u4ed6\u7684\u69ae\u8000\uff0c\u8c48\u4e0d\u662f\u61c9\u7576\u7684\u55ce\uff1f\u300d<br \/>\n24\uff1a27 \u65bc\u662f\u5f9e\u6469\u897f\u548c\u773e\u5148\u77e5\u8d77\uff0c\u51e1\u7d93\u4e0a\u6240\u6307\u8457\u81ea\u5df1\u7684\u8a71\u90fd\u7d66\u4ed6\u5011\u8b1b\u89e3\u660e\u767d\u4e86\u3002<br \/>\n24\uff1a28 \u5c07\u8fd1\u4ed6\u5011\u6240\u53bb\u7684\u6751\u5b50\uff0c\u8036\u7a4c\u597d\u50cf\u9084\u8981\u5f80\u524d\u884c\uff0c<br \/>\n24\uff1a29 \u4ed6\u5011\u537b\u5f37\u7559\u4ed6\uff0c\u8aaa\uff1a\u300c\u6642\u5019\u665a\u4e86\uff0c\u65e5\u982d\u5df2\u7d93\u5e73\u897f\u4e86\uff0c\u8acb\u4f60\u540c\u6211\u5011\u4f4f\u4e0b\u5427\uff01\u300d\u8036\u7a4c\u5c31\u9032\u53bb\uff0c\u8981\u540c\u4ed6\u5011\u4f4f\u4e0b\u3002<br \/>\n24\uff1a30 \u5230\u4e86\u5750\u5e2d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\u3002<br \/>\n24\uff1a31 \u4ed6\u5011\u7684\u773c\u775b\u660e\u4eae\u4e86\uff0c\u9019\u624d\u8a8d\u51fa\u4ed6\u4f86\u3002\u5ffd\u7136\u8036\u7a4c\u4e0d\u898b\u4e86\u3002<br \/>\n24\uff1a32 \u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u5728\u8def\u4e0a\uff0c\u4ed6\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u7d66\u6211\u5011\u8b1b\u89e3\u8056\u7d93\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u5fc3\u8c48\u4e0d\u662f\u706b\u71b1\u7684\u55ce\uff1f\u300d<br \/>\n24\uff1a33 \u4ed6\u5011\u5c31\u7acb\u6642\u8d77\u8eab\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c\u6b63\u9047\u898b\u5341\u4e00\u500b\u4f7f\u5f92\u548c\u4ed6\u5011\u7684\u540c\u4eba\u805a\u96c6\u5728\u4e00\u8655\uff0c<br \/>\n24\uff1a34 \u8aaa\uff1a\u300c\u4e3b\u679c\u7136\u5fa9\u6d3b\uff0c\u5df2\u7d93\u73fe\u7d66\u897f\u9580\u770b\u4e86\u3002\u300d<br \/>\n24\uff1a35 \u5169\u500b\u4eba\u5c31\u628a\u8def\u4e0a\u6240\u9047\u898b\uff0c\u548c\u64d8\u9905\u7684\u6642\u5019\u600e\u9ebc\u88ab\u4ed6\u5011\u8a8d\u51fa\u4f86\u7684\u4e8b\uff0c\u90fd\u8ff0\u8aaa\u4e86\u4e00\u904d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u5148\u77e5\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u5011\u7684\u5fc3\u4fe1\u5f97\u592a\u9072\u920d\u4e86\u3002<br \/>\n24\uff1a32 \u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u5728\u8def\u4e0a\uff0c\u4ed6\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u7d66\u6211\u5011\u8b1b\u89e3\u8056\u7d93\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u5fc3\u8c48\u4e0d\u662f\u706b\u71b1\u7684\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e8c\u4f4d\u8ddf\u904e\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u300c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\u300d\uff08v17\uff09\uff0c\u5f7c\u6b64\u8ac7\u8ad6\u6709\u95dc\u300c\u8036\u7a4c\u88ab\u91d8\uff0c\u4f46\u5c4d\u9ad4\u5df2\u7d93\u4e0d\u898b\u300d\u7684\u4e8b\uff0c\u5fc3\u4e2d\u5145\u6eff\u7591\u60d1\u3002\u4e3b\u8036\u7a4c\u4e3b\u52d5\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u4f46\u4ed6\u5011\u300c\u537b\u8a8d\u4e0d\u5f97\u8036\u7a4c\u300d\uff0c\u8056\u7d93\u5f62\u5bb9\u4ed6\u5011\u662f\uff1a\u300c\u4ed6\u5011\u7684\u773c\u775b\u8ff7\u7cca\u4e86\u300d\uff08v16\uff09\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\uff0c\u8981\u89e3\u91cb\u4ed6\u5011\u773c\u775b\u8ff7\u7cca\u7684\u4e8b\uff0c\u6709\u7684\u8aaa\u662f\u4ed6\u5011\u8996\u529b\u53d7\u5230\u4e86\u5916\u754c\u7684\u5e72\u64fe\uff1b\u6216\u8005\u53ef\u80fd\u662f\u56e0\u70ba\u66ae\u8272\u5c07\u8fd1\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u9762\u5411\u5915\u967d\uff08v29\uff09\u2026\u2026\u7b49\u3002<\/p>\n<p>\u4f46\u66f4\u6709\u53ef\u80fd\u7684\u539f\u56e0\u662f\uff1a\u300c\u5e15\u5b50\u9084\u5728\u4ed6\u5011\u5fc3\u4e0a\u300c\uff08\u6797\u5f8c3\uff1a15\uff09\uff0c\u4ed6\u5011\u771f\u6b63\u7684\u554f\u984c\u5728\u65bc\u300c\u5fc3\u88cf\u4e0d\u4fe1\u795e\u7684\u8a71\uff0c\u9020\u6210\u5fc3\u88ab\u8499\u853d\uff0c\u4e0d\u4fe1\u7684\u5fc3\u5b9b\u5982\u5e15\u5b50\uff0c\u9020\u6210\u773c\u775b\u7684\u8ff7\u7cca\u3002\u300d\u8036\u7a4c\u5f8c\u4f86\u8cac\u5099\u4ed6\u5011\uff1a<br \/>\n\u300c\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u5148\u77e5\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u5011\u7684\u5fc3\u4fe1\u5f97\u592a\u9072\u920d\u4e86\u3002\u300d\uff08v25\uff09<br \/>\n\u4e00\u3001\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u80af\u8b80\u795e\u7684\u8a71\uff0c\u6216\u662f\u8b80\u4e86\u4e5f\u4e0d\u80af\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u5c31\u7b97\u8036\u7a4c\u7ad9\u5728\u9762\u524d\uff0c\u4ed6\u4e5f\u662f\u4e0d\u4fe1\u3002\u56e0\u70ba\u300c\u5fc3\u300d\u624d\u662f\u554f\u984c\uff0c\u4e0d\u4fe1\u7684\u5fc3\u4f7f\u4eba\u8499\u853d\uff0c\u4fe1\u5fc3\u4f7f\u4eba\u300c\u9748\u9b42\u7526\u9192\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u5e7e\u4e4e\u5f88\u5c11\u55ae\u7d14\u56e0\u70ba\u4eba\u7684\u884c\u70ba\u8868\u73fe\u8cac\u5099\u4eba\uff0c\u537b\u4e0d\u65b7\u7d93\u5e38\u8cac\u5099\u4eba\u7684\u300c\u5fc3\u300d\uff1a\u300c\u4f60\u5011\u4e0d\u4fe1\u5230\u4ec0\u9ebc\u6642\u5019\u300d\u3001\u300c\u5c0f\u4fe1\u7684\u4eba\u300d\u3001\u300c\u4f60\u5011\u7684\u5fc3\u4fe1\u5f97\u592a\u9072\u920d\u4e86\u300d\u3001\u300c\u7136\u800c\u6709\u4e00\u4ef6\u4e8b\u6211\u8981\u8cac\u5099\u4f60\uff0c\u5c31\u662f\u4f60\u628a\u8d77\u521d\u7684\u611b\u5fc3\u96e2\u68c4\u4e86\u3002\u300d\u3001\u300c\u8a31\u591a\u4eba\u7684\u611b\u5fc3\u624d\u6f38\u6f38\u51b7\u6de1\u4e86\u300d\u3002\u53cd\u4e4b\uff0c\u8036\u7a4c\u7d93\u5e38\u56e0\u70ba\u4eba\u7684\u300c\u5fc3\u300d\u800c\u8a87\u734e\u4ed6\u5011\uff1a\u300c\u4f60\u7684\u4fe1\u5fc3\u6551\u4e86\u4f60\u300d\u3001\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u4e5f\u6c92\u6709\u9047\u898b\u904e\u300d\u3001\u300c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002\u300d<\/p>\n<p>\u4e09\u3001\u300c\u4fe1\u5fc3\u300d\u3001\u300c\u611b\u5fc3\u300d\uff0c\u90fd\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u90fd\u662f\u4eba\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\uff0c\u4e5f\u662f\u8036\u7a4c\u6700\u770b\u91cd\u7684\u4e8b\uff0c\u56e0\u70ba\u300c\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u8981\u88ab\u780d\u4e0b\u300d\u3001\u300c\u591a\u7d50\u679c\u5b50\u2026\u80fd\u5920\u69ae\u8000\u7236\u300d\u3002\u4eca\u5929\u4e16\u4eba\uff0c\u751a\u81f3\u6559\u6703\u4e0d\u65b7\u5728\u9ad8\u8209\u4eba\u7684\u884c\u70ba\u8868\u73fe\uff0c\u537b\u4e0d\u50cf\u8036\u7a4c\u4e00\u6a23\u53bb\u95dc\u5fc3\u4eba\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u3001\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4ee5\u81f4\u65bc\u5f88\u591a\u4eba\u8d70\u932f\u9032\u5230\u300c\u5b97\u6559\u4e4b\u8def\u300d\uff0c\u800c\u4e0d\u662f\u300c\u751f\u547d\u4e4b\u8def\u300d\uff0c\u9019\u662f\u9700\u8981\u8b39\u614e\u770b\u91cd\uff0c\u4e26\u4e14\u300c\u6094\u6539\u300d\u4e4b\u4e8b\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u9760\u8fd1\u4e8c\u4f4d\u9580\u5f92\uff0c\u300c\u65bc\u662f\u5f9e\u6469\u897f\u548c\u773e\u5148\u77e5\u8d77\uff0c\u51e1\u7d93\u4e0a\u6240\u6307\u8457\u81ea\u5df1\u7684\u8a71\u90fd\u7d66\u4ed6\u5011\u8b1b\u89e3\u660e\u767d\u4e86\u3002\u300d\uff08v27\uff09\uff0c\u537b\u4ecd\u7136\u6c92\u80fd\u559a\u9192\u4ed6\u5011\u300c\u9072\u920d\u7684\u5fc3\u300d\uff0c\u6240\u4ee5\u8b80\u8056\u7d93\u9700\u8981\u300c\u8056\u9748\u300d\u4f86\u5149\u7167\u555f\u793a\uff0c\u5426\u5247\u5c0d\u6211\u5011\u5c31\u8b8a\u6210\u4e86\u300c\u6b7b\u7684\u5b57\u53e5\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6d3b\u7684\u7cbe\u610f\u300d\u3002\u8036\u7a4c\u898b\u4ed6\u5011\u6c92\u6709\u53cd\u61c9\uff0c\u9084\u662f\u7e7c\u7e8c\u966a\u4ed6\u5011\u5403\u98ef\uff0c<\/p>\n<p>v30\u300c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u7336\u592a\u5bb6\u5ead\u958b\u59cb\u7528\u9910\u6642\u7684\u6a19\u6e96\u52d5\u4f5c\uff0c\u672c\u4f86\u662f\u4e3b\u4eba\u8a72\u505a\u7684\u4e8b\uff1b\u4f46\u4e3b\u8036\u7a4c\u537b\u53cd\u5ba2\u70ba\u4e3b\uff0c\u7528\u9019\u4e9b\u52d5\u4f5c\u6253\u958b\u4e86\u4eba\u7684\u5fc3\u773c\u3002\u9019\u5169\u4f4d\u9580\u5f92\u4e26\u6c92\u6709\u53c3\u52a0\u6700\u5f8c\u7684\u665a\u9910\uff0c\u4f46\u4ed6\u5011\u5728\u8ddf\u96a8\u4e3b\u8036\u7a4c\u671f\u9593\uff0c\u5fc5\u5b9a\u5df2\u7d93\u898b\u904e\u8a31\u591a\u9019\u6a23\u7684\u5834\u666f\uff0c\u5305\u62ec\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8de1\u3002\u300c\u4ed6\u5011\u7684\u773c\u775b\u660e\u4eae\u4e86\u300d\uff08v31\uff09\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u4e3b\u958b\u4e86\u4ed6\u5011\u7684\u300c\u5fc3\u7ac5\u300d\uff08v45\uff09\uff0c\u4e5f\u53ef\u80fd\u662f\u770b\u5230\u4e86\u4e3b\u624b\u4e0a\u7684\u91d8\u75d5\uff08v39\uff09\uff0c\u6240\u4ee5\u300c\u9019\u624d\u8a8d\u51fa\u7942\u4f86\u300d\uff08v31\uff09\u3002<\/p>\n<p>v32\u5169\u4f4d\u9580\u5f92\u9019\u624d\u60f3\u8d77\uff0c\u7942\u300c\u7d66\u6211\u5011\u8b1b\u89e3\u8056\u7d93\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u5fc3\u8c48\u4e0d\u662f\u706b\u71b1\u7684\u55ce\uff1f\u300d\u5fc3\u4e2d\u706b\u71b1\uff0c\u7d93\u5e38\u662f\u8056\u9748\u5145\u6eff\u53ef\u80fd\u7684\u73fe\u8c61\u4e4b\u4e00\uff0c\u4f46\u56e0\u70ba\u4ed6\u5011\u4fe1\u5fc3\u7684\u9072\u920d\uff0c\u932f\u904e\u4e86\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8b8a\u6210\u5728\u300c\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u300d\u3001\u300c\u53eb\u8056\u9748\u64d4\u6182\u300d\u3002\u9019\u7d66\u6211\u5011\u7684\u63d0\u9192\uff0c\u6211\u5011\u7d93\u5e38\u6703\u7528\u81ea\u5df1\u300c\u525b\u786c\u56fa\u57f7\u300d\u7684\u609f\u6027\uff08\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff09\uff0c\u53bb\u6514\u963b\u6211\u5011\u660e\u767d\u795e\u7684\u8a71\u8a9e\u3001\u9650\u5236\u8056\u9748\u7684\u4f5c\u70ba\u3002\u6240\u4ee5\u9700\u8981\u6642\u5e38\u6c42\u8056\u9748\u5145\u6eff\uff0c\u66f4\u65b0\u6211\u5011\u6709\u9650\u7684\u7406\u6027\uff1a\u300c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3002\u9664\u53bb\u6211\u5011\u7684\u5e15\u5b50\uff08\u6514\u963b\uff09\uff0c\u4f7f\u6211\u5011\u300c\u771f\u77e5\u9053\u7942\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7d93\u6b77\u4e00\u4e9b\u5c0f\u5c0f\u7684\u795e\u8e5f\uff0c\u4f46\u90fd\u898b\u8b49\u795e\u7684\u4f5c\u70ba\u3002\u70ba\u4e00\u4f4d\u59ca\u59b9\u7684\u5b69\u5b50\u79b1\u544a\uff0c\u79b1\u544a\u4e2d\u59ca\u59b9\u5c31\u7d93\u6b77\u5230\u8056\u9748\u7684\u5145\u6eff\uff0c\u7d50\u679c\u4ed6\u7684\u5b69\u5b50\u63a8\u6389\u4e86\u4e00\u500b\u5927\u5bb6\u4e0d\u770b\u597d\u7684\u5de5\u4f5c\u6a5f\u6703\uff0c\u53cd\u800c\u7167\u8457\u6240\u79b1\u544a\u7684\uff0c\u5de7\u9047\u4e00\u4f4d\u80fd\u5920\u5e36\u9818\u4ed6\u7684\u300c\u8cb4\u4eba\u300d\u2026\u3002\u53e6\u4e00\u4ef6\u4e8b\uff0c\u4e00\u500b\u904e\u53bb\u4e00\u5c0d\u4e00\u5f8c\u4f86\u4e2d\u65b7\u7684\u5b78\u5f1f\uff0c\u4e0d\u4f46\u6062\u5fa9\u4e86\u4e00\u5c0d\u4e00\uff0c\u800c\u4e14\u7167\u8457\u6211\u6311\u6230\u4ed6\u7684\uff0c\u5df2\u7d93\u627e\u5230\u4e0b\u4e00\u4f4d\u80fd\u5920\u53bb\u5e36\u9818\u4e00\u5c0d\u4e00\u7684\u5b78\u5f1f\uff0c\u6e96\u5099\u958b\u59cb\u8981\u50b3\u627f\u751f\u547d\u4e86\u3002\u7576\u7136\u6bcf\u5929\u9047\u5230\u5f1f\u5144\u59ca\u59b9\u6216\u89aa\u4eba\u5404\u6a23\u7684\u554f\u984c\u4ecd\u7136\u5f88\u591a\u5f88\u5927\uff0c\u4f46\u6211\u5011\u4e0d\u61c9\u8a72\u518d\u628a\u7126\u9ede\u653e\u5728\u300c\u74b0\u5883\u300d\u4e0a\uff0c\u800c\u662f\u900f\u904e\u8a31\u591a\u5fae\u5c0f\u7684\u898b\u8b49\uff0c\u5e6b\u52a9\u6211\u5011\u628a\u7126\u9ede\u653e\u5728\u300c\u751f\u547d\u591a\u7d50\u679c\u5b50\u300d\u7684\u4e8b\u4e0a\uff0c\u6bcf\u5929\u5728\u4fe1\u5fc3\u3001\u611b\u5fc3\u4e0a\u589e\u9577\uff0c\u9019\u624d\u662f\u795e\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6700\u91cd\u8981\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a13~35 24\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u9580\u5f92\u4e2d\u6709\u5169\u500b\u4eba\u5f80\u4e00\u500b\u6751\u5b50\u53bb\uff1b\u9019\u6751\u5b50\u540d\u53eb\u4ee5\u99ac\u5fe4\u65af\uff0c\u96e2\u8036\u8def\u6492\u51b7\u7d04 &#8230; <a title=\"2022 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1335\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10818","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10818","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10818"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10933"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}