{"id":3424,"date":"2017-06-09T12:55:45","date_gmt":"2017-06-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3424"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a2533","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a2533\/","title":{"rendered":"2017 &#8211; 06 &#8211; 09 QT \u6c11\u6578\u8a18 13\uff1a25~33"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 13\uff1a25~33<br \/>\n13\uff1a25\u904e\u4e86\u56db\u5341\u5929\uff0c\u4ed6\u5011\u7aba\u63a2\u90a3\u5730\u624d\u56de\u4f86\uff0c<br \/>\n13\uff1a26\u5230\u4e86\u5df4\u862d\u66e0\u91ce\u7684\u52a0\u4f4e\u65af\uff0c\u898b\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u5168\u6703\u773e\uff0c\u56de\u5831\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4e26\u5168\u6703\u773e\uff0c\u53c8\u628a\u90a3\u5730\u7684\u679c\u5b50\u7d66\u4ed6\u5011\u770b\uff1b<br \/>\n13\uff1a27\u53c8\u544a\u8a34\u6469\u897f\u8aaa\uff1a\u6211\u5011\u5230\u4e86\u4f60\u6240\u6253\u767c\u6211\u5011\u53bb\u7684\u90a3\u5730\uff0c\u679c\u7136\u662f\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff1b\u9019\u5c31\u662f\u90a3\u5730\u7684\u679c\u5b50\u3002<br \/>\n13\uff1a28\u7136\u800c\u4f4f\u90a3\u5730\u7684\u6c11\u5f37\u58ef\uff0c\u57ce\u9091\u4e5f\u5805\u56fa\u5bec\u5927\uff0c\u4e26\u4e14\u6211\u5011\u5728\u90a3\u88e1\u770b\u898b\u4e86\u4e9e\u8872\u65cf\u7684\u4eba\u3002<br \/>\n13\uff1a29\u4e9e\u746a\u529b\u4eba\u4f4f\u5728\u5357\u5730\uff1b\u8d6b\u4eba\u3001\u8036\u5e03\u65af\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u4f4f\u5728\u5c71\u5730\uff1b\u8fe6\u5357\u4eba\u4f4f\u5728\u6d77\u908a\u4e26\u7d04\u4f46\u6cb3\u65c1\u3002<br \/>\n13\uff1a30\u8fe6\u52d2\u5728\u6469\u897f\u9762\u524d\u5b89\u64ab\u767e\u59d3\uff0c\u8aaa\uff1a\u6211\u5011\u7acb\u523b\u4e0a\u53bb\u5f97\u90a3\u5730\u5427\uff01\u6211\u5011\u8db3\u80fd\u5f97\u52dd\u3002<br \/>\n13\uff1a31\u4f46\u90a3\u4e9b\u548c\u4ed6\u540c\u53bb\u7684\u4eba\u8aaa\uff1a\u6211\u5011\u4e0d\u80fd\u4e0a\u53bb\u653b\u64ca\u90a3\u6c11\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u6211\u5011\u5f37\u58ef\u3002<br \/>\n13\uff1a32\u63a2\u5b50\u4e2d\u6709\u4eba\u8ad6\u5230\u6240\u7aba\u63a2\u4e4b\u5730\uff0c\u5411\u4ee5\u8272\u5217\u4eba\u5831\u60e1\u4fe1\uff0c\u8aaa\uff1a\u6211\u5011\u6240\u7aba\u63a2\u3001\u7d93\u904e\u4e4b\u5730\u662f\u541e\u5403\u5c45\u6c11\u4e4b\u5730\uff0c\u6211\u5011\u5728\u90a3\u88e1\u6240\u770b\u898b\u7684\u4eba\u6c11\u90fd\u8eab\u91cf\u9ad8\u5927\u3002<br \/>\n13\uff1a33\u6211\u5011\u5728\u90a3\u88e1\u770b\u898b\u4e9e\u8872\u65cf\u4eba\uff0c\u5c31\u662f\u5049\u4eba\uff1b\u4ed6\u5011\u662f\u5049\u4eba\u7684\u5f8c\u88d4\u3002\u64da\u6211\u5011\u770b\uff0c\u81ea\u5df1\u5c31\u5982\u86b1\u8722\u4e00\u6a23\uff1b\u64da\u4ed6\u5011\u770b\uff0c\u6211\u5011\u4e5f\u662f\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 13\uff1a30\u8fe6\u52d2\u5728\u6469\u897f\u9762\u524d\u5b89\u64ab\u767e\u59d3\uff0c\u8aaa\uff1a\u6211\u5011\u7acb\u523b\u4e0a\u53bb\u5f97\u90a3\u5730\u5427\uff01\u6211\u5011\u8db3\u80fd\u5f97\u52dd\u3002<br \/>\n13\uff1a31\u4f46\u90a3\u4e9b\u548c\u4ed6\u540c\u53bb\u7684\u4eba\u8aaa\uff1a\u6211\u5011\u4e0d\u80fd\u4e0a\u53bb\u653b\u64ca\u90a3\u6c11\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u6211\u5011\u5f37\u58ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>12\u500b\u63a2\u5b50\u8d70\u4e8640\u5929\u56de\u5230\u4ee5\u8272\u5217\u767e\u59d3\u7576\u4e2d\u3002\u5831\u4fe1\u7684\u5167\u5bb9\u6211\u628a\u5b83\u5340\u5206\u70ba\u300c\u773c\u898b\u7684\u4e8b\u5be6\u300d\u8207\u300c\u4e8c\u7a2e\u7d50\u8ad6\u300d\u3002<\/p>\n<p>\uff081\uff09\u773c\u898b\u7684\u4e8b\u5be6\uff1a12\u500b\u4eba\u61c9\u8a72\u90fd\u662f\u4e00\u81f4\u7684\uff0c\u5c31\u662f\u4ed6\u5011\u770b\u898b\u8fe6\u5357\u5730\u679c\u7136\u662f\u500b\u300c\u6d41\u5976\u8207\u871c\u300d\u4e4b\u5730\uff0c\u4ee3\u8868\u9019\u5730\u80a5\u6c83\u80a5\u6c83\u5bcc\u9952\uff0c\u6839\u64da\u6628\u5929v23\u9023\u8461\u8404\u90fd\u9700\u8981\u4e8c\u500b\u4eba\u625b\uff0c\u53ef\u898b\u7269\u7522\u4e4b\u8c50\u76db\u3002\u53e6\u5916\u5c31\u662f\u4ed6\u5011\u770b\u898b\u8fe6\u5357\u5730\u7684\u5c45\u6c11\u662f\u5f37\u58ef\u7684\u6c11\u65cf\uff0c\u751a\u81f3\u5305\u62ec\u300c\u5049\u4eba\u300d\uff0d\u8eab\u6750\u9ad8\u5927\u7684\u4eba\uff0c\u4ed6\u5011\u53c8\u662f\u300c\u541e\u5403\u5c45\u6c11\u300d\u7684\u4eba\uff0c\u53ef\u80fd\u6307\u7684\u662f\u51f6\u731b\u597d\u9b25\u3001\u722d\u7af6\u6436\u596a\u3002<\/p>\n<p>\uff082\uff09\u4e8c\u7a2e\u7d50\u8ad6\uff1a<br \/>\n1.\u4fe1\u5fc3\u5960\u57fa\u65bc\u74b0\u5883\uff1a\u670910\u500b\u4eba\u4e00\u81f4\u8a8d\u70ba\u56e0\u70ba\u6575\u4eba\u592a\u904e\u5f37\u5927\uff0c\u751a\u81f3\u5c31\u597d\u50cf\u662f\u300c\u5de8\u4eba\u5c0d\u86b1\u8722\u300d\u4e00\u822c\uff0c\u6beb\u7121\u6307\u671b\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u7d50\u8ad6\u662f\u842c\u842c\u4e0d\u5f97\u9032\u53bb\uff0c\u7d50\u679c\u901910\u500b\u4eba\u7684\u7d50\u8ad6\u7372\u5f97\u4e86\u6240\u6709\u4ee5\u8272\u5217\u4eba\u4e00\u81f4\u7968\u6295\u901a\u904e\u3002<\/p>\n<p>2.\u4fe1\u5fc3\u5960\u57fa\u65bc\u795e\u7684\u8a71\u8a9e\uff1a\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e8c\u4eba\uff0c\u4ed6\u5011\u7684\u770b\u898b\u96d6\u7136\u8207\u53e6\u591610\u500b\u4eba\u4e00\u6a23\uff0c\u4f46\u662f\u7d50\u8ad6\u537b\u525b\u597d\u5b8c\u5168\u76f8\u53cd\uff0c\u4ed6\u5011\u7684\u7d50\u8ad6\u4e0d\u662f\u6191\u8457\u5929\u7136\u4eba\u7684\u8089\u9ad4\u773c\u898b\uff0c\u800c\u662f\u6191\u8457\u5c0d\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\u8207\u9806\u670d\uff1a\u300c\u6211\u5011\u7acb\u523b\u4e0a\u53bb\u5f97\u90a3\u5730\u5427\uff01\u6211\u5011\u8db3\u80fd\u5f97\u52dd\u3002\u300d\u7576\u7136\u9019\u6a23\u7684\u7d50\u8ad6\uff0c\u5230\u660e\u5929\u7684\u7d93\u6587\u5c31\u53ef\u4ee5\u770b\u51fa\uff0c\u4ed6\u5011\u4e8c\u500b\u4eba\u5dee\u9ede\u88ab\u7fa4\u773e\u6253\u6b7b\u3002<\/p>\n<p>\uff083\uff0912\u500b\u652f\u6d3e\u7684\u5e74\u8f15\u9818\u8896\uff0c\u4ed6\u5011\u4e0d\u50c5\u662f\u8981\u5e36\u56de\u7aba\u63a2\u7684\u7d50\u679c\uff0c\u91cd\u9ede\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\u5c07\u5f71\u97ff\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u3002\u4ed6\u5011\u4ee3\u8868\u6574\u500b\u4ee5\u8272\u5217200\u591a\u842c\u4eba\u9032\u8fe6\u5357\u5730\uff0c\u4ed6\u5011\u7684\u773c\u6210\u70ba\u773e\u4eba\u7684\u773c\uff0c\u4ed6\u5011\u7684\u8173\u6210\u70ba\u773e\u4eba\u7684\u8173\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u5fc3\uff0c\u4e5f\u6210\u70ba\u773e\u4eba\u7684\u5fc3\u3002\u773e\u4eba\u628a\u4fe1\u5fc3\u5b8c\u5168\u4ea4\u7d66\u4ed6\u5011\uff0c\u7d50\u679c12\u500b\u88cf\u9762\u670910\u500b\u4eba\u662f\u6c92\u6709\u4fe1\u5fc3\u7684\uff0c\u537b\u8b93\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u4fe1\u5fc3\u878d\u5316\u4e86\u3002\u6211\u5011\u8981\u5f9e\u901912\u500b\u63a2\u5b50\u5b78\u529f\u8ab2\uff0c\u8981\u5c0f\u5fc3\u6211\u5011\u6240\u770b\u7684\u3001\u6240\u807d\u7684\u3001\u6240\u8d70\u7684\u3001\u6240\u505a\u7684\u4e00\u5207\uff0c\u96d6\u7136\u90fd\u662f\u5916\u5728\u74b0\u5883\u7684\u4e8b\u5be6\u9673\u8ff0\uff0c\u4f46\u662f\u537b\u4e0d\u80fd\u6210\u70ba\u6211\u5011\u300c\u4fe1\u5fc3\u7684\u6289\u64c7\u300d\uff0c\u56e0\u70ba\u57fa\u7763\u5f92\u662f\u6d3b\u5728\u300c\u5c6c\u9748\u4e16\u754c\u88cf\u7684\u4eba\u300d\u3002\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u53ea\u80fd\u5920\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u55ae\u6191\u773c\u898b\uff0c\u56e0\u70ba\u771f\u5be6\u8499\u795e\u6085\u7d0d\u7684\u4fe1\u5fc3\uff0c\u662f\u300c\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\u3001\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u300c\u96d6\u7136\u8089\u773c\u770b\u4e0d\u898b\uff0c\u4f46\u662f\u66f4\u771f\u5be6\u7684\u795e\u7684\u5fc3\u610f\u8207\u771f\u7406\u300d\u3002<\/p>\n<p>\uff084\uff09\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u6562\u65bc\u8207\u4eba\u4e0d\u540c\uff0c\u5373\u4f7f\u540c\u6a23\u662f\u9818\u8896\uff0c\u4e5f\u66fe\u7d93\u4e00\u8d77\u540c\u7518\u5171\u82e6\uff0c\u4f46\u662f\u4ed6\u5011\u62d2\u7d55\u5728\u771f\u7406\u4e0a\u59a5\u5354\uff0c\u62d2\u7d55\u8207\u5927\u591a\u6578\u7684\u7fa4\u773e\u8a8d\u540c\uff0c\u800c\u5805\u6301\u8d70\u4e0a\u5e1d\u65e8\u610f\u7684\u9053\u8def\u3002\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\u4e00\u4ef6\u4e8b\u60c5\uff0c\u300c\u9918\u6c11\u300d\u7e3d\u662f\u5c11\u6578\u4eba\u3002\u57fa\u7538\u53ea\u7528300\u52c7\u58eb\u5c31\u6253\u7834\u4e8613\u842c5000\u4eba\u3001\u8036\u7a4c\u53ea\u752812\u500b\u4eba\u6539\u8b8a\u5168\u4e16\u754c\u3001\u300c\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u9580\u662f\u5bec\u7684\uff0c\u8def\u662f\u5927\u7684\uff0c\u9032\u53bb\u7684\u4eba\u4e5f\u591a\uff1b\u5f15\u5230\u6c38\u751f\uff0c\u90a3\u9580\u662f\u7a84\u7684\uff0c\u8def\u662f\u5c0f\u7684\uff0c\u627e\u8457\u7684\u4eba\u4e5f\u5c11\u3002\u300d\uff08\u592a7\uff1a13-14\uff09\u6211\u5011\u7d55\u975e\u6545\u610f\u8981\u8207\u4eba\u4e0d\u540c\uff0c\u800c\u662f\u8981\u300c\u6562\u65bc\u5805\u6301\u771f\u7406\u300d\uff0c\u90a3\u4e9b\u7121\u77e5\u773c\u778e\u7684\u4eba\u90fd\u7576\u9192\u8d77\uff0c\u597d\u597d\u8b80\u7d93\u884c\u9053\uff0c\u56e0\u70ba\u672b\u5f8c\u7684\u4e16\u4ee3\u90aa\u60e1\uff0c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u90fd\u6703\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u96a8\u6ce2\u9010\u6d41\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6191\u773c\u898b\u4f5c\u6c7a\u5b9a\u5b8c\u5168\u4e0d\u9700\u8981\u4efb\u4f55\u4fe1\u5fc3\uff0c\u4f46\u662f\u8981\u4e0d\u6191\u773c\u898b\u5805\u6301\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u53ef\u80fd\u9700\u8981\u4ed8\u4e0a\u88ab\u4e16\u4eba\u62d2\u7d55\u3001\u55e4\u7b11\u3001\u751a\u81f3\u6b89\u9053\u7684\u5371\u96aa\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u932f\u8aa4\u70ba\u6210\u529f\uff0c\u5c31\u662f\u60f3\u8981\u8d0f\u5f97\u6240\u6709\u4eba\u7684\u559c\u611b\u8207\u638c\u8072\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u9019\u7a2e\u9677\u9631\uff0c\u56e0\u70ba\u9019\u6b63\u662f\u6383\u7f85\u70ba\u4f55\u6703\u88ab\u795e\u53ad\u68c4\u800c\u5927\u885b\u70ba\u4f55\u6703\u8a0e\u795e\u6085\u7684\u5dee\u5225\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\uff0c\u4e0d\u8981\u7528\u932f\u8aa4\u7684\u4fe1\u5fc3\u7d46\u5012\u5176\u4ed6\u4eba\uff0c\u4f46\u4e5f\u4e0d\u8981\u8f15\u6613\u53d7\u4ed6\u4eba\u7684\u5f71\u97ff\uff0c\u53ea\u6709\u8b93\u795e\u7684\u771f\u7406\u597d\u597d\u624e\u6839\u6211\u5011\u7684\u9748\u9b42\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u907f\u514d\u8a66\u63a2\u9032\u5165\u5f97\u52dd\u3002\u6700\u8fd1\u7d93\u5e38\u6311\u6230\u57fa\u7763\u5f92\u958b\u59cb\u5b78\u7fd2QT\uff0c\u70ba\u9019\u4e9b\u5e74\u8f15\u4eba\u7e7c\u7e8c\u79b1\u544a\uff0c\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u77e5\u9053\u5982\u4f55\u8ddf\u9032\uff0c\u8b93\u5e74\u8f15\u4eba\u8d81\u65e9\u624e\u6839\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u88ab\u4e16\u4fd7\u4e4b\u98a8\u6416\u52d5\uff0c\u6301\u5b9a\u6c38\u751f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u96d6\u7136\u6d3b\u5728\u9019\u500b\u4e16\u754c\u4e2d\uff0c\u4f46\u6211\u5011\u537b\u4e0d\u5c6c\u65bc\u9019\u500b\u4e16\u754c\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5c6c\u65bc\u7962\u7684\u5b50\u6c11\u3002\u4e16\u4fd7\u7684\u60c5\u617e\u7e3d\u662f\u548c\u8056\u9748\u5728\u76f8\u722d\uff0c\u5728\u5438\u5f15\u6211\u5011\u7684\u6ce8\u610f\u529b\uff0c\u6211\u5011\u8981\u4e0d\u662f\u88ab\u60c5\u617e\u638c\u63a7\uff0c\u6210\u70ba\u7f6a\u60e1\u4e4b\u5b50\uff0c\u5c31\u662f\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u662f\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u529b\u91cf\u8207\u65b9\u5411\uff0c\u5e6b\u52a9\u6211\u5011\u4e0d\u56e0\u70ba\u60f3\u8981\u8a0e\u597d\u4eba\u537b\u5f97\u7f6a\u795e\u3002\u4e5f\u5e6b\u52a9\u6211\u5011\u4e0d\u53bb\u7d46\u5012\u4eba\u800c\u9858\u610f\u5805\u6301\u9075\u5b88\u795e\u7684\u65e8\u610f\u3002\u6210\u70ba\u57fa\u7763\u5f92\u958b\u59cb\u7684\u90a3\u4e00\u5929\uff0c\u6211\u5011\u5c31\u9032\u5165\u4e0d\u65b7\u7684\u722d\u6230\uff0c\u5e6b\u52a9\u6211\u5011\u501a\u9760\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u9032\u5165\u751f\u547d\u8207\u5fc3\u9748\u8c50\u76db\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u56de\u61c9\u7962\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u547c\u53ec\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 13\uff1a25~33 13\uff1a25\u904e\u4e86\u56db\u5341\u5929\uff0c\u4ed6\u5011\u7aba\u63a2\u90a3\u5730\u624d\u56de\u4f86\uff0c 13\uff1a26\u5230\u4e86\u5df4\u862d\u66e0\u91ce\u7684\u52a0\u4f4e\u65af\uff0c\u898b\u6469\u897f\u3001 &#8230; <a title=\"2017 &#8211; 06 &#8211; 09 QT \u6c11\u6578\u8a18 13\uff1a25~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a2533\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 09 QT \u6c11\u6578\u8a18 13\uff1a25~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3491,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3424","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3424","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3424"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3424\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3491"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}