{"id":15941,"date":"2024-04-25T00:00:55","date_gmt":"2024-04-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15941"},"modified":"2024-04-25T09:26:35","modified_gmt":"2024-04-25T01:26:35","slug":"2024-04-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-9%ef%bc%9a1028","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-9%ef%bc%9a1028\/","title":{"rendered":"2024 \u2013 04 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 9\uff1a10~28"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 9\uff1a10~28<br \/>\n9\uff1a10 \u6240\u7f85\u9580\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff0c\u9019\u5169\u6240\u4e8c\u5341\u5e74\u624d\u5b8c\u7562\u4e86\u3002<br \/>\n9\uff1a11 \u63a8\u7f85\u738b\u5e0c\u862d\u66fe\u7167\u6240\u7f85\u9580\u6240\u8981\u7684\uff0c\u8cc7\u52a9\u4ed6\u9999\u67cf\u6728\u3001\u677e\u6728\uff0c\u548c\u91d1\u5b50\uff1b\u6240\u7f85\u9580\u738b\u5c31\u628a\u52a0\u5229\u5229\u5730\u7684\u4e8c\u5341\u5ea7\u57ce\u7d66\u4e86\u5e0c\u862d\u3002<br \/>\n9\uff1a12 \u5e0c\u862d\u5f9e\u63a8\u7f85\u51fa\u4f86\uff0c\u5bdf\u770b\u6240\u7f85\u9580\u7d66\u4ed6\u7684\u57ce\u9091\uff0c\u5c31\u4e0d\u559c\u6085\uff0c<br \/>\n9\uff1a13 \u8aaa\uff1a\u300c\u6211\u5144\u554a\uff0c\u4f60\u7d66\u6211\u7684\u662f\u751a\u9ebc\u57ce\u9091\u5462\uff1f\u300d\u4ed6\u5c31\u7d66\u9019\u57ce\u9091\u4e4b\u5730\u8d77\u540d\u53eb\u8fe6\u6b65\u52d2\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n9\uff1a14 \u5e0c\u862d\u7d66\u6240\u7f85\u9580\u4e00\u767e\u4e8c\u5341\u4ed6\u9023\u5f97\u91d1\u5b50\u3002<br \/>\n9\uff1a15 \u6240\u7f85\u9580\u738b\u6311\u53d6\u670d\u82e6\u7684\u4eba\uff0c\u662f\u70ba\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3001\u81ea\u5df1\u7684\u5bae\u3001\u7c73\u7f85\u3001\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\u3001\u590f\u7463\u3001\u7c73\u5409\u591a\uff0c\u4e26\u57fa\u8272\u3002<br \/>\n9\uff1a16 \u5148\u524d\u57c3\u53ca\u738b\u6cd5\u8001\u4e0a\u4f86\u653b\u53d6\u57fa\u8272\uff0c\u7528\u706b\u711a\u71d2\uff0c\u6bba\u4e86\u57ce\u5167\u5c45\u4f4f\u7684\u8fe6\u5357\u4eba\uff0c\u5c07\u57ce\u8cdc\u7d66\u4ed6\u5973\u5152\u6240\u7f85\u9580\u7684\u59bb\u4f5c\u599d\u5969\u3002<br \/>\n9\uff1a17 \u6240\u7f85\u9580\u5efa\u9020\u57fa\u8272\u3001\u4e0b\u4f2f\u2027\u548c\u5d19\u3001<br \/>\n9\uff1a18 \u5df4\u62c9\uff0c\u4e26\u570b\u4e2d\u66e0\u91ce\u88cf\u7684\u9054\u83ab\uff0c<br \/>\n9\uff1a19 \u53c8\u5efa\u9020\u6240\u6709\u7684\u7a4d\u8ca8\u57ce\uff0c\u4e26\u5c6f\u8eca\u548c\u99ac\u5175\u7684\u57ce\uff0c\u8207\u8036\u8def\u6492\u51b7\u3001\u5229\u5df4\u5ae9\uff0c\u4ee5\u53ca\u81ea\u5df1\u6cbb\u7406\u7684\u5168\u570b\u4e2d\u6240\u9858\u5efa\u9020\u7684\u3002<br \/>\n9\uff1a20 \u81f3\u65bc\u570b\u4e2d\u6240\u5269\u4e0b\u4e0d\u5c6c\u4ee5\u8272\u5217\u4eba\u7684\u4e9e\u6469\u5229\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\uff0c<br \/>\n9\uff1a21 \u5c31\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u6ec5\u76e1\u7684\uff0c\u6240\u7f85\u9580\u6311\u53d6\u4ed6\u5011\u7684\u5f8c\u88d4\u4f5c\u670d\u82e6\u7684\u5974\u50d5\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n9\uff1a22 \u60df\u6709\u4ee5\u8272\u5217\u4eba\uff0c\u6240\u7f85\u9580\u4e0d\u4f7f\u4ed6\u5011\u4f5c\u5974\u50d5\uff0c\u4e43\u662f\u4f5c\u4ed6\u7684\u6230\u58eb\u3001\u81e3\u50d5\u3001\u7d71\u9818\u3001\u8ecd\u9577\u3001\u8eca\u5175\u9577\u3001\u99ac\u5175\u9577\u3002<br \/>\n9\uff1a23 \u6240\u7f85\u9580\u6709\u4e94\u767e\u4e94\u5341\u7763\u5de5\u7684\uff0c\u76e3\u7ba1\u5de5\u4eba\u3002<br \/>\n9\uff1a24 \u6cd5\u8001\u7684\u5973\u5152\u5f9e\u5927\u885b\u57ce\u642c\u5230\u6240\u7f85\u9580\u70ba\u5979\u5efa\u9020\u7684\u5bae\u88cf\u3002\u90a3\u6642\uff0c\u6240\u7f85\u9580\u624d\u5efa\u9020\u7c73\u7f85\u3002<br \/>\n9\uff1a25 \u6240\u7f85\u9580\u6bcf\u5e74\u4e09\u6b21\u5728\u4ed6\u70ba\u8036\u548c\u83ef\u6240\u7bc9\u7684\u58c7\u4e0a\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u58c7\u4e0a\u71d2\u9999\u3002\u9019\u6a23\uff0c\u4ed6\u5efa\u9020\u6bbf\u7684\u5de5\u7a0b\u5b8c\u7562\u4e86\u3002<br \/>\n9\uff1a26 \u6240\u7f85\u9580\u738b\u5728\u4ee5\u6771\u5730\u7d05\u6d77\u908a\uff0c\u9760\u8fd1\u4ee5\u797f\u7684\u4ee5\u65ec\u2027\u8fe6\u5225\u88fd\u9020\u8239\u96bb\u3002<br \/>\n9\uff1a27 \u5e0c\u862d\u5dee\u9063\u4ed6\u7684\u50d5\u4eba\uff0c\u5c31\u662f\u719f\u6089\u6cdb\u6d77\u7684\u8239\u5bb6\uff0c\u8207\u6240\u7f85\u9580\u7684\u50d5\u4eba\u4e00\u540c\u5750\u8239\u822a\u6d77\u3002<br \/>\n9\uff1a28 \u4ed6\u5011\u5230\u4e86\u4fc4\u6590\uff0c\u5f9e\u90a3\u88cf\u5f97\u4e86\u56db\u767e\u4e8c\u5341\u4ed6\u9023\u5f97\u91d1\u5b50\uff0c\u904b\u5230\u6240\u7f85\u9580\u738b\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 9\uff1a25 \u6240\u7f85\u9580\u6bcf\u5e74\u4e09\u6b21\u5728\u4ed6\u70ba\u8036\u548c\u83ef\u6240\u7bc9\u7684\u58c7\u4e0a\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u58c7\u4e0a\u71d2\u9999\u3002\u9019\u6a23\uff0c\u4ed6\u5efa\u9020\u6bbf\u7684\u5de5\u7a0b\u5b8c\u7562\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u63a5\u4e0b\u4f86\u6211\u5011\u4e5f\u770b\u898b\u4e00\u4e9b\u4ee4\u4eba\u96e3\u904e\u7684\u60c5\u5f62\uff0c\u56e0\u70ba\u9019\u4e9b\u73fe\u8c61\u986f\u9732\u541b\u738b\u8207\u570b\u5bb6\u958b\u59cb\u8d70\u5411\u5371\u96aa\u7684\u5c6c\u9748\u5149\u666f\u3002v10~14\u9019\u88cf\u597d\u50cf\u6240\u7f85\u9580\u8ddf\u5e0c\u862d\u7684\u4ea4\u6613\u4e26\u4e0d\u7406\u60f3\u3002\u5176\u5be6\u5927\u885b\u8207\u767e\u59d3\u539f\u672c\u7559\u7d66\u8056\u6bbf\u7684\u91d1\u5b50\u5341\u5206\u7684\u5145\u8db3\uff0c\u4f46\u5230\u6700\u5f8c\u7adf\u7136\u9084\u8981\u5411\u63a8\u7f85\u4ea4\u6613120\u4ed6\u9023\u5f97\u91d1\u5b50\u3002\u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5927\u885b\u300e\u5728\u56f0\u96e3\u4e4b\u4e2d\u70ba\u8036\u548c\u83ef\u7684\u6bbf\u9810\u5099\u4e86\u91d1\u5b5010\u842c\u4ed6\u9023\u5f97\u300f\uff08\u4ee3\u4e0a22\uff1a16\uff09\uff0c\u6b64\u5916\u53c8\u5f9e\u81ea\u5df1\u7684\u7a4d\u84c4\u4e2d\u737b\u4e0a\u300e\u4fc4\u6590\u91d13000\u4ed6\u9023\u5f97\u300f\uff08\u4ee3\u4e0a29\uff1a4\uff09\uff0c\u800c\u767e\u59d3\u4e5f\u300e\u70ba\u795e\u6bbf\u7684\u4f7f\u7528\u737b\u4e0a\u91d1\u5b505000\u4ed6\u9023\u5f97\u96f6\u4e00\u842c\u9054\u5229\u514b\u300f\uff08\u4ee3\u4e0a29\uff1a7\uff09\uff0c\u7e3d\u5171\u70ba\u8056\u6bbf\u9810\u5099\u4e86108\uff0c000\u4ed6\u9023\u5f97\u91d1\u5b50\uff0c\u7d043700\u5678\uff0c\u7d55\u4e0d\u6703\u53ea\u5dee\u9019\u5340\u5340\u300e120\u4ed6\u9023\u5f97\u91d1\u5b50\u300f\uff08v14\uff09\u3002\u56e0\u6b64\uff0c\u63a8\u7f85\u738b\u7684\u91d1\u5b50\u4e26\u4e0d\u662f\u7528\u4f86\u5efa\u9020\u8056\u6bbf\uff0c\u800c\u662f\u7528\u4f86\u5efa\u9020\u738b\u5bae\u3002\u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\u5341\u4e09\u5e74\uff087\uff1a1\uff09\uff0c\u8ca1\u653f\u5df2\u7d93\u6349\u895f\u898b\u8098\uff0c\u6240\u4ee5\u4e0d\u5f97\u4e0d\u7528\u57ce\u9091\u62b5\u62bc\u91d1\u5b50\u548c\u6728\u6599\u3002\u300d<\/p>\n<p>\u5e0c\u862d\u738b\u4e0d\u6eff\u6240\u7f85\u9580\u738b\u4ea4\u6613\u768420\u5ea7\u57ce\u9091\uff1a\u300c\u6211\u5144\u554a\uff0c\u4f60\u7d66\u6211\u7684\u662f\u4ec0\u9ebc\u57ce\u9091\u5462\uff1f\u300d\u9019\u57ce\u9091\u53eb\u505a\u300c\u8fe6\u6b65\u52d2\u300d\u610f\u601d\u662f\u300c\u5982\u540c\u6c92\u6709\u3001\u597d\u50cf\u4e0d\u662f\u57ce\u300d\u3002\u6240\u7f85\u9580\u70ba\u4e86\u5efa\u9020\u81ea\u5df1\u7684\u738b\u5bae\uff0c\u8017\u8cbb\u592a\u591a\u7684\u4eba\u529b\u8207\u91d1\u9280\uff0c\u5982\u4eca\u53c8\u8667\u5f85\u670b\u53cb\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u9055\u53cd\u4e86\u795e\u7684\u5429\u5490\u3002\u56e0\u70ba\u795e\u65e9\u5df2\u5ba3\u544a\uff1a\u300c\u5730\u4e0d\u53ef\u6c38\u8ce3\uff0c\u56e0\u70ba\u5730\u662f\u6211\u7684\uff1b\u4f60\u5011\u5728\u6211\u9762\u524d\u662f\u5ba2\u65c5\u662f\u5bc4\u5c45\u7684\u300d\uff08\u522925\uff1a23\uff09\u3002\u56e0\u6b64\uff0c\u901920\u5ea7\u57ce\u6709\u53ef\u80fd\u662f\u62b5\u62bc\u54c1\uff0c\u5f8c\u4f86\u53c8\u88ab\u6240\u7f85\u9580\u8d16\u56de\u300c\u91cd\u65b0\u4fee\u7bc9\u300d\uff08\u4ee3\u4e0b8\uff1a2\uff09\u3002\u5728\u505a\u9019\u4e9b\u4ea4\u6613\u7684\u6642\u5019\uff0c\u6240\u7f85\u9580\u5b8c\u5168\u501a\u9760\u81ea\u5df1\u7684\u667a\u6167\uff0c\u4e26\u6c92\u6709\u6c42\u554f\u795e\u3002\u4ed6\u4e0d\u4f46\u6c92\u6709\u5728\u6069\u5178\u4e4b\u4e2d\u8a8d\u8b58\u795e\uff0c\u53cd\u800c\u958b\u59cb\u7528\u81ea\u5df1\u7684\u751f\u610f\u982d\u8166\u4f86\u4ee3\u66ff\u795e\u7684\u65e8\u610f\uff0c\u4e8b\u696d\u662f\u5929\u5929\u5411\u4e0a\uff0c\u5c6c\u9748\u7684\u5149\u666f\u537b\u5929\u5929\u5411\u4e0b\u3002\u901920\u5e74\u7684\u5efa\u9020\u904e\u7a0b\uff0c\u5f9e\u6240\u7f85\u9580\u5b9a\u610f\u70ba\u795e\u7684\u540d\u5efa\u9020\u8056\u6bbf\u958b\u59cb\uff085\uff1a5\uff09\uff0c\u4ee5\u300c\u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\u300d\uff087\uff1a1\uff09\u7d50\u675f\uff1b\u5f9e\u63a8\u7f85\u738b\u5e0c\u862d\u7a31\u980c\u795e\u958b\u59cb\uff085\uff1a7\uff09\uff0c\u53c8\u4ee5\u5e0c\u862d\u6316\u82e6\u6240\u7f85\u9580\u7d50\u675f\uff08v13\uff09\u3002\u4e8b\u5949\u795e\u7684\u4eba\u82e5\u4e0d\u5920\u8b39\u614e\uff0c\u4efb\u6191\u8089\u9ad4\u51fa\u982d\uff0c\u4e5f\u6703\u843d\u5230\u6240\u7f85\u9580\u864e\u982d\u86c7\u5c3e\u7684\u5149\u666f\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u6240\u7f85\u9580\u70ba\u4e86\u7372\u5f97\u57c3\u53ca\u7684\u4fdd\u8b77\uff0c\u8fce\u5a36\u4e86\u6cd5\u8001\u7684\u5973\u5152\u70ba\u59bb\uff0c\u53c8\u8017\u8cc7\u53e6\u5efa\u5bae\u6bbf\u4f9b\u5979\u5c45\u4f4f\uff08v24\uff09\u3002\u57fa\u8272\u9019\u7247\u571f\u5730\u662f\u57c3\u53ca\u738b\u9001\u7d66\u6240\u7f85\u9580\u7684\u79ae\u7269\uff08v16\uff09\uff0c\u6b64\u5916\u6240\u7f85\u9580\u53c8\u8208\u5efa\u4e86\u7a4d\u8ca8\u57ce\u3001\u5c6f\u8eca\u57ce\u548c\u99ac\u5175\u57ce\uff08v19\uff09\u3002\u4ed6\u5fb5\u53ec\u8fe6\u5357\u4eba\u70ba\u670d\u82e6\u80a1\u7684\u5974\u50d5\uff08v20~21\uff09\uff0c\u4e26\u4efb\u547d550\u7763\u5de5\u7ba1\u7406\u9019\u4e9b\u5974\u50d5\uff08v23\uff09\u3002\u9019\u88cf\u7684\u554f\u984c\u662f\uff0c\u795e\u66fe\u660e\u4ee4\u4e0d\u53ef\u591a\u7acb\u5983\u5b2a\uff0c\u4e5f\u4e0d\u53ef\u591a\u7a4d\u91d1\u9280\uff08\u753317\uff1a16~17\uff09\u4f46\u662f\u6240\u7f85\u9580\u986f\u7136\u9055\u53cd\u4e86\u795e\u7684\u547d\u4ee4\uff0c\u8207\u62dc\u5076\u50cf\u7684\u57c3\u53ca\u9032\u884c\u653f\u6cbb\u806f\u59fb\uff1b\u53c8\u8207\u5e0c\u862d\u5408\u4f5c\u53d6\u5f97\u66f4\u591a\u91d1\u5b50\uff08v26~28\uff09\u3002<\/p>\n<p>\u5f9e\u9019\u4e9b\u4e8b\u4ef6\u770b\u51fa\uff0c\u4e0a\u5e1d\u5927\u5927\u8cdc\u798f\u6240\u7f85\u9580\u8207\u5927\u885b\u738b\u671d\uff0c\u537b\u8b93\u6240\u7f85\u9580\u958b\u59cb\u597d\u5927\u559c\u5de5\u3001\u52de\u6c11\u50b7\u8ca1\u3002\u4e0d\u4f46\u5efa\u9020\u8056\u6bbf\u548c\u738b\u5bae\uff0c\u4e5f\u5efa\u9020\u570b\u9632\u5de5\u4e8b\uff08\u4ee3\u4e0b8\uff1a4~6\uff09\u3002\u5176\u5be6\u795e\u5df2\u7d93\u4f7f\u4ed6\u300c\u56db\u570d\u5e73\u5b89\uff0c\u6c92\u6709\u4ec7\u6575\uff0c\u6c92\u6709\u707d\u798d\u300d\uff085\uff1a4\uff09\u3002\u6240\u7f85\u9580\u7684\u5927\u8208\u571f\u6728\uff0c\u65e2\u6c92\u6709\u8ecd\u4e8b\u4e0a\u7684\u9700\u8981\uff0c\u4e5f\u4e0d\u80fd\u4fc3\u9032\u570b\u5bb6\u7684\u7d71\u4e00\uff0c\u53c8\u8b93\u570b\u5bb6\u5b58\u5728\u4e86\u8fe6\u5357\u7684\u5974\u96b8\u8207\u5916\u90a6\u5983\u5b2a\u7b49\u9ed1\u6697\u9762\uff0c\u70ba\u4ed6\u548c\u570b\u5bb6\u7a2e\u4e0b\u5371\u6a5f\u8207\u5931\u6557\u7684\u7a2e\u5b50\uff0c\u6700\u7d42\u5c0e\u81f4\u4e86\u570b\u5ea6\u7684\u5206\u88c2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e00\u8cab\u7684\u771f\u7406\u662f\uff0c\u5982\u679c\u6211\u5011\u8207\u795e\u548c\u597d\uff0c\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u795e\u5c31\u6210\u70ba\u6211\u5011\u7684\u4fdd\u8b77\u8207\u906e\u84cb\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u96e2\u68c4\u795e\u6216\u6096\u9006\u795e\uff0c\u795e\u5c31\u8f49\u904e\u4f86\u300c\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\u300d\uff0c\u8208\u8d77\u5404\u6a23\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u7149\u6de8\u6211\u5011\u3002\u6240\u7f85\u9580\u5927\u8208\u571f\u6728\u8207\u8ecd\u968a\uff0c\u53c8\u5229\u7528\u653f\u6cbb\u806f\u59fb\u60f3\u8981\u62c9\u650f\u5916\u4ea4\u548c\u5e73\uff0c\u537b\u4e0d\u60dc\u5f97\u7f6a\u795e\uff0c\u9019\u662f\u4eba\u7684\u9a55\u50b2\u597d\u5927\u559c\u529f\uff0c\u53c8\u662f\u4eba\u7684\u7121\u77e5\u4e0d\u9760\u795e\u5c08\u9760\u81ea\u5df1\uff0c\u56e0\u6b64\u7a2e\u4e0b\u4e86\u65e5\u5f8c\u6557\u4ea1\u7684\u547d\u904b\u3002\u597d\u597d\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u8499\u798f\u5e73\u5b89\u7684\u57fa\u77f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 9\uff1a10~28 9\uff1a10 \u6240\u7f85\u9580\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\uff0c\u9019\u5169\u6240\u4e8c\u5341\u5e74\u624d\u5b8c\u7562\u4e86\u3002 9\uff1a11 \u63a8\u7f85\u738b\u5e0c\u862d\u66fe\u7167 &#8230; <a title=\"2024 \u2013 04 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 9\uff1a10~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-9%ef%bc%9a1028\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 9\uff1a10~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15941","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15941","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15941"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15943"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}