{"id":16232,"date":"2024-06-18T00:00:55","date_gmt":"2024-06-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16232"},"modified":"2024-06-14T16:51:07","modified_gmt":"2024-06-14T08:51:07","slug":"2024-06-18-qt-%e4%bf%84%e5%b7%b4%e5%ba%95%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-18-qt-%e4%bf%84%e5%b7%b4%e5%ba%95%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1521\/","title":{"rendered":"2024 \u2013 06 \u2013 18 QT \u4fc4\u5df4\u5e95\u4e9e\u66f8 1\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u4fc4\u5df4\u5e95\u4e9e\u66f8 1\uff1a15~21<br \/>\n1\uff1a15 \u8036\u548c\u83ef\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\u842c\u570b\u3002\u4f60\u600e\u6a23\u884c\uff0c\u4ed6\u4e5f\u5fc5\u7167\u6a23\u5411\u4f60\u884c\uff1b\u4f60\u7684\u5831\u61c9\u5fc5\u6b78\u5230\u4f60\u982d\u4e0a\u3002<br \/>\n1\uff1a16 \u4f60\u5011\u7336\u5927\u4eba\u5728\u6211\u8056\u5c71\u600e\u6a23\u559d\u4e86\u82e6\u676f\uff0c\u842c\u570b\u4e5f\u5fc5\u7167\u6a23\u5e38\u5e38\u5730\u559d\uff1b\u4e14\u559d\u4e14\u54bd\uff0c\u4ed6\u5011\u5c31\u6b78\u65bc\u7121\u6709\u3002<br \/>\n1\uff1a17 \u5728\u932b\u5b89\u5c71\u5fc5\u6709\u9003\u812b\u7684\u4eba\uff0c\u90a3\u5c71\u4e5f\u5fc5\u6210\u8056\uff1b\u96c5\u5404\u5bb6\u5fc5\u5f97\u539f\u6709\u7684\u7522\u696d\u3002<br \/>\n1\uff1a18 \u96c5\u5404\u5bb6\u5fc5\u6210\u70ba\u5927\u706b\uff1b\u7d04\u745f\u5bb6\u5fc5\u70ba\u706b\u7130\uff1b\u4ee5\u6383\u5bb6\u5fc5\u5982\u788e\u79f8\uff1b\u706b\u5fc5\u5c07\u4ed6\u71d2\u8457\u541e\u6ec5\u3002\u4ee5\u6383\u5bb6\u5fc5\u7121\u9918\u5269\u7684\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a19 \u5357\u5730\u7684\u4eba\u5fc5\u5f97\u4ee5\u6383\u5c71\uff1b\u9ad8\u539f\u7684\u4eba\u5fc5\u5f97\u975e\u5229\u58eb\u5730\uff0c\u4e5f\u5f97\u4ee5\u6cd5\u84ee\u5730\u548c\u6492\u746a\u5229\u4e9e\u5730\uff1b\u4fbf\u96c5\u61ab\u4eba\u5fc5\u5f97\u57fa\u5217\u3002<br \/>\n1\uff1a20 \u5728\u8fe6\u5357\u4eba\u4e2d\u88ab\u64c4\u7684\u4ee5\u8272\u5217\u773e\u4eba\u5fc5\u5f97\u5730\u76f4\u5230\u6492\u52d2\u6cd5\uff1b\u5728\u897f\u6cd5\u62c9\u4e2d\u88ab\u64c4\u7684\u8036\u8def\u6492\u51b7\u4eba\u5fc5\u5f97\u5357\u5730\u7684\u57ce\u9091\u3002<br \/>\n1\uff1a21 \u5fc5\u6709\u62ef\u6551\u8005\u4e0a\u5230\u932b\u5b89\u5c71\uff0c\u5be9\u5224\u4ee5\u6383\u5c71\uff1b\u570b\u5ea6\u5c31\u6b78\u8036\u548c\u83ef\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4fc4 1\uff1a15 \u8036\u548c\u83ef\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\u842c\u570b\u3002\u4f60\u600e\u6a23\u884c\uff0c\u4ed6\u4e5f\u5fc5\u7167\u6a23\u5411\u4f60\u884c\uff1b\u4f60\u7684\u5831\u61c9\u5fc5\u6b78\u5230\u4f60\u982d\u4e0a\u3002<br \/>\n1\uff1a21 \u5fc5\u6709\u62ef\u6551\u8005\u4e0a\u5230\u932b\u5b89\u5c71\uff0c\u5be9\u5224\u4ee5\u6383\u5c71\uff1b\u570b\u5ea6\u5c31\u6b78\u8036\u548c\u83ef\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~16\u795e\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\u842c\u570b\uff0c\u9019\u5176\u4e2d\u5305\u62ec\u4ee5\u6771\u5728\u5167\u3002\u300c\u7336\u592a\u4eba\u5728\u8056\u5c71\u4e0a\u559d\u4e86\u82e6\u676f\u300d\uff08v16\uff09\u9019\u662f\u6307\u795e\u5141\u8a31\u5df4\u6bd4\u502b\u6ec5\u4e86\u7336\u5927\uff0c\u4f46\u76ee\u7684\u662f\u70ba\u4e86\u7149\u6de8\u3001\u7ba1\u6559\u8207\u62ef\u6551\uff08\u9918\u6c11\uff09\uff0c\u56e0\u70ba\u795e\u5c0d\u5c6c\u7942\u7684\u5152\u5973\uff0c\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\u3002\u4f46\u662f\u795e\u5c0d\u4ee5\u6771\u8207\u300c\u842c\u570b\u300d\u7684\u5be9\u5224\uff0c\u300c\u842c\u570b\u300d\u537b\u8981\u300c\u6b78\u65bc\u7121\u6709\u300d\uff08v16\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u7336\u5927\u906d\u707d\uff08\u559d\u4e86\u82e6\u676f\uff09\u7684\u6642\u5019\uff0c\u4ee5\u6771\u8207\u5176\u4ed6\u570b\u5bb6\u7adf\u7136\u4e5f\u5c0d\u7336\u5927\u767c\u52d5\u653b\u64ca\u8207\u63a0\u596a\uff0c\u9019\u4e9b\u570b\u5bb6\u6700\u7d42\u90fd\u6703\u53d7\u5230\u5be9\u5224\u3002\u4ed6\u5011\u600e\u6a23\u62b5\u64cb\u795e\uff0c\u795e\u5c31\u600e\u6a23\u5831\u61c9\u4ed6\u5011\uff0c\u7d50\u5c40\u662f\u6c38\u9060\u7684\u6ec5\u4ea1\u3002<\/p>\n<p>v17~21\u795e\u5c0d\u4ee5\u8272\u5217\u7684\u5fc3\u610f\uff0c\u4e26\u4e0d\u662f\u6bc0\u6ec5\uff0c\u800c\u662f\u7ba1\u6559\u3001\u7149\u6de8\u8207\u633d\u56de\u3002\u795e\u5c0d\u4ee5\u6771\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e5f\u662f\u8b93\u4ee5\u8272\u5217\u5f97\u8457\u6062\u5fa9\u7684\u65e5\u5b50\u3002v18\u96d6\u7136\u96c5\u5404\u5bb6\uff08\u5357\u570b\u7336\u5927\uff09\u3001\u7d04\u745f\u5bb6\uff08\u5317\u570b\u4ee5\u8272\u5217\uff09\u4e00\u540c\u53d7\u5be9\u5224\uff0c\u4f46\u795e\u7684\u767e\u59d3\u5c07\u88ab\u6062\u5fa9\u8207\u56de\u6b78\uff0c\u300c\u5fc5\u5f97\u539f\u6709\u7684\u7522\u696d\u300d\u3001\u300c\u90a3\u5c71\u4e5f\u5fc5\u6210\u8056\u300d\uff08v17\uff09\uff0c\u4f46\u4ee5\u6771\uff08\u4ee5\u6383\u5f8c\u88d4\uff09\u7684\u547d\u904b\u537b\u662f\u2014\u300c\u5fc5\u7121\u9918\u5269\u7684\u3002\u300d<\/p>\n<p>\u5230\u4e86\u90a3\u65e5\uff0c\u66fe\u7d93\u88ab\u4ee5\u6771\u596a\u8d70\u3001\u88ab\u4e9e\u8ff0\u541e\u566c\u3001\u88ab\u975e\u5229\u58eb\u4eba\u4fb5\u4f54\u7684\u571f\u5730\uff0c\u90fd\u5c07\u9084\u7d66\u4ee5\u8272\u5217\uff08v19~20\uff09\u4ee5\u8272\u5217\u4eba\u5c07\u6b78\u56de\u6545\u571f\uff0c\u91cd\u65b0\u5f97\u8457\u6492\u52d2\u6cd5\u548c\u5357\u5730\u5404\u57ce\u3002\u6492\u52d2\u6cd5\u5728\u5927\u885b\u6642\u671f\u5c6c\u65bc\u4ee5\u8272\u5217\uff0c\u662f\u4f4d\u65bc\u897f\u5317\u65b9\u7684\u57ce\u5e02\uff1b\u5357\u5730\u5247\u4f4d\u65bc\u7336\u5927\u7684\u6700\u5357\u908a\uff0c\u9019\u8868\u793a\u88ab\u64c4\u6b78\u56de\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5c07\u596a\u56de\u5b8c\u6574\u7684\u61c9\u8a31\u4e4b\u5730\u3002\u795e\u662f\u6cbb\u7406\u842c\u570b\u7684\u7d71\u6cbb\u8005\uff0c\u7942\u5fc5\u6309\u7167\u7942\u7684\u8a08\u756b\u6210\u5c31\u842c\u4e8b\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e5f\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u53ea\u662f\u5c0d\u8c61\u4e0d\u540c\u3002\u8056\u7d93\u4e2d\u7d93\u5e38\u7528\u5c0d\u6bd4\u7684\u65b9\u5f0f\uff0c\u4f86\u5f62\u5bb9\u300c\u7fa9\u4eba\u8207\u60e1\u4eba\u300d\u3001\u300c\u76f8\u4fe1\u7684\u8207\u4e0d\u4fe1\u7684\u300d\u3001\u300c\u9806\u670d\u7684\u8207\u6096\u9006\u7684\u300d\u3001\u300c\u611b\u795e\u7684\u8207\u611b\u4e16\u754c\u7684\u300d\u3001\u300c\u8d70\u7a84\u8def\u7684\u8207\u8d70\u5bec\u9580\u5927\u8def\u7684\u300d\u2026\u4f86\u4f5c\u5c0d\u6bd4\u3002\u5411\u4e16\u4eba\u6307\u51fa\u4e8c\u689d\u9053\u8def\u3001\u4e8c\u7a2e\u547d\u904b\u3001\u4e8c\u7a2e\u7d50\u5c40\u3002\u8b80\u8056\u7d93\u5c31\u662f\u8981\u4f7f\u6211\u5011\u614e\u601d\u660e\u8fa8\uff0c\u6211\u5011\u8981\u9078\u64c7\u8d70\u90a3\u4e00\u689d\u8def\uff0c\u904e\u90a3\u4e00\u7a2e\u4eba\u751f\u3001\u6c7a\u5b9a\u90a3\u7a2e\u547d\u904b\u8207\u7d50\u5c40\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4fc4\u5df4\u5e95\u4e9e\u66f8 1\uff1a15~21 1\uff1a15 \u8036\u548c\u83ef\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\u842c\u570b\u3002\u4f60\u600e\u6a23\u884c\uff0c\u4ed6\u4e5f\u5fc5\u7167\u6a23\u5411\u4f60\u884c\uff1b\u4f60\u7684\u5831\u61c9\u5fc5\u6b78\u5230\u4f60\u982d &#8230; <a title=\"2024 \u2013 06 \u2013 18 QT \u4fc4\u5df4\u5e95\u4e9e\u66f8 1\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-18-qt-%e4%bf%84%e5%b7%b4%e5%ba%95%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1521\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 18 QT \u4fc4\u5df4\u5e95\u4e9e\u66f8 1\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16234,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16232","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16232","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16232"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16232\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16234"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}