{"id":10713,"date":"2022-02-13T12:55:45","date_gmt":"2022-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10713"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321\/","title":{"rendered":"2022 &#8211; 02 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 12\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a13~21<br \/>\n12\uff1a13 \u773e\u4eba\u4e2d\u6709\u4e00\u500b\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u8acb\u4f60\u5429\u5490\u6211\u7684\u5144\u9577\u548c\u6211\u5206\u958b\u5bb6\u696d\u3002\u300d<br \/>\n12\uff1a14 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u9019\u500b\u4eba\uff01\u8ab0\u7acb\u6211\u4f5c\u4f60\u5011\u65b7\u4e8b\u7684\u5b98\uff0c\u7d66\u4f60\u5011\u5206\u5bb6\u696d\u5462\uff1f\u300d<br \/>\n12\uff1a15 \u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002\u300d<br \/>\n12\uff1a16 \u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7530\u7522\u8c50\u76db\uff1b<br \/>\n12\uff1a17 \u81ea\u5df1\u5fc3\u88cf\u601d\u60f3\u8aaa\uff1a\u300e\u6211\u7684\u51fa\u7522\u6c92\u6709\u5730\u65b9\u6536\u85cf\uff0c\u600e\u9ebc\u8fa6\u5462\uff1f\u300f<br \/>\n12\uff1a18 \u53c8\u8aaa\uff1a\u300e\u6211\u8981\u9019\u9ebc\u8fa6\uff1a\u8981\u628a\u6211\u7684\u5009\u623f\u62c6\u4e86\uff0c\u53e6\u84cb\u66f4\u5927\u7684\uff0c\u5728\u90a3\u88cf\u597d\u6536\u85cf\u6211\u4e00\u5207\u7684\u7ce7\u98df\u548c\u8ca1\u7269\uff0c<br \/>\n12\uff1a19 \u7136\u5f8c\u8981\u5c0d\u6211\u7684\u9748\u9b42\u8aaa\uff1a\u9748\u9b42\u54ea\uff0c\u4f60\u6709\u8a31\u591a\u8ca1\u7269\u7a4d\u5b58\uff0c\u53ef\u4f5c\u591a\u5e74\u7684\u8cbb\u7528\uff0c\u53ea\u7ba1\u5b89\u5b89\u9038\u9038\u5730\u5403\u559d\u5feb\u6a02\u5427\uff01\u300f<br \/>\n12\uff1a20 \u3000\u795e\u537b\u5c0d\u4ed6\u8aaa\uff1a\u300e\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u4eca\u591c\u5fc5\u8981\u4f60\u7684\u9748\u9b42\uff1b\u4f60\u6240\u9810\u5099\u7684\u8981\u6b78\u8ab0\u5462\uff1f\u300f<br \/>\n12\uff1a21 \u51e1\u70ba\u81ea\u5df1\u7a4d\u8ca1\uff0c\u5728\u3000\u795e\u9762\u524d\u537b\u4e0d\u5bcc\u8db3\u7684\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a15 \u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002<br \/>\n12\uff1a21 \u51e1\u70ba\u81ea\u5df1\u7a4d\u8ca1\uff0c\u5728\u3000\u795e\u9762\u524d\u537b\u4e0d\u5bcc\u8db3\u7684\uff0c\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13\u6709\u4e00\u4eba\u4f86\u627e\u8036\u7a4c\u5e6b\u5fd9\uff0c\u5e6b\u4ed6\u8207\u5144\u5f1f\u5206\u5bb6\u7522\u3002\u56e0\u70ba\u7576\u6642\u7684\u80cc\u666f\uff0c\u7336\u592a\u62c9\u6bd4\u7d93\u5e38\u61c9\u767e\u59d3\u7684\u8981\u6c42\uff0c\u5e6b\u52a9\u4ed6\u5011\u89e3\u6c7a\u6c11\u4e8b\u7cfe\u7d1b\uff0c\u5728\u5206\u5bb6\u7522\u6642\u6839\u64da\u5f8b\u6cd5\u4e3b\u6301\u516c\u9053\uff08\u6c1127\uff1a1~11\uff09\uff0c\u9019\u500b\u4eba\u4e5f\u628a\u4e3b\u8036\u7a4c\u770b\u4f5c\u4e00\u4f4d\u62c9\u6bd4\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u8036\u7a4c\u628a\u63e1\u6a5f\u6703\u518d\u4e00\u6b21\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u7576\u4eba\u7684\u300c\u8001\u5e2b\u300d\uff08\u592b\u5b50\uff09\uff0c\u800c\u662f\u5c6c\u9748\u751f\u547d\u7684\u300c\u6551\u4e3b\u300d\u8207\u300c\u4e3b\u5bb0\u300d\u3002\u56e0\u70ba\u8001\u5e2b\u53ef\u80fd\u53ef\u4ee5\u6307\u9ede\u8ff7\u6d25\uff0c\u4f7f\u4eba\u6709\u8070\u660e\u667a\u6167\uff1b\u4f46\u662f\u751f\u547d\u4e4b\u4e3b\uff0c\u662f\u70ba\u4e86\u8981\u300c\u6539\u8b8a\u4eba\u7f6a\u60e1\u8207\u8001\u6211\u7684\u751f\u547d\u300d\uff0c\u4f7f\u4eba\u300c\u627f\u53d7\u6c38\u751f\u300d\uff0c\u8207\u795e\u548c\u597d\u3002\u4eca\u5929\u6709\u4eba\u628a\u8036\u7a4c\u7576\u4f5c\u8001\u5e2b\uff0c\u5176\u5be6\u4ecd\u60f3\u4fdd\u7559\u300c\u81ea\u5df1\u7684\u4e3b\u6b0a\u300d\uff0c\u53ea\u662f\u5229\u7528\u795e\u4f86\u5e6b\u52a9\u81ea\u5df1\uff0c\u904e\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\uff1b\u537b\u4e0d\u660e\u767d\u8036\u7a4c\u4f86\u662f\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u300c\u5168\u7136\u7684\u4f5c\u4e3b\u638c\u6b0a\u300d\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u300c\u4f86\u5354\u52a9\u6211\u5011\u904e\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\u300d\u7684\u3002\u6211\u76f8\u4fe1\u9019\u4e26\u4e0d\u662f\u8868\u793a\u8036\u7a4c\u4e0d\u95dc\u5fc3\u6211\u5011\u7684\u300c\u751f\u6d3b\u300d\uff0c\u800c\u662f\u7576\u8036\u7a4c\u6c92\u6709\u88ab\u6211\u5011\u653e\u5728\u300c\u6b63\u78ba\u7684\u4e3b\u6b0a\u4e0a\u300d\u6642\uff0c\u554f\u984c\u4e0d\u5728\u662f\u300c\u751f\u6d3b\u4e0a\u7684\u7463\u4e8b\u300d\uff0c\u800c\u662f\u5148\u56de\u5230\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u6211\u5011\u9700\u8981\u5148\u6094\u6539\u8207\u5c0a\u4e3b\u70ba\u5927\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u662f\u70ba\u4e86\u300c\u5bb6\u7522\u5206\u914d\u300d\u7684\u554f\u984c\u3002\u9019\u4e5f\u4ee3\u8868\u4e86\u4eca\u5929\u6709\u8a31\u591a\u4eba\uff0c\u95dc\u5fc3\u7684\u4e26\u4e0d\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u662f\u5c08\u6ce8\u81ea\u5df1\u5728\u4e16\u4e0a\u7684\u91d1\u9322\u5bcc\u8db3\u4e0a\u3002\u8036\u7a4c\u5c0d\u65bc\u9019\u4e00\u985e\u7684\u4eba\uff0c\u5411\u773e\u4eba\u63d0\u51fa\u8b66\u544a\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002\u300d\uff08v15\uff09\u6b63\u56e0\u70ba\u300c\u8caa\u5a6a\u5c31\u8207\u62dc\u5076\u50cf\u4e00\u6a23\u300d\uff08\u897f3\uff1a5\uff09\u6211\u5011\u770b\u4e0d\u898b\u4eba\u7684\u5167\u5fc3\uff0c\u4f46\u662f\u8036\u7a4c\u53ef\u4ee5\u9451\u5bdf\u4eba\u7684\u5fc3\u8178\u80ba\u8151\uff0c\u6240\u4ee5\u4e00\u65b9\u9762\u56e0\u6750\u65bd\u6559\uff0c\u4e00\u65b9\u9762\u4e5f\u63d0\u9192\u7fa4\u773e\u5f15\u70ba\u6559\u8a13\u3002<\/p>\n<p>\uff082\uff09v16~20\u70ba\u4e86\u66f4\u660e\u78ba\u7684\u6559\u5c0e\u7fa4\u773e\uff0c\u8036\u7a4c\u53c8\u8aaa\u4e86\u4e00\u500b\u6bd4\u55bb\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\u4e00\u500b\u8ca1\u4e3b\u7530\u7522\u8c50\u76db\uff0c\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u7121\u8655\u53ef\u5bb9\u3002\u6240\u4ee5\u4ed6\u6574\u5929\u60f3\u7684\uff0c\u5c31\u662f\u300c\u8981\u628a\u6211\u7684\u5009\u623f\u62c6\u4e86\uff0c\u53e6\u84cb\u66f4\u5927\u7684\uff0c\u5728\u90a3\u88cf\u597d\u6536\u85cf\u6211\u4e00\u5207\u7684\u7ce7\u98df\u548c\u8ca1\u7269\u3002\u300d\u4ed6\u7684\u4eba\u751f\u76ee\u6a19\u8207\u5b89\u5168\u611f\u5b8c\u5168\u653e\u5728\u9019\u4e00\u5207\u8ca1\u7269\u4e0a\uff1a\u300c\u7136\u5f8c\u8981\u5c0d\u6211\u7684\u9748\u9b42\u8aaa\uff1a\u9748\u9b42\u54ea\uff0c\u4f60\u6709\u8a31\u591a\u8ca1\u7269\u7a4d\u5b58\uff0c\u53ef\u4f5c\u591a\u5e74\u7684\u8cbb\u7528\uff0c\u53ea\u7ba1\u5b89\u5b89\u9038\u9038\u5730\u5403\u559d\u5feb\u6a02\u5427\uff01\u300d\u6c92\u60f3\u5230\u795e\u8981\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u4eca\u591c\u5fc5\u8981\u4f60\u7684\u9748\u9b42\uff1b\u4f60\u6240\u9810\u5099\u7684\u8981\u6b78\u8ab0\u5462\uff1f\u300d\u9019\u8ca1\u4e3b\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u9019\u662f\u300c\u6211\u7684\u51fa\u7522\u300d\uff0c\u4e00\u5207\u90fd\u662f\u300c\u6211\u7684\u300d\uff0c\u4e0d\u662f\u4e3b\u7684\u3002\u4ed6\u4e0d\u77e5\u9053\u81ea\u5df1\u53ea\u662f\u300c\u7ba1\u5bb6\u300d\uff0c\u537b\u662f\u4e00\u500b\u300c\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u300d\uff0c\u56e0\u70ba\u628a\u795e\u7684\u8ca1\u7269\u300c\u4f54\u70ba\u5df1\u6709\u300d\uff0c\u4e0d\u80af\u7528\u8ca1\u7269\u4f86\u5949\u737b\uff0c\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u5c31\u5b9a\u4ed6\u300c\u81ea\u4ee5\u70ba\u4e3b\u300d\u7684\u7f6a\u3002<\/p>\n<p>\u4e8c\u3001\u4ed6\u4eba\u751f\u7684\u76ee\u6a19\uff0c\u5728\u65bc\u4e00\u5473\u7684\u300c\u7a4d\u5b58\u300d\u66f4\u591a\u7684\u8ca1\u7269\uff0c\u537b\u4e0d\u662f\u5949\u737b\u8207\u5206\u4eab\u3002\u56e0\u70ba\u9019\u662f\u4e16\u4eba\u8edf\u5f31\u537b\u9760\u4e0d\u4f4f\u7684\u300c\u5b89\u5168\u611f\u300d\uff0c\u4ee5\u70ba\u300c\u8d8a\u591a\u8d8a\u597d\u300d\uff0c\u4ed6\u7684\u8caa\u5fc3\u932f\u628a\u300c\u91d1\u9322\u300d\u7576\u4f5c\u300c\u795e\u300d\u5728\u62dc\uff0c\u537b\u4e0d\u662f\u55ae\u7d14\u4fe1\u9760\u300c\u8cdc\u751f\u547d\u6c23\u606f\u8207\u539a\u8cdc\u842c\u7269\u7684\u795e\u300d\uff0c\u9019\u5c31\u5b9a\u4ed6\u300c\u62dc\u5076\u50cf\u300d\u7684\u7f6a\u3002<\/p>\n<p>\u4e09\u3001\u9019\u8ca1\u4e3b\u5728\u4eca\u751f\u96d6\u7136\u8cfa\u9032\u8ca1\u5bcc\u3001\u7a4d\u5b58\u8ca1\u5bf6\uff0c\u53ea\u5728\u4eca\u751f\u5bcc\u8db3\uff0c\u300c\u5728 \u795e\u9762\u524d\u537b\u4e0d\u5bcc\u8db3\u300d\u3002\u4ed6\u6240\u8cfa\u53d6\u7684\uff0c\u53ea\u80fd\u5728\u77ed\u66ab\u7684\u5e7e\u5341\u5e74\u4eab\u7528\uff0c\u4f46\u5728\u6c38\u6046\u88cf\u9762\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u5e36\u4e0d\u8d70\uff0c\u6700\u7d42\u843d\u5f97\u4e00\u7121\u6240\u6709\uff0c\u9023\u9748\u9b42\u4e5f\u4e0d\u80fd\u5f97\u6551\u3002<\/p>\n<p>\u56db\u3001\u5f9e\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\u540c\u6a23\u7684\u4e00\u4ef6\u4e8b\uff0c\u8036\u7a4c\u60f3\u76e1\u8fa6\u6cd5\uff0c\u8981\u628a\u4eba\u7684\u773c\u76ee\u4fe1\u5fc3\uff0c\u5f9e\u4eca\u751f\u8f49\u5411\u6c38\u6046\u3001\u5f9e\u7269\u8cea\u8f49\u5411\u5c6c\u9748\u7684\u751f\u547d\u3002\u5728\u9019\u4e8b\u4e0a\u5982\u679c\u4eba\u6c92\u6709\u771f\u5be6\u6094\u6539\u8207\u7ffb\u8f49\uff0c\u90a3\u9ebc\u4eba\u7684\u4e00\u751f\u90fd\u8981\u300c\u767d\u6d3b\u3001\u6789\u7136\u300d\uff01\u5373\u4f7f\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u9700\u8981\u300c\u5929\u5929\u300d\u5728\u300c\u4e3b\u6b0a\u300d\u4e0a\u6094\u6539\uff0c\u7981\u7d55\u79c1\u617e\u7684\u8caa\u5fc3\uff0c\u8ddf\u96a8\u4e3b\u8d70\u6368\u5df1\u537b\u5728\u5c6c\u9748\u4e0a\u5bcc\u8db3\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8b80\u9019\u8ca1\u4e3b\u7684\u6bd4\u55bb\uff0c\u6211\u5ffd\u7136\u60f3\u5230\u4e0d\u55ae\u662f\u6307\u300c\u91d1\u9322\u300d\u7684\u7a4d\u6522\uff0c\u4e5f\u5305\u62ec\u4e86\u6559\u6703\u88cf\u7684\u7267\u5e2b\uff0c\u5982\u679c\u4e3b\u6b0a\u6c92\u6709\u8f49\u79fb\uff0c\u932f\u628a\u7fa4\u773e\u4eba\u6578\u7576\u4f5c\u300c\u81ea\u5df1\u7684\u91ce\u5fc3\u300d\uff0c\u5c31\u6703\u843d\u5165\u9019\u8ca1\u4e3b\u7684\u5371\u96aa\u3002\u6574\u5929\u60f3\u7684\u662f\u300c\u84cb\u66f4\u5927\u7684\u6559\u5802\u300d\u3001\u300c\u5bb9\u7d0d\u66f4\u591a\u7684\u4eba\u6578\u300d\uff0c\u628a\u4eba\u6578\u589e\u9577\u90fd\u4f5c\u662f\u81ea\u5df1\u7684\u5b89\u5168\u611f\u3001\u696d\u7e3e\u3001\u6210\u5c31\uff0c\u537b\u4e0d\u80af\u9806\u670d\u795e\u7684\u771f\u7406\uff1a\u300c\u8a13\u7df4\u4e26\u5dee\u6d3e\u9580\u5f92\uff1a\u53bb\uff01\u300d\u9322\u7684\u7528\u9014\u4e0d\u662f\u70ba\u4e86\u7d2f\u7a4d\uff0c\u800c\u662f\u70ba\u4e86\u5206\u4eab\uff01\u6559\u5802\u7684\u7528\u9014\u4e0d\u662f\u70ba\u4e86\u300c\u7d2f\u7a4d\u57fa\u7763\u5f92\u7684\u5ea7\u4f4d\u300d\uff0c\u800c\u662f\u300c\u5dee\u6d3e\u66f4\u591a\u7684\u4eba\u51fa\u53bb\uff01\u300d\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u52f8\u52c9\u6240\u6709\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5728\u795e\u6240\u5141\u8a31\u7684\u75ab\u60c5\u671f\u9593\uff0c\u597d\u597d\u601d\u60f3\u9019\u4ef6\u4e8b \u2014 \u628a\u81ea\u5df1\u7684\u751f\u547d\u8207\u8ca1\u7522\uff0c\u4ee5\u53ca\u6559\u6703\u7684\u4e3b\u6b0a\uff0c\u5949\u737b\u7d66\u4e3b\uff01\u4e00\u5207\u90fd\u300c\u4e0d\u662f\u6211\u7684\uff0c\u4e43\u662f\u4e3b\u7684\u300d\u3002\u4e0d\u662f\u6211\u60f3\u8981\u600e\u9ebc\u6a23\uff0c\u800c\u662f\u300c\u5fe0\u5fc3\u826f\u5584\u300d\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u800c\u884c\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a13~21 12\uff1a13 \u773e\u4eba\u4e2d\u6709\u4e00\u500b\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u8acb\u4f60\u5429\u5490\u6211\u7684\u5144\u9577\u548c\u6211\u5206\u958b\u5bb6\u696d\u3002\u300d 12 &#8230; <a title=\"2022 &#8211; 02 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 12\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 12\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10784"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}