{"id":4222,"date":"2017-12-22T12:55:45","date_gmt":"2017-12-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4222"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/","title":{"rendered":"2017 &#8211; 12 &#8211; 22 QT  \u8def\u52a0\u798f\u97f3 1\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38<br \/>\n1\uff1a26\u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff0c\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff0c<br \/>\n1\uff1a27\u5230\u4e00\u500b\u7ae5\u5973\u90a3\u88e1\uff0c\u662f\u5df2\u7d93\u8a31\u914d\u5927\u885b\u5bb6\u7684\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u7d04\u745f\u3002\u7ae5\u5973\u7684\u540d\u5b57\u53eb\u99ac\u5229\u4e9e\uff1b<br \/>\n1\uff1a28\u5929\u4f7f\u9032\u53bb\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u8499\u5927\u6069\u7684\u5973\u5b50\uff0c\u6211\u554f\u4f60\u5b89\uff0c\u4e3b\u548c\u4f60\u540c\u5728\u4e86\uff01<br \/>\n1\uff1a29\u99ac\u5229\u4e9e\u56e0\u9019\u8a71\u5c31\u5f88\u9a5a\u614c\uff0c\u53c8\u53cd\u8986\u601d\u60f3\u9019\u6a23\u554f\u5b89\u662f\u4ec0\u9ebc\u610f\u601d\u3002<br \/>\n1\uff1a30\u5929\u4f7f\u5c0d\u4ed6\u8aaa\uff1a\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u795e\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a31\u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32\u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a33\u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n1\uff1a34\u99ac\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u6211\u6c92\u6709\u51fa\u5ac1\uff0c\u600e\u9ebc\u6709\u9019\u4e8b\u5462\uff1f<br \/>\n1\uff1a35\u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u852d\u5e87\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u795e\u7684\u5152\u5b50\uff08\u6216\u4f5c\uff1a\u6240\u8981\u751f\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\uff0c\u7a31\u70ba\u795e\u7684\u5152\u5b50\uff09\u3002<br \/>\n1\uff1a36\u6cc1\u4e14\u4f60\u7684\u89aa\u621a\u4ee5\u5229\u6c99\u4f2f\uff0c\u5728\u5e74\u8001\u7684\u6642\u5019\u4e5f\u61f7\u4e86\u7537\u80ce\uff0c\u5c31\u662f\u90a3\u7d20\u4f86\u7a31\u70ba\u4e0d\u751f\u80b2\u7684\uff0c\u73fe\u5728\u6709\u5b55\u516d\u500b\u6708\u4e86\u3002<br \/>\n1\uff1a37\u56e0\u70ba\uff0c\u51fa\u65bc\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002<br \/>\n1\uff1a38\u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5929\u4f7f\u5c31\u96e2\u958b\u4ed6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a33 \u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u9019\u5e7e\u5929\u7684QT\u61c9\u666f\u8056\u8a95\u7bc0\uff0c\u6240\u4ee5\u9078\u4e86\u8036\u7a4c\u8a95\u751f\u7684\u7d93\u6587\u4f86\u9ed8\u60f3\u3002v26~27\u8036\u7a4c\u751f\u5728\u4f2f\u5229\u6046\uff0c\u5728\u62ff\u6492\u52d2\u9577\u5927\u3002\u4f2f\u5229\u6046\u662f\u5f88\u5c0f\u7684\u5730\u65b9\uff0c\u62ff\u6492\u52d2\u5247\u662f\u88ab\u4ee5\u8272\u5217\u4eba\u85d0\u8996\u7684\u5730\u65b9\uff0c\u4f46\u662f\u5275\u9020\u5b87\u5b99\u7684\u4e3b\u5bb0\u7adf\u7136\u9078\u64c7\u51fa\u751f\uff0c\u6210\u9577\u5728\u9019\u9ebc\u5351\u5fae\u7684\u5730\u65b9\uff0c\u5728\u4e16\u4eba\u773c\u76ae\u5e95\u4e0b\u6700\u4e0d\u8d77\u773c\u7684\u5730\u65b9\u964d\u751f\u6210\u9577\u3002\u4e0a\u5e1d\u63c0\u9078\u99ac\u5229\u4e9e\u4e0d\u904e\u662f10\u591a\u6b72\u7684\u5c11\u5973\uff0c\u540c\u6a23\u4e5f\u662f\u6beb\u4e0d\u8d77\u773c\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u8036\u7a4c\u7684\u5bb9\u8c8c\u5176\u5be6\u662f\u300c\u4ed6\u7121\u4f73\u5f62\u7f8e\u5bb9\uff0c\u6211\u5011\u770b\u898b\u4ed6\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u4ed6\u3002\u300d\uff08\u8cfd53\uff1a2\uff09\uff0c\u610f\u601d\u662f\u4ed6\u76f8\u8c8c\u4e0d\u63da\uff0c\u5b8c\u5168\u4e0d\u50cf\u756b\u5bb6\u6216\u96fb\u5f71\u4e0a\u7684\u660e\u661f\u60f9\u4eba\u5074\u76ee\uff0c\u800c\u662f\u90a3\u7a2e\u8d70\u5728\u8def\u4e0a\u4f60\u6839\u672c\u4e0d\u6703\u53bb\u6ce8\u610f\u4ed6\u7684\u90a3\u7a2e\u4eba\u3002\u4eca\u5929\u6559\u6703\u754c\u9010\u6f38\u8ff7\u5931\u5728\u760b\u72c2\u7684\u8ffd\u6c42\u8ca1\u5bcc\u8207\u6210\u529f\uff0c\u8ffd\u6c42\u70ab\u3001\u9177\u3001\u6c23\u6c1b\u3001\u6392\u5834\u3001\u71b1\u9b27\u3001\u7fa4\u773e\u3001\u6210\u5c31\u3001\u638c\u8072\u2026\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u8036\u7a4c\u82e5\u662f\u6d3b\u5728\u4eca\u5929\u7684\u793e\u6703\u88cf\uff0c\u7942\u80af\u5b9a\u8ddf\u5927\u90e8\u4efd\u57fa\u7763\u5f92\u60f3\u50cf\u7684\u5b8c\u5168\u4e0d\u4e00\u6a23\u3002\u7942\u6703\u96e2\u958b\u71b1\u9b27\u8207\u83ef\u9e97\u7684\u6559\u5802\uff0c\u8d70\u9032\u7aae\u82e6\u8207\u9670\u6697\u7684\u89d2\u843d\uff0c\u63a5\u89f8\u5b64\u82e6\u7121\u4f9d\u7684\u4eba\u7fa4\uff0c\u5728\u4ed6\u5011\u7576\u4e2d\u751f\u6d3b\u3002\u5f9e\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u6211\u5011\u6709\u8a31\u591a\u7684\u7701\u601d\uff0c\u6709\u8a31\u591a\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09V31\u300c\u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002\u300d\u99ac\u592a\u798f\u97f31\uff1a21\u88dc\u5145\uff1a\u300c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u4e3b\u8981\u76ee\u7684\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u6210\u70ba\u4e16\u4eba\u7684\u300c\u6551\u4e3b\u300d\uff0c\u6551\u4ec0\u9ebc\uff1f\u4e3b\u8981\u4e0d\u662f\u6551\u6211\u5011\u812b\u96e2\u8ca7\u7aae\u3001\u75be\u75c5\u3001\u53ef\u6190\u2026\uff0c\u800c\u662f\u812b\u96e2\u300c\u7f6a\u60e1\u300d\u3002\u4e8b\u5be6\u4e0a\u4eba\u4e16\u9593\u4e00\u5207\u7684\u75be\u75c5\u3001\u8ca7\u7aae\u3001\u75db\u82e6\u2026\uff0c\u90fd\u662f\u56e0\u70ba\u72af\u7f6a\u4e4b\u5f8c\u9020\u6210\u7684\u300c\u5492\u8a5b\u300d\uff0c\u9664\u975e\u812b\u96e2\u7f6a\u60e1\uff0c\u6211\u5011\u624d\u6703\u6709\u65b0\u751f\u7684\u76fc\u671b\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u6559\u6703\u50b3\u798f\u97f3\uff0c\u9ad8\u8209\u5065\u5eb7\u3001\u5bcc\u8db3\u3001\u5e78\u798f\uff0c\u537b\u4e0d\u6562\u8b1b\u4eba\u7684\u7f6a\uff0c\u6015\u5f97\u7f6a\u4eba\u4e0d\u4f86\u6559\u6703\uff0c\u6240\u4ee5\u8f15\u8f15\u5e36\u904e\u3002\u4f46\u662f\u4e0d\u9664\u6389\u4eba\u7684\u7f6a\uff0c\u4f55\u4f86\u5065\u5eb7\u3001\u5bcc\u8db3\u3001\u5e78\u798f\u7684\u4eba\u751f\uff1f\u6211\u5011\u6240\u4fe1\u7684\u8036\u7a4c\uff0c\u662f\u6551\u4e3b\uff0c\u662f\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u7684\u4e3b\uff0c\u9019\u662f\u7942\u7b2c\u4e00\u500b\u4e3b\u8981\u7684\u4f7f\u547d\u3002\u6211\u5011\u5fc5\u9808\u56b4\u8085\u770b\u5f85\u4eba\u7f6a\u60e1\u7684\u554f\u984c\uff0c\u4e0d\u8981\u53ea\u662f\u6574\u5929\u5b9a\u775b\u5728\u4e16\u4e0a\u7684\u795d\u798f\u537b\u7121\u8996\u65bc\u6211\u5011\u771f\u6b63\u7684\u554f\u984c\u3002<\/p>\n<p>V33\u300c\u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d\u8036\u7a4c\u7684\u7b2c\u4e8c\u500b\u4f7f\u547d\uff0c\u662f\u8981\u4f5c\u6211\u5011\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u6211\u5011\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\uff0c\u6211\u5011\u7684\u795e\uff0c\u9019\u53c8\u662f\u53e6\u4e00\u500b\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u9589\u53e3\u4e0d\u559c\u6b61\u8ac7\u8ad6\u7684\u771f\u7406\u3002V33\u8aaa\u5230\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u4ed6\u7684\u570b\uff08\u795e\u7684\u570b\uff09\u6c92\u6709\u7aae\u76e1\u3002\u8036\u7a4c\u50b3\u798f\u97f3\u7684\u7b2c\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u8aaa\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u4e0a\u5e1d\u7684\u570b\u8fd1\u4e86\u3002\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01\u300d\uff08\u53ef1\uff1a15\uff09\u8036\u7a4c\u4f86\u7684\u4f7f\u547d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u62ef\u6551\u4eba\u812b\u96e2\u7f6a\u60e1\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u5ba3\u544a\u4e0a\u5e1d\u662f\u738b\u3001\u662f\u4e3b\u3001\u662f\u795e\uff0c\u8981\u628a\u4eba\u5e36\u9032\u795e\u7684\u570b\u5ea6\u3002\u300d\u5c31\u50cf\u6211\u5011\u70ba\u4eba\u65bd\u6d17\u554f\u7684\u554f\u984c\uff1a\u300c\u9858\u4e0d\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u300c\u6551\u4e3b\u300d\uff1f\u8207\u6211\u5011\u4eba\u751f\u7684\u300c\u4e3b\u5bb0\u300d\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u53e3\u7a31\u300c\u4e3b\u8036\u7a4c\u300d\uff0c\u4f46\u662f\u5728\u614b\u5ea6\u4e0a\u537b\u628a\u8036\u7a4c\u7576\u6210\u795e\u71c8\uff1f\u7576\u6210\u6211\u5011\u7684\u5c0f\u5f1f\uff1f\u7576\u6210\u53ef\u4ee5\u8cc4\u8cc2\u7684\u795e\u660e\uff1f\u537b\u6c92\u6709\u8868\u9054\u51fa\u7942\u662f\u6211\u5011\u4e3b\u5bb0\u7684\u56de\u61c9\u3002\u82e5\u7942\u662f\u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u8c48\u4e0d\u662f\u61c9\u8a72\u5b8c\u5168\u653e\u4e0b\u500b\u4eba\u7684\u4e3b\u6b0a\u3001\u617e\u671b\u3001\u60f3\u6cd5\uff0c\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u597d\u597d\u8046\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u5929\u5929\u7948\u6c42\u8056\u9748\u8cdc\u4e0b\u80fd\u529b\u4f86\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\uff0c\u9019\u624d\u662f\u628a\u8036\u7a4c\u7576\u6210\u4e3b\u4eba\u7684\u4f5c\u6cd5\uff0c\u4eca\u5929\u592a\u591a\u4eba\u7684\u4fe1\u4ef0\u5df2\u7d93\u672c\u672b\u5012\u7f6e\u537b\u4e0d\u81ea\u77e5\uff0c\u5be6\u5728\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>\uff083\uff09v37\u300c\u56e0\u70ba\uff0c\u51fa\u65bc\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d\u795e\u7684\u8a71\u662f\u6709\u80fd\u529b\u7684\uff0c\u4f46\u9019\u500b\u80fd\u529b\u6700\u4e3b\u8981\u7684\u4e0d\u662f\u6307\u982d\u8166\u4e0a\u7684\u77e5\u8b58\uff0c\u66f4\u662f\u8056\u9748\u7684\u80fd\u529b\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u6307\u662f\u7528\u982d\u8166\u53bb\u8b80\u77e5\u8b58\uff0c\u9084\u5fc5\u9808\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\u4f7f\u795e\u7684\u8a71\u8a9e\u7522\u751f\u300c\u80fd\u529b\u300d\uff0c\u9019\u500b\u80fd\u529b\u624d\u80fd\u5e36\u7d66\u6211\u5011\u6210\u9577\u8207\u884c\u4e8b\u7684\u529b\u91cf\u3002\u77e5\u8b58\u8b8a\u6210\u80fd\u529b\uff0c\u901a\u5e38\u9700\u8981\u7d93\u904e\u9ed8\u60f3\uff0c\u8207\u8056\u9748\u7684\u555f\u793a\uff0c\u4e0d\u80fd\u7e3d\u662f\u300c\u56eb\u5707\u541e\u68d7\u300d\u3002\u6211\u7d93\u5e38\u807d\u5230\u5f1f\u5144\u59ca\u59b9\u4f5c\u898b\u8b49\u4e0a\u5e1d\u600e\u9ebc\u900f\u904e\u6bcf\u5929\u7684\u8b80\u7d93\u6216\u662f\u8056\u9748\u96a8\u6642\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u5e36\u9818\u4ed6\u5011\u5728\u751f\u6d3b\u4e0a\u89e3\u6c7a\u5927\u5c0f\u96e3\u8655\uff0c\u6216\u662f\u89e3\u6c7a\u4eba\u969b\u95dc\u4fc2\u554f\u984c\uff0c\u5c31\u662f\u9019\u500b\u610f\u601d\u3002\u795e\u7684\u8a71\u8a9e\u662f\u8981\u61c9\u7528\u51fa\u4f86\u7684\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u795e\u7684\u5fc3\u610f\u3002\u6211\u5011\u4e0d\u80fd\u4e00\u5929\u53ea\u670920\u5206\u9418\u8b80\u7d93\uff0c\u7136\u5f8c\u5c31\u675f\u4e4b\u9ad8\u95a3\uff0c\u800c\u662f\u8981\u8b80\u7d93\u4e4b\u5f8c\uff0c\u6574\u5929\u9ed8\u60f3\u3001\u8046\u807d\uff0c\u5728\u8056\u9748\u7684\u611f\u52d5\u4e0b\u8207\u795e\u540c\u884c\uff0c\u9019\u624d\u80fd\u771f\u6b63\u8b93\u795e\u5728\u6211\u5011\u751f\u6d3b\u4e2d\u638c\u6b0a\u4f5c\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u662f\u8056\u8a95\u7bc0\u50b3\u798f\u97f3\u7684\u65fa\u5b63\uff0c\u5230\u8655\u90fd\u770b\u5230\u8a31\u591a\u7684\u798f\u97f3\u4f48\u9053\u7bc0\u76ee\uff0c\u5c31\u9023\u8ecd\u4e2d\u96e3\u5f97\u958b\u653e\u7684\u74b0\u5883\u4e5f\u6709\u8a31\u591a\u7684\u7a81\u7834\u3002\u53ea\u662f\u7701\u601d\u9019\u9ebc\u591a\u5e74\u6211\u5011\u4e5f\u50b3\u4e86\u8a31\u591a\u7684\u798f\u97f3\uff0c\u8a31\u591a\u6559\u6703\u6bcf\u5e74\u53d7\u6d17\u7684\u4eba\u6578\u65e9\u5c31\u7ffb\u4e86\u597d\u5e7e\u500d\uff0c\u4f46\u662f\u6574\u500b\u53f0\u7063\u57fa\u7763\u5f92\u4eba\u53e3\u7684\u6bd4\u4f8b\uff0c\u4ee5\u53ca\u4fe1\u4ef0\u7684\u7d20\u8cea\u537b\u5448\u73fe\u76f8\u5c0d\u6ed1\u843d\u3002\u6211\u5011\u975e\u5e38\u52aa\u529b\u7684\u5411\u4eba\u4ecb\u7d39\u8036\u7a4c\uff0c\u4f46\u662f\u537b\u5f80\u5f80\u50b3\u4e86\u4e00\u500b\u534a\u8abf\u5b50\u751a\u81f3\u6709\u504f\u5dee\u7684\u798f\u97f3\u3002\u56e0\u70ba\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u4e0d\u6562\u5411\u4eba\u63d0\u5230\u7f6a\uff0c\u4e5f\u4e0d\u592a\u6562\u63d0\u5230\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u662f\u8981\u53d6\u4ee3\u4eba\u4f86\u4f5c\u751f\u547d\u7684\u4e3b\uff0c\u751f\u547d\u7684\u738b\u3002\u6211\u5011\u7528\u6eab\u99a8\u7684\u6c23\u6c1b\u8207\u7cbe\u5f69\u7684\u6d3b\u52d5\u5438\u5f15\u4eba\u4f86\u4fe1\u8036\u7a4c\uff0c\u537b\u6c92\u6709\u7528\u624e\u5be6\u7684\u8056\u7d93\u771f\u7406\u4f86\u6559\u5c0e\u4eba\u904e\u4e00\u500b\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u5341\u67b6\u4eba\u751f\uff0c\u96e3\u602a\u9032\u6559\u6703\u7684\u4eba\u591a\uff0c\u96e2\u958b\u7684\u4eba\u66f4\u591a\u3002\u6211\u5011\u8cbb\u8ca1\u3001\u8cbb\u529b\u3001\u82b1\u6642\u9593\uff0c\u537b\u5f97\u4e0d\u5230\u76f8\u5c0d\u7684\u7d50\u679c\u3002\u4e0d\u662f\u798f\u97f3\u672c\u8eab\u6709\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u6240\u50b3\u7684\u5167\u5bb9\u51fa\u554f\u984c\u3002\u6211\u6df1\u4fe1\u552f\u6709\u624e\u6839\u65bc\u8056\u7d93\u4e4b\u4e0a\uff0c\u4e26\u4e14\u80fd\u5920\u6d3b\u51fa\u751f\u547d\u898b\u8b49\u7684\u4fe1\u4ef0\uff0c\u624d\u662f\u771f\u6b63\u7684\u4fe1\u4ef0\u3002\u900f\u904e\u4eca\u5929\u7684QT\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u601d\u60f3\u8036\u7a4c\u8981\u6551\u6211\u812b\u96e2\u4e00\u5207\u7684\u7f6a\uff0c\u4e5f\u8981\u6210\u70ba\u6211\u751f\u547d\u4e0a\u51e1\u4e8b\u7684\u4e3b\u5bb0\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38 1\uff1a26\u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff0c\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff0c 1\uff1a &#8230; <a title=\"2017 &#8211; 12 &#8211; 22 QT  \u8def\u52a0\u798f\u97f3 1\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 22 QT  \u8def\u52a0\u798f\u97f3 1\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4222","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4222","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4222"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4222\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}