{"id":8850,"date":"2020-12-20T12:55:45","date_gmt":"2020-12-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8850"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-20-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-20-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a1219\/","title":{"rendered":"2020 &#8211; 12 &#8211; 20 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 4\uff1a12~19<br \/>\n4\uff1a12 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c<br \/>\n4\uff1a13 \u5012\u8981\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u8207\u57fa\u7763\u4e00\u540c\u53d7\u82e6\uff0c\u4f7f\u4f60\u5011\u5728\u4ed6\u69ae\u8000\u986f\u73fe\u7684\u6642\u5019\uff0c\u4e5f\u53ef\u4ee5\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n4\uff1a14 \u4f60\u5011\u82e5\u70ba\u57fa\u7763\u7684\u540d\u53d7\u8fb1\u7f75\uff0c\u4fbf\u662f\u6709\u798f\u7684\uff1b\u56e0\u70ba\u3000\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u3002<br \/>\n4\uff1a15 \u4f60\u5011\u4e2d\u9593\u537b\u4e0d\u53ef\u6709\u4eba\u56e0\u70ba\u6bba\u4eba\u3001\u5077\u7aca\u3001\u4f5c\u60e1\u3001\u597d\u7ba1\u9592\u4e8b\u800c\u53d7\u82e6\u3002<br \/>\n4\uff1a16 \u82e5\u70ba\u4f5c\u57fa\u7763\u5f92\u53d7\u82e6\uff0c\u537b\u4e0d\u8981\u7f9e\u6065\uff0c\u5012\u8981\u56e0\u9019\u540d\u6b78\u69ae\u8000\u7d66\u3000\u795e\u3002<br \/>\n4\uff1a17 \u56e0\u70ba\u6642\u5019\u5230\u4e86\uff0c\u5be9\u5224\u8981\u5f9e\u3000\u795e\u7684\u5bb6\u8d77\u9996\u3002\u82e5\u662f\u5148\u5f9e\u6211\u5011\u8d77\u9996\uff0c\u90a3\u4e0d\u4fe1\u5f9e\u3000\u795e\u798f\u97f3\u7684\u4eba\u5c07\u6709\u4f55\u7b49\u7684\u7d50\u5c40\u5462\uff1f<br \/>\n4\uff1a18 \u82e5\u662f\u7fa9\u4eba\u50c5\u50c5\u5f97\u6551\uff0c\u90a3\u4e0d\u8654\u656c\u548c\u72af\u7f6a\u7684\u4eba\u5c07\u6709\u4f55\u5730\u53ef\u7ad9\u5462\uff1f<br \/>\n4\uff1a19 \u6240\u4ee5\uff0c\u90a3\u7167\u3000\u795e\u65e8\u610f\u53d7\u82e6\u7684\u4eba\u8981\u4e00\u5fc3\u70ba\u5584\uff0c\u5c07\u81ea\u5df1\u9748\u9b42\u4ea4\u8207\u90a3\u4fe1\u5be6\u7684\u9020\u5316\u4e4b\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 12 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c<br \/>\n4\uff1a13 \u5012\u8981\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u8207\u57fa\u7763\u4e00\u540c\u53d7\u82e6\uff0c\u4f7f\u4f60\u5011\u5728\u4ed6\u69ae\u8000\u986f\u73fe\u7684\u6642\u5019\uff0c\u4e5f\u53ef\u4ee5\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n4\uff1a14 \u4f60\u5011\u82e5\u70ba\u57fa\u7763\u7684\u540d\u53d7\u8fb1\u7f75\uff0c\u4fbf\u662f\u6709\u798f\u7684\uff1b\u56e0\u70ba\u3000\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~14\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c\u5012\u8981\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u8207\u57fa\u7763\u4e00\u540c\u53d7\u82e6\uff0c\u4f7f\u4f60\u5011\u5728\u4ed6\u69ae\u8000\u986f\u73fe\u7684\u6642\u5019\uff0c\u4e5f\u53ef\u4ee5\u6b61\u559c\u5feb\u6a02\u3002\u4f60\u5011\u82e5\u70ba\u57fa\u7763\u7684\u540d\u53d7\u8fb1\u7f75\uff0c\u4fbf\u662f\u6709\u798f\u7684\uff1b\u56e0\u70ba\u3000\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u3002\u300d\u5f7c\u5f97\u4e00\u518d\u6559\u5c0e\u795e\u7684\u5152\u5973\uff0c\u70ba\u4e3b\u53d7\u82e6\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u300c\u5947\u602a\u3001\u7a00\u5947\u300d\u7684\u4e8b\uff0c\u53cd\u800c\u662f\u559c\u6a02\u7684\u4e8b\u3002\u4e26\u4e0d\u662f\u8aaa\u57fa\u7763\u5f92\u90fd\u6709\u300c\u88ab\u8650\u5f85\u72c2\u300d\uff0c\u800c\u662f\u8207\u4e3b\u53d7\u82e6\uff0c\u662f\u8b49\u660e\u4e86\u6211\u5011\u662f\u8207\u795e\u806f\u5408\u7684\uff0c\u795e\u7684\u69ae\u8000\u8981\u5f70\u986f\u5728\u53d7\u82e6\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\u3002\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u706b\u7149\u7684\u8a66\u9a57\u800c\u559c\u6a02\uff0c\u800c\u662f\u706b\u7149\u7684\u8a66\u9a57\u8b49\u660e\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u8207\u6211\u5011\u806f\u5408\u3002\u7f858\uff1a17~18\u300c\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u6211\u60f3\uff0c\u73fe\u5728\u7684\u82e6\u695a\u82e5\u6bd4\u8d77\u5c07\u4f86\u8981\u986f\u65bc\u6211\u5011\u7684\u69ae\u8000\u5c31\u4e0d\u8db3\u4ecb\u610f\u4e86\u3002\u300d<\/p>\n<p>\u300c\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u300d\uff0c\u300c\u5e38\u4f4f\u300d\u7684\u539f\u6587\u662f\u300c\u505c\u7559\u3001\u5b89\u606f\u300d\u7684\u610f\u601d\uff0c\u8056\u9748\u4e00\u65e6\u8cdc\u4e0b\u4f86\uff0c\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u5c31\u4e0d\u6703\u96e2\u53bb\uff0c\u800c\u662f\u6046\u5e38\u7684\u5c45\u4f4f\uff0c\u9019\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5fc5\u7136\u8207\u60c5\u617e\u76f8\u722d\uff0c\u8981\u5e6b\u52a9\u795e\u7684\u5152\u5973\u56e0\u8457\u8056\u9748\u7684\u5167\u4f4f\uff0c\u722d\u6230\u5f97\u52dd\uff0c\u6210\u70ba\u8056\u6f54\u3002<br \/>\n\u9019\u6a23\u770b\u8d77\u4f86\uff0c\u57fa\u7763\u5f92\u8207\u4e3b\u540c\u53d7\u82e6\uff1a<br \/>\n\u4e00\u3001\u662f\u795e\u7f8e\u597d\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u5012\u6963\u7684\u4e8b\uff1b<br \/>\n\u4e8c\u3001\u662f\u6211\u5011\u7279\u5225\u7684\u69ae\u5e78\uff0c\u56e0\u70ba\u795e\u5fc5\u61c9\u8a31\u8207\u6211\u5011\u540c\u5728\uff0c\u7942\u7684\u69ae\u8000\u6703\u5f70\u986f\u5728\u6211\u5011\u8eab\u4e0a\uff1b<br \/>\n\u4e09\u3001\u53d7\u82e6\u4e0d\u662f\u76ee\u7684\uff0c\u662f\u624b\u6bb5\uff0c\u70ba\u8981\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u6210\u70ba\u8056\u6f54\u8207\u69ae\u8000\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u624d\u662f\u795e\u5728\u6211\u5011\u8eab\u4e0a\u8981\u4f5c\u6210\u7684\u5de5\u4f5c\uff1b<br \/>\n\u56db\u3001\u6240\u4ee5\u7149\u6de8\u4e4b\u5f8c\uff0c\u6211\u5011\u6703\u56e0\u70ba\u751f\u547d\u7684\u86fb\u8b8a\u6210\u70ba\u66f4\u6709\u795e\u7684\u69ae\u8000\u3001\u57fa\u7763\u7684\u69ae\u7f8e\u800c\u611f\u5230\u5927\u5927\u559c\u6a02\uff0c\u4ee5\u81f4\u65bc\u8f15\u770b\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u3002<\/p>\n<p>v15\u300c\u4f60\u5011\u4e2d\u9593\u537b\u4e0d\u53ef\u6709\u4eba\u56e0\u70ba\u6bba\u4eba\u3001\u5077\u7aca\u3001\u4f5c\u60e1\u3001\u597d\u7ba1\u9592\u4e8b\u800c\u53d7\u82e6\u3002\u300d\u6709\u89e3\u7d93\u5b78\u8a8d\u70ba\u9019\u88cf\u7684\u300c\u6bba\u4eba\u300d\u4e26\u4e0d\u898b\u5f97\u6307\u771f\u7684\u6bba\u4eba\uff0c\u4e5f\u53ef\u4ee5\u6307\u6211\u5011\u6028\u6068\u6211\u5011\u7684\u5f1f\u5144\uff1a\u300c\u51e1\u6068\u4ed6\u5f1f\u5144\u7684\uff0c\u5c31\u662f\u6bba\u4eba\u7684\u3002\u300d\uff08\u7d04\u58f93\uff1a15\uff09\uff1b\u300c\u5077\u7aca\u300d\u4e5f\u4e0d\u898b\u5f97\u662f\u771f\u7684\u53bb\u5077\u6771\u897f\uff0c\u5077\u7aca\u5305\u62ec\u5fc3\u4e2d\u8caa\u5716\u5225\u4eba\u6240\u64c1\u6709\u7684\u8ca1\u7269\u548c\u4e00\u5207\uff1b\u6216\u662f\u7576\u6211\u5011\u8667\u6b20\u6211\u5011\u4e2d\u9593\u7684\u5b64\u5152\u5be1\u5a66\uff08\u5f31\u52e2\u5f1f\u5144\uff09\u7684\u9700\u8981\uff0c\u5c0d\u6709\u9700\u8981\u7684\u4eba\u8996\u800c\u4e0d\u898b\uff1a\u300c\u51e1\u6709\u4e16\u4e0a\u8ca1\u7269\u7684\uff0c\u770b\u898b\u5f1f\u5144\u7aae\u4e4f\uff0c\u537b\u585e\u4f4f\u6190\u6064\u7684\u5fc3\uff0c\u611b\u795e\u7684\u5fc3\u600e\u80fd\u5b58\u5728\u4ed6\u88cf\u9762\u5462\uff1f\u300d\uff08\u7d04\u58f93\uff1a17\uff09\uff1b\u300c\u4f5c\u60e1\u300d\u6307\u4e00\u5207\u7684\u60e1\u8a00\u60e1\u884c\uff1b\u300c\u597d\u7ba1\u9592\u4e8b\u300d\u7684\u4eba\uff0c\u610f\u8b02\u5728\u4ed6\u4eba\u8f44\u5340\u5167\u4f5c\u76e3\u7763\uff0c\u4ea6\u5373\u8d8a\u4fce\u4ee3\u5e96\uff0c\u4f5c\u5a01\u4f5c\u798f\u3002\u9019\u4e9b\u4eba\u53d7\u82e6\uff0c\u662f\u7f6a\u6709\u61c9\u5f97\uff0c\u4e0d\u53eb\u70ba\u4e3b\u53d7\u82e6\uff0c\u4e26\u4e0d\u6703\u5f97\u8457\u795e\u7684\u69ae\u8000\u8207\u540c\u5728\uff0c\u4e26\u4e14\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u56e0\u70ba\u6642\u5019\u5230\u4e86\uff0c\u5be9\u5224\u8981\u5f9e\u3000\u795e\u7684\u5bb6\u8d77\u9996\u3002\u82e5\u662f\u5148\u5f9e\u6211\u5011\u8d77\u9996\uff0c\u90a3\u4e0d\u4fe1\u5f9e\u3000\u795e\u798f\u97f3\u7684\u4eba\u5c07\u6709\u4f55\u7b49\u7684\u7d50\u5c40\u5462\uff1f\u300d\u795e\u7684\u5bb6\uff0c\u5c31\u662f\u300c\u6559\u6703\u300d\u3002\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u662f\u7149\u6de8\u4e16\u754c\u7684\u70c8\u706b\uff0c\u9019\u70c8\u706b\u8981\u5148\u6f54\u6de8\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u56e0\u70ba\u8036\u7a4c\u66fe\u8aaa\u904e\u6559\u6703\u88cf\u9762\u6703\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u7530\u88cf\u7684\u4e3b\u4eba\u8b93\u9019\u4e8c\u6a23\u4e00\u8d77\u6210\u9577\uff0c\u7576\u4e3b\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\uff0c\u8981\u7528\u5be9\u5224\u7684\u706b\u628a\u6df7\u9032\u6559\u6703\u4e2d\u7684\u7a17\u5b50\uff0c\u4e5f\u5c31\u662f\u4eca\u4e16\u4e4b\u5b50\uff0c\u6559\u6703\u4e2d\u90a3\u4e9b\u6c92\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u90a3\u4e9b\u6d3b\u8457\u4e0d\u628a\u4e0a\u5e1d\u7576\u6210\u4e00\u56de\u4e8b\u7684\u300c\u60e1\u4eba\u300d\uff0c\u5230\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6703\u5f9e\u795e\u7684\u5bb6\u4e2d\u88ab\u8d95\u51fa\u53bb\u3002\u800c\u90a3\u4e9b\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u5152\u5973\uff0c\u540c\u6642\u4e5f\u6703\u56e0\u70ba\u795e\u7684\u70c8\u706b\u88ab\u7149\u6de8\u9664\u53bb\u6ed3\u6e23\uff0c\u6210\u70ba\u8056\u6f54\u3001\u69ae\u8000\u7684\u65b0\u5a66\uff0c\u6703\u6709\u6975\u5927\u7684\u559c\u6a02\u8207\u69ae\u8000\u5f70\u986f\u3002\u6240\u4ee5\u842c\u7269\u7684\u7d50\u5c40\uff0c\u5c0d\u795e\u7684\u5152\u5973\u4f86\u8aaa\uff0c\u662f\u5f97\u8457\u300c\u516c\u7fa9\u7684\u51a0\u5195\u300d\uff1b\u4f46\u662f\u5c0d\u4e0d\u4fe1\u5f9e\u795e\u798f\u97f3\u7684\u4eba\u4f86\u8aaa\uff0c\u540c\u6a23\u7684\u5be9\u5224\uff0c\u537b\u662f\u60b2\u6158\u7684\u7d50\u5c40\u3002<\/p>\n<p>v18\u300c\u82e5\u662f\u7fa9\u4eba\u50c5\u50c5\u5f97\u6551\uff0c\u90a3\u4e0d\u8654\u656c\u548c\u72af\u7f6a\u7684\u4eba\u5c07\u6709\u4f55\u5730\u53ef\u7ad9\u5462\uff1f\u300d\u9019\u53e5\u539f\u6587\u7684\u610f\u601d\u662f\uff0c\u300c\u5982\u679c\u7fa9\u4eba\u5f97\u6551\u5c1a\u4e14\u5982\u6b64\u56f0\u96e3\uff0c\u90a3\u4e0d\u656c\u8654\u548c\u72af\u7f6a\u7684\u4eba\uff0c\u53c8\u5982\u4f55\u80fd\u5920\u7ad9\u7acb\u5462\uff1f\u300d\u5982\u679c\u90a3\u4e9b\u56e0\u4fe1\u7a31\u7fa9\uff0c\u795e\u7684\u5152\u5973\uff0c\u5c1a\u4e14\u8981\u5728\u842c\u7269\u7684\u7d50\u5c40\u8fd1\u4e86\uff0c\u5fc5\u9808\u901a\u904e\u70c8\u706b\u7684\u8a66\u7149\uff0c\u90a3\u9ebc\u4e0d\u4fe1\u5f9e\u795e\u798f\u97f3\u7684\u4eba\uff0c\u7d50\u5c40\u66f4\u662f\u4e0d\u582a\u8a2d\u60f3\u4e86\u3002\u9019\u4e5f\u662f\u56e0\u70ba\u9019\u4e9b\u7fa9\u4eba\uff0c\u8499\u795e\u62ef\u6551\uff0c\u501a\u9760\u8056\u9748\u5e6b\u52a9\u7684\u7fa9\u4eba\uff0c\u5728\u706b\u7149\u7684\u8a66\u9a57\u4e2d\u4ecd\u7136\u6709\u6975\u5927\u7684\u76fc\u671b\uff0c\u53ef\u4ee5\u9760\u6069\u5178\u633a\u5f97\u904e\u53bb\uff0c\u6b63\u6240\u8b02\u300c\u7cbe\u91d1\u4e0d\u6015\u706b\u7149\u300d\uff0c\u4f46\u60e1\u4eba\u537b\u662f\u5168\u90e8\u7684\u96dc\u8cea\u90fd\u8981\u88ab\u92b7\u6bc0\u3002<\/p>\n<p>v19\u300c\u6240\u4ee5\uff0c\u90a3\u7167\u3000\u795e\u65e8\u610f\u53d7\u82e6\u7684\u4eba\u8981\u4e00\u5fc3\u70ba\u5584\uff0c\u5c07\u81ea\u5df1\u9748\u9b42\u4ea4\u8207\u90a3\u4fe1\u5be6\u7684\u9020\u5316\u4e4b\u4e3b\u3002\u300d\u9019\u53e5\u662f\u6574\u6bb5\u7684\u7e3d\u7d50\u3002\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u8981\u6709\u70ba\u4e3b\u53d7\u82e6\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u4e0d\u8981\u884c\u60e1\u53d7\u82e6\uff0c\u800c\u662f\u300c\u4e00\u5fc3\u70ba\u5584\u300d\uff0c\u5c31\u662f\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u6211\u5011\u53d7\u82e6\u4e26\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u800c\u662f\u6642\u5e38\u601d\u60f3\u4e3b\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u501a\u9760\u8056\u9748\u300c\u9023\u7d50\u65bc\u57fa\u7763\u300d\u3002\u300c\u5c07\u81ea\u5df1\u9748\u9b42\u4ea4\u8207\u90a3\u4fe1\u5be6\u7684\u9020\u5316\u4e4b\u4e3b\u300d\uff0c\u300c\u4ea4\u8207\u300d\u7684\u539f\u6587\u662f\u73fe\u5728\u5f0f\u52d5\u8a5e\uff0c\u8868\u793a\u9019\u662f\u4e00\u500b\u7e7c\u7e8c\u4e0d\u65b7\u7684\u52d5\u4f5c\uff0c\u4e26\u4e14\u9019\u8a5e\u4e43\u9280\u884c\u7528\u8a9e\uff0c\u610f\u6307\u50cf\u5b58\u6b3e\u4e00\u6a23\u5730\u4ea4\u4ed8\u51fa\u53bb\uff0c\u6089\u6578\u8a17\u7d66\u5c0d\u65b9\u4fdd\u5168\uff0c\u4e5f\u5c31\u662f\u6642\u523b\u8207\u4e3b\u9023\u7d50\uff0c\u5f9e\u795e\u5f97\u8457\u529b\u91cf\uff0c\u4f86\u9762\u5c0d\u4e00\u5207\u7684\u6311\u6230\u3002\u8056\u7d93\u4e2d\u6240\u6709\u795e\u7684\u65e8\u610f\uff0c\u90fd\u4e0d\u662f\u9760\u4eba\u81ea\u5df1\u53ef\u4ee5\u9075\u5b88\u6216\u9762\u5c0d\u7684\uff0c\u800c\u662f\u795e\u8981\u8a13\u7df4\u6211\u5011\u8b19\u5351\u5c0b\u6c42\u7942\u7684\u5e6b\u52a9\uff0c\u800c\u4e14\u662f\u300c\u6301\u7e8c\u4e0d\u9593\u65b7\u300d\u9023\u7d50\u7684\u501a\u9760\uff0c\u6211\u5011\u624d\u80fd\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u4e0d\u6015\u4e7e\u65f1\u707d\u798d\uff0c\u4ecd\u7136\u80fd\u5920\u7d50\u679c\u4e0d\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u5e38\u807d\u5230\u8a31\u591a\u57fa\u7763\u5f92\u6253\u5f9e\u5fc3\u88cf\u8a0e\u53ad\u807d\u5230\u300c\u5341\u5b57\u67b6\u300d\uff0c\u807d\u5230\u300c\u82e6\u96e3\u300d\uff0c\u807d\u5230\u300c\u8a66\u7149\u300d\uff0c\u5176\u5be6\u6211\u904e\u53bb\u4e5f\u662f\u4e00\u6a23\uff0c\u60f3\u8d77\u4f86\u5c31\u4e00\u6574\u500b\u90fd\u662f\u300c\u82e6\u300d\u5b57\u3002\u53ea\u662f\u6211\u6f38\u6f38\u660e\u767d\uff0c\u6211\u5011\u4e4b\u6240\u4ee5\u6703\u611f\u89ba\u82e6\uff0c\u90fd\u662f\u56e0\u70ba\u5341\u5b57\u67b6\u8207\u82e6\u96e3\uff0c\u90fd\u662f\u56e0\u70ba\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u8207\u300c\u8001\u6211\u7684\u60c5\u617e\u300d\u76f8\u722d\uff0c\u4e26\u4e14\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u9019\u904e\u7a0b\u4e2d\u6211\u5011\u7684\u8001\u6211\u5c31\u6703\u5341\u5206\u7684\u75db\u82e6\u3002\u4f46\u662f\u7576\u7149\u6de8\u4e4b\u5f8c\uff0c\u65b0\u9020\u7684\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6211\u5011\u65b0\u9020\u7684\u4eba\u5c31\u6703\u751f\u51fa\u6975\u5927\u7684\u611b\u5fc3\u8207\u559c\u6a02\u51fa\u4f86\u3002\u7576\u4e00\u500b\u4eba\u8001\u6211\u8d8a\u4f86\u8d8a\u5c11\uff0c\u65b0\u9020\u7684\u751f\u547d\u8d8a\u4f86\u8d8a\u6210\u9577\uff0c\u82e6\u96e3\u4e5f\u5c31\u8d8a\u4f86\u8d8a\u5c11\uff0c\u559c\u6a02\u8207\u5e73\u5b89\u5c31\u6703\u8d8a\u4f86\u8d8a\u5145\u6eff\u3002\u53cd\u4e4b\uff0c\u4e00\u500b\u57fa\u7763\u5f92\u5982\u679c\u4fe1\u4e3b\u5e7e\u5341\u5e74\u4ecd\u7136\u662f\u5c6c\u9748\u5b30\u5b69\uff0c\u9084\u662f\u7528\u8001\u6211\u7684\u751f\u547d\u5728\u904e\u300c\u5b97\u6559\u751f\u6d3b\u300d\uff0c\u90a3\u9ebc\u4ed6\u5c31\u6703\u5bb3\u6015\uff0c\u4e5f\u6703\u75db\u6068\u5341\u5b57\u67b6\u7684\u4fe1\u606f\uff0c\u56e0\u70ba\u9019\u662f\u6211\u5011\u88cf\u9762\u8001\u6211\u751f\u547d\u7684\u5782\u6b7b\u6399\u624e\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u53cd\u6b63\u529f\u8ab2\u9072\u65e9\u8981\u5b78\u6703\uff0c\u9019\u500b\u5730\u65b9\u5b78\u4e0d\u6703\uff0c\u5230\u5176\u4ed6\u5730\u65b9\u9084\u662f\u5fc5\u9808\u91cd\u65b0\u9762\u5c0d\uff0c\u57fa\u7763\u5f92\u4e00\u76f4\u9003\u907f\u529f\u8ab2\u6216\u74b0\u5883\uff0c\u662f\u6c92\u6709\u7528\u7684\uff0c\u4e0d\u5982\u6211\u5011\u8d81\u65e9\u5b78\u597d\u7576\u5b78\u7684\u529f\u8ab2\u3002\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u7684\u805a\u6703\u8207\u4ea4\u901a\uff0c\u5c31\u662f\u5728\u65bc\u5f7c\u6b64\u52f8\u52c9\uff0c\u4e0d\u662f\u4e00\u8d77\u9003\u907f\uff0c\u800c\u662f\u4e00\u8d77\u9762\u5c0d\u751f\u547d\u7684\u8a66\u7149\u3002\u6628\u5929\u53c3\u52a0\u4e00\u500b\u5bb6\u65cf\u7684\u6d3b\u52d5\uff0c\u807d\u5230\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u611f\u52d5\u7684\u898b\u8b49\uff0c\u5206\u4eab\u5728\u53bb\u5e74\u4e00\u5e74\u4e2d\u5982\u4f55\u501a\u9760\u795e\u7684\u6069\u5178\u751f\u547d\u86fb\u8b8a\u8207\u6210\u9577\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u52d5\u3002\u6211\u5011\u7684\u805a\u6703\uff0c\u5c31\u662f\u70ba\u4e86\u5e6b\u52a9\u751f\u547d\u6210\u9577\uff0c\u4e5f\u662f\u70ba\u4e86\u50b3\u63da\u798f\u97f3\uff0c\u9019\u662f\u6211\u898b\u904e\u6700\u6210\u529f\u7684\u5c0f\u5bb6\u805a\u6703\uff0c\u5fc3\u4e2d\u5411\u795e\u6df1\u6df1\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 4\uff1a12~19 4\uff1a12 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c  &#8230; <a title=\"2020 &#8211; 12 &#8211; 20 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-20-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a1219\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 20 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8850","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8850","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8850"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8850\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8943"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}