{"id":9495,"date":"2021-05-20T12:55:45","date_gmt":"2021-05-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9495"},"modified":"2023-03-08T04:15:53","modified_gmt":"2023-03-07T20:15:53","slug":"2021-05-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a1625\/","title":{"rendered":"2021 &#8211; 05 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 19\uff1a16~25<br \/>\n19\uff1a16 \u5230\u4e86\u7b2c\u4e09\u5929\u65e9\u6668\uff0c\u5728\u5c71\u4e0a\u6709\u96f7\u8f5f\u3001\u9583\u96fb\uff0c\u548c\u5bc6\u96f2\uff0c\u4e26\u4e14\u89d2\u8072\u751a\u5927\uff0c\u71df\u4e2d\u7684\u767e\u59d3\u76e1\u90fd\u767c\u986b\u3002<br \/>\n19\uff1a17 \u6469\u897f\u7387\u9818\u767e\u59d3\u51fa\u71df\u8fce\u63a5\u3000\u795e\uff0c\u90fd\u7ad9\u5728\u5c71\u4e0b\u3002<br \/>\n19\uff1a18 \u897f\u4e43\u5168\u5c71\u5192\u7159\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5728\u706b\u4e2d\u964d\u65bc\u5c71\u4e0a\u3002\u5c71\u7684\u7159\u6c23\u4e0a\u9a30\uff0c\u5982\u71d2\u7aaf\u4e00\u822c\uff0c\u904d\u5c71\u5927\u5927\u5730\u9707\u52d5\u3002<br \/>\n19\uff1a19 \u89d2\u8072\u6f38\u6f38\u5730\u9ad8\u800c\u53c8\u9ad8\uff0c\u6469\u897f\u5c31\u8aaa\u8a71\uff0c\u3000\u795e\u6709\u8072\u97f3\u7b54\u61c9\u4ed6\u3002<br \/>\n19\uff1a20 \u8036\u548c\u83ef\u964d\u81e8\u5728\u897f\u4e43\u5c71\u9802\u4e0a\uff0c\u8036\u548c\u83ef\u53ec\u6469\u897f\u4e0a\u5c71\u9802\uff0c\u6469\u897f\u5c31\u4e0a\u53bb\u3002<br \/>\n19\uff1a21 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u4e0b\u53bb\u56d1\u5490\u767e\u59d3\uff0c\u4e0d\u53ef\u95d6\u904e\u4f86\u5230\u6211\u9762\u524d\u89c0\u770b\uff0c\u6050\u6015\u4ed6\u5011\u6709\u591a\u4eba\u6b7b\u4ea1\uff1b<br \/>\n19\uff1a22 \u53c8\u53eb\u89aa\u8fd1\u6211\u7684\u796d\u53f8\u81ea\u6f54\uff0c\u6050\u6015\u6211\u5ffd\u7136\u51fa\u4f86\u64ca\u6bba\u4ed6\u5011\u3002\u300d<br \/>\n19\uff1a23 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u767e\u59d3\u4e0d\u80fd\u4e0a\u897f\u4e43\u5c71\uff0c\u56e0\u70ba\u4f60\u5df2\u7d93\u56d1\u5490\u6211\u5011\u8aaa\uff1a\u300e\u8981\u5728\u5c71\u7684\u56db\u570d\u5b9a\u754c\u9650\uff0c\u53eb\u5c71\u6210\u8056\u3002\u300f\u300d<br \/>\n19\uff1a24 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0b\u53bb\u5427\uff0c\u4f60\u8981\u548c\u4e9e\u502b\u4e00\u540c\u4e0a\u4f86\uff1b\u53ea\u662f\u796d\u53f8\u548c\u767e\u59d3\u4e0d\u53ef\u95d6\u904e\u4f86\u4e0a\u5230\u6211\u9762\u524d\uff0c\u6050\u6015\u6211\u5ffd\u7136\u51fa\u4f86\u64ca\u6bba\u4ed6\u5011\u3002\u300d<br \/>\n19\uff1a25 \u65bc\u662f\u6469\u897f\u4e0b\u5230\u767e\u59d3\u90a3\u88cf\u544a\u8a34\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 19\uff1a22 \u53c8\u53eb\u89aa\u8fd1\u6211\u7684\u796d\u53f8\u81ea\u6f54\uff0c\u6050\u6015\u6211\u5ffd\u7136\u51fa\u4f86\u64ca\u6bba\u4ed6\u5011\u3002<br \/>\n19\uff1a23 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u767e\u59d3\u4e0d\u80fd\u4e0a\u897f\u4e43\u5c71\uff0c\u56e0\u70ba\u4f60\u5df2\u7d93\u56d1\u5490\u6211\u5011\u8aaa\uff1a\u8981\u5728\u5c71\u7684\u56db\u570d\u5b9a\u754c\u9650\uff0c\u53eb\u5c71\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u8981\u8207\u4ee5\u8272\u5217\u6c11\u7acb\u7d04\u3002\u795e\u4eba\u7acb\u7d04\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u662f\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u56e0\u70ba\u4ee3\u8868\u7acb\u7d04\u7684\u96d9\u65b9\uff0c\u5c07\u8981\u59d4\u8eab\u5728\u5f7c\u6b64\u4e4b\u9593\u5805\u5b9a\u4e14\u89aa\u5bc6\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002\u7167\u7406\u4f86\u8aaa\u795e\u5275\u9020\u4eba\uff0c\u53c8\u5275\u9020\u4e16\u754c\u4f86\u4f9b\u61c9\u7167\u9867\u4eba\u7684\u751f\u547d\uff0c\u795e\u5728\u4eba\u8eab\u4e0a\u672c\u4f86\u5c31\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\u3002\u4f46\u662f\u795e\u9020\u4eba\u4e5f\u7d66\u4e86\u4eba\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u7d66\u4eba\u9078\u64c7\u6b0a\uff0c\u795e\u8981\u4eba\u7518\u5fc3\u6a02\u610f\u4f86\u8207\u795e\u7acb\u7d04\uff0c\u5efa\u7acb\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u50cf\u6a5f\u5668\u4eba\u4e00\u6a23\u88ab\u52d5\u7684\u9806\u670d\u3002\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\u8b80\u300c\u820a\u7d04\u300d\u3001\u300c\u65b0\u7d04\u300d\uff0c\u5f88\u5c11\u4eba\u77e5\u9053\u300c\u7d04\u300d\u7684\u5177\u9ad4\u5167\u5bb9\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u5176\u5be6\u820a\u7d04\u65b0\u7d04\u90fd\u4e00\u6a23\uff0c\u5f9e\u904e\u53bb\u5230\u5982\u4eca\u5230\u672a\u4f86\u4e5f\u90fd\u4e00\u6a23\uff0c\u5c31\u662f\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u6210\u70ba\u7942\u7684\u5b50\u6c11\u3002\u7d04\u7684\u5177\u9ad4\u5167\u5bb9\uff0c\u5c31\u662f\u6211\u5011\u628a\u795e\u7576\u4f5c\u795e\uff0c\u5c31\u8981\u807d\u5f9e\u7942\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u6b0a\u67c4\u6cbb\u7406\uff1b\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u5c31\u662f\u795e\u6703\u4f9b\u61c9\u3001\u7167\u9867\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u7d66\u5c6c\u7942\u7684\u5152\u5973\u5011\u3002<\/p>\n<p>\u51fa 19\u7ae0\u795e\u8981\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\uff0c\u8981\u6469\u897f\u8f49\u9054\u9019\u500b\u7acb\u7d04\u7684\u9080\u8acb\uff0c\u4e5f\u5f97\u5230\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u9858\u610f\uff1a\u300c\u767e\u59d3\u90fd\u540c\u8072\u56de\u7b54\u8aaa\uff1a\u51e1\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u6211\u5011\u90fd\u8981\u9075\u884c\u3002\u300d\uff08v8\uff09\u53ea\u662f\u6211\u5011\u770b\u898b\u8036\u548c\u83ef\u795e\u5728\u9019\u88cf\u7684\u5f70\u986f\uff0c\u537b\u662f\u300c\u5927\u800c\u53ef\u754f\u300d\u7684\uff1a\u300c\u5728\u5c71\u4e0a\u6709\u96f7\u8f5f\u3001\u9583\u96fb\uff0c\u548c\u5bc6\u96f2\uff0c\u4e26\u4e14\u89d2\u8072\u751a\u5927\u3002\u2026\u2026\uff0c\u897f\u4e43\u5168\u5c71\u5192\u7159\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5728\u706b\u4e2d\u964d\u65bc\u5c71\u4e0a\u3002\u5c71\u7684\u7159\u6c23\u4e0a\u9a30\uff0c\u5982\u71d2\u7aaf\u4e00\u822c\uff0c\u904d\u5c71\u5927\u5927\u5730\u9707\u52d5\uff0c\u89d2\u8072\u6f38\u6f38\u5730\u9ad8\u800c\u53c8\u9ad8\u3002\u300d\u7d50\u679c\u662f\uff1a\u300c\u71df\u4e2d\u7684\u767e\u59d3\u76e1\u90fd\u767c\u986b\u3002\u300d\u4e0d\u4f46\u5982\u6b64\uff0c\u795e\u9084\u8981\u6469\u897f\u8b66\u544a\u767e\u59d3\uff1a\u300c\u4e0d\u53ef\u95d6\u904e\u4f86\u5230\u6211\u9762\u524d\u89c0\u770b\uff0c\u6050\u6015\u4ed6\u5011\u6709\u591a\u4eba\u6b7b\u4ea1\uff1b\u53c8\u53eb\u89aa\u8fd1\u6211\u7684\u796d\u53f8\u81ea\u6f54\uff0c\u6050\u6015\u6211\u5ffd\u7136\u51fa\u4f86\u64ca\u6bba\u4ed6\u5011\u3002\u300d\u70ba\u4ec0\u9ebc\u795e\u4eba\u7acb\u7d04\uff0c\u795e\u8981\u4ee5\u9019\u7a2e\u53eb\u4eba\u6050\u61fc\u5bb3\u6015\u7684\u65b9\u5f0f\u5f70\u986f\uff1f\u53eb\u4eba\u4e0d\u6562\u89aa\u8fd1\uff0c\u53ea\u5c0d\u6469\u897f\u4e00\u4eba\u958b\u653e\uff1f\u6211\u60f3\u81f3\u5c11\u6709\u4e8c\u500b\u539f\u56e0\uff1a<\/p>\n<p>\u4e00\u3001\u8981\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u795e\u3002\u6574\u672c\u820a\u7d04\u8056\u7d93\u555f\u793a\uff0c\u795e\u4eba\u95dc\u4fc2\u9996\u5148\u8981\u5b78\u7fd2\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u5b78\u6703\u300c\u656c\u754f\u795e\u300d\u3002\u656c\u754f\u6709\u5bb3\u6015\u7684\u610f\u601d\uff0c\u4f46\u662f\u9019\u500b\u5bb3\u6015\u537b\u8ddf\u4e16\u754c\u7684\u89c0\u5ff5\u76f8\u53cd\u3002\u4e16\u754c\u7684\u5bb3\u6015\u4f7f\u6211\u5011\u60f3\u8981\u9060\u96e2\uff0c\u4f46\u5c6c\u9748\u7684\u656c\u754f\u537b\u5438\u5f15\u6211\u5011\u4f86\u89aa\u8fd1\u795e\uff0c\u4f86\u611b\u795e\u3002\u795e\u8981\u6211\u5011\u656c\u754f\u7942\uff0c\u5c31\u662f\u5728\u5049\u5927\u81f3\u9ad8\u795e\u7684\u9762\u524d\uff0c\u4e0d\u8981\u5c0d\u795e\u96a8\u4fbf\u99ac\u864e\u3001\u4e0d\u8981\u614b\u5ea6\u9ad8\u50b2\uff0c\u800c\u662f\u8b19\u5351\u865b\u5df1\u3002\u96d6\u662f\u5982\u6b64\uff0c\u6211\u5011\u537b\u662f\u88ab\u795e\u7684\u8056\u6f54\u8207\u5b8c\u5168\u6240\u5438\u5f15\uff0c\u6240\u4ee5\u6211\u5011\u53c8\u6a02\u610f\u4f86\u89aa\u8fd1\u795e\uff0c\u4f86\u611b\u795e\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u95dc\u4fc2\u6a21\u5f0f\u3002<\/p>\n<p>\u4e8c\u3001\u8981\u767e\u59d3\u807d\u5f9e\u6469\u897f\u7684\u8a71\u3002\u5f9ev9\u300c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u5728\u5bc6\u96f2\u4e2d\u81e8\u5230\u4f60\u90a3\u88cf\uff0c\u53eb\u767e\u59d3\u5728\u6211\u8207\u4f60\u8aaa\u8a71\u7684\u6642\u5019\u53ef\u4ee5\u807d\u898b\uff0c\u4e5f\u53ef\u4ee5\u6c38\u9060\u4fe1\u4f60\u4e86\u3002\u300d\u795e\u77e5\u9053\u8981\u4eba\u670d\u5728\u6469\u897f\u6b0a\u67c4\u5e95\u4e0b\u662f\u96e3\u7684\uff0c\u5305\u62ec\u6469\u897f\u7684\u59ca\u59ca\u3001\u54e5\u54e5\u3001\u53ef\u62c9\u4e00\u9ee8\u7684\u4eba\uff0c\u90fd\u66fe\u7d93\u8cea\u7591\u904e\u6469\u897f\u7684\u6b0a\u67c4\u3002\u6240\u4ee5\u795e\u5f70\u986f\u7942\u5927\u800c\u53ef\u754f\u7684\u540c\u5728\uff0c\u537b\u53ea\u53eb\u6469\u897f\u4e00\u4eba\u89aa\u8fd1\u7942\uff0c\u5c31\u662f\u8981\u5411\u6240\u6709\u7684\u4eba\u8b49\u660e\u6469\u897f\u662f\u795e\u6240\u63c0\u9078\u7684\uff0c\u662f\u4ee3\u8868\u795e\u8aaa\u8a71\u7684\uff0c\u767e\u59d3\u90fd\u61c9\u7576\u56e0\u70ba\u795e\u7684\u7de3\u6545\uff0c\u807d\u5f9e\u6469\u897f\u3002\u7576\u7136\u524d\u984c\u662f\u6469\u897f\u662f\u4e00\u4f4d\u8b19\u5351\u6368\u5df1\u7684\u5668\u76bf\uff0c\u9810\u8868\u4e86\u8036\u7a4c\u6c92\u6709\u81ea\u5df1\uff0c\u5b8c\u5168\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u76f8\u8f14\u76f8\u6210\uff0c\u4e26\u4e0d\u885d\u7a81\u7684\u3002\u751a\u81f3\u6211\u5011\u8981\u5b78\u6703\u611b\u795e\u4e4b\u524d\uff0c\u5148\u5fc5\u9808\u5b78\u7fd2\u5982\u4f55\u656c\u754f\u795e\uff0c\u4e0d\u8981\u6545\u610f\u300c\u8a66\u63a2\u795e\u300d\u3002\u53ea\u662f\u4eba\u7d93\u5e38\u6d3b\u5728\u4e8c\u500b\u932f\u8aa4\u7684\u6975\u7aef\u4e4b\u4e2d\uff0c\u6c92\u6709\u9700\u8981\u795e\u7684\u6642\u5019\uff0c\u5c31\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u738b\uff1b\u7b49\u6709\u9700\u8981\u795e\u7684\u6642\u5019\uff0c\u624d\u5728\u795e\u9762\u524d\u8edf\u786c\u517c\u65bd\uff0c\u4f01\u5716\u903c\u795e\u5c31\u7bc4\u3002\u4eba\u7684\u656c\u754f\uff0c\u4f7f\u4eba\u56e0\u70ba\u5bb3\u6015\u800c\u9060\u96e2\u795e\uff0c\u4e0d\u60f3\u89aa\u8fd1\u795e\uff1b\u4eba\u7684\u611b\u795e\uff0c\u537b\u7d93\u5e38\u4f7f\u4eba\u6c92\u5927\u6c92\u5c0f\uff0c\u99ac\u864e\u96a8\u4fbf\uff0c\u9084\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u65e9\u65e5\u5b78\u6703\u6b63\u78ba\u7684\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\u5e73\u8861\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 19\uff1a16~25 19\uff1a16 \u5230\u4e86\u7b2c\u4e09\u5929\u65e9\u6668\uff0c\u5728\u5c71\u4e0a\u6709\u96f7\u8f5f\u3001\u9583\u96fb\uff0c\u548c\u5bc6\u96f2\uff0c\u4e26\u4e14\u89d2\u8072\u751a\u5927\uff0c\u71df\u4e2d\u7684\u767e\u59d3\u76e1 &#8230; <a title=\"2021 &#8211; 05 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-19%ef%bc%9a1625\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 19\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9601,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9495","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9495","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9495"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9495\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9601"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}