{"id":6598,"date":"2019-06-01T12:55:45","date_gmt":"2019-06-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6598"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 06 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 9\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 9\uff1a1~9<br \/>\n9\uff1a1 \u4f46\u9858\u6211\u7684\u982d\u70ba\u6c34\uff0c\u6211\u7684\u773c\u70ba\u6dda\u7684\u6cc9\u6e90\uff0c\u6211\u597d\u70ba\u6211\u767e\u59d3\uff08\u539f\u6587\u662f\u6c11\u5973\uff1b\u4e03\u7bc0\u540c\uff09\u4e2d\u88ab\u6bba\u7684\u4eba\u665d\u591c\u54ed\u6ce3\u3002<br \/>\n9\uff1a2 \u60df\u9858\u6211\u5728\u66e0\u91ce\u6709\u884c\u8def\u4eba\u4f4f\u5bbf\u4e4b\u8655\uff0c\u4f7f\u6211\u53ef\u4ee5\u96e2\u958b\u6211\u7684\u6c11\u51fa\u53bb\uff1b\u56e0\u4ed6\u5011\u90fd\u662f\u884c\u59e6\u6deb\u7684\uff0c\u662f\u884c\u8a6d\u8a50\u7684\u4e00\u9ee8\u3002<br \/>\n9\uff1a3 \u4ed6\u5011\u5f4e\u8d77\u820c\u982d\u50cf\u5f13\u4e00\u6a23\uff0c\u70ba\u8981\u8aaa\u8b0a\u8a71\u3002\u4ed6\u5011\u5728\u570b\u4e2d\u589e\u9577\u52e2\u529b\uff0c\u4e0d\u662f\u70ba\u884c\u8aa0\u5be6\uff0c\u4e43\u662f\u60e1\u4e0a\u52a0\u60e1\uff0c\u4e26\u4e0d\u8a8d\u8b58\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a4 \u4f60\u5011\u5404\u4eba\u7576\u8b39\u9632\u9130\u820d\uff0c\u4e0d\u53ef\u4fe1\u9760\u5f1f\u5144\uff1b\u56e0\u70ba\u5f1f\u5144\u76e1\u884c\u6b3a\u9a19\uff0c\u9130\u820d\u90fd\u5f80\u4f86\u8b92\u8b17\u4eba\u3002<br \/>\n9\uff1a5 \u4ed6\u5011\u5404\u4eba\u6b3a\u54c4\u9130\u820d\uff0c\u4e0d\u8aaa\u771f\u8a71\uff1b\u4ed6\u5011\u6559\u820c\u982d\u5b78\u7fd2\u8aaa\u8b0a\uff0c\u52de\u52de\u788c\u788c\u5730\u4f5c\u5b7d\u3002<br \/>\n9\uff1a6 \u4f60\u7684\u4f4f\u8655\u5728\u8a6d\u8a50\u7684\u4eba\u4e2d\uff1b\u4ed6\u5011\u56e0\u884c\u8a6d\u8a50\uff0c\u4e0d\u80af\u8a8d\u8b58\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a7 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8981\u5c07\u4ed6\u5011\u9394\u5316\u71ac\u7149\uff1b\u4e0d\u7136\uff0c\u6211\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u8a72\u600e\u6a23\u884c\u5462\uff1f<br \/>\n9\uff1a8 \u4ed6\u5011\u7684\u820c\u982d\u662f\u6bd2\u7bad\uff0c\u8aaa\u8a71\u8a6d\u8a50\uff1b\u4eba\u8207\u9130\u820d\u53e3\u8aaa\u548c\u5e73\u8a71\uff0c\u5fc3\u537b\u8b00\u5bb3\u4ed6\u3002<br \/>\n9\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u4e0d\u56e0\u9019\u4e9b\u4e8b\u8a0e\u4ed6\u5011\u7684\u7f6a\u5462\uff1f\u8c48\u4e0d\u5831\u5fa9\u9019\u6a23\u7684\u570b\u6c11\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 9\uff1a1 \u4f46\u9858\u6211\u7684\u982d\u70ba\u6c34\uff0c\u6211\u7684\u773c\u70ba\u6dda\u7684\u6cc9\u6e90\uff0c\u6211\u597d\u70ba\u6211\u767e\u59d3\uff08\u539f\u6587\u662f\u6c11\u5973\uff1b\u4e03\u7bc0\u540c\uff09\u4e2d\u88ab\u6bba\u7684\u4eba\u665d\u591c\u54ed\u6ce3\u3002<br \/>\n9\uff1a6 \u4f60\u7684\u4f4f\u8655\u5728\u8a6d\u8a50\u7684\u4eba\u4e2d\uff1b\u4ed6\u5011\u56e0\u884c\u8a6d\u8a50\uff0c\u4e0d\u80af\u8a8d\u8b58\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a7 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8981\u5c07\u4ed6\u5011\u9394\u5316\u71ac\u7149\uff1b\u4e0d\u7136\uff0c\u6211\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u8a72\u600e\u6a23\u884c\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u5148\u77e5\u8036\u5229\u7c73\uff0c\u5e38\u88ab\u7a31\u4f5c\u662f\u300c\u6d41\u6dda\u7684\u5148\u77e5\u300d\uff0c\u4ed6\u4e8b\u5949\u4e0a\u5e1d\u7684\u6642\u9593\u9577\u905440\u5e74\u4e4b\u4e45\u3002\u9664\u4e86\u50cf\u5176\u4ed6\u5148\u77e5\u4e00\u6a23\u9810\u8a00\u4e0a\u5e1d\u7684\u5be9\u5224\u5373\u5c07\u4f86\u81e8\u4e4b\u5916\uff0c\u8036\u5229\u7c73\u89aa\u773c\u770b\u898b\u570b\u5bb6\u7684\u8986\u4ea1\uff0c\u96e3\u602a\u5167\u5fc3\u6975\u5176\u96e3\u904e\u3002\u5982\u679c\u662f\u9810\u8a00\u5176\u4ed6\u570b\u5bb6\u9084\u597d\uff0c\u4f46\u662f\u5982\u679c\u9810\u8a00\u7684\u5c0d\u8c61\u662f\u81ea\u5df1\u7684\u570b\u5bb6\u8207\u540c\u80de\uff0c\u5c31\u6703\u767c\u73fe\u5148\u77e5\u7684\u89d2\u8272\u771f\u662f\u5f88\u96e3\u7576\u53c8\u8f9b\u82e6\u3002\u4eca\u5929\u8a31\u591a\u865f\u7a31\u5148\u77e5\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u9019\u9ebc\u591a\u7684\u611b\u8207\u773c\u6dda\u53ef\u4ee5\u70ba\u4e16\u4eba\u4ee3\u79b1\uff1f\u9019\u500b\u4e16\u4ee3\u9700\u8981\u771f\u6b63\u7684\u5148\u77e5\uff0c\u5c31\u662f\u7528\u773c\u6dda\u8207\u611b\u4f86\u4ee3\u79b1\u7684\u5148\u77e5\u3002\u8036\u5229\u7c73\u4e0d\u662f\u53ea\u6709\u96e3\u904e\uff0c\u800c\u662f\u300c\u96e3\u904e\u300d\u8207\u300c\u751f\u6c23\u300d\u7684\u60c5\u7dd2\u4e0d\u65b7\u4ea4\u932f\u3002\u56e0\u70ba\u4e16\u4eba\u53ea\u770b\u5916\u8868\uff0c\u7136\u5f8c\u5f7c\u6b64\u554f\u5019\u300c\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\u300d\uff0c\u53ea\u6709\u5148\u77e5\u8499\u795e\u555f\u793a\u770b\u898b\u4eba\u88cf\u9762\u771f\u5be6\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u4f46\u82e6\u53e3\u5a46\u5fc3\u52f8\u6212\u537b\u7121\u4eba\u60f3\u807d\uff0c\u751a\u81f3\u9084\u7d93\u5e38\u906d\u53d7\u88ab\u6bba\u5bb3\u6216\u662f\u903c\u8feb\u3002\u767e\u59d3\u9811\u6897\u4e0d\u80af\u9762\u5c0d\u81ea\u5df1\u554f\u984c\u7684\u4e0b\u5834\u5c31\u662f\u4e0a\u5e1d\u7121\u53ef\u633d\u56de\u7684\u5be9\u5224\uff0c\u9019\u53c8\u8b93\u5148\u77e5\u611f\u5230\u96e3\u904e\u3002\u751f\u6c23\u662f\u56e0\u70ba\u767e\u59d3\u7684\u7121\u77e5\u8207\u525b\u786c\uff0c\u96e3\u904e\u7684\u662f\u660e\u660e\u77e5\u9053\u767e\u59d3\u5c07\u8981\u9762\u81e8\u7684\u707d\u96e3\u8207\u5be9\u5224\uff0c\u537b\u7121\u53ef\u5948\u4f55\u3001\u7121\u529b\u56de\u5929\uff0c\u53ea\u80fd\u6d41\u6dda\u3001\u6b4e\u606f\u3001\u751f\u6c23\u3002\u7d42\u5fc5\u5230\u4e86\u6700\u5f8c\uff0c\u9023\u79b1\u544a\u795e\u4e5f\u4e0d\u807d\u4e86\uff0c\u56e0\u70ba\u4e0a\u5e1d\u65e9\u5df2\u5bec\u5bb9\u5fcd\u8010\u4e86\u591a\u6642\uff0c\u5982\u679c\u53ea\u662f\u8b93\u767e\u59d3\u66f4\u52a0\u60e1\u5230\u6975\u8655\uff0c\u6bc0\u6ec5\u6027\u7684\u5be9\u5224\u662f\u5fc5\u7136\u7684\u7d50\u679c\u3002<\/p>\n<p>v3~6\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u72af\u7f6a\uff0c\u800c\u4e14\u662f\u300c\u60e1\u4e0a\u52a0\u60e1\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u300c\u8aaa\u8b0a\u8a71\u3001\u4e0d\u884c\u8aa0\u5be6\u3001\u76e1\u884c\u6b3a\u9a19\u3001\u9130\u820d\u90fd\u5f80\u4f86\u8b92\u8b17\u4eba\u3001\u6b3a\u54c4\u9130\u820d\u3001\u4e0d\u8aaa\u771f\u8a71\u3001\u4ed6\u5011\u6559\u820c\u982d\u5b78\u7fd2\u8aaa\u8b0a\u3001\u52de\u52de\u788c\u788c\u5730\u4f5c\u5b7d\u3001\u4f4f\u8655\u5728\u8a6d\u8a50\u7684\u4eba\u4e2d\u3001\u56e0\u884c\u8a6d\u8a50\u3001\u4e0d\u80af\u8a8d\u8b58\u795e\u3002\u300d\u9019\u4e00\u9023\u4e32\u5168\u90fd\u662f\u5728\u5b9a\u7f6a\u767e\u59d3\u4e0d\u4f46\u4f5c\u60e1\uff0c\u800c\u4e14\u66f4\u5927\u7684\u60e1\u5c31\u662f\u7528\u8b0a\u8a00\u3001\u8a6d\u8a50\u3001\u6b3a\u9a19\u4f86\u63a9\u98fe\u4ed6\u5011\u7684\u60e1\u884c\u60e1\u5ff5\u3002\u7c21\u55ae\u8aaa\u8868\u9762\u4e0a\u88dd\u4f5c\u662f\u597d\u4eba\uff0c\u662f\u8654\u8aa0\u4eba\uff0c\u662f\u7fa9\u4eba\uff0c\u4f46\u662f\u795e\u624d\u77e5\u9053\u4ed6\u5011\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u5145\u6eff\u4e86\u7f6a\u60e1\u8207\u6557\u58de\u3002\u9019\u7a2e\u5047\u5192\u507d\u5584\u3001\u865b\u507d\u9020\u4f5c\uff0c\u4e0d\u50c5\u5c0d\u4eba\uff0c\u5c0d\u795e\u4e5f\u662f\u5982\u6b64\u3002\u7336\u592a\u767e\u59d3\u540c\u6642\u53ef\u4ee5\u737b\u796d\u3001\u5b88\u7bc0\u3001\u884c\u5f8b\u6cd5\uff0c\u4f46\u540c\u6642\u7e7c\u7e8c\u4f5c\u60e1\u72af\u7f6a\uff0c\u4e0a\u5e1d\u8aaa\u4ed6\u5011\u300c\u4e0d\u80af\u8a8d\u8b58\u6211\u300d\u3002\u300c\u4e0d\u80af\u8a8d\u8b58\u795e\u300d\u5f80\u5f80\u6307\u7684\u5c31\u662f\u610f\u5fd7\u4e0a\u7684\u4e0d\u9858\u610f\u3001\u4e0d\u80af\u53bb\u807d\uff0c\u4e5f\u4e0d\u60f3\u807d\u3001\u62d2\u7d55\u807d\u3001\u88dd\u50bb\u3002\u4ed6\u5011\u70ba\u4ec0\u9ebc\u4e0d\u80af\u8a8d\u8b58\u4e0a\u5e1d\u5462\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u80af\u53bb\u611b\u4e0a\u5e1d\u5462\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u80af\u53bb\u5b78\u7fd2\u89aa\u8fd1\u4e0a\u5e1d\u5462\uff1f\u56e0\u70ba\uff0c\u884c\u8a6d\u8a50\u3002\u9019\u8b8a\u6210\u4e00\u500b\u60e1\u6027\u5faa\u74b0\u2500\u2500\u6211\u5011\u884c\u5728\u60e1\u4e2d\u5c31\u9060\u96e2\u771f\u5149\uff1b\u8d8a\u9060\u96e2\u5149\uff0c\u5c31\u8d8a\u884c\u5728\u60e1\u4e2d\uff1b\u8d8a\u884c\u5728\u60e1\u4e2d\uff0c\u5c31\u8d8a\u4e0d\u60f3\u63a5\u8fd1\u5149\u3002\u6700\u5f8c\u5fc3\u88cf\u6c92\u6709\u610f\u9858\uff0c\u6c92\u6709\u6e34\u6155\u795e\uff0c\u53cd\u800c\u6e34\u6155\u8caa\u5a6a\u3001\u4e16\u754c\u3001\u7f6a\u60e1\uff0c\u5fc3\u5730\u660f\u6697\u6557\u58de\u3002\u9019\u7b49\u4eba\u5df2\u7d93\u518d\u4e5f\u807d\u4e0d\u9032\u53bb\u4e0a\u5e1d\u8b1b\u7684\u4efb\u4f55\u8a71\uff0c\u7d50\u5c40\u5c31\u662f\u88ab\u795e\u7684\u8a71\u8a9e\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v7~9\u300c\u770b\u54ea\uff0c\u6211\u8981\u5c07\u4ed6\u5011\u9394\u5316\u71ac\u7149\u300d\u4e00\u822c\u4f86\u8aaa\u4e0a\u5e1d\u8a66\u7149\u4eba\u5fc3\uff0c\u70ba\u7684\u662f\u8981\u9664\u53bb\u6557\u58de\u7684\u6e23\u6ed3\uff08\u5c31\u662f\u8001\u6211\u7684\u820a\u751f\u547d\uff09\uff0c\u800c\u8981\u7559\u4e0b\u5982\u540c\u7cbe\u91d1\u4e00\u822c\u7684\u4fe1\u5fc3\uff0c\u8207\u8056\u9748\u7684\u679c\u5b50\u8c61\u5fb5\u7684\u65b0\u751f\u547d\u3002\u5f7c\u524d1\uff1a6~7\u300c\u56e0\u6b64\uff0c\u4f60\u5011\u662f\u5927\u6709\u559c\u6a02\uff1b\u4f46\u5982\u4eca\uff0c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u66ab\u6642\u6182\u6101\uff0c\u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\uff0c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002\u300d\u4f46\u662f\u4e0a\u5e1d\u7149\u554a\u7149\uff0c\u7528\u6148\u611b\u8207\u667a\u6167\u8981\u5f9e\u4eba\u751f\u547d\u4e2d\u5f97\u5230\u5bf6\u8cb4\u7684\u751f\u547d\u679c\u5b50\uff0c\u537b\u6c92\u60f3\u5230\u627e\u4e0d\u5230\u4efb\u4f55\u679c\u5b50\uff0c\u6c92\u6709\u4efb\u4f55\u503c\u5f97\u5b58\u7559\u7684\u751f\u547d\u54c1\u8cea\u3002\u5728\u8a66\u7149\u7684\u904e\u7a0b\u4e2d\uff0c\u767e\u59d3\u53ea\u662f\u4e00\u518d\u72af\u7f6a\uff0c\u751a\u81f3\u7528\u8a6d\u8a50\u8207\u865b\u507d\u4f86\u63a9\u98fe\uff0c\u7528\u8b0a\u8a00\u4f86\u9ebb\u9189\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u7e7c\u7e8c\u6096\u9006\u5f97\u7f6a\u795e\uff0c\u751a\u81f3\u4e0d\u65b7\u5730\u5229\u7528\u4e0a\u5e1d\u7d66\u4ed6\u5011\u6069\u5178\u7684\u6a5f\u6703\u4e0d\u662f\u6094\u6539\uff0c\u53cd\u800c\u662f\u60e1\u4e0a\u52a0\u60e1\u3002\u4e0a\u5e1d\u56e0\u6b64\u4e5f\u54c0\u6b4e\uff1a\u300c\u4e0d\u7136\uff0c\u6211\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u8a72\u600e\u6a23\u884c\u5462\uff1f\u6211\u8c48\u4e0d\u56e0\u9019\u4e9b\u4e8b\u8a0e\u4ed6\u5011\u7684\u7f6a\u5462\uff1f\u8c48\u4e0d\u5831\u5fa9\u9019\u6a23\u7684\u570b\u6c11\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u4e0d\u50c5\u662f\u8036\u5229\u7c73\u5c0d\u767e\u59d3\u7684\u5149\u666f\u611f\u5230\u53c8\u751f\u6c23\u53c8\u96e3\u904e\uff0c\u9019\u4e5f\u662f\u4e0a\u5e1d\u75db\u82e6\u7684\u5fc3\u60c5\u3002\u5982\u679c\u4eca\u5929\u6211\u5011\u70ba\u4eba\u7236\u6bcd\u7684\u770b\u5230\u81ea\u5df1\u7684\u5b69\u5b50\u4e0d\u65b7\u7684\u4f5c\u60e1\u72af\u7f6a\u4e0d\u80af\u6094\u6539\uff0c\u6216\u8a31\u6211\u5011\u5c31\u80fd\u7a0d\u7a0d\u9ad4\u6703\u4e0a\u5e1d\u7684\u5fc3\u60c5\u3002\u7f6a\u60e1\u662f\u6709\u6b0a\u52e2\u8207\u5f71\u97ff\u529b\u7684\uff0c\u5982\u679c\u4e0d\u6094\u6539\uff0c\u7f6a\u60e1\u6703\u5f9e\u5c0f\u7f6a\u8b8a\u6210\u5927\u7f6a\uff0c\u518d\u8b8a\u6210\u7528\u865b\u8b0a\u8a6d\u8a50\u4f86\u63a9\u98fe\uff0c\u4f86\u9ebb\u9189\u81ea\u5df1\u7684\u826f\u5fc3\u7e7c\u7e8c\u5728\u9ed1\u6697\u4e2d\u4f5c\u60e1\uff0c\u537b\u53ef\u80fd\u7528\u5149\u660e\u6216\u5b97\u6559\u7684\u5916\u8868\u4f86\u81ea\u6b3a\u6b3a\u4eba\uff0c\u6700\u5f8c\u751a\u81f3\u7121\u53ef\u633d\u56de\u3002\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u614b\u5ea6\uff0c\u5c31\u662f\u8981\u300c\u7149\u6de8\u3001\u9664\u53bb\u3001\u6f54\u6de8\u300d\uff0c\u8a66\u7149\u7684\u65b9\u6cd5\u901a\u5e38\u4e0d\u662f\u8b93\u4eba\u592a\u8212\u670d\uff0c\u5c31\u50cf\u7236\u6bcd\u4ee5\u611b\u6756\u8cac\u5152\u5973\u4e00\u6a23\uff0c\u53c8\u751f\u6c23\u53c8\u96e3\u904e\uff0c\u4f46\u76ee\u7684\u7e3d\u662f\u671f\u671b\u5b69\u5b50\u5011\u80fd\u5920\u9748\u88cf\u7526\u9192\uff0c\u80fd\u5920\u68c4\u60e1\u5411\u5584\uff0c\u80fd\u5920\u8ffd\u6c42\u300c\u66f4\u89aa\u8fd1\u795e\u3001\u8a8d\u8b58\u795e\u300d\uff0c\u4e5f\u80fd\u5920\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6216\u662f\u7149\u76e1\u7f6a\u60e1\uff0c\u5f97\u8457\u5805\u5b9a\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u8207\u76fc\u671b\u3002\u4e00\u500b\u807d\u8a71\u9806\u670d\u7684\u5b69\u5b50\u662f\u7279\u5225\u8499\u798f\u7684\uff0c\u56e0\u70ba\u5c11\u53d7\u4e00\u4e9b\u4e0d\u5fc5\u8981\u7684\u82e6\uff0c\u66f4\u591a\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\u3002\u4f46\u5373\u4f7f\u8f03\u76ae\u8f03\u4e0d\u807d\u8a71\u7684\u5b69\u5b50\uff0c\u7236\u6bcd\u4e5f\u5e0c\u671b\u5c11\u5403\u9ede\u82e6\u982d\uff0c\u8d81\u65e9\u5b78\u6703\u6559\u8a13\u8207\u529f\u8ab2\u3002\u57fa\u7763\u5f92\u8b1b\u611b\u4e0d\u662f\u6eba\u611b\uff0c\u4e0d\u662f\u8a0e\u597d\u8001\u6211\u79c1\u617e\uff0c\u800c\u662f\u8a8d\u8b58\u795e\u7684\u6cd5\u5247\uff0c\u7528\u771f\u7406\u8207\u8056\u9748\u7684\u80fd\u529b\u4f86\u5e6b\u52a9\u4eba\u6094\u6539\u8207\u6210\u9577\u3002\u4e0a\u5e1d\u85c9\u5148\u77e5\u82e6\u53e3\u5a46\u5fc3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u53ef\u4ee5\u8b93\u5929\u7236\u66f4\u591a\u611f\u5230\u559c\u6085\u8207\u6b23\u6170\uff0c\u800c\u4e0d\u662f\u751f\u6c23\u8207\u96e3\u904e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 9\uff1a1~9 9\uff1a1 \u4f46\u9858\u6211\u7684\u982d\u70ba\u6c34\uff0c\u6211\u7684\u773c\u70ba\u6dda\u7684\u6cc9\u6e90\uff0c\u6211\u597d\u70ba\u6211\u767e\u59d3\uff08\u539f\u6587\u662f\u6c11\u5973\uff1b\u4e03\u7bc0\u540c\uff09\u4e2d\u88ab\u6bba\u7684\u4eba\u665d &#8230; <a title=\"2019 &#8211; 06 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 9\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 9\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6631,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6598","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6598","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6598"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6598\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6631"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}