{"id":10460,"date":"2021-12-10T12:55:45","date_gmt":"2021-12-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10460"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 12 &#8211; 10 QT \u7d04\u4f2f\u8a18 32\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 32\uff1a1~10<br \/>\n32\uff1a1 \u65bc\u662f\u9019\u4e09\u500b\u4eba\uff0c\u56e0\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\u5c31\u4e0d\u518d\u56de\u7b54\u4ed6\u3002<br \/>\n32\uff1a2 \u90a3\u6642\u6709\u5e03\u897f\u4eba\u862d\u65cf\u5df4\u62c9\u8fe6\u7684\u5152\u5b50\u4ee5\u5229\u6236\u5411\u7d04\u4f2f\u767c\u6012\uff1b\u56e0\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4e0d\u4ee5\u3000\u795e\u70ba\u7fa9\u3002<br \/>\n32\uff1a3 \u4ed6\u53c8\u5411\u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u767c\u6012\uff1b\u56e0\u70ba\u4ed6\u5011\u60f3\u4e0d\u51fa\u56de\u7b54\u7684\u8a71\u4f86\uff0c\u4ecd\u4ee5\u7d04\u4f2f\u70ba\u6709\u7f6a\u3002<br \/>\n32\uff1a4 \u4ee5\u5229\u6236\u8981\u8207\u7d04\u4f2f\u8aaa\u8a71\uff0c\u5c31\u7b49\u5019\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u81ea\u5df1\u5e74\u8001\u3002<br \/>\n32\uff1a5 \u4ee5\u5229\u6236\u898b\u9019\u4e09\u500b\u4eba\u53e3\u4e2d\u7121\u8a71\u56de\u7b54\uff0c\u5c31\u6012\u6c23\u767c\u4f5c\u3002<br \/>\n32\uff1a6 \u5e03\u897f\u4eba\u5df4\u62c9\u8fe6\u7684\u5152\u5b50\u4ee5\u5229\u6236\u56de\u7b54\u8aaa\uff1a\u6211\u5e74\u8f15\uff0c\u4f60\u5011\u8001\u9081\uff1b\u56e0\u6b64\u6211\u9000\u8b93\uff0c\u4e0d\u6562\u5411\u4f60\u5011\u9673\u8aaa\u6211\u7684\u610f\u898b\u3002<br \/>\n32\uff1a7 \u6211\u8aaa\uff0c\u5e74\u8001\u7684\u7576\u5148\u8aaa\u8a71\uff1b\u58fd\u9ad8\u7684\u7576\u4ee5\u667a\u6167\u6559\u8a13\u4eba\u3002<br \/>\n32\uff1a8 \u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002<br \/>\n32\uff1a9 \u5c0a\u8cb4\u7684\u4e0d\u90fd\u6709\u667a\u6167\uff1b\u58fd\u9ad8\u7684\u4e0d\u90fd\u80fd\u660e\u767d\u516c\u5e73\u3002<br \/>\n32\uff1a10 \u56e0\u6b64\u6211\u8aaa\uff1a\u4f60\u5011\u8981\u807d\u6211\u8a00\uff1b\u6211\u4e5f\u8981\u9673\u8aaa\u6211\u7684\u610f\u898b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 32\uff1a8 \u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002<br \/>\n32\uff1a9 \u5c0a\u8cb4\u7684\u4e0d\u90fd\u6709\u667a\u6167\uff1b\u58fd\u9ad8\u7684\u4e0d\u90fd\u80fd\u660e\u767d\u516c\u5e73\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u8a18\u5230\u4e8631\u7ae0\uff0c\u7d04\u4f2f\u8207\u4e09\u500b\u670b\u53cb\u4e4b\u9593\u4e09\u500b\u5faa\u74b0\u7684\u8f2a\u756a\u8faf\u8ad6\uff0c\u5176\u5be6\u5df2\u7d93\u544a\u4e00\u6bb5\u843d\uff1a\u300c\u7d04\u4f2f\u7684\u8a71\u8aaa\u5b8c\u4e86\u300d\uff0831\uff1a40\uff09\u300132\uff1a1 \u300c\u65bc\u662f\u9019\u4e09\u500b\u4eba\uff0c\u56e0\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\u5c31\u4e0d\u518d\u56de\u7b54\u4ed6\u3002\u300d\u4e4b\u524d\u4e09\u500b\u670b\u53cb\u4e0d\u65b7\u63a7\u544a\u7d04\u4f2f\u7684\u82e6\u96e3\u4e00\u5b9a\u662f\u51fa\u65bc\u7d04\u4f2f\u6709\u7f6a\uff0c\u4f46\u7d04\u4f2f\u4e5f\u4e0d\u65b7\u53cd\u99c1\u70ba\u81ea\u5df1\u722d\u8faf\u3002\u7576\u5927\u5bb6\u90fd\u76e1\u6027\u7684\u8aaa\u5b8c\u60f3\u8aaa\u7684\u8a71\uff0c\u7167\u7406\u4f86\u8aaa\u73fe\u5728\u61c9\u8a72\u662f\u8f2a\u5230\u4e0a\u5e1d\u51fa\u5834\u4e86\uff0c\u4f46\u6211\u5011\u770b\u898b\u8056\u7d93\u5728\u9019\u88cf\uff0c\u53c8\u7a7f\u633f\u4e86\u7b2c\u56db\u4f4d\u670b\u53cb\u4ee5\u5229\u6236\u51fa\u5834\u3002\u5176\u5be6\u4ed6\u662f\u5f9e\u4e00\u958b\u59cb\u5c31\u5728\u5176\u4e2d\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u807d\u5b8c\u7d04\u4f2f\u548c\u4e09\u500b\u670b\u53cb\u4e4b\u9593\u6240\u6709\u7684\u5c0d\u8a71\uff0c\u4e00\u76f4\u5fcd\u5230\u5927\u5bb6\u597d\u4e0d\u5bb9\u6613\u7d42\u65bc\u90fd\u8aaa\u5b8c\u4e86\uff0c\u4ed6\u624d\u5fcd\u4e0d\u4f4f\u8df3\u51fa\u4f86\u8981\u8b1b\u8a71\uff0c\u800c\u4e14\u9019\u4e00\u8b1b\u5c31\u5f9e\u4f2f 32\u7ae0\u8b1b\u523037\u7ae0\u3002<\/p>\n<p>\u95dc\u65bc\u4ee5\u5229\u6236\u5728\u7d04\u4f2f\u8a18\u4e2d\u7684\u89d2\u8272\uff0c\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u5728\u7d04\u4f2f\u8a18\u88cf\u76f8\u7576\u56f0\u96e3\u7684\u4e00\u6bb5\u8056\u7d93\u3002\u89e3\u7d93\u5bb6\u5c0d\u4ee5\u5229\u6236\u5176\u4eba\u5176\u8a00\u7684\u8a55\u8ad6\u5169\u6975\u5316\uff0c\u4e00\u7a2e\u662f\u8aaa\u4ed6\u5e74\u8f15\u6c23\u76db\uff0c\u72c2\u5984\u767c\u8a00\uff1b\u53e6\u5916\u4e00\u7a2e\u628a\u4ed6\u6367\u5f97\u6bd4\u8f03\u9ad8\uff0c\u751a\u81f3\u8aaa\u4ed6\u662f\u4e0a\u5e1d\u7684\u4ee3\u8a00\u4eba\uff0c\u70ba\u5345\u516b\u7ae0\u4ee5\u5f8c\u4e0a\u5e1d\u7684\u986f\u73fe\u92ea\u8def\u3002\u5230\u5e95\u4ee5\u5229\u6236\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u500b\u4eba\u5462\uff1f\u5176\u5be6\u6574\u672c\u65b0\u820a\u7d04\u8056\u7d93\u90fd\u6c92\u6709\u8a55\u8ad6\u4ee5\u5229\u6236\uff0c\u4e0a\u5e1d\u5230\u6700\u5f8c\u53ea\u662f\u8cac\u5099\u4e86\u524d\u9762\u7684\u4e09\u500b\u670b\u53cb\uff0c\u5728\u9019\u88cf\u6211\u5011\u9084\u662f\u50be\u5411\u6b63\u9762\u7684\u89d2\u5ea6\u4f86\u770b\u4ee5\u5229\u6236\u7684\u767c\u8a00\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u5229\u6236\u5728\u7d04\u4f2f\u7684\u670b\u53cb\u4e2d\u9593\uff0c\u662f\u6700\u5e74\u8f15\u7684\uff0c\u9019\u4e5f\u662f\u4ed6\u8981\u5c0a\u91cd\u79ae\u8b93\u5e74\u9577\u7684\u5148\u767c\u8a00\u7684\u539f\u56e0\u3002\u4f2f 32\u7ae0\u5176\u5be6\u662f\u4ee5\u5229\u6236\u5728\u70ba33~37\u7ae0\u7684\u8a00\u8ad6\u8216\u9673\uff0c\u8aaa\u660e\u4ed6\u70ba\u4ec0\u9ebc\u8981\u8b1b\u9019\u4e00\u6bb5\u8a71\u7684\u7406\u7531\u3002\u5982\u679c\u6309\u7167\u539f\u6587\u8056\u7d93\uff0c\u524d5\u7bc0\u4e2d\u5c31\u67094\u6b21\u63d0\u5230\u4ee5\u5229\u6236\u767c\u6012\uff0c\u767c\u6012\u4ec0\u9ebc\uff1f\u5c0d\u7d04\u4f2f\u800c\u8a00\uff0c\u300c\u4ee5\u5229\u6236\u5411\u7d04\u4f2f\u767c\u6012\uff1b\u56e0\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4e0d\u4ee5\u3000\u795e\u70ba\u7fa9\u3002\u300d\uff08v2\uff09\u5c0d\u4e09\u500b\u670b\u53cb\u800c\u8a00\uff0c\u4ee5\u5229\u6236\uff1a\u300c\u56e0\u70ba\u4ed6\u5011\u60f3\u4e0d\u51fa\u56de\u7b54\u7684\u8a71\u4f86\uff0c\u4ecd\u4ee5\u7d04\u4f2f\u70ba\u6709\u7f6a\u3002\u300d\uff08v3\uff09\u6216\u8a31\u4ed6\u672c\u4f86\u671f\u5f85\u9019\u4e9b\u5e74\u9577\u7684\u5f1f\u5144\u6709\u667a\u6167\u4f86\u770b\u5f85\u7d04\u4f2f\u7684\u4e8b\u4ef6\uff0c\u4f46\u986f\u7136\u4ed6\u807d\u5b8c\u5f88\u5931\u671b\u3002\u6709\u5b78\u8005\u8a8d\u70ba\u4ee5\u5229\u6236\u7684\u6012\u6c23\u662f\u300c\u7fa9\u6012\u300d\uff0c\u56e0\u70ba\u4ed6\u8981\u7ad9\u5728\u4e0a\u5e1d\u7684\u4e00\u65b9\u4f86\u8aaa\u8a71\uff1b\u6211\u5011\u5728\u5f8c\u4f86\u7684\u7d93\u6587\u4e2d\u7684\u78ba\u770b\u898b\u4e00\u4e9b\u6bd4\u8f03\u6709\u667a\u6167\u8207\u6210\u719f\u7684\u8a00\u8a9e\u3002<\/p>\n<p>v7~9\u300c\u2026\u2026\u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002\u5c0a\u8cb4\u7684\u4e0d\u90fd\u6709\u667a\u6167\uff1b\u58fd\u9ad8\u7684\u4e0d\u90fd\u80fd\u660e\u767d\u516c\u5e73\u3002\u300d\u4e00\u822c\u5e74\u9577\u8005\u591a\u559c\u6b61\u300c\u501a\u8001\u8ce3\u8001\u300d\uff1a\u300c\u6211\u5403\u904e\u7684\u9e7d\u6bd4\u4f60\u5403\u904e\u7684\u98ef\u9084\u591a\u3001\u6211\u8d70\u904e\u7684\u6a4b\u6bd4\u4f60\u8d70\u904e\u7684\u8def\u9084\u9577\u3002\u300d\u6216\u8a31\u5728\u4e16\u4e0a\u4e00\u822c\u5e74\u9577\u8005\u6703\u6709\u66f4\u591a\u7684\u7d93\u9a57\u8207\u5b78\u7fd2\uff0c\u53ef\u4ee5\u5e6b\u52a9\u5e74\u8f15\u7684\u4eba\uff1b\u4f46\u662f\u5728\u5c6c\u9748\u7684\u667a\u6167\u4e0a\u4e26\u4e0d\u662f\u5982\u6b64\u3002\u771f\u6b63\u4f7f\u4eba\u6709\u667a\u6167\u8207\u8070\u660e\u7684\uff0c\u4e0d\u662f\u5c6c\u4eba\u7684\u7d93\u9a57\uff0c\u800c\u662f\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff1a\u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002\u300d\u6211\u5011\u5f9e\u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u7684\u8ac7\u8a71\u53ef\u898b\u4e00\u6591\uff0c\u807d\u8d77\u4f86\u982d\u982d\u662f\u9053\uff0c\u537b\u662f\u6587\u4e0d\u5c0d\u984c\uff0c\u96de\u540c\u9d28\u8b1b\u3002\u5728\u8056\u7d93\u4e2d\u6211\u5011\u4e5f\u770b\u898b\u5305\u62ec\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u3001\u5927\u885b\u2026\uff0c\u90fd\u662f\u5e74\u8f15\u537b\u6709\u5c6c\u9748\u667a\u6167\u7684\u4eba\uff0c\u9019\u4e9b\u667a\u6167\u662f\u4ed6\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u795e\u8207\u4ed6\u5011\u540c\u5728\u7684\u7d50\u679c\uff0c\u751a\u81f3\u8d85\u904e\u5176\u4ed6\u5e74\u9577\u6709\u7d93\u9a57\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u6211\u5011\u656c\u754f\u795e\uff0c\u5c31\u6703\u81ea\u7136\u653e\u4e0b\u81ea\u4ee5\u70ba\u8070\u660e\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u7136\u5f8c\u8b19\u5351\u6c42\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u5e6b\u52a9\u6211\u5011\uff0c\u5f97\u8457\u300c\u771f\u667a\u6167\u300d\u3002\u6211\u904e\u53bb\u4e00\u500b\u5f88\u5927\u7684\u76f2\u9ede\uff0c\u5c31\u662f\u628a\u7267\u5e2b\u7684\u8a71\u5b8c\u5168\u7576\u6210\u795e\u6240\u8aaa\u7684\uff0c\u5f9e\u4e0d\u52a0\u4ee5\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e5f\u5ffd\u7565\u597d\u597d\u8b80\u7d93\ud869\udc25\u60f3\uff0c\u4ee5\u81f4\u65bc\u8d70\u4e86\u5f88\u591a\u51a4\u6789\u8def\uff0c\u72af\u4e86\u5f88\u591a\u4e0d\u5fc5\u8981\u7684\u932f\u3002\u9019\u4e5f\u662f\u6211\u5982\u4eca\u4e0d\u65b7\u547c\u7c72\u57fa\u7763\u5f92\u8981\u4ed8\u4ee3\u50f9\u4e0b\u5de5\u592b\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u800c\u4e0d\u662f\u653e\u68c4\u5206\u8fa8\u8207\u5bdf\u9a57\u7684\u8cac\u4efb\uff0c\u53ef\u80fd\u5c31\u6703\u8aa4\u4fe1\u4e86\u7d04\u4f2f\u4e09\u53cb\u7684\u8b2c\u8ad6\u3002\u6211\u5011\u90fd\u8ddf\u4ee5\u5229\u6236\u4e00\u6a23\uff0c\u6709\u795e\u7684\u9748\u5728\u6211\u5011\u88cf\u9762\uff0c\u53c8\u6709\u8056\u7d93\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u53c8\u8c48\u80fd\u5077\u61f6\u8352\u5ee2\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 32\uff1a1~10 32\uff1a1 \u65bc\u662f\u9019\u4e09\u500b\u4eba\uff0c\u56e0\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\u5c31\u4e0d\u518d\u56de\u7b54\u4ed6\u3002 32\uff1a2 \u90a3\u6642\u6709\u5e03\u897f\u4eba\u862d\u65cf\u5df4\u62c9\u8fe6 &#8230; <a title=\"2021 &#8211; 12 &#8211; 10 QT \u7d04\u4f2f\u8a18 32\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 10 QT \u7d04\u4f2f\u8a18 32\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10520,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10460","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10460","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10460"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10460\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10520"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}