{"id":10829,"date":"2022-03-17T12:55:45","date_gmt":"2022-03-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10829"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113\/","title":{"rendered":"2022 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a1~13<br \/>\n22\uff1a1 \u9664\u9175\u7bc0\uff08\u53c8\u540d\u903e\u8d8a\u7bc0\uff09\u8fd1\u4e86\u3002<br \/>\n22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\uff0c\u662f\u56e0\u4ed6\u5011\u61fc\u6015\u767e\u59d3\u3002<br \/>\n22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<br \/>\n22\uff1a4 \u4ed6\u53bb\u548c\u796d\u53f8\u9577\u4e26\u5b88\u6bbf\u5b98\u5546\u91cf\uff0c\u600e\u9ebc\u53ef\u4ee5\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a5 \u4ed6\u5011\u6b61\u559c\uff0c\u5c31\u7d04\u5b9a\u7d66\u4ed6\u9280\u5b50\u3002<br \/>\n22\uff1a6 \u4ed6\u61c9\u5141\u4e86\uff0c\u5c31\u627e\u6a5f\u6703\uff0c\u8981\u8d81\u773e\u4eba\u4e0d\u5728\u8ddf\u524d\u7684\u6642\u5019\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a7 \u9664\u9175\u7bc0\uff0c\u9808\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\u5230\u4e86\u3002<br \/>\n22\uff1a8 \u8036\u7a4c\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u70ba\u6211\u5011\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\uff0c\u597d\u53eb\u6211\u5011\u5403\u3002\u300d<br \/>\n22\uff1a9 \u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u300c\u8981\u6211\u5011\u5728\u54ea\u88cf\u9810\u5099\uff1f\u300d<br \/>\n22\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u9032\u4e86\u57ce\uff0c\u5fc5\u6709\u4eba\u62ff\u8457\u4e00\u74f6\u6c34\u8fce\u9762\u800c\u4f86\uff0c\u4f60\u5011\u5c31\u8ddf\u8457\u4ed6\uff0c\u5230\u4ed6\u6240\u9032\u7684\u623f\u5b50\u88cf\u53bb\uff0c<br \/>\n22\uff1a11 \u5c0d\u90a3\u5bb6\u7684\u4e3b\u4eba\u8aaa\uff1a\u300e\u592b\u5b50\u8aaa\uff1a\u5ba2\u623f\u5728\u54ea\u88cf\uff1f\u6211\u8207\u9580\u5f92\u597d\u5728\u90a3\u88cf\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002\u300f<br \/>\n22\uff1a12 \u4ed6\u5fc5\u6307\u7d66\u4f60\u5011\u64fa\u8a2d\u6574\u9f4a\u7684\u4e00\u9593\u5927\u6a13\uff0c\u4f60\u5011\u5c31\u5728\u90a3\u88cf\u9810\u5099\u3002\u300d<br \/>\n22\uff1a13 \u4ed6\u5011\u53bb\u4e86\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\uff1b\u4ed6\u5011\u5c31\u9810\u5099\u4e86\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u9664\u9175\u7bc0\u8fd1\u4e86\u300d\u3002\u6309\u7167\u820a\u7d04\uff0c\u300c\u9664\u9175\u7bc0\u300d\u67097\u5929\uff0c\u7dca\u63a5\u5728\u300c\u300c\u9664\u9175\u7bc0\u300d\u4e4b\u5f8c\uff0c\u5169\u8005\u5408\u6210\u4e86\u4e00\u500b\u7bc0\u671f\u3002\u4f46\u662f\u5230\u4e86\u4e3b\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u4e00\u822c\u7336\u592a\u4eba\u5df2\u628a\u9664\u9175\u7bc0\u548c\u903e\u8d8a\u7bc0\u6df7\u6dc6\u4e86\uff0c\u800c\u7a31\u9664\u9175\u7bc0\u70ba\u903e\u8d8a\u7bc0\uff0c\u7a31\u903e\u8d8a\u7bc0\u70ba\u9664\u9175\u7bc0\u3002\u300c\u903e\u8d8a\u7bc0\u300d\u662f\u7d00\u5ff5\u795e\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u5974\u5f79\u7684\u65e5\u5b50\uff08\u51fa12\uff1a25~27\uff09\u3002\u6469\u897f\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u90a3\u591c\uff0c\u795e\u5429\u5490\u767e\u59d3\u5bb0\u6bba\u7f94\u7f8a\uff0c\u628a\u7f94\u7f8a\u7684\u8840\u300c\u5857\u5728\u5403\u7f8a\u7f94\u7684\u623f\u5c4b\u5de6\u53f3\u7684\u9580\u6846\u4e0a\u548c\u9580\u6963\u4e0a\u300d\uff1b\u5929\u4f7f\u770b\u898b\u9019\u8840\uff0c\u5c31\u6703\u8d8a\u904e\u9019\u623f\u5c4b\u3001\u64ca\u6bba\u57c3\u53ca\u5730\u4e00\u5207\u982d\u751f\u7684\u3002\u8036\u7a4c\u9078\u5728\u903e\u8d8a\u7bc0\u5403\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u6b63\u662f\u61c9\u9a57\u4e86\u903e\u8d8a\u7bc0\u672c\u4f86\u662f\u7f94\u7f8a\u88ab\u6bba\uff0c\u73fe\u5728\u8b8a\u6210\u4e86\u4eba\u5b50\u88ab\u91d8\uff0c\u8868\u660e\u4e3b\u8036\u7a4c\u5c31\u662f\u300c\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\u300d\uff08\u6797\u524d5\uff1a7\uff09\uff0c\u70ba\u6211\u5011\u88ab\u6bba\u737b\u796d\uff1b\u7942\u6b63\u662f\u300c\u795e\u7684\u7f94\u7f8a\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u300d\uff08\u7d041\uff1a29\uff09\u3002<\/p>\n<p>v2\u300c\u796d\u53f8\u9577\u548c\u6587\u58eb\u300d\u4ee3\u8868\u4e86\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u3002\u300c\u796d\u53f8\u9577\u300d\u539f\u6587\u662f\u8907\u6578\uff0c\u4ed6\u5011\u90fd\u662f\u6492\u90fd\u8a72\u4eba\uff0c\u300c\u6587\u58eb\u300d\u5927\u90fd\u662f\u6cd5\u5229\u8cfd\u4eba\u3002\u9019\u5169\u500b\u539f\u672c\u662f\u5728\u5b97\u6559\u4e0a\u6575\u5c0d\u7684\u6d3e\u5225\uff0c\u73fe\u5728\u537b\u56e0\u70ba\u5171\u540c\u7684\u5229\u76ca\u806f\u5408\u8d77\u4f86\u3001\u300c\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\u300d\u3002\u4ed6\u5011\u4e0d\u6562\u5728\u5927\u5ead\u5ee3\u773e\u4e4b\u4e0b\u902e\u6355\u8036\u7a4c\uff0c\u56e0\u70ba\u300c\u61fc\u6015\u767e\u59d3\u300d\uff0c\u6b63\u6642\u5019\u8ce3\u4e3b\u7684\u7336\u5927\u537b\u4e3b\u52d5\u524d\u4f86\u300c\u8ce3\u4e3b\u6c42\u511f\u300d\uff0c\u6240\u4ee5\u300c\u4ed6\u5011\u6b61\u559c\uff0c\u5c31\u7d04\u5b9a\u7d66\u4ed6\u9280\u5b50\u300d\uff08v3~5\uff09\u3002<\/p>\n<p>\uff082\uff09\u7336\u5927\u8ce3\u4e3b\u7684\u539f\u56e0\uff0cv3\u300c\u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002\u300d\u9019\u88cf\u986f\u51fa\u662f\u300c\u9b54\u9b3c\u8207\u7f6a\u4eba\u7684\u540c\u5de5\u300d\uff0c\u4f46\u6211\u5011\u80fd\u5920\u628a\u6240\u6709\u8cac\u4efb\u5168\u90fd\u63a8\u7d66\u9b54\u9b3c\u55ce\uff1f\u9019\u5c31\u50cf\u300c\u8a50\u9a19\u96c6\u5718\u300d\u6210\u529f\u9a19\u53d6\u88ab\u5bb3\u4eba\u7684\u9322\u4e00\u6a23\uff0c\u8a50\u9a19\u96c6\u5718\u56fa\u7136\u7f6a\u5927\u60e1\u6975\uff0c\u4f46\u662f\u88ab\u9a19\u4e4b\u4eba\uff0c\u540c\u6a23\u4e5f\u6709\u300c\u81ea\u5df1\u8a72\u9762\u5c0d\u7684\u8cac\u4efb\u300d\u3002\u9b54\u9b3c\u66fe\u7d93\u8a66\u63a2\u904e\u8036\u7a4c\uff0c\u4f46\u662f\u8036\u7a4c\u6210\u529f\u7684\u7528\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u52dd\u904e\u4e00\u5207\u9b54\u9b3c\u5f15\u8a98\u8a66\u63a2\u3002\u9b54\u9b3c\u4e5f\u66fe\u7d93\u5728\u5f7c\u5f97\u7684\u8eab\u4e0a\u60f3\u8981\u6b3a\u54c4\u8036\u7a4c\uff1a\u300c\u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u770b\u8457\u9580\u5f92\uff0c\u5c31\u8cac\u5099\u5f7c\u5f97\u8aaa\uff1a\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d\uff08\u53ef8\uff1a33\uff09\u5f8c\u4f86\uff0c\u7576\u8036\u7a4c\u88ab\u6293\u62ff\u4e4b\u6642\uff0c\u6211\u76f8\u4fe1\u9b54\u9b3c\u4e5f\u66fe\u7d93\u653b\u64ca\u6240\u6709\u7684\u9580\u5f92\uff0c\u4f7f\u4ed6\u5011\u56e0\u70ba\u5bb3\u6015\u5426\u8a8d\u4e3b\uff0c\u6216\u662f\u96e2\u958b\u4e3b\u3002\u6240\u4ee5\u7336\u5927\u56e0\u70ba\u8caa\u5a6a\u800c\u8ce3\u4e3b\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u7336\u5927\uff1a\u300c\u4ed6\u662f\u500b\u8cca\uff0c\u53c8\u5e36\u8457\u9322\u56ca\uff0c\u5e38\u53d6\u5176\u4e2d\u6240\u5b58\u7684\u300d\uff08\u7d0412\uff1a6\uff09\u3002\u9b54\u9b3c\u65e9\u5c31\u770b\u7a7f\u4e86\u7336\u5927\u8caa\u5a6a\u8207\u6b3a\u9a19\u7684\u672c\u8cea\uff0c\u6709\u6a5f\u53ef\u4e58\uff0c\u5728\u795e\u6240\u547d\u5b9a\u7684\u6642\u5019\uff0c\u795e\u53cd\u5012\u5229\u7528\u4e86\u796d\u53f8\u9577\u3001\u6587\u58eb\u3001\u9b54\u9b3c\u8207\u7336\u5927\uff0c\u6210\u5c31\u795e\u6240\u9810\u5b9a\u7684\u7f8e\u610f\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u9b54\u9b3c\u597d\u50cf\u300c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u6c42\u53ef\u541e\u5403\u7684\u4eba\u300d\uff0c\u7260\u4e5f\u662f\u300c\u665d\u591c\u63a7\u544a\u5f1f\u5144\u300d\u7684\uff0c\u66f4\u662f\u627e\u6a5f\u6703\u300c\u5077\u7aca\u3001\u6bba\u5bb3\u3001\u6bc0\u58de\u300d\u4eba\u751f\u547d\u7684\u4ec7\u6575\u3002\u6211\u5011\u5c0d\u65bc\u9b54\u9b3c\uff0c\u5fc5\u9808\u6642\u6642\u7a7f\u6234\u300c\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\u300d\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\uff0c\u624d\u80fd\u8b58\u7834\u8a6d\u8a08\uff0c\u4e26\u4e14\u4f7f\u7528\u6b0a\u67c4\u8207\u795e\u7684\u8a71\u8a9e\u5f97\u52dd\u6709\u9918\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u904e\u53bbQT\u66fe\u7d93\u5206\u4eab\uff0c\u7336\u5927\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u4e26\u4e0d\u662f\u300c\u8caa\u5a6a\u8ce3\u4e3b\u300d\uff0c\u800c\u662f\u300c\u62d2\u7d55\u6094\u6539\u300d\uff0c\u9078\u64c7\u81ea\u6bba\u9762\u5c0d\u3002\u9019\u8207\u300c\u5426\u8a8d\u4e3b\u300d\u7684\u5f7c\u5f97\uff0c\u5f8c\u4f86\u9078\u64c7\u6094\u6539\u4fe1\u9760\u4e3b\uff0c\u525b\u597d\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u4e0d\u904e\u7d046\uff1a64\u300c\u539f\u4f86\uff0c\u8036\u7a4c\u5f9e\u8d77\u521d\u5c31\u77e5\u9053\u54ea\u4e9b\u4eba\u4e0d\u4fe1\uff0c\u4e5f\u77e5\u9053\u54ea\u4e00\u500b\u4eba\u8981\u51fa\u8ce3\u4ed6\u3002\u300d\u539f\u4f86\u7336\u5927\u4e00\u76f4\u90fd\u300c\u4e0d\u4fe1\u4e3b\u300d\uff0c\u597d\u50cf\u99ac\u592a\u798f\u97f37\u7ae0\u8aaa\u7684\uff0c\u4e3b\u5c0d\u90a3\u4e9b\u7a31\u547c\u4e3b\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u7684\u4eba\u537b\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u7336\u5927\u662f\u4e00\u500b\uff0c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e5f\u90fd\u4e00\u6a23\uff0c\u300c\u5916\u8868\u5fd9\u65bc\u5b97\u6559\u4e8b\u5de5\uff0c\u88cf\u9762\u537b\u6c92\u6709\u4fe1\u9760\u795e\u8207\u5f97\u6551\u7684\u751f\u547d\u300d\uff0c\u9019\u624d\u662f\u7336\u5927\u6c89\u6dea\u6700\u4e3b\u8981\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u5c31\u7b97\u795e\u5229\u7528\u4e86\u9b54\u9b3c\u8207\u7336\u5927\u7684\u932f\u8aa4\uff0c\u7167\u6a23\u80fd\u5920\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u9b54\u9b3c\u6216\u7336\u5927\u5c31\u4e0d\u5fc5\u70ba\u81ea\u5df1\u7684\u7f6a\u8ca0\u8cac\u3002\u4e8b\u5be6\u4e0a\uff0c\u795e\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8981\u53eb\u300c\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\u3002\u9019\u88cf\u7684\u300c\u842c\u4e8b\u300d\uff0c\u5305\u62ec\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff0c\u4e0d\u7ba1\u662f\u9b54\u9b3c\u7684\u4f5c\u70ba\u3001\u7f6a\u4eba\u7684\u932f\u8aa4\uff0c\u5728\u795e\u7684\u624b\u4e2d\uff0c\u90fd\u6210\u70ba\u300c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\u3002\u6211\u5011\u53ea\u8981\u5c08\u6ce8\u5728\u51e1\u4e8b\u300c\u4fe1\u9760\u795e\u8207\u611b\u795e\u300d\uff0c\u795e\u6703\u8ca0\u6211\u5011\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u5316\u4e00\u5207\u5492\u8a5b\u6210\u70ba\u795d\u798f\u6211\u5011\u7684\u6a5f\u6703\u3002<\/p>\n<p>\uff082\uff09v7~13\u8036\u7a4c\u8981\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f46\u7942\u9084\u8981\u7c4c\u8fa6\u300c\u9810\u5099\u8056\u9910\u7684\u7b75\u5e2d\u300d\uff0c\u5305\u62ec\u6642\u9593\u3001\u5730\u9ede\u3001\u5de5\u4f5c\u5206\u914d\u7b49\u3002\u903e\u8d8a\u7bc0\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u5176\u5be6\u5c31\u50cf\u5e73\u6642\u7684\u665a\u9910\u4e00\u6a23\uff0c\u5c31\u662f\u5e73\u5e38\u7684\u4e00\u9813\u98ef\uff0c\u4f46\u4e5f\u662f\u4e3b\u8036\u7a4c\u300c\u8a2d\u7acb\u7684\u8056\u9910\u300d\uff0c\u63ed\u958b\u4e86\u65b0\u7d04\u6642\u4ee3\u7684\u5e8f\u5e55\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u7684\u8840\u6240\u7acb\u7684\u65b0\u7d04\u300d\uff08\u6797\u524d11\uff1a25\uff09\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u65b7\u5728\u9ad8\u8209\u300c\u6211\u5011\u5982\u4f55\u670d\u4e8b\u4e3b\u300d\uff0c\u537b\u5f88\u5c11\u6ce8\u610f\u5230\u300c\u4e3b\u5982\u4f55\u670d\u4e8b\u6211\u5011\u300d\u3002\u4e3b\u8036\u7a4c\u9053\u6210\u8089\u8eab\u7684\u4e00\u751f\uff0c\u90fd\u662f\u5728\u670d\u4e8b\u6211\u5011\u6240\u6709\u300c\u4e0d\u914d\u7684\u7f6a\u4eba\u300d\u3002\u5c31\u7b97\u5230\u4e86\u6b64\u523b\u6e96\u5099\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u665a\u9910\uff0c\u4e00 \u76f4\u90fd\u662f\u4e3b\u8036\u7a4c\u5728\u670d\u4e8b\u6211\u5011\u3002<br \/>\n\u4e00\u3001\u7942\u9810\u5099\u4e86\u665a\u9910\u7684\u6642\u9593\u3001\u5730\u9ede\uff1b<\/p>\n<p>\u4e8c\u3001\u7942\u89aa\u81ea\u6210\u4e86\u665a\u9910\u7684\u5167\u5bb9\uff1a\u4e3b\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u4e3b\u7684\u8840\u662f\u53ef\u559d\u7684\uff0c\u4e3b\u7684\u6b7b\u63db\u53d6\u4e86\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff1b<\/p>\n<p>\u4e09\u3001\u7942\u70ba\u9580\u5f92\u6d17\u8173\uff1a\u8036\u7a4c\u4f86\uff0c\u70ba\u8981\u670d\u4e8b\u4eba\uff0c\u4e0d\u662f\u53d7\u4eba\u7684\u670d\u4e8b\uff1b\u7942\u662f\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\uff0c\u53c8\u9664\u53bb\u6211\u5011\u7f6a\u5b7d\uff08\u70ba\u6211\u5011\u6d17\u8173\uff09\u7684\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u5275\u4e16\u4e4b\u521d\uff0c\u76f4\u5230\u4eca\u5929\uff0c\u4e09\u4e00\u795e\u4e00\u76f4\u90fd\u5728\u670d\u4e8b\u6211\u5011\uff0c\u7528\u795e\u81ea\u5df1\u7684\u300c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u300d\uff0c\u5728\u611b\u8457\u6211\u5011\uff0c\u670d\u4e8b\u6211\u5011\u3002\u611b\u5230\u6700\u6df1\u8655\uff0c\u72a7\u7272\u751f\u547d\u7121\u6028\u5c24\u3002\u53cd\u89c0\u6211\u5011\uff0c\u5949\u737b\u4e00\u9ede\u9322\u5c31\u89ba\u5f97\u6368\u4e0d\u5f97\uff1b\u505a\u4e00\u9ede\u670d\u4e8b\u5c31\u89ba\u5f97\u5929\u5927\u7684\u529f\u5fb7\uff1b\u597d\u50cf\u300c\u5927\u5152\u5b50\u300d\u7121\u77e5\u7684\u62b1\u6028\u7236\u89aa\u4e00\u6a23\u3002\u6211\u5011\u61c9\u8a72\u5c11\u63d0\u81ea\u5df1\u505a\u4e86\u4ec0\u9ebc\uff0c\u66f4\u591a\u9ad8\u8209\u611f\u8b1d\u300c\u4e3b\u70ba\u6211\u5011\u6210\u5c31\u7684\u5927\u6069\u300d\uff01<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\uff0c\u4eca\u5929\u57fa\u7763\u5f92\u559c\u6b61\u628a\u670d\u4e8b\u5b9a\u4f4d\u5728\u300c\u6559\u5802\u88cf\u9762\u7684\u5de5\u4f5c\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\u7684\u6bd4\u55bb\uff1b\u6216\u662f\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\u7684\u6bd4\u55bb\uff0c\u795e\u6240\u8a8d\u5b9a\u611b\u795e\u611b\u4eba\u7684\u670d\u4e8b\uff0c\u5e7e\u4e4e\u90fd\u662f\u6307\uff1a\u4e00\u3001\u300c\u5728\u5e73\u5e38\u751f\u6d3b\u4e2d\u96a8\u6642\u7684\u884c\u5584\u300d\uff1b\u4e8c\u3001\u7279\u5225\u662f\u91dd\u5c0d\u6211\u5011\u751f\u6d3b\u5468\u906d\u7684\u5f31\u52e2\u6216\u793e\u6703\u5e95\u5c64\uff0c\u6211\u5011\u662f\u5426\u5728\u771f\u7406\u4e0a\u300c\u8207\u795e\u5c0d\u9f4a\u300d\uff1f\u53c8\u662f\u5426\u5f9e\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u8a9e\u4e2d\uff0c\u5b78\u7fd2\u660e\u767d\u795e\u7684\u65e8\u610f\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a1~13 22\uff1a1 \u9664\u9175\u7bc0\uff08\u53c8\u540d\u903e\u8d8a\u7bc0\uff09\u8fd1\u4e86\u3002 22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\uff0c &#8230; <a title=\"2022 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a113\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10829","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10829","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10829"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10829\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10909"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}