{"id":6994,"date":"2019-09-14T12:55:45","date_gmt":"2019-09-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6994"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-14-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a1732","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-14-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a1732\/","title":{"rendered":"2019 &#8211; 09 &#8211; 14 QT \u8a69\u7bc7 119\uff1a17~32"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a17~32<br \/>\n119\uff1a17 \u6c42\u4f60\u7528\u539a\u6069\u5f85\u4f60\u7684\u50d5\u4eba\uff0c\u4f7f\u6211\u5b58\u6d3b\uff0c\u6211\u5c31\u9075\u5b88\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a18 \u6c42\u4f60\u958b\u6211\u7684\u773c\u775b\uff0c\u4f7f\u6211\u770b\u51fa\u4f60\u5f8b\u6cd5\u4e2d\u7684\u5947\u5999\u3002<br \/>\n119\uff1a19 \u6211\u662f\u5728\u5730\u4e0a\u4f5c\u5bc4\u5c45\u7684\uff1b\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u96b1\u779e\u4f60\u7684\u547d\u4ee4\uff01<br \/>\n119\uff1a20 \u6211\u6642\u5e38\u5207\u6155\u4f60\u7684\u5178\u7ae0\uff0c\u751a\u81f3\u5fc3\u788e\u3002<br \/>\n119\uff1a21 \u53d7\u5492\u8a5b\u3001\u504f\u96e2\u4f60\u547d\u4ee4\u7684\u9a55\u50b2\u4eba\uff0c\u4f60\u5df2\u7d93\u8cac\u5099\u4ed6\u5011\u3002<br \/>\n119\uff1a22 \u6c42\u4f60\u9664\u6389\u6211\u6240\u53d7\u7684\u7f9e\u8fb1\u548c\u85d0\u8996\uff0c\u56e0\u6211\u9075\u5b88\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a23 \u96d6\u6709\u9996\u9818\u5750\u8457\u5984\u8ad6\u6211\uff0c\u4f60\u50d5\u4eba\u537b\u601d\u60f3\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a24 \u4f60\u7684\u6cd5\u5ea6\u662f\u6211\u6240\u559c\u6a02\u7684\uff0c\u662f\u6211\u7684\u8b00\u58eb\u3002<br \/>\n119\uff1a25 \u6211\u7684\u6027\u547d\u5e7e\u4e4e\u6b78\u65bc\u5875\u571f\uff1b\u6c42\u4f60\u7167\u4f60\u7684\u8a71\u5c07\u6211\u6551\u6d3b\uff01<br \/>\n119\uff1a26 \u6211\u8ff0\u8aaa\u6211\u6240\u884c\u7684\uff0c\u4f60\u61c9\u5141\u4e86\u6211\uff1b\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6559\u8a13\u6211\uff01<br \/>\n119\uff1a27 \u6c42\u4f60\u4f7f\u6211\u660e\u767d\u4f60\u7684\u8a13\u8a5e\uff0c\u6211\u5c31\u601d\u60f3\u4f60\u7684\u5947\u4e8b\u3002<br \/>\n119\uff1a28 \u6211\u7684\u5fc3\u56e0\u6101\u82e6\u800c\u6d88\u5316\uff1b\u6c42\u4f60\u7167\u4f60\u7684\u8a71\u4f7f\u6211\u5805\u7acb\uff01<br \/>\n119\uff1a29 \u6c42\u4f60\u4f7f\u6211\u96e2\u958b\u5978\u8a50\u7684\u9053\uff0c\u958b\u6069\u5c07\u4f60\u7684\u5f8b\u6cd5\u8cdc\u7d66\u6211\uff01<br \/>\n119\uff1a30 \u6211\u63c0\u9078\u4e86\u5fe0\u4fe1\u7684\u9053\uff0c\u5c07\u4f60\u7684\u5178\u7ae0\u64fa\u5728\u6211\u9762\u524d\u3002<br \/>\n119\uff1a31 \u6211\u6301\u5b88\u4f60\u7684\u6cd5\u5ea6\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u7f9e\u6127\uff01<br \/>\n119\uff1a32 \u4f60\u958b\u5ee3\u6211\u5fc3\u7684\u6642\u5019\uff0c\u6211\u5c31\u5f80\u4f60\u547d\u4ee4\u7684\u9053\u4e0a\u76f4\u5954\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a18 \u6c42\u4f60\u958b\u6211\u7684\u773c\u775b\uff0c\u4f7f\u6211\u770b\u51fa\u4f60\u5f8b\u6cd5\u4e2d\u7684\u5947\u5999\u3002<br \/>\n119\uff1a20 \u6211\u6642\u5e38\u5207\u6155\u4f60\u7684\u5178\u7ae0\uff0c\u751a\u81f3\u5fc3\u788e\u3002<br \/>\n119\uff1a27 \u6c42\u4f60\u4f7f\u6211\u660e\u767d\u4f60\u7684\u8a13\u8a5e\uff0c\u6211\u5c31\u601d\u60f3\u4f60\u7684\u5947\u4e8b\u3002<br \/>\n119\uff1a28 \u6211\u7684\u5fc3\u56e0\u6101\u82e6\u800c\u6d88\u5316\uff1b\u6c42\u4f60\u7167\u4f60\u7684\u8a71\u4f7f\u6211\u5805\u7acb\uff01<br \/>\n119\uff1a32 \u4f60\u958b\u5ee3\u6211\u5fc3\u7684\u6642\u5019\uff0c\u6211\u5c31\u5f80\u4f60\u547d\u4ee4\u7684\u9053\u4e0a\u76f4\u5954\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u6c42\u4f60\u7528\u539a\u6069\u5f85\u4f60\u7684\u50d5\u4eba\u3001\u6c42\u4f60\u958b\u6211\u7684\u773c\u775b\u3001\u6c42\u4f60\u9664\u6389\u6211\u6240\u53d7\u7684\u7f9e\u8fb1\u548c\u85d0\u8996\u3001\u6c42\u4f60\u4f7f\u6211\u660e\u767d\u4f60\u7684\u8a13\u8a5e\u3001\u6c42\u4f60\u4f7f\u6211\u96e2\u958b\u5978\u8a50\u7684\u9053\u2026\u300d\u3002\u70ba\u4ec0\u9ebc\u9700\u8981\u6c42\u795e\u2026\uff1f\u56e0\u70ba\u9019\u500b\u4e16\u754c\u7684\u4ec7\u6575\u3001\u6574\u500b\u4e16\u754c\u7684\u7cfb\u7d71\u3001\u52a0\u4e0a\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\uff0c\u9019\u4e09\u5408\u4e00\u7684\u6575\u4eba\u90fd\u5728\u806f\u5408\u8d77\u4f86\u6575\u64cb\u795e\u7684\u8a71\u8a9e\u3002\u6575\u64cb\u7684\u8a6d\u8a08\u7b2c\u4e00\u500b\u5c31\u662f\u53eb\u6211\u5011\u4e0d\u6e34\u6155\u3001\u4e0d\u770b\u91cd\u3001\u4e5f\u4e0d\u80fd\u9032\u5165\u660e\u767d\u795e\u8a71\u8a9e\u7684\u5947\u5999\uff1a\u300c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\u300d\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u53eb\u6211\u5011\u7f9e\u6127\uff0c\u8208\u8d77\u5404\u6a23\u7684\u65b9\u5f0f\u4f86\u62b5\u64cb\u3001\u4f86\u5632\u7b11\u795e\u7684\u5152\u5973\uff0c\u53eb\u795e\u7684\u5152\u5973\u5728\u4e16\u4eba\u9762\u524d\u62ac\u4e0d\u8d77\u982d\u4f86\uff0c\u4e5f\u56e0\u70ba\u6211\u5011\u81ea\u5df1\u8f15\u8996\u81ea\u5df1\u6240\u4fe1\u5949\u7684\u9053\uff1b\u7b2c\u4e09\u500b\u5f15\u8a98\u6211\u5011\u8d70\u8207\u795e\u76f8\u53cd\u7684\u9053\u8def\uff0c\u8d70\u5411\u4e00\u689d\u300c\u5978\u8a50\u7684\u9053\u300d\u2026\u3002\u7e3d\u7d50\u8d77\u4f86\uff0c\u5c31\u662f\u5229\u7528\u4e00\u5207\u7684\u8b0a\u8a00\u8207\u8cc7\u6e90\u60f3\u76e1\u8fa6\u6cd5\u5f15\u8a98\u6211\u5011\u300c\u9060\u96e2\u795e\u7684\u8a71\u3001\u9060\u96e2\u795e\u7684\u540c\u5728\u3001\u9060\u96e2\u795e\u7684\u6069\u5178\u6148\u611b\u3001\u8d70\u5411\u6ec5\u4ea1\u5fff\u6012\u7684\u9053\u8def\u300d\u3002<\/p>\n<p>\u7d046\uff1a63\u300c\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300d\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u55ae\u7d14\u7684\u5b57\u53e5\uff0c\u800c\u662f\u8056\u9748\u7684\u7cbe\u610f\uff0c\u662f\u860a\u542b\u751f\u547d\u7684\u5927\u80fd\uff0c\u5305\u542b\u4e86\u6211\u5011\u4eba\u751f\u5728\u4e16\u6240\u9700\u8981\u4e00\u5207\u7684\u667a\u6167\u3001\u529b\u91cf\u3001\u7b54\u6848\uff0c\u5f15\u5c0e\u6211\u5011\u5230\u795e\u7684\u9762\u524d\uff0c\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u8a69119\uff1a127\u300c\u6240\u4ee5\uff0c\u6211\u611b\u4f60\u7684\u547d\u4ee4\u52dd\u65bc\u91d1\u5b50\uff0c\u66f4\u52dd\u65bc\u7cbe\u91d1\u3002\u300d\u795e\u7684\u8a71\u8a9e\uff0c\u6bd4\u751f\u547d\u66f4\u597d\uff1a\u300c\u6211\u6642\u5e38\u5207\u6155\u4f60\u7684\u5178\u7ae0\uff0c\u751a\u81f3\u5fc3\u788e\u3002\u300d\uff08v20\uff09\u6211\u5011\u53ef\u80fd\u6703\u56e0\u70ba\u8ac7\u6200\u611b\u5fc3\u559c\uff0c\u56e0\u5931\u6200\u5fc3\u788e\uff0c\u4f46\u6709\u8ab0\u6703\u70ba\u4e86\u6e34\u6155\u795e\u7684\u8a71\u8a9e\u5c31\u50cf\u8ddf\u795e\u71b1\u6200\u4e00\u6a23\uff1fv28\u300c\u6211\u7684\u5fc3\u56e0\u6101\u82e6\u800c\u6d88\u5316\uff1b\u6c42\u4f60\u7167\u4f60\u7684\u8a71\u4f7f\u6211\u5805\u7acb\uff01\u300d\u795e\u7684\u8a71\u8a9e\u4e0d\u4f46\u4f7f\u6211\u5011\u6709\u667a\u6167\uff0c\u901a\u9054\u6642\u4e8b\uff0c\u4e5f\u80fd\u4f34\u96a8\u6211\u5011\u5ea6\u904e\u7121\u6578\u7684\u56f0\u82e6\u6101\u7169\uff0c\u4f7f\u6211\u5011\u4e0d\u653e\u6253\u5012\uff0c\u52dd\u904e\u4ec7\u6575\uff0c\u4ecd\u7136\u5805\u7acb\uff08\u7ad9\u7acb\u5f97\u7a69\uff09\uff0c\u554f\u984c\u662f\uff0c\u795e\u8a71\u8a9e\u6709\u8a31\u591a\u597d\u8655\uff0c\u6211\u5011\u5230\u5e95\u7d93\u6b77\u591a\u5c11\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u624d\u525b\u4fe1\u4e3b\u5c31\u7d93\u6b77\u8ecd\u6821\u8dd13000\u516c\u5c3a\uff0c\u5f88\u60f3\u653e\u68c4\uff0c\u56e0\u70ba\u795e\u7684\u4e00\u53e5\u8a71\u9032\u4f86\u5c31\u8b93\u6211\u7522\u751f\u529b\u91cf\u8dd1\u5b8c\u5168\u7a0b\uff1b\u8ecd\u4e2d10\u5e74\u7d93\u6b77\u904e\u7121\u6578\u6b21\u60f3\u8981\u653e\u68c4\uff0c\u4f46\u4e00\u6b21\u53c8\u4e00\u6b21\u7d93\u6b77\u795e\u8a71\u8a9e\u7684\u529b\u91cf\uff0c\u5ea6\u904e\u6f2b\u9577\u6b72\u6708\u800c\u4e14\u88ab\u795e\u63d0\u6607\uff1b\u6211\u4e5f\u7d93\u6b77\u904e\u5728\u6559\u6703\u4e2d\u8a31\u591a\u632b\u6298\u3001\u50b7\u5bb3\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\u653e\u4e0b\u91cd\u64d4\uff0c\u91cd\u65b0\u5f97\u529b\uff1b\u6211\u7d93\u6b77\u904e\u5931\u696d\u3001\u6182\u9b31\u3001\u610f\u5916\u2026\uff0c\u4f46\u56e0\u70ba\u795e\u8a71\u8a9e\u7684\u5b89\u6170\uff0c\u4e0d\u88ab\u6253\u5012\uff0c\u518d\u6b21\u7ad9\u7acb\u4e26\u4e14\u6301\u7e8c\u524d\u9032\uff1b\u5c31\u7b97\u4eca\u5929\uff0c\u6211\u4ecd\u7136\u6bcf\u5929\u9700\u8981\u501a\u9760\u795e\u7684\u8a71\u8a9e\u4f86\u5ea6\u904e\u6bcf\u4e00\u5929\u3002\u56e0\u70ba\u6bcf\u5929\u90fd\u6709\u4e09\u80a1\u5f37\u5927\u7684\u52e2\u529b\u60f3\u76e1\u8fa6\u6cd5\u8981\u62c9\u626f\u6211\u9060\u96e2\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u540c\u5728\u3002\u6bcf\u4e00\u5929\u5982\u679c\u4e0d\u662f\u5c6c\u9748\u7684\u7d00\u5f8b\u64cd\u7df4\uff0c\u4e0d\u662f\u8056\u9748\u7684\u6190\u61ab\u5e6b\u52a9\uff0c\u6211\u53ea\u6703\u8d8a\u4f86\u8d8a\u5b97\u6559\u5316\u3001\u865b\u507d\u5316\u3001\u800c\u96e2\u795e\u65e5\u9060\u3002\u611f\u8b1d\u8056\u9748\u7684\u5e6b\u52a9\u8207\u6276\u6301\uff0c\u81f3\u4eca\u8d8a\u4f86\u8d8a\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u4e14\u8207\u4e00\u73ed\u540c\u5fc3\u8ffd\u6c42\u7684\u5f1f\u5144\u59ca\u59b9\u64cd\u7df4\u9ed8\u60f3\u8207\u56de\u61c9\uff0c\u671f\u5f85\u6709\u4e00\u5929\u6210\u70ba\u9580\u5f92\u7684\u5168\u6c11\u904b\u52d5\uff0c\u9ed8\u60f3\u3001\u56de\u61c9\u3001\u501a\u9760\u4e26\u8ddf\u96a8\u795e\u7684\u8a71\u8a9e\u800c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a17~32 119\uff1a17 \u6c42\u4f60\u7528\u539a\u6069\u5f85\u4f60\u7684\u50d5\u4eba\uff0c\u4f7f\u6211\u5b58\u6d3b\uff0c\u6211\u5c31\u9075\u5b88\u4f60\u7684\u8a71\u3002 119\uff1a18 \u6c42\u4f60\u958b &#8230; <a title=\"2019 &#8211; 09 &#8211; 14 QT \u8a69\u7bc7 119\uff1a17~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-14-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a1732\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 14 QT \u8a69\u7bc7 119\uff1a17~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7066"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}