{"id":16049,"date":"2024-05-17T00:00:55","date_gmt":"2024-05-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16049"},"modified":"2024-05-17T09:21:21","modified_gmt":"2024-05-17T01:21:21","slug":"2024-05-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a115\/","title":{"rendered":"2024 \u2013 05 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 18\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 18\uff1a1~15<br \/>\n18\uff1a1 \u904e\u4e86\u8a31\u4e45\uff0c\u5230\u7b2c\u4e09\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u53bb\uff0c\u4f7f\u4e9e\u54c8\u5f97\u898b\u4f60\uff1b\u6211\u8981\u964d\u96e8\u5728\u5730\u4e0a\u3002\u300d<br \/>\n18\uff1a2 \u4ee5\u5229\u4e9e\u5c31\u53bb\uff0c\u8981\u4f7f\u4e9e\u54c8\u5f97\u898b\u4ed6\u3002\u90a3\u6642\uff0c\u6492\u746a\u5229\u4e9e\u6709\u5927\u9951\u8352\uff1b<br \/>\n18\uff1a3 \u4e9e\u54c8\u5c07\u4ed6\u7684\u5bb6\u5bb0\u4fc4\u5df4\u5e95\u53ec\u4e86\u4f86\u3002\uff08\u4fc4\u5df4\u5e95\u751a\u662f\u656c\u754f\u8036\u548c\u83ef\uff0c<br \/>\n18\uff1a4 \u8036\u6d17\u5225\u6bba\u8036\u548c\u83ef\u773e\u5148\u77e5\u7684\u6642\u5019\uff0c\u4fc4\u5df4\u5e95\u5c07\u4e00\u767e\u500b\u5148\u77e5\u85cf\u4e86\uff0c\u6bcf\u4e94\u5341\u4eba\u85cf\u5728\u4e00\u500b\u6d1e\u88cf\uff0c\u62ff\u9905\u548c\u6c34\u4f9b\u990a\u4ed6\u5011\u3002\uff09<br \/>\n18\uff1a5 \u4e9e\u54c8\u5c0d\u4fc4\u5df4\u5e95\u8aaa\uff1a\u300c\u6211\u5011\u8d70\u904d\u9019\u5730\uff0c\u5230\u4e00\u5207\u6c34\u6cc9\u65c1\u548c\u4e00\u5207\u6eaa\u908a\uff0c\u6216\u8005\u627e\u5f97\u8457\u9752\u8349\uff0c\u53ef\u4ee5\u6551\u6d3b\u9a3e\u99ac\uff0c\u514d\u5f97\u7d55\u4e86\u7272\u755c\u3002\u300d<br \/>\n18\uff1a6 \u65bc\u662f\u4e8c\u4eba\u5206\u5730\u904a\u884c\uff0c\u4e9e\u54c8\u7368\u8d70\u4e00\u8def\uff0c\u4fc4\u5df4\u5e95\u7368\u8d70\u4e00\u8def\u3002<br \/>\n18\uff1a7 \u4fc4\u5df4\u5e95\u5728\u8def\u4e0a\u6070\u8207\u4ee5\u5229\u4e9e\u76f8\u9047\uff0c\u4fc4\u5df4\u5e95\u8a8d\u51fa\u4ed6\u4f86\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u4e3b\u4ee5\u5229\u4e9e\u4e0d\u662f\uff1f\u300d<br \/>\n18\uff1a8 \u56de\u7b54\u8aaa\uff1a\u300c\u662f\u3002\u4f60\u53bb\u544a\u8a34\u4f60\u4e3b\u4eba\u8aaa\uff0c\u4ee5\u5229\u4e9e\u5728\u9019\u88cf\u3002\u300d<br \/>\n18\uff1a9 \u4fc4\u5df4\u5e95\u8aaa\uff1a\u300c\u50d5\u4eba\u6709\u751a\u9ebc\u7f6a\uff0c\u4f60\u7adf\u8981\u5c07\u6211\u4ea4\u5728\u4e9e\u54c8\u624b\u88cf\uff0c\u4f7f\u4ed6\u6bba\u6211\u5462\uff1f<br \/>\n18\uff1a10 \u6211\u6307\u8457\u6c38\u751f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8d77\u8a93\uff0c\u7121\u8ad6\u54ea\u4e00\u90a6\u54ea\u4e00\u570b\uff0c\u6211\u4e3b\u90fd\u6253\u767c\u4eba\u53bb\u627e\u4f60\u3002\u82e5\u8aaa\u4f60\u6c92\u6709\u5728\u90a3\u88cf\uff0c\u5c31\u5fc5\u4f7f\u90a3\u90a6\u90a3\u570b\u7684\u4eba\u8d77\u8a93\u8aaa\uff0c\u5be6\u5728\u662f\u627e\u4e0d\u8457\u4f60\u3002<br \/>\n18\uff1a11 \u73fe\u5728\u4f60\u8aaa\uff0c\u8981\u53bb\u544a\u8a34\u4f60\u4e3b\u4eba\u8aaa\uff0c\u4ee5\u5229\u4e9e\u5728\u9019\u88cf\uff1b<br \/>\n18\uff1a12 \u6050\u6015\u6211\u4e00\u96e2\u958b\u4f60\uff0c\u8036\u548c\u83ef\u7684\u9748\u5c31\u63d0\u4f60\u5230\u6211\u6240\u4e0d\u77e5\u9053\u7684\u5730\u65b9\u53bb\u3002\u9019\u6a23\uff0c\u6211\u53bb\u544a\u8a34\u4e9e\u54c8\uff0c\u4ed6\u82e5\u627e\u4e0d\u8457\u4f60\uff0c\u5c31\u5fc5\u6bba\u6211\uff1b\u50d5\u4eba\u537b\u662f\u81ea\u5e7c\u656c\u754f\u8036\u548c\u83ef\u7684\u3002<br \/>\n18\uff1a13 \u8036\u6d17\u5225\u6bba\u8036\u548c\u83ef\u773e\u5148\u77e5\u7684\u6642\u5019\uff0c\u6211\u5c07\u8036\u548c\u83ef\u7684\u4e00\u767e\u500b\u5148\u77e5\u85cf\u4e86\uff0c\u6bcf\u4e94\u5341\u4eba\u85cf\u5728\u4e00\u500b\u6d1e\u88cf\uff0c\u62ff\u9905\u548c\u6c34\u4f9b\u990a\u4ed6\u5011\uff0c\u8c48\u6c92\u6709\u4eba\u5c07\u9019\u4e8b\u544a\u8a34\u6211\u4e3b\u55ce\uff1f<br \/>\n18\uff1a14 \u73fe\u5728\u4f60\u8aaa\uff0c\u8981\u53bb\u544a\u8a34\u4f60\u4e3b\u4eba\u8aaa\uff0c\u4ee5\u5229\u4e9e\u5728\u9019\u88cf\uff0c\u4ed6\u5fc5\u6bba\u6211\u3002\u300d<br \/>\n18\uff1a15 \u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6240\u4e8b\u5949\u6c38\u751f\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6211\u4eca\u65e5\u5fc5\u4f7f\u4e9e\u54c8\u5f97\u898b\u6211\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 18\uff1a1 \u904e\u4e86\u8a31\u4e45\uff0c\u5230\u7b2c\u4e09\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ee5\u5229\u4e9e\u8aaa\uff1a\u4f60\u53bb\uff0c\u4f7f\u4e9e\u54c8\u5f97\u898b\u4f60\uff1b\u6211\u8981\u964d\u96e8\u5728\u5730\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u5229\u4e9e\u662f\u5148\u77e5\uff0c\u4f46\u4e0d\u662f\u795e\u3002\u5148\u77e5\u662f\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u4ee3\u8a00\u4eba\uff0c\u5fe0\u5fc3\u50b3\u9054\u795e\u7684\u8a71\uff0c\u4ed6\u4e26\u4e0d\u80fd\u9810\u5148\u77e5\u9053\u6216\u662f\u96a8\u5df1\u610f\u638c\u63a7\u795e\u7684\u65e8\u610f\u3002\u6240\u4ee5\u4ee5\u5229\u4e9e\u7576\u521d\u5949\u795e\u7684\u5dee\u9063\u5ba3\u544a\u65f1\u707d\u7684\u5be9\u5224\uff0c\u4e00\u76f4\u904e\u4e863\u5e74\u534a\uff08\u8def4\uff1a25\u3001\u96c55\uff1a17\uff09\uff0c\u4ed6\u624d\u53c8\u63a5\u5230\u795e\u7684\u547d\u4ee4\u8981\u5c0d\u4e9e\u54c8\u738b\u5ba3\u544a\u795e\u8981\u964d\u96e8\uff08v1\uff09\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u6240\u7f85\u9580\u5728\u737b\u6bbf\u79b1\u544a\u4e2d\u5411\u795e\u7948\u6c42\uff1a\u300e\u7962\u7684\u6c11\u56e0\u5f97\u7f6a\u4f60\uff0c\u7962\u61f2\u7f70\u4ed6\u5011\uff0c\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff1b\u4ed6\u5011\u82e5\u5411\u6b64\u8655\u79b1\u544a\uff0c\u627f\u8a8d\u7962\u7684\u540d\uff0c\u96e2\u958b\u4ed6\u5011\u7684\u7f6a\u3002\u300f\uff088\uff1a35\uff09\u3002\u4f46\u5be6\u969b\u4e0a\uff0c\u9019\u500b\u79b1\u544a\u9060\u9060\u4f4e\u4f30\u4e86\u4eba\u7684\u6557\u58de\uff0c\u56e0\u70ba\u300e\u5927\u9951\u8352\u300f\u4e2d\u7684\u767e\u59d3\u904e\u4e863\u5e74\u4e5f\u6c92\u6709\u5411\u8056\u6bbf\u79b1\u544a\uff0c\u800c\u662f\u7e7c\u7e8c\u300e\u96a8\u5f9e\u5df4\u529b\u300f\uff08v18\uff09\uff1b\u7e31\u7136\u5df4\u529b\u4e0d\u80fd\u964d\u96e8\uff0c\u4ed6\u5011\u4e5f\u7121\u6028\u7121\u6094\u3001\u51a5\u9811\u4e0d\u9748\u3002\u53ef\u898b\uff0c\u4e9e\u7576\u7684\u5f8c\u88d4\u5be6\u5728\u5df2\u7d93\u300e\u5168\u7136\u6557\u58de\u300f\uff08\u753331\uff1a29\uff09\uff0c\u9748\u6027\u5b8c\u5168\u6b7b\u4ea1\uff08\u52752\uff1a17\uff09\uff0c\u5728\u5c0b\u6c42\u795e\u7684\u4e8b\u4e0a\u7121\u80fd\u70ba\u529b\uff1b\u6240\u4ee5\u300e\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u300f\uff08\u7f853\uff1a10\uff09\uff0c\u53ea\u80fd\u501a\u9760\u795e\u4e3b\u52d5\u65bd\u6069\u62ef\u6551\uff1a\u300e\u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u7942\u53eb\u4f60\u5011\u6d3b\u904e\u4f86\u3002\u300f\uff08\u5f172\uff1a1\uff09\u3002\u300d<\/p>\n<p>v3\u300c\u5bb6\u5bb0\u300d\u662f\u7ba1\u7406\u738b\u5bb6\u4e8b\u52d9\u7684\u5b98\u54e1\uff0c\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u6700\u90aa\u60e1\u7684\u541b\u738b\u4e9e\u54c8\uff0c\u537b\u6709\u4e00\u4f4d\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\u5bb6\u5bb0\u300d\u300c\u4fc4\u5df4\u5e95\u300d\u3002v4\u5230\u8036\u6d17\u5225\u7684\u6642\u5019\uff0c\u5317\u570b\u5df2\u7d93\u96e2\u68c4\u795e60\u591a\u5e74\uff0c\u4f46\u9084\u6709\u90a3\u9ebc\u591a\u7684\u300c\u8036\u548c\u83ef\u773e\u5148\u77e5\u300d\uff0c\u4e26\u4e14\u5728\u903c\u8feb\u7684\u74b0\u5883\u9084\u80fd\u5f97\u8457\u300c\u81ea\u5e7c\u656c\u754f\u8036\u548c\u83ef\u7684\u300d\uff08v12\uff09\u4fc4\u5df4\u5e95\u7684\u5e6b\u52a9\u3002\u5373\u4f7f\u5728\u4ee5\u8272\u5217\u5c6c\u9748\u6700\u9ed1\u6697\u7684\u6642\u5019\uff0c\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\u9084\u5728\uff1b\u5373\u4f7f\u662f\u5728\u6559\u6703\u6b77\u53f2\u4e0a\u6700\u9ed1\u6697\u7684\u6642\u5019\uff0c\u57fa\u7763\u4e5f\u6c92\u6709\u96e2\u958b\u904e\u7942\u7684\u6559\u6703\u3002\u6211\u5011\u82e5\u6191\u81ea\u5df1\u6709\u9650\u7684\u7d93\u9a57\u548c\u773c\u898b\u7684\u74b0\u5883\uff0c\u5c31\u4ee5\u70ba\u300c\u4e16\u4eba\u7686\u9189\u3001\u552f\u6211\u7368\u9192\u300d\uff0c\u5f88\u5bb9\u6613\u9677\u5165\u81ea\u4ee5\u70ba\u7fa9\u7684\u9a55\u50b2\uff0c\u4e5f\u7121\u6cd5\u7406\u89e3\u795e\u6551\u6069\u7684\u5947\u5999\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v5~6\u5927\u885b\u9047\u5230\u4e09\u5e74\u9951\u8352\uff0c\u300c\u5c31\u6c42\u554f\u8036\u548c\u83ef\u300d\uff08\u6492\u4e0b21\uff1a1\uff09\uff1b\u800c\u4e9e\u54c8\u9047\u5230\u4e09\u5e74\u9951\u8352\uff0c\u537b\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u70ba\u9a3e\u99ac\u5c0b\u627e\u9752\u8349\u3002\u7576\u6642\u7684\u4ee5\u8272\u5217\u4eba\u7528\u725b\u8015\u5730\u3001\u62c9\u8eca\uff0c\u9a3e\u5b50\u662f\u5bcc\u8cb4\u4eba\u5bb6\u7684\u5750\u9a0e\uff0c\u99ac\u662f\u8ecd\u968a\u7684\u6230\u99ac\u3002\u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e09\u4e16\u7684\u5eab\u723e\u5fb7\u77f3\u7891\u4e0a\u8a18\u8f09\uff0c\u4e9e\u54c8\u738b\u6709\u5169\u5343\u8f1b\u6230\u8eca\uff0c\u56e0\u6b64\u81f3\u5c11\u6709\u516d\u5343\u5339\u99ac\uff0c\u9700\u8981\u5927\u91cf\u7684\u9752\u8349\u4f86\u7dad\u6301\u3002\u6240\u4ee5\uff0c\u4e9e\u54c8\u60f3\u300c\u6551\u6d3b\u9a3e\u99ac\u300d\uff08v5\uff09\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u7dad\u6301\u81ea\u5df1\u7684\u8ecd\u968a\uff0c\u4e26\u4e0d\u662f\u9ad4\u6064\u767e\u59d3\u7684\u75be\u82e6\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v7~15\u795e\u8981\u4ee5\u5229\u4e9e\u53bb\u898b\u4e9e\u54c8\u738b\uff0c\u5728\u795e\u7684\u5b89\u6392\u4e4b\u4e0b\uff0c\u4ee5\u5229\u4e9e\u5148\u898b\u8457\u4e86\u656c\u754f\u795e\u7684\u4fc4\u5df4\u5e95\uff0c\u4e26\u4e14\u5f9e\u4fc4\u5df4\u5e95\u7684\u898b\u8b49\u4e2d\uff0c\u6211\u5011\u77e5\u9053\u4e86\uff1a<br \/>\n\u4e00\u3001\u8036\u6d17\u5225\u5f97\u52e2\u537b\u6bba\u5bb3\u8036\u548c\u83ef\u7684\u773e\u5148\u77e5<br \/>\n\u4e8c\u3001\u4fc4\u5df4\u5e95\u656c\u754f\u795e\uff0c\u85c9\u8457\u6a5f\u6703\u4fdd\u8b77\u4e86\u8036\u548c\u83ef\u7684100\u4f4d\u5148\u77e5\uff08\u6bcf50\u4eba\u85cf\u5728\u4e00\u500b\u6d1e\u88cf\uff0c\u62ff\u9905\u548c\u6c34\u4f9b\u990a\u4ed6\u5011\uff09<br \/>\n\u4e09\u3001\u5373\u4f7f\u6211\u5011\u5728\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\u6216\u74b0\u5883\u88cf\uff0c\u770b\u4e0d\u5230\u5e0c\u671b\uff0c\u4f46\u552f\u6709\u795e\u77e5\u9053\u8ab0\u662f\u5c6c\u7942\u7684\u300c\u9918\u6c11\u300d\u2014\u300c\u4fc4\u5df4\u5e95\u8207\u773e\u5148\u77e5\u300d\uff0c\u4e26\u4e14\u300c\u6697\u4e2d\u5bdf\u770b\u8207\u4fdd\u5b88\u300d\u3002\u6211\u5011\u4e0d\u5fc5\u56e0\u70ba\u5225\u4eba\u800c\u7d46\u5012\uff0c\u4e43\u662f\u8981\u4fe1\u5fc3\u76f8\u4fe1\u795e\u3001\u5fe0\u5fc3\u4e8b\u5949\u795e\uff0c\u5c31\u5fc5\u5f97\u8457\u751f\u547d\u7684\u734e\u8cde\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u8207\u80a2\u9ad4\u53bb\u63a2\u8a2a\uff0c\u4e0b\u5348\u662f\u4e00\u4f4d\u5927\u54e5\uff0c\u7d93\u6b77\u5a5a\u59fb\u5931\u6557\u8207\u4e2d\u98a8\u3001\u7834\u7522\u2026\uff0c\u4f46\u56e0\u70ba\u6709\u57fa\u7763\u5f92\u670b\u53cb\u591a\u5e74\u6301\u7e8c\u95dc\u61f7\u3001\u79b1\u544a\u8207\u5949\u737b\uff0c\u5728\u60a3\u96e3\u4e2d\u958b\u59cb\u6293\u4f4f\u795e\uff0c\u807d\u8a69\u6b4c\uff0c\u6628\u5929\u6211\u5011\u5728\u5bb6\u4e2d\u5e36\u9818\u4ed6\u53d7\u6d17\u6b78\u4e3b\u540d\u4e0b\u3002\u53e6\u4e00\u5916\u665a\u4e0a\u63a2\u8a2a\u7684\u662f\u4f4d\u59ca\u59b9\uff0c\u7d93\u6b77\u9577\u5e74\u5a5a\u59fb\u7684\u714e\u71ac\u751a\u81f3\u58d3\u529b\u5927\u5230\u75c5\u75db\u4f4f\u9662\uff0c\u4e5f\u662f\u6709\u59ca\u59b9\u4e0d\u65b7\u4ee3\u79b1\u3001\u8f14\u5c0e\u8207\u5949\u737b\uff0c\u9858\u610f\u4ea4\u8a17\u4e3b\u6b0a\u5b78\u7fd2\u611f\u6069\u3002\u611f\u8b1d\u4e3b\uff0c\u8b93\u6211\u60f3\u5230\u9019\u4e8c\u4f4d\u80a2\u9ad4\u8eab\u908a\u90fd\u6709\u4e00\u4f4d\u656c\u754f\u795e\u7684\u300c\u4fc4\u5df4\u5e95\u300d\uff0c\u6210\u70ba\u751f\u547d\u4e2d\u7684\u8cb4\u4eba\uff0c\u4e0d\u96e2\u4e0d\u68c4\uff0c\u4ee5\u81f4\u65bc\u6709\u6a5f\u6703\u80fd\u5920\u6b78\u5411\u4e3b\u8207\u4fe1\u9760\u4e3b\u3002\u9019\u4e16\u754c\u9326\u4e0a\u6dfb\u82b1\u8005\u773e\uff0c\u96ea\u4e2d\u9001\u70ad\u8005\u5be1\uff0c\u4f46\u6211\u5011\u6240\u505a\u7684\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u4e3b\uff1b\u4e0d\u662f\u70ba\u773c\u524d\uff0c\u800c\u662f\u70ba\u6c38\u6046\uff0c\u611f\u8b1d\u4e3b\u8b93\u4fc4\u5df4\u5e95\u7684\u699c\u6a23\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u5c0d\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 18\uff1a1~15 18\uff1a1 \u904e\u4e86\u8a31\u4e45\uff0c\u5230\u7b2c\u4e09\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u53bb\uff0c\u4f7f\u4e9e\u54c8\u5f97\u898b\u4f60\uff1b\u6211\u8981\u964d\u96e8 &#8230; <a title=\"2024 \u2013 05 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 18\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a115\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 18\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16049","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16049","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16049"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16049\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16051"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16049"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16049"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16049"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}