{"id":3415,"date":"2017-06-22T12:55:45","date_gmt":"2017-06-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3415"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a120\/","title":{"rendered":"2017 &#8211; 06 &#8211; 22 QT \u6c11\u6578\u8a18 18\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 18\uff1a1~20<br \/>\n18\uff1a1\u8036\u548c\u83ef\u5c0d\u4e9e\u502b\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5152\u5b50\uff0c\u4e26\u4f60\u672c\u65cf\u7684\u4eba\uff0c\u8981\u4e00\u540c\u64d4\u7576\u5e72\u72af\u8056\u6240\u7684\u7f6a\u5b7d\u3002\u4f60\u548c\u4f60\u7684\u5152\u5b50\u4e5f\u8981\u4e00\u540c\u64d4\u7576\u5e72\u72af\u796d\u53f8\u8077\u4efb\u7684\u7f6a\u5b7d\u3002<br \/>\n18\uff1a2\u4f60\u8981\u5e36\u4f60\u5f1f\u5144\u5229\u672a\u4eba\uff0c\u5c31\u662f\u4f60\u7956\u5b97\u652f\u6d3e\u7684\u4eba\u524d\u4f86\uff0c\u4f7f\u4ed6\u5011\u8207\u4f60\u806f\u5408\uff0c\u670d\u4e8b\u4f60\uff0c\u53ea\u662f\u4f60\u548c\u4f60\u7684\u5152\u5b50\uff0c\u8981\u4e00\u540c\u5728\u6cd5\u6ac3\u7684\u5e33\u5e55\u524d\u4f9b\u8077\u3002<br \/>\n18\uff1a3\u4ed6\u5011\u8981\u5b88\u6240\u5429\u5490\u4f60\u7684\uff0c\u4e26\u5b88\u5168\u5e33\u5e55\uff0c\u53ea\u662f\u4e0d\u53ef\u6328\u8fd1\u8056\u6240\u7684\u5668\u5177\u548c\u58c7\uff0c\u514d\u5f97\u4ed6\u5011\u548c\u4f60\u5011\u90fd\u6b7b\u4ea1\u3002<br \/>\n18\uff1a4\u4ed6\u5011\u8981\u8207\u4f60\u806f\u5408\uff0c\u4e5f\u8981\u770b\u5b88\u6703\u5e55\uff0c\u8fa6\u7406\u5e33\u5e55\u4e00\u5207\u7684\u4e8b\uff0c\u53ea\u662f\u5916\u4eba\u4e0d\u53ef\u6328\u8fd1\u4f60\u5011\u3002<br \/>\n18\uff1a5\u4f60\u5011\u8981\u770b\u5b88\u8056\u6240\u548c\u58c7\uff0c\u514d\u5f97\u5fff\u6012\u518d\u81e8\u5230\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n18\uff1a6\u6211\u5df2\u5c07\u4f60\u5011\u7684\u5f1f\u5144\u5229\u672a\u4eba\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u63c0\u9078\u51fa\u4f86\u6b78\u8036\u548c\u83ef\uff0c\u662f\u7d66\u4f60\u5011\u70ba\u8cde\u8cdc\u7684\uff0c\u70ba\u8981\u8fa6\u7406\u6703\u5e55\u7684\u4e8b\u3002<br \/>\n18\uff1a7\u4f60\u548c\u4f60\u7684\u5152\u5b50\u8981\u70ba\u4e00\u5207\u5c6c\u58c7\u548c\u5e54\u5b50\u5167\u7684\u4e8b\u4e00\u540c\u5b88\u796d\u53f8\u7684\u8077\u4efb\u3002\u4f60\u5011\u8981\u9019\u6a23\u4f9b\u8077\uff1b\u6211\u5c07\u796d\u53f8\u7684\u8077\u4efb\u7d66\u4f60\u5011\u7576\u4f5c\u8cde\u8cdc\u4e8b\u5949\u6211\u3002\u51e1\u6328\u8fd1\u7684\u5916\u4eba\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n18\uff1a8\u8036\u548c\u83ef\u66c9\u8aed\u4e9e\u502b\u8aaa\uff1a\u6211\u5df2\u5c07\u6b78\u6211\u7684\u8209\u796d\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u5207\u5206\u5225\u70ba\u8056\u7684\u7269\uff0c\u4ea4\u7d66\u4f60\u7d93\u7ba1\uff1b\u56e0\u4f60\u53d7\u904e\u818f\uff0c\u628a\u9019\u4e9b\u90fd\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\uff0c\u7576\u4f5c\u6c38\u5f97\u7684\u5206\u3002<br \/>\n18\uff1a9\u4ee5\u8272\u5217\u4eba\u6b78\u7d66\u6211\u81f3\u8056\u7684\u4f9b\u7269\uff0c\u5c31\u662f\u4e00\u5207\u7684\u7d20\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff0c\u5176\u4e2d\u6240\u6709\u5b58\u7559\u4e0d\u7d93\u706b\u7684\uff0c\u90fd\u70ba\u81f3\u8056\u4e4b\u7269\uff0c\u8981\u6b78\u7d66\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u3002<br \/>\n18\uff1a10\u4f60\u8981\u62ff\u9019\u4e9b\u7576\u81f3\u8056\u7269\u5403\uff1b\u51e1\u7537\u4e01\u90fd\u53ef\u4ee5\u5403\u3002\u4f60\u7576\u4ee5\u6b64\u7269\u70ba\u8056\u3002<br \/>\n18\uff1a11\u4ee5\u8272\u5217\u4eba\u6240\u737b\u7684\u8209\u796d\u4e26\u6416\u796d\u90fd\u662f\u4f60\u7684\uff1b\u6211\u5df2\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5152\u5973\uff0c\u7576\u4f5c\u6c38\u5f97\u7684\u5206\uff1b\u51e1\u5728\u4f60\u5bb6\u4e2d\u7684\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n18\uff1a12\u51e1\u6cb9\u4e2d\u3001\u65b0\u9152\u4e2d\u3001\u4e94\u7a40\u4e2d\u81f3\u597d\u7684\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u6240\u737b\u7d66\u8036\u548c\u83ef\u521d\u719f\u4e4b\u7269\uff0c\u6211\u90fd\u8cdc\u7d66\u4f60\u3002<br \/>\n18\uff1a13\u51e1\u5f9e\u4ed6\u5011\u5730\u4e0a\u6240\u5e36\u4f86\u7d66\u8036\u548c\u83ef\u521d\u719f\u4e4b\u7269\u4e5f\u90fd\u8981\u6b78\u8207\u4f60\u3002\u4f60\u5bb6\u4e2d\u7684\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n18\uff1a14\u4ee5\u8272\u5217\u4e2d\u4e00\u5207\u6c38\u737b\u7684\u90fd\u5fc5\u6b78\u8207\u4f60\u3002<br \/>\n18\uff1a15\u4ed6\u5011\u6240\u6709\u5949\u7d66\u8036\u548c\u83ef\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\uff0c\u51e1\u982d\u751f\u7684\uff0c\u90fd\u8981\u6b78\u7d66\u4f60\uff1b\u53ea\u662f\u4eba\u982d\u751f\u7684\uff0c\u7e3d\u8981\u8d16\u51fa\u4f86\uff1b\u4e0d\u6f54\u6de8\u7272\u755c\u982d\u751f\u7684\uff0c\u4e5f\u8981\u8d16\u51fa\u4f86\u3002<br \/>\n18\uff1a16\u5176\u4e2d\u5728\u4e00\u6708\u4e4b\u5916\u6240\u7576\u8d16\u7684\uff0c\u8981\u7167\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\uff0c\u6309\u8056\u6240\u7684\u5e73\uff0c\u7528\u9280\u5b50\u4e94\u820d\u5ba2\u52d2\u8d16\u51fa\u4f86\uff08\u4e00\u820d\u5ba2\u52d2\u662f\u4e8c\u5341\u5b63\u62c9\uff09\u3002<br \/>\n18\uff1a17\u53ea\u662f\u982d\u751f\u7684\u725b\uff0c\u6216\u662f\u982d\u751f\u7684\u7dbf\u7f8a\u548c\u5c71\u7f8a\uff0c\u5fc5\u4e0d\u53ef\u8d16\uff0c\u90fd\u662f\u8056\u7684\uff0c\u8981\u628a\u4ed6\u7684\u8840\u7051\u5728\u58c7\u4e0a\uff0c\u628a\u4ed6\u7684\u8102\u6cb9\u711a\u71d2\uff0c\u7576\u4f5c\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a18\u4ed6\u7684\u8089\u5fc5\u6b78\u4f60\uff0c\u50cf\u88ab\u6416\u7684\u80f8\u3001\u88ab\u8209\u7684\u53f3\u817f\u6b78\u4f60\u4e00\u6a23\u3002<br \/>\n18\uff1a19\u51e1\u4ee5\u8272\u5217\u4eba\u6240\u737b\u7d66\u8036\u548c\u83ef\u8056\u7269\u4e2d\u7684\u8209\u796d\uff0c\u6211\u90fd\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5152\u5973\uff0c\u7576\u4f5c\u6c38\u5f97\u7684\u5206\u3002\u9019\u662f\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u3001\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u6c38\u9060\u7684\u9e7d\u7d04\uff08\u9e7d\u5373\u4e0d\u5ee2\u58de\u7684\u610f\u601d\uff09\u3002<br \/>\n18\uff1a20\u8036\u548c\u83ef\u5c0d\u4e9e\u502b\u8aaa\uff1a\u4f60\u5728\u4ee5\u8272\u5217\u4eba\u7684\u5883\u5167\u4e0d\u53ef\u6709\u7522\u696d\uff0c\u5728\u4ed6\u5011\u4e2d\u9593\u4e5f\u4e0d\u53ef\u6709\u5206\u3002\u6211\u5c31\u662f\u4f60\u7684\u5206\uff0c\u662f\u4f60\u7684\u7522\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 18\uff1a20 \u8036\u548c\u83ef\u5c0d\u4e9e\u502b\u8aaa\uff1a\u4f60\u5728\u4ee5\u8272\u5217\u4eba\u7684\u5883\u5167\u4e0d\u53ef\u6709\u7522\u696d\uff0c\u5728\u4ed6\u5011\u4e2d\u9593\u4e5f\u4e0d\u53ef\u6709\u5206\u3002\u6211\u5c31\u662f\u4f60\u7684\u5206\uff0c\u662f\u4f60\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229\u672a\u652f\u6d3e\u8207\u767e\u59d3\u70ba\u4e86\u722d\u596a\u6216\u8cea\u7591\u4e9e\u502b\u796d\u53f8\u7684\u8077\u4efb\u800c\u906d\u64ca\u6bba\uff0c\u4e0a\u5e1d\u518d\u6b21\u91cd\u7533\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u5de5\u4f5c\u5167\u5bb9\u3002\u796d\u53f8\u8981\u7167\u770b\u6240\u6709\u7684\u8056\u7269\uff0c\u4e5f\u8981\u963b\u6b62\u5229\u672a\u4eba\u4e0d\u53ef\u50ed\u596a\u796d\u53f8\u7684\u5de5\u4f5c\uff0c\u5229\u672a\u4eba\u5354\u52a9\u796d\u53f8\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u8981\u78ba\u4fdd\u6703\u773e\u4e2d\u4e0d\u6703\u6709\u4eba\u8cbf\u7136\u893b\u7006\u8056\u6240\u3002\u96d6\u7136\u796d\u53f8\u770b\u8d77\u4f86\u5730\u4f4d\u9ad8\u904e\u5229\u672a\u4eba\uff0c\u796d\u53f8\u5229\u672a\u4eba\u53c8\u9ad8\u904e\u4e00\u822c\u7fa4\u773e\uff0c\u4f46\u795e\u591a\u7d66\u8ab0\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\uff0c\u5c0d\u65bc\u6020\u5ffd\u8077\u5b88\u672a\u9075\u884c\u4e0a\u5e1d\u8a71\u8a9e\u7684\u796d\u53f8\u5229\u672a\u4eba\uff0c\u6050\u6015\u8981\u5148\u53d7\u5230\u4e0a\u5e1d\u7684\u5be9\u5224\u3002<\/p>\n<p>\u820a\u7d04\u4e0a\u5e1d\u63c0\u9078\u796d\u53f8\u8207\u5229\u672a\u4eba\u5206\u5225\u70ba\u8056\uff0c\u5f9e\u4e8b\u5b97\u6559\u4e8b\u52d9\u5de5\u4f5c\uff08\u6703\u5e55\u7684\u5de5\u4f5c\uff09\uff0c\u796d\u53f8\u5229\u672a\u4eba\u90fd\u4e0d\u50cf\u4e00\u822c\u767e\u59d3\u6709\u81ea\u5df1\u7684\u571f\u5730\uff0c\u6709\u81ea\u5df1\u7684\u8ca1\u7522\uff0c\u800c\u662f\u5b8c\u5168\u501a\u9760\u4e0a\u5e1d\u898f\u5b9a\u767e\u59d3\u4f86\u4f9b\u61c9\u3002\u4e0a\u5e1d\u8cdc\u798f\u796d\u53f8\u7684\u5f85\u9047\u5305\u62ec\u767e\u59d3\u6240\u5e36\u4f86\u7684\u5404\u7a2e\u796d\u7269\u4f86\u4f9b\u990a\u773e\u796d\u53f8\u53ca\u5176\u5bb6\u4eba\uff0811\u7bc0\uff09\u3002\u5176\u4e2d\u5305\u62ec\u201c\u8209\u796d\u201d\uff088\u7bc0\uff09\uff1b\u4efb\u4f55\u6c92\u6709\u71d2\u5728\u58c7\u4e0a\u7684\u8056\u7269\uff089\u7bc0\uff09\uff1b\u6240\u6709\u7684\u201c\u6416\u796d\u201d\uff0811\uff5e13\u7bc0\uff09\uff1b\u4e00\u5207\u201c\u6c38\u737b\u201d\u4e4b\u7269\uff0814\u7bc0\uff09\uff1b\u4ee5\u53ca\u5f9e\u8d16\u56de\u9577\u5b50\u6216\u982d\u751f\u7272\u755c\u800c\u4f86\u7684\u6536\u5165\uff0815\uff5e18\u7bc0\uff09\u3002\u9019\u4e9b\u5b89\u6392\u69cb\u6210\u6c38\u9060\u7684\u201c\u9e7d\u7d04\u201d\uff0819\u7bc0\uff09\uff0c\u662f\u4e00\u7a2e\u5805\u56fa\u4e0d\u80fd\u5ee2\u6b62\u7684\u5b89\u6392\u3002<\/p>\n<p>\uff081\uff09\u6709\u6642\u5019\u4f4d\u5206\u5927\uff0c\u4ee3\u8868\u7684\u662f\u8cac\u4efb\u91cd\uff0c\u529f\u80fd\u4e0d\u540c\uff0c\u800c\u4e0d\u662f\u6307\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u5730\u4f4d\u6216\u8eab\u4efd\u6709\u9ad8\u4e0b\u7684\u4e0d\u540c\u3002\u5c31\u50cf\u7537\u5973\u5728\u795e\u9762\u524d\u662f\u5e73\u7b49\u7684\uff0c\u4f46\u662f\u4e0a\u5e1d\u8a2d\u7acb\u4e08\u592b\u5728\u59bb\u5b50\u4e4b\u4e0a\u6210\u70ba\u5bb6\u5ead\u7684\u982d\uff0c\u4e26\u4e0d\u662f\u6307\u7537\u6027\u7684\u5730\u4f4d\u9ad8\u904e\u5973\u6027\uff0c\u800c\u662f\u6307\u4e0a\u5e1d\u8981\u5f1f\u5144\u8ca0\u8cac\u8d77\u5bb6\u5ead\u7684\u8cac\u4efb\uff0c\u5c07\u4f86\u5411\u795e\u4ea4\u5e33\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53ea\u770b\u5230\u300c\u6b0a\u5229\u300d\u90e8\u4efd\uff0c\u537b\u5ffd\u7565\u300c\u7fa9\u52d9\u300d\u7684\u8981\u6c42\u3002\u8981\u4f5c\u9996\u7684\uff0c\u5c31\u8981\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u9019\u4e00\u9ede\u539f\u5247\u8207\u4e16\u4eba\u4e0d\u540c\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u8ffd\u6c42\u50cf\u4e16\u4eba\u4e00\u6a23\u559c\u6b61\u559c\u611b\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\u3001\u6703\u5802\u88e1\u7684\u9ad8\u4f4d\u3001\u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5b89\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u80fd\u529b\u8d8a\u5927\u7684\uff0c\u8d8a\u8981\u8b19\u5351\u675f\u8170\u6210\u70ba\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u6bb7\u52e4\u670d\u4e8b\u795e\u7684\u5b50\u6c11\u5982\u540c\u4e8b\u5949\u4e3b\u3002<\/p>\n<p>\uff082\uff09\u820a\u7d04\u4e0a\u5e1d\u8981\u767e\u59d3\u7528\u737b\u796d\u4e2d\u7684\u6700\u597d\u7684\u90e8\u4efd\uff0c\u751a\u81f3\u662f\u5341\u5206\u4e4b\u4e00\u4f86\u5949\u990a\u796d\u53f8\u6216\u5229\u672a\u4eba\uff0c\u65b0\u7d04\u4fdd\u7f85\u4e5f\u66fe\u63d0\u9192\u767e\u59d3\u4e0d\u8981\u8667\u8ca0\u795e\u7684\u50d5\u4eba\uff1a\u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019 \u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u300d\u3002\u4e00\u822c\u6559\u6703\u90fd\u7528\u9019\u539f\u5247\u4f86\u4f9b\u7d66\u7267\u5e2b\u50b3\u9053\u7684\u300c\u85aa\u8cc7\u300d\u3002\u6211\u500b\u4eba\u5728\u6559\u6703\u4e2d\u5168\u8077\u4e5f\u9818\u904e\u5e7e\u5e74\u300c\u512a\u6e25\u7684\u85aa\u8cc7\u300d\u3002\u6211\u500b\u4eba\u4e26\u4e0d\u53cd\u5c0d\u9019\u6a23\u7684\u4f5c\u6cd5\uff0c\u4f46\u662f\u6211\u7684\u770b\u6cd5\u8207\u73fe\u884c\u6559\u6703\u5236\u5ea6\u6709\u4e9b\u8a31\u4e0d\u540c\u3002<br \/>\n\u9019\u5f9e\u4e8c\u65b9\u9762\u4f86\u770b\uff0c\u5c31\u4e00\u822c\u7684\u767e\u59d3\u800c\u8a00\uff0c\u652f\u6301\u88ab\u795e\u547c\u53ec\u5168\u6642\u9593\uff08\u5168\u8077\u670d\u4e8b\uff09\u7684\u540c\u5de5\u5949\u737b\uff0c\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u6216\u662f\u300c\u8499\u795e\u6085\u7d0d\u300d\u4e4b\u4e8b\u3002\u4f46\u5c31\u5168\u8077\u4e8b\u5949\u7684\u5de5\u4eba\u800c\u8a00\uff0c\u6211\u500b\u4eba\u4e0d\u652f\u6301\u9818\u300c\u56fa\u5b9a\u85aa\u8cc7\u300d\uff0c\u800c\u662f\u9818\u300c\u7518\u5fc3\u7684\u5949\u737b\u300d\u3002\u7576\u7136\u9019\u662f\u6211\u7684\u770b\u6cd5\uff0c\u56e0\u70ba\u56fa\u5b9a\u85aa\u8cc7\u96d6\u7136\u7c21\u55ae\u65b9\u4fbf\uff0c\u4f46\u662f\u9020\u6210\u7684\u300c\u5f0a\u8981\u5927\u65bc\u5229\u300d\u3002\u6211\u79c1\u4e0b\u7684\u89c0\u5bdf\u5f88\u591a\u4eba\u662f\u8edf\u5f31\u7684\uff0c\u56fa\u5b9a\u85aa\u6c34\u6709\u6642\u6703\u8b93\u5168\u8077\u4e8b\u5949\u8005\u6709\u5f62\u6210\u300c\u5b98\u50da\u9ad4\u7cfb\u300d\u6216\u300c\u795e\u8077\u516c\u52d9\u54e1\u300d\u7684\u8a66\u63a2\uff08\u7576\u7136\u4e0d\u662f\u5168\u90e8\uff09\u3002\u800c\u9818\u300c\u5949\u737b\u300d\uff0c\u6703\u589e\u52a0\u5168\u8077\u670d\u4e8b\u8005\u628a\u773c\u76ee\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\u3001\u6562\u8b1b\u4e0d\u6015\u5f97\u7f6a\u4eba\u7684\u8a71\u3001\u66f4\u52a0\u7d93\u6b77\u4fe1\u5fc3\u8207\u795e\u8e5f\u3001\u66f4\u52a0\u6bb7\u52e4\u65bc\u6240\u8a17\u3002<\/p>\n<p>\u5305\u62ec\u6c5f\u79c0\u7434\u7267\u5e2b\u7387\u5148\u7684\u699c\u6a23\uff0c\u53ea\u6536\u300c\u6307\u540d\u5949\u737b\u300d\uff0c\u800c\u4e0d\u662f\u6536\u300c\u85aa\u6c34\u300d\u3002\u83ef\u7406\u514b\u7267\u5e2b\u628a\u6559\u6703\u767c\u7d66\u4ed6\u7684\u6240\u6709\u85aa\u8cc7\u5168\u6578\u9000\u9084\uff0c\u56e0\u70ba\u4ed6\u8981\u8b49\u660e\u4ed6\u4e0d\u662f\u70ba\u4e86\u85aa\u6c34\u624d\u670d\u4e8b\u7684\u3002\u6211\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u670310\u5e74\u7684\u6642\u9593\u88cf\uff0c\u795e\u7528\u8d85\u81ea\u7136\u795e\u8e5f\u5947\u4e8b\u7684\u898b\u8b49\u4f9b\u61c9\u6211\u5011\u5bb6\u6bcf\u500b\u6708\u4e00\u5207\u6240\u9700\uff0c\u76f4\u5230\u5982\u4eca\u3002\u7576\u7136\u6211\u975e\u51fa\u65bc\u81ea\u9858\uff0c\u800c\u4e14\u904e\u5f97\u5f88\u523a\u6fc0\uff0c\u4f46\u662f\u5982\u679c\u9078\u64c7\u53ef\u4ee5\u91cd\u65b0\u4f86\u904e\uff0c\u6211\u4ecd\u7136\u9078\u64c7\u7dca\u7dca\u501a\u9760\u795e\u4e00\u5207\u8d85\u81ea\u7136\u7684\u4f9b\u61c9\uff0c\u4f7f\u6211\u66f4\u52a0\u656c\u754f\u7942\u3002\u7576\u7136\uff0c\u6211\u53ea\u80fd\u9019\u6a23\u300c\u9f13\u52f5\u5efa\u8b70\u300d\uff0c\u4e0d\u80fd\u6307\u671b\u5225\u4eba\u8981\u7167\u6211\u7684\u60f3\u6cd5\u53bb\u505a\uff0c\u6211\u4e5f\u4e0d\u89ba\u5f97\u9818\u56fa\u5b9a\u85aa\u6c34\u5c31\u662f\u4e0d\u597d\u7684\u4e8b\uff0c\u53ea\u662f\u4eba\u6027\u8edf\u5f31\uff0c\u6211\u53ea\u662f\u63d0\u4e00\u63d0\uff0c\u81ea\u6211\u52c9\u52f5\u800c\u5df2\u3002<\/p>\n<p>\uff083\uff09\u65b0\u7d04\u6642\u4ee3\u4eba\u4eba\u7686\u796d\u53f8\u3002\u4e0d\u53ea\u662f\u5168\u8077\u540c\u5de5\uff0c\u4eba\u4eba\u90fd\u88ab\u547c\u53ec\u8981\u6210\u70ba\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u3001\u751f\u6d3b\u4e2d\u7684\u5ba3\u6559\u58eb\u3002\u6211\u5011\u5982\u4f55\u904b\u7528\u9019\u500b\u539f\u5247\u5462\uff1f\u5c31\u662f\u300c\u8981\u5148\u6c42\u7942\u7684\u570b\u8207\u7942\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u6771\u897f\uff08\u5403\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\uff09\uff0c\u4e0a\u5e1d\u90fd\u4e00\u5b9a\u6703\u52a0\u7d66\u6211\u5011\u7684\u3002\u300d\u6240\u4ee5\u6bcf\u4e00\u4f4d\u5f97\u6551\u7684\u9580\u5f92\u3001\u796d\u53f8\u5011\uff0c\u4e0d\u7ba1\u6211\u5011\u88ab\u795e\u547c\u53ec\u5728\u4ec0\u9ebc\u74b0\u5883\u4e2d\uff0c\u6216\u662f\u8b80\u66f8\u3001\u6216\u662f\u4e0a\u73ed\u3001\u6216\u662f\u5728\u5bb6\u2026\uff0c\u53ea\u8981\u6211\u5011\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u70ba\u795e\u800c\u6d3b\u3001\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u964d\u81e8\u5728\u6211\u5011\u751f\u6d3b\u4e4b\u4e2d\uff0c\u795e\u4e00\u5b9a\u6703\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u6240\u9700\u7684\uff0c\u4e0d\u53ea\u662f\u5168\u8077\u540c\u5de5\uff0c\u800c\u662f\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u5011\u3002\u512a\u5148\u9806\u5e8f\u5c0d\u4e86\uff0c\u795e\u7684\u4f9b\u61c9\u5c31\u81ea\u7136\u6703\u6e90\u6e90\u4e0d\u7d55\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5c07\u7236\u89aa\u5f9e\u65b0\u7af9\u63a5\u56de\u677f\u6a4b\u69ae\u5bb6\uff0c\u7236\u6bcd\u7684\u8eab\u9ad4\u90fd\u662f\u5341\u5206\u7684\u8edf\u5f31\uff0c\u6211\u5011\u4e5f\u662f\u540c\u6a23\u7684\u7121\u52a9\u3002\u9019\u7a2e\u7121\u52a9\u7684\u611f\u89ba\u662f\u4eba\u6027\u88cf\u9762\u6700\u75db\u82e6\u6700\u8a0e\u53ad\u7684\u4e8b\u3002\u4eba\u559c\u6b61\u51e1\u4e8b\u638c\u63a7\u3001\u51e1\u4e8b\u6309\u8a08\u756b\u57f7\u884c\uff0c\u4eba\u4e0d\u559c\u6b61\u300c\u610f\u5916\u7684\u72c0\u6cc1\u300d\u3001\u4e0d\u559c\u6b61\u300c\u7121\u52a9\u8207\u7121\u80fd\u7684\u611f\u89ba\u300d\u3002\u4f46\u662f\u6211\u767c\u73fe\u6211\u9019\u4e00\u751f\u4e2d\uff0c\u5305\u62ec\u751f\u6d3b\u8cbb\u7528\u3001\u5305\u62ec\u670d\u4e8b\u7684\u9053\u8def\u3001\u73fe\u5728\u5305\u62ec\u7236\u6bcd\u7684\u7167\u9867\uff0c\u6211\u9577\u6642\u9593\u8655\u5728\u4e0a\u5e1d\u70ba\u6211\u7279\u610f\u9810\u5099\u300c\u795e\u8056\u7684\u7121\u52a9\u300d\u60c5\u6cc1\uff0c\u6545\u610f\u8a13\u7df4\u6211\uff0c\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u501a\u9760\u795e\u3001\u4ef0\u671b\u795e\u3001\u6b78\u69ae\u8000\u4e88\u795e\u3002\u6211\u7684\u8089\u9ad4\u662f\u5b8c\u5168\u6297\u62d2\u7684\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u662f\u559c\u6a02\u7684\uff0c\u56e0\u70ba\u64cd\u7df4\u4fe1\u5fc3\u3001\u4ea4\u8a17\u3001\u501a\u9760\u3002\u82e5\u975e\u5982\u6b64\uff0c\u6211\u53c8\u600e\u80fd\u5b78\u5230\u9019\u4e9b\u529f\u8ab2\uff1f\u4eca\u5929\u70ba\u6240\u6709\u540c\u5de5\u5011\u7236\u6bcd\u7684\u8eab\u9ad4\u4e00\u8d77\u79b1\u544a\uff0c\u6c42\u4e3b\u4fdd\u5b88\u8b77\u885b\u3001\u8cdc\u4e0b\u6069\u60e0\u6148\u611b\u3001\u91ab\u6cbb\u559c\u6a02\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5fc3\u9748\u56e0\u70ba\u8a8d\u8b58\u4fe1\u9760\u4e0a\u5e1d\u800c\u8208\u76db\u5065\u58ef\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u662f\u4e00\u4f4d\u516c\u5e73\u516c\u7fa9\u516c\u6b63\u7684\u795e\u3002\u96d6\u7136\u5728\u5bb6\u5ead\u3001\u6559\u6703\u3001\u570b\u5bb6\u2026\uff0c\u6703\u6709\u8077\u4f4d\u529f\u80fd\u7684\u4e0d\u540c\uff0c\u4f46\u662f\u795e\u570b\u5ea6\u7684\u6cd5\u5247\u8207\u4e16\u754c\u7684\u6cd5\u5247\u4e0d\u540c\uff0c\u8981\u5728\u795e\u7684\u570b\u5ea6\u70ba\u5927\u7684\uff0c\u5c31\u5fc5\u9808\u8b19\u5351\u6210\u70ba\u773e\u4eba\u7684\u50d5\u4eba\u3002\u7962\u591a\u8ab0\u7684\uff0c\u5c31\u8981\u5411\u8ab0\u591a\u8981\u3002\u9818\u53d7\u8d8a\u591a\u6b0a\u5229\u7684\u4eba\uff0c\u5c31\u662f\u90a3\u4e9b\u8981\u4ed8\u4e0a\u66f4\u591a\u670d\u4e8b\u773e\u4eba\u4ee3\u50f9\uff0c\u4e26\u4e14\u5411\u795e\u4ea4\u5e33\u7684\u4eba\u3002\u6211\u5011\u4e0d\u8981\u50cf\u4e16\u4eba\u4e00\u6a23\u8ffd\u6c42\u4e16\u4e0a\u865b\u6d6e\u7684\u69ae\u8000\u5730\u4f4d\uff0c\u800c\u8981\u7518\u5fc3\u670d\u4e8b\u3001\u8b19\u5351\u675f\u8170\u3002\u6211\u5011\u4e5f\u5b78\u7fd2\u5230\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e0d\u7ba1\u88ab\u7962\u653e\u5728\u4ec0\u9ebc\u89d2\u8272\u5b9a\u4f4d\u4e2d\uff0c\u90fd\u8981\u300c\u5148\u6c42\u7962\u7684\u570b\u8207\u7962\u7684\u7fa9\u300d\uff0c\u8981\u4ee5\u7962\u70ba\u6211\u5011\u4eba\u751f\u7684\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u7962\u7684\u570b\u5ea6\u964d\u81e8\u5728\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u2026\u4e4b\u4e2d\u3002\u6211\u5011\u4e0d\u9700\u8981\u70ba\u4e16\u4e0a\u7684\u7d93\u6fdf\u9700\u8981\u800c\u6182\u616e\u7169\u60f1\uff0c\u56e0\u70ba\u7962\u61c9\u8a31\u5fc5\u4fe1\u5be6\u4f9b\u61c9\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\u770b\u9867\uff0c\u79b1\u544a\u7948\u6c42\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 18\uff1a1~20 18\uff1a1\u8036\u548c\u83ef\u5c0d\u4e9e\u502b\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5152\u5b50\uff0c\u4e26\u4f60\u672c\u65cf\u7684\u4eba\uff0c\u8981\u4e00\u540c\u64d4\u7576\u5e72\u72af\u8056\u6240\u7684\u7f6a\u5b7d\u3002\u4f60\u548c\u4f60\u7684 &#8230; <a title=\"2017 &#8211; 06 &#8211; 22 QT \u6c11\u6578\u8a18 18\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-18%ef%bc%9a120\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 22 QT \u6c11\u6578\u8a18 18\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3518,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3415","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3415","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3415"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3415\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3518"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3415"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3415"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3415"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}