{"id":7354,"date":"2019-12-24T12:55:45","date_gmt":"2019-12-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7354"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820\/","title":{"rendered":"2019 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a8~20<br \/>\n2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011\u65c1\u908a\uff0c\u4e3b\u7684\u69ae\u5149\u56db\u9762\u7167\u8457\u4ed6\u5011\uff1b\u7267\u7f8a\u7684\u4eba\u5c31\u751a\u61fc\u6015\u3002<br \/>\n2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a11 \u56e0\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88cf\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u8981\u770b\u898b\u4e00\u500b\u5b30\u5b69\uff0c\u5305\u8457\u5e03\uff0c\u81e5\u5728\u99ac\u69fd\u88cf\uff0c\u90a3\u5c31\u662f\u8a18\u865f\u4e86\u3002\u300d<br \/>\n2\uff1a13 \u5ffd\u7136\uff0c\u6709\u4e00\u5927\u968a\u5929\u5175\u540c\u90a3\u5929\u4f7f\u8b9a\u7f8e\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<br \/>\n2\uff1a15 \u773e\u5929\u4f7f\u96e2\u958b\u4ed6\u5011\uff0c\u5347\u5929\u53bb\u4e86\u3002\u7267\u7f8a\u7684\u4eba\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u770b\u770b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u662f\u4e3b\u6240\u6307\u793a\u6211\u5011\u7684\u3002\u300d<br \/>\n2\uff1a16 \u4ed6\u5011\u6025\u5fd9\u53bb\u4e86\uff0c\u5c31\u5c0b\u898b\u99ac\u5229\u4e9e\u548c\u7d04\u745f\uff0c\u53c8\u6709\u90a3\u5b30\u5b69\u81e5\u5728\u99ac\u69fd\u88cf\uff1b<br \/>\n2\uff1a17 \u65e2\u7136\u770b\u898b\uff0c\u5c31\u628a\u5929\u4f7f\u8ad6\u9019\u5b69\u5b50\u7684\u8a71\u50b3\u958b\u4e86\u3002<br \/>\n2\uff1a18 \u51e1\u807d\u898b\u7684\uff0c\u5c31\u8a6b\u7570\u7267\u7f8a\u4e4b\u4eba\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<br \/>\n2\uff1a20 \u7267\u7f8a\u7684\u4eba\u56de\u53bb\u4e86\uff0c\u56e0\u6240\u807d\u898b\u6240\u770b\u898b\u7684\u4e00\u5207\u4e8b\uff0c\u6b63\u5982\u5929\u4f7f\u5411\u4ed6\u5011\u6240\u8aaa\u7684\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8b9a\u7f8e\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<br \/>\n2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~17\u5728\u7576\u6642\u7684\u4e2d\u6771\u6587\u5316\uff0c\u7267\u7f8a\u4eba\u662f\u5351\u5fae\u4f4e\u4e0b\u3001\u6c61\u7a62\u4e0d\u6f54\u3001\u8f9b\u82e6\u52de\u7d2f\uff0c\u88ab\u6392\u65a5\u65bc\u4e3b\u6d41\u7684\u4e00\u7fa4\u793e\u6703\u5e95\u5c64\u3002\u8036\u7a4c\u964d\u751f\u7684\u90a3\u4e00\u591c\uff0c\u6709\u9019\u7a2e\u8cc7\u683c\u8207\u69ae\u5e78\uff0c\u80fd\u5920\u898b\u8b49\u5b30\u5b69\u8036\u7a4c\u8a95\u751f\uff0c\u88ab\u63c0\u9078\u7684\u9019\u4e00\u7fa4\u4eba\uff0c\u5c31\u662f\u7267\u7f8a\u4eba\u3002\u7267\u7f8a\u4eba\u7684\u4e00\u751f\uff0c\u4f9d\u7167\u793e\u6703\u4eba\u58eb\u7684\u773c\u5149\u4f86\u8aaa\uff0c\u6c92\u6709\u8eab\u5bb6\u80cc\u666f\u3001\u6c92\u6709\u689d\u4ef6\u5730\u4f4d\u3001\u6c92\u6709\u5e73\u5b89\u6c92\u6709\u559c\u6a02\uff0c\u751a\u662f\u7d55\u671b\u3002\u4f46\u662f\u5929\u4f7f\u5e36\u4f86\u4e00\u500b\u4fe1\u606f\uff0c\u5c31\u662f\u6551\u4e3b\u5f4c\u8cfd\u4e9e\u9053\u6210\u8089\u8eab\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u8981\u5c07\u5e73\u5b89\u8cdc\u7d66\u842c\u6c11\u3001\u69ae\u8000\u6b78\u4e88\u5929\u7236\uff1a\u300c\u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\u3002\u300d\u5728\u4ee5\u8272\u5217\u793e\u6703\u4e2d\uff0c\u6700\u5148\u5f97\u5230\u5e73\u5b89\u7684\u9019\u4e00\u7fa4\u4eba\uff0c\u7adf\u7136\u662f\u88ab\u4e16\u4eba\u907a\u5fd8\u7684\u7267\u7f8a\u4eba\u3002\u4f46\u662f\u5373\u4f7f\u4e16\u4eba\u907a\u5fd8\u4ed6\u5011\uff0c\u795e\u537b\u6c92\u6709\u907a\u5fd8\uff0c\u53cd\u800c\u628a\u5e73\u5b89\u559c\u6a02\u512a\u5148\u8cdc\u7d66\u4ed6\u5011\u3002<\/p>\n<p>\u5929\u7236\u63c0\u9078\u8036\u7a4c\u751f\u5728\u7d04\u745f\u99ac\u5229\u4e9e\u7684\u5bb6\u4e2d\uff0c\u6210\u70ba\u4ed6\u7684\u7236\u6bcd\u89aa\u3002\u65e2\u4e0d\u662f\u5b98\u4e8c\u4ee3\uff0c\u4e5f\u4e0d\u662f\u5bcc\u4e8c\u4ee3\u3001\u5b78\u4e8c\u4ee3\u3002\u8036\u7a4c\u964d\u751f\u7684\u5730\u65b9\u662f\u99ac\u69fd\uff0c\u4e0d\u662f\u98ef\u5e97\u3002\u4f86\u898b\u8b49\u8036\u7a4c\u964d\u751f\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u541b\u738b\uff0c\u4e0d\u662f\u5b97\u6559\u9818\u8896\uff0c\u800c\u662f\u88ab\u4e16\u4eba\u907a\u5fd8\uff0c\u553e\u68c4\u3001\u7d55\u671b\u7684\u7267\u7f8a\u4eba\u3002\u8036\u7a4c30\u5e74\u5728\u4e16\u4e0a\u9078\u64c7\u7684\u8077\u696d\u4e0d\u662f\u5b97\u6559\u3001\u4e0d\u662f\u653f\u6cbb\u3001\u4e0d\u662f\u7d93\u6fdf\uff0c\u800c\u662f\u5de5\u4eba\u3002\u8036\u7a4c\u63c0\u9078\u7684\u9580\u5f92\uff0c\u4e0d\u662f\u5b97\u6559\u7cbe\u82f1\u3001\u4e0d\u662f\u793e\u6703\u986f\u9054\u3001\u4e0d\u662f\u653f\u7d93\u5c08\u696d\uff0c\u800c\u662f\u7121\u77e5\u7684\u5c0f\u6c11\uff1a\u6f01\u592b\u3001\u7a05\u540f\u3001\u6fc0\u9032\u4efd\u5b50\u2026\u3002\u5982\u679c\u8036\u7a4c\u4eca\u5929\u964d\u751f\u5728\u53f0\u7063\uff0c\u53ef\u80fd\u5c31\u50cf\u5728\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u81ea\u5df1\u7684\u5144\u5f1f\u3001\u8ddf\u96a8\u7684\u9580\u5f92\u3001\u5c45\u5bb6\u7684\u9130\u820e\u3001\u6c92\u6709\u4eba\u8a8d\u51fa\u7942\u7adf\u662f\u795e\u7684\u5152\u5b50\u3002\u6700\u7c21\u55ae\u7684\u7406\u7531\uff0c\u5c31\u662f\u4eba\u7e3d\u662f\u5e36\u4e0a\u6709\u8272\u7684\u773c\u93e1\u3001\u6eff\u8166\u5b50\u7684\u6846\u67b6\u3001\u96a8\u5f9e\u4e16\u754c\u7684\u50f9\u503c\u89c0\u3001\u7fd2\u6163\u4ee5\u5916\u8c8c\u8a8d\u4eba\u3002\u795e\u63c0\u9078\u662f\u770b\u4eba\u7684\u300c\u5167\u5fc3\u300d\uff0c\u4e16\u4eba\u5247\u662f\u770b\u5916\u8c8c\u3001\u770b\u689d\u4ef6\u3001\u770b\u80fd\u529b\u3001\u770b\u80cc\u666f\u2026\u3002\u5982\u679c\u6211\u5011\u96a8\u5f9e\u4e16\u754c\uff0c\u6211\u5011\u80af\u5b9a\u770b\u8d70\u773c\uff0c\u4e5f\u80af\u5b9a\u8207\u795e\u3001\u8207\u795e\u7684\u4f5c\u70ba\u3001\u8207\u795e\u7684\u63c0\u9078\u64e6\u8eab\u800c\u904e\u3002\u4e0d\u7ba1\u662f\u6211\u5011\u770b\u81ea\u5df1\uff0c\u770b\u5225\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u6191\u5916\u8c8c\uff0c\u8981\u6709\u795e\u7684\u773c\u5149\u3002<\/p>\n<p>\uff082\uff09\u795e\u7ffb\u8f49\u4e16\u754c\uff0c\u900f\u904e\u8036\u7a4c\u8b49\u660e\uff0c\u662f\u5148\u5f9e\u7ffb\u8f49\u793e\u6703\u7684\u5e95\u5c64\u958b\u59cb\uff0c\u800c\u4e0d\u662f\u9ad8\u5c64\u3002\u4e26\u4e0d\u662f\u795e\u6392\u5bcc\u3001\u8f15\u8996\u5b78\u554f\u3001\u80fd\u529b\u3001\u689d\u4ef6\u3001\u80cc\u666f\u3001\u5730\u4f4d\u2026\u3002\u800c\u662f\u9019\u4e00\u5207\u5916\u5728\u689d\u4ef6\uff0c\u592a\u5bb9\u6613\u8b8a\u6210\u4eba\u8ffd\u6c42\u8207\u501a\u983c\u7684\u5076\u50cf\u3001\u8b8a\u6210\u4eba\u7684\u5b89\u5168\u611f\uff0c\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\u3002\u6240\u4ee5\u795e\u7d93\u5e38\u63c0\u9078\u4e00\u7121\u6240\u6709\u3001\u4e00\u7121\u662f\u8655\u7684\u4eba\uff0c\u4f7f\u7528\u4ed6\u5011\uff0c\u300c\u4e0d\u6191\u52e2\u529b\u8207\u624d\u80fd\u300d\uff0c\u4e43\u9760\u8056\u9748\uff0c\u624d\u80fd\u628a\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u6b78\u7d66\u4efb\u4f55\u4e00\u500b\u4e16\u4eba\u3002\u540c\u6642\u793e\u6703\u7684\u5e95\u5c64\u7e3d\u662f\u4f54\u793e\u6703\u7684\u7d55\u5927\u591a\u6578\uff0c\u7ffb\u8f49\u793e\u6703\u7684\u5e95\u5c64\u901a\u5e38\u5c31\u80fd\u7ffb\u8f49\u6574\u500b\u4e16\u754c\uff01\u4eca\u5929\u4e16\u4eba\u3001\u6559\u6703\u7684\u773c\u5149\u4ecd\u7136\u76f8\u7576\u7684\u4e16\u4fd7\u5316\uff0c\u5c0d\u65bc\u6c92\u6709\u689d\u4ef6\u8207\u80fd\u529b\u7684\u4eba\u5bb9\u6613\u5c07\u4e4b\u300c\u908a\u7de3\u5316\u300d\u3002\u6211\u5011\u7684\u4f5c\u6cd5\u662f\u300c\u64c7\u512a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u4f7f\u7cde\u571f\u8b8a\u6210\u9ec3\u91d1\uff0c\u4f46\u662f\u795e\u5c08\u9580\u4f5c\u9019\u7a2e\u4e8b\u60c5\uff1a\u300c\u5f1f\u5144\u5011\u54ea\uff0c\u53ef\u898b\u4f60\u5011\u8499\u53ec\u7684\uff0c\u6309\u8457\u8089\u9ad4\u6709\u667a\u6167\u7684\u4e0d\u591a\uff0c\u6709\u80fd\u529b\u7684\u4e0d\u591a\uff0c\u6709\u5c0a\u8cb4\u7684\u4e5f\u4e0d\u591a\u3002\u4e0a\u5e1d\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u4e0a\u5e1d\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002\u300d\uff08\u6797\u524d1\uff1a26~29\uff09<\/p>\n<p>\u795e\u5b78\u5bb6\u4e00\u822c\u8a8d\u70ba\u99ac\u5229\u4e9e\u751f\u8036\u7a4c\u7684\u6642\u5019\u53ea\u662f\u4e00\u500b10\u5e7e\u6b72\u76f8\u7576\u570b\u4e2d\u751f\u7684\u5c0f\u5973\u5b69\uff0c\u795e\u63c0\u9078\u99ac\u5229\u4e9e\uff0c\u8b93\u5979\u627f\u64d4\u4e16\u4eba\u7684\u7f9e\u8fb1\uff08\u7ae5\u8c9e\u5973\u61f7\u5b55\uff09\uff0c\u7d66\u5979\u76f8\u7576\u5927\u7684\u91cd\u8cac\u5927\u4efb\uff0c\u8d85\u8d8a\u5979\u6709\u9650\u7684\u7406\u6027\u3002\u99ac\u5229\u4e9e\u4e4b\u6240\u6709\u80fd\u5920\u627f\u64d4\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u300c\u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d\uff08v19\uff09\u4e16\u4eba\u4e00\u822c\u53ea\u6703\u601d\u60f3\u8ca0\u9762\u3001\u6cae\u55aa\u3001\u60b2\u89c0\u3001\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u8a8d\u70ba\u81ea\u5df1\u4e0d\u53ef\u80fd\u505a\u5230\uff0c\u8a8d\u70ba\u795e\u5728\u4e82\u4f86\u3001\u8a8d\u70ba\u795e\u5c0d\u4e0d\u8d77\u81ea\u5df1\uff0c\u8a8d\u70ba\u795e\u6bc0\u4e86\u6211\u7684\u4e00\u751f\u3002\u4f46\u662f\u99ac\u5229\u4e9e\u60f3\u7684\u4e0d\u662f\u81ea\u5df1\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u773c\u5149\uff0c\u800c\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u5979\u628a\u795e\u900f\u904e\u5929\u4f7f\u544a\u8a34\u5979\u6709\u9650\u7684\u8cc7\u8a0a\uff0c\u53cd\u8986\u601d\u60f3\u3001\u5f97\u8457\u66f4\u65b0\u7684\u601d\u60f3\u3001\u5f97\u8457\u529b\u91cf\uff0c\u80fd\u5920\u4f5c\u597d\u4e00\u500b\u6bcd\u89aa\u7684\u89d2\u8272\uff0c\u5e73\u5b89\u6276\u990a\u8036\u7a4c\u9577\u5927\u3002\u6211\u5011\u4eca\u5929\u665d\u591c\u601d\u60f3\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u662f\u4e16\u754c\u7684\u50f9\u503c\u89c0\uff1f\u662f\u5225\u4eba\u7684\u770b\u6cd5\uff1f\u662f\u81ea\u5df1\u7684\u617e\u671b\u3001\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\uff1f\u9084\u662f\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u63c0\u9078\u4e86\u6211\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff1b\u611f\u8b1d\u795e\u4f7f\u7528\u6211\uff0c\u50b3\u798f\u97f3\u7d66\u5bb6\u4eba\uff0c\u7d66\u5468\u906d\u6709\u9700\u8981\u7684\u4eba\uff1b\u611f\u8b1d\u795e\u63c0\u9078\u6211\uff0c\u5e36\u9818\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\uff01\u4e5f\u611f\u8b1d\u795e\u6559\u5c0e\u6211\uff0c\u5c11\u60f3\u4e16\u754c\uff0c\u591a\u60f3\u8036\u7a4c\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u9ed8\u60f3\uff0c\u5316\u70ba\u751f\u547d\u8207\u884c\u52d5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a8~20 2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002 2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011 &#8230; <a title=\"2019 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7458,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7354","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7354","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7354"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7354\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7458"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}