{"id":15221,"date":"2023-12-27T00:00:55","date_gmt":"2023-12-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15221"},"modified":"2023-12-27T15:34:53","modified_gmt":"2023-12-27T07:34:53","slug":"2023-12-27-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-27-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a1527\/","title":{"rendered":"2023 \u2013 12 \u2013 27 QT \u7bb4\u8a00 29\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 29\uff1a15~27<br \/>\n29\uff1a15 \u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\uff1b\u653e\u7e31\u7684\u5152\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002<br \/>\n29\uff1a16 \u60e1\u4eba\u52a0\u591a\uff0c\u904e\u72af\u4e5f\u52a0\u591a\uff0c\u7fa9\u4eba\u5fc5\u770b\u898b\u4ed6\u5011\u8dcc\u5012\u3002<br \/>\n29\uff1a17 \u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff0c\u4ed6\u5c31\u4f7f\u4f60\u5f97\u5b89\u606f\uff0c\u4e5f\u5fc5\u4f7f\u4f60\u5fc3\u88cf\u559c\u6a02\u3002<br \/>\n29\uff1a18 \u6c92\u6709\u7570\u8c61\uff08\u6216\u8b6f\uff1a\u9ed8\u793a\uff09\uff0c\u6c11\u5c31\u653e\u8086\uff1b\u60df\u9075\u5b88\u5f8b\u6cd5\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n29\uff1a19 \u53ea\u7528\u8a00\u8a9e\uff0c\u50d5\u4eba\u4e0d\u80af\u53d7\u7ba1\u6559\uff1b\u4ed6\u96d6\u7136\u660e\u767d\uff0c\u4e5f\u4e0d\u7559\u610f\u3002<br \/>\n29\uff1a20 \u4f60\u898b\u8a00\u8a9e\u6025\u8e81\u7684\u4eba\u55ce\uff1f\u611a\u6627\u4eba\u6bd4\u4ed6\u66f4\u6709\u6307\u671b\u3002<br \/>\n29\uff1a21 \u4eba\u5c07\u50d5\u4eba\u5f9e\u5c0f\u5b0c\u990a\uff0c\u9019\u50d5\u4eba\u7d42\u4e45\u5fc5\u6210\u4e86\u4ed6\u7684\u5152\u5b50\u3002<br \/>\n29\uff1a22 \u597d\u6c23\u7684\u4eba\u6311\u555f\u722d\u7aef\uff1b\u66b4\u6012\u7684\u4eba\u591a\u591a\u72af\u7f6a\u3002<br \/>\n29\uff1a23 \u4eba\u7684\u9ad8\u50b2\u5fc5\u4f7f\u4ed6\u5351\u4e0b\uff1b\u5fc3\u88cf\u8b19\u905c\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002<br \/>\n29\uff1a24 \u4eba\u8207\u76dc\u8cca\u5206\u8d13\uff0c\u662f\u6068\u60e1\u81ea\u5df1\u7684\u6027\u547d\uff1b\u4ed6\u807d\u898b\u53eb\u4eba\u767c\u8a93\u7684\u8072\u97f3\uff0c\u537b\u4e0d\u8a00\u8a9e\u3002<br \/>\n29\uff1a25 \u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002<br \/>\n29\uff1a26 \u6c42\u738b\u6069\u7684\u4eba\u591a\uff1b\u5b9a\u4eba\u4e8b\u4e43\u5728\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a27 \u70ba\u975e\u4f5c\u6b79\u7684\uff0c\u88ab\u7fa9\u4eba\u618e\u5acc\uff1b\u884c\u4e8b\u6b63\u76f4\u7684\uff0c\u88ab\u60e1\u4eba\u618e\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 29\uff1a17 \u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff0c\u4ed6\u5c31\u4f7f\u4f60\u5f97\u5b89\u606f\uff0c\u4e5f\u5fc5\u4f7f\u4f60\u5fc3\u88cf\u559c\u6a02\u3002<br \/>\n29\uff1a18 \u6c92\u6709\u7570\u8c61\uff08\u6216\u8b6f\uff1a\u9ed8\u793a\uff09\uff0c\u6c11\u5c31\u653e\u8086\uff1b\u60df\u9075\u5b88\u5f8b\u6cd5\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n29\uff1a25 \u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002<br \/>\n29\uff1a26 \u6c42\u738b\u6069\u7684\u4eba\u591a\uff1b\u5b9a\u4eba\u4e8b\u4e43\u5728\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15\u8207v17\u96d6\u7136\u8056\u7d93\u662f\u5728\u5beb\u7236\u6bcd\u7ba1\u6559\u5152\u5973\u7684\u91cd\u8981\u6027\uff0c\u5176\u5be6\u66f4\u662f\u5728\u8b1b\u5929\u7236\u7ba1\u6559\u795e\u7684\u5152\u5973\u7684\u5fc5\u8981\u8207\u91cd\u8981\u3002\u300c\u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\u300d\uff0c\u56e0\u70ba\u7f6a\u4eba\u5929\u751f\u6709\u7f6a\u6027\uff0c\u6709\u81ea\u6211\u4e2d\u5fc3\u4e0d\u6613\u8b19\u5351\u964d\u670d\u7684\u300c\u8001\u6211\u79c1\u617e\u300d\u2014\u300c\u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002\u300d\uff08\u7bb4\u8a0022\uff1a15\uff09\u9069\u7576\u7684\u7ba1\u6559\uff1a\u300c\u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\u300d\uff08v15\uff09\uff0c\u653e\u7e31\u5152\u5973\u5247\u6703\u300c\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002\u300dv17\u300c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff0c\u4ed6\u5c31\u4f7f\u4f60\u5f97\u5b89\u606f\uff0c\u4e5f\u5fc5\u4f7f\u4f60\u5fc3\u88cf\u559c\u6a02\u3002\u300d\u5f927\uff1a49\u300c\u4e3b\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff1b\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u300d\u6211\u5011\u90fd\u5e38\u60f3\u5230\u6211\u5011\u8981\u56e0\u70ba\u795e\u800c\u5f97\u4eab\u5b89\u606f\uff0c\u4f46\u662f\u6709\u8ab0\u60f3\u5230\u795e\u7adf\u7136\u4e5f\u9700\u8981\u300c\u5b89\u606f\u300d\uff1f\u795e\u7684\u5b89\u606f\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u66ff\u795e\u5efa\u9020\u8056\u6bbf\u6559\u5802\uff0c\u56e0\u70ba\u795e\u5c31\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6240\u4ee5\u795e\u7684\u5b89\u606f\u5728\u65bc\u6211\u5011\u662f\u5426\u807d\u8a71\u9806\u670d\uff0c\u5c31\u548c\u9019\u88cf\u7684\u7bb4\u8a00\u4e00\u6a23\u2014\u300c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff0c\u4ed6\u5c31\u4f7f\u4f60\u5f97\u5b89\u606f\uff0c\u4e5f\u5fc5\u4f7f\u4f60\u5fc3\u88cf\u559c\u6a02\u3002\u300d\uff08v17\uff09\u3002\u76f8\u5c0d\u7684\uff0c\u6096\u9006\u7684\u5152\u5973\uff0c\u540c\u6a23\u6703\u7d66\u5929\u7236\u5e36\u4f86\u300c\u7f9e\u6127\u300d\u2014\u300c\u653e\u7e31\u7684\u5152\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002\u300d<\/p>\n<p>v18 \u300c\u6c92\u6709\u7570\u8c61\uff08\u6216\u8b6f\uff1a\u9ed8\u793a\uff09\uff0c\u6c11\u5c31\u653e\u8086\uff1b\u60df\u9075\u5b88\u5f8b\u6cd5\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002\u300d\u9019\u7bc0\u7d93\u6587\uff0c\u904e\u53bb\u4e00\u822c\u6559\u6703\u90fd\u5f37\u8abf\u7570\u8c61\u5c31\u662f\u751f\u547d\u7684\u85cd\u5716\u8207\u76ee\u6a19\uff0c\u53ef\u4ee5\u5f15\u5c0e\u4eba\u671d\u5411\u76ee\u6a19\u7684\u52aa\u529b\u3002\u4f46\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u9019\u88cf\u7684\u7570\u8c61\u4e26\u4e0d\u662f\u7528\u4f86\u6307\u300c\u500b\u4eba\u4eba\u751f\u96a8\u5df1\u610f\u8a02\u4e0b\u7684\u76ee\u6a19\u300d\uff0c\u6309\u4e0a\u4e0b\u6587\u5176\u5be6\u662f\u6307\u5f9e\u795e\u800c\u4f86\u7684\u300c\u9ed8\u793a\u3001\u555f\u793a\u300d\uff0c\u5c31\u662f\u795e\u7684\u5f8b\u6cd5\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u7570\u8c61\u300f\u7167\u4e0b\u9762\u4f86\u770b\u5176\u5be6\u5c31\u662f\u5f8b\u6cd5\u3001\u5c31\u662f\u4e0a\u5e1d\u7684\u8a71\uff1b\u82e5\u8b1b\u7684\u6709\u4e00\u9ede\u4e0d\u4e00\u6a23\u5c31\u662f\uff1a\u628a\u5f8b\u6cd5\u5f88\u5177\u9ad4\u7684\u653e\u5728\u4f60\u7684\u5fc3\u88e1\u3002\u82e5\u6c92\u6709\u9019\u6a23\u7684\u7570\u8c61\uff08\u795e\u7684\u8a71\u3001\u795e\u7684\u9053\uff09\u653e\u5728\u6211\u5011\u5fc3\u9748\u88e1\u9762\uff0c\u6211\u5011\u5c31\u5bb9\u6613\u653e\u8086\u3001\u5c31\u5bb9\u6613\u96a8\u4fbf\u3002\u4f46\u554f\u984c\u662f\u6211\u5011\u4e0d\u559c\u6b61\u6709\u3001\u6211\u5011\u559c\u6b61\u6c92\u6709\u5f8b\u6cd5\u3001\u6211\u5011\u559c\u6b61\u653e\u8086\uff1b\u653e\u8086\u7576\u7136\u7d50\u679c\u5c31\u8ddf17\u7bc0\u8aaa\u7684\u4e00\u6a23\uff0c\u5c31\u6c92\u6709\u5b89\u606f\u3002\u300d<\/p>\n<p>v19\u4e5f\u662f\u5f37\u8abf\u8a71\u8a9e\u7684\u6709\u9650\uff0c\u4e00\u822c\u4eba\uff0c\u5305\u62ec\u5152\u5973\u8207\u300c\u50d5\u4eba\u300d\uff0c\u6216\u662f\u300c\u5927\u591a\u6578\u7684\u4eba\u300d\uff0c\u5176\u5be6\u8001\u6211\u7684\u79c1\u617e\u90fd\u662f\u4e0d\u80af\u63a5\u53d7\u6559\u5c0e\u548c\u52f8\u8aa1\uff0c\u9019\u6642\u4e3b\u4eba\u5c31\u61c9\u7576\u63a1\u53d6\u8a00\u8a9e\u4ee5\u5916\u7684\u7ba1\u6559\u63aa\u65bd\u3002\u795e\u7684\u50d5\u4eba\u3001\u767e\u59d3\u82e5\u4e0d\u80af\u9806\u670d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u795e\u4e5f\u5fc5\u7528\u8a00\u8a9e\u4e4b\u5916\u7684\u65b9\u6cd5\u4f86\u7ba1\u6559\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u4f60\u898b\u8a00\u8a9e\u6025\u8e81\u7684\u4eba\u55ce\uff1f\u611a\u6627\u4eba\u6bd4\u4ed6\u66f4\u6709\u6307\u671b\u300d\uff0c\u80fd\u5426\u7ba1\u4f4f\u53e3\u820c\uff0c\u662f\u4e00\u500b\u4eba\u5c6c\u9748\u751f\u547d\u662f\u5426\u6210\u719f\u7684\u6a19\u8a8c\u3002\u300c\u8a00\u8a9e\u6025\u8e81\u300d\u7684\u4eba\u5192\u5931\u8aaa\u8a71\uff0c\u537b\u4e0d\u7406\u6703\u8a71\u8a9e\u7684\u5f8c\u679c\u3002\u4ed6\u5011\u88ab\u81ea\u5df1\u7684\u8840\u6c23\u6240\u8f44\u5236\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\u3002\u56e0\u6b64\uff0c\u7ba1\u6559\u7684\u95dc\u9375\u662f\u7bc0\u5236\u4eba\u300c\u8a00\u8a9e\u300d\u3001\u7ba1\u4f4f\u53e3\u820c\uff0817\uff1a26~28\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>V21\u300c\u4eba\u5c07\u50d5\u4eba\u5f9e\u5c0f\u5b0c\u990a\uff0c\u9019\u50d5\u4eba\u7d42\u4e45\u5fc5\u6210\u4e86\u4ed6\u7684\u5152\u5b50\u3002 \u300d\u5eb7\u7267\u5e2b\uff1a\u300c \u9019\u53ef\u4ee5\u662f\u597d\u7684\u610f\u601d\uff0c\u4e5f\u53ef\u4ee5\u662f\u58de\u7684\u610f\u601d\u3002\u597d\u7684\u610f\u601d\u5c31\u662f\uff1a\u4f60\u591a\u611b\u9019\u500b\u4eba\uff0c\u6700\u5f8c\u5f9e\u50d5\u4eba\u5c31\u6210\u70ba\u5152\u5b50\uff1b\u5982\u679c\u662f\u58de\u7684\u610f\u601d\uff0c\u53ef\u80fd\u5c31\u8ddfv19\u9023\u5728\u4e00\u8d77\uff0c\u5c31\u662f\u9019\u500b\u50d5\u4eba\u4e0d\u80fd\u6210\u70ba\u505a\u4e8b\u7684\u4eba\uff1b\u4f60\u5c31\u4e00\u76f4\u5728\u5b0c\u990a\u4ed6\uff0c\u4ed6\u4e0d\u80fd\u597d\u597d\u505a\u4e8b\u3002\u4f60\u9700\u8981\u6709\u66f4\u78ba\u5be6\u3001\u66f4\u5177\u9ad4\u7684\u7ba1\u6559\u3002\u300d<\/p>\n<p>v22~24\u6211\u5011\u53ef\u4ee5\u770b\u4f5c\u662f\u300c\u4e0d\u4fe1\u9760\u795e\u7684\u8868\u73fe\u300d\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u7b2c\u4e00\u7a2e\u662f\u5bb9\u6613\u767c\u6012\uff1a\u300c\u597d\u6c23\u7684\u4eba\u6311\u555f\u722d\u7aef\uff1b\u66b4\u6012\u7684\u4eba\u591a\u591a\u72af\u7f6a\u300d\uff08v22\uff09\uff0c\u4e0d\u501a\u9760\u795e\u7684\u4eba\u6700\u5bb9\u6613\u751f\u6c23\uff0c\u56e0\u70ba\u4ed6\u5011\u88ab\u8089\u9ad4\u6240\u8f44\u5236\u3002<br \/>\n\u4e8c\u3001\u7b2c\u4e8c\u7a2e\u662f\u9a55\u50b2\u81ea\u5927\uff1a\u300c\u4eba\u7684\u9ad8\u50b2\u5fc5\u4f7f\u4ed6\u5351\u4e0b\uff1b\u5fc3\u88cf\u8b19\u905c\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002\u300d\uff08v23\uff09\u9a55\u50b2\u7684\u4eba\u5c31\u662f\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\uff0c\u628a\u81ea\u6211\u653e\u5927\uff0c\u8b8a\u6210\u4e86\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff01\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u552f\u6709\u656c\u754f\u795e\u7684\u4eba\uff0c\u624d\u6703\u9858\u610f\u300c\u670d\u5728\u795e\u5927\u80fd\u7684\u624b\u4e0b\u300d\uff08\u5f7c\u524d5\uff1a6\uff09<br \/>\n\u4e09\u3001\u7b2c\u4e09\u7a2e\u662f\u540c\u8b00\u4f5c\u60e1\uff1a\u300c\u4eba\u8207\u76dc\u8cca\u5206\u8d13\uff0c\u662f\u6068\u60e1\u81ea\u5df1\u7684\u6027\u547d\u300d\uff08v24\uff09\uff0c\u56e0\u70ba\u540c\u8b00\u6216\u77e5\u60c5\u4e0d\u5831\uff0c\u5c31\u662f\u85d0\u8996\u795e\u3001\u8207\u4f5c\u60e1\u8005\u540c\u7f6a\u3002\u300c\u4ed6\u807d\u898b\u53eb\u4eba\u767c\u8a93\u7684\u8072\u97f3\uff0c\u537b\u4e0d\u8a00\u8a9e\u300d\uff0c\u610f\u601d\u662f\u5728\u6cd5\u5ead\u4e0a\u4e0d\u80af\u4f5c\u8b49\u6216\u8d77\u8a93\uff0c\u4ee5\u6c89\u9ed8\u8aaa\u8b0a\u3002\u7576\u4eba\u8a72\u8aaa\u8a71\u800c\u4e0d\u8aaa\u8a71\u6642\u5019\uff0c\u4e0d\u8aaa\u8a71\u5c31\u662f\u6492\u8b0a\uff0c\u8aaa\u4e00\u534a\u7684\u771f\u8a71\u4e5f\u662f\u6492\u8b0a\u3002\u96d6\u7136\u4eba\u7e3d\u662f\u53ef\u4ee5\u70ba\u8aaa\u8b0a\u627e\u5230\u5408\u7406\u800c\u5fc5\u8981\u7684\u7406\u7531\uff0c\u4f46\u6839\u6e90\u90fd\u662f\u56e0\u70ba\u4e0d\u6562\u4fe1\u9760\u795e\uff0c\u6240\u4ee5\u60f3\u9760\u8b0a\u8a00\u4f86\u89e3\u6c7a\u554f\u984c\u3002\u8b0a\u8a00\u63a9\u98fe\u4e86\u4e00\u500b\u554f\u984c\uff0c\u7e3d\u6703\u66b4\u9732\u53e6\u4e00\u500b\u554f\u984c\uff1b\u4e00\u500b\u8b0a\u8a00\u7e3d\u662f\u9700\u8981\u52a0\u500d\u7684\u8b0a\u8a00\u4f86\u62b5\u8cf4\u3002<\/p>\n<p>v25~26\u6211\u5011\u53ef\u4ee5\u770b\u4f5c\u662f\u300c\u501a\u9760\u795e\u7684\u7d50\u5c40\u300d\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002\u300d\uff08v25\uff09\u4eba\u82e5\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u6703\u61fc\u6015\u4eba\u3001\u501a\u9760\u4e0d\u53ef\u9760\u7684\u4eba\u548c\u8b0a\u8a00\uff0c\u7d50\u679c\u662f\u8d8a\u9677\u8d8a\u6df1\u3001\u8d8a\u4f86\u8d8a\u602f\u61e6\u59a5\u5354\uff0c\u6240\u4ee5\u300c\u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\u300d\u3002\u5176\u5be6\u4e00\u500b\u4eba\u61fc\u6015\u7684\u5c0d\u8c61\uff0c\u5c31\u6703\u53cd\u904e\u4f86\u6210\u70ba\u4ed6\u7684\u8f44\u5236\u8207\u6346\u7d81\uff0c\u4e0d\u7ba1\u4ed6\u6015\u7684\u662f\u4eba\u3001\u662f\u7269\u3001\u662f\u90aa\u9748\u2026\u3002\u795e\u8981\u6211\u5011\u55ae\u55ae\u656c\u754f\u795e\uff0c\u795e\u662f\u6211\u5011\u552f\u4e00\u9700\u8981\u300c\u61fc\u6015\u8207\u656c\u611b\u7684\u5c0d\u8c61\u300d\uff0c\u656c\u754f\u795e\u7684\uff0c\u6211\u5011\u9664\u795e\u4ee5\u5916\u624d\u80fd\u4e00\u7121\u6240\u61fc\u3002<br \/>\n\u4e8c\u3001\u300c\u552f\u6709\u795e\u624d\u80fd\u5e36\u7d66\u4eba\u771f\u6b63\u7684\u6069\u5178\u8207\u597d\u8655\u300d\u2014\u300c\u6c42\u738b\u6069\u7684\u4eba\u591a\uff1b\u5b9a\u4eba\u4e8b\u4e43\u5728\u8036\u548c\u83ef\u300d\uff08v26\uff09\u638c\u6b0a\u8005\u4e26\u4e0d\u80fd\u6c7a\u5b9a\u4eba\u7684\u6700\u7d42\u547d\u904b\uff0c\u88c1\u6c7a\u6b0a\u59cb\u7d42\u638c\u63e1\u5728\u795e\u7684\u624b\u4e2d\u3002\u56e0\u6b64\uff0c\u6211\u5011\u61c9\u7576\u656c\u754f\u795e\uff0c\u800c\u4e0d\u662f\u61fc\u6015\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8d8a\u662f\u9ed8\u60f3\u8056\u7d93\uff0c\u8d8a\u662f\u9ad4\u6703\u5230\u300c\u4e0a\u5e1d\u7ba1\u6559\u300d\u7684\u91cd\u8981\u6027\uff0c\u9019\u4e5f\u662f\u6211\u5011\u5168\u5bb6\u7d93\u5e38\u5206\u4eab\u7684\u898b\u8b49\uff0c\u5c31\u662f\u795e\u7684\u5152\u5973\u795e\u9023\u5c0f\u4e8b\u90fd\u7ba1\uff0c\u800c\u4e14\u7ba1\u5f97\u5f88\u5feb\uff0c\u597d\u8b93\u6211\u5011\u4e00\u958b\u59cb\u300c\u52ff\u4ee5\u5584\u5c0f\u800c\u4e0d\u70ba\uff0c\u52ff\u4ee5\u60e1\u5c0f\u800c\u70ba\u4e4b\u300d\u3002\u4f46\u5176\u5be6\u82e5\u662f\u4eba\u4e00\u518d\u300c\u786c\u8457\u9838\u9805\u300d\u4e0d\u80af\u63a5\u53d7\u6539\u8b8a\u8abf\u6574\uff0c\u795e\u6709\u6642\u5019\u4e5f\u53ea\u597d\u66ab\u6642\u4efb\u6191\uff0c\u5fcd\u8010\u7b49\u5019\uff0c\u76f4\u5230\u4eba\u5805\u6301\u4e0d\u6539\uff0c\u795e\u4e0d\u5f97\u5df2\u51fa\u624b\u8b93\u4eba\u7d93\u6b77\u66f4\u5927\u7684\u7ba1\u6559\uff0c\u70ba\u8981\u6551\u4eba\u9748\u9b42\uff0c\u514d\u53d7\u66f4\u5927\u7684\u8667\u640d\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u53ea\u6703\u8cac\u602a\u795e\u70ba\u4f55\u5982\u6b64\u5f85\u6211\uff1f\u537b\u4e0d\u7d30\u5bdf\u795e\u65e9\u5c31\u7d66\u6211\u5011\u6a5f\u6703\u8abf\u6574\u8207\u6094\u6539\u3002\u6bcf\u5929\u8b80\u8056\u7d93\u5982\u540c\u2014\u300c\u4ee5\u9285\u70ba\u93e1\uff0c\u53ef\u4ee5\u6b63\u8863\u51a0\uff0c\u4ee5\u53f2\u70ba\u93e1\uff0c\u53ef\u4ee5\u77e5\u8208\u66ff\uff0c\u4ee5\u4eba\u70ba\u93e1\uff0c\u53ef\u4ee5\u660e\u5f97\u5931\u3002\u300d\u4ee5\u8056\u7d93\u70ba\u93e1\uff0c\u53ef\u4ee5\u8fa8\u662f\u975e\u3001\u589e\u667a\u6167\u3001\u9577\u9748\u6027\u3001\u656c\u611b\u795e\u3001\u771f\u611b\u4eba\u3001\u8499\u6069\u798f\uff0c\u4f55\u6a02\u800c\u4e0d\u70ba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 29\uff1a15~27 29\uff1a15 \u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\uff1b\u653e\u7e31\u7684\u5152\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002 29\uff1a16 \u60e1\u4eba\u52a0\u591a\uff0c\u904e\u72af\u4e5f &#8230; <a title=\"2023 \u2013 12 \u2013 27 QT \u7bb4\u8a00 29\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-27-qt-%e7%ae%b4%e8%a8%80-29%ef%bc%9a1527\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 27 QT \u7bb4\u8a00 29\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15223,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15221","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15221","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15221"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15223"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}