{"id":3714,"date":"2017-08-04T12:55:45","date_gmt":"2017-08-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3714"},"modified":"2023-03-08T03:22:57","modified_gmt":"2023-03-07T19:22:57","slug":"2017-08-04-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a926","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-04-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a926\/","title":{"rendered":"2017 &#8211; 08 &#8211; 04 QT \u8a69\u7bc7 44\uff1a9~26"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 44\uff1a9~26<br \/>\n44\uff1a9\u4f46\u5982\u4eca\u4f60\u4e1f\u68c4\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u53d7\u8fb1\uff0c\u4e0d\u548c\u6211\u5011\u7684\u8ecd\u5175\u540c\u53bb\u3002<br \/>\n44\uff1a10\u4f60\u4f7f\u6211\u5011\u5411\u6575\u4eba\u8f49\u8eab\u9000\u5f8c\uff1b\u90a3\u6068\u6211\u5011\u7684\u4eba\u4efb\u610f\u6436\u596a\u3002<br \/>\n44\uff1a11\u4f60\u4f7f\u6211\u5011\u7576\u4f5c\u5feb\u8981\u88ab\u5403\u7684\u7f8a\uff0c\u628a\u6211\u5011\u5206\u6563\u5728\u5217\u90a6\u4e2d\u3002<br \/>\n44\uff1a12\u4f60\u8ce3\u4e86\u4f60\u7684\u5b50\u6c11\u4e5f\u4e0d\u8cfa\u5229\uff0c\u6240\u5f97\u7684\u50f9\u503c\u4e26\u4e0d\u52a0\u6dfb\u4f60\u7684\u8cc7\u8ca1\u3002<br \/>\n44\uff1a13\u4f60\u4f7f\u6211\u5011\u53d7\u9130\u570b\u7684\u7f9e\u8fb1\uff0c\u88ab\u56db\u570d\u7684\u4eba\u55e4\u7b11\u8b4f\u523a\u3002<br \/>\n44\uff1a14\u4f60\u4f7f\u6211\u5011\u5728\u5217\u90a6\u4e2d\u4f5c\u4e86\u7b11\u8ac7\uff0c\u4f7f\u773e\u6c11\u5411\u6211\u5011\u6416\u982d\u3002<br \/>\n44\uff1a15\u6211\u7684\u51cc\u8fb1\u7d42\u65e5\u5728\u6211\u9762\u524d\uff0c\u6211\u81c9\u4e0a\u7684\u7f9e\u6127\u5c07\u6211\u906e\u853d\uff0c<br \/>\n44\uff1a16\u90fd\u56e0\u90a3\u8fb1\u7f75\u6bc0\u8b17\u4eba\u7684\u8072\u97f3\uff0c\u53c8\u56e0\u4ec7\u6575\u548c\u5831\u4ec7\u4eba\u7684\u7de3\u6545\u3002<br \/>\n44\uff1a17\u9019\u90fd\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u537b\u6c92\u6709\u5fd8\u8a18\u4f60\uff0c\u4e5f\u6c92\u6709\u9055\u80cc\u4f60\u7684\u7d04\u3002<br \/>\n44\uff1a18\u6211\u5011\u7684\u5fc3\u6c92\u6709\u9000\u5f8c\uff1b\u6211\u5011\u7684\u8173\u4e5f\u6c92\u6709\u504f\u96e2\u4f60\u7684\u8def\u3002<br \/>\n44\uff1a19\u4f60\u5728\u91ce\u72d7\u4e4b\u8655\u58d3\u50b7\u6211\u5011\uff0c\u7528\u6b7b\u852d\u906e\u853d\u6211\u5011\u3002<br \/>\n44\uff1a20\u5018\u82e5\u6211\u5011\u5fd8\u4e86\u795e\u7684\u540d\uff0c\u6216\u5411\u5225\u795e\u8209\u624b\uff0c<br \/>\n44\uff1a21\u795e\u8c48\u4e0d\u9452\u5bdf\u9019\u4e8b\u55ce\uff1f\u56e0\u70ba\u4ed6\u66c9\u5f97\u4eba\u5fc3\u88e1\u7684\u96b1\u7955\u3002<br \/>\n44\uff1a22\u6211\u5011\u70ba\u4f60\u7684\u7de3\u6545\u7d42\u65e5\u88ab\u6bba\uff1b\u4eba\u770b\u6211\u5011\u5982\u5c07\u5bb0\u7684\u7f8a\u3002<br \/>\n44\uff1a23\u4e3b\u554a\uff0c\u6c42\u4f60\u7761\u9192\uff0c\u70ba\u4f55\u5118\u7761\u5462\uff1f\u6c42\u4f60\u8208\u8d77\uff0c\u4e0d\u8981\u6c38\u9060\u4e1f\u68c4\u6211\u5011\uff01<br \/>\n44\uff1a24\u4f60\u70ba\u4f55\u63a9\u9762\uff0c\u4e0d\u9867\u6211\u5011\u6240\u906d\u7684\u82e6\u96e3\u548c\u6240\u53d7\u7684\u6b3a\u58d3\uff1f<br \/>\n44\uff1a25\u6211\u5011\u7684\u6027\u547d\u4f0f\u65bc\u5875\u571f\uff1b\u6211\u5011\u7684\u809a\u8179\u7dca\u8cbc\u5730\u9762\u3002<br \/>\n44\uff1a26\u6c42\u4f60\u8d77\u4f86\u5e6b\u52a9\u6211\u5011\uff01\u6191\u4f60\u7684\u6148\u611b\u6551\u8d16\u6211\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 44\uff1a23 \u4e3b\u554a\uff0c\u6c42\u4f60\u7761\u9192\uff0c\u70ba\u4f55\u5118\u7761\u5462\uff1f\u6c42\u4f60\u8208\u8d77\uff0c\u4e0d\u8981\u6c38\u9060\u4e1f\u68c4\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u672c\u7bc7\u4e0a\u534a\u6bb5\u8b1b\u8ff0\u795e\u904e\u53bb\u5927\u80fd\u7684\u4f5c\u70ba\uff08v1\uff5e3\uff09\u3001\u8ff0\u8aaa\u5c0d\u795e\u7684\u4fe1\u5fc3\uff08v4\uff5e8\uff09\uff0c\u4eca\u5929\u5728\u4e0b\u534a\u6bb5\u7684\u7d93\u6587\u88cf\u9762\uff0c\u8a69\u4eba\u5728\u6574\u500b\u570b\u5bb6\u6c11\u65cf\u9762\u81e8\u4ec7\u6575\u653b\u64ca\u8207\u7d55\u671b\u7684\u666f\u6cc1\u4e2d\uff0c\u5411\u4e0a\u5e1d\u547c\u6c42\u62ef\u6551\u3002\u4e00\u65b9\u9762\u4f3c\u4e4e\u8cea\u8a62\u4e0a\u5e1d\u70ba\u4f55\u62cb\u68c4\u4ed6\u5011\u3001\u4e0d\u9867\u4ed6\u5011\u3001\u4efb\u6191\u4ed6\u5011\u88ab\u6bba\u88ab\u64c4\uff0c\u4e00\u65b9\u9762\u53c8\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\u547c\u6c42\u6190\u61ab\u6148\u611b\uff0c\u65bd\u884c\u62ef\u6551\u3002<\/p>\n<p>\uff081\uff09\u6574\u500b\u8a69\u7bc7\u5e7e\u4e4e\u5927\u591a\u6578\u7d93\u6587\uff0c\u90fd\u662f\u8a18\u8f09\u8a69\u4eba\u9762\u81e8\u5404\u7a2e\u56f0\u82e6\u60a3\u96e3\u3001\u906d\u9022\u903c\u8feb\u6b3a\u58d3\uff0c\u5411\u4e0a\u5e1d\u547c\u6c42\u6190\u61ab\u62ef\u6551\u3001\u6216\u662f\u7d93\u5e38\u56e0\u70ba\u7d93\u6b77\u898b\u8b49\u800c\u767c\u51fa\u7684\u611f\u6069\u8b9a\u7f8e\u3002\u9019\u4e9b\u8a69\u7bc7\u8a31\u591a\u90fd\u662f\u8a69\u4eba\u5728\u5e73\u6642\u751f\u6d3b\u4e2d\u7684\u79b1\u544a\u8a5e\uff0c\u800c\u4e14\u662f\u7528\u5531\u8a69\u7684\u65b9\u5f0f\uff0c\u53ef\u80fd\u4ed6\u5011\u4e0d\u66fe\u6599\u5230\u4e0a\u5e1d\u6703\u628a\u4ed6\u5011\u5e73\u5e38\u767c\u81ea\u5167\u5fc3\uff0c\u771f\u5be6\u6d41\u9732\u7684\u547c\u6c42\u8b9a\u7f8e\u6536\u7d0d\u5728\u8056\u7d93\u88cf\u9762\uff0c\u4f9b\u5f8c\u4e16\u5b50\u5b6b\u95b1\u8b80\uff0c\u4f46\u4e5f\u540c\u6642\u5b89\u6170\u4e86\u7121\u6578\u7684\u5fc3\u9748\u3002\u5f9e\u8a69\u7bc7\u770b\u51fa\u57fa\u7763\u5f92\u7684\u4e00\u751f\u5927\u90e8\u4efd\u90fd\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75c5\u7684\uff0c\u4f46\u662f\u795e\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\u3002\u7942\u5782\u807d\u6211\u5011\u6bcf\u4e00\u53e5\u79b1\u544a\u3001\u8207\u6211\u5011\u6642\u523b\u540c\u884c\u540c\u6d3b\uff0c\u7942\u4e5f\u6df1\u88ab\u6211\u5011\u767c\u81ea\u5167\u5fc3\u6df1\u8655\u7684\u79b1\u544a\u6df1\u6df1\u611f\u52d5\u3002\u6211\u6df1\u4fe1\u672a\u4f86\u5728\u5929\u4e0a\uff0c\u6211\u5011\u6703\u767c\u73fe\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u51fa\u65bc\u5fc3\u9748\u8aa0\u5be6\u7684\u79b1\u544a\u4e5f\u6703\u50cf\u8a69\u7bc7\u4e00\u6a23\uff0c\u8a18\u9304\u5728\u5929\u4e0a\uff0c\u88ab\u4e0a\u5e1d\u6c38\u9060\u6536\u7d0d\u7d00\u5ff5\u3002\u6240\u4ee5\u4e0d\u8981\u7070\u5fc3\u3001\u4e0d\u8981\u7d55\u671b\uff0c\u66f4\u4e0d\u8981\u4ee5\u70ba\u57fa\u7763\u5f92\u7684\u751f\u6d3b\u4e00\u5b9a\u90fd\u662f\u5b89\u9038\u7121\u4e8b\u3002\u5728\u555f\u793a\u9304\u672b\u4e16\u7684\u5be9\u5224\u4e2d\u4e0a\u5e1d\u8981\u5f9e\u842c\u6c11\u4e2d\u6311\u51fa\u300c\u5f97\u52dd\u8005\u300d\uff0c\u8207\u7942\u4e00\u540c\u5750\u5e2d\u3001\u4e00\u540c\u638c\u6b0a\u3002\u56e0\u70ba\u5f97\u52dd\u8005\u5728\u4eca\u4e16\u7684\u751f\u6d3b\u4e2d\u904e\u7684\u662f\u4e00\u500b\u722d\u6230\u7684\u4eba\u751f\uff0c\u540c\u6642\u800c\u4e14\u4e5f\u662f\u9760\u4e3b\u5f97\u52dd\u7684\u4eba\u751f\uff0c\u9019\u624d\u662f\u57fa\u7763\u5f92\u7684\u300c\u6b63\u5e38\u751f\u6d3b\u300d\u65b9\u5f0f\u3002\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u7684\u4eba\u90fd\u61c9\u8a72\u597d\u597d\u7701\u601d\uff0c\u5728\u795e\u773c\u4e2d\u7684\u6210\u529f\u4e0d\u662f\u8ffd\u6c42\u9019\u4e16\u754c\u4e16\u4eba\u8a8d\u540c\u7684\u50f9\u503c\u89c0\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u773c\u4e2d\u6211\u5011\u5b8c\u6210\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u751a\u81f3\u9700\u8981\u70ba\u6b64\u62cb\u4e0b\u4e16\u4e0a\u7684\u4e00\u5207\u3002<\/p>\n<p>\uff082\uff09\u5728\u4eca\u5929\u7684\u8a69\u7bc7\u4e2d\u8a69\u4eba\u767c\u51fa\u4e86\u4e00\u500b\u4ee4\u4eba\u96e3\u4ee5\u63a5\u53d7\u7684\u8a0a\u606f\uff0c\u5c31\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u96e2\u68c4\u4e0d\u7406\u7942\u7684\u5b50\u6c11\uff0c\u5141\u8a31\u4ed6\u5011\u906d\u9047\u60a3\u96e3\u903c\u8feb\u3001\u751a\u81f3\u4ea1\u570b\u88ab\u64c4\uff1f\u6211\u60f3\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u66fe\u6709\u904e\u985e\u4f3c\u7684\u7591\u554f\uff1a\u4e0a\u5e1d\u554a\u7962\u5728\u90a3\u88cf\uff1f\u6211\u6709\u9700\u8981\u7684\u6642\u5019\u7962\u70ba\u4f55\u63a9\u9762\u4e0d\u9867\uff1f\u6211\u5011\u53ef\u4ee5\u7c21\u55ae\u6b78\u985e\u6709\u4e09\u7a2e\u539f\u56e0\u89e3\u91cb\u6b64\u7a2e\u60c5\u5f62\uff1a<\/p>\n<p>A. \u5c31\u662f\u4eba\u72af\u4e86\u7f6a\uff0c\u6096\u9006\u4e0d\u9806\u670d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u85c9\u7531\u6575\u4eba\u7684\u624b\u4f86\u7ba1\u6559\u7942\u7684\u5b50\u6c11\uff0c\u7576\u7f6a\u60e1\u7149\u6de8\u3001\u4eba\u5fc3\u6094\u6539\u4e4b\u5f8c\uff0c\u518d\u63c0\u9078\u5176\u4e2d\u8056\u6f54\u7684\u300c\u9918\u6c11\u300d\u91cd\u65b0\u4f86\u904e\uff0c\u5b8c\u6210\u627f\u63a5\u4e0a\u5e1d\u547c\u53ec\u4ed6\u5011\u7684\u4f7f\u547d\u3002<\/p>\n<p>B. \u4e0a\u5e1d\u4e5f\u6709\u53ef\u80fd\u6545\u610f\u9072\u5ef6\uff0c\u597d\u8003\u9a57\u4e0a\u5e1d\u7684\u9078\u6c11\u662f\u5426\u6709\u4fe1\u5fc3\u7e7c\u7e8c\u5805\u5fcd\u4fe1\u9760\uff1f\u9084\u662f\u5c31\u6b64\u4e0d\u4fe1\u8dcc\u5012\uff1f\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u90fd\u6709\u9019\u6a23\u7684\u6559\u5c0e\uff0c\u8036\u7a4c\u66fe\u7d93\u6bd4\u55bb\u4e0d\u7fa9\u7684\u5b98\u4e0d\u80af\u7406\u6703\u5be1\u5a66\u7684\u51a4\u5c48\uff0c\u4f86\u5f62\u5bb9\u4e0a\u5e1d\u6545\u610f\u803d\u5ef6\u57fa\u7763\u5f92\u7684\u79b1\u544a\uff0c\u4f86\u8003\u9a57\u4ed6\u5011\u662f\u5426\u5805\u6301\u5230\u5e95\uff0c\u770b\u51fa\u771f\u6b63\u7684\u4fe1\u5fc3\u3002\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u8aaa\u6211\u6709\u79b1\u544a\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u770b\u5230\u7684\u4fe1\u5fc3\u662f\u300c\u79b1\u544a\u76f4\u5230\u6210\u5c31\u300d\u3002\u534a\u9014\u800c\u5ee2\u7684\u79b1\u544a\uff0c\u7b49\u65bc\u662f\u300c\u4e0d\u4fe1\u300d\u7684\u79b1\u544a\u3002<\/p>\n<p>C. \u5c31\u662f\u6211\u5011\u4e0d\u7ba1\u600e\u9ebc\u79b1\u544a\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u4e00\u76f4\u6c92\u6709\u4f38\u624b\u642d\u6551\uff0c\u59cb\u7d42\u6c92\u6709\u6309\u7167\u6211\u5011\u79b1\u544a\u7684\u6210\u5c31\uff0c\u751a\u81f3\u76f4\u5230\u6211\u5011\u96e2\u4e16\u70ba\u6b62\u3002\u9019\u6a23\u7684\u60c5\u6cc1\u6703\u5c11\u55ce\uff1f\u53ef\u80fd\u51fa\u4e4e\u6211\u5011\u610f\u6599\u7684\u591a\u3002\u8036\u7a4c\u672c\u8eab\u7684\u79b1\u544a\u5c31\u88ab\u4e0a\u5e1d\u62d2\u7d55\u4e86\uff0c\u8036\u7a4c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u66fe\u7d93\u79b1\u544a\uff1a\u300c\u5018\u82e5\u53ef\u884c\uff0c\u4fbf\u53eb\u9019\u676f\u96e2\u958b\u6211\u300d\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e26\u672a\u5782\u807d\uff0c\u4ecd\u5c07\u7942\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6b77\u4e16\u6b77\u4ee3\u6709\u6210\u5343\u4e0a\u842c\u500b\u57fa\u7763\u5f92\u70ba\u4e86\u50b3\u798f\u97f3\u800c\u906d\u53d7\u903c\u8feb\u3001\u751a\u81f3\u6b89\u9053\u72a7\u7272\u6027\u547d\u3002\u4ed6\u5011\u90fd\u66fe\u56de\u61c9\u4e0a\u5e1d\u7684\u547c\u53ec\u6c42\u795e\u4f7f\u7528\u4ed6\u5011\u7684\u751f\u547d\u4f86\u670d\u4e8b\u4e3b\uff0c\u4f46\u662f\u6709\u8a31\u591a\u4eba\u4e26\u672a\u66fe\u70ba\u4e3b\u5e36\u9818\u6210\u5343\u4e0a\u842c\u7684\u4eba\u4fe1\u4e3b\uff0c\u800c\u662f\u5728\u5ba3\u6559\u5de5\u5ee0\u6b89\u9053\u6b7b\u65bc\u975e\u547d\u3002\u6211\u5011\u4e0d\u660e\u767d\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u6709\u6642\u5019\u4e0d\u807d\u6211\u5011\u7684\u79b1\u544a\uff0c\u6216\u7528\u6211\u5011\u671f\u5f85\u7684\u65b9\u5f0f\u56de\u61c9\u6211\u5011\uff0c\u537b\u8b93\u6211\u5011\u7e7c\u7e8c\u5728\u75c5\u75db\u3001\u75db\u82e6\u3001\u903c\u8feb\u4e2d\u4e00\u76f4\u5230\u6b7b\uff1f\u800c\u4e14\u4e0d\u662f\u70ba\u4e86\u6211\u5011\u72af\u7f6a\u7684\u7de3\u6545\uff0c\u800c\u662f\u70ba\u4e86\u6210\u5c31\u7942\u96b1\u85cf\u7684\u65e8\u610f\u3002<\/p>\n<p>\u6211\u5011\u6628\u5929\u4e5f\u8aaa\u904e\u4e86\uff0c\u4e0a\u5e1d\u5411\u4eba\u96b1\u85cf\uff0c\u4f46\u662f\u7942\u59cb\u7d42\u90fd\u5728\u3001\u4e00\u76f4\u90fd\u5728\uff0c\u751a\u81f3\u8207\u6211\u5011\u4e00\u8d77\u53d7\u82e6\u3002\u81f3\u65bc\u7942\u7684\u65e8\u610f\u5411\u4eba\u96b1\u85cf\uff0c\u90a3\u662f\u51fa\u65bc\u7942\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u7942\u6c92\u6709\u5782\u807d\u8036\u7a4c\u7684\u79b1\u544a\uff0c\u662f\u70ba\u4e86\u6210\u5c31\u66f4\u9ad8\u7684\u65e8\u610f\u3002\u6709\u6642\u5019\u7942\u6c92\u6709\u56de\u61c9\u6211\u5011\u7684\u79b1\u544a\uff0c\u4e26\u4e0d\u662f\u7942\u807d\u4e0d\u5230\uff0c\u800c\u662f\u70ba\u4e86\u6210\u5c31\u6211\u5011\u7121\u6cd5\u660e\u767d\uff0c\u4f46\u537b\u662f\u4e0a\u5e1d\u66f4\u9ad8\u7684\u65e8\u610f\u3002\u6240\u4ee5\u4e00\u500b\u57fa\u7763\u5f92\u5230\u6700\u5f8c\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5b78\u6703\u4e00\u500b\u529f\u8ab2\uff0c\u6211\u5011\u76f8\u4fe1\u7684\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u795e\u3002\u4e0d\u7ba1\u795e\u505a\u4e86\u4ec0\u9ebc\uff1f\u7942\u6c38\u9060\u662f\u7f8e\u5584\u3001\u662f\u8056\u6f54\u3001\u662f\u516c\u7fa9\u3001\u662f\u4fe1\u5be6\u3001\u662f\u6148\u611b\uff0c\u662f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u5805\u6301\u4fe1\u9760\u7684\u795e\u3002\u5982\u679c\u5b78\u4e0d\u6703\u9019\u500b\u529f\u8ab2\uff0c\u6050\u6015\u6211\u5011\u6709\u53ef\u80fd\u56e0\u4e0d\u4fe1\u800c\u7d46\u5012\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u662f\u6d3b\u5728\u5c0d\u795e\u8207\u795e\u8a71\u8a9e\u7684\u4fe1\u4efb\u4e0a\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u74b0\u5883\u7684\u8b8a\u5316\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u6700\u82e6\u7684\u968e\u6bb5\uff0c\u5c31\u662f\u4e3b\u4e0d\u7406\u6703\u6211\u7684\u79b1\u544a\uff0c\u751a\u81f3\u7d93\u5e38\u5f80\u8207\u6211\u79b1\u544a\u7684\u53cd\u65b9\u5411\u76f4\u7dda\u52a0\u901f\u3002\u4e00\u76f4\u5230\u73fe\u5728\uff0c\u4ecd\u6709\u8a31\u591a\u60c5\u6cc1\u6211\u81f3\u4eca\u7121\u6cd5\u7406\u89e3\uff0c\u7121\u6cd5\u6e2c\u900f\uff0c\u53ea\u597d\u5168\u90e8\u6b78\u985e\u70ba\u300c\u795e\u7684\u5967\u79d8\u300d\u3002\u904e\u53bb\u9019\u4e9b\u5967\u79d8\u8b93\u6211\u5dee\u9ede\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4f46\u5982\u4eca\u6211\u6162\u6162\u61c2\u5f97\uff0c\u539f\u4f86\u4fe1\u4ef0\u5230\u6700\u5f8c\u6211\u5fc5\u9808\u5b8c\u5168\u7684\u4fe1\u9760\u4e0a\u5e1d\u672c\u8eab\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u6211\u7684\u60f3\u6cd5\u3001\u6211\u7684\u611f\u89ba\u3001\u6211\u7684\u671f\u5f85\u3001\u74b0\u5883\u7684\u6539\u8b8a\u2026\u3002\u96d6\u7136\u5982\u6b64\uff0c\u4e5f\u9700\u8981\u5f88\u5c0f\u5fc3\uff0c\u4e0a\u5e1d\u4e0d\u662f\u300c\u8650\u5f85\u72c2\u300d\uff0c\u6211\u5011\u4e5f\u4e0d\u662f\u300c\u88ab\u8650\u5f85\u72c2\u300d\uff0c\u4e0a\u5e1d\u559c\u6b61\u770b\u6211\u5011\u53d7\u82e6\u624d\u9ad8\u8208\uff0c\u9019\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u662f\u6148\u611b\u7684\uff0c\u53ea\u662f\u6211\u5011\u4e0d\u660e\u767d\u7942\u7684\u65b9\u5f0f\u3001\u65e8\u610f\u3001\u6642\u9593\u8868\u800c\u5df2\uff0c\u4f46\u662f\u4e0d\u6703\u5f71\u97ff\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u611b\u8207\u4fe1\u9760\u3002\u9019\u770b\u4f3c\u6709\u53cd\u4eba\u6027\uff0c\u537b\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\u3002\u6211\u5b78\u6703\u9019\u4e9b\u529f\u8ab2\u4e0d\u662f\u5728\u6559\u5802\u88cf\uff0c\u800c\u662f\u5728\u793e\u6703\u5927\u5b78\u3001\u5728\u7121\u52a9\u7684\u66e0\u91ce\u3001\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u4e00\u9ede\u4e00\u6ef4\u63e3\u6469\u800c\u5f97\u7684\u3002\u6c42\u4e3b\u8b93\u6211\u7684\u5206\u4eab\u80fd\u5e6b\u52a9\u5230\u4e00\u4e9b\u4eba\uff0c\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u4fe1\u9760\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u800c\u8d77\u8d77\u4f0f\u4f0f\u3002\u9019\u5e7e\u5929\u63a2\u8996\u4e00\u4e9b\u75c5\u75db\u8207\u91cd\u5927\u6025\u96e3\u4e2d\u7684\u80a2\u9ad4\uff0c\u4eca\u5929\u9084\u8981\u63a2\u8a2a\uff0c\u6c42\u4e3b\u5805\u56fa\u9019\u4e9b\u5f1f\u5144\u59ca\u59b9\u7684\u4fe1\u5fc3\u4e0d\u81f4\u8edf\u5f31\uff0c\u53cd\u800c\u9760\u4e3b\u559c\u6a02\u525b\u5f37\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 44\uff1a9~26 44\uff1a9\u4f46\u5982\u4eca\u4f60\u4e1f\u68c4\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u53d7\u8fb1\uff0c\u4e0d\u548c\u6211\u5011\u7684\u8ecd\u5175\u540c\u53bb\u3002 44\uff1a10\u4f60\u4f7f\u6211\u5011\u5411\u6575\u4eba\u8f49 &#8230; <a title=\"2017 &#8211; 08 &#8211; 04 QT \u8a69\u7bc7 44\uff1a9~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-04-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a926\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 04 QT \u8a69\u7bc7 44\uff1a9~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3714","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3714","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3714"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3714\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3768"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}