{"id":4834,"date":"2018-05-30T12:55:45","date_gmt":"2018-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4834"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-30-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a1937","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-30-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a1937\/","title":{"rendered":"2018 &#8211; 05 &#8211; 30 QT \u8a69\u7bc7 89\uff1a19~37"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 89\uff1a19~37<br \/>\n89\uff1a19 \u7576\u6642\uff0c\u4f60\u5728\u7570\u8c61\u4e2d\u66c9\u8aed\u4f60\u7684\u8056\u6c11\uff0c\u8aaa\uff1a\u6211\u5df2\u628a\u6551\u52a9\u4e4b\u529b\u52a0\u5728\u90a3\u6709\u80fd\u8005\u7684\u8eab\u4e0a\uff1b\u6211\u9ad8\u8209\u90a3\u5f9e\u6c11\u4e2d\u6240\u63c0\u9078\u7684\u3002<br \/>\n89\uff1a20 \u6211\u5c0b\u5f97\u6211\u7684\u50d5\u4eba\u5927\u885b\uff0c\u7528\u6211\u7684\u8056\u818f\u818f\u4ed6\u3002<br \/>\n89\uff1a21 \u6211\u7684\u624b\u5fc5\u4f7f\u4ed6\u5805\u7acb\uff1b\u6211\u7684\u8180\u81c2\u4e5f\u5fc5\u5805\u56fa\u4ed6\u3002<br \/>\n89\uff1a22 \u4ec7\u6575\u5fc5\u4e0d\u52d2\u7d22\u4ed6\uff1b\u51f6\u60e1\u4e4b\u5b50\u4e5f\u4e0d\u82e6\u5bb3\u4ed6\u3002<br \/>\n89\uff1a23 \u6211\u8981\u5728\u4ed6\u9762\u524d\u6253\u788e\u4ed6\u7684\u6575\u4eba\uff0c\u64ca\u6bba\u90a3\u6068\u4ed6\u7684\u4eba\u3002<br \/>\n89\uff1a24 \u53ea\u662f\u6211\u7684\u4fe1\u5be6\u548c\u6211\u7684\u6148\u611b\u8981\u8207\u4ed6\u540c\u5728\uff1b\u56e0\u6211\u7684\u540d\uff0c\u4ed6\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\u3002<br \/>\n89\uff1a25 \u6211\u8981\u4f7f\u4ed6\u7684\u5de6\u624b\u4f38\u5230\u6d77\u4e0a\uff0c\u53f3\u624b\u4f38\u5230\u6cb3\u4e0a\u3002<br \/>\n89\uff1a26 \u4ed6\u8981\u7a31\u547c\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u7236\uff0c\u662f\u6211\u7684\u3000\u795e\uff0c\u662f\u62ef\u6551\u6211\u7684\u78d0\u77f3\u3002<br \/>\n89\uff1a27 \u6211\u4e5f\u8981\u7acb\u4ed6\u70ba\u9577\u5b50\uff0c\u70ba\u4e16\u4e0a\u6700\u9ad8\u7684\u541b\u738b\u3002<br \/>\n89\uff1a28 \u6211\u8981\u70ba\u4ed6\u5b58\u7559\u6211\u7684\u6148\u611b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u6211\u8207\u4ed6\u7acb\u7684\u7d04\u5fc5\u8981\u5805\u5b9a\u3002<br \/>\n89\uff1a29 \u6211\u4e5f\u8981\u4f7f\u4ed6\u7684\u5f8c\u88d4\u5b58\u5230\u6c38\u9060\uff0c\u4f7f\u4ed6\u7684\u5bf6\u5ea7\u5982\u5929\u4e4b\u4e45\u3002<br \/>\n89\uff1a30 \u5018\u82e5\u4ed6\u7684\u5b50\u5b6b\u96e2\u68c4\u6211\u7684\u5f8b\u6cd5\uff0c\u4e0d\u7167\u6211\u7684\u5178\u7ae0\u884c\uff0c<br \/>\n89\uff1a31 \u80cc\u68c4\u6211\u7684\u5f8b\u4f8b\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u8aa1\u547d\uff0c<br \/>\n89\uff1a32 \u6211\u5c31\u8981\u7528\u6756\u8cac\u7f70\u4ed6\u5011\u7684\u904e\u72af\uff0c\u7528\u97ad\u8cac\u7f70\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<br \/>\n89\uff1a33 \u53ea\u662f\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u6148\u611b\u5168\u7136\u6536\u56de\uff0c\u4e5f\u5fc5\u4e0d\u53eb\u6211\u7684\u4fe1\u5be6\u5ee2\u68c4\u3002<br \/>\n89\uff1a34 \u6211\u5fc5\u4e0d\u80cc\u68c4\u6211\u7684\u7d04\uff0c\u4e5f\u4e0d\u6539\u8b8a\u6211\u53e3\u4e2d\u6240\u51fa\u7684\u3002<br \/>\n89\uff1a35 \u6211\u4e00\u6b21\u6307\u8457\u81ea\u5df1\u7684\u8056\u6f54\u8d77\u8a93\uff1a\u6211\u6c7a\u4e0d\u5411\u5927\u885b\u8aaa\u8b0a\uff01<br \/>\n89\uff1a36 \u4ed6\u7684\u5f8c\u88d4\u8981\u5b58\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u5bf6\u5ea7\u5728\u6211\u9762\u524d\u5982\u65e5\u4e4b\u6046\u4e00\u822c\uff0c<br \/>\n89\uff1a37 \u53c8\u5982\u6708\u4eae\u6c38\u9060\u5805\u7acb\uff0c\u5982\u5929\u4e0a\u78ba\u5be6\u7684\u898b\u8b49\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 89\uff1a24 \u53ea\u662f\u6211\u7684\u4fe1\u5be6\u548c\u6211\u7684\u6148\u611b\u8981\u8207\u4ed6\u540c\u5728\uff1b\u56e0\u6211\u7684\u540d\uff0c\u4ed6\u7684\u89d2\u5fc5\u88ab\u9ad8\u8209\u3002<br \/>\n89\uff1a26 \u4ed6\u8981\u7a31\u547c\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u7236\uff0c\u662f\u6211\u7684\u3000\u795e\uff0c\u662f\u62ef\u6551\u6211\u7684\u78d0\u77f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19~29 \u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u6b77\u53f2\uff0c\u5927\u885b\u611b\u795e\u3001\u71b1\u5207\u8ffd\u6c42\u795e\uff0c\u662f\u4e00\u4f4d\u5e38\u52dd\u5c07\u8ecd\uff0c\u66f4\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u6700\u5049\u5927\u7684\u541b\u738b\u3002\u4f46\u662f\u5982\u679c\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e0d\u662f\u5927\u885b\u627e\u5230\u795e\uff0c\u800c\u662f\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u5148\u627e\u5230\u5927\u885b\uff0c\u8cdc\u7d66\u4ed6\u4e00\u5207\u7684\u80fd\u529b\uff0c\u4f7f\u4ed6\u80fd\u6253\u6557\u4ec7\u6575\uff0c\u80fd\u5920\u627f\u64d4\u541b\u738b\u7684\u4f7f\u547d\uff1a\u300c\u6211\u5c0b\u5f97\u6211\u7684\u50d5\u4eba\u5927\u885b\uff0c\u7528\u6211\u7684\u8056\u818f\u818f\u4ed6\u3002\u6211\u7684\u624b\u5fc5\u4f7f\u4ed6\u5805\u7acb\uff1b\u6211\u7684\u8180\u81c2\u4e5f\u5fc5\u5805\u56fa\u4ed6\u3002\u300d\uff08v20~21\uff09\u751a\u81f3\u4e0a\u5e1d\u5728\u5927\u885b\u72af\u7f6a\u7684\u6642\u5019\uff0c\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4fee\u526a\u4ed6\u7684\u751f\u547d\uff0c\u4e5f\u5728\u5927\u885b\u771f\u5fc3\u6094\u6539\u7684\u6642\u5019\uff0c\u6551\u4ed6\u5728\u8a31\u591a\u8a66\u7149\u4e2d\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u7684\u624b\uff0c\u6700\u5f8c\u9676\u5851\u5927\u885b\u7684\u751f\u547d\u6210\u70ba\u4e00\u4f4d\u6210\u719f\u3001\u8001\u7df4\uff0c\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u541b\u738b\u3002\u795e\u53ef\u4ee5\u4f7f\u4eba\u9ad8\u8209\uff0c\u4e5f\u53ef\u4ee5\u4f7f\u4eba\u964d\u5351\uff1b\u795e\u61c9\u8a31\u5805\u7acb\u5927\u885b\u7684\u5b50\u5b6b\u5f8c\u88d4\u771f\u5230\u6c38\u9060\uff0c\u6c38\u9060\u5750\u5728\u5bf6\u5ea7\u4e4b\u4e0a\uff08v29\uff09\uff0c\u4f46\u9019\u4e00\u5207\u61c9\u8a31\u7684\u5be6\u73fe\uff0c\u4e26\u4e0d\u662f\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u6210\u5c31\u5728\u8036\u7a4c\uff08\u4e5f\u662f\u5927\u885b\u4e4b\u5b6b\uff09\u7684\u8eab\u4e0a\u3002\u6211\u5011\u8b80\u8a69\u7bc7\uff0c\u8b80\u8056\u7d93\uff0c\u8981\u4e86\u89e3\u795e\u6709\u8a31\u591a\u7684\u61c9\u8a31\u3001\u65e8\u610f\uff0c\u795d\u798f\u60f3\u8981\u8cdc\u7d66\u4e16\u4eba\uff0c\u4f46\u662f\u56e0\u70ba\u4eba\u7684\u6096\u9006\u7f6a\u60e1\uff0c\u53cd\u5012\u81ea\u53d6\u6ec5\u4ea1\u3002\u5230\u6700\u5f8c\u795e\u4e00\u5207\u61c9\u8a31\u795d\u798f\u7684\u6210\u5c31\uff0c\u8981\u5be6\u73fe\u5728\u4e00\u4f4d\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u8eab\u4e0a\u3002\u540c\u6642\u51e1\u9858\u610f\u4fe1\u9760\u8036\u7a4c\u7684\u4eba\uff0c\u4e5f\u540c\u6a23\u5c07\u6703\u900f\u904e\u8036\u7a4c\u9818\u53d7\u4e0a\u5e1d\u4e00\u5207\u8c50\u76db\u7684\u61c9\u8a31\u8207\u8cdc\u798f\u3002<\/p>\n<p>\uff082\uff09v30~37\u53cd\u5012\u662f\u4e00\u5207\u6096\u9006\u8207\u4e0d\u9806\u670d\u7684\u4eba\uff1a\u300c\u5018\u82e5\u4ed6\u7684\u5b50\u5b6b\u96e2\u68c4\u6211\u7684\u5f8b\u6cd5\uff0c\u4e0d\u7167\u6211\u7684\u5178\u7ae0\u884c\uff0c\u80cc\u68c4\u6211\u7684\u5f8b\u4f8b\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u8aa1\u547d\u300d\uff08v30~31\uff09\uff0c\u6050\u6015\u5c07\u6703\u9762\u81e8\u4e0a\u5e1d\u7684\u6756\u8cac\u3001\u97ad\u8cac\uff1a\u300c\u6211\u5c31\u8981\u7528\u6756\u8cac\u7f70\u4ed6\u5011\u7684\u904e\u72af\uff0c\u7528\u97ad\u8cac\u7f70\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002\u300d\uff08v32\uff09\u3002\u7279\u5225\u5728\u7bb4\u8a00\u66f8\u4e2d\u8a31\u591a\u9019\u6a23\u7684\u6559\u5c0e\uff1a\u300c\u7528\u97ad\u5b50\u6253\u99ac\uff0c\u7528\u56bc\u74b0\u52d2\u4f4f\u9a62\u53e3\uff0c\u5c0d\u611a\u6627\u4eba\u4e5f\u5f97\u52d5\u7528\u68cd\u5b50\u3002\u300d\uff08\u7bb426\uff1a3\uff09\u3001\u300c\u97ad\u6253\u7ba1\u6559\u53ef\u589e\u667a\u6167\uff1b\u653e\u7e31\u7684\u5b69\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u615a\u3002\u300d\uff08\u7bb429\uff1a15\uff09\u3001\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\uff08\u7bb413\uff1a24\uff09\u3001\u300c\u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002\u300d\uff08\u7bb423\uff1a14\uff09\u4e0a\u5e1d\u65e2\u628a\u6211\u5011\u7576\u4f5c\u81ea\u5df1\u7684\u5152\u5973\uff0c\u5c31\u514d\u4e0d\u4e86\u8981\u7528\u6756\u7ba1\u6559\u3001\u8cac\u5099\u3001\u52f8\u9192\u90a3\u4e9b\u6096\u9006\u4e0d\u9806\u670d\u7684\u5b50\u6c11\uff0c\u8d81\u65e9\u9192\u609f\u6094\u6539\uff0c\u800c\u4e0d\u662f\u4efb\u6191\u4ed6\u5011\u5728\u653e\u7e31\u7684\u7f6a\u4e2d\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u4e00\u76f4\u5728\u5927\u4e8b\u5c0f\u4e8b\u4e0a\uff0c\u5b8c\u5168\u638c\u6b0a\uff0c\u4e5f\u4e00\u76f4\u5728\u5c0b\u627e\uff0c\u5728\u9451\u5bdf\uff0c\u5728\u4fee\u526a\u7942\u7684\u5152\u5973\u6210\u70ba\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u9810\u5099\u627f\u63a5\u795e\u8c50\u76db\u7684\u8cdc\u798f\u8207\u69ae\u8000\u3002\u8d8a\u65e9\u8d8a\u5feb\u9806\u670d\u7684\u4eba\u7e3d\u662f\u6709\u798f\u7684\uff0c\u5176\u6b21\u662f\u5728\u7ba1\u6559\u4fee\u526a\u4e2d\u5b78\u5230\u6559\u8a13\u9858\u610f\u6094\u6539\u7684\u4eba\u4e5f\u662f\u6709\u798f\u7684\u3002\u6700\u6015\u7684\u5c31\u662f\u8ff7\u7cca\u4e0d\u4fe1\u7684\u767e\u59d3\uff0c\u60a3\u4e86\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u6d3b\u5728\u6557\u58de\u7684\u81ea\u6211\u4e4b\u4e2d\u59cb\u7d42\u4e0d\u80af\u56de\u61c9\u795e\u7684\u547c\u559a\u3002\u6bcf\u5929QT\u8056\u7d93\uff0c\u5c31\u7b49\u65bc\u6bcf\u5929\u5e6b\u52a9\u6211\u5011\u4e0d\u65b7\u300c\u91cd\u65b0\u5c0d\u7126\u300d\uff0c\u300c\u4e0d\u65b7\u5fae\u8abf\u300d\uff0c\u8b93\u6211\u5011\u4e0d\u8981\u96e2\u795e\u8d8a\u9060\uff0c\u53cd\u800c\u662f\u300c\u7dca\u7dca\u8ddf\u96a8\u300d\uff0c\u6c42\u4e3b\u795d\u798f\u4e00\u8d77\u540c\u5954\u5929\u8def\u7684\u5c6c\u9748\u5bb6\u4eba\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 89\uff1a19~37 89\uff1a19 \u7576\u6642\uff0c\u4f60\u5728\u7570\u8c61\u4e2d\u66c9\u8aed\u4f60\u7684\u8056\u6c11\uff0c\u8aaa\uff1a\u6211\u5df2\u628a\u6551\u52a9\u4e4b\u529b\u52a0\u5728\u90a3\u6709\u80fd\u8005\u7684\u8eab\u4e0a\uff1b\u6211\u9ad8\u8209 &#8230; <a title=\"2018 &#8211; 05 &#8211; 30 QT \u8a69\u7bc7 89\uff1a19~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-30-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a1937\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 30 QT \u8a69\u7bc7 89\uff1a19~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4834","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4834","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4834"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4834\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4958"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4834"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4834"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4834"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}