{"id":10095,"date":"2021-09-04T12:55:45","date_gmt":"2021-09-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10095"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 09 &#8211; 04 QT \u58eb\u5e2b\u8a18 14\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 14\uff1a1~9<br \/>\n14\uff1a1 \u53c3\u5b6b\u4e0b\u5230\u4ead\u62ff\uff0c\u5728\u90a3\u88cf\u770b\u898b\u4e00\u500b\u5973\u5b50\uff0c\u662f\u975e\u5229\u58eb\u4eba\u7684\u5973\u5152\u3002<br \/>\n14\uff1a2 \u53c3\u5b6b\u4e0a\u4f86\u7a1f\u544a\u4ed6\u7236\u6bcd\u8aaa\uff1a\u300c\u6211\u5728\u4ead\u62ff\u770b\u898b\u4e00\u500b\u5973\u5b50\uff0c\u662f\u975e\u5229\u58eb\u4eba\u7684\u5973\u5152\uff0c\u9858\u4f60\u5011\u7d66\u6211\u5a36\u4f86\u70ba\u59bb\u3002\u300d<br \/>\n14\uff1a3 \u4ed6\u7236\u6bcd\u8aaa\uff1a\u300c\u5728\u4f60\u5f1f\u5144\u7684\u5973\u5152\u4e2d\uff0c\u6216\u5728\u672c\u570b\u7684\u6c11\u4e2d\uff0c\u8c48\u6c92\u6709\u4e00\u500b\u5973\u5b50\uff0c\u4f55\u81f4\u4f60\u53bb\u5728\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u4e2d\u5a36\u59bb\u5462\uff1f\u300d\u53c3\u5b6b\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u9858\u4f60\u7d66\u6211\u5a36\u90a3\u5973\u5b50\uff0c\u56e0\u6211\u559c\u6085\u5979\u3002\u300d<br \/>\n14\uff1a4 \u4ed6\u7684\u7236\u6bcd\u537b\u4e0d\u77e5\u9053\u9019\u4e8b\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u627e\u6a5f\u6703\u653b\u64ca\u975e\u5229\u58eb\u4eba\u3002\u90a3\u6642\uff0c\u975e\u5229\u58eb\u4eba\u8f44\u5236\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n14\uff1a5 \u53c3\u5b6b\u8ddf\u4ed6\u7236\u6bcd\u4e0b\u4ead\u62ff\u53bb\uff0c\u5230\u4e86\u4ead\u62ff\u7684\u8461\u8404\u5712\uff0c\u898b\u6709\u4e00\u96bb\u5c11\u58ef\u7345\u5b50\u5411\u4ed6\u543c\u53eb\u3002<br \/>\n14\uff1a6 \u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u96d6\u7136\u624b\u7121\u5668\u68b0\uff0c\u537b\u5c07\u7345\u5b50\u6495\u88c2\uff0c\u5982\u540c\u6495\u88c2\u5c71\u7f8a\u7f94\u4e00\u6a23\u3002\u4ed6\u884c\u9019\u4e8b\u4e26\u6c92\u6709\u544a\u8a34\u7236\u6bcd\u3002<br \/>\n14\uff1a7 \u53c3\u5b6b\u4e0b\u53bb\u8207\u5973\u5b50\u8aaa\u8a71\uff0c\u5c31\u559c\u6085\u5979\uff1b<br \/>\n14\uff1a8 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u518d\u4e0b\u53bb\u8981\u5a36\u90a3\u5973\u5b50\uff0c\u8f49\u5411\u9053\u65c1\u8981\u770b\u6b7b\u7345\uff0c\u898b\u6709\u4e00\u7fa4\u8702\u5b50\u548c\u871c\u5728\u6b7b\u7345\u4e4b\u5167\uff0c<br \/>\n14\uff1a9 \u5c31\u7528\u624b\u53d6\u871c\uff0c\u4e14\u5403\u4e14\u8d70\uff1b\u5230\u4e86\u7236\u6bcd\u90a3\u88cf\uff0c\u7d66\u4ed6\u7236\u6bcd\uff0c\u4ed6\u5011\u4e5f\u5403\u4e86\uff1b\u53ea\u662f\u6c92\u6709\u544a\u8a34\u9019\u871c\u662f\u5f9e\u6b7b\u7345\u4e4b\u5167\u53d6\u4f86\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 14\uff1a6 \u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u96d6\u7136\u624b\u7121\u5668\u68b0\uff0c\u537b\u5c07\u7345\u5b50\u6495\u88c2\uff0c\u5982\u540c\u6495\u88c2\u5c71\u7f8a\u7f94\u4e00\u6a23\u3002\u4ed6\u884c\u9019\u4e8b\u4e26\u6c92\u6709\u544a\u8a34\u7236\u6bcd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u4e0a\u5e1d\u5728\u53c3\u5b6b\u5c1a\u672a\u51fa\u751f\u5c31\u63c0\u9078\u4e86\u4ed6\uff0c\u8981\u4ed6\u4f5c\u5206\u5225\u70ba\u8056\u7684\u300c\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u4f7f\u7528\u4ed6\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u4f46\u662f\u6211\u5011\u5f9e\u8056\u7d93\u4e0a\u4f86\u770b\uff0c\u53c3\u5b6b\u4e26\u4e0d\u50cf\u65bd\u6d17\u7d04\u7ff0\uff0c\u4e00\u751f\u6d3b\u8457\u90fd\u5728\u5106\u9192\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u53cd\u800c\u662f\u4e0d\u65b7\u7684\u653e\u7e31\u60c5\u617e\uff0c\u96a8\u8457\u672c\u6027\u559c\u597d\u7684\u53bb\u884c\uff0c\u6b63\u5982\u58eb\u5e2b\u8a18\u6700\u5f8c\u7684\u8a55\u8a9e\uff1a\u300c\u5404\u4eba\u4efb\u610f\u800c\u884c\u300d\u3002\u53c3\u5b6b\u5728\u4ead\u62ff\u898b\u4e86\u975e\u5229\u58eb\u4eba\u7684\u5973\u5b50\uff0c\u4e5f\u662f\u5916\u90a6\u4eba\u7684\u5973\u5b50\uff0c\u57f7\u610f\u8981\u5a36\u4f86\u70ba\u59bb\uff0c\u7236\u6bcd\u96d6\u7136\u53cd\u5c0d\uff0c\u56e0\u70ba\u9019\u5df2\u7d93\u9055\u53cd\u4e86\u795e\u6240\u8a02\u4e0b\u7684\u5f8b\u6cd5\uff0c\u4f46\u537b\u62ff\u4ed6\u6c92\u6709\u8fa6\u6cd5\u3002<\/p>\n<p>v4\u300c\u4ed6\u7684\u7236\u6bcd\u537b\u4e0d\u77e5\u9053\u9019\u4e8b\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u627e\u6a5f\u6703\u653b\u64ca\u975e\u5229\u58eb\u4eba\u3002\u300d\u9019\u53e5\u8a71\u4e4d\u770b\u975e\u5e38\u5947\u602a\uff0c\u660e\u660e\u53c3\u5b6b\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u662f\u9055\u80cc\u4e86\u795e\u7684\u5429\u5490\uff0c\u70ba\u4ec0\u9ebc\u53c8\u662f\u300c\u51fa\u65bc\u8036\u548c\u83ef\u300d\uff1f\u5176\u5be6\u8056\u7d93\u4e2d\u9019\u6a23\u7684\u4f8b\u5b50\u4e0d\u52dd\u679a\u8209\uff0c\u7d55\u4e0d\u662f\u8aaa\u795e\u8981\u6545\u610f\u4f7f\u4eba\u72af\u7f6a\uff0c\u800c\u662f\u6307\u795e\u53ef\u4ee5\u900f\u904e\u4eba\u4e00\u5207\u7684\u884c\u70ba\u8207\u6c7a\u5b9a\uff0c\u4e0d\u7ba1\u6216\u5584\u6216\u60e1\uff0c\u4f86\u5b8c\u6210\u7942\u6700\u7d42\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5c31\u6b63\u5982\u7d04\u745f\u7684\u5144\u5f1f\u96d6\u7136\u51fa\u8ce3\u7d04\u745f\uff0c\u628a\u4ed6\u8ce3\u7d66\u5546\u4eba\u81f3\u57c3\u53ca\u4f5c\u5974\u96b8\uff0c\u8036\u548c\u83ef\u537b\u7528\u9019\u6a5f\u6703\u5e36\u9818\u96c5\u5404\u4e00\u5bb6\u4f86\u5230\u57c3\u53ca\u9003\u907f\u9951\u8352\uff0c\u5bc4\u5c45\u9054400\u5e74\u4e4b\u4e45\u3002\u795e\u4e26\u6c92\u6709\u51fa\u8ce3\u7d04\u745f\uff0c\u800c\u662f\u7d04\u745f\u5f1f\u5144\u5e79\u7684\u597d\u4e8b\uff0c\u4f46\u662f\u795e\u53ef\u4ee5\u300c\u5316\u5492\u8a5b\u70ba\u795d\u798f\u300d\uff0c\u6210\u5c31\u795e\u7684\u7f8e\u610f\u3002\u53ea\u662f\u5230\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6bcf\u4e00\u500b\u4eba\u4ecd\u7136\u70ba\u8457\u81ea\u5df1\u7684\u6c7a\u5b9a\uff0c\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6240\u4ee5\u5728\u9019\u88cf\u53c3\u5b6b\u96d6\u7136\u5805\u6301\u5a36\u4e86\u975e\u5229\u58eb\u4eba\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u795e\u4e5f\u53ef\u4ee5\u5229\u7528\u9019\u500b\u6a5f\u6703\u4f86\u8b93\u4ed6\u4f86\u62ef\u6551\u540c\u80de\uff0c\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002<\/p>\n<p>\uff082\uff09v6 \u300c\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u96d6\u7136\u624b\u7121\u5668\u68b0\uff0c\u537b\u5c07\u7345\u5b50\u6495\u88c2\uff0c\u5982\u540c\u6495\u88c2\u5c71\u7f8a\u7f94\u4e00\u6a23\u3002\u300d\u9019\u88cf\u770b\u898b\u795e\u8cdc\u7d66\u53c3\u5b6b\u7684\u80fd\u529b\uff0c\u662f\u5728\u4ed6\u5de8\u5927\u7684\u529b\u91cf\u4e0a\uff0c\u751a\u81f3\u53ef\u4ee5\u5f92\u624b\u6495\u88c2\u7345\u5b50\u8207\u5c71\u7f8a\u7f94\u3002\u4e0d\u904e\u5c31\u4eba\u7684\u773c\u5149\u770b\u4f86\u662f\u53c3\u5b6b\u5929\u751f\u7684\u529b\u91cf\uff1b\u4f46\u4ee5\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u53c3\u5b6b\u7684\u80fd\u529b\u4f86\u81ea\u65bc\u300c\u8056\u9748\u5927\u5927\u611f\u52d5\u3001\u5145\u6eff\u4ed6\u300d\uff0c\u8cdc\u7d66\u4ed6\u529b\u91cf\u3002\u6211\u5011\u5982\u679c\u5230\u5f8c\u4f86\uff0c\u5c31\u6703\u767c\u73fe\u8056\u9748\u7684\u80fd\u529b\u8207\u4ed6\u7684\u982d\u9aee\u6709\u76f4\u63a5\u7684\u9023\u7e6b\uff0c\u9019\u4e5f\u662f\u795e\u70ba\u4ec0\u9ebc\u5429\u5490\u4ed6\u8981\u50cf\u62ff\u7d30\u8033\u4eba\u4e00\u6a23\uff0c\u4e0d\u53ef\u5243\u982d\u9aee\u4e86\u3002<\/p>\n<p>V8~9\u53c3\u5b6b\u96d6\u7136\u88ab\u795e\u63c0\u9078\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u8207\u795e\u7acb\u7d04\u6210\u70ba\u62ff\u7d30\u8033\u4eba\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u58eb\u5e2b\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u4ed6\u8655\u8655\u504f\u884c\u5df1\u8def\u3001\u4efb\u610f\u5984\u70ba\uff0c\u5728\u9019\u6bb5\u7d93\u6587\u88cf\uff0c\u4ed6\u5c31\u4e00\u518d\u9055\u80cc\u795e\u7684\u5429\u5490\uff1a<br \/>\n\u4e00\u3001\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb<br \/>\n\u4e8c\u3001\u63a5\u89f8\u7345\u5b50\u7684\u6b7b\u5c4d<br \/>\n\u4e09\u3001\u5728\u660e\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u5728\u5a36\u89aa\u7684\u7b75\u5e2d\u4e2d\uff0c\u53c3\u5b6b\u61c9\u8a72\u4e5f\u6709\u96a8\u773e\u559d\u9152<\/p>\n<p>\u9019\u90fd\u9055\u80cc\u4e86\u62ff\u7d30\u8033\u4eba\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u898f\u5b9a\uff0c\u4e5f\u8a3b\u5b9a\u53c3\u5b6b\u65e5\u5f8c\u6210\u70ba\u4e00\u500b\u300c\u60b2\u5287\u82f1\u96c4\u300d\u7684\u547d\u904b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u820a\u7d04\u4e2d\uff0c\u8056\u9748\u5145\u6eff\u4eba\uff0c\u56fa\u7136\u53ef\u4ee5\u5e36\u4e0b\u8056\u9748\u5404\u6a23\u7684\u80fd\u529b\uff0c\u53ef\u4ee5\u88fd\u4f5c\u6703\u5e55\u7684\u5668\u5177\u3001\u53ef\u4ee5\u6230\u52dd\u4ec7\u6575\u3001\u53ef\u4ee5\u89e3\u5922\u3001\u53ef\u4ee5\u7d71\u6cbb\u7ba1\u7406\u2026\uff0c\u4f46\u662f\u9019\u90fd\u4e0d\u662f\u8056\u9748\u6700\u7d42\u7684\u65e8\u610f\u3002\u795e\u8cdc\u4e0b\u8056\u9748\u7684\u6069\u8cdc\u3001\u80fd\u529b\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u5efa\u9020\u4eba\u7684\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u628a\u4eba\u7576\u4f5c\u89e3\u6c7a\u554f\u984c\u7684\u300c\u5de5\u5177\u4eba\u300d\u3002\u6797\u524d13\u7ae0\u5f37\u8abf\u4e00\u5207\u7684\u6069\u8cdc\uff0c\u90fd\u5fc5\u9808\u5728\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u7684\u751f\u547d\u6839\u57fa\u4e0a\u767c\u5c55\uff0c\u5426\u5247\u90fd\u662f\u300c\u6789\u7136\u300d\u3002\u53c3\u5b6b\u7684\u6545\u4e8b\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u8b66\u6212\uff0c\u5c31\u662f\u795e\u8cdc\u4e0b\u80fd\u529b\uff0c\u70ba\u7684\u662f\u5efa\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4e00\u518d\u7684\u89e3\u6c7a\u554f\u984c\uff0c\u53c8\u4e00\u518d\u7684\u7e7c\u7e8c\u9677\u5165\u7f6a\u4e2d\uff0c\u6210\u70ba\u60e1\u6027\u5faa\u74b0\u3002\u6069\u8cdc\u662f\u70ba\u4e86\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u8981\u5b78\u6703\u529f\u8ab2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 14\uff1a1~9 14\uff1a1 \u53c3\u5b6b\u4e0b\u5230\u4ead\u62ff\uff0c\u5728\u90a3\u88cf\u770b\u898b\u4e00\u500b\u5973\u5b50\uff0c\u662f\u975e\u5229\u58eb\u4eba\u7684\u5973\u5152\u3002 14\uff1a2 \u53c3\u5b6b\u4e0a\u4f86\u7a1f\u544a\u4ed6 &#8230; <a title=\"2021 &#8211; 09 &#8211; 04 QT \u58eb\u5e2b\u8a18 14\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 04 QT \u58eb\u5e2b\u8a18 14\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10137,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10095","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10095","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10095"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10095\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10137"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10095"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10095"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10095"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}