{"id":6345,"date":"2019-04-07T12:55:45","date_gmt":"2019-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6345"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-07-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-07-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1929\/","title":{"rendered":"2019 &#8211; 04 &#8211; 07 QT \u52a0\u62c9\u592a\u66f8 3\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 3\uff1a19~29<br \/>\n3\uff1a19 \u9019\u6a23\u8aaa\u4f86\uff0c\u5f8b\u6cd5\u662f\u70ba\u751a\u9ebc\u6709\u7684\u5462\uff1f\u539f\u662f\u70ba\u904e\u72af\u6dfb\u4e0a\u7684\uff0c\u7b49\u5019\u90a3\u8499\u61c9\u8a31\u7684\u5b50\u5b6b\u4f86\u5230\uff0c\u4e26\u4e14\u662f\u85c9\u5929\u4f7f\u7d93\u4e2d\u4fdd\u4e4b\u624b\u8a2d\u7acb\u7684\u3002<br \/>\n3\uff1a20 \u4f46\u4e2d\u4fdd\u672c\u4e0d\u662f\u70ba\u4e00\u9762\u4f5c\u7684\uff1b\u3000\u795e\u537b\u662f\u4e00\u4f4d\u3002<br \/>\n3\uff1a21 \u9019\u6a23\uff0c\u5f8b\u6cd5\u662f\u8207\u3000\u795e\u7684\u61c9\u8a31\u53cd\u5c0d\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u82e5\u66fe\u50b3\u4e00\u500b\u80fd\u53eb\u4eba\u5f97\u751f\u7684\u5f8b\u6cd5\uff0c\u7fa9\u5c31\u8aa0\u7136\u672c\u4e4e\u5f8b\u6cd5\u4e86\u3002<br \/>\n3\uff1a22 \u4f46\u8056\u7d93\u628a\u773e\u4eba\u90fd\u5708\u5728\u7f6a\u88cf\uff0c\u4f7f\u6240\u61c9\u8a31\u7684\u798f\u56e0\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u6b78\u7d66\u90a3\u4fe1\u7684\u4eba\u3002<br \/>\n3\uff1a23 \u4f46\u9019\u56e0\u4fe1\u5f97\u6551\u7684\u7406\u9084\u672a\u4f86\u4ee5\u5148\uff0c\u6211\u5011\u88ab\u770b\u5b88\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u76f4\u5708\u5230\u90a3\u5c07\u4f86\u7684\u771f\u9053\u986f\u660e\u51fa\u4f86\u3002<br \/>\n3\uff1a24 \u9019\u6a23\uff0c\u5f8b\u6cd5\u662f\u6211\u5011\u8a13\u8499\u7684\u5e2b\u5085\uff0c\u5f15\u6211\u5011\u5230\u57fa\u7763\u90a3\u88cf\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u3002<br \/>\n3\uff1a25 \u4f46\u9019\u56e0\u4fe1\u5f97\u6551\u7684\u7406\u65e2\u7136\u4f86\u5230\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u4e0d\u5728\u5e2b\u5085\u7684\u624b\u4e0b\u4e86\u3002<br \/>\n3\uff1a26 \u6240\u4ee5\uff0c\u4f60\u5011\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\u90fd\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a27 \u4f60\u5011\u53d7\u6d17\u6b78\u5165\u57fa\u7763\u7684\u90fd\u662f\u62ab\u6234\u57fa\u7763\u4e86\u3002<br \/>\n3\uff1a28 \u4e26\u4e0d\u5206\u7336\u592a\u4eba\u3001\u5e0c\u81d8\u4eba\uff0c\u81ea\u4e3b\u7684\u3001\u70ba\u5974\u7684\uff0c\u6216\u7537\u6216\u5973\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u90fd\u6210\u70ba\u4e00\u4e86\u3002<br \/>\n3\uff1a29 \u4f60\u5011\u65e2\u5c6c\u4e4e\u57fa\u7763\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u662f\u7167\u8457\u61c9\u8a31\u627f\u53d7\u7522\u696d\u7684\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 3\uff1a23 \u4f46\u9019\u56e0\u4fe1\u5f97\u6551\u7684\u7406\u9084\u672a\u4f86\u4ee5\u5148\uff0c\u6211\u5011\u88ab\u770b\u5b88\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u76f4\u5708\u5230\u90a3\u5c07\u4f86\u7684\u771f\u9053\u986f\u660e\u51fa\u4f86\u3002<br \/>\n3\uff1a24 \u9019\u6a23\uff0c\u5f8b\u6cd5\u662f\u6211\u5011\u8a13\u8499\u7684\u5e2b\u5085\uff0c\u5f15\u6211\u5011\u5230\u57fa\u7763\u90a3\u88cf\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u3002<br \/>\n3\uff1a26 \u6240\u4ee5\uff0c\u4f60\u5011\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\u90fd\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a27 \u4f60\u5011\u53d7\u6d17\u6b78\u5165\u57fa\u7763\u7684\u90fd\u662f\u62ab\u6234\u57fa\u7763\u4e86\u3002<br \/>\n3\uff1a28 \u4e26\u4e0d\u5206\u7336\u592a\u4eba\u3001\u5e0c\u81d8\u4eba\uff0c\u81ea\u4e3b\u7684\u3001\u70ba\u5974\u7684\uff0c\u6216\u7537\u6216\u5973\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u90fd\u6210\u70ba\u4e00\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8056\u7d93\u7684\u5f8b\u6cd5\u6709\u8a31\u591a\u4e0d\u540c\u65b9\u9762\u7684\u529f\u7528\uff1a<br \/>\n\u4e00\u3001\u8a2d\u7acb\u5f8b\u6cd5\u7684\u76ee\u7684\u539f\u662f\u70ba\u4e86\u8981\u4fdd\u8b77\u773e\u4eba\u7684\u751f\u547d\u8207\u5b89\u5168\u3002\u5c31\u5982\u4ea4\u901a\u898f\u5247\uff0c\u6216\u662f\u5211\u6cd5\u6c11\u6cd5\u7b49\u4e00\u6a23\uff0c\u9019\u4e9b\u9650\u5236\u8207\u898f\u5247\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u5bb3\u4eba\uff0c\u53cd\u800c\u662f\u8981\u5e6b\u52a9\u4eba\u3002<\/p>\n<p>\u4e8c\u3001\u5f8b\u6cd5\u5c0d\u9858\u610f\u5b88\u6cd5\u7684\u4eba\u800c\u8a00\uff0c\u4e0d\u4f46\u4e0d\u53d7\u5176\u64fe\uff0c\u53cd\u7372\u5176\u76ca\u3002\u4f46\u5c0d\u65bc\u4e00\u5207\u9055\u6cd5\u72af\u7d00\u4e4b\u4eba\uff0c\u5f8b\u6cd5\u5c31\u6210\u4e86\u5b9a\u4eba\u6709\u7f6a\u7684\u5de5\u5177\u3002\u5f8b\u6cd5\u4e26\u4e0d\u662f\u5bb3\u4eba\u72af\u7f6a\uff0c\u56e0\u70ba\u7f6a\u662f\u4eba\u81ea\u5df1\u6545\u610f\u72af\u7684\uff0c\u4f46\u5f8b\u6cd5\u78ba\u80fd\u986f\u660e\u4eba\u7684\u7f6a\uff0c\u800c\u5b9a\u4eba\u6709\u7f6a\u3002<\/p>\n<p>\u4e09\u3001\u795e\u7684\u5f8b\u6cd5\u9019\u4e16\u4e0a\u7684\u4eba\u6c92\u6709\u4e00\u500b\u9760\u81ea\u5df1\u80fd\u5920\u9075\u5b88\u7684\uff0c\u56e0\u70ba\u795e\u7684\u5f8b\u6cd5\u4e0d\u4f46\u8981\u6c42\u884c\u70ba\uff0c\u66f4\u9084\u8981\u6c42\u4eba\u5fc3\u4e00\u5207\u7684\u52d5\u6a5f\u90fd\u8981\u8056\u6f54\uff0c\u751a\u81f3\u795e\u7684\u5f8b\u6cd5\u6700\u91cd\u8981\u7684\u662f\u9451\u5bdf\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u8a31\u591a\u4eba\u53ea\u8ffd\u6c42\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u537b\u96e2\u795e\u751a\u9060\uff0c\u6240\u884c\u7684\u4e00\u5207\u4e5f\u90fd\u662f\u6789\u7136\u3002\u5f8b\u6cd5\u5b9a\u4eba\u6709\u7f6a\uff0c\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\uff0c\u4e16\u4e0a\u7121\u4e00\u4eba\u80fd\u5920\u9003\u7f6a\u3002\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u5225\u7684\u65b9\u6cd5\uff0c\u552f\u6709\u5929\u7236\u6240\u5dee\u9063\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u624d\u80fd\u6210\u70ba\u4ee3\u7f6a\u7684\u7f94\u7f8a\uff0c\u6d17\u6de8\u4eba\u7684\u7f6a\uff0c\u4f7f\u51e1\u4fe1\u9760\u4eba\u56e0\u4fe1\u7a31\u7fa9\u3002<\/p>\n<p>\u56db\u3001\u6240\u4ee5\u5f8b\u6cd5\u7684\u91cd\u9ede\uff0c\u4eba\u65e2\u6c92\u6709\u80fd\u529b\u9760\u81ea\u5df1\u9075\u884c\uff0c\u5f8b\u6cd5\u5c31\u6307\u660e\u4e00\u689d\u51fa\u8def\uff0c\u5c31\u662f\u901a\u5f80\u8036\u7a4c\u7684\u6551\u8d16\u4e4b\u8def\u3002v24~25\u300c\u9019\u6a23\uff0c\u5f8b\u6cd5\u662f\u6211\u5011\u8a13\u8499\u7684\u5e2b\u5085\uff0c\u5f15\u6211\u5011\u5230\u57fa\u7763\u90a3\u88cf\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u3002\u4f46\u9019\u56e0\u4fe1\u5f97\u6551\u7684\u7406\u65e2\u7136\u4f86\u5230\uff0c\u6211\u5011\u5f9e\u6b64\u5c31\u4e0d\u5728\u5e2b\u5085\u7684\u624b\u4e0b\u4e86\u3002\u300d\u5982\u679c\u6211\u5011\u4e0d\u9858\u6b78\u5411\u8036\u7a4c\uff0c\u90a3\u9ebc\u5c31\u6703\u6b7b\u5728\u5f8b\u6cd5\u7684\u5492\u8a5b\u4e4b\u4e0b\uff0c\u800c\u4e14\u7121\u6cd5\u9760\u4efb\u4f55\u4eba\u70ba\u7684\u5b97\u6559\u529f\u5fb7\u8207\u5584\u884c\u7a31\u7fa9\u3002\u6211\u5011\u7121\u6cd5\u9003\u904e\u5f8b\u6cd5\u7684\u5be9\u5224\uff0c\u552f\u6709\u5954\u5411\u8036\u7a4c\u4e00\u9014\u3002<\/p>\n<p>\u4e94\u3001\u6211\u5011\u96d6\u9760\u8036\u7a4c\u5f97\u8499\u62ef\u6551\uff0c\u4f46\u5f8b\u6cd5\u4e26\u672a\u5ee2\u6389\uff0c\u4e0d\u4f46\u6c92\u6709\u5ee2\u6389\uff0c\u53cd\u800c\u66f4\u88ab\u6210\u5168\u3002\u6210\u5168\u4e4b\u6cd5\uff0c\u5c31\u662f\u6211\u5011\u904e\u53bb\u9760\u8001\u6211\u7684\u8089\u9ad4\u884c\u70ba\u7121\u6cd5\u5f9e\u5fc3\u88cf\u9075\u5b88\u5f8b\u6cd5\uff0c\u5982\u4eca\u8036\u7a4c\u5f9e\u7f6a\u60e1\u8207\u9b54\u9b3c\u7684\u6b0a\u52e2\u4e4b\u4e0b\u62ef\u6551\u4e86\u6211\u5011\uff0c\u6211\u5011\u4fbf\u80fd\u6c7a\u5b9a\u904e\u4e00\u500b\u300c\u8056\u9748\u5145\u6eff\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u6c7a\u5b9a\u4e00\u751f\u300c\u8b93\u8056\u9748\u8207\u771f\u7406\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u300d\u3002\u65e5\u65e5\u6642\u6642\u4e0d\u65b7\u8207\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\u9023\u7d50\uff0c\u6211\u5011\u624d\u80fd\u5f97\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u5f9e\u5fc3\u88cf\u958b\u59cb\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u9019\u662f\u552f\u4e00\u80fd\u5920\u6210\u5168\u5f8b\u6cd5\u7684\u95dc\u9375\u65b9\u6cd5\u3002\u9760\u8056\u9748\uff0c\u4e0d\u9760\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u4eba\u7236\u6bcd\u6216\u662f\u70ba\u4eba\u5152\u5973\u7684\uff0c\u90fd\u61c9\u8a72\u7d93\u6b77\u904e\u4e0d\u807d\u8a71\u800c\u8655\u7f70\u5c0f\u5b69\uff0c\u6216\u88ab\u7236\u6bcd\u8655\u7f70\u7684\u7d93\u6b77\u3002\u8655\u7f70\uff0c\u6216\u662f\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u6559\u5c0e\u5152\u5973\u5011\u807d\u8a71\u3002\u4f46\u6709\u4e9b\u7236\u6bcd\u7528\u60c5\u7dd2\u7ba1\u6559\uff0c\u6c92\u6709\u8b93\u5152\u5973\u5011\u611f\u53d7\u5230\u611b\uff0c\u6216\u662f\u53ea\u662f\u767c\u6d29\u81ea\u5df1\u7684\u5fff\u6012\uff0c\u9019\u6a23\u4e0d\u4f46\u6c92\u6709\u9054\u5230\u76ee\u7684\uff0c\u53cd\u800c\u53ea\u6703\u8b93\u5152\u5973\u96e2\u7236\u6bcd\u66f4\u52a0\u9059\u9060\uff0c\u66f4\u52a0\u9694\u7d55\u3002\u76f8\u53cd\u5730\uff0c\u5152\u5973\u5011\u82e5\u80fd\u660e\u767d\u7236\u6bcd\u7684\u611b\uff0c\u5c31\u77e5\u9053\u7ba1\u6559\u53ea\u662f\u4e00\u6642\u7684\u6559\u5c0e\u65b9\u6cd5\uff0c\u6211\u5011\u4e0d\u61c9\u61f7\u6068\u5728\u5fc3\uff0c\u53cd\u800c\u61c9\u8a72\u5728\u7236\u6bcd\u7684\u611b\u4e2d\u6210\u9577\uff0c\u8ffd\u6c42\u4e0d\u65b7\u7684\u9060\u96e2\u7f6a\u60e1\uff0c\u8a0e\u7236\u6bcd\u559c\u6085\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u95dc\u4fc2\u7684\u5efa\u7acb\u624d\u662f\u76ee\u7684\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u62fc\u547d\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u537b\u4e0d\u80af\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u7c21\u76f4\u672c\u672b\u5012\u7f6e\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u8207\u795e\u95dc\u4fc2\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u6253\u5f9e\u5fc3\u88cf\u611b\u795e\u800c\u9858\u610f\u9806\u670d\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u56e0\u4fe1\u7a31\u7fa9\u7684\u679c\u5b50\uff0c\u5c31\u662f\u9806\u670d\uff0c\u751a\u81f3\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u662f\u81f3\u6b7b\u9806\u670d\uff0c\u6216\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\u3002\u552f\u6709\u795e\u7684\u611b\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u624d\u80fd\u6210\u9577\u9054\u5230\u9019\u6a23\u7684\u5883\u754c\uff0c\u4f46\u9019\u4e00\u751f\u6211\u5011\u90fd\u5728\u6210\u8056\u3001\u6210\u9577\u7684\u9053\u8def\u4e0a\u5929\u5929\u9081\u9032\uff0c\u8d8a\u4f86\u8d8a\u812b\u96e2\u7121\u77e5\u8207\u5e7c\u7a1a\uff0c\u812b\u96e2\u5b97\u6559\u8207\u8868\u9762\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u8cbc\u5fc3\u807d\u8a71\u7684\u5b69\u5fc3\uff0c\u6700\u5f8c\u6d3b\u51fa\u57fa\u7763\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u5f9e\u5fc3\u800c\u767c\uff0c\u4e0d\u8981\u5149\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u6211\u5011\u9700\u8981\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 3\uff1a19~29 3\uff1a19 \u9019\u6a23\u8aaa\u4f86\uff0c\u5f8b\u6cd5\u662f\u70ba\u751a\u9ebc\u6709\u7684\u5462\uff1f\u539f\u662f\u70ba\u904e\u72af\u6dfb\u4e0a\u7684\uff0c\u7b49\u5019\u90a3\u8499\u61c9\u8a31\u7684\u5b50\u5b6b\u4f86\u5230\uff0c\u4e26 &#8230; <a title=\"2019 &#8211; 04 &#8211; 07 QT \u52a0\u62c9\u592a\u66f8 3\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-07-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1929\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 07 QT \u52a0\u62c9\u592a\u66f8 3\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6396,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6345","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6345","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6345"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6345\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6396"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}