{"id":10094,"date":"2021-09-05T12:55:45","date_gmt":"2021-09-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10094"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a1020\/","title":{"rendered":"2021 &#8211; 09 &#8211; 05 QT \u58eb\u5e2b\u8a18 14\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 14\uff1a10~20<br \/>\n14\uff1a10 \u4ed6\u7236\u89aa\u4e0b\u53bb\u898b\u5973\u5b50\u3002\u53c3\u5b6b\u5728\u90a3\u88cf\u8a2d\u64fa\u7b75\u5bb4\uff0c\u56e0\u70ba\u5411\u4f86\u5c11\u5e74\u4eba\u90fd\u6709\u9019\u500b\u898f\u77e9\u3002<br \/>\n14\uff1a11 \u773e\u4eba\u770b\u898b\u53c3\u5b6b\uff0c\u5c31\u8acb\u4e86\u4e09\u5341\u500b\u4eba\u966a\u4f34\u4ed6\u3002<br \/>\n14\uff1a12 \u53c3\u5b6b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u7d66\u4f60\u5011\u51fa\u4e00\u500b\u8b0e\u8a9e\uff0c\u4f60\u5011\u5728\u4e03\u65e5\u7b75\u5bb4\u4e4b\u5167\uff0c\u82e5\u80fd\u731c\u51fa\u610f\u601d\u544a\u8a34\u6211\uff0c\u6211\u5c31\u7d66\u4f60\u5011\u4e09\u5341\u4ef6\u88cf\u8863\uff0c\u4e09\u5341\u5957\u8863\u88f3\uff1b<br \/>\n14\uff1a13 \u4f60\u5011\u82e5\u4e0d\u80fd\u731c\u51fa\u610f\u601d\u544a\u8a34\u6211\uff0c\u4f60\u5011\u5c31\u7d66\u6211\u4e09\u5341\u4ef6\u88cf\u8863\uff0c\u4e09\u5341\u5957\u8863\u88f3\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u8acb\u5c07\u8b0e\u8a9e\u8aaa\u7d66\u6211\u5011\u807d\u3002\u300d<br \/>\n14\uff1a14 \u53c3\u5b6b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5403\u7684\u5f9e\u5403\u8005\u51fa\u4f86\uff1b\u751c\u7684\u5f9e\u5f37\u8005\u51fa\u4f86\u3002\u4ed6\u5011\u4e09\u65e5\u4e0d\u80fd\u731c\u51fa\u8b0e\u8a9e\u7684\u610f\u601d\u3002<br \/>\n14\uff1a15 \u5230\u7b2c\u4e03\u5929\uff0c\u4ed6\u5011\u5c0d\u53c3\u5b6b\u7684\u59bb\u8aaa\uff1a\u300c\u4f60\u8a86\u54c4\u4f60\u4e08\u592b\uff0c\u63a2\u51fa\u8b0e\u8a9e\u7684\u610f\u601d\u544a\u8a34\u6211\u5011\uff0c\u514d\u5f97\u6211\u5011\u7528\u706b\u71d2\u4f60\u548c\u4f60\u7236\u5bb6\u3002\u4f60\u5011\u8acb\u4e86\u6211\u5011\u4f86\uff0c\u662f\u8981\u596a\u6211\u5011\u6240\u6709\u7684\u55ce\uff1f\u300d<br \/>\n14\uff1a16 \u53c3\u5b6b\u7684\u59bb\u5728\u4e08\u592b\u9762\u524d\u557c\u54ed\u8aaa\uff1a\u300c\u4f60\u662f\u6068\u6211\uff0c\u4e0d\u662f\u611b\u6211\uff0c\u4f60\u7d66\u6211\u672c\u570b\u7684\u4eba\u51fa\u8b0e\u8a9e\uff0c\u537b\u6c92\u6709\u5c07\u610f\u601d\u544a\u8a34\u6211\u3002\u300d\u53c3\u5b6b\u56de\u7b54\u8aaa\uff1a\u300c\u9023\u6211\u7236\u6bcd\u6211\u90fd\u6c92\u6709\u544a\u8a34\uff0c\u8c48\u53ef\u544a\u8a34\u4f60\u5462\uff1f\u300d<br \/>\n14\uff1a17 \u4e03\u65e5\u7b75\u5bb4\u4e4b\u5167\uff0c\u5979\u5728\u4e08\u592b\u9762\u524d\u557c\u54ed\uff0c\u5230\u7b2c\u4e03\u5929\u903c\u8457\u4ed6\uff0c\u4ed6\u624d\u5c07\u8b0e\u8a9e\u7684\u610f\u601d\u544a\u8a34\u4ed6\u59bb\uff0c\u4ed6\u59bb\u5c31\u544a\u8a34\u672c\u570b\u7684\u4eba\u3002<br \/>\n14\uff1a18 \u5230\u7b2c\u4e03\u5929\uff0c\u65e5\u982d\u672a\u843d\u4ee5\u524d\uff0c\u90a3\u57ce\u88cf\u7684\u4eba\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u6709\u751a\u9ebc\u6bd4\u871c\u9084\u751c\u5462\uff1f\u6709\u751a\u9ebc\u6bd4\u7345\u5b50\u9084\u5f37\u5462\uff1f\u53c3\u5b6b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u82e5\u975e\u7528\u6211\u7684\u6bcd\u725b\u72a2\u8015\u5730\uff0c\u5c31\u731c\u4e0d\u51fa\u6211\u8b0e\u8a9e\u7684\u610f\u601d\u4f86\u3002<br \/>\n14\uff1a19 \u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u5c31\u4e0b\u5230\u4e9e\u5be6\u57fa\u502b\uff0c\u64ca\u6bba\u4e86\u4e09\u5341\u500b\u4eba\uff0c\u596a\u4e86\u4ed6\u5011\u7684\u8863\u88f3\uff0c\u5c07\u8863\u88f3\u7d66\u4e86\u731c\u51fa\u8b0e\u8a9e\u7684\u4eba\u3002\u53c3\u5b6b\u767c\u6012\uff0c\u5c31\u4e0a\u7236\u5bb6\u53bb\u4e86\u3002<br \/>\n14\uff1a20 \u53c3\u5b6b\u7684\u59bb\u4fbf\u6b78\u4e86\u53c3\u5b6b\u7684\u966a\u4f34\uff0c\u5c31\u662f\u4f5c\u904e\u4ed6\u670b\u53cb\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 14\uff1a19 \u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u5c31\u4e0b\u5230\u4e9e\u5be6\u57fa\u502b\uff0c\u64ca\u6bba\u4e86\u4e09\u5341\u500b\u4eba\uff0c\u596a\u4e86\u4ed6\u5011\u7684\u8863\u88f3\uff0c\u5c07\u8863\u88f3\u7d66\u4e86\u731c\u51fa\u8b0e\u8a9e\u7684\u4eba\u3002\u53c3\u5b6b\u767c\u6012\uff0c\u5c31\u4e0a\u7236\u5bb6\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u4ed6\u7236\u89aa\u4e0b\u53bb\u898b\u5973\u5b50\u3002\u53c3\u5b6b\u5728\u90a3\u88cf\u8a2d\u64fa\u7b75\u5bb4\uff0c\u56e0\u70ba\u5411\u4f86\u5c11\u5e74\u4eba\u90fd\u6709\u9019\u500b\u898f\u77e9\u3002\u300d\u53c3\u5b6b\u4e0d\u9867\u795e\u5429\u5490\u8207\u7236\u6bcd\u7684\u53cd\u5c0d\uff0c\u57f7\u610f\u8981\u5a36\u975e\u5229\u58eb\u5973\u5b50\u70ba\u59bb\uff0c\u4e26\u70ba\u6b64\u4e0b\u5230\u4ead\u62ff\uff0c\u5c31\u4f9d\u96a8\u7576\u6642\u7684\u7fd2\u4fd7\u5927\u6392\u7b75\u5e2d\u3002\u7b75\u5e2d\u4e2d\u4e0d\u514d\u6709\u9152\u6c34\uff0c\u539f\u672c\u4e00\u500b\u62ff\u7d30\u8033\u4eba\u662f\u4e0d\u53ef\u559d\u9152\u7684\uff0c\u73fe\u5728\u4ed6\u7adf\u5927\u6392\u5bb4\u7b75\uff0c\u6eff\u662f\u9152\u6c34\uff0c\u7a81\u986f\u53c3\u5b6b\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\u4e4b\u4eba\u3002<\/p>\n<p>v11~14\u5728\u7b75\u5e2d\u4e2d\uff0c\u975e\u5229\u58eb\u4eba\u6d3e\u4e8630\u4eba\u4f5c\u4f34\uff0c\u6309\u7fd2\u4fd7\u5176\u4e2d\u4e00\u4eba\u6703\u88ab\u59d4\u6d3e\u70ba\u4f34\u90ce\u3002\u6709\u4e9b\u53e4\u5e0c\u81d8\u53e4\u5377\u5247\u8b6f\u4f5c\u300c\u773e\u4eba\u61fc\u6015\u53c3\u5b6b\u300d\uff0c\u6240\u4ee5\u6709\u53ef\u80fd\u975e\u5229\u58eb\u4eba\u4e00\u65e9\u5c0d\u53c3\u5b6b\u5df2\u7d93\u6709\u4e86\u6212\u5fc3\uff0c\u6240\u4ee5\u6d3e\u4e8630 \u500b\u4eba\u4f86\u300c\u966a\u4f34\u300d\u4ed6\uff0c\u4e5f\u662f\u76e3\u8996\u4ed6\u3002\u7576\u7136\u53c3\u5b6b\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u300c\u5584\u7537\u4fe1\u5973\u300d\uff0c\u4ed6\u7528\u8a6d\u8a08\u6b3a\u9a19\u90a3\u4e9b\u975e\u5229\u58eb\u4eba\uff0c\u5c31\u662f\u51fa\u4e86\u4e00\u500b\u8b0e\u8a9e\uff0c\u8981\u4ed6\u5011\u57287\u65e5\u5167\u731c\u51fa\u7b54\u6848\uff0c\u7b54\u5c0d\u7684\u53ef\u4ee5\u5f9e\u5c0d\u65b9\u5f97\u523030\u4ef6\u88cf\u8863\u300130\u5957\u8863\u88f3\u3002<\/p>\n<p>\u53c3\u5b6b\u7684\u8b0e\u984c\u5c31\u662f\uff1a\u300c\u5403\u7684\u5f9e\u5403\u8005\u51fa\u4f86\uff1b\u751c\u7684\u5f9e\u5f37\u8005\u51fa\u4f86\u3002\u300d\u5403\u8005\u3001\u5f37\u8005\uff0c\u5728\u9019\u88cf\u53c3\u5b6b\u6307\u7684\u5c31\u662f\u300c\u7345\u5b50\u300d\u3002\u53c3\u5b6b\u4e4b\u524d\u5148\u5f92\u624b\u6495\u88c2\u7345\u5b50\uff0c\u5f8c\u4f86\u53c8\u5f9e\u7345\u5b50\u7684\u5c4d\u9ad4\u4e2d\u53d6\u871c\u4f86\u5403\uff0c\u6240\u4ee5\u9019\u8b0e\u8a9e\u662f\u53c3\u5b6b\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u8b1b\u5230\u4ed6\u8d64\u624b\u7a7a\u62f3\u6495\u88c2\u7345\u5b50\uff0c\u5f8c\u53c8\u5f9e\u7345\u5b50\u6b7b\u5c4d\u5167\u53d6\u5f97\u751c\u871c\u7684\u4e8b\u8e5f\u3002\u9019\u6a23\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u9023\u53c3\u5b6b\u7684\u7236\u6bcd\u90fd\u4e0d\u77e5\uff0c\u9019\u4e9b\u975e\u5229\u58eb\u4eba\u53c8\u5982\u4f55\u80fd\u731c\u5f97\u5230\uff1f\u9019\u88cf\u770b\u898b\u53c3\u5b6b\u7684\u8070\u660e\u78ba\u662f\u8a6d\u8a50\u7684\u4e00\u9762\uff0c\u4e5f\u662f\u6b63\u56e0\u70ba\u5982\u6b64\u6311\u8d77\u4e86\u4ee5\u8272\u5217\u8207\u975e\u5229\u58eb\u4eba\u7684\u722d\u6230\u3002<\/p>\n<p>\uff082\uff09v15~18\u975e\u5229\u58eb\u4eba\u731c\u4e0d\u51fa\u53c3\u5b6b\u7684\u8b0e\u8a9e\uff0c\u5c31\u5f9e\u4ed6\u7684\u59bb\u5b50\u4e0b\u624b\uff0c\u7528\u300c\u7f8e\u4eba\u8a08\u300d\u4f86\u9a19\u53d6\u7b54\u6848\u3002\u5f9e\u9019\u88cf\u6211\u5011\u53c8\u770b\u898b\u53c3\u5b6b\u4e0d\u4f46\u662f\u5c6c\u8089\u9ad4\uff0c\u4e5f\u662f\u5c0d\u5973\u4eba\u8033\u6839\u7279\u5225\u8edf\u7684\u4eba\uff0c\u4ed6\u5f8c\u4f86\u4e5f\u591a\u6b21\u5728\u5973\u4eba\u5e95\u4e0b\u72af\u4e86\u5927\u932f\uff0c\u751a\u81f3\u8ce0\u4e0a\u751f\u547d\u3002v18\u300c\u2026\uff0c\u4f60\u5011\u82e5\u975e\u7528\u6211\u7684\u6bcd\u725b\u72a2\u8015\u5730\uff0c\u5c31\u731c\u4e0d\u51fa\u6211\u8b0e\u8a9e\u7684\u610f\u601d\u4f86\u3002\u300d\u4ec0\u9ebc\u662f\u53c3\u5b6b\u7684\u300c\u6bcd\u725b\u72a2\u300d\uff1f\u6bcd\u725b\u72a2\u662f\u7528\u4f5c\u8015\u7530\u4e4b\u7528\uff0c\u901a\u5e38\u6bcd\u725b\u72a2\u53ea\u70ba \u81ea\u5df1\u7684\u4e3b\u4eba\u8015\u7530\uff0c\u800c\u4e0d\u70ba\u5176\u4ed6\u4eba\u4f7f\u7528\uff0c\u53c3\u5b6b\u7684\u610f\u601d\u662f\uff1a\u4ed6\u5011\u662f\u7528\u4e0d\u7fa9\u3001\u4e0d\u516c\u6b63\u7684\u624b\u6bb5\u5f9e\u4ed6\u59bb\u5b50\u53e3\u4e2d\u7372\u53d6\u9019\u8b0e\u8a9e\u7684\u7b54\u6848\uff0c\u4ed6\u6975\u8868\u4e0d\u6eff\uff0c\u4f46\u7531\u65bc\u4ed6\u78ba\u662f\u8f38\u4e86\uff0c\u4ed6\u4fbf\u8981\u300c\u5b88\u4fe1\u7528\u300d\uff0c\u8ce0\u4e86 30 \u4ef6\u88cf\u8863\u53ca 30\u5957\u8863\u88f3\u7d66\u9019\u4e9b\u975e\u5229\u58eb\u4eba\u3002<\/p>\n<p>v19~20\u53c3\u5b6b\u96d6\u6709\u529b\u6c23\u8207\u8070\u660e\uff0c\u4f46\u7e3d\u662f\u8f38\u5728\u5973\u4eba\u50cf\u871c\u4e00\u6a23\u751c\u7684\u8a98\u60d1\u4e4b\u4e0b\u3002\u70ba\u4e86\u8ce0\u8ced\u8f38\u7684\u8ced\u6ce8\uff0c\u4ed6\u5728\u4e9e\u5be6\u57fa\u502b\u6bba\u6b7b\u4e8630 \u500b\u975e\u5229\u58eb\u4eba\uff0c\u596a\u4e86\u4ed6\u5011\u7684\u8863\u88f3\uff0c\u628a\u8863\u88f3\u7d66\u90a3\u4e9b\u731c\u4e2d\u8b0e\u8a9e\u7684\u4eba\u3002\u4f46\u5c31\u56e0\u70ba\u9019\u6a23\uff0c\u53c3\u5b6b\u7684\u59bb\u5b50\u5c31\u6c92\u6709\u5ac1\u7d66\u4ed6\uff0c\u53cd\u800c\u5ac1\u7d66\u4e86\u5176\u4e2d\u4e00\u500b\u975e\u5229\u58eb\u4f34\u90ce\u3002v19\u300c\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\u2026\u300d\u9019\u88cf\u6211\u5011\u5b78\u5230\u4e00\u500b\u91cd\u8981\u7684\u5c6c\u9748\u529f\u8ab2\uff1a\u5c6c\u9748\u7684\u6069\u8cdc\u8207\u5c6c\u9748\u7684\u751f\u547d\u662f\u4e8c\u56de\u4e8b\uff0c\u6709\u6069\u8cdc\u4e0d\u7b49\u65bc\u6709\u751f\u547d\u3002\u8056\u9748\u5145\u6eff\u53c3\u5b6b\uff0c\u53ef\u4ee5\u6253\u6b7b\u975e\u5229\u58eb\u4eba\uff0c\u53ef\u4ee5\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u662f\u53c3\u5b6b\u537b\u6c92\u6709\u300c\u76f8\u5c0d\u6210\u719f\u7684\u5c6c\u9748\u751f\u547d\u300d\uff0c\u4ee5\u81f4\u65bc\u6069\u8cdc\u592a\u5927\uff0c\u80fd\u529b\u5f37\u5927\uff0c\u537b\u662f\u751f\u547d\u66f4\u52a0\u6557\u58de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6797\u524d9\uff1a27\u300c\u6211\u662f\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u6050\u6015\u6211\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u3002\u300d\u8056\u9748\u96a8\u5df1\u610f\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u6069\u8cdc\u3001\u80fd\u529b\u8207\u624d\u5e79\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u9ad8\u8209\u81ea\u5df1\u3001\u6eff\u8db3\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u8981\u300c\u69ae\u795e\u76ca\u4eba\uff1a\u670d\u4e8b\u795e\u3001\u9020\u5c31\u4eba\u300d\uff0c\u66f4\u5177\u9ad4\u7684\u8aaa\uff0c\u5c31\u662f\u5e6b\u52a9\u81ea\u5df1\u8207\u4ed6\u4eba\uff0c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u69ae\u7f8e\u7684\u751f\u547d\u6027\u60c5\u3002\u5982\u679c\u6c92\u6709\u6210\u719f\u7684\u751f\u547d\u4f86\u627f\u63a5\uff0c\u6069\u8cdc\u7d55\u5c0d\u6703\u4f7f\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u66f4\u52a0\u9a55\u50b2\u8207\u6557\u58de\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u9ad8\u8209\u300c\u6069\u8cdc\u3001\u80fd\u529b\u3001\u670d\u4e8b\u3001\u679c\u6548\u300d\uff0c\u537b\u5f88\u5c11\u4eba\u5f37\u8abf\u300c\u751f\u547d\u7684\u5c0d\u4ed8\u8207\u6210\u9577\u300d\uff0c\u662f\u4e00\u500b\u672c\u672b\u5012\u7f6e\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u5b78\u7fd2\u6559\u8a13\uff0c\u6094\u6539\u6b78\u6b63\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 14\uff1a10~20 14\uff1a10 \u4ed6\u7236\u89aa\u4e0b\u53bb\u898b\u5973\u5b50\u3002\u53c3\u5b6b\u5728\u90a3\u88cf\u8a2d\u64fa\u7b75\u5bb4\uff0c\u56e0\u70ba\u5411\u4f86\u5c11\u5e74\u4eba\u90fd\u6709\u9019\u500b\u898f\u77e9\u3002 14 &#8230; <a title=\"2021 &#8211; 09 &#8211; 05 QT \u58eb\u5e2b\u8a18 14\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-14%ef%bc%9a1020\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 05 QT \u58eb\u5e2b\u8a18 14\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10139,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10094","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10094","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10094"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10094\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10139"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}