{"id":7862,"date":"2020-04-22T12:55:45","date_gmt":"2020-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7862"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a11-20","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a11-20\/","title":{"rendered":"2020 &#8211; 04 &#8211; 22 QT \u7533\u547d\u8a18 8\uff1a11 ~ 20"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 8\uff1a11 ~ 20<br \/>\n8\uff1a11 \u300c\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff1b<br \/>\n8\uff1a12 \u6050\u6015\u4f60\u5403\u5f97\u98fd\u8db3\uff0c\u5efa\u9020\u7f8e\u597d\u7684\u623f\u5c4b\u5c45\u4f4f\uff0c<br \/>\n8\uff1a13 \u4f60\u7684\u725b\u7f8a\u52a0\u591a\uff0c\u4f60\u7684\u91d1\u9280\u589e\u6dfb\uff0c\u4e26\u4f60\u6240\u6709\u7684\u5168\u90fd\u52a0\u589e\uff0c<br \/>\n8\uff1a14 \u4f60\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5c31\u662f\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\uff0c<br \/>\n8\uff1a15 \u5f15\u4f60\u7d93\u904e\u90a3\u5927\u800c\u53ef\u6015\u7684\u66e0\u91ce\uff0c\u90a3\u88cf\u6709\u706b\u86c7\u3001\u880d\u5b50\u3001\u4e7e\u65f1\u7121\u6c34\u4e4b\u5730\u3002\u4ed6\u66fe\u70ba\u4f60\u4f7f\u6c34\u5f9e\u5805\u786c\u7684\u78d0\u77f3\u4e2d\u6d41\u51fa\u4f86\uff0c<br \/>\n8\uff1a16 \u53c8\u5728\u66e0\u91ce\u5c07\u4f60\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u55ce\u54ea\u8cdc\u7d66\u4f60\u5403\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u53eb\u4f60\u7d42\u4e45\u4eab\u798f\uff1b<br \/>\n8\uff1a17 \u6050\u6015\u4f60\u5fc3\u88cf\u8aaa\uff1a\u300e\u9019\u8ca8\u8ca1\u662f\u6211\u529b\u91cf\u3001\u6211\u80fd\u529b\u5f97\u4f86\u7684\u3002\u300f<br \/>\n8\uff1a18 \u4f60\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u56e0\u70ba\u5f97\u8ca8\u8ca1\u7684\u529b\u91cf\u662f\u4ed6\u7d66\u4f60\u7684\uff0c\u70ba\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u8d77\u8a93\u6240\u7acb\u7684\u7d04\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n8\uff1a19 \u4f60\u82e5\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4f60\u5011\u5fc5\u5b9a\u6ec5\u4ea1\uff1b\u9019\u662f\u6211\u4eca\u65e5\u8b66\u6212\u4f60\u5011\u7684\u3002<br \/>\n8\uff1a20 \u8036\u548c\u83ef\u5728\u4f60\u5011\u9762\u524d\u600e\u6a23\u4f7f\u5217\u570b\u7684\u6c11\u6ec5\u4ea1\uff0c\u4f60\u5011\u4e5f\u5fc5\u7167\u6a23\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 8\uff1a14 \u4f60\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5c31\u662f\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u7684\u3002<br \/>\n8\uff1a16 \u53c8\u5728\u66e0\u91ce\u5c07\u4f60\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u55ce\u54ea\u8cdc\u7d66\u4f60\u5403\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u53eb\u4f60\u7d42\u4e45\u4eab\u798f\u3002<br \/>\n8\uff1a18 \u4f60\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u56e0\u70ba\u5f97\u8ca8\u8ca1\u7684\u529b\u91cf\u662f\u4ed6\u7d66\u4f60\u7684\uff0c\u70ba\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u8d77\u8a93\u6240\u7acb\u7684\u7d04\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n8\uff1a20 \u8036\u548c\u83ef\u5728\u4f60\u5011\u9762\u524d\u600e\u6a23\u4f7f\u5217\u570b\u7684\u6c11\u6ec5\u4ea1\uff0c\u4f60\u5011\u4e5f\u5fc5\u7167\u6a23\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11 \u300c\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fd8\u8a18\u2026\u300d\uff0c\u514d\u5f97\u5fd8\u8a18\u4ec0\u9ebc\uff1f\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u7942\u7684\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\u3002\u300d\u4e0d\u53ef\u5fd8\u8a18\uff0c\u5c31\u662f\u5728\u4e0d\u65b7\u719f\u8a18\u65bc\u5fc3\uff01\u4eca\u5929\u6bd4\u5fd8\u8a18\u66f4\u60b2\u54c0\u7684\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u6839\u672c\u4e0d\u80af\u8b80\u795e\u7684\u8a71\uff0c\u8166\u888b\u7a7a\u7a7a\uff0c\u53ea\u559c\u6b61\u5916\u9762\u71b1\u9b27\u7684\u6d3b\u52d5\u8207\u4eba\u969b\u95dc\u4fc2\u7684\u805a\u6703\uff0c\u5fc3\u88cf\u537b\u88dd\u4e0d\u4e0b\u795e\u7684\u8a71\u3002\u5982\u679c\u9858\u610f\u53bb\u554f\u554f\u770b\uff0c\u4eca\u5929\u5df2\u7d93\u5f88\u5c11\u6709\u57fa\u7763\u5f92\u9858\u610f\u4e3b\u52d5\u6bcf\u5929\u62ff\u8d77\u8056\u7d93\u4f86\u8b80\u795e\u7684\u8a71\u4e86\uff0c\u5c31\u66f4\u5225\u63d0\u300c\u514d\u5f97\u5fd8\u8a18\u300d\uff0c\u9019\u662f\u4eca\u5929\u6559\u6703\u666e\u904d\u7684\u60b2\u54c0\uff0c\u4e5f\u6c42\u4e3b\u771f\u662f\u6190\u61ab\u65bd\u6069\u3002<\/p>\n<p>v12~13\u300c\u6050\u6015\u4f60\u5403\u5f97\u98fd\u8db3\uff0c\u5efa\u9020\u7f8e\u597d\u7684\u623f\u5c4b\u5c45\u4f4f\uff0c\u4f60\u7684\u725b\u7f8a\u52a0\u591a\uff0c\u4f60\u7684\u91d1\u9280\u589e\u6dfb\uff0c\u4e26\u4f60\u6240\u6709\u7684\u5168\u90fd\u52a0\u589e\u3002\u300d\u5982\u679c\u4ed4\u7d30\u770b\u7d93\u6587\uff1a\u5403\u5f97\u98fd\u8db3\u3001\u7f8e\u597d\u7684\u623f\u5c4b\u3001\u725b\u7f8a\u52a0\u591a\u3001\u91d1\u9280\u589e\u6dfb\u3001\u5168\u90e8\u52a0\u589e\u2026\uff0c\u4e0d\u6b63\u662f\u6240\u6709\u7684\u4eba\u985e\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u7684\u76ee\u6a19\u55ce\uff1f\u751a\u81f3\u6211\u5011\u4e0d\u50c5\u5e0c\u671b\u300c\u8ffd\u6c42\u52a0\u591a\u300d\uff0c\u66f4\u662f\u5e0c\u671b\u300c\u7121\u6b62\u5883\u7684\u591a\u800c\u53c8\u591a\u300d\uff0c\u6700\u597d\u5145\u6eff\u5009\u623f\uff0c\u7121\u8655\u53ef\u5bb9\u3002v14~17\u300c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u2026\u2026\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u53eb\u4f60\u7d42\u4e45\u4eab\u798f\u3002\u300d\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u4eba\u5728\u60a3\u96e3\u3001\u8271\u96e3\u3001\u4ec7\u6575\u903c\u8feb\u7684\u6642\u5019\uff0c\u6bd4\u8f03\u5bb9\u6613\u300c\u6c42\u544a\u8036\u548c\u597d\u300d\uff0c\u751a\u81f3\u9019\u4e9b\u4ec7\u6575\u3001\u60a3\u96e3\u3001\u903c\u8feb\u3001\u7f3a\u4e4f\u2026\uff0c\u90fd\u662f\u795e\u6545\u610f\u52a0\u6dfb\u7d66\u4eba\u7684\u300c\u82e6\u7149\u3001\u8a66\u9a57\u300d\uff0c\u597d\u53eb\u4eba\u300c\u7d42\u4e45\u4eab\u798f\u300d\u3002\u4e0a\u5e1d\u662f\u4e0d\u662f\u641e\u932f\u4e86\uff1f\u7cca\u5857\u4e86\uff1f\u82e6\u7149\u8207\u8a66\u9a57\uff0c\u600e\u9ebc\u80fd\u5920\u53eb\u4eba\u300c\u7d42\u4e45\u4eab\u798f\u300d\u5462\uff1f<\/p>\n<p>\uff082\uff09\u539f\u4f86\u4e0a\u5e1d\u7684\u610f\u601d\uff0c\u795e\u5141\u8a31\u52a0\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u82e6\u96e3\u3001\u9006\u5883\u3001\u8271\u96e3\u3001\u903c\u8feb\uff0c\u90fd\u662f\u8981\u6211\u5011\u7d93\u6b77\u300c\u5c0b\u6c42\u795e\u3001\u4fe1\u9760\u795e\u3001\u7d93\u6b77\u795e\u3001\u4eab\u53d7\u795e\u300d\uff0c\u9032\u800c\u300c\u8a8d\u8b58\u795e\u3001\u807d\u5f9e\u795e\u3001\u670d\u4e8b\u795e\u300d\u3002\u5f80\u5f80\u6211\u5011\u7d93\u6b77\u300c\u4eba\u7684\u76e1\u982d\u300d\u8d8a\u6df1\uff0c\u7d93\u6b77\u300c\u795e\u7684\u8d77\u982d\u300d\u5c31\u8d8a\u771f\u3002\u82e6\u7149\u597d\u50cf\u662f\u795e\u6545\u610f\u6298\u78e8\u6211\u5011\uff0c\u5176\u5be6\u4e0d\u662f\uff0c\u800c\u662f\u300c\u5316\u599d\u7684\u795d\u798f\u300d\u3002\u56e0\u70ba\u4eba\u552f\u6709\u5728\u300c\u82e6\u7149\u300d\u4e2d\uff0c\u8001\u6211\u624d\u80fd\u88ab\u6cbb\u6b7b\uff0c\u8056\u9748\u624d\u6709\u6a5f\u6703\u5de5\u4f5c\uff0c\u751f\u547d\u6539\u8b8a\u7ffb\u8f49\u7684\u6a5f\u6703\u66f4\u5927\u3002\u6240\u4ee5\u53d7\u82e6\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u4f7f\u6211\u5011\u900f\u904e\u82e6\u7149\u8a8d\u8b58\u795e\u3001\u4fe1\u9760\u795e\u3001\u807d\u5f9e\u795e\uff0c\u9019\u624d\u662f\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u9858\u610f\u5982\u6b64\u9806\u670d\uff0c\u5c31\u5fc5\u7d93\u6b77\u795e\u6240\u8cdc\u300c\u7d42\u4e45\u4eab\u798f\u300d\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u6469\u897f\u5728\u9019\u88cf\u8b66\u544a\u767e\u59d3\uff0c\u795e\u7684\u7f8e\u610f\u662f\u597d\u7684\uff0c\u4f46\u662f\u4eba\u537b\u6975\u6709\u53ef\u80fd\u6703\u300c\u767d\u767d\u53d7\u82e6\u300d\uff0c\u6700\u7d42\u843d\u5f97\u4e0d\u662f\u300c\u7d42\u4e45\u4eab\u798f\u300d\uff0c\u537b\u662f\u300c\u7167\u6a23\u6ec5\u4ea1\u300d\uff08v20\uff09\u539f\u56e0\u662f\u6211\u5011\uff1a<br \/>\n\u4e00\u3001\u5fc3\u4e2d\u6c92\u6709\u795e\u7684\u8a71\uff08v11\uff09<br \/>\n\u4e8c\u3001\u5fd8\u8a18\u795e\uff1a<br \/>\n1.\u5fd8\u8a18\u795e\u904e\u53bb\u7684\u62ef\u6551\u3001\u4f9b\u61c9\u3001\u795e\u8e5f\u3001\u8cdc\u798f\uff08v14~16\uff09<br \/>\n2.\u5fd8\u8a18\u795e\u5982\u4eca\u7684\u8cdc\u798f\uff08v11~12\uff09<br \/>\n3.\u5fd8\u8a18\u795e\u537b\u53bb\u6295\u9760\u5225\u7684\u5076\u50cf\u6216\u4e16\u754c\uff1a\u300c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\u300d\uff08v19\uff09<br \/>\n\u4e09\u3001\u9a55\u50b2\u7684\u7f6a\uff1a\u300c\u5fc3\u9ad8\u6c23\u50b2\u300d\uff08v14\uff09\uff1a<br \/>\n1.\u4ee5\u70ba\u4e00\u5207\u90fd\u662f\u81ea\u5df1\u52aa\u529b\u7684\u529f\u52de\uff1a\u300c\u9019\u8ca8\u8ca1\u662f\u6211\u529b\u91cf\u3001\u6211\u80fd\u529b\u5f97\u4f86\u7684\u300d\uff08v17\uff09<br \/>\n2.\u5fd8\u8a18\u4e00\u5207\u90fd\u662f\u795e\u7684\u8cde\u8cdc\uff1a\u300c\u56e0\u70ba\u5f97\u8ca8\u8ca1\u7684\u529b\u91cf\u662f\u4ed6\u7d66\u4f60\u7684\u300d\uff08v18\uff09<\/p>\n<p>\uff083\uff09v19~20\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u537b\u5fd8\u8a18\u795e\u7684\u6069\u5178\u3001\u5fc3\u4e2d\u9a55\u50b2\u3001\u6295\u9760\u5076\u50cf\uff0c\u6700\u7d42\u7d50\u5c40\u5c31\u662f\u50cf\u5916\u90a6\u4e0d\u4fe1\u4e3b\u4e4b\u6c11\u4e00\u6a23\uff1a\u300c\u7167\u6a23\u6ec5\u4ea1\u300d\u3002\u65b0\u7d04\u57fa\u7763\u5f92\u76f8\u4fe1\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u552f\u6709\u795e\u77e5\u9053\u8ab0\u662f\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff1f\u8ab0\u662f\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff1f\u6211\u5011\u4e0d\u61c9\u8a72\u53ea\u662f\u6e34\u671b\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u66f4\u662f\u8ffd\u6c42\u300c\u7d42\u4e45\u5f97\u798f\u300d\u3001\u300c\u5f97\u52dd\u5f97\u69ae\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u751f\u65bc\u6182\u60a3\uff0c\u6b7b\u65bc\u5b89\u6a02\u300d\u4e2d\u570b\u53e4\u4eba\u7684\u667a\u6167\uff0c\u6b63\u547c\u61c9\u4e86\u8056\u7d93\u7684\u667a\u6167\u7684\u8b66\u544a\u3002\u6211\u5011\u5bb6\u5ead\u904e\u53bb\u9577\u4e45\u56e0\u70ba\u6c92\u6709\u6b63\u5e38\u5de5\u4f5c\u8207\u6536\u5165\uff0c\u7d93\u5e38\u70ba\u4e86\u7d93\u6fdf\u7684\u7de3\u6545\u300c\u7dca\u5f35\u300d\u547c\u6c42\u795e\u3002\u7576\u521d\u88ab\u903c\u5f97\u6642\u5e38\u5929\u672a\u4eae\u547c\u6c42\u79b1\u544a\uff0c\u4f46\u662f\u4e45\u4e86\u537b\u9ebb\u6728\u4e86\uff0c\u56e0\u70ba\u795e\u628a\u6211\u5011\u5c0f\u5b69\u5f9e\u51fa\u8eab\u990a\u5230\u5927\u5b78\u5feb\u7562\u696d\u4e86\uff0c\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u537b\u6c92\u6709\u4e00\u9ede\u7f3a\u4e4f\u3002\u53ea\u662f\u5982\u4eca\u4e0d\u50cf\u904e\u53bb\u90a3\u822c\u5106\u9192\uff0c\u5c0b\u6c42\uff0c\u9084\u6703\u6642\u5e38\u5fd8\u8a18\u4e14\u61c8\u6020\uff0c\u4e0d\u518d\u9019\u6a23\u501a\u9760\u795e\uff0c\u53cd\u800c\u6642\u5e38\u8001\u6211\u7576\u5bb6\u3002\u611f\u8b1d\u4e3b\u4f7f\u7528QT\u7684\u65b9\u6cd5\uff0c\u5e6b\u52a9\u6211\u6709\u7d00\u5f8b\u6027\u7684\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\uff0c\u5929\u5929\u8a18\u5f97\u8981\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u9811\u5f37\u7684\u8001\u6211\u3002\u4e5f\u5e6b\u52a9\u4e86\u6211\u56e0\u6b64\u4e0d\u6562\u5fd8\u8a18\u795e\uff0c\u4e0d\u6562\u9a55\u50b2\u81ea\u5927\uff0c\u795e\u7684\u8a71\u5c31\u662f\u5149\uff0c\u7d93\u5e38\u7167\u4eae\u5fc3\u4e2d\u7684\u9ed1\u6697\uff0c\u597d\u8b93\u8056\u9748\u80fd\u5728\u6211\u751f\u547d\u4e2d\u6301\u7e8c\u52d5\u5de5\u5851\u9020\u3002\u611f\u8b1d\u795e\u7684\u4e0d\u96e2\u4e0d\u68c4\uff1a\u300c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff01\u4f60\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002\u300d\uff08\u8a698\uff1a4~5\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 8\uff1a11 ~ 20 8\uff1a11 \u300c\u4f60\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca &#8230; <a title=\"2020 &#8211; 04 &#8211; 22 QT \u7533\u547d\u8a18 8\uff1a11 ~ 20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a11-20\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 22 QT \u7533\u547d\u8a18 8\uff1a11 ~ 20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7862","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7862"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7862\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7958"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7862"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7862"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}