{"id":3851,"date":"2017-09-04T12:55:45","date_gmt":"2017-09-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3851"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 09 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a1~11<br \/>\n14\uff1a1 \u8036\u548c\u83ef\u8981\u6190\u6064\u96c5\u5404\uff0c\u5fc5\u518d\u63c0\u9078\u4ee5\u8272\u5217\uff0c\u5c07\u4ed6\u5011\u5b89\u7f6e\u5728\u672c\u5730\u3002\u5bc4\u5c45\u7684\u5fc5\u8207\u4ed6\u5011\u806f\u5408\uff0c\u7dca\u8cbc\u96c5\u5404\u5bb6\u3002<br \/>\n14\uff1a2 \u5916\u90a6\u4eba\u5fc5\u5c07\u4ed6\u5011\u5e36\u56de\u672c\u571f\uff1b\u4ee5\u8272\u5217\u5bb6\u5fc5\u5728\u8036\u548c\u83ef\u7684\u5730\u4e0a\u5f97\u5916\u90a6\u4eba\u70ba\u50d5\u5a62\uff0c\u4e5f\u8981\u64c4\u63a0\u5148\u524d\u64c4\u63a0\u4ed6\u5011\u7684\uff0c\u8f44\u5236\u5148\u524d\u6b3a\u58d3\u4ed6\u5011\u7684\u3002<br \/>\n14\uff1a3 \u7576\u8036\u548c\u83ef\u4f7f\u4f60\u812b\u96e2\u6101\u82e6\u3001\u7169\u60f1\uff0c\u4e26\u4eba\u52c9\u5f37\u4f60\u505a\u7684\u82e6\u5de5\uff0c\u5f97\u4eab\u5b89\u606f\u7684\u65e5\u5b50\uff0c<br \/>\n14\uff1a4 \u4f60\u5fc5\u984c\u9019\u8a69\u6b4c\u8ad6\u5df4\u6bd4\u502b\u738b\u8aaa\uff1a\u6b3a\u58d3\u4eba\u7684\u4f55\u7adf\u606f\u6ec5\uff1f\u5f37\u66b4\u7684\u4f55\u7adf\u6b62\u606f\uff1f<br \/>\n14\uff1a5 \u8036\u548c\u83ef\u6298\u65b7\u4e86\u60e1\u4eba\u7684\u6756\uff0c\u8f44\u5236\u4eba\u7684\u572d\uff0c<br \/>\n14\uff1a6 \u5c31\u662f\u5728\u5fff\u6012\u4e2d\u9023\u9023\u653b\u64ca\u773e\u6c11\u7684\uff0c\u5728\u6012\u6c23\u4e2d\u8f44\u5236\u5217\u570b\uff0c\u884c\u903c\u8feb\u7121\u4eba\u963b\u6b62\u7684\u3002<br \/>\n14\uff1a7 \u73fe\u5728\u5168\u5730\u5f97\u5b89\u606f\uff0c\u4eab\u5e73\u975c\uff1b\u4eba\u7686\u767c\u8072\u6b61\u547c\u3002<br \/>\n14\uff1a8 \u677e\u6a39\u548c\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u90fd\u56e0\u4f60\u6b61\u6a02\uff0c\u8aaa\uff1a\u81ea\u5f9e\u4f60\u4ec6\u5012\uff0c\u518d\u7121\u4eba\u4e0a\u4f86\u780d\u4f10\u6211\u5011\u3002<br \/>\n14\uff1a9 \u4f60\u4e0b\u5230\u9670\u9593\uff0c\u9670\u9593\u5c31\u56e0\u4f60\u9707\u52d5\u4f86\u8fce\u63a5\u4f60\uff0c\u53c8\u56e0\u4f60\u9a5a\u52d5\u5728\u4e16\u66fe\u70ba\u9996\u9818\u7684\u9670\u9b42\uff0c\u4e26\u4f7f\u90a3\u66fe\u70ba\u5217\u570b\u541b\u738b\u7684\uff0c\u90fd\u96e2\u4f4d\u7ad9\u8d77\u3002<br \/>\n14\uff1a10 \u4ed6\u5011\u90fd\u8981\u767c\u8a00\u5c0d\u4f60\u8aaa\uff1a\u4f60\u4e5f\u8b8a\u70ba\u8edf\u5f31\u50cf\u6211\u5011\u4e00\u6a23\u55ce\uff1f\u4f60\u4e5f\u6210\u4e86\u6211\u5011\u7684\u6a23\u5b50\u55ce\uff1f<br \/>\n14\uff1a11 \u4f60\u7684\u5a01\u52e2\u548c\u4f60\u7434\u745f\u7684\u8072\u97f3\u90fd\u4e0b\u5230\u9670\u9593\u3002\u4f60\u4e0b\u92ea\u7684\u662f\u87f2\uff0c\u4e0a\u84cb\u7684\u662f\u86c6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 14\uff1a3 \u7576\u8036\u548c\u83ef\u4f7f\u4f60\u812b\u96e2\u6101\u82e6\u3001\u7169\u60f1\uff0c\u4e26\u4eba\u52c9\u5f37\u4f60\u505a\u7684\u82e6\u5de5\uff0c\u5f97\u4eab\u5b89\u606f\u7684\u65e5\u5b50\uff0c<br \/>\n14\uff1a4 \u4f60\u5fc5\u984c\u9019\u8a69\u6b4c\u8ad6\u5df4\u6bd4\u502b\u738b\u8aaa\uff1a\u6b3a\u58d3\u4eba\u7684\u4f55\u7adf\u606f\u6ec5\uff1f\u5f37\u66b4\u7684\u4f55\u7adf\u6b62\u606f\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u4e0a\u4e00\u7ae0\u6709\u95dc\u5df4\u6bd4\u502b\u6bc0\u6ec5\u4e4b\u9810\u8a00\u7684\u7e7c\u7e8c\uff08\u8cfd13\uff1a1\u3001\u8cfd14\uff1a28\uff09\u3002\u9019\u500b\u4fe1\u606f\u81e8\u5230\u4ee5\u8cfd\u4e9e\u662f\u5728\u897f\u5143\u524d716\u6216715\u5e74\uff08v28\uff09\u3002\u746a\u4ee3\u4eba\u548c\u6ce2\u65af\u4eba\u5f81\u670d\u5df4\u6bd4\u502b\uff0c\u5c0e\u81f4\u88ab\u5df4\u6bd4\u502b\u4eba\u4fd8\u64c4\u7684\u4ee5\u8272\u5217\u4eba\u7372\u5f97\u89e3\u653e\u548c\u5fa9\u8208\u3002\u5c45\u9b6f\u58eb\u5728\u653b\u514b\u5df4\u6bd4\u502b\u4ee5\u5f8c\u4e0d\u4e45\uff0c\u5c31\u767c\u4f48\u4e86\u90a3\u689d\u503c\u5f97\u7d00\u5ff5\u7684\u6cd5\u4ee4\uff0c\u6388\u6b0a\u7336\u592a\u4eba\u8fd4\u56de\u6545\u9109\uff0c\u91cd\u5efa\u8056\u6bbf\uff08\u4ee3\u4e0b36\uff1a22\u300123\uff1b\u62c91\uff1a1~3\uff09\u3002v1~3\u9810\u8a00\u58d3\u5236\u4ee5\u8272\u5217\u7684\u5df4\u6bd4\u502b\u5e1d\u570b\u8981\u50be\u5012\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u56de\u6b78\u6545\u571f\uff0811\uff1a11\uff5e12\uff09\uff0c\u904e\u53bb\u6b3a\u6de9\u4ed6\u5011\u7684\u4eba\u5c07\u70ba\u4ee5\u8272\u5217\u4eba\u7ba1\u8f44\uff0c\u5916\u90a6\u4eba\u6703\u6b78\u9644\uff0811\uff1a10\uff09\u3002\u4ee5\u6c11\u5c07\u812b\u96e2\u7570\u90a6\u5974\u96b8\u7684\u82e6\u5883\uff0c\u91cd\u4eab\u5e73\u5b89\u81ea\u7531\u3002<\/p>\n<p>\uff081\uff09\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u5c31\u5982\u540c\u7236\u6bcd\u56e0\u5b69\u5b50\u7684\u6096\u9006\u800c\u751f\u6c23\u7ba1\u6559\uff0c\u4f46\u7ba1\u6559\u7684\u904e\u7a0b\u7236\u6bcd\u7684\u5fc3\u537b\u662f\u4e00\u6a23\u7684\u50b7\u75db\uff08\u800c\u4e0d\u662f\u5e78\u707d\u6a02\u798d\uff09\u3002\u7ba1\u6559\u7684\u624b\u6bb5\u3001\u6642\u9593\u9577\u77ed\uff0c\u7aef\u8996\u5b69\u5b50\u6096\u9006\u7684\u7a0b\u5ea6\u6709\u95dc\u3002\u7576\u7528\u82e6\u96e3\u628a\u4eba\u5fc3\u7149\u6de8\uff0c\u5f9e\u9a55\u50b2\u6210\u70ba\u8b19\u5351\u964d\u670d\uff0c\u4e0a\u5e1d\u4ecd\u7136\u80fd\u5920\u5728\u4e00\u591c\u4e4b\u9593\u8cdc\u4eba\u8c50\u76db\u7684\u69ae\u666f\uff0c\u5316\u4e00\u5207\u7684\u5492\u8a5b\u6210\u70ba\u6975\u7f8e\u7684\u795d\u798f\u3002\u6211\u5927\u5973\u5152\u66fe\u56e0\u529f\u8ab2\u58d3\u529b\u4f11\u5b78\u4e00\u5e74\uff0c\u537b\u56e0\u6b64\u66f4\u80fd\u9ad4\u6703\u529f\u8ab2\u4e0d\u597d\u7684\u540c\u5b78\u7684\u8f9b\u82e6\uff0c\u800c\u6210\u70ba\u5b89\u6170\u4ed6\u4eba\u7684\u5929\u4f7f\u3002\u4e00\u500b\u5f4e\u66f2\u4e56\u50fb\u7684\u4eba\u6574\u5929\u770b\u5230\u7684\u90fd\u662f\u4e0a\u5e1d\u6216\u5225\u4eba\u4e0d\u597d\u7684\u5730\u65b9\uff0c\u4f46\u662f\u88ab\u7ba1\u6559\u4e4b\u5f8c\u7684\u67d4\u8edf\u5fc3\u601d\uff0c\u537b\u80fd\u5920\u51e1\u4e8b\u770b\u898b\u4e0a\u5e1d\u7684\u771f\u5584\u7f8e\u3002\u6709\u4e9b\u57fa\u7763\u5f92\u6210\u5929\u5b88\u8457\u5f8b\u6cd5\uff0c\u300c\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u300d\u3001\u300c\u4e0d\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u300d\u3001\u300c\u53ef\u4ee5\u5403\u4ec0\u9ebc\uff1f\u300d\u3001\u300c\u4e0d\u80fd\u5403\u4ec0\u9ebc\uff1f\u300d\u3001\u300c\u4ec0\u9ebc\u662f\u6f54\u6de8\u7684\uff1f\u300d\u3001\u300c\u4ec0\u9ebc\u662f\u4e0d\u6f54\u6de8\u7684\uff1f\u300d\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u6210\u5929\u6d3b\u5728\u5f8b\u6cd5\u7684\u6346\u7d81\u4e4b\u4e2d\uff0c\u6c92\u6709\u81ea\u7531\u3002\u4ed6\u5011\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7528\u5f8b\u6cd5\u3001\u898f\u689d\u3001\u884c\u70ba\u3001\u734e\u52f5\u3001\u61f2\u7f70\u3002\u6211\u6bcd\u89aa\u5c31\u662f\u9019\u6a23\uff0c\u5f9e\u5c0f\u5230\u5927\u5e38\u5e38\u5ff5\u9019\u5ff5\u90a3\uff0c\u5168\u90fd\u662f\u5f8b\u6cd5\u7684\u4e8b\u60c5\uff0c\u6d3b\u5f97\u5f88\u4e0d\u81ea\u7531\uff0c\u5f88\u8f9b\u82e6\uff0c\u5225\u4eba\u4e5f\u8f9b\u82e6\u3002\u56e0\u70ba\u5f9e\u5c0f\u5979\u7684\u7236\u6bcd\u4e5f\u662f\u9019\u6a23\u7684\u7ba1\u6559\u5979\u7684\u3002<\/p>\n<p>\u4e00\u500b\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u7279\u5225\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u8981\u5b78\u7fd2\u53bb\u7d93\u6b77\u8056\u9748\u5167\u5728\u4eba\u5fc3\uff0c\u8056\u9748\u8981\u8207\u5f8b\u6cd5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u795e\u8981\u8207\u4eba\u76f4\u63a5\u5728\u9748\u88cf\u6e9d\u901a\u4ea4\u6d41\u3002\u6211\u5011\u4e00\u6a23\u8981\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u4e0d\u88ab\u7406\u6027\u9650\u5236\uff0c\u800c\u662f\u8d85\u8d8a\u7406\u6027\uff0c\u9032\u5230\u9748\u6027\u7684\u5b89\u606f\u8207\u81ea\u7531\u3002\u9019\u6a23\u7684\u4eba\u4e0d\u518d\u6b7b\u5b88\u7684\u898f\u689d\u60f6\u60f6\u4e0d\u53ef\u7d42\u65e5\uff0c\u6574\u5929\u62ff\u8457\u653e\u5927\u93e1\u5b9a\u775b\u81ea\u5df1\u6216\u662f\u4ed6\u4eba\u7684\u884c\u70ba\u3002\u800c\u662f\u80fd\u5920\u50cf\u5927\u885b\u4e00\u6a23\u8cbc\u8fd1\u4e0a\u5e1d\u7684\u5fc3\uff0c\u5728\u9748\u6027\u76f4\u63a5\u7684\u4ea4\u6d41\u4e2d\u6d3b\u5728\u8207\u795e\u89aa\u5bc6\u3001\u751c\u7f8e\u7684\u6642\u5149\u88cf\u3002\u4ed6\u4e0d\u662f\u6574\u5929\u60f3\u8457\u5f8b\u6cd5\uff0c\u800c\u662f\u6574\u5929\u601d\u60f3\u795e\u7684\u611b\u8207\u795e\u7684\u7f8e\u597d\u3002\u5f8b\u6cd5\u5c0d\u4ed6\u800c\u8a00\uff0c\u4e0d\u4f46\u4e0d\u662f\u9650\u5236\u6346\u7d81\uff0c\u800c\u662f\u7f8e\u597d\u7684\u95dc\u4fc2\u8207\u4fdd\u8b77\u3002\u9019\u6a23\u7684\u4eba\u4e0d\u662f\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u5b88\u5f8b\u6cd5\u3002\u76f8\u53cd\u7684\uff0c\u4ed6\u56e0\u70ba\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u662f\u56e0\u70ba\u4e0d\u60f3\u8b93\u795e\u96e3\u904e\uff0c\u60f3\u8981\u8a0e\u795e\u559c\u6085\uff0c\u60f3\u8981\u7dad\u6301\u8ddf\u795e\u4e4b\u9593\u611b\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u800c\u7522\u751f\u5c0d\u8056\u9748\u7684\u654f\u92b3\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6d3b\u5728\u300c\u5f97\u4eab\u5b89\u606f\u300d\u7684\u65e5\u5b50\u88cf\uff08v3\u3001v7\uff09\uff0c\u9019\u624d\u662f\u771f\u6b63\u9748\u6027\u9577\u5927\u6210\u719f\u7684\u4eba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u6e34\u671b\u6211\u5011\u9054\u5230\u7684\u7a0b\u5ea6\u3002<br \/>\n\uff082\uff09\u904e\u53bb\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u64ca\u6bba\u8fe6\u5357\u5730\u4e00\u5207\u7684\u5916\u90a6\u4eba\uff0c\u514d\u5f97\u4ed6\u5011\u53d7\u7570\u6559\u5f71\u97ff\u800c\u72af\u7f6a\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\u679c\u7136\u88ab\u4ed6\u5011\u5f71\u97ff\u5f97\u7f6a\u4e0a\u5e1d\uff0cv1\u4f46\u5982\u4eca\u9918\u6c11\u6b78\u56de\uff0c\u4e0a\u5e1d\u537b\u8981\u4ee5\u8272\u5217\u6c11\u63a5\u7d0d\u9019\u4e9b\u5bc4\u5c45\u4ed6\u5011\u7576\u4e2d\u7684\u5916\u90a6\u4eba\u3002\u6211\u7684\u770b\u6cd5\u662f\u56e0\u70ba\u7576\u4ee5\u8272\u5217\u767e\u59d3\u5728\u4e0a\u5e1d\u7684\u82e6\u96e3\u7ba1\u6559\u4e2d\u88ab\u7149\u6de8\uff0c\u751f\u547d\u6210\u719f\uff0c\u4e0d\u4f46\u4e0d\u6703\u88ab\u7570\u6559\u7d66\u62c9\u8d70\uff0c\u53cd\u800c\u6703\u6210\u70ba\u5916\u90a6\u4eba\u7684\u795d\u798f\uff0c\u4f7f\u5916\u90a6\u6b78\u9806\u4e0a\u5e1d\u3002\u9019\u5c31\u50cf\u662f\u525b\u4fe1\u4e3b\u7684\u4eba\u9700\u8981\u5728\u6559\u6703\u88cf\u9762\u88ab\u4fdd\u8b77\uff0c\u5728\u8056\u7d93\u8207\u751f\u547d\u4e0a\u9577\u5927\u6210\u719f\u3002\u4e4b\u5f8c\u5c31\u61c9\u8a72\u64d4\u8ca0\u8d77\u6210\u70ba\u798f\u97f3\u7684\u4f7f\u8005\u8207\u898b\u8b49\u4eba\uff0c\u7528\u79b1\u544a\u8207\u771f\u7406\u53bb\u795d\u798f\u4ed6\u4eba\u7684\u751f\u547d\u4e00\u6a23\u3002<\/p>\n<p>v2\u904e\u53bb\u90a3\u4e9b\u64c4\u63a0\u6b3a\u58d3\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5217\u570b\uff0c\u5982\u4eca\u4e0a\u5e1d\u537b\u8981\u4ee5\u8272\u5217\u7684\u9918\u6c11\u53cd\u904e\u4f86\u6cbb\u7406\u4ed6\u5011\u3002\u6211\u7684\u770b\u6cd5\u4e0a\u5e1d\u900f\u904e\u5916\u90a6\u6c11\u65cf\u7ba1\u6559\u7149\u6de8\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e4b\u524d\u6096\u9006\u3001\u4e0d\u80af\u9806\u670d\u4e0a\u5e1d\u7684\u6b0a\u67c4\u3002\u4f46\u5982\u4eca\u88ab\u7149\u6de8\u7684\u9918\u6c11\uff0c\u5b78\u6703\u4fe1\u9760\u8207\u9806\u670d\u6b0a\u67c4\uff0c\u4e0a\u5e1d\u4fbf\u80fd\u5920\u5c07\u6cbb\u7406\u7684\u6b0a\u67c4\u4ea4\u7d66\u9806\u670d\u7684\u767e\u59d3\u3002\u6211\u5011\u6bcf\u500b\u57fa\u7763\u7684\u9580\u5f92\u9818\u53d7\u6b0a\u67c4\u7684\u5927\u5c0f\uff0c\u662f\u8ddf\u6211\u5011\u9806\u4e0a\u5e1d\u6b0a\u67c4\u6709\u7d55\u5c0d\u7684\u95dc\u4fc2\u7684\u3002\u8036\u7a4c\u5728\u99ac\u592a\u798f\u97f328\u7ae0\u5ba3\u544a\u7942\u8981\u5c07\u5929\u4e0a\u5730\u4e0b\u7684\u6b0a\u67c4\u8cdc\u7d66\u6240\u6709\u8ddf\u96a8\u7942\u7684\u9580\u5f92\uff0c\u8b93\u4ed6\u5011\u5e36\u8457\u6b0a\u67c4\u80fd\u5920\u300c\u53bb\u300d\u3001\u300c\u4f7f\u4ed6\u4eba\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u300d\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u628a\u5929\u4e0a\u5730\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u8cdc\u7d66\u9580\u5f92\uff1f\u662f\u56e0\u70ba\u9019\u7fa4\u9580\u5f92\uff0c\u90fd\u662f\u5df2\u7d93\u9078\u64c7\u300c\u6487\u4e0b\u4e16\u4e0a\u7684\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\u300d\u3001\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u300d\u7684\u4e00\u7fa4\u4eba\u3002\u4ed6\u5011\u5df2\u7d93\u70ba\u4e86\u9806\u670d\u4e3b\u7684\u6b0a\u67c4\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u6240\u4ee5\u8036\u7a4c\u624d\u80fd\u628a\u4e00\u5207\u7684\u6b0a\u67c4\u653e\u5fc3\u4ea4\u7d66\u9019\u4e00\u7fa4\u9806\u670d\u7684\u9580\u5f92\u3002\u6211\u5011\u5982\u679c\u8981\u670d\u4e8b\u4e3b\uff0c\u6191\u7684\u4e0d\u53ea\u662f\u77e5\u8b58\u3001\u53e3\u624d\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u80fd\u529b\u2026\uff0c\u66f4\u91cd\u8981\u7684\u662f\u56e0\u9806\u670d\u800c\u5f97\u7684\u6b0a\u67c4\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u61c9\u8a72\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4e0d\u8981\u628a\u6211\u5011\u7684\u773c\u76ee\u4e00\u76f4\u5b9a\u775b\u5728\u5f8b\u6cd5\u3001\u653e\u5728\u53d7\u82e6\u3001\u653e\u5728\u884c\u70ba\u4e0a\u9762\uff0c\u9019\u6a23\u6703\u6d3b\u7684\u5f88\u8f9b\u82e6\uff0c\u5f88\u4e0d\u81ea\u7531\u3001\u53d7\u6346\u7d81\uff0c\u4e5f\u5bb9\u6613\u53bb\u5b9a\u7f6a\u6346\u7d81\u4ed6\u4eba\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u4eca\u5929\u6709\u8a31\u591a\u4eba\u4e0d\u559c\u6b61\u5230\u6559\u6703\uff0c\u8ddf\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u592a\u591a\u7684\u5b97\u6559\u898f\u689d\u8b93\u4eba\u60f3\u4e86\u5c31\u5bb3\u6015\u3002\u6211\u5011\u81ea\u5df1\u8981\u5148\u6d3b\u51fa\u5728\u8056\u9748\u88cf\u7684\u81ea\u7531\u3001\u559c\u6a02\u3001\u771f\u5be6\uff0c\u624d\u80fd\u5920\u5438\u5f15\u4e16\u4eba\u6e34\u6155\u4f86\u8a8d\u8b58\u4e3b\uff0c\u9019\u5c31\u662f\u521d\u4ee3\u6559\u6703\u798f\u97f3\u50b3\u958b\u7684\u699c\u6a23\u3002\u6211\u5011\u662f\u56e0\u611b\u800c\u9858\u610f\u884c\u5f8b\u6cd5\uff0c\u56e0\u8056\u9748\u800c\u6709\u80fd\u529b\u884c\u5f8b\u6cd5\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u56e0\u884c\u5f8b\u6cd5\u800c\u60f3\u8981\u8a0e\u795e\u7684\u611b\uff0c\u56e0\u884c\u5f8b\u6cd5\u60f3\u8981\u5f97\u5230\u8056\u9748\u7684\u80fd\u529b\uff0c\u9019\u5c31\u6703\u8b93\u6211\u5011\u843d\u5165\u5b97\u6559\u7684\u75db\u82e6\u88cf\u9762\u3002\u611b\u5927\u3001\u8d66\u514d\u4e5f\u5927\uff0c\u9806\u670d\u591a\uff0c\u9818\u53d7\u7684\u6b0a\u67c4\u4e5f\u591a\uff01\u8981\u5f9e\u5fc3\u88cf\u505a\uff0c\u8981\u9760\u8056\u9748\u6d3b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u6bcf\u5929\u8b80\u7d93\uff0c\u662f\u5728\u8056\u9748\u88cf\u8b80\u7d93\uff0c\u800c\u4e0d\u662f\u8b80\u5230\u77e5\u8b58\u8207\u5f8b\u6cd5\u3002\u6bcf\u5929\u9748\u4fee\uff0c\u662f\u8207\u795e\u89aa\u8fd1\uff0c\u800c\u4e0d\u662f\u96e2\u795e\u66f4\u9060\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8d70\u8056\u9748\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u7684\u9053\u8def\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a1~11 14\uff1a1 \u8036\u548c\u83ef\u8981\u6190\u6064\u96c5\u5404\uff0c\u5fc5\u518d\u63c0\u9078\u4ee5\u8272\u5217\uff0c\u5c07\u4ed6\u5011\u5b89\u7f6e\u5728\u672c\u5730\u3002\u5bc4\u5c45\u7684\u5fc5\u8207\u4ed6\u5011\u806f\u5408\uff0c\u7dca &#8230; <a title=\"2017 &#8211; 09 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3894,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3851","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3851","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3851"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3851\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3894"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}