{"id":17513,"date":"2025-02-22T00:00:55","date_gmt":"2025-02-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17513"},"modified":"2025-02-22T08:18:01","modified_gmt":"2025-02-22T00:18:01","slug":"2025-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2531","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2531\/","title":{"rendered":"2025 \u2013 02 \u2013 22 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a25~31"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 14\uff1a25~31<br \/>\n14\uff1a25 \u300c\u6211\u9084\u8207\u4f60\u5011\u540c\u4f4f\u7684\u6642\u5019\uff0c\u5df2\u5c07\u9019\u4e9b\u8a71\u5c0d\u4f60\u5011\u8aaa\u4e86\u3002<br \/>\n14\uff1a26 \u4f46\u4fdd\u60e0\u5e2b\uff0c\u5c31\u662f\u7236\u56e0\u6211\u7684\u540d\u6240\u8981\u5dee\u4f86\u7684\u8056\u9748\uff0c\u4ed6\u8981\u5c07\u4e00\u5207\u7684\u4e8b\u6307\u6559\u4f60\u5011\uff0c\u4e26\u4e14\u8981\u53eb\u4f60\u5011\u60f3\u8d77\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n14\uff1a27 \u6211\u7559\u4e0b\u5e73\u5b89\u7d66\u4f60\u5011\uff1b\u6211\u5c07\u6211\u7684\u5e73\u5b89\u8cdc\u7d66\u4f60\u5011\u3002\u6211\u6240\u8cdc\u7684\uff0c\u4e0d\u50cf\u4e16\u4eba\u6240\u8cdc\u7684\u3002\u4f60\u5011\u5fc3\u88e1\u4e0d\u8981\u6182\u6101\uff0c\u4e5f\u4e0d\u8981\u81bd\u602f\u3002<br \/>\n14\uff1a28 \u4f60\u5011\u807d\u898b\u6211\u5c0d\u4f60\u5011\u8aaa\u4e86\uff0c\u6211\u53bb\u9084\u8981\u5230\u4f60\u5011\u9019\u88e1\u4f86\u3002\u4f60\u5011\u82e5\u611b\u6211\uff0c\u56e0\u6211\u5230\u7236\u90a3\u88e1\u53bb\uff0c\u5c31\u5fc5\u559c\u6a02\uff0c\u56e0\u70ba\u7236\u662f\u6bd4\u6211\u5927\u7684\u3002<br \/>\n14\uff1a29 \u73fe\u5728\u4e8b\u60c5\u9084\u6c92\u6709\u6210\u5c31\uff0c\u6211\u9810\u5148\u544a\u8a34\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5230\u4e8b\u60c5\u6210\u5c31\u7684\u6642\u5019\u5c31\u53ef\u4ee5\u4fe1\u3002<br \/>\n14\uff1a30 \u4ee5\u5f8c\u6211\u4e0d\u518d\u548c\u4f60\u5011\u591a\u8aaa\u8a71\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u738b\u5c07\u5230\u3002\u4ed6\u5728\u6211\u88e1\u9762\u662f\u6beb\u7121\u6240\u6709\uff1b<br \/>\n14\uff1a31 \u4f46\u8981\u53eb\u4e16\u4eba\u77e5\u9053\u6211\u611b\u7236\uff0c\u4e26\u4e14\u7236\u600e\u6a23\u5429\u5490\u6211\uff0c\u6211\u5c31\u600e\u6a23\u884c\u3002\u8d77\u4f86\uff0c\u6211\u5011\u8d70\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 14\uff1a26 \u4f46\u4fdd\u60e0\u5e2b\uff0c\u5c31\u662f\u7236\u56e0\u6211\u7684\u540d\u6240\u8981\u5dee\u4f86\u7684\u8056\u9748\uff0c\u4ed6\u8981\u5c07\u4e00\u5207\u7684\u4e8b\u6307\u6559\u4f60\u5011\uff0c\u4e26\u4e14\u8981\u53eb\u4f60\u5011\u60f3\u8d77\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n14\uff1a27 \u6211\u7559\u4e0b\u5e73\u5b89\u7d66\u4f60\u5011\uff1b\u6211\u5c07\u6211\u7684\u5e73\u5b89\u8cdc\u7d66\u4f60\u5011\u3002\u6211\u6240\u8cdc\u7684\uff0c\u4e0d\u50cf\u4e16\u4eba\u6240\u8cdc\u7684\u3002\u4f60\u5011\u5fc3\u88e1\u4e0d\u8981\u6182\u6101\uff0c\u4e5f\u4e0d\u8981\u81bd\u602f\u3002<br \/>\n14\uff1a30 \u4ee5\u5f8c\u6211\u4e0d\u518d\u548c\u4f60\u5011\u591a\u8aaa\u8a71\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u738b\u5c07\u5230\u3002\u4ed6\u5728\u6211\u88e1\u9762\u662f\u6beb\u7121\u6240\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25\u8036\u7a4c\u5728\u4e16\u4e0a\u6700\u5f8c\u7684\u5e7e\u500b\u5c0f\u6642\uff0c\u5411\u6700\u89aa\u5bc6\u7684\u9580\u5f92\u4ea4\u4ee3\u5f8c\u4e8b\uff0c\u96d6\u7136\u7942\u7684\u8089\u8eab\u5c07\u8981\u96e2\u958b\uff0c\u4f46\u662f\u8036\u7a4c\u7559\u4e0b\u4e86\u7942\u751f\u524d\u6240\u8aaa\u904e\u7684\u4e00\u5207\u8a71\u3001\u7559\u4e0b\u4e86\u8056\u9748\u4fdd\u60e0\u5e2b\u6c38\u9060\u8207\u9580\u5f92\u540c\u5728\uff08\u4e8b\u5be6\u4e0a\u662f\u4e09\u4e00\u795e\u7684\u540c\u5728\uff09\uff0c\u4e5f\u7559\u4e0b\u4e86\u300c\u5e73\u5b89\u300d\uff08v27\u300c\u6211\u7559\u4e0b\u5e73\u5b89\u7d66\u4f60\u5011\u3002\u300d\uff09\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\uff0c\u8036\u7a4c\u6240\u8aaa\u904e\u7684\u4e00\u5207\u8a71\uff0c\u5c0d\u7576\u6642\u5019\u807d\u5230\u7684\u9580\u5f92\u800c\u8a00\uff0c\u5927\u591a\u662f\u8033\u908a\u98a8\u807d\u4e86\u5c31\u5fd8\u7684\uff0c\u6216\u751a\u81f3\u662f\u88ab\u4eba\u7684\u79c1\u610f\u6216\u6846\u67b6\u626d\u66f2\u904e\u7684\u3002\u4eba\u5982\u679c\u5fc3\u4e2d\u6c92\u6709\u795e\u7684\u9748\uff0c\u9760\u8457\u4eba\u7684\u8089\u9ad4\u6839\u672c\u7121\u6cd5\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\u3002\u6240\u4ee5\u7576\u8056\u9748\u5145\u6eff\u5728\u9580\u5f92\u5fc3\u88cf\uff0c\u9580\u5f92\u5728\u65e5\u5f8c\u624d\u4e00\u4e00\u56de\u60f3\u8d77\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u5230\u90a3\u6642\u5019\u4ed6\u5011\u624d\u771f\u6b63\u660e\u767d\u8036\u7a4c\u8a71\u8a9e\u7684\u610f\u601d\uff0c\u800c\u4e14\u767c\u73fe\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u90fd\u8981\u7167\u8457\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u61c9\u9a57\u4e86\uff1av29\u300c\u73fe\u5728\u4e8b\u60c5\u9084\u6c92\u6709\u6210\u5c31\uff0c\u6211\u9810\u5148\u544a\u8a34\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5230\u4e8b\u60c5\u6210\u5c31\u7684\u6642\u5019\u5c31\u53ef\u4ee5\u4fe1\u3002\u300d\u8036\u7a4c\u662f\u771f\u5148\u77e5\uff0c\u56e0\u70ba\u5148\u77e5\u7684\u8a71\u8a9e\uff0c\u7d93\u5f97\u8d77\u6642\u9593\u7684\u8003\u9a57\uff0c\u5fc5\u8981\u6210\u5c31\u3002\u9019\u8b93\u9580\u5f92\u5c0d\u8036\u7a4c\u7684\u4fe1\u5fc3\uff0c\u662f\u4e0d\u65b7\u63d0\u6607\u7684\u3002\u7576\u7136\u5982\u679c\u6709\u4eba\u8aaa\u7684\u8a71\u662f\u4e00\u518d\u8df3\u7968\uff0c\u6050\u6015\u6211\u5011\u5230\u6700\u5f8c\u6703\u7121\u6cd5\u4fe1\u4efb\u4e0b\u53bb\uff0c\u552f\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>v25\u4e3b\u8036\u7a4c\u7559\u4e0b\u7942\u7684\u8a71\u8a9e\u3001v26\u65e5\u5f8c\u8056\u9748\u8981\u6307\u6559\u9580\u5f92\u660e\u767d\u3001\u60f3\u8d77\u4e3b\u7684\u8a71\u8a9e\u3001v27\u4e3b\u8036\u7a4c\u7559\u4e0b\u5e73\u5b89\uff01\u9019\u9023\u7e8c\u4e09\u7bc0\u4e2d\u300c\u795e\u7684\u8a71\u3001\u8056\u9748\u3001\u5e73\u5b89\u300d\uff0c\u5176\u5be6\u90fd\u662f\u606f\u606f\u76f8\u95dc\u7684\u3002\u8056\u9748\u5c31\u662f\u300c\u771f\u7406\u7684\u9748\u300d\uff0c\u7942\u6700\u4e3b\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u53eb\u6211\u5011\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u56e0\u70ba\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9748\uff0c\u662f\u751f\u547d\uff0c\u9019\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u5b57\u53e5\u53eb\u4eba\u6b7b\uff0c\u552f\u6709\u8056\u9748\u53eb\u4eba\u6d3b\u3002\u8056\u9748\u5c07\u795e\u7684\u8a71\u8a9e\u6307\u6559\u9580\u5f92\uff0c\u795e\u7684\u8a71\u8a9e\u5c31\u6703\u5e36\u4f86\u5fc3\u9748\u7684\u5e73\u5b89\u3001\u5f97\u52dd\u7684\u80fd\u529b\uff0c\u8207\u670d\u4e8b\u7684\u529b\u91cf\uff0c\u5e6b\u52a9\u9580\u5f92\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u96d6\u7136\u91d1\u548c\u9280\u4ed6\u5011\u90fd\u6c92\u6709\uff0c\u4f46\u4ed6\u5011\u64c1\u6709\u7684\u662f\u4e3b\u7684\u8a71\u8207\u4e3b\u7684\u9748\uff0c\u8207\u4e3b\u6240\u8cdc\u7d66\u4ed6\u5011\u670d\u4e8b\u7684\u6b0a\u67c4\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u751f\u90fd\u5728\u6e34\u671b\u5e73\u5b89\uff0c\u4f46\u771f\u6b63\u7684\u5e73\u5b89\u4e0d\u662f\u5728\u67d0\u500b\u5730\u65b9\u6216\u67d0\u500b\u4eba\u8eab\u4e0a\uff0c\u800c\u662f\u5728\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v30\u300c\u4ee5\u5f8c\u6211\u4e0d\u518d\u548c\u4f60\u5011\u591a\u8aaa\u8a71\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u738b\u5c07\u5230\u3002\u4ed6\u5728\u6211\u88e1\u9762\u662f\u6beb\u7121\u6240\u6709\u3002\u300d\u8036\u7a4c\u518d\u904e\u5e7e\u500b\u5c0f\u6642\u5c31\u8981\u88ab\u51fa\u8ce3\u3001\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u4e86\u3002\u5f9e\u5916\u8868\u4e0a\u770b\uff0c\u8036\u7a4c\u662f\u5931\u6557\u7684\uff0c\u9019\u4e16\u754c\u7684\u738b\uff0c\u9b54\u9b3c\u6492\u4f46\u597d\u50cf\u66ab\u6642\u5f97\u52dd\u4e86\uff0c\u4f46\u4e0d\u77e5\u9b54\u9b3c\u8207\u9019\u500b\u4e16\u754c\u53ea\u80fd\u6bba\u4e86\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u537b\u4e0d\u80fd\u5bb3\u8036\u7a4c\u7684\u9748\u9b42\u3002\u7576\u8036\u7a4c\u5fa9\u6d3b\u5347\u5929\u4e4b\u5f8c\uff0c\u9b54\u9b3c\u6240\u638c\u7ba1\u4e00\u5207\u7f6a\u8207\u6b7b\u7684\u6b0a\u52e2\uff0c\u5c07\u8981\u88ab\u8036\u7a4c\u596a\u56de\uff0c\u5c07\u5f97\u52dd\u8cdc\u7d66\u4e3b\u7684\u9580\u5f92\u5011\u3002\u8036\u7a4c\u80fd\u5920\u5f97\u52dd\u9b54\u9b3c\uff0c\u5c31\u662f\u4e00\u76f4\u4fdd\u6301\u8ddf\u9b54\u9b3c\u300c\u4e0d\u6cbe\u67d3\u4efb\u4f55\u95dc\u4fc2\u300d\uff0c\u9b54\u9b3c\u4e0d\u7ba1\u63d0\u4f9b\u7d66\u8036\u7a4c\u4efb\u4f55\u597d\u8655\uff0c\u8036\u7a4c\u62b5\u64cb\u9019\u4e00\u5207\u7684\u5f15\u8a98\u8a66\u63a2\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u5f97\u52dd\u3002<\/p>\n<p>\u4eca\u5929\u9b54\u9b3c\u4ecd\u7136\u80fd\u5920\u63d0\u4f9b\u7d66\u4e16\u4eba\u8a31\u591a\u7684\u540d\u3001\u5229\u3001\u80fd\u529b\u3001\u6a5f\u6703\u3001\u821e\u53f0\uff0c\u5f88\u591a\u4eba\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u6c92\u6709\u5206\u8fa8\uff0c\u4ee5\u70ba\u662f\u795e\u7684\u8cdc\u798f\uff0c\u63a5\u53d7\u9b54\u9b3c\u7684\u5f15\u8a98\uff0c\u5230\u6700\u5f8c\u537b\u53ef\u80fd\u662f\u8eab\u6557\u540d\u88c2\uff0c\u5bb6\u6bc0\u4eba\u4ea1\uff0c\u9748\u9b42\u5931\u55aa\u3002\u5305\u62ec\u4eca\u5929\u6709\u8a31\u591a\u4e16\u754c\u540d\u7267\u56e0\u70ba\u9322\u3001\u540d\u3001\u8272\u2026\u800c\u72af\u7f6a\u4e0b\u53f0\u7684\uff0c\u80cc\u5f8c\u90fd\u6709\u9b54\u9b3c\u7684\u8a66\u63a2\u8207\u4f5c\u70ba\u3002\u6211\u5011\u4e0d\u80fd\u70ba\u4e86\u670d\u4e8b\u7684\u80fd\u529b\uff0c\u6216\u662f\u670d\u4e8b\u7684\u6210\u5c31\u3001\u6a5f\u6703\u3001\u679c\u6548\uff0c\u800c\u8207\u9b54\u9b3c\u6709\u4efb\u4f55\u7684\u95dc\u806f\u3002\u6211\u5011\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u5c31\u53ea\u80fd\u501a\u9760\u795e\u63d0\u4f9b\u7684\u80fd\u529b\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u964d\u670d\u795e\u7684\u6642\u9593\u8868\uff0c\u8d70\u4e0a\u5341\u5b57\u67b6\u7684\u7a84\u8def\u3002\u4e0d\u8981\u8caa\u5716\u6377\u5f91\u8207\u865b\u69ae\uff0c\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002\u6211\u5011\u53ea\u80fd\u5b78\u7fd2\u8036\u7a4c\u5f97\u52dd\u7684\u79d8\u8a23\uff1a\u300c\u9019\u4e16\u754c\u7684\u738b\u2026\uff0c\u4ed6\u5728\u6211\u88e1\u9762\u662f\u6beb\u7121\u6240\u6709\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u8036\u7a4c\u63ed\u5bc6\u4e86\u7942\u670d\u4e8b\u6210\u529f\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u7942\u4e00\u76f4\u4e14\u5b8c\u5168\u5730\u62d2\u7d55\u4e86\u9b54\u9b3c\u4e0d\u65b7\u5f15\u8a98\u60f3\u8981\u7d66\u7942\u7684\u4efb\u4f55\u597d\u8655\uff1a\u300c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u738b\u5c07\u5230\u3002\u4ed6\u5728\u6211\u88e1\u9762\u662f\u6beb\u7121\u6240\u6709\u3002\u300d\u800c\u9078\u64c7\u55ae\u55ae\u807d\u5f9e\u5929\u7236\u7684\u65e8\u610f\uff0c\u5373\u4f7f\u56e0\u6b64\u906d\u9047\u5404\u6a23\u7684\u60a3\u96e3\u8207\u903c\u8feb\uff0c\u8036\u7a4c\u4e5f\u5fe0\u5fc3\u9806\u670d\u5230\u5e95\u3002\u4e8b\u5be6\u4e0a\u9b54\u9b3c\u6b64\u6642\u4ecd\u662f\u9019\u4e16\u754c\u7684\u738b\uff0c\u4ecd\u7136\u5c0d\u9019\u4e16\u754c\u64c1\u6709\u7260\u7684\u4e3b\u6b0a\u8207\u5730\u4f4d\uff0c\u751a\u81f3\u53ef\u4ee5\u5f15\u8a98\u57fa\u7763\u5f92\u6216\u662f\u8feb\u5bb3\u57fa\u7763\u5f92\uff0c\u9019\u5c31\u662f\u300c\u5c6c\u9748\u8a50\u9a19\u96c6\u5718\u7684\u9996\u8166\u300d\u3002\u6211\u5011\u82e5\u662f\u4e0d\u80fd\u5584\u65bc\u5206\u8fa8\uff0c\u5c31\u6703\u843d\u5165\u9b54\u9b3c\u7684\u7db2\u7f85\uff0c\u56e0\u70ba\u8caa\u5716\u5c0f\u5229\u537b\u5931\u4e86\u795d\u798f\u3002\u552f\u6709\u6548\u6cd5\u57fa\u7763\uff1a\u300c\u9019\u4e16\u754c\u7684\u738b\u2026\u5728\u6211\u88cf\u9762\u6beb\u7121\u6240\u6709\u300d\uff0c\u6211\u5011\u55ae\u55ae\u807d\u5f9e\u4e3b\u3001\u4fe1\u9760\u4e3b\uff0c\u624d\u80fd\u7acb\u65bc\u4e0d\u6557\u4e4b\u5730\uff0c\u624d\u80fd\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 14\uff1a25~31 14\uff1a25 \u300c\u6211\u9084\u8207\u4f60\u5011\u540c\u4f4f\u7684\u6642\u5019\uff0c\u5df2\u5c07\u9019\u4e9b\u8a71\u5c0d\u4f60\u5011\u8aaa\u4e86\u3002 14\uff1a26 \u4f46\u4fdd\u60e0\u5e2b\uff0c &#8230; <a title=\"2025 \u2013 02 \u2013 22 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a25~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2531\/\" aria-label=\"Read more about 2025 \u2013 02 \u2013 22 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a25~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17515,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17513","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17513","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17513"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17513\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17515"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}