{"id":9240,"date":"2021-03-29T12:55:45","date_gmt":"2021-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9240"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a6975","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a6975\/","title":{"rendered":"2021 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a69~75"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a69~75<br \/>\n26\uff1a69 \u5f7c\u5f97\u5728\u5916\u9762\u9662\u5b50\u88cf\u5750\u8457\uff0c\u6709\u4e00\u500b\u4f7f\u5973\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u7d20\u4f86\u4e5f\u662f\u540c\u90a3\u52a0\u5229\u5229\u4eba\u8036\u7a4c\u4e00\u5925\u7684\u3002\u300d<br \/>\n26\uff1a70 \u5f7c\u5f97\u5728\u773e\u4eba\u9762\u524d\u537b\u4e0d\u627f\u8a8d\uff0c\u8aaa\uff1a\u300c\u6211\u4e0d\u77e5\u9053\u4f60\u8aaa\u7684\u662f\u751a\u9ebc\uff01\u300d<br \/>\n26\uff1a71 \u65e2\u51fa\u53bb\uff0c\u5230\u4e86\u9580\u53e3\uff0c\u53c8\u6709\u4e00\u500b\u4f7f\u5973\u770b\u898b\u4ed6\uff0c\u5c31\u5c0d\u90a3\u88cf\u7684\u4eba\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u4e5f\u662f\u540c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u4e00\u5925\u7684\u3002\u300d<br \/>\n26\uff1a72 \u5f7c\u5f97\u53c8\u4e0d\u627f\u8a8d\uff0c\u4e26\u4e14\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u5f97\u90a3\u500b\u4eba\u3002\u300d<br \/>\n26\uff1a73 \u904e\u4e86\u4e0d\u591a\u7684\u6642\u5019\uff0c\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u524d\u4f86\uff0c\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u4ed6\u5011\u4e00\u9ee8\u7684\uff0c\u4f60\u7684\u53e3\u97f3\u628a\u4f60\u9732\u51fa\u4f86\u4e86\u3002\u300d<br \/>\n26\uff1a74 \u5f7c\u5f97\u5c31\u767c\u5492\u8d77\u8a93\u5730\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u5f97\u90a3\u500b\u4eba\u3002\u300d\u7acb\u6642\uff0c\u96de\u5c31\u53eb\u4e86\u3002<br \/>\n26\uff1a75 \u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a75 \u5f7c\u5f97\u60f3\u8d77\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff1a\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u5206\u4eab\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u7684\u7d93\u6b77\u3002\u5305\u62ec\u5f7c\u5f97\u8207\u5176\u4ed6\u9580\u5f92\uff0c\u9019\u4e09\u5e74\u534a\u8ddf\u96a8\u8036\u7a4c\uff0c\u8207\u8036\u7a4c\u5171\u540c\u751f\u6d3b\uff0c\u751a\u81f3\u5f9e\u8036\u7a4c\u5f97\u8457\u6b0a\u67c4\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\uff0c\u9019\u5168\u662f\u300c\u5f97\u5929\u7368\u539a\u300d\u7684\u5927\u597d\u6a5f\u7de3\uff0c\u751a\u81f3\u8d85\u904e\u820a\u7d04\u6642\u4ee3\u4efb\u4f55\u4e00\u4f4d\u5148\u77e5\u3002\u9664\u4e86\u8036\u7a4c\u8089\u8eab\u7684\u5bb6\u4eba\u4e4b\u5916\uff0c\u6709\u8ab0\u80fd\u5920\u8207\u9053\u6210\u8089\u8eab\u7684\u795e\u5982\u6b64\u9577\u4e45\u89aa\u5bc6\uff1f\u53ea\u662f\u6211\u5011\u4e5f\u770b\u898b\uff0c\u5373\u4f7f\u8207\u8036\u7a4c\u5982\u6b64\u89aa\u5bc6\uff0c\u751a\u81f3\u5f97\u8457\u6b0a\u67c4\u80fd\u529b\u80fd\u5920\u300c\u670d\u4e8b\u300d\uff0c\u4f46\u4ecd\u7136\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u771f\u6b63\u7576\u5371\u96aa\u4f86\u7684\u6642\u5019\uff0c\u5c31\u5168\u90fd\u8edf\u5f31\u8207\u8dcc\u5012\u3002\u5176\u4e2d\u8056\u7d93\u7279\u5225\u628a\u5f7c\u5f97\u7a81\u986f\u4f86\u770b\uff0c\u5f7c\u5f97\u4e4b\u524d\u624d\u62cd\u80f8\u818a\u4fdd\u8b49\u5c0d\u8036\u7a4c\u300c\u4e0d\u96e2\u4e0d\u68c4\u300d\uff0c\u751a\u81f3\u62ff\u5200\u780d\u4e86\u5927\u796d\u53f8\u50d5\u4eba\u7684\u53f3\u8033\uff0c\u4f46\u624d\u8f49\u773c\u4e4b\u9593\u5c31\u300c\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u300d\uff0c\u751a\u81f3\u662f\u7528\u300c\u767c\u5492\u8d77\u8a93\u300d\u7684\u65b9\u5f0f\u4f86\u5426\u8a8d\u4e3b\u3002\u6211\u5011\u770b\u898b\u7684\u662f\u4eba\u7684\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u53c8\u7121\u77e5\u3001\u53c8\u8edf\u5f31\u3001\u53c8\u4e0d\u53ef\u9760\u3002\u6b63\u5982\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u3002\u300d\u4eba\u9760\u8457\u8001\u6211\u7684\u8089\u9ad4\u8207\u8840\u6c23\uff0c\u5be6\u5728\u662f\u7d93\u5e38\u4e0d\u660e\u767d\uff0c\u6211\u5011\u8aaa\u7684\u662f\u4ec0\u9ebc\uff0c\u505a\u7684\u662f\u4ec0\u9ebc\u3002\u56e0\u70ba\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u795e\u662f\u770b\u5167\u5fc3\u3002<\/p>\n<p>\u6211\u5011\u53ef\u4ee5\u5f9e\u9019\u7576\u4e2d\u9ed8\u60f3\u8207\u5b78\u7fd2\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u6709\u4e9b\u4eba\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6703\u8aaa\u7336\u5927\u8ce3\u4e3b\u3001\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u90fd\u662f\u795e\u4e8b\u5148\u8a2d\u8a08\u597d\u7684\uff0c\u56e0\u70ba\u90fd\u61c9\u9a57\u4e86\u5148\u77e5\u7684\u9810\u8a00\uff0c\u6216\u662f\u8036\u7a4c\u4e8b\u5148\u8aaa\u904e\u7684\u8a71\u3002\u6211\u5011\u5fc5\u9808\u4e86\u89e3\uff0c\u4e0d\u7ba1\u795e\u662f\u5982\u4f55\u7684\u300c\u9810\u5b9a\u300d\u6216\u662f\u300c\u9810\u77e5\u300d\uff0c\u4f46\u662f\u4eba\u662f\u53ef\u4ee5\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u7684\uff0c\u662f\u6709\u81ea\u7531\u610f\u5fd7\u9078\u64c7\u300c\u505a\u6216\u4e0d\u505a\u300d\uff0c\u4eba\u6c38\u9060\u5fc5\u9808\u5c0d\u81ea\u5df1\u6240\u8aaa\u7684\u8a71\u3001\u6240\u505a\u7684\u4e8b\uff0c\u4ed8\u4e0a\u300c\u5b8c\u5168\u7684\u8cac\u4efb\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u3001\u6069\u8cdc\u3001\u80fd\u529b\u300d\uff0c\u662f\u8207\u4eba\u300c\u5c6c\u9748\u7684\u751f\u547d\u3001\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u662f\u4e0d\u540c\u7684\u4e8c\u56de\u4e8b\u3002\u5305\u62ec\u6211\u904e\u53bb\uff0c\u9084\u6709\u5927\u591a\u6578\u57fa\u7763\u5f92\u7e3d\u6709\u4e00\u500b\u932f\u89ba\uff0c\u4ee5\u70ba\u6069\u8cdc\u8d8a\u5927\u3001\u80fd\u529b\u8d8a\u5f37\u5c31\u8d8a\u5c6c\u9748\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u5c31\u8d8a\u597d\uff1b\u4f46\u5176\u5be6\u6574\u672c\u8056\u7d93\u90fd\u4e0d\u662f\u9019\u6a23\u8aaa\u7684\u3002\u76f8\u53cd\u7684\uff0c\u6709\u8a31\u591a\u5927\u6709\u6069\u8cdc\u8207\u80fd\u529b\u7684\u4eba\uff0c\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u751a\u81f3\u88ab\u795e\u68c4\u7d55\u3002\u820a\u7d04\u7684\u6383\u7f85\u738b\u3001\u5047\u5148\u77e5\u5df4\u862d\u2026\uff0c\u65b0\u7d04\u7684\u7336\u5927\u2026\uff0c\u90fd\u662f\u6d3b\u751f\u751f\u7684\u4f8b\u5b50\u3002\u5305\u62ec\u5f7c\u5f97\u8207\u6240\u6709\u7684\u9580\u5f92\uff0c\u96d6\u7136\u8ddf\u96a8\u8036\u7a4c3\u5e74\u534a\uff0c\u4e5f\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\uff0c\u4f46\u662f\u4ed6\u5011\u4ecd\u7136\u300c\u4e0d\u771f\u6b63\u7684\u8a8d\u8b58\u4e3b\u300d\uff0c\u9084\u662f\u300c\u7528\u5916\u8c8c\u8a8d\u4eba\u300d\u3002\u6240\u4ee5\u7576\u4ed6\u5011\u4ee5\u70ba\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u662f\u8981\u641e\u9769\u547d\u7684\uff0c\u6c92\u60f3\u5230\u8036\u7a4c\u7adf\u7136\u5c31\u88ab\u6349\u4e86\u3001\u88ab\u7f9e\u8fb1\u4e86\uff0c\u4ed6\u5011\u904e\u53bb\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\u300c\u4e00\u591c\u5d29\u76e4\u300d\uff0c\u6240\u4ee5\u9813\u6642\u9a5a\u614c\u5931\u63aa\u3002\u4ed6\u5011\u807d\u4e86\u8036\u7a4c\u8b1b\u904e\u5e7e\u6b21\u8981\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u8a71\uff0c\u4f46\u662f\u5fc3\u88ab\u8499\u853d\u3001\u8033\u6735\u767c\u6c88\u3002\u4ed6\u5011\u628a\u8036\u7a4c\u4fb7\u9650\u5728\u4ed6\u5011\u6709\u9650\u7684\u300c\u6846\u67b6\u300d\u88cf\u9762\uff0c\u537b\u4e0d\u662f\u5728\u300c\u8056\u9748\u300d\u8207\u300c\u8036\u7a4c\u7684\u8a71\u300d\u4e2d\u4f86\u66f4\u65b0\u4ed6\u5011\u7684\u601d\u60f3\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u8b8a\u5f97\u7121\u77e5\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u8a18\u53d6\u5f7c\u5f97\u8207\u9580\u5f92\u7684\u6559\u8a13\uff0c\u6240\u4ee5\uff0c\u8981\u5b78\u7fd2\u4e0d\u518d\u4ee5\u300c\u5916\u8c8c\u3001\u773c\u898b\u3001\u74b0\u5883\u300d\u4f86\u8a8d\u8b58\u8036\u7a4c\uff0c\u4e5f\u4e0d\u8981\u628a\u8036\u7a4c\u300c\u6846\u67b6\u300d\u5728\u6211\u5011\u6709\u9650\u7684\u982d\u8166\u3001\u5b97\u6559\u3001\u5100\u5f0f\u3001\u50b3\u7d71\u7684\u88cf\u9762\uff0c\u9019\u4e9b\u4eba\u9072\u65e9\u90fd\u8981\u8edf\u5f31\u9000\u5f8c\u8dcc\u5012\uff0c\u76f4\u5230\u6211\u5011\u6094\u6539\u5df1\u5fc3\u3002\u6211\u5011\u8a8d\u8b58\u795e\uff0c\u4e0d\u8981\u9760\u773c\u898b\uff0c\u4e0d\u662f\u6191\u8033\u805e\uff0c\u800c\u662f\u501a\u9760\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u3002\u6211\u5011\u662f\u900f\u904e\u300c\u8056\u9748\u300d\u8207\u300c\u8056\u7d93\u300d\u4f86\u8a8d\u8b58\u795e\uff0c\u5929\u5929\u90fd\u8981\u66f4\u65b0\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u6094\u6539\u300d\u3002\u56e0\u70ba\u300c\u6094\u6539\u300d\u7684\u539f\u6587\uff0c\u6b63\u662f\u5f9e\u5fc3\u601d\u610f\u5ff5\u958b\u59cb\u6539\u8b8a\u3002\u6bcf\u5929\u8b80\u8056\u7d93\u3001\u79b1\u544a\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u4e0d\u8981\u6d3b\u5728\u8001\u6211\u79c1\u617e\u88cf\u9762\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u300c\u958b\u6211\u5011\u5fc3\u4e2d\u7684\u773c\u775b\u300d\uff0c\u4f7f\u6211\u5011\u300c\u771f\u8a8d\u8b58\u7942\u300d\u3002\u8a8d\u8b58\u795e\u7684\u8d77\u982d\uff0c\u662f\u300c\u5fc3\u9748\u300d\u3001\u300c\u771f\u7406\u300d\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u3001\u7269\u8cea\u3001\u4ed6\u4eba\u3002\u5916\u5728\u7684\u74b0\u5883\u8207\u4ed6\u4eba\uff0c\u90fd\u662f\u795e\u6240\u4f7f\u7528\u7684\u5a92\u4ecb\u6216\u5de5\u5177\uff0c\u4e5f\u662f\u300c\u62d0\u6756\u300d\uff0c\u53ef\u4ee5\u5728\u6211\u5011\u5e7c\u5c0f\u7684\u6642\u5019\u5e6b\u4e00\u628a\uff0c\u4f46\u662f\u6211\u5011\u751f\u547d\u958b\u59cb\u6210\u9577\uff0c\u5c31\u8981\u5b78\u7fd2\u66f4\u591a\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u300c\u9ed8\u60f3\u8056\u7d93\u300d\uff0c\u812b\u96e2\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\uff0c\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u4e0d\u8981\u843d\u5165\u7121\u77e5\u7684\u9a55\u50b2\uff1a\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\uff08\u6797\u524d10\uff1a12\uff09\u82e5\u662f\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u7d93\u5e38\u4e0d\u77e5\u9053\u81ea\u5df1\u8aaa\u7684\u662f\u4ec0\u9ebc\uff1f\u505a\u7684\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u7684\u8001\u6211\u662f\u5426\u6b64\u7684\u7121\u77e5\u3001\u9ed1\u6697\u8207\u8a6d\u8a50\u3002\u552f\u6709\u5728\u8056\u9748\u7684\u5149\u4e2d\uff0c\u6211\u5011\u5fc5\u5f97\u898b\u5149\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u8207\u795e\u76f8\u4ea4\u3002\u8056\u9748\u662f\u6211\u5011\u552f\u4e00\u7684\u501a\u9760\u8207\u5e6b\u52a9\uff0c\u6c42\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5929\u5929\u4f86\u5145\u6eff\u6211\uff0c\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a69~75 26\uff1a69 \u5f7c\u5f97\u5728\u5916\u9762\u9662\u5b50\u88cf\u5750\u8457\uff0c\u6709\u4e00\u500b\u4f7f\u5973\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u7d20\u4f86\u4e5f\u662f\u540c\u90a3\u52a0\u5229\u5229\u4eba\u8036\u7a4c &#8230; <a title=\"2021 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a69~75\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a6975\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a69~75\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9357,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9240","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9240"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9240\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9357"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}