{"id":3156,"date":"2017-04-04T12:55:45","date_gmt":"2017-04-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3156"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2938","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2938\/","title":{"rendered":"2017 &#8211; 04 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 21\uff1a29~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a29~38<br \/>\n21\uff1a29~30 \u8036\u7a4c\u53c8\u8a2d\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u770b\u7121\u82b1\u679c\u6a39\u548c\u5404\u6a23\u7684\u6a39\uff1b\u5b83\u767c\u82bd\u7684\u6642\u5019\uff0c\u4f60\u5011\u4e00\u770b\u898b\uff0c\u81ea\u7136\u66c9\u5f97\u590f\u5929\u8fd1\u4e86\u3002<br \/>\n21\uff1a31 \u9019\u6a23\uff0c\u4f60\u5011\u770b\u898b\u9019\u4e9b\u4e8b\u6f38\u6f38\u5730\u6210\u5c31\uff0c\u4e5f\u8a72\u66c9\u5f97\u795e\u7684\u570b\u8fd1\u4e86\u3002<br \/>\n21\uff1a32 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e16\u4ee3\u9084\u6c92\u6709\u904e\u53bb\uff0c\u9019\u4e9b\u4e8b\u90fd\u8981\u6210\u5c31\u3002<br \/>\n21\uff1a33 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002<br \/>\n21\uff1a34 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\uff1b<br \/>\n21\uff1a35 \u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u9019\u6a23\u81e8\u5230\u5168\u5730\u4e0a\u4e00\u5207\u5c45\u4f4f\u7684\u4eba\u3002<br \/>\n21\uff1a36 \u4f60\u5011\u8981\u6642\u6642\u8b66\u9192\uff0c\u5e38\u5e38\u7948\u6c42\uff0c\u4f7f\u4f60\u5011\u80fd\u9003\u907f\u9019\u4e00\u5207\u8981\u4f86\u7684\u4e8b\uff0c\u5f97\u4ee5\u7ad9\u7acb\u5728\u4eba\u5b50\u9762\u524d\u3002<br \/>\n21\uff1a37 \u8036\u7a4c\u6bcf\u65e5\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u6bcf\u591c\u51fa\u57ce\u5728\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\u4f4f\u5bbf\u3002<br \/>\n21\uff1a38 \u773e\u767e\u59d3\u6e05\u65e9\u4e0a\u8056\u6bbf\uff0c\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a34 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u662f\u6709\u5fb5\u5146\u7684\u3002\u5929\u707d\u3001\u4eba\u798d\u3001\u4eba\u5fc3\u66f4\u52a0\u81ea\u79c1\u6557\u58de\u3001\u7121\u6cd5\u7121\u5929\u3001\u81ea\u4ee5\u70ba\u795e\u2026\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u5929\u5929\u8981\u904e\u4e00\u500b\u5106\u9192\u3001\u9810\u5099\u81ea\u5df1\uff0c\u597d\u50cf\u4e3b\u8036\u7a4c\u96a8\u6642\u8981\u518d\u4f86\u7684\u60c5\u6cc1\u3002\u4eca\u5929\u4e16\u754c\u4e0a\u7684\u4eba\u904e\u65e5\u5b50\uff0c\u5c31\u662f\u60f3\u76e1\u8fa6\u6cd5\u518d\u7d2f\u7a4d\u3001\u7a4d\u6522\u3001\u8cfa\u53d6\u66f4\u591a\u7684\u8ca1\u5bf6\u3001\u5b78\u554f\u3001\u5730\u4f4d\u2026\u4eca\u751f\u537b\u5e36\u4e0d\u8d70\u7684\u8cc7\u6e90\u3002\u8036\u7a4c\u537b\u8981\u6211\u5011\u5929\u5929\u8981\u904e\u8457\u4e00\u500b\u597d\u50cf\u6700\u5f8c\u4e00\u5929\uff0c\u597d\u50cf\u8036\u7a4c\u96a8\u6642\u8981\u518d\u4f86\uff0c\u6211\u5011\u96a8\u6642\u53ef\u4ee5\u8d77\u8eab\u3001\u8aaa\u8d70\u5c31\u8d70\u7684\u614b\u5ea6\u8207\u6e96\u5099\u3002\u800c\u4e0d\u8981\u50cf\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4e00\u6a23\uff0c\u7528\u8caa\u98df\u3001\u9157\u9152\u3001\u601d\u616e\u7db2\u7f85\u81ea\u5df1\u7684\u5fc3\u3002\u9019\u610f\u601d\u5c31\u662f\u6211\u5011\u6574\u5929\u6240\u601d\u6240\u60f3\u90fd\u662f\u88ab\u9019\u4e16\u4e0a\u7684\u4e8b\u300c\u6346\u7d81\u300d\u3001\u300c\u7e8f\u7d2f\u300d\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u6c92\u6709\u6e05\u6f54\u81ea\u7531\u7684\u5fc3\u9748\u9810\u5099\u4e3b\u5ffd\u7136\u4f86\u5230\u3002\u6240\u4ee5\u8036\u7a4c\u8981\u6211\u5011\u5106\u9192\u3001\u79b1\u544a\uff0c\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\u3002\u6211\u5011\u6216\u8a31\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u662f\u8caa\u98df\u3001\u9157\u9152\uff0c\u4f46\u5e7e\u4e4e\u6240\u6709\u7684\u4eba\u90fd\u88ab\u9019\u4e16\u4e0a\u7684\u79c1\u617e\u6346\u7d81\u3001\u601d\u616e\u7d2f\u4f4f\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u9700\u8981\u6094\u6539\uff0c\u628a\u4e16\u4e0a\u4e4b\u7269\u8996\u82e5\u7cde\u571f\uff0c\u552f\u6709\u4eba\u7684\u9748\u9b42\uff08\u4e0d\u80fd\u673d\u58de\u4e4b\u7269\uff09\u80fd\u5920\u5f97\u6551\u5f97\u52dd\uff0c\u624d\u662f\u6211\u5011\u5c08\u5fc3\u8ffd\u6c42\u7684\u6700\u91cd\u8981\u76ee\u6a19\u3002<\/p>\n<p>\u4e3b\u8b93\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u904e\u4e00\u822c\u4eba\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u6211\u5011\u537b\u4e0d\u662f\u70ba\u53ea\u662f\u6d3b\u8457\u800c\u6d3b\u8457\uff0c\u800c\u662f\u5229\u7528\u4e00\u5207\u4e3b\u7d66\u6211\u5011\u7684\u8cc7\u6e90\uff0c\u70ba\u6c38\u6046\u7684\u570b\u5ea6\u5bb6\u9109\u800c\u9810\u5099\u3002\u6211\u5011\u7684\u5916\u8868\u8207\u4e16\u4eba\u662f\u4e00\u6a23\u7684\u5fd9\u788c\u3001\u5de5\u4f5c\u3001\u5403\u98ef\u3001\u4f11\u606f\u2026\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u9748\u88cf\uff0c\u537b\u662f\u81ea\u7531\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4e0d\u65b7\u4ef0\u671b\u795e\u7684\u69ae\u5149\u3002\u9019\u5c31\u662f\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u610f\u601d\uff0c\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u537b\u5c6c\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u8207\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\uff0c\u4eca\u5929\u53c8\u8981\u8207\u53e6\u4e00\u4f4d\u898b\u9762\u5206\u4eab\u3002\u9019\u7576\u4e2d\u6211\u5206\u4eab\u4e86\u6211\u5011\u5982\u4f55\u843d\u5be6\u628a\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u800c\u4e0d\u662f\u6559\u5802\u5316\u3001\u661f\u671f\u5929\u5316\u3002\u4e5f\u5206\u4eab\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u796d\u53f8\u3001\u5ba3\u6559\u58eb\uff0c\u4e0d\u662f\u5750\u51b7\u677f\u51f3\uff0c\u800c\u662f\u4eba\u4eba\u90fd\u8981\u8d77\u4f86\u722d\u6230\uff0c\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u3001\u5bb6\u4eba\u3001\u9130\u820d\u722d\u6230\uff0c\u4fdd\u5b88\u6211\u5011\u53ea\u80fd\u662f\u5c6c\u65bc\u795e\uff0c\u800c\u4e0d\u662f\u5c6c\u4e16\u754c\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u81ea\u5df1\u5982\u6b64\u884c\uff0c\u4e5f\u80fd\u5920\u670d\u4e8b\u6211\u6240\u9047\u5230\u7684\u4eba\uff0c\u70ba\u80fd\u5920\u4e00\u8d77\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\u800c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 21\uff1a34 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u56e0\u8caa\u98df\u3001\u9189\u9152\uff0c\u4e26\u4eca\u751f\u7684\u601d\u616e\u7d2f\u4f4f\u4f60\u5011\u7684\u5fc3\uff0c\u90a3\u65e5\u5b50\u5c31\u5982\u540c\u7db2\u7f85\u5ffd\u7136\u81e8\u5230\u4f60\u5011\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u9b54\u9b3c\u7528\u76e1\u5404\u6a23\u7684\u624b\u6bb5\u8981\u8ff7\u60d1\u3001\u5f15\u8a98\u4e16\u4eba\uff0c\u4e5f\u8a98\u60d1\u57fa\u7763\u5f92\u53ea\u70ba\u4eca\u751f\u800c\u6d3b\u3001\u800c\u52aa\u529b\uff0c\u537b\u7121\u8996\u6c38\u6046\u7684\u751f\u547d\u6b78\u5bbf\u3002\u9b54\u9b3c\u4e5f\u5f15\u8a98\u6211\u5011\u70ba\u4e86\u8981\u5fd9\u788c\u904e\u597d\u4eca\u751f\uff0c\u800c\u5e38\u5e38\u5fd8\u8a18\u4e3b\u7684\u5b58\u5728\u3002\u5403\u559d\u3001\u5ac1\u5a36\u3001\u5de5\u4f5c\u3001\u751f\u6d3b\uff0c\u4e0d\u4f46\u4e0d\u662f\u7528\u4f86\u5e6b\u52a9\u6211\u5011\u8cfa\u53d6\u6c38\u6046\u734e\u8cde\u7684\u8cc7\u6e90\uff0c\u537b\u6210\u70ba\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff0c\u6514\u963b\u6211\u5011\u9032\u5165\u795e\u570b\u7684\u7d46\u8173\u77f3\u3002\u6211\u5011\u4e5f\u4e0d\u80fd\u53ea\u662f\u70ba\u4e86\u8981\u8a0e\u597d\u4efb\u4f55\u4eba\uff0c\u537b\u4e00\u518d\u5f97\u7f6a\u795e\u3002\u6c42\u5929\u7236\u5149\u7167\u6211\u5011\uff0c\u6211\u5011\u5929\u5929\u8981\u6094\u6539\u5df1\u5fc3\uff0c\u4ee5\u795e\u570b\u70ba\u5ff5\uff0c\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u537b\u5c6c\u5929\u3002\u65e5\u5e38\u751f\u6d3b\u3001\u5c0a\u4e3b\u70ba\u5927\u3002\u5106\u9192\u5ea6\u65e5\uff0c\u5019\u4e3b\u518d\u4f86\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a29~38 21\uff1a29~30 \u8036\u7a4c\u53c8\u8a2d\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u770b\u7121\u82b1\u679c\u6a39\u548c\u5404\u6a23\u7684\u6a39\uff1b\u5b83\u767c\u82bd\u7684\u6642\u5019\uff0c\u4f60 &#8230; <a title=\"2017 &#8211; 04 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 21\uff1a29~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2938\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 21\uff1a29~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3178,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3156","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3156","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3156"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3156\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3178"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}