{"id":14066,"date":"2023-04-21T01:20:55","date_gmt":"2023-04-20T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14066"},"modified":"2023-04-21T08:58:43","modified_gmt":"2023-04-21T00:58:43","slug":"2023-04-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a1623\/","title":{"rendered":"2023 \u2013 04 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a16~23<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u9032\u4e86\u5927\u885b\u57ce\u7684\u6642\u5019\uff0c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u5f9e\u7a97\u6236\u88cf\u89c0\u770b\uff0c\u898b\u5927\u885b\u738b\u5728\u8036\u548c\u83ef\u9762\u524d\u8e34\u8e8d\u8df3\u821e\uff0c\u5fc3\u88cf\u5c31\u8f15\u8996\u4ed6\u3002<br \/>\n6\uff1a17 \u773e\u4eba\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u8acb\u9032\u53bb\uff0c\u5b89\u653e\u5728\u6240\u9810\u5099\u7684\u5730\u65b9\uff0c\u5c31\u662f\u5728\u5927\u885b\u6240\u642d\u7684\u5e33\u5e55\u88cf\u3002\u5927\u885b\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002<br \/>\n6\uff1a18 \u5927\u885b\u737b\u5b8c\u4e86\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5c31\u5949\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u540d\u7d66\u6c11\u795d\u798f\uff0c<br \/>\n6\uff1a19 \u4e26\u4e14\u5206\u7d66\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u6bcf\u4eba\u4e00\u500b\u9905\uff0c\u4e00\u584a\u8089\uff0c\u4e00\u500b\u8461\u8404\u9905\uff1b\u773e\u4eba\u5c31\u5404\u56de\u5404\u5bb6\u53bb\u4e86\u3002<br \/>\n6\uff1a20 \u5927\u885b\u56de\u5bb6\u8981\u7d66\u7737\u5c6c\u795d\u798f\uff1b\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u51fa\u4f86\u8fce\u63a5\u4ed6\uff0c\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u738b\u4eca\u65e5\u5728\u81e3\u50d5\u7684\u5a62\u5973\u773c\u524d\u9732\u9ad4\uff0c\u5982\u540c\u4e00\u500b\u8f15\u8ce4\u4eba\u7121\u6065\u9732\u9ad4\u4e00\u6a23\uff0c\u6709\u597d\u5927\u7684\u69ae\u8000\u554a\uff01\u300d<br \/>\n6\uff1a21 \u5927\u885b\u5c0d\u7c73\u7532\u8aaa\uff1a\u300c\u9019\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u8036\u548c\u83ef\u5df2\u63c0\u9078\u6211\uff0c\u5ee2\u4e86\u4f60\u7236\u548c\u4f60\u7236\u7684\u5168\u5bb6\uff0c\u7acb\u6211\u4f5c\u8036\u548c\u83ef\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff0c\u6240\u4ee5\u6211\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u8df3\u821e\u3002<br \/>\n6\uff1a22 \u6211\u4e5f\u5fc5\u66f4\u52a0\u5351\u5fae\uff0c\u81ea\u5df1\u770b\u70ba\u8f15\u8ce4\u3002\u4f60\u6240\u8aaa\u7684\u90a3\u4e9b\u5a62\u5973\uff0c\u5979\u5011\u5012\u8981\u5c0a\u656c\u6211\u3002\u300d<br \/>\n6\uff1a23 \u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\uff0c\u76f4\u5230\u6b7b\u65e5\uff0c\u6c92\u6709\u751f\u990a\u5152\u5973\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 6\uff1a21 \u5927\u885b\u5c0d\u7c73\u7532\u8aaa\uff1a\u300c\u9019\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u8036\u548c\u83ef\u5df2\u63c0\u9078\u6211\uff0c\u5ee2\u4e86\u4f60\u7236\u548c\u4f60\u7236\u7684\u5168\u5bb6\uff0c\u7acb\u6211\u4f5c\u8036\u548c\u83ef\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff0c\u6240\u4ee5\u6211\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u8df3\u821e\u3002<br \/>\n6\uff1a22 \u6211\u4e5f\u5fc5\u66f4\u52a0\u5351\u5fae\uff0c\u81ea\u5df1\u770b\u70ba\u8f15\u8ce4\u3002\u4f60\u6240\u8aaa\u7684\u90a3\u4e9b\u5a62\u5973\uff0c\u5979\u5011\u5012\u8981\u5c0a\u656c\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~17\u5927\u885b\u5c0d\u65bc\u795e\uff0c\u7d55\u5c0d\u662f\u5145\u6eff\u4e86\u300c\u71b1\u60c5\u300d\u7684\u3002\u5927\u885b\u611b\u795e\uff0c\u4e0d\u4f46\u662f\u5728\u601d\u60f3\u4e0a\u3001\u884c\u52d5\u4e0a\uff0c\u4e5f\u5305\u62ec\u60c5\u611f\u4e0a\uff0c\u53ef\u4ee5\u8aaa\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u2014\u5168\u4eba\u5168\u5fc3\u611b\u795e\u7684\u699c\u6a23\u3002\u5927\u885b\u8a08\u756b\u5148\u5c07\u773e\u4eba\u907a\u5fd8\u7684\u7d04\u6ac3\u904b\u56de\u8036\u8def\u6492\u51b7\u300c\u5927\u885b\u6240\u642d\u7684\u5e33\u5e55\u88cf\u300d\uff08v17\uff09\uff0c\u518d\u7b49\u5f85\u6a5f\u6703\u5efa\u6bbf\u4e4b\u5f8c\u653e\u56de\u8056\u6bbf\uff0c\u4ee5\u70ba\u662f\u5e6b\u4e0a\u5e1d\u6062\u5fa9\u8d77\u521d\u5efa\u9020\u6703\u5e55\u8207\u7d04\u6ac3\u7684\u610f\u7fa9\u3002\u96d6\u7136\u795e\u4e0d\u4f4f\u5728\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u5efa\u9020\u9019\u4e9b\u5b97\u6559\u8c61\u5fb5\u70ba\u7684\u4e0d\u662f\u300c\u795e\u7684\u9700\u8981\u300d\uff0c\u800c\u662f\u300c\u4eba\u7684\u8edf\u5f31\u300d\u2014\u300c\u4eba\u9700\u8981\u4e00\u4e9b\u770b\u5f97\u898b\u7684\u6771\u897f\u4f86\u5e6b\u52a9\u4ed6\u5011\u76f8\u4fe1\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u4f7f\u4ed6\u5011\u6301\u7e8c\u8edf\u5f31\u300d\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u5927\u885b\u7684\u5fc3\u610f\u7e3d\u662f\u795e\u6240\u6085\u7d0d\u5bf6\u8cb4\u7684\u3002<\/p>\n<p>v17~19\u5927\u885b\u5728\u8fce\u63a5\u7d04\u6ac3\u5165\u57ce\u7684\u904e\u7a0b\u4e2d\uff0c\u6709\u6a02\u5668\u3001\u6709\u8df3\u821e\uff1b\u672b\u4e86\u9084\u6709\u737b\u796d\u2014\u300c\u71d4\u796d\u548c\u5e73\u5b89\u796d\u300d\uff08v18\uff09\u3001\u6709\u795d\u798f\u2014\u300c\u6bcf\u4eba\u4e00\u500b\u9905\uff0c\u4e00\u584a\u8089\uff0c\u4e00\u500b\u8461\u8404\u9905\u300d\uff08v19\uff09\u9019\u662f\u4e00\u500b\u6975\u5176\u6b61\u6a02\u53c8\u76db\u5927\u7684\u6176\u5178\uff0c\u539f\u56e0\u5c31\u662f\u5728\u7d04\u6ac3\u5931\u6563\u591a\u5e74\u4e4b\u5f8c\uff0c\u5927\u885b\u53c8\u91cd\u65b0\u628a\u795e\u7684\u540c\u5728\u8fce\u56de\u672c\u570b\u8207\u738b\u57ce\u3002\u5225\u4eba\u90fd\u4e0d\u5728\u610f\u7684\u4e8b\uff0c\u5c31\u662f\u6709\u95dc\u300c\u795e\u662f\u5426\u540c\u5728\u300d\uff0c\u767e\u59d3\u53ea\u95dc\u5fc3\u7684\u662f\u300c\u7acb\u4e00\u500b\u738b\u4f86\u4fdd\u8b77\u81ea\u5df1\u7684\u5b89\u5168\u300d\uff0c\u537b\u4e0d\u5728\u610f\u795e\u7684\u540c\u5728\u3002\u4f46\u662f\u5927\u885b\u537b\u5341\u5206\u7684\u5728\u610f\uff0c\u5341\u5206\u7684\u5805\u6301\uff0c\u4e26\u4e14\u5341\u5206\u7684\u6295\u5165\u8207\u64fa\u4e0a\u3002<\/p>\n<p>\uff082\uff09v20~23\u7576\u5927\u885b\u737b\u5b8c\u796d\u4e4b\u5f8c\uff0c\u5148\u4ee5\u79ae\u7269\u795d\u798f\u767e\u59d3\u2014\u300c\u7121\u8ad6\u7537\u5973\uff0c\u6bcf\u4eba\u4e00\u500b\u9905\uff0c\u4e00\u584a\u8089\uff0c\u4e00\u500b\u8461\u8404\u9905\u3002\u300d\u6700\u5f8c\u8981\u56de\u5bb6\u795d\u798f\u7d66\u7737\u5c6c\uff0c\u6b64\u6642\u8056\u7d93\u8a18\u8f09\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\uff0c\u898b\u5230\u5927\u885b\u6642\u4ee5\u9178\u8a00\u9178\u8a9e\u6f51\u5927\u885b\u4e00\u8eab\u7684\u51b7\u6c34\uff1a\u300c\u4ee5\u8272\u5217\u738b\u4eca\u65e5\u5728\u81e3\u50d5\u7684\u5a62\u5973\u773c\u524d\u9732\u9ad4\uff0c\u5982\u540c\u4e00\u500b\u8f15\u8ce4\u4eba\u7121\u6065\u9732\u9ad4\u4e00\u6a23\uff0c\u6709\u597d\u5927\u7684\u69ae\u8000\u554a\uff01\u300d\uff08v20\uff09\u5927\u885b\u8207\u7c73\u7532\u7684\u95dc\u4fc2\uff0c\u9019\u6642\u5019\u5927\u6982\u5df2\u7d93\u964d\u5230\u4e86\u51b0\u9ede\u4e86\u3002<\/p>\n<p>\u6709\u5b78\u8005\u63a2\u8a0e\u5927\u885b\u8207\u7c73\u7532\u7684\u95dc\u4fc2\uff0c\u7c73\u7532\u66fe\u662f\u5927\u885b\u7684\u7b2c\u4e00\u4f4d\u59bb\u5b50\uff0c\u537b\u662f\u6383\u7f85\u51fa\u65bc\u60e1\u8b00\u8a2d\u8a08\u9677\u5bb3\u4ed6\u800c\u72a7\u7272\u7684\u5a5a\u59fb\uff1b\u7c73\u7532\u4e5f\u66fe\u7d93\u611b\u904e\u5927\u885b\uff0c\u751a\u81f3\u5e6b\u52a9\u4ed6\u9003\u4ea1\uff0c\u7121\u5948\u5f8c\u4f86\u53c8\u88ab\u6383\u7f85\u5f37\u884c\u8cdc\u7d66\u53e6\u4e00\u500b\u4eba\u5e15\u9435\u3002\u5927\u885b\u540c\u610f\u62bc\u5c3c\u73e5\u548c\u8ac7\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u8981\u628a\u7c73\u7532\u8981\u56de\u4f86\uff0c\u96d6\u7136\u8868\u9762\u4e0a\u5408\u7406\uff0c\u4f46\u5176\u5be6\u4e26\u6c92\u6709\u591a\u5927\u7684\u9700\u8981\uff0c\u56e0\u70ba\u5927\u885b\u5df2\u6709\u5f88\u591a\u7684\u59bb\u59be\uff0c\u800c\u5e15\u9435\u53c8\u611b\u7c73\u7532\uff0c\u4e26\u4e14\u5df2\u7d93\u7d50\u70ba\u592b\u59bb\u4e86\uff0c\u9019\u7576\u4e2d\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u662f\u611f\u60c5\u6216\u653f\u6cbb\u7684\u8003\u91cf\uff1f\u4e8c\u4eba\u96d6\u662f\u592b\u59bb\uff0c\u537b\u53c8\u662f\u653f\u6cbb\u4e0a\u7684\u6575\u5c0d\u8207\u7af6\u5408\u52e2\u529b\uff1b\u7c73\u7532\u66fe\u7d93\u611b\u90a3\u500b\u300c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\u7684\u6c11\u65cf\u82f1\u96c4\uff1b\u537b\u548c\u4ed6\u7236\u89aa\u6383\u7f85\u4e00\u6a23\uff0c\u5c0d\u4e0a\u5e1d\u6beb\u7121\u8208\u8da3\uff0c\u4e0d\u50cf\u5927\u885b\u4e00\u6a23\u611b\u795e\u5c0d\u795e\u71b1\u60c5\u3002<\/p>\n<p>v20\u300c\u5982\u540c\u4e00\u500b\u8f15\u8ce4\u4eba\u7121\u6065\u9732\u9ad4\u4e00\u6a23\u3002\u300d\u539f\u6587\u662f\u300c\u81ea\u6211\u63ed\u9732\u300d\u3002\u5927\u885b\u812b\u53bb\u738b\u670d\uff0c\u7a7f\u8457\u4ee5\u5f17\u5f97\u8df3\u821e\uff0c\u7c73\u7532\u8a8d\u70ba\u9019\u6a23\u6709\u5931\u838a\u91cd\uff0c\u6240\u4ee5\u5c16\u9178\u523b\u8584\u5730\u6316\u82e6\u5927\u885b\u3002\u7c73\u7532\u4e0d\u5c0a\u91cd\u4e08\u592b\uff0c\u8056\u7d93\u4e0a\u7a31\u5979\u70ba\u300c\u6383\u7f85\u7684\u5973\u5152\u300d\uff0c\u800c\u4e0d\u662f\u5927\u885b\u7684\u59bb\u5b50\u3002\u6700\u7d42\uff0c\u5927\u885b\u53cd\u5507\u76f8\u8b4f\u2014\u300c\u9019\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u8036\u548c\u83ef\u5df2\u63c0\u9078\u6211\uff0c\u5ee2\u4e86\u4f60\u7236\u548c\u4f60\u7236\u7684\u5168\u5bb6\uff0c\u7acb\u6211\u4f5c\u8036\u548c\u83ef\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff0c\u6240\u4ee5\u6211\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u8df3\u821e\u3002\u6211\u4e5f\u5fc5\u66f4\u52a0\u5351\u5fae\uff0c\u81ea\u5df1\u770b\u70ba\u8f15\u8ce4\u3002\u4f60\u6240\u8aaa\u7684\u90a3\u4e9b\u5a62\u5973\uff0c\u5979\u5011\u5012\u8981\u5c0a\u656c\u6211\u3002\u300d\uff08v21~22\uff09\u5927\u885b\u5c0d\u795e\u5145\u6eff\u4e86\u71b1\u611b\uff0c\u751a\u81f3\u4e0d\u5728\u4e4e\u81ea\u5df1\u7684\u5351\u5fae\u5f62\u8c61\uff1b\u7c73\u7532\u537b\u611b\u81ea\u5df1\u8207\u9762\u5b50\uff0c\u53cd\u5012\u8f15\u8996\u611b\u795e\u7684\u5927\u885b\uff0c\u4e8c\u4eba\u7d42\u7a76\u9053\u4e0d\u540c\uff0c\u4e0d\u76f8\u70ba\u8b00\uff0c\u8056\u7d93\u6700\u5f8c\u7559\u4e0b\u4e00\u53e5\u2014\u300c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\uff0c\u76f4\u5230\u6b7b\u65e5\uff0c\u6c92\u6709\u751f\u990a\u5152\u5973\u3002\u300d\uff08v23\uff09\u6709\u4eba\u731c\u53ef\u80fd\u662f\u4e8c\u4eba\u4e0d\u518d\u540c\u5be2\uff0c\u4e5f\u6709\u4eba\u731c\u662f\u4e0a\u5e1d\u7684\u5be9\u5224\u2026\uff0c\u4e0d\u904e\u6211\u60f3\u8056\u7d93\u4e0a\u65e2\u7136\u6c92\u6709\u660e\u8aaa\u4e4b\u4e8b\uff0c\u6211\u5011\u5c31\u4e0d\u5fc5\u592a\u904e\u5f37\u947d\u725b\u89d2\u5c16\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u6211\u5011\u82e5\u679c\u985b\u72c2\uff0c\u662f\u70ba\u795e\uff1b\u82e5\u679c\u8b39\u5b88\uff0c\u662f\u70ba\u4f60\u5011\u3002\u300d\uff08\u6797\u5f8c5\uff1a13\uff09\u6211\u60f3\u9019\u53e5\u8a71\u7528\u5728\u5927\u885b\u8eab\u4e0a\uff0c\u7279\u5225\u9069\u5408\uff0c\u56e0\u70ba\u5927\u885b\u5c0d\u795e\u7684\u71b1\u611b\u71b1\u60c5\uff0c\u7d93\u5e38\u662f\u8d85\u4e4e\u5e38\u4eba\u7684\u300c\u985b\u72c2\u300d\uff01\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u8a31\u591a\u4eba\u7e3d\u8a8d\u70ba\u795e\u5927\u800c\u53ef\u754f\uff0c\u53c8\u8056\u6f54\u516c\u7fa9\uff0c\u600e\u9ebc\u53ef\u80fd\u50cf\u5927\u885b\u4e00\u6a23\u5982\u6b64\u89aa\u5bc6\u71b1\u60c5\uff1f\u96e3\u602a\u5929\u7236\u6709\u8a31\u591a\u7684\u5152\u5973\uff0c\u4f46\u662f\u771f\u6b63\u50cf\u5927\u885b\u7684\u5152\u5973\u6c92\u6709\u5e7e\u4eba\u3002\u5927\u885b\u611b\u795e\uff0c\u4e0d\u50cf\u4e00\u822c\u4eba\u80cc\u5f8c\u5145\u6eff\u4e86\u7b97\u8a08\uff0c\u60f3\u8981\u5f97\u8457\u4ec0\u9ebc\u597d\u8655\u3002\u6d6a\u5b50\u7684\u6bd4\u55bb\u4e2d\u5927\u5152\u5b50\u8207\u5c0f\u5152\u5b50\uff0c\u4e00\u500b\u628a\u7236\u89aa\u7576\u4f5c\u300c\u8ca1\u795e\u723a\u548c\u662f\u963f\u62c9\u4e01\u795e\u71c8\u300d\uff0c\u4e00\u500b\u628a\u7236\u89aa\u7576\u4f5c\u300c\u96c7\u4e3b\u8001\u95c6\u300d\uff1b\u8036\u7a4c\u6642\u4ee3\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u628a\u8036\u7a4c\u7576\u6210\u662f\u300c\u963b\u64cb\u5229\u76ca\u7684\u7d46\u8173\u77f3\u300d\uff0c\u628a\u4e0a\u5e1d\u7576\u6210\u662f\u300c\u53ef\u4ee5\u8cc4\u8cc2\u8207\u4ea4\u63db\u5229\u76ca\u7684\u8001\u95c6\u300d\uff1b\u8ddf\u96a8\u7684\u9580\u5f92\u4e00\u958b\u59cb\u53ea\u628a\u8036\u7a4c\u7576\u4f5c\u662f\u672a\u4f86\u6210\u529f\u7684\u300c\u588a\u8173\u77f3\u300d\uff0c\u7d50\u679c\u5f8c\u4f86\u7336\u5927\u6c88\u6dea\u4e86\uff0c\u5176\u4ed6\u9580\u5f92\u6094\u6539\u81ea\u5c45\u70ba\u795e\u7684\u50d5\u4eba\u2026\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u5927\u885b\u611b\u795e\uff0c\u662f\u611b\u795e\u8056\u6f54\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u611b\u795e\u300c\u672c\u4f86\u7684\u6a23\u5b50\u300d\uff1b\u4e26\u4e14\u4e0d\u4f46\u611b\u795e\uff0c\u9084\u8981\u4e0d\u65b7\u88ab\u5851\u9020\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u6a23\u5f0f\u300d\uff0c\u6210\u70ba\u795e\u540d\u526f\u5176\u5be6\u7684\u69ae\u8000\u5152\u5973\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a16~23 6\uff1a16 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u9032\u4e86\u5927\u885b\u57ce\u7684\u6642\u5019\uff0c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u5f9e\u7a97\u6236\u88cf\u89c0\u770b\uff0c\u898b\u5927\u885b\u738b\u5728\u8036\u548c &#8230; <a title=\"2023 \u2013 04 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a1623\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14069,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14066","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14066","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14066"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14066\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14069"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}