{"id":12993,"date":"2022-10-30T00:00:55","date_gmt":"2022-10-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12993"},"modified":"2023-03-08T03:55:05","modified_gmt":"2023-03-07T19:55:05","slug":"2022-10-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a3745","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a3745\/","title":{"rendered":"2022 \u2013 10 \u2013 30 QT \u5275\u4e16\u8a18 41\uff1a37~45"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 41\uff1a37~45<\/p>\n<p>41\uff1a37 \u6cd5\u8001\u548c\u4ed6\u4e00\u5207\u81e3\u50d5\u90fd\u4ee5\u9019\u4e8b\u70ba\u5999\u3002<br \/>\n41\uff1a38 \u6cd5\u8001\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u50cf\u9019\u6a23\u7684\u4eba\uff0c\u6709\u3000\u795e\u7684\u9748\u5728\u4ed6\u88cf\u982d\uff0c\u6211\u5011\u8c48\u80fd\u627e\u5f97\u8457\u5462\uff1f\u300d<br \/>\n41\uff1a39 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u3000\u795e\u65e2\u5c07\u9019\u4e8b\u90fd\u6307\u793a\u4f60\uff0c\u53ef\u898b\u6c92\u6709\u4eba\u50cf\u4f60\u9019\u6a23\u6709\u8070\u660e\u6709\u667a\u6167\u3002<br \/>\n41\uff1a40 \u4f60\u53ef\u4ee5\u638c\u7ba1\u6211\u7684\u5bb6\uff1b\u6211\u7684\u6c11\u90fd\u5fc5\u807d\u5f9e\u4f60\u7684\u8a71\u3002\u60df\u7368\u5728\u5bf6\u5ea7\u4e0a\u6211\u6bd4\u4f60\u5927\u3002\u300d<br \/>\n41\uff1a41 \u6cd5\u8001\u53c8\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u6d3e\u4f60\u6cbb\u7406\u57c3\u53ca\u5168\u5730\u3002\u300d<br \/>\n41\uff1a42 \u6cd5\u8001\u5c31\u6458\u4e0b\u624b\u4e0a\u5217\u5370\u7684\u6212\u6307\uff0c\u6234\u5728\u7d04\u745f\u7684\u624b\u4e0a\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u7d30\u9ebb\u8863\uff0c\u628a\u91d1\u934a\u6234\u5728\u4ed6\u7684\u9838\u9805\u4e0a\uff0c<br \/>\n41\uff1a43 \u53c8\u53eb\u7d04\u745f\u5750\u4ed6\u7684\u526f\u8eca\uff0c\u559d\u9053\u7684\u5728\u524d\u547c\u53eb\u8aaa\uff1a\u300c\u8dea\u4e0b\u3002\u300d\u9019\u6a23\uff0c\u6cd5\u8001\u6d3e\u4ed6\u6cbb\u7406\u57c3\u53ca\u5168\u5730\u3002<br \/>\n41\uff1a44 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u662f\u6cd5\u8001\uff0c\u5728\u57c3\u53ca\u5168\u5730\uff0c\u82e5\u6c92\u6709\u4f60\u7684\u547d\u4ee4\uff0c\u4e0d\u8a31\u4eba\u64c5\u81ea\u8fa6\u4e8b\uff08\u539f\u6587\u662f\u52d5\u624b\u52d5\u8173\uff09\u3002 \u300d<br \/>\n41\uff1a45 \u6cd5\u8001\u8cdc\u540d\u7d66\u7d04\u745f\uff0c\u53eb\u6492\u767c\u90a3\u5fd2\u2027\u5df4\u5167\u4e9e\uff0c\u53c8\u5c07\u5b89\u57ce\u7684\u796d\u53f8\u6ce2\u63d0\u975e\u62c9\u7684\u5973\u5152\u4e9e\u897f\u7d0d\u7d66\u4ed6\u70ba\u59bb\u3002\u7d04\u745f\u5c31\u51fa\u53bb\u5de1\u884c\u57c3\u53ca\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 41\uff1a38 \u6cd5\u8001\u5c0d\u81e3\u50d5\u8aaa\uff1a\u50cf\u9019\u6a23\u7684\u4eba\uff0c\u6709\u3000\u795e\u7684\u9748\u5728\u4ed6\u88cf\u982d\uff0c\u6211\u5011\u8c48\u80fd\u627e\u5f97\u8457\u5462\uff1f<br \/>\n41\uff1a39 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u795e\u65e2\u5c07\u9019\u4e8b\u90fd\u6307\u793a\u4f60\uff0c\u53ef\u898b\u6c92\u6709\u4eba\u50cf\u4f60\u9019\u6a23\u6709\u8070\u660e\u6709\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v37~41\u7d04\u745f\u66ff\u6cd5\u8001\u89e3\u5922\uff0c\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u56e0\u70ba\u7d04\u745f\u8b1b\u5230\u7684\u662f\u672a\u4f8614\u5e74\u4e4b\u9593\u6703\u767c\u751f\u7684\u4e8b\uff0c\u6240\u4ee5\u5728\u4e8b\u60c5\u9084\u6c92\u6709\u767c\u751f\u4e4b\u524d\uff0c\u6cd5\u8001\u5c31\u5df2\u7d93\u76f8\u4fe1\u7d04\u745f\u7684\u89e3\u5922\u4e86\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u66f4\u662f\u5c07\u4ed6\u5f9e\u76e3\u7262\u63d0\u6607\u6210\u70ba\u6574\u500b\u57c3\u53ca\u5e1d\u570b\u7684\u5bb0\u76f8\uff0c\u4f7f\u4ed6\u5728\u300c\u4e00\u4eba\u4e4b\u4e0b\uff0c\u842c\u4eba\u4e4b\u4e0a\u300d\u3002\u800c\u6cd5\u8001\u7684\u7406\u7531\u7adf\u662f\u2014\u300c\u50cf\u9019\u6a23\u7684\u4eba\uff0c\u6709 \u795e\u7684\u9748\u5728\u4ed6\u88cf\u982d\uff0c\u6211\u5011\u8c48\u80fd\u627e\u5f97\u8457\u5462\uff1f\u795e\u65e2\u5c07\u9019\u4e8b\u90fd\u6307\u793a\u4f60\uff0c\u53ef\u898b\u6c92\u6709\u4eba\u50cf\u4f60\u9019\u6a23\u6709\u8070\u660e\u6709\u667a\u6167\u3002\u300d\uff08v38~39\uff09\u5176\u5be6\u6211\u500b\u4eba\u5728\u9019\u88cf\u6709\u4e0d\u5c11\u7684\u7591\u60d1\uff1a<br \/>\n\u4e00\u3001\u6cd5\u8001\u4e26\u6c92\u6709\u7d93\u904e\u672a\u4f86\u4e8b\u4ef6\u7684\u5bdf\u9a57<br \/>\n\u4e8c\u3001\u80fd\u89e3\u5922\u8ddf\u80fd\u6cbb\u7406\u570b\u653f\u662f\u4e8c\u56de\u4e8b<br \/>\n\u4e09\u3001\u57c3\u53ca\u6cd5\u8001\u4e00\u822c\u4fe1\u7684\u795e\u662f\u300c\u592a\u967d\u795e\u300d\uff0c\u4e26\u4e14\u901a\u5e38\u90fd\u81ea\u7a31\u70ba\u300c\u592a\u967d\u795e\u4e4b\u5b50\u300d\uff0c\u9019\u6b21\u7adf\u7136\u76f8\u4fe1\u300c\u7d04\u745f\u7684\u795e\u300d\uff0c\u4e26\u5c07\u570b\u653f\u5927\u6b0a\u653e\u5fc3\u4ea4\u7d66\u7d04\u745f\u3002\u53e6\u5916\u6211\u5011\u4e5f\u5947\u602a\uff0c\u6cd5\u8001\u738b\u65e2\u7136\u76f8\u4fe1\u7d04\u745f\u7684\u4e0a\u5e1d\uff0c\u597d\u50cf\u4e5f\u6c92\u6709\u56e0\u6b64\u96e2\u68c4\u62dc\u5076\u50cf\uff0c\u6539\u4fe1\u4e0a\u5e1d\uff0c\u53ea\u662f\u628a\u570b\u653f\u4ea4\u7d66\u7d04\u745f\u3002\u9019\u6709\u9ede\u50cf\u662f\u4f46\u4ee5\u7406\u5728\u5df4\u6bd4\u502b\u8207\u6ce2\u65af\u5e1d\u570b\u624b\u4e0b\u88ab\u4fe1\u4efb\u7576\u5bb0\u76f8\u7684\u7d93\u6b77\u5f88\u50cf\u3002<\/p>\n<p>\u6211\u500b\u4eba\u80fd\u60f3\u5230\u7684\u89e3\u7b54\uff0c\u5c31\u662f\u795e\u771f\u662f\u300c\u795e\u5c0e\u6f14\u3001\u795e\u7de8\u5287\u300d\u3002\u7d04\u745f\u5e74\u8f15\u6642\u7684\u7d93\u6b77\uff0c\u5c31\u5982\u9023\u7e8c\u5287\u4e00\u6a23\u7684\u6ce2\u6298\u6232\u5287\uff0c\u5f9e\u88ab\u8ce3\u3001\u5974\u96b8\u3001\u56da\u72af\uff0c\u5982\u4eca\u7adf\u6210\u4e86\u57c3\u53ca\u5e1d\u570b\u7684\u5bb0\u76f8\uff0c\u6574\u500b\u904e\u7a0b\u90fd\u770b\u898b\u2014\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u300d\uff08\u7bb421\uff1a1\uff09\u3002\u597d\u50cf\u6211\u5011\u7684\u547d\u904b\u7d93\u5e38\u53d7\u5230\u4e0d\u540c\u4e4b\u4eba\u7684\u5de6\u53f3\uff0c\u4f46\u5176\u5be6\u80cc\u5f8c\u4e00\u76f4\u90fd\u662f\u795e\u540c\u5728\u3001\u795e\u638c\u6b0a\u3001\u795e\u8a66\u9a57\u3001\u795e\u7ba1\u6559\u3001\u795e\u4e5f\u63d0\u6607\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u96c5\u5404\u3001\u7336\u5927\u3001\u7d04\u745f\u2026\uff0c\u6211\u5011\u770b\u898b\u795e\u6240\u611b\u7684\uff0c\u6bcf\u500b\u4eba\u90fd\u6703\u7d93\u6b77\u795e\u7279\u6b8a\u7368\u4e00\u7121\u4e8c\u7684\u5f15\u5c0e\u8207\u5e36\u9818\u3002\u795e\u80af\u5b9a\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u7684\u795e\uff0c\u7942\u70ba\u6bcf\u500b\u4eba\u6e96\u5099\u4e86\u4e0d\u540c\u7684\u5287\u672c\uff0c\u662f\u300c\u91cf\u8eab\u8a02\u4f5c\u300d\u7684\uff0c\u9019\u904e\u7a0b\u70ba\u4e86\u8981\u5851\u9020\u4eba\u751f\u547d\u54c1\u683c\uff0c\u5c31\u6703\u6709\u8a66\u9a57\u3001\u7834\u788e\u3001\u5851\u9020\u3001\u7ba1\u6559\u3001\u63d0\u6607\u2026\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u9577\uff0c\u66f4\u50cf\u57fa\u7763\uff0c\u627f\u63a5\u795e\u570b\u69ae\u8000\u7684\u734e\u8cde\u8207\u7522\u696d\u3002\u6211\u5011\u5f97\u6551\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u800c\u6211\u5011\u5f97\u52dd\uff0c\u66f4\u662f\u6069\u5178\uff0c\u4f46\u9700\u8981\u4ed8\u4e0a\u300c\u6368\u5df1\u3001\u9806\u670d\u3001\u8ddf\u96a8\u300d\u7684\u4ee3\u50f9\uff0c\u9019\u5c31\u662f\u300c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u5929\u5929\u4f86\u8ddf\u96a8\u4e3b\u300d\u3002\u6211\u60f3\u5f9e\u8056\u7d93\u6b77\u53f2\u4eba\u7269\u8207\u898b\u8b49\u4e2d\uff0c\u4e00\u6b21\u6b21\u90fd\u898b\u8b49\u4e86\u9019\u4e00\u9ede\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 41\uff1a37~45 41\uff1a37 \u6cd5\u8001\u548c\u4ed6\u4e00\u5207\u81e3\u50d5\u90fd\u4ee5\u9019\u4e8b\u70ba\u5999\u3002 41\uff1a38 \u6cd5\u8001\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u50cf\u9019\u6a23\u7684\u4eba\uff0c &#8230; <a title=\"2022 \u2013 10 \u2013 30 QT \u5275\u4e16\u8a18 41\uff1a37~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a3745\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 30 QT \u5275\u4e16\u8a18 41\uff1a37~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12993","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12993","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12993"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12996"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}