{"id":7881,"date":"2020-04-03T12:55:45","date_gmt":"2020-04-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7881"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a25-31","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a25-31\/","title":{"rendered":"2020 &#8211; 04 &#8211; 03 QT \u7533\u547d\u8a18 4\uff1a25 ~ 31"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 4\uff1a25 ~ 31<br \/>\n4\uff1a25 \u300c\u4f60\u5011\u5728\u90a3\u5730\u4f4f\u4e45\u4e86\uff0c\u751f\u5b50\u751f\u5b6b\uff0c\u5c31\u96d5\u523b\u5076\u50cf\uff0c\u5f77\u5f7f\u751a\u9ebc\u5f62\u50cf\uff0c\u6557\u58de\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u4ed6\u767c\u6012\u3002<br \/>\n4\uff1a26 \u6211\u4eca\u65e5\u547c\u5929\u559a\u5730\u5411\u4f60\u5011\u4f5c\u898b\u8b49\uff0c\u4f60\u5011\u5fc5\u5728\u904e\u7d04\u65e6\u6cb3\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u901f\u901f\u6ec5\u76e1\uff01\u4f60\u5011\u4e0d\u80fd\u5728\u90a3\u5730\u4e0a\u9577\u4e45\uff0c\u5fc5\u76e1\u884c\u9664\u6ec5\u3002<br \/>\n4\uff1a27 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff1b\u5728\u4ed6\u6240\u9818\u4f60\u5011\u5230\u7684\u842c\u570b\u88cf\uff0c\u4f60\u5011\u5269\u4e0b\u7684\u4eba\u6578\u7a00\u5c11\u3002<br \/>\n4\uff1a28 \u5728\u90a3\u88cf\uff0c\u4f60\u5011\u5fc5\u4e8b\u5949\u4eba\u624b\u6240\u9020\u7684\u795e\uff0c\u5c31\u662f\u7528\u6728\u77f3\u9020\u6210\u3001\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\u3001\u4e0d\u80fd\u5403\u3001\u4e0d\u80fd\u805e\u7684\u795e\u3002<br \/>\n4\uff1a29 \u4f46\u4f60\u5011\u5728\u90a3\u88cf\u5fc5\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u4f60\u76e1\u5fc3\u76e1\u6027\u5c0b\u6c42\u4ed6\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002<br \/>\n4\uff1a30 \u65e5\u5f8c\u4f60\u906d\u9047\u4e00\u5207\u60a3\u96e3\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u6b78\u56de\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<br \/>\n4\uff1a31 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u539f\u662f\u6709\u6190\u61ab\u7684\u3000\u795e\uff1b\u4ed6\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e0d\u6ec5\u7d55\u4f60\uff0c\u4e5f\u4e0d\u5fd8\u8a18\u4ed6\u8d77\u8a93\u8207\u4f60\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 4\uff1a29 \u4f46\u4f60\u5011\u5728\u90a3\u88cf\u5fc5\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u4f60\u76e1\u5fc3\u76e1\u6027\u5c0b\u6c42\u4ed6\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002<br \/>\n4\uff1a31 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u539f\u662f\u6709\u6190\u61ab\u7684\u3000\u795e\uff1b\u4ed6\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e0d\u6ec5\u7d55\u4f60\uff0c\u4e5f\u4e0d\u5fd8\u8a18\u4ed6\u8d77\u8a93\u8207\u4f60\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6469\u897f\u6b64\u6642120\u6b72\uff0c\u96d6\u7136\u773c\u76ee\u6ca1\u6709\u660f\u82b1\uff0c\u7cbe\u795e\u6ca1\u6709\u8870\u6557\uff0c\u4f46\u4ecd\u5df2\u662f\u8004\u800b\u4e4b\u5e74\u3002\u6469\u897f\u82e6\u53e3\u5a46\u5fc3\u7684\u82e6\u52f8\u5e74\u8f15\u4e00\u4ee3\u7684\u767e\u59d3\uff0c\u751a\u81f3\u7528\u300c\u6211\u4eca\u65e5\u547c\u5929\u559a\u5730\u5411\u4f60\u5011\u4f5c\u898b\u8b49\u300d\uff08v26\uff09\u4f86\u5f62\u5bb9\u5176\u60c5\u8a5e\u8feb\u5207\u3002\u6469\u897f\u82e6\u52f8\u4ec0\u9ebc\uff1f\u5c31\u662f\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u4e00\u5b9a\u8981\u8a18\u5f97\u8b39\u5b88\u9075\u884c\u795e\u7684\u5f8b\u6cd5\u8aa1\u547d\uff0c\u7279\u5225\u662f\u5341\u8aa1\uff0c\u8981\u656c\u62dc\u7368\u4e00\u7684\u771f\u795e\uff0c\u5343\u842c\u4e0d\u8981\u5728\u4e0a\u5e1d\u4ee5\u5916\u53bb\u62dc\u5076\u50cf\uff0c\u60f9\u795e\u5fff\u6012\u3002\u6469\u897f\u9019\u88cf\u8a71\u8b1b\u7684\u5f88\u91cd\uff0c\u4f46\u537b\u61c9\u9a57\u4e86\u65e5\u5f8c\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u5149\u666f\u3002<\/p>\n<p>v25\u300c\u4f60\u5011\u5728\u90a3\u5730\u4f4f\u4e45\u4e86\uff0c\u751f\u5b50\u751f\u5b6b\uff0c\u5c31\u96d5\u523b\u5076\u50cf\uff0c\u5f77\u5f7f\u751a\u9ebc\u5f62\u50cf\uff0c\u6557\u58de\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u4ed6\u767c\u6012\u3002\u300d\u4ee5\u8272\u5217\u4eba\u90fd\u9084\u6c92\u6709\u9032\u8fe6\u5357\u5730\uff0c\u6469\u897f\u5c31\u5df2\u7d93\u5728\u63d0\u9192\u4ed6\u5011\uff0c\u5c07\u4f86\u4e0d\u8981\u6709\u4e00\u5929\u5728\u61c9\u8a31\u4e4b\u5730\u300c\u4f4f\u4e45\u4e86\u300d\uff0c\u751f\u5152\u990a\u5973\uff0c\u50b3\u5b97\u63a5\u4ee3\uff0c\u7136\u5f8c\u5c31\u300c\u9748\u88cf\u7cca\u5857\u4e86\u300d\uff0c\u5fd8\u4e86\u4e0a\u5e1d\uff0c\u537b\u62dc\u8d77\u7576\u5730\u7684\u5076\u50cf\uff0c\u6557\u58de\u81ea\u5df1\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002v26~27\u300c\u4f60\u5011\u5fc5\u5728\u904e\u7d04\u65e6\u6cb3\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u901f\u901f\u6ec5\u76e1\uff01\u4f60\u5011\u4e0d\u80fd\u5728\u90a3\u5730\u4e0a\u9577\u4e45\uff0c\u5fc5\u76e1\u884c\u9664\u6ec5\u3002\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff1b\u5728\u4ed6\u6240\u9818\u4f60\u5011\u5230\u7684\u842c\u570b\u88cf\uff0c\u4f60\u5011\u5269\u4e0b\u7684\u4eba\u6578\u7a00\u5c11\u3002\u300d\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u4e86\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u5f8c\u4f86\u5206\u70ba\u5357\u570b\u5317\u570b\uff0c\u5317\u570b\u4ee5\u8272\u5217\u65bcB.C.722\u88ab\u4e9e\u8ff0\u6240\u6bc0\uff0c\u5357\u570b\u7336\u5927\u65bcB.C.586\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\u4e26\u64c4\u53bb\u3002\u76f4\u5230\u5f8c\u4f86\u7d04\u904e\u4e862500\u5e74\u4e4b\u5f8c\u624d\u53c8\u91cd\u5efa\u5fa9\u570b\u3002\u9019\u88cf\u63d0\u9192\u6211\u5011\uff1a<\/p>\n<p>\u4e00\u3001\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u6c92\u6709\u88ab\u6ec5\uff0c\u53cd\u800c\u8d8a\u767c\u589e\u591a\uff1b\u5728\u51fa\u57c3\u53ca\u6642\u6c92\u6709\u88ab\u57c3\u53ca\u6240\u6ec5\uff1b\u5728\u66e0\u91ce\u6f02\u6d41\u6c92\u6709\u88ab\u4ec7\u6575\u6240\u6ec5\uff1b\u5728\u9032\u8fe6\u5357\u6c92\u6709\u88ab\u8fe6\u5357\u4eba\u6240\u6ec5\uff1b\u6bcf\u6b21\u906d\u9047\u5f37\u5927\u7684\u4ec7\u6575\u6642\uff0c\u90fd\u662f\u4e0a\u5e1d\u4f38\u624b\u62ef\u6551\u3002\u4f46\u4ee5\u8272\u5217\u4eba\u537b\u662f\u5728\u4e0a\u5e1d\u624b\u4e2d\uff0c\u7b2c\u4e00\u4ee3\u767e\u59d3\u88ab\u795e\u64ca\u6253\u5012\u6583\u66e0\u91ce\uff1b\u5f8c\u4f86\u7684\u4ee5\u8272\u5217\u570b\u597d\u50cf\u662f\u4ea1\u65bc\u5df4\u6bd4\u502b\u8207\u4e9e\u8ff0\uff0c\u4f46\u8056\u7d93\u544a\u8a34\u6211\u5011\u537b\u662f\u795e\u85c9\u7531\u4ec7\u6575\u4f86\u5be9\u5224\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u795e\u65e2\u662f\u6211\u5011\u7684\u7236\uff0c\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u5851\u9020\u3001\u62ef\u6551\u6211\u5011\uff1b\u4f46\u540c\u6642\u795e\u4e5f\u662f\u6211\u5011\u7684\u6575\u4eba\uff0c\u7279\u5225\u662f\u5728\u6211\u5011\u96e2\u68c4\u795e\u3001\u6096\u9006\u3001\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u3001\u4e0d\u9806\u670d\u6642\uff0c\u795e\u5c31\u8208\u8d77\u74b0\u5883\u548c\u4ec7\u6575\u4f86\u7ba1\u6559\u4fee\u526a\u6211\u5011\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u9996\u5148\u6700\u91cd\u8981\u7684\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u4e0d\u8981\u8f15\u5ffd\u795e\u7684\u8a71\u8a9e\u8207\u547d\u4ee4\uff0c\u4e0d\u8981\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u8981\u5c0d\u795e\u96a8\u4fbf\u653e\u7e31\uff0c\u795e\u662f\u611b\uff0c\u4f46\u4e5f\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002<\/p>\n<p>\u4e8c\u3001v27\u300c\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff1b\u5728\u4ed6\u6240\u9818\u4f60\u5011\u5230\u7684\u842c\u570b\u88cf\uff0c\u4f60\u5011\u5269\u4e0b\u7684\u4eba\u6578\u7a00\u5c11\u3002\u300d\u795e\u5c07\u767e\u59d3\u5206\u6563\uff0c\u53ea\u9918\u4e0b\u300c\u5c11\u6578\u300d\uff0c\u770b\u8d77\u4f86\u662f\u5be9\u5224\uff0c\u662f\u7ba1\u6559\uff0c\u4f46\u4e5f\u53ef\u4ee5\u6210\u70ba\u795d\u798f\u3002\u767e\u59d3\u805a\u5728\u4e00\u8d77\uff0c\u662f\u70ba\u4e86\u5f7c\u6b64\u76f8\u611b\uff0c\u662f\u70ba\u4e86\u6d3b\u51fa\u300c\u656c\u795e\u611b\u4eba\u300d\u7684\u751f\u547d\u898b\u8b49\u3002\u4f46\u662f\u4e00\u65e6\u4eba\u96e2\u68c4\u4e0a\u5e1d\uff0c\u4eba\u5728\u4e00\u8d77\u5c31\u8b8a\u6210\u76f8\u54ac\u76f8\u541e\uff0c\u4e92\u76f8\u653b\u64ca\u3002\u76f4\u5230\u795e\u5c07\u4eba\u5206\u6563\uff0c\u4e0d\u80af\u6094\u6539\u7684\u4eba\u5c31\u6703\u6ec5\u4ea1\uff0c\u80af\u6094\u6539\u547c\u6c42\u795e\u7684\u300c\u5c11\u6578\u4eba\u300d\u5c31\u6703\u6210\u70ba\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\u3002\u9019\u7fa4\u5c11\u6578\u4eba\uff0c\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u53ea\u8981\u9858\u610f\u91cd\u65b0\u6094\u6539\uff0c\u300c\u4f46\u4f60\u5011\u5728\u90a3\u88cf\u5fc5\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u4f60\u76e1\u5fc3\u76e1\u6027\u5c0b\u6c42\u4ed6\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002\u300d\uff08v29\uff09\u3001\u300c\u65e5\u5f8c\u4f60\u906d\u9047\u4e00\u5207\u60a3\u96e3\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u6b78\u56de\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\u3002\u300d\uff08v30\uff09\u6094\u6539\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u76e1\u5fc3\u76e1\u6027\u5c0b\u6c42\u795e\u300d\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u807d\u5f9e\u7942\u7684\u8a71\u300d\u3002\u53ea\u8981\u80af\u6094\u6539\uff0c\u4e0d\u7ba1\u4f55\u6642\u4f55\u5730\uff0c\u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u539f\u662f\u6709\u6190\u61ab\u7684\u3000\u795e\uff1b\u4ed6\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e0d\u6ec5\u7d55\u4f60\uff0c\u4e5f\u4e0d\u5fd8\u8a18\u4ed6\u8d77\u8a93\u8207\u4f60\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002\u300d\uff08v31\uff09\u3002<\/p>\n<p>\u4e09\u3001\u56e0\u6b64\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6e05\u695a\u4e00\u4ef6\u4e8b\uff0c\u795e\u8981\u7684\u662f\u4eba\u5c0d\u795e\u7684\u5c08\u5fc3\u5c0b\u6c42\u8207\u807d\u5f9e\u9806\u670d\u3002\u4f46\u662f\u4eba\u5f88\u5bb9\u6613\u5728\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u5c31\u501a\u9760\u4e3b\uff0c\u537b\u5728\u5b89\u9038\u7684\u74b0\u5883\u4e2d\u5c31\u5fd8\u8a18\u4e3b\u3002\u9019\u662f\u4eba\u7684\u60b2\u54c0\uff0c\u5c31\u50cf\u73fe\u5728\u672b\u4e16\u7684\u761f\u75ab\u8207\u707d\u96e3\uff0c\u958b\u555f\u4e86\u672b\u4e16\u555f\u793a\u9304\u7684\u5e8f\u66f2\u3002\u4eba\u5728\u81ea\u7531\u6c11\u4e3b\u7684\u74b0\u5883\u4e2d\u4e45\u4e86\uff0c\u4eba\u4eba\u90fd\u8b8a\u6210\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u7121\u6cd5\u7121\u5929\u3002\u76f4\u5230\u795e\u85c9\u7531\u672b\u4e16\u707d\u96e3\uff0c\u4f86\u559a\u9192\u4e16\u4eba\u5c0d\u795e\u7684\u91cd\u8996\uff0c\u76f4\u5230\u6211\u5011\u9858\u610f\u6094\u6539\uff0c\u300c\u76e1\u5fc3\u76e1\u6027\u5c0b\u6c42\u795e\u300d\uff0c\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u624d\u6703\u7d93\u6b77\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u3002\u4e0d\u80af\u5c0b\u6c42\u4e5f\u4e0d\u80af\u807d\u5f9e\u7684\u4eba\uff0c\u5c31\u6703\u906d\u9047\u795e\u7684\u5be9\u5224\u8207\u6ec5\u4ea1\u3002\u795e\u7684\u611b\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u800c\u4e0d\u662f\u653e\u4efb\u4eba\u653e\u7e31\u60c5\u617e\u3002\u53ea\u8981\u6d3b\u8457\u4e00\u5929\uff0c\u90fd\u662f\u6211\u5011\u53ef\u4ee5\u56de\u8f49\u6b78\u5411\u795e\u7684\u65e5\u5b50\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9762\u5c0d\u65b0\u51a0\u75c5\u6bd2\u65e5\u6f38\u56b4\u91cd\uff0c\u4e0d\u660e\u767d\u8056\u7d93\u7684\u4eba\u5c31\u6703\u7fd2\u6163\u6027\u7684\u628a\u8cac\u4efb\u5168\u90e8\u8a17\u7d66\u9b54\u9b3c\u7684\u4f5c\u70ba\u3002\u4f46\u662f\u4e00\u500b\u9858\u610f\u597d\u597d\u8b80\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u6703\u77e5\u9053\u4e00\u5207\u90fd\u51fa\u65bc\u795e\uff0c\u7279\u5225\u662f\u555f\u793a\u9304\u958b\u555f\u4e86\u672a\u4e16\u7684\u5e8f\u66f2\u3002\u4e0a\u5e1d\u958b\u59cb\u4f7f\u7528\u5929\u707d\u4eba\u798d\uff0c\u74b0\u5883\u4e16\u4eba\uff0c\u4f86\u559a\u9192\u6211\u5011\u6c88\u7761\u7684\u5fc3\u9748\uff0c\u4e0d\u662f\u8f49\u5411\u6050\u614c\uff0c\u53cd\u800c\u662f\u8f49\u5411\u5c0b\u6c42\u795e\u5fc3\u88cf\u5f97\u5e73\u5b89\uff01\u8056\u7d93\u4e2d\u7684\u5e73\u5b89\u4e00\u5411\u90fd\u4e0d\u662f\u6307\u5916\u5728\u7684\u74b0\u5883\uff0c\u800c\u662f\u6307\u6211\u5011\u5fc3\u9748\u9760\u4e3b\u751f\u51fa\u8056\u9748\u5e73\u5b89\u7684\u679c\u5b50\u3002\u6211\u5011\u8001\u6211\u7f6a\u6027\u4e0d\u559c\u6b61\u807d\u6469\u897f\u7684\u8b66\u544a\uff0c\u800c\u662f\u6709\u689d\u4ef6\u6027\u7684\u9078\u8b80\u81ea\u5df1\u559c\u6b61\u7684\u7d93\u6587\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u300c\u9748\u9b42\u7526\u9192\u300d\uff0e\u70ba\u4e3b\u7684\u540d\uff0c\u5f15\u5c0e\u6211\u8d70\u300c\u7fa9\u8def\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 4\uff1a25 ~ 31 4\uff1a25 \u300c\u4f60\u5011\u5728\u90a3\u5730\u4f4f\u4e45\u4e86\uff0c\u751f\u5b50\u751f\u5b6b\uff0c\u5c31\u96d5\u523b\u5076\u50cf\uff0c\u5f77\u5f7f\u751a\u9ebc\u5f62\u50cf\uff0c\u6557\u58de\u81ea\u5df1\uff0c\u884c\u8036\u548c &#8230; <a title=\"2020 &#8211; 04 &#8211; 03 QT \u7533\u547d\u8a18 4\uff1a25 ~ 31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a25-31\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 03 QT \u7533\u547d\u8a18 4\uff1a25 ~ 31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7881","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7881","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7881"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7881\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7920"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7881"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}