{"id":3211,"date":"2017-04-20T12:55:45","date_gmt":"2017-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3211"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-20-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a11%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-20-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a11%ef%bc%9a7\/","title":{"rendered":"2017 &#8211; 04 &#8211; 20 QT \u5f4c\u8fe6\u66f8 1\uff1a1~1\uff1a7"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 1\uff1a1~1\uff1a7<br \/>\n1\uff1a1 \u7576\u7336\u5927\u738b\u7d04\u5766\u3001\u96c5\u54c8\u65af\u3001\u5e0c\u897f\u5bb6\u5728\u4f4d\u7684\u6642\u5019\uff0c\u6469\u5229\u6c99\u4eba\u5f4c\u8fe6\u5f97\u8036\u548c\u83ef\u9ed8\u793a\uff0c\u8ad6\u6492\u746a\u5229\u4e9e\u548c\u8036\u8def\u6492\u51b7\u3002<br \/>\n1\uff1a2 \u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d!\u5730\u548c\u5176\u4e0a\u6240\u6709\u7684\uff0c\u4e5f\u90fd\u8981\u5074\u8033\u800c\u807d!\u4e3b\u8036\u548c\u83ef\u5f9e\u4ed6\u7684\u8056\u6bbf\u8981\u898b\u8b49\u4f60\u5011\u7684\u4e0d\u662f\u3002<br \/>\n1\uff1a3 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u51fa\u4e86\u4ed6\u7684\u5c45\u6240\uff0c\u964d\u81e8\u6b65\u884c\u5730\u7684\u9ad8\u8655\u3002<br \/>\n1\uff1a4 \u773e\u5c71\u5728\u4ed6\u4ee5\u4e0b\u5fc5\u6d88\u5316\uff0c\u8af8\u8c37\u5fc5\u5d29\u88c2\uff0c\u5982\u881f\u5316\u5728\u706b\u4e2d\uff0c\u5982\u6c34\u6c96\u4e0b\u5c71\u5761\u3002<br \/>\n1\uff1a5 \u9019\u90fd\u56e0\u96c5\u5404\u7684\u7f6a\u904e\uff0c\u4ee5\u8272\u5217\u5bb6\u7684\u7f6a\u60e1\u3002\u96c5\u5404\u7684\u7f6a\u904e\u5728\u54ea\u88e1\u5462?\u8c48\u4e0d\u662f\u5728\u6492\u746a\u5229\u4e9e\u55ce?\u7336\u5927\u7684\u90b1\u58c7\u5728\u54ea\u88e1\u5462?\u8c48\u4e0d\u662f\u5728\u8036\u8def\u6492\u51b7\u55ce?<br \/>\n1\uff1a6 \u6240\u4ee5\u6211\u5fc5\u4f7f\u6492\u746a\u5229\u4e9e\u8b8a\u6210\u7530\u91ce\u7684\u4e82\u5806\uff0c\u53c8\u4f5c\u70ba\u7a2e\u8461\u8404\u4e4b\u8655\uff1b\u4e5f\u5fc5\u5c07\u5979\u7684\u77f3\u982d\u5012\u5728\u8c37\u4e2d\uff0c\u9732\u51fa\u6839\u57fa\u4f86\u3002<br \/>\n1\uff1a7 \u4ed6\u4e00\u5207\u96d5\u523b\u7684\u5076\u50cf\u5fc5\u88ab\u6253\u788e\uff1b\u5979\u6240\u5f97\u7684\u8ca1\u7269\u5fc5\u88ab\u706b\u71d2\uff1b\u6240\u6709\u7684\u5076\u50cf\u6211\u5fc5\u6bc0\u6ec5\uff1b\u56e0\u70ba\u662f\u5f9e\u5993\u5973\u96c7\u50f9\u6240\u805a\u4f86\u7684\uff0c\u5f8c\u5fc5\u6b78\u70ba\u5993\u5973\u7684\u96c7\u50f9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 1\uff1a2 \u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u6709\u7684\uff0c\u4e5f\u90fd\u8981\u5074\u8033\u800c\u807d!\u4e3b\u8036\u548c\u83ef\u5f9e\u4ed6\u7684\u8056\u6bbf\u8981\u898b\u8b49\u4f60\u5011\u7684\u4e0d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c\u8fe6\u662f\u4e00\u4f4d\u795e\u6240\u8208\u8d77\u7684\u5148\u77e5\uff0c\u8207\u4ee5\u8cfd\u4e9e\u540c\u6642\u4ee3\uff0c\u90a3\u6642\u4ee5\u8272\u5217\u570b\u5206\u70ba\u5357\u570b\u7336\u5927\u8207\u5317\u570b\u4ee5\u8272\u5217\uff0c\u7336\u5927\u7acb\u90fd\u8036\u8def\u6492\u51b7\uff0c\u4ee5\u8272\u5217\u7acb\u90fd\u6492\u746a\u5229\u4e9e\u3002\u90a3\u6642\u793e\u6703\u4eba\u5fc3\u9053\u5fb7\u6557\u58de\uff0c\u751a\u81f3\u958b\u59cb\u5076\u50cf\u5d07\u62dc\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u504f\u884c\u5df1\u8def\u3002\u4e0a\u5e1d\u5c62\u6b21\u63c0\u9078\u4e0d\u540c\u5148\u77e5\u4f86\u4f5c\u63d0\u9192\u7684\u5de5\u4f5c\uff1a\u300c\u842c\u6c11\u90fd\u8981\u807d\u3001\u90fd\u8981\u5074\u8033\u800c\u807d\u2026\u300d\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u795e\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u8981\u547c\u53ec\u4ed6\u5011\u5411\u5168\u4e16\u754c\u4f5c\u898b\u8b49\uff0c\u4e26\u4e14\u64f4\u5c55\u4ed6\u5011\u7684\u5f71\u97ff\u529b\u5e36\u51fa\u795e\u5728\u5168\u5730\u4e0a\u7684\u65e8\u610f\u8207\u795d\u798f\u3002\u6c92\u60f3\u5230\u4ee5\u8272\u5217\u6c11\u4e00\u518d\u6096\u9006\u5f97\u7f6a\u795e\uff0c\u4e0d\u628a\u795e\u7576\u795e\uff0c\u4e0d\u9858\u610f\u56de\u61c9\u81ea\u5df1\u88ab\u63c0\u9078\u7684\u4f7f\u547d\uff0c\u81ea\u6211\u4e2d\u5fc3\u504f\u884c\u5df1\u8def\uff0c\u6574\u500b\u820a\u7d04\u5c31\u662f\u6d3b\u5728\u9019\u7a2e\u795e\u63c0\u9078\u2013&gt;\u4eba\u72af\u7f6a\u2013&gt;\u795e\u6190\u61ab\u62ef\u6551\u2013&gt;\u4eba\u88ab\u7ba1\u6559\u4e4b\u5f8c\u6094\u6539\uff0c\u5f8c\u53c8\u72af\u7f6a\u2013&gt;\u795e\u53c8\u8208\u8d77\u5176\u4ed6\u570b\u5bb6\u4f86\u7ba1\u6559\u2013&gt;\u4eba\u53c8\u547c\u6c42\u4e0a\u5e1d\u6190\u61ab\u2026\uff0c\u4e00\u76f4\u9019\u6a23\u7684\u5faa\u74b0\u4e4b\u4e2d\u3002<\/p>\n<p>\u7b2c2\u7bc0\u5148\u77e5\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u4e86\uff0c\u6240\u4ee5\u8981\u4ee5\u8272\u5217\u6c11\u5f9e\u541b\u738b\u5230\u767e\u59d3\uff0c\u300c\u90fd\u8981\u807d\u3001\u8981\u5074\u8033\u800c\u807d\u300d\uff0c\u4e0a\u5e1d\u5728\u5929\u4e0a\u770b\u898b\u5730\u4e0a\u7684\u4e00\u5207\uff0c\u8981\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\uff0c\u8981\u65bd\u884c\u5be9\u5224\u3002\u5148\u77e5\u6240\u8aaa\u7684\u4e00\u5207\uff0c\u8981\u63ed\u767c\u4ed6\u5011\u7684\u7f6a\u884c\uff0c\u5ba3\u544a\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4f46\u76ee\u7684\u4e0d\u662f\u53ea\u662f\u70ba\u4e86\u4e0a\u5e1d\u8981\u6d29\u61a4\uff0c\u800c\u662f\u8981\u767e\u59d3\u300c\u6094\u6539\u3001\u6094\u6539\uff0c\u70ba\u4f55\u9078\u64c7\u6ec5\u4ea1\u300d\u5462\uff1f\u795e\u5275\u9020\u4eba\u7684\u5fc3\u610f\uff0c\u662f\u8981\u4eba\u8a8d\u8b58\u795e\u3001\u6309\u7167\u795e\u7684\u65e8\u610f\u904e\u751f\u6d3b\u3001\u6cbb\u7406\u9019\u5730\u3002\u4f46\u662f\u4eba\u60f3\u8981\u81ea\u5df1\u7576\u795e\u7576\u738b\u3001\u81ea\u5df1\u7ba1\u81ea\u5df1\uff0c\u7d50\u679c\u4eba\u812b\u96e2\u4e86\u795e\u5f9e\u5fc3\u88cf\u5230\u5916\u5728\u5168\u7136\u6557\u58de\uff0c\u795e\u8981\u5728\u4e16\u754c\u5168\u7136\u6557\u58de\u4e4b\u524d\u53bb\u9664\u72af\u7f6a\u4e4b\u4eba\uff0c\u5982\u540c\u91ab\u751f\u8981\u53d6\u6389\u764c\u7d30\u80de\u907f\u514d\u64f4\u6563\u5f71\u97ff\u6574\u500b\u8eab\u9ad4\u4e00\u6a23\uff0c\u7f6a\u5c31\u50cf\u662f\u764c\u7d30\u80de\uff0c\u7f6a\u7684\u6839\u6e90\u5c31\u662f\u4eba\u4e0d\u60f3\u8981\u8b93\u795e\u7576\u795e\uff0c\u4eba\u81ea\u5df1\u8981\u7576\u795e\u3002\u6211\u5011\u8981\u807d\u795e\u7684\u8072\u97f3\u3001\u807d\u795e\u7684\u8a71\uff0c\u514d\u5f97\u6211\u5011\u5c31\u958b\u59cb\u8b8a\u6210\u6557\u58de\u4eba\u5fc3\u7684\u764c\u7d30\u80de\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6574\u500b\u820a\u7d04\u662f\u4e00\u90e8\u6f2b\u9577\u7684\u4e0a\u5e1d\u5275\u9020\u3001\u63c0\u9078\u3001\u7acb\u7d04\u3001\u4eba\u72af\u7f6a\u3001\u795e\u5be9\u5224\u3001\u4eba\u6094\u6539\u3001\u795e\u62ef\u6551\u2026\uff0c\u4e0d\u65b7\u5faa\u74b0\u7684\u6b77\u53f2\u3002\u8b80\u820a\u7d04\u91cd\u9ede\u4e0d\u662f\u8b80\u6b77\u53f2\uff0c\u800c\u662f\u8b80\u795e\u7684\u5fc3\u610f\u3002\u4e0d\u8b80\u820a\u7d04\uff0c\u6211\u5011\u6703\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u662f\u7528\u5229\u76ca\u53ef\u4ee5\u4ea4\u63db\u7684\u597d\u597d\u5148\u751f\uff1f\u4f46\u4e5f\u53ef\u80fd\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u662f\u6bba\u4eba\u4e0d\u8cb6\u773c\u7684\u66b4\u541b\uff1f\u9019\u662f\u4e8c\u500b\u932f\u8aa4\u7684\u6975\u7aef\u3002\u4e0a\u5e1d\u7684\u516c\u7fa9\u5be9\u5224\u662f\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u7f6a\uff0c\u4f46\u662f\u4e0a\u5e1d\u5c0d\u65bc\u9858\u610f\u6094\u6539\u7684\u4eba\u662f\u6148\u611b\u6190\u61ab\uff0c\u4e0a\u5e1d\u5f9e\u4ee5\u524d\u5230\u73fe\u5728\u5230\u672a\u4f86\u90fd\u6c92\u6709\u6539\u8b8a\uff0c\u6068\u60e1\u7f6a\uff0c\u4f46\u662f\u611b\u7f6a\u4eba\u3002\u6211\u4eca\u5929\u8981\u9078\u64c7\u6c42\u795e\u5149\u7167\u6211\u5fc3\u88cf\u6c92\u6709\u6094\u6539\u300c\u7f6a\u7684\u764c\u7d30\u80de\u300d\uff0c\u300c\u6211\u4e5f\u8981\u5b78\u7fd2\u807d\u3001\u5074\u8033\u800c\u807d\u300d\uff0c\u4e0d\u662f\u807d\u6211\u60f3\u807d\u7684\uff0c\u662f\u807d\u795e\u771f\u6b63\u7684\u8072\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 1\uff1a2 \u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d\uff01\u5730\u548c\u5176\u4e0a\u6240\u6709\u7684\uff0c\u4e5f\u90fd\u8981\u5074\u8033\u800c\u807d\uff01\u4e3b\u8036\u548c\u83ef\u5f9e\u4ed6\u7684\u8056\u6bbf\u8981\u898b\u8b49\u4f60\u5011\u7684\u4e0d\u662f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4eba\u5fc3\u72af\u7f6a\u4e4b\u5f8c\uff0c\u7b2c\u4e00\u500b\u5931\u53bb\u7684\uff0c\u5c31\u662f\u5c6c\u9748\u7684\u807d\u529b\u4e86\u3002\u6211\u5011\u807d\u4e0d\u898b\uff0c\u4e5f\u4e0d\u60f3\u8981\u807d\uff0c\u7279\u5225\u662f\u795e\u7684\u8072\u97f3\u3002\u6211\u5011\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u60f3\u807d\u5982\u4f55\u53ef\u4ee5\u8b93\u81ea\u5df1\u4f5c\u738b\u4f5c\u4e3b\u7684\uff0c\u60f3\u807d\u5225\u4eba\u53ef\u4ee5\u8a0e\u597d\u6211\u5011\u7684\uff0c\u60f3\u807d\u53ef\u4ee5\u6eff\u8db3\u500b\u4eba\u79c1\u617e\u7684\u8072\u97f3\u3002\u4f46\u662f\u7576\u6211\u5011\u62d2\u7d55\u807d\u795e\u8072\u97f3\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u540c\u6642\u9762\u81e8\u4e86\u5c07\u8981\u4f86\u7684\u7ba1\u6559\u6216\u5be9\u5224\u3002\u795e\u7684\u8072\u97f3\u807d\u4f3c\u56b4\u53b2\u7684\u8072\u97f3\uff0c\u537b\u662f\u6148\u611b\u7684\u8072\u97f3\u3002\u5c31\u50cf\u91ab\u751f\u544a\u8a34\u75c5\u4eba\u7f79\u764c\u4e86\u4e00\u6a23\uff0c\u6211\u5011\u5fc5\u9808\u9762\u5c0d\u3001\u5fc5\u9808\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u53ef\u4ee5\u5f97\u6551\u5f97\u751f\u547d\u3002\u56e0\u70ba\u7962\u5f9e\u9ad8\u5929\u4e0a\u770b\u898b\u6211\u5011\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e5f\u5fc5\u898b\u8b49\u6211\u5011\u7684\u4e00\u5207\uff0c\u6c42\u7962\u8cdc\u6211\u5011\u80fd\u807d\u7684\u8033\uff0c\u8207\u80fd\u5920\u6094\u6539\u7684\u5fc3\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6.<\/strong><strong>\u88dc\u5145\u56de\u61c9<\/strong><\/span><strong><br \/>\n<\/strong>\u4eca\u5929\u7684\u6559\u6703\uff0c\u5c31\u662f\u904e\u53bb\u7684\u4ee5\u8272\u5217\u6c11\u3002\u795e\u904e\u53bb\u628a\u8981\u795d\u798f\u6574\u500b\u4e16\u754c\u7684\u91cd\u9ede\u5b8c\u5168\u653e\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\uff0c\u5982\u4eca\u8f49\u5411\u653e\u5728\u6559\u6703\u8eab\u4e0a\u3002\u6559\u6703\u5982\u679c\u4e0d\u6094\u6539\uff0c\u4e0d\u51fa\u53bb\u5f71\u97ff\u4e16\u754c\uff0c\u4e0a\u5e1d\u8981\u5be9\u5224\u7684\uff0c\u7b2c\u4e00\u500b\u9084\u662f\u6559\u6703\u3002<\/p>\n<p>\u7121\u6578\u4eba\u932f\u89e3\u4e86\u795e\u7684\u611b\uff01\u56e0\u70ba\u4ed6\u5011\u8a8d\u70ba\u795e\u7684\u611b\u61c9\u8a72\u7121\u8996\u4ed6\u5011\u6240\u72af\u7684\u7f6a\uff0c\u6216\u662f\u7e31\u5bb9\u4ed6\u5011\u53ef\u4ee5\u300c\u81ea\u5df1\u4f5c\u738b\u4f5c\u4e3b\u300d\uff0c\u9019\u662f\u7121\u77e5\u3002\u795e\u7684\u611b\u8868\u73fe\u5728\uff1a<br \/>\n1.\u7d66\u4eba\u6700\u5927\u7684\u5bec\u5bb9\u8207\u6a5f\u6703\uff0c\u4e00\u76f4\u5fcd\u8010\u3001\u4e00\u76f4\u7b49\u5019\uff0c\u7f6a\u4eba\u6709\u4e00\u5929\u6703\u60f3\u901a\u7136\u5f8c\u6094\u6539<\/p>\n<p>2.\u795e\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\uff0c\u66ff\u7f6a\u4eba\u6b7b\uff0c\u4f86\u8b49\u660e\u5929\u7236\u7684\u611b\u3002<\/p>\n<p>\u5c0d\u65bc\u51e1\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u62ef\u6551\u8207\u5929\u7236\u5fcd\u8010\u7b49\u5019\u4e4b\u611b\uff0c\u56de\u5230\u5929\u7236\u5bb6\u4e2d\u8b93\u795e\u4f5c\u795e\uff0c\u8b93\u795e\u4f5c\u738b\u4f5c\u4e3b\u7684\u4eba\uff0c\u795e\u6c38\u9060\u90fd\u662f\u6148\u611b\u7684\u3002<\/p>\n<p>\u5c0d\u65bc\u7121\u8996\u5929\u7236\u7684\u7b49\u5019\uff0c\u4e5f\u7121\u8996\u8036\u7a4c\u5bf6\u8840\u7684\u4eba\uff0c\u795e\u662f\u56b4\u53b2\u7684\u795e\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u80fd\u4e0d\u9858\u610f\u6094\u6539\uff0c\u5c31\u7f75\u4e0a\u5e1d\u662f\u56b4\u53b2\u7684\uff0c\u6216\u662f\u7121\u8996\u7942\u7684\u5fcd\u8010\uff0c\u6c38\u9060\u90fd\u662f\u597d\u597d\u5148\u751f\u3002\u7942\u7684\u5fcd\u8010\u4e5f\u662f\u6709\u795e\u7684\u6642\u9593\u8868\u7684\u3002\u795e\u7684\u56b4\u53b2\uff0c\u4e5f\u662f\u6703\u56e0\u70ba\u6211\u5011\u7684\u6094\u6539\u8f49\u6210\u6148\u611b\u7684\u3002\u7a76\u7adf\u60f3\u8981\u9762\u5c0d\u7684\u662f\u795e\u7684\u6148\u611b\u6216\u662f\u5be9\u5224\uff0c\u4e0d\u662f\u795e\u7684\u6c7a\u5b9a\uff0c\u662f\u6211\u5011\u7684\u6c7a\u5b9a\u3002\u795e\u5df2\u7d93\u8b1b\u6e05\u695a\uff0c\u4e5f\u4ed8\u4e0a\u4e86\u4ee3\u50f9\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\uff0c\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u5c0d\u795e\u7a76\u7adf\u8981\u4f5c\u51fa\u4ec0\u9ebc\u53cd\u61c9\u8207\u6289\u64c7\uff01<\/p>\n<p>\u4eca\u5929\u6559\u6703\u88cf\u9762\u6700\u5927\u7684\u554f\u984c\uff1a<br \/>\n1.\u628a\u795e\u8077\u4eba\u54e1\u7576\u4f5c\u795e\uff0c\u4ee5\u70ba\u8a0e\u597d\u795e\u8077\u4eba\u54e1\u7b49\u65bc\u8a0e\u597d\u795e\u3002<br \/>\n2.\u4ee5\u70ba\u795e\u8981\u7684\u5c31\u662f\u6211\u5011\u591a\u5728\u6559\u6703\u88cf\u51fa\u73fe\uff0c\u591a\u53c3\u52a0\u805a\u6703\u6d3b\u52d5\u3001\u591a\u4e00\u9ede\u670d\u4e8b\uff0c\u8207\u5949\u737b\u3002\u5176\u4ed6\u7684\u795e\u5c31\u4e0d\u7ba1\u4e86\u3002<br \/>\n3.\u4ee5\u70ba\u6211\u53ea\u8981\u53d7\u904e\u6d17\uff0c\u5c31\u7b49\u65bc\u4e0a\u5929\u5802<br \/>\n4.\u4ee5\u70ba\u6211\u53ea\u8981\u591a\u4f5c\u597d\u7684\u4e8b\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6bd4\u8f03\u7737\u9867\u6211\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u662f\uff0c\u795e\u8981\u7ba1\u7684\u662f\u6211\u5011\u7684\u5168\u90e8\uff0c\u5168\u90e8\u7684\u6642\u9593\u3001\u5168\u90e8\u7684\u91d1\u9322\u3001\u5168\u90e8\u7684\u4eba\u751f\uff0c\u5168\u90e8\u7684\u4e3b\u6b0a\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u628a\u661f\u671f\u5929\u7d66\u4e0a\u5e1d\uff0c\u5176\u4ed6\u662f\u6211\u7684\u6642\u9593\uff0c\u53ea\u628a\u5341\u5206\u4e4b\u4e00\u7d66\u4e0a\u5e1d\uff0c\u5176\u4ed6\u662f\u6211\u7684\u9322\u3002\u9078\u64c7\u591a\u505a\u4e00\u4e9b\u597d\u4e8b\uff0c\u5176\u4ed6\u4e0a\u5e1d\u4e0d\u8981\u7ba1\uff0c\u4ee5\u70ba\u8a0e\u597d\u795e\u8077\u4eba\u54e1\u5c31\u597d\uff0c\u537b\u5c0d\u5bb6\u4eba\u540c\u4e8b\u7121\u6190\u61ab\uff0c\u9019\u4e9b\uff0c\u90fd\u9084\u662f\u7121\u77e5\u3002\u795e\u662f\u4e3b\uff0c\u5c31\u662f\u5168\u4eba\u7684\u4e3b\uff0c\u6bcf\u4e00\u500b\u6642\u9593\u3001\u5730\u9ede\u3001\u4e3b\u6b0a\u3001\u5fc3\u601d\u610f\u5ff5\u3001\u4efb\u4f55\u6c7a\u5b9a\uff0c\u7942\u90fd\u662f\u4e3b\u3002\u7942\u4e0d\u80fd\u53ea\u75761%\u7684\u4e3b\uff0c\u4e5f\u4e0d\u80fd\u53ea\u757699%\u7684\u4e3b\uff0c\u7942\u53ea\u80fd\u6210\u70ba\u6211\u5011100%\u7684\u4e3b\uff0c\u4e0d\u7136\uff0c\u7942\u5c31\u4e0d\u662f\u4e3b\u4e86\uff01<\/p>\n<p>\u50b3\u798f\u97f3\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u662f\u8b1b\u5168\u4eba\u4e3b\u6b0a\u7684\u6094\u6539\uff0c\u800c\u4e0d\u662f\u8b1b\u4f5c\u79ae\u62dc\u8207\u5341\u4e00\u5949\u737b\u3002\u5373\u4f7f\u7576\u4eba\u53d7\u6d17\u4e86\uff0c\u6211\u5011\u4ecd\u7136\u8981\u6559\u5c0e\u4eba\u771f\u6b63\u7684\u6094\u6539\uff0c\u662f\u5168\u4eba\u7684\uff0c\u6094\u6539\u4e4b\u8def\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u7684\u8def\uff0c\u5c31\u662f\u9580\u5f92\u8ddf\u96a8\u7684\u7a84\u8def\u3002\u9019\u662f\u6574\u500b\u6094\u6539\u7684\u904e\u7a0b\u3002\u6094\u6539\u4e0d\u662f\u53eb\u4eba\u661f\u671f\u5929\u4f5c\u79ae\u62dc\uff0c\u53c3\u52a0\u805a\u6703\u670d\u4e8b\u8207\u5949\u737b\uff0c\u5c31\u6c92\u4e8b\u4e86\u3002\u6094\u6539\u662f\u6574\u500b\u4eba\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u90fd\u8b8a\u6210\u795e\u7684\u4e86\u3002\u6211\u5011\u5c31\u7b97\u5728\u5bb6\u88cf\u3001\u5728\u5de5\u4f5c\u3001\u5728\u5b78\u6821\uff0c\u4e5f\u90fd\u662f\u795e\u7684\u4eba\u3002\u9019\u624d\u662f\u300c\u798f\u97f3\u300d\u3001\u624d\u662f\u300c\u771f\u6b63\u7684\u6094\u6539\u300d\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u5230\u9019\u5e7e\u5e74\u624d\u660e\u767d\u904e\u53bb\u5728\u6559\u6703\u6240\u4fe1\u7684\uff0c\u4e0d\u662f\u798f\u97f3\uff0c\u800c\u662f\u5b97\u6559\u3002\u798f\u97f3\u8207\u771f\u6b63\u7684\u6094\u6539\uff0c\u4e00\u5b9a\u6703\u8b93\u6bcf\u4e00\u500b\u4eba\u8b8a\u6210\u4e00\u500b\u771f\u5be6\u7684\u9580\u5f92\u7684\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 1\uff1a1~1\uff1a7 1\uff1a1 \u7576\u7336\u5927\u738b\u7d04\u5766\u3001\u96c5\u54c8\u65af\u3001\u5e0c\u897f\u5bb6\u5728\u4f4d\u7684\u6642\u5019\uff0c\u6469\u5229\u6c99\u4eba\u5f4c\u8fe6\u5f97\u8036\u548c\u83ef\u9ed8\u793a\uff0c\u8ad6\u6492\u746a\u5229\u4e9e\u548c &#8230; <a title=\"2017 &#8211; 04 &#8211; 20 QT \u5f4c\u8fe6\u66f8 1\uff1a1~1\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-20-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a11%ef%bc%9a7\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 20 QT \u5f4c\u8fe6\u66f8 1\uff1a1~1\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3214,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3211","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3211","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3211"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3211\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3214"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}