{"id":3152,"date":"2017-04-08T12:55:45","date_gmt":"2017-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3152"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953\/","title":{"rendered":"2017 &#8211; 04 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a39~53<br \/>\n22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002<br \/>\n22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002<br \/>\n22\uff1a41 \u65bc\u662f\u96e2\u958b\u4ed6\u5011\u7d04\u6709\u6254\u4e00\u584a\u77f3\u982d\u90a3\u9ebc\u9060\uff0c\u8dea\u4e0b\u79b1\u544a\uff0c<br \/>\n22\uff1a42 \u8aaa\uff1a\u7236\u554a!\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002<br \/>\n22\uff1a43 \u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u4e0a\u986f\u73fe\uff0c\u52a0\u6dfb\u4ed6\u7684\u529b\u91cf\u3002<br \/>\n22\uff1a44 \u8036\u7a4c\u6975\u5176\u50b7\u75db\uff0c\u79b1\u544a\u66f4\u52a0\u61c7\u5207\uff0c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u6ef4\u5728\u5730\u4e0a\u3002<br \/>\n22\uff1a45 \u79b1\u544a\u5b8c\u4e86\uff0c\u5c31\u8d77\u4f86\uff0c\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u56e0\u70ba\u6182\u6101\u90fd\u7761\u8457\u4e86\uff0c<br \/>\n22\uff1a46 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba?\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1!<br \/>\n22\uff1a47 \u8aaa\u8a71\u4e4b\u9593\uff0c\u4f86\u4e86\u8a31\u591a\u4eba\u3002\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u540d\u53eb\u7336\u5927\u7684\uff0c\u8d70\u5728\u524d\u982d\uff0c\u5c31\u8fd1\u8036\u7a4c\uff0c\u8981\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n22\uff1a48 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u7336\u5927!\u4f60\u7528\u89aa\u5634\u7684\u6697\u865f\u8ce3\u4eba\u5b50\u55ce?<br \/>\n22\uff1a49 \u5de6\u53f3\u7684\u4eba\u898b\u5149\u666f\u4e0d\u597d\uff0c\u5c31\u8aaa\uff1a\u4e3b\u554a!\u6211\u5011\u62ff\u5200\u780d\u53ef\u4ee5\u4e0d\u53ef\u4ee5?<br \/>\n22\uff1a50 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u628a\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u5230\u4e86\u4ed6\u7684\u53f3\u8033\u3002<br \/>\n22\uff1a51 \u8036\u7a4c\u8aaa\uff1a\u5230\u4e86\u9019\u500b\u5730\u6b65\uff0c\u7531\u4ed6\u5011\u5427!\u5c31\u6478\u90a3\u4eba\u7684\u8033\u6735\uff0c\u628a\u4ed6\u6cbb\u597d\u4e86\u3002<br \/>\n22\uff1a52 \u8036\u7a4c\u5c0d\u90a3\u4e9b\u4f86\u62ff\u4ed6\u7684\u796d\u53f8\u9577\u548c\u5b88\u6bbf\u5b98\u4e26\u9577\u8001\u8aaa\uff1a\u4f60\u5011\u5e36\u8457\u5200\u68d2\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce?<br \/>\n22\uff1a53 \u6211\u5929\u5929\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e0d\u4e0b\u624b\u62ff\u6211\u3002\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a46 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba\uff1f\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u524d\u591c\uff0c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u79b1\u544a\u3002\u70ba\u4ec0\u9ebc\u8981\u79b1\u544a\uff1f\u5176\u5be6\u8036\u7a4c\u7d93\u5e38\u662f\u5929\u5929\u5929\u672a\u4eae\u5c31\u8d77\u4f86\u79b1\u544a\u7684\uff0c\u7942\u96d6\u7136\u662f\u795e\u7684\u7368\u751f\u5b50\uff0c\u4f46\u662f\u5982\u4eca\u5df2\u9053\u6210\u8089\u8eab\uff0c\u8ddf\u4eba\u4e00\u6a23\uff0c\u7942\u8981\u5411\u4e16\u4eba\u5c55\u73fe\u4e00\u500b\u6210\u70ba\u4eba\u61c9\u6709\u7684\u6a23\u5f0f\uff0c\u5c31\u662f\u51e1\u4e8b\u79b1\u544a\u3001\u8207\u5929\u7236\u9023\u7d50\u3001\u807d\u5929\u7236\u8072\u97f3\u3001\u770b\u5929\u7236\u6240\u70ba\uff0c\u5b8c\u6210\u5929\u7236\u65e8\u610f\u3002\u6211\u5011\u80fd\u5920\u5728\u4e16\u4e0a\u751f\u6d3b\u4e8b\u5949\uff0c\u6bcf\u5929\u9762\u5c0d\u4ec7\u6575\u7121\u6578\u653b\u64ca\uff0c\u53c8\u9700\u8981\u8207\u770b\u4e0d\u898b\u7684\u5929\u7236\u9023\u7d50\uff0c\u9019\u4e00\u5207\u90fd\u662f\u300c\u5c6c\u9748\u300d\u7684\u751f\u6d3b\uff0c\u82e5\u4e0d\u79b1\u544a\uff0c\u9760\u8840\u6c23\u7684\u8eab\u9ad4\u662f\u4ee5\u4ee5\u5375\u64ca\u77f3\uff0c\u53ea\u6709\u5728\u79b1\u544a\u4e2d\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\u5f97\u52dd\uff0c\u6211\u5011\u624d\u80fd\u5728\u73fe\u5be6\u74b0\u5883\u4e2d\u7d93\u6b77\u5f97\u52dd\u3002<\/p>\n<p>\u6240\u4ee5\u8036\u7a4c\u5728\u79b1\u544a\u4e2d\u7d93\u6b77\u4e86\u6975\u5927\u7684\u6399\u624e\uff0c\u5c6c\u4eba\u7684\u8089\u9ad4\u4e2d\u751a\u81f3\u65bc\u51fa\u73fe\u8edf\u5f31\u3001\u6050\u61fc\uff0c\u6c42\u5929\u7236\u628a\u9019\u676f\u632a\u53bb\uff0c\u4f46\u662f\u4e0d\u8981\u6309\u7942\u7684\u610f\u601d\uff0c\u8981\u6309\u5929\u7236\u7684\u65e8\u610f\u3002\u6c57\u5982\u8840\u9ede\uff0c\u76f4\u5230\u5929\u4f7f\u4f86\u670d\u4e8b\u7942\uff0c\u91cd\u65b0\u5f97\u529b\u70ba\u6b62\u3002\u6211\u5011\u7d93\u5e38\u79b1\u544a\u4e00\u5206\u9418\u3001\u4e8c\u5206\u9418\u8b1b\u5e7e\u53e5\u8a71\u5c31\u7b97\u79b1\u544a\uff0c\u5176\u5be6\u4e0d\u662f\u9019\u6a23\u7684\u3002\u79b1\u544a\u7684\u5de5\u592b\uff0c\u662f\u8981\u5e6b\u52a9\u6211\u5011\u9032\u5165\u9748\u754c\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8089\u9ad4\u6709\u5f88\u591a\u652a\u64fe\uff0c\u5fc5\u9808\u5728\u79b1\u544a\u4e2d\u5b89\u975c\u4e0b\u4f86\uff0c\u9032\u5165\u8056\u9748\u7684\u540c\u5728\u4e2d\uff0c\u9019\u5c31\u9700\u8981\u82b1\u4e0a\u4e00\u6bb5\u4e0d\u5c11\u7684\u6642\u9593\u3002\u7136\u5f8c\u5728\u5b89\u975c\u7684\u9748\u88cf\u88ab\u8056\u9748\u5145\u6eff\uff0c\u807d\u5929\u7236\u7684\u65e8\u610f\uff0c\u5f9e\u8056\u9748\u652f\u53d6\u529b\u91cf\uff0c\u53d6\u4ee3\u6211\u5011\u8089\u9ad4\u4e2d\u7684\u6050\u61fc\u3001\u8edf\u5f31\u3001\u5bb3\u6015\u3001\u6182\u616e\u3002<\/p>\n<p>\u79b1\u544a\u524d\u662f\u8b93\u4e00\u500b\u539f\u672c\u8edf\u5f31\u5bb3\u6015\u6182\u616e\u7684\u4eba\uff0c\u79b1\u544a\u5b8c\u96e2\u958b\u79b1\u544a\u5bc6\u5ba4\uff0c\u4ed6\u5c31\u61c9\u8a72\u8b8a\u6210\u4e00\u500b\u5e73\u5b89\u559c\u6a02\u5145\u6eff\u529b\u91cf\u9858\u610f\u9806\u670d\u5929\u7236\u65e8\u610f\u7684\u4eba\u3002\u800c\u4e0d\u662f\u4f5c\u4f5c\u6a23\u5b50\uff0c\u5728\u79b1\u544a\u4e2d\u6577\u884d\u62b1\u6028\u5e7e\u53e5\uff0c\u53ea\u662f\u5728\u8089\u9ad4\u8207\u79c1\u617e\u4e4b\u4e2d\u7684\u79b1\u544a\uff0c\u96e2\u958b\u79b1\u544a\u5bc6\u5ba4\u53cd\u800c\u66f4\u52a0\u8edf\u5f31\uff0c\u9019\u5c31\u662f\u4e00\u500b\u300c\u7121\u6548\u300d\u7684\u79b1\u544a\u3002\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u7684\u5f97\u52dd\uff0c\u4f86\u81ea\u65bc\u7942\u6bcf\u4e00\u5929\u8207\u5929\u7236\u8056\u9748\u9023\u7d50\u7684\u79b1\u544a\uff0c\u4e5f\u4f86\u81ea\u65bc\u9019\u4e00\u665a\u7942\u5728\u79b1\u544a\u4e2d\u9858\u610f\u9806\u670d\u3001\u88ab\u5929\u4f7f\u670d\u4e8b\u3001\u88ab\u8056\u9748\u5145\u6eff\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u9023\u795e\u7684\u5152\u5b50\u5c1a\u4e14\u5982\u6b64\uff0c\u4f55\u6cc1\u6211\u5011\u5462\uff1f<\/p>\n<p>\u53cd\u89c0\u9580\u5f92\uff0c\u7adf\u7136\u7d2f\u5230\u8eab\u9ad4\u4e0d\u652f\uff0c\u7761\u89ba\u53bb\u4e86\uff0c\u99ac\u592a\u798f\u97f3\u8036\u7a4c\u8981\u9580\u5f92\u5106\u9192\u7247\u6642\uff0c\u7247\u6642\u5c31\u662f1\u500b\u5c0f\u6642\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u8ff7\u60d1\u539f\u6587\u662f\u300c\u8a66\u63a2\u8a98\u60d1\u300d\uff0c\u5728\u6b64\u662f\u6307\u7559\u7d66\u6575\u4eba\u8d81\u9699\u800c\u5165\u7684\u6a5f\u6703\u3002\u96e3\u602a\u9580\u5f92\u5f8c\u4f86\u5168\u90e8\u90fd\u8edf\u5f31\u8dcc\u5012\uff0c\u5426\u8a8d\u3001\u9003\u8dd1\u3001\u6f70\u4e0d\u6210\u8ecd\u3002<\/p>\n<p>\u4eba\u7684\u5fc3\u9748\u548c\u8089\u9ad4\uff0c\u5e38\u5e38\u662f\u5bb9\u6613\u53d7\u5230\u8ff7\u60d1\u7684\uff0c\u5fc3\u9748\u4e00\u5165\u4e86\u8ff7\u60d1\uff0c\u8089\u9ad4\u7d55\u5c0d\u6703\u8edf\u5f31\u3002\u80fd\u8b93\u57fa\u7763\u7cbe\u5175\u53d7\u8ff7\u60d1\u7684\u60df\u4e00\u65b9\u6cd5\u4e43\u662f\u300c\u5106\u9192\u79b1\u544a\u300d\uff0c\u5728\u5106\u9192\u79b1\u544a\u4e2d\u8207\u8cdc\u80fd\u529b\u7684\u4e0a\u5e1d\u9023\u7d50\uff0c\u624d\u6709\u8056\u9748\u6d3b\u6c34\u6c5f\u6cb3\u7684\u80fd\u529b\u5145\u6eff\u6211\u5011\u91cd\u65b0\u5f97\u529b\u3002\u4eba\u7684\u8eab\u9ad4\u5e38\u5e38\u662f\u8edf\u5f31\u7684\uff0c\u8caa\u5716\u8212\u9069\u4eab\u53d7\uff0c\u56e0\u6b64\u5e38\u5e38\u5920\u4e0d\u4e0a\u6211\u5011\u9858\u610f\u7684\u5fc3\uff0c\u6240\u4ee5\u5c31\u8981\u6642\u5e38\u505a\u5c6c\u9748\u7684\u64cd\u7df4\uff0c\u8981\u7528\u5106\u9192\u79b1\u544a\uff0c\u8207\u4e3b\u76f8\u901a\u806f\u7d50\uff0c\u628a\u8eab\u9ad4\u64cd\u7df4\u5230\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff08\u6797\u524d\u4e5d27\uff09\u7684\u5730\u6b65\uff0c\u624d\u80fd\u9806\u670d\u5929\u7236\u65e8\u610f\uff0c\u5b8c\u6210\u7942\u6240\u8a17\u4ed8\u7684\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u5982\u679c\u6211\u80fd\u5920\u5929\u672a\u4eae\u5c31\u8d77\u5e8a\u51fa\u9580\u884c\u8d70\u79b1\u544a1\u500b\u5c0f\u6642\u4ee5\u4e0a\uff0c\u52a0\u4e0a\u9ed8\u60f3QT\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u90a3\u4e00\u5929\u6574\u500b\u5fc3\u9748\u7cbe\u795e\u90fd\u6703\u8655\u65bc\u98fd\u6eff\u7684\u72c0\u6cc1\u3002\u5982\u679c\u6211\u592a\u665a\u8d77\u5e8a\uff0c\u53c8\u6216\u662f\u6c92\u6709\u8db3\u5920\u9748\u88cf\u5b89\u975c\u79b1\u544a\u7684\u6642\u9593\uff0c\u8b93\u8056\u9748\u5145\u6eff\u53d6\u4ee3\u6211\u8089\u9ad4\u7684\u8edf\u5f31\uff0c\u6211\u7684\u5fc3\u5c31\u662f\u6df7\u4e82\u81ea\u6211\u7684\u3002\u79b1\u544a\u4e0d\u80fd\u5306\u4fc3\u6025\u5fd9\uff0c\u91cd\u9ede\u4e0d\u662f\u6709\u6c92\u6709\u79b1\u544a\uff0c\u800c\u662f\u79b1\u544a\u662f\u6709\u6548\u9084\u662f\u7121\u6548\u3002\u6709\u6548\u7684\u79b1\u544a\u662f\u8b93\u8056\u9748\u53d6\u4ee3\u6211\u7684\u8edf\u5f31\uff0c\u6709\u529b\u91cf\u9075\u884c\u5929\u7236\u65e8\u610f\uff0c\u7121\u6548\u7684\u79b1\u544a\u5c31\u662f\u96a8\u4fbf\u4ea4\u5dee\u4e86\u4e8b\uff0c\u4f9d\u7136\u662f\u9760\u81ea\u5df1\u9762\u5c0d\u4ec7\u6575\u3002\u611f\u8b1d\u4e3b\u63d0\u9192\u6211\uff0c\u4eca\u5929\u8981\u5b89\u975c\u79b1\u544a\u5728\u795e\u9762\u524d\u7d93\u6b77\u529b\u91cf\u8207\u610f\u5fd7\u7684\u53d6\u4ee3\uff0c\u8b93\u8056\u9748\u7684\u529b\u91cf\u6210\u70ba\u6211\u7684\u529b\u91cf\uff0c\u8b93\u795e\u7684\u65e8\u610f\u6210\u70ba\u6211\u751f\u6d3b\u7684\u4e2d\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a46 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba?\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\uff01<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u8036\u7a4c\u5728\u4e16\u4e0a\u6210\u70ba\u6211\u5011\u7f8e\u597d\u7684\u5178\u7bc4\u699c\u6a23\u3002\u7942\u96d6\u7136\u662f\u795e\u7684\u5152\u5b50\uff0c\u4f46\u662f\u5728\u8089\u8eab\u4e4b\u4e2d\uff0c\u4ecd\u7136\u5fc5\u9808\u501a\u9760\u79b1\u544a\uff0c\u624d\u80fd\u52dd\u904e\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u624d\u80fd\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\uff0c\u624d\u80fd\u5f97\u8457\u8056\u9748\u7684\u529b\u91cf\uff0c\u5b8c\u6210\u7942\u4e00\u751f\u7684\u4f7f\u547d\u3002\u6211\u5011\u537b\u7d93\u5e38\u79b1\u544a\u4e0d\u8db3\uff0c\u800c\u4e14\u7d93\u5e38\u5728\u79b1\u544a\u4e2d\u96a8\u4fbf\u61c9\u4ed8\uff0c\u6211\u5011\u7684\u79b1\u544a\u4e0d\u662f\u5728\u8056\u9748\u88cf\uff0c\u537b\u7d93\u5e38\u5728\u79c1\u617e\u8207\u8089\u9ad4\u4e4b\u4e2d\uff0c\u96e3\u602a\u6211\u5011\u4f9d\u7136\u7d93\u5e38\u8edf\u5f31\u3001\u6182\u616e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u8ff7\u8ff7\u7cca\u7cca\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u5929\u5929\u5106\u9192\u64cd\u7df4\uff0c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u8b93\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\u964d\u670d\u5728\u8056\u9748\u7684\u80fd\u529b\u4e4b\u4e0b\uff0c\u6bcf\u5929\u9032\u5165\u79b1\u544a\uff0c\u4e0d\u4f46\u79b1\u544a\uff0c\u800c\u4e14\u662f\u6709\u6548\u7684\u79b1\u544a\uff0c\u662f\u8b93\u8056\u9748\u5145\u6eff\u6211\u5fc3\uff0c\u660e\u767d\u5929\u7236\u65e8\u610f\u3001\u652f\u53d6\u8056\u9748\u5927\u80fd\uff0c\u5929\u5929\u5f97\u8457\u529b\u91cf\u53ef\u4ee5\u8ddf\u96a8\u795e\uff0c\u8b1d\u8b1d\u5929\u7236\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a39~53 22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002 22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d &#8230; <a title=\"2017 &#8211; 04 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a3953\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3186,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3152","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3152","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3152"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3152\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3186"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3152"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3152"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3152"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}