{"id":8595,"date":"2020-10-29T12:55:45","date_gmt":"2020-10-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8595"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 10 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 52\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 52\uff1a1~11<br \/>\n52\uff1a1 \u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979\uff0c\u662f\u7acb\u62ff\u4eba\u8036\u5229\u7c73\u7684\u5973\u5152\u3002<br \/>\n52\uff1a2 \u897f\u5e95\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u662f\u7167\u7d04\u96c5\u656c\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n52\uff1a3 \u56e0\u6b64\u8036\u548c\u83ef\u7684\u6012\u6c23\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u767c\u4f5c\uff0c\u4ee5\u81f4\u5c07\u4eba\u6c11\u5f9e\u81ea\u5df1\u7684\u9762\u524d\u8d95\u51fa\u3002<br \/>\n52\uff1a4 \u897f\u5e95\u5bb6\u80cc\u53db\u5df4\u6bd4\u502b\u738b\u3002\u4ed6\u4f5c\u738b\u7b2c\u4e5d\u5e74\u5341\u6708\u521d\u5341\u65e5\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u9818\u5168\u8ecd\u4f86\u653b\u64ca\u8036\u8def\u6492\u51b7\uff0c\u5c0d\u57ce\u5b89\u71df\uff0c\u56db\u570d\u7bc9\u58d8\u653b\u57ce\u3002<br \/>\n52\uff1a5 \u65bc\u662f\u57ce\u88ab\u570d\u56f0\u76f4\u5230\u897f\u5e95\u5bb6\u738b\u5341\u4e00\u5e74\u3002<br \/>\n52\uff1a6 \u56db\u6708\u521d\u4e5d\u65e5\uff0c\u57ce\u88cf\u6709\u5927\u9951\u8352\uff0c\u751a\u81f3\u767e\u59d3\u90fd\u6c92\u6709\u7ce7\u98df\u3002<br \/>\n52\uff1a7 \u57ce\u88ab\u653b\u7834\uff0c\u4e00\u5207\u5175\u4e01\u5c31\u5728\u591c\u9593\u5f9e\u9760\u8fd1\u738b\u5712\u5169\u57ce\u4e2d\u9593\u7684\u9580\uff0c\u51fa\u57ce\u9003\u8dd1\uff1b\u8fe6\u52d2\u5e95\u4eba\u6b63\u5728\u56db\u570d\u653b\u57ce\u3002\u4ed6\u5011\u5c31\u5f80\u4e9e\u62c9\u5df4\u9003\u53bb\u3002<br \/>\n52\uff1a8 \u8fe6\u52d2\u5e95\u7684\u8ecd\u968a\u8ffd\u8d95\u897f\u5e95\u5bb6\u738b\uff0c\u5728\u8036\u5229\u54e5\u7684\u5e73\u539f\u8ffd\u4e0a\u4ed6\u3002\u4ed6\u7684\u5168\u8ecd\u90fd\u96e2\u958b\u4ed6\u56db\u6563\u4e86\u3002<br \/>\n52\uff1a9 \u8fe6\u52d2\u5e95\u4eba\u5c31\u62ff\u4f4f\u738b\uff0c\u5e36\u4ed6\u5230\u5728\u54c8\u99ac\u5730\u5229\u6bd4\u62c9\u7684\u5df4\u6bd4\u502b\u738b\u90a3\u88cf\uff1b\u5df4\u6bd4\u502b\u738b\u4fbf\u5be9\u5224\u4ed6\u3002<br \/>\n52\uff1a10 \u5df4\u6bd4\u502b\u738b\u5728\u897f\u5e95\u5bb6\u773c\u524d\u6bba\u4e86\u4ed6\u7684\u773e\u5b50\uff0c\u53c8\u5728\u5229\u6bd4\u62c9\u6bba\u4e86\u7336\u5927\u7684\u4e00\u5207\u9996\u9818\uff0c<br \/>\n52\uff1a11 \u4e26\u4e14\u525c\u4e86\u897f\u5e95\u5bb6\u7684\u773c\u775b\uff0c\u7528\u9285\u934a\u9396\u8457\u4ed6\uff0c\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u5c07\u4ed6\u56da\u5728\u76e3\u88cf\uff0c\u76f4\u5230\u4ed6\u6b7b\u7684\u65e5\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 52\uff1a3 \u56e0\u6b64\u8036\u548c\u83ef\u7684\u6012\u6c23\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u767c\u4f5c\uff0c\u4ee5\u81f4\u5c07\u4eba\u6c11\u5f9e\u81ea\u5df1\u7684\u9762\u524d\u8d95\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036 51\u7ae0\u8b1b\u5230\u5df4\u6bd4\u502b\u7684\u6ec5\u4ea1\uff0c52\u7ae0\u5247\u662f\u518d\u56de\u4f86\u8b1b\u7336\u5927\u7684\u6ec5\u4ea1\uff0cv1~11\u8b1b\u7336\u5927\u738b\u897f\u5e95\u5bb6\u60b2\u6158\u7684\u547d\u904b\u3002v1\u300c\u897f\u5e95\u5bb6\u2026\u2026\uff0c\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979\uff0c\u662f\u7acb\u62ff\u4eba\u8036\u5229\u7c73\u7684\u5973\u5152\u3002\u300d\u6ce8\u610f\u9019\u88cf\u7684\u8036\u5229\u7c73\u4e26\u4e0d\u662f\u5148\u77e5\u8036\u5229\u7c73\u3002v2\u300c\u897f\u5e95\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u2026\u300d\u4ec0\u9ebc\u662f\u770b\u70ba\u60e1\u7684\u4e8b\uff1f\u5f88\u591a\u6703\u8aa4\u4ee5\u70ba\u53ea\u662f\u90a3\u4e9b\u4e0d\u9053\u5fb7\u8207\u6557\u58de\u7684\u4e8b\uff0c\u4e8b\u5be6\u4e0a\u8056\u7d93\u4e0a\u6307\u7684\u300c\u60e1\u4e8b\u3001\u60e1\u4eba\u300d\uff0c\u4e3b\u8981\u662f\u5728\u8b1b\u300c\u4e0d\u80af\u76f8\u4fe1\u795e\u3001\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u3001\u81ea\u5df1\u8981\u7576\u4e3b\u3001\u7576\u738b\u300d\uff0c\u5373\u4f7f\u8207\u9053\u5fb7\u7121\u95dc\uff0c\u4f46\u96e2\u68c4\u795e\u7684\u4eba\uff0c\u90fd\u662f\u60e1\u4eba\uff1b\u96e2\u68c4\u795e\u7684\u4eba\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u662f\u60e1\u4e8b\u3002\u96e2\u68c4\u795e\u7684\u4eba\uff0c\u5373\u4f7f\u8868\u9762\u4e0a\u53ef\u4ee5\u505a\u4e00\u4e9b\u529f\u5fb7\u8207\u5584\u884c\uff0c\u4f46\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u4e0d\u662f\u4fe1\u9760\u795e\uff0c\u800c\u662f\u9760\u81ea\u5df1\u529b\u91cf\u6240\u505a\u7684\uff0c\u795e\u4e5f\u5fc5\u4e0d\u8a18\u5ff5\u3002\u592a7\uff1a23\u300c\u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f\u300d\u6211\u5011\u5343\u842c\u8981\u5c0f\u5fc3\u9019\u4ef6\u4e8b\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u90fd\u8aaa\u5b97\u6559\u90fd\u662f\u52f8\u4eba\u70ba\u5584\uff0c\u4f46\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u662f\u70ba\u4e86\u884c\u5584\u624d\u4fe1\u8036\u7a4c\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u72af\u7684\u7f6a\u4e0d\u662f\u4e0d\u884c\u5584\uff0c\u800c\u662f\u4e0d\u76f8\u4fe1\u795e\u3001\u4e0d\u807d\u5f9e\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u662f\u70ba\u4e86\u5f97\u6551\uff0c\u6210\u70ba\u300c\u795e\u7684\u5152\u5973\uff0c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u7136\u5f8c\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u300d\u3002\u9019\u8207\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\u7c21\u55ae\u4e00\u53e5\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u5be6\u5728\u5929\u5dee\u5730\u9060\u3002<\/p>\n<p>\u897f\u5e95\u5bb6\u7684\u60e1\u884c\uff0c\u6700\u5927\u6700\u91cd\u8981\u7684\uff0c\u662f\u56e0\u70ba\u4ed6\u4e0d\u80af\u807d\u795e\u85c9\u5148\u77e5\u8036\u5229\u7c73\u8b66\u544a\u4ed6\u7684\u8a71\uff1a\u4e0d\u8981\u80cc\u53db\u5df4\u6bd4\u502b\uff0c\u7d50\u679c\u4ed6\u504f\u4e0d\u807d\uff0c\u8207\u57c3\u53ca\u7d50\u76df\u60f3\u8981\u5c0d\u4ed8\u5df4\u6bd4\u502b\uff0c\u9019\u4f7f\u5f97\u795e\u7684\u5be9\u5224\u63d0\u524d\u81e8\u5230\uff0c\u9019\u4e5f\u540c\u6a23\u662f\u6211\u5011\u6240\u6709\u4eba\u5728\u795e\u9762\u524d\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u300c\u4e0d\u80af\u807d\u5f9e\u795e\u3001\u4e0d\u80af\u9806\u670d\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\u3002\u300d\u5176\u6b21\uff0c\u897f\u5e95\u5bb6\u4e5f\u6709\u5176\u4ed6\u7684\u60e1\u884c\uff0c\u5305\u62ec\u5728\u90b1\u58c7\u62dc\u5076\u50cf\u3001\u9055\u80cc\u4f7f\u5e0c\u4f2f\u4f86\u7c4d\u5974\u50d5\u5f97\u81ea\u7531\u7684\u7d04\u5b9a\u2026\u7b49\u3002\u7d50\u679c\u5df4\u6bd4\u502b\u5305\u570d\u8036\u8def\u6492\u51b718\u500b\u6708\uff0c\u9020\u6210\u7336\u5927\u7684\u9951\u8352\uff0c\u6700\u7d42\u57ce\u88ab\u653b\u7834\u3002\u897f\u5e95\u5bb6\u9003\u4ea1\u5728\u8036\u5229\u54e5\u7684\u5e73\u539f\u88ab\u6355\uff0c\u5e36\u5230\u5df4\u6bd4\u502b\uff0c\u89aa\u773c\u898b\u773e\u5b50\u6b7b\u4ea1\uff0c\u81ea\u5df1\u7684\u96d9\u773c\u4e5f\u88ab\u525c\u51fa\uff0c\u88ab\u9285\u934a\u9396\u4f4f\uff0c\u6b7b\u65bc\u56da\u4e2d\uff0c\u61c9\u9a57\u4e86\u5148\u77e5\u7684\u9810\u8a00\uff0832\uff1a3~5\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9806\u670d\u795e\uff0c\u5c0d\u65bc\u4eba\u7684\u7f6a\u6027\uff0c\u771f\u7684\u662f\u4e00\u4ef6\u6975\u70ba\u56f0\u96e3\u7684\u4e8b\u3002\u6211\u5011\u7d93\u5e38\u505a\u5230\u7684\u662f\u300c\u8868\u9762\u4e0a\u7684\u914d\u5408\u300d\uff0c\u537b\u5f88\u96e3\u505a\u7684\u5230\u300c\u7518\u5fc3\u8207\u4e3b\u6b0a\u7684\u4ea4\u8a17\u9806\u670d\u300d\u3002\u4eba\u7684\u820a\u4eba\u8001\u6211\u5be6\u5728\u592a\u904e\u5f37\u5927\u4e86\uff0c\u800c\u4e14\u5341\u5206\u7684\u8a6d\u8a50\uff0c\u6703\u5229\u7528\u5404\u7a2e\u5305\u88dd\u507d\u88dd\uff0c\u5f88\u50cf\u9b54\u9b3c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u4fe1\u4e3b\u5f97\u6551\uff0c\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6700\u91cd\u8981\u7684\u90fd\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u8a8d\u771f\u9762\u5c0d\u300c\u4e3b\u6b0a\u7684\u8f49\u79fb\u300d\u9019\u4ef6\u4e8b\u60c5\uff1a\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff01\u6211\u5011\u9760\u81ea\u5df1\u662f\u6c92\u8f12\u7684\uff0c\u552f\u6709\u900f\u904e\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\uff0c\u65e5\u6f38\u6709\u529f\uff01\u9019\u662f\u4e00\u751f\u7684\u529f\u8ab2\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u7d50\u4f34\u540c\u884c\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 52\uff1a1~11 52\uff1a1 \u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979\uff0c\u662f\u7acb\u62ff &#8230; <a title=\"2020 &#8211; 10 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 52\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 52\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8713,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8595"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8713"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}