{"id":3031,"date":"2017-03-04T12:55:45","date_gmt":"2017-03-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3031"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548\/","title":{"rendered":"2017 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f312\uff1a35~48<br \/>\n12\uff1a35 \u4f60\u5011\u8170\u88cf\u8981\u675f\u4e0a\u5e36\uff0c\u71c8\u4e5f\u8981\u9ede\u8457\uff0c<br \/>\n12\uff1a36 \u81ea\u5df1\u597d\u50cf\u50d5\u4eba\u7b49\u5019\u4e3b\u4eba\u5f9e\u5a5a\u59fb\u7684\u7b75\u5e2d\u4e0a\u56de\u4f86\u3002\u4ed6\u4f86\u5230\uff0c\u53e9\u9580\uff0c\u5c31\u7acb\u523b\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n12\uff1a37 \u4e3b\u4eba\u4f86\u4e86\uff0c\u770b\u898b\u50d5\u4eba\u8b66\u9192\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u5fc5\u53eb\u4ed6\u5011\u5750\u5e2d\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\uff0c\u9032\u524d\u4f3a\u5019\u4ed6\u5011\u3002<br \/>\n12\uff1a38 \u6216\u662f\u4e8c\u66f4\u5929\u4f86\uff0c\u6216\u662f\u4e09\u66f4\u5929\u4f86\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n12\uff1a39 \u5bb6\u4e3b\u82e5\u77e5\u9053\u8cca\u751a\u9ebc\u6642\u5019\u4f86\uff0c\u5c31\u5fc5\u8b66\u9192\uff0c\u4e0d\u5bb9\u8cca\u6316\u900f\u623f\u5c4b\uff0c\u9019\u662f\u4f60\u5011\u6240\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a40 \u4f60\u5011\u4e5f\u8981\u9810\u5099\uff1b\u56e0\u70ba\u4f60\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5c31\u4f86\u4e86\u3002<br \/>\n12\uff1a41 \u5f7c\u5f97\u8aaa\uff1a\u4e3b\u963f\uff0c\u9019\u6bd4\u55bb\u662f\u70ba\u6211\u5011\u8aaa\u7684\u5462?\u9084\u662f\u70ba\u773e\u4eba\u5462?<br \/>\n12\uff1a42 \u4e3b\u8aaa\uff1a\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462?<br \/>\n12\uff1a43 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n12\uff1a44 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002<br \/>\n12\uff1a45 \u90a3\u50d5\u4eba\u82e5\u5fc3\u88cf\u8aaa\uff1a\u6211\u7684\u4e3b\u4eba\u5fc5\u4f86\u5f97\u9072\uff0c\u5c31\u52d5\u624b\u6253\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4e26\u4e14\u5403\u559d\u9189\u9152\uff1b<br \/>\n12\uff1a46 \u5728\u4ed6\u60f3\u4e0d\u5230\u7684\u65e5\u5b50\uff0c\u4e0d\u77e5\u9053\u7684\u6642\u8fb0\uff0c\u90a3\u50d5\u4eba\u7684\u4e3b\u4eba\u8981\u4f86\uff0c\u91cd\u91cd\u5730\u8655\u6cbb\u4ed6(\u6216\u8b6f\uff1a\u628a\u4ed6\u8170\u65ac\u4e86)\uff0c\u5b9a\u4ed6\u548c\u4e0d\u5fe0\u5fc3\u7684\u4eba\u540c\u7f6a\u3002<br \/>\n12\uff1a47 \u50d5\u4eba\u77e5\u9053\u4e3b\u4eba\u7684\u610f\u601d\uff0c\u537b\u4e0d\u9810\u5099\uff0c\u53c8\u4e0d\u9806\u4ed6\u7684\u610f\u601d\u884c\uff0c\u90a3\u50d5\u4eba\u5fc5\u591a\u53d7\u8cac\u6253\uff1b<br \/>\n12\uff1a48 \u60df\u6709\u90a3\u4e0d\u77e5\u9053\u7684\uff0c\u505a\u4e86\u7576\u53d7\u8cac\u6253\u7684\u4e8b\uff0c\u5fc5\u5c11\u53d7\u8cac\u6253\uff1b\u56e0\u70ba\u591a\u7d66\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u53d6\uff1b\u591a\u8a17\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a42 \u4e3b\u8aaa\uff1a\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462?<br \/>\n12\uff1a43 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u7684\u7d93\u6587\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u70ba\u4e16\u4e0a\u7684\u9700\u8981\u6182\u616e\u3001\u51e1\u4e8b\u4ea4\u8a17\u5b89\u606f\u3002\u4eca\u5929\u7684\u7d93\u6587\u537b\u8aaa\u5230\u6211\u5011\u8981\u300c\u5106\u9192\u300d\u904e\u65e5\u5b50\uff0c\u56e0\u70ba\u4e3b\u4f86\u7684\u65e5\u5b50\u662f\u6211\u5011\u4e0d\u77e5\u9053\u7684\uff0c\u597d\u50cf\u8cca\u4e00\u6a23\u3002\u5982\u679c\u662f\u4e00\u500b\u8070\u660e\u7684\u8cca\uff0c\u4ed6\u4e00\u5b9a\u662f\u7b49\u5230\u7ba1\u5bb6\u758f\u65bc\u9632\u7bc4\u7684\u6642\u5019\u624d\u4f86\u5230\uff0c\u9019\u500b\u610f\u601d\u662f\u4e0a\u5e1d\u4e0d\u662f\u7b49\u4f60\u65b9\u4fbf\u6216\u662f\u7b49\u4f60\u9810\u5099\u7684\u6642\u5019\u6703\u518d\u4f86\uff0c\u800c\u662f\u96a8\u6642\u3001\u96a8\u5730\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e0d\u662f\u6d3b\u5728\u661f\u671f\u5929\u3001\u6559\u5802\u4f5c\u79ae\u62dc\u7684\u6642\u5019\u7b49\u4e3b\u518d\u4f86\uff0c\u800c\u662f\u4efb\u4f55\u6642\u9593\u3001\u4efb\u4f55\u5730\u9ede\u3001\u4efb\u4f55\u60c5\u6cc1\uff0c\u6211\u5011\u90fd\u662f\u9810\u5099\u597d\u81ea\u5df1\uff0c\u5c31\u50cf\u5c0f\u54bc\u8aaa\u904e\u7684\u4e00\u6a23\uff0c\u628a\u6bcf\u4e00\u5929\u7576\u4f5c\u6700\u5f8c\u4e00\u5929\uff0c\u751a\u81f3\u7576\u4f5c\u6700\u5f8c\u4e00\u523b\uff0c\u751a\u81f3\u597d\u597d\u6d3b\u5728\u7576\u4e0b\uff0c\u9019\u6a23\u6211\u5011\u5c31\u4e0d\u5fc5\u5bb3\u6015\u4e3b\u518d\u4f86\u7684\u6642\u5019\uff0c\u6211\u5011\u662f\u5728\u4e00\u500b\u4e0d\u5fe0\u5fc3\u3001\u6c92\u9810\u5099\u597d\u7684\u60c5\u6cc1\uff0c\u90a3\u9ebc\u6211\u5011\u898b\u4e3b\u7684\u90a3\u4e00\u523b\uff0c\u662f\u6211\u5011\u4e00\u751f\u6700\u91cd\u8981\u7684\u4e00\u523b\uff0c\u6211\u5011\u7adf\u7136\u6c92\u6709\u9810\u5099\u597d\uff0c\u90a3\u5c31\u8667\u5927\u4e86\u3002<\/p>\n<p>\u4e3b\u518d\u4f86\u7684\u6642\u5019\uff0c\u5982\u679c\u898b\u5230\u6211\u5011\u662f\u5fe0\u5fc3\u7684\uff0c\u5fe0\u5fc3\u4ec0\u9ebc\uff1f\u5fe0\u5fc3\u7ba1\u7406\u4e3b\u4eba\u4ea4\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u5fe0\u5fc3\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6211\u5011\u5c31\u662f\u6709\u798f\u7684\u4eba\u3002\u4e3b\u4eba\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u5305\u62ec\u6211\u5011\u7684\u6642\u9593\u600e\u9ebc\u4f7f\u7528\u3001\u91d1\u9322\u600e\u9ebc\u7ba1\u7406\u3001\u624d\u5e79\u80fd\u529b\u600e\u9ebc\u767c\u63ee\uff0c\u6211\u5011\u8a8d\u70ba\u6211\u5011\u7684\u9322\u3001\u6642\u9593\u3001\u80fd\u529b\u662f\u5c6c\u65bc\u6211\u81ea\u5df1\u7684\uff0c\u9084\u662f\u4e3b\u4eba\u66ab\u6642\u8a17\u7ba1\u7d66\u6211\u7684\uff0c\u6240\u4ee5\u6211\u5fc5\u9808\u597d\u597d\u554f\u4e3b\u4eba\u7684\u610f\u601d\uff0c\u9322\u8981\u600e\u9ebc\u82b1\u3001\u6642\u9593\u8981\u7528\u5728\u4ec0\u9ebc\u5730\u65b9\uff0c\u9084\u662f\u8a8d\u70ba\u81ea\u5df1\u9ad8\u8208\u5c31\u597d\u5462\uff1f\u6211\u5011\u61c9\u7576\u628a\u6642\u9593\u3001\u91d1\u9322\u3001\u624d\u5e79\u7528\u5728\u4ec0\u9ebc\u5730\u65b9\u5462\uff1f\u4e3b\u8981\u662f\u8981\u7ba1\u7406\u300c\u5bb6\u88cf\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u6309\u6642\u5206\u7ce7\u3002\u5bb6\u88cf\u7684\u4eba\uff0c\u6307\u7684\u4e0d\u4f46\u662f\u5730\u4e0a\u7684\u5bb6\u4eba\uff0c\u4e5f\u5305\u62ec\u4e86\u795e\u653e\u5728\u6211\u5011\u8eab\u908a\u5c6c\u9748\u7684\u5bb6\u4eba\uff08\u5f1f\u5144\u59ca\u59b9\uff09\uff0c\u6309\u6642\u5206\u7ce7\uff0c\u5c31\u662f\u6307\u7528\u795e\u7684\u8a71\u4f86\u4f9b\u61c9\u4eba\u9748\u9b42\u7684\u98df\u7269\uff0c\u4f7f\u4eba\u9748\u547d\u5065\u58ef\u3002\u9019\u500b\u7ba1\u5bb6\u4e0d\u50cf\u6211\u5011\u60f3\u7684\uff0c\u662f\u6307\u6559\u6703\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u6307\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u8cac\u4efb\u8981\u7528\u795e\u7684\u8a71\u4f86\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u9748\u9b42\u8208\u76db\u5f37\u5065\uff0c\u4f7f\u4ed6\u5011\u7528\u795e\u7684\u8a71\u8a9e\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\u5fe0\u5fc3\u7ba1\u7406\u795e\u8a17\u4ed8\u7684\u7522\u696d\u3001\u4f7f\u4ed6\u5011\u751f\u547d\u6210\u9577\u9023\u7d50\u65bc\u4e3b\uff0c\u9019\u4e0d\u55ae\u662f\u6559\u5802\u7267\u5e2b\u7684\u8cac\u4efb\uff0c\u800c\u662f\u6bcf\u4e00\u4f4d\u7ba1\u5bb6\uff08\u6bcf\u4e00\u500b\u4eba\uff09\u7684\u8cac\u4efb\u3002\u6211\u5011\u6d3b\u5728\u5730\u4e0a\u6bcf\u4e00\u5929\uff0c\u90fd\u6709\u8cac\u4efb\u8981\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u4e5f\u8981\u7528\u795e\u7684\u8a71\u5e6b\u52a9\u8eab\u908a\u7684\u4eba\uff0c\u4e3b\u518d\u4f86\u7684\u6642\u5019\uff0c\u80fd\u770b\u5230\u6211\u5011\u4e0d\u65b7\u6301\u7e8c\u7684\u4f5c\u9019\u4ef6\u4e8b\u55ce\uff1f<\/p>\n<p>\u5982\u679c\u6211\u5011\u80fd\u5920\u8209\u4e00\u53cd\u4e09\uff0c\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u5728\u6bcf\u5929QT\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u5929QT\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u5176\u4ed6\u4eba\u5f97\u8457\u6211\u5011\u7684\u4f9b\u61c9\u8207\u5e6b\u52a9\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u300c\u5fe0\u5fc3\u7684\u7ba1\u5bb6\u300d\u3002\u6211\u5011\u4e0d\u662f\u4e00\u500b\u661f\u671f\u805a\u6703\u4e00\u6b21\u624d\u505a\uff0c\u800c\u662f\u6bcf\u5929\u90fd\u505a\uff0c\u5982\u6b64\u7576\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\uff0c\u6211\u5011\u90fd\u5728\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\uff08\u6bcf\u5929QT\uff09\uff0c\u800c\u4e14\u96a8\u6642\u96a8\u5730\u6309\u6642\u5206\u7ce7\uff08\u628a\u795e\u8a71\u8a9e\u7684\u611f\u52d5\u5206\u4eab\u7d66\u5176\u4ed6\u4eba\uff09\uff0c\u9019\u6a23\u6211\u5011\u5c31\u4e0d\u8981\u64d4\u5fc3\u4e3b\u518d\u4f86\u7684\u6642\u5019\uff0c\u4f60\u6211\u662f\u5426\u5df2\u7d93\u9810\u5099\u597d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u628a\u4e00\u4e9b\u6c92\u6709\u6301\u7e8cQT\u7684\u5f1f\u5144\u59ca\u59b9\u5fcd\u75db\u9000\u51fa\u7fa4\u7d44\u3002\u56e0\u70ba\u6211\u7576\u521d\u9818\u53d7\u7684\u611f\u52d5\u8aaa\u7684\u5f88\u6e05\u695a\uff0c\u6211\u8981\u5efa\u7acb\u7684\u7fa4\u7d44\u662f\u4e00\u500b\u4eba\u4eba\u9858\u610f\u5b78\u7fd2\u5206\u4eab\uff08\u4f9b\u7ce7\uff09\u7684\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u50b3\u7d71\u6559\u6703\u5750\u5728\u90a3\u88cf\u7b49\u4eba\u9935\u98df\u7684\u5718\u9ad4\u3002\u4e09\u500b\u6708\u7684\u5b78\u7fd2\u6642\u9593\uff0c\u6211\u5df2\u7d93\u653e\u5bec\u6700\u4f4e\u6a19\u6e96\u4e86\uff0c\u6709\u5beb\u5c31\u6709\u5206\u3001\u4e00\u9031\u4e00\u7bc7\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u5df2\u7d93\u76e1\u529b\u63a8\u52d5\u4e86\u3002\u4eca\u5929\u8b80\u5230\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u89ba\u5f97\u795e\u5b89\u6170\u6211\u7684\u5fc3\uff0c\u56e0\u70ba\u4e3b\u4f86\u7684\u65e5\u5b50\uff0c\u5be9\u5224\u7684\u6a19\u6e96\u4e4b\u4e00\uff0c\u5c31\u662f\u6709\u6c92\u6709\u300c\u5fe0\u5fc3\u300d\uff0c\u800c\u4e14\u6709\u6c92\u6709\u5fe0\u5fc3\u7528\u300c\u795e\u7684\u8a71\u300d\u53bb\u300c\u4f9b\u61c9\u795e\u5bb6\u4e2d\u7684\u4eba\u300d\uff0c\u9019\u4e0d\u662f\u6307QT\u55ce\uff1f\u6211\u88ab\u547c\u53ec\u8981\u8a13\u7df4\u5927\u5bb6\u6210\u70ba\u4e00\u500b\u5fe0\u5fc3\u7684\u597d\u7ba1\u5bb6\uff0c\u4eca\u5929\u5f97\u5230\u4e00\u500b\u8b49\u5be6\u4e86\u3002\u56e0\u70ba\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u4eca\u5929\u7d30\u8b80\u624d\u9ad4\u6703\u88cf\u9762\u7684\u610f\u601d\u3002\u6240\u6709\u7684\u6559\u6703\u4e00\u9031\u4e00\u6b21\u805a\u6703\u5c31\u5f88\u6eff\u8db3\u4e86\uff0c\u4f46\u662f\u4e3b\u4e0d\u662f\u7b49\u661f\u671f\u5929\u624d\u4f86\uff0c\u6bcf\u5929QT\uff0c\u5c31\u662f\u9810\u5099\u4e3b\u5077\u5077\u4f86\u5230\u7684\u6700\u597d\u7b56\u7565\u3002\u6211\u53ea\u80fd\u8ddf\u5927\u5bb6\u8aaa\u62b1\u6b49\uff0c\u6211\u4ecd\u7136\u6703\u6301\u5b88\u6211\u670d\u4e8b\u7684\u7acb\u5834\uff0c\u5e6b\u52a9\u9858\u610f\u5106\u9192\u5fe0\u5fc3\u7684\u9580\u5f92\uff0c\u5927\u5bb6\u4e00\u8d77\u597d\u597d\u5106\u9192\u9810\u5099\u4e3b\u7684\u518d\u4f86\u3002\u81f3\u65bc\u9084\u6c92\u9810\u5099\u597d\u7684\u4eba\uff0c\u4e5f\u6c42\u4e3b\u4fdd\u5b88\u4ed6\u5011\u5728\u4e0d\u540c\u7684\u74b0\u5883\u4e2d\uff0c\u90fd\u8981\u5106\u9192\u3001\u90fd\u8981\u5fe0\u5fc3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 12\uff1a42 \u4e3b\u8aaa\uff1a\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462?<br \/>\n12\uff1a43 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4e3b\u8036\u7a4c\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u88ab\u5f62\u5bb9\u8ddf\u8cca\u4e00\u6a23\uff0c\u662f\u5077\u5077\u7684\uff0c\u8003\u9a57\u6211\u5011\u662f\u5426\u5fe0\u5fc3\uff0c\u662f\u5426\u597d\u597d\u7ba1\u7406\u4e3b\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u624d\u5e79\u3002\u5929\u7236\u6c42\u6559\u5c0e\u6211\u5011\u77e5\u9053\uff0c\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u5c6c\u65bc\u6211\u5011\u81ea\u5df1\u7684\uff0c\u6211\u5011\u53ea\u662f\u53d7\u8a17\u7684\u7ba1\u5bb6\uff0c\u61c9\u8a72\u597d\u597d\u6c42\u554f\u795e\u5982\u4f55\u7ba1\u7406\uff0c\u5982\u4f55\u5584\u52a0\u904b\u7528\uff0c\u800c\u4e0d\u662f\u96a8\u5fc3\u6240\u6b32\u3002\u4e5f\u611f\u8b1d\u5929\u7236\u6559\u5c0e\u6211\u5011\u77e5\u9053\uff0c\u5fe0\u5fc3\u5176\u4e2d\u7684\u4e00\u9805\u6a19\u6e96\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u597d\u597d\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u597d\u597d\u7528\u795e\u7684\u8a71\u8a9e\u300c\u6309\u6642\u5206\u7ce7\u300d\u7d66\u5bb6\u4e2d\u7684\u4eba\uff0c\u9019\u4e0d\u55ae\u6307\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u7684\u8a17\u4ed8\u3002\u5e6b\u52a9\u6211\u5011\u300c\u5106\u9192\u300d\u3001\u300c\u5fe0\u5fc3\u300d\u76e1\u4e0a\u6211\u5011\u7684\u672c\u5206\uff0c\u6bcf\u5929\u5fe0\u5fc3\u8b80\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\u3001\u7528\u795e\u7684\u8a71\u8a9e\u4f9b\u61c9\u8eab\u908a\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u56e0\u70ba\u6211\u5011\u7684\u5206\u4eab\u3001\u9748\u9b42\u8208\u76db\u3001\u9023\u7d50\u65bc\u4e3b\uff0c\u5927\u5bb6\u4e00\u8d77\u9810\u5099\u597d\u7121\u6127\u898b\u4e3b\u9762\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f312\uff1a35~48 12\uff1a35 \u4f60\u5011\u8170\u88cf\u8981\u675f\u4e0a\u5e36\uff0c\u71c8\u4e5f\u8981\u9ede\u8457\uff0c 12\uff1a36 \u81ea\u5df1\u597d\u50cf\u50d5\u4eba\u7b49\u5019\u4e3b\u4eba\u5f9e\u5a5a\u59fb\u7684 &#8230; <a title=\"2017 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3072,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3031","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3031","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3031"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3031\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3072"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3031"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3031"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3031"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}