{"id":8497,"date":"2020-09-04T12:55:45","date_gmt":"2020-09-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8497"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a1222\/","title":{"rendered":"2020 &#8211; 09 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 27\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 27\uff1a12~22 9<br \/>\n27\uff1a12 \u6211\u5c31\u7167\u9019\u4e00\u5207\u7684\u8a71\u5c0d\u7336\u5927\u738b\u897f\u5e95\u5bb6\u8aaa\uff1a\u300c\u8981\u628a\u4f60\u5011\u7684\u9838\u9805\u653e\u5728\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u4e0b\uff0c\u670d\u4e8b\u4ed6\u548c\u4ed6\u7684\u767e\u59d3\uff0c\u4fbf\u5f97\u5b58\u6d3b\u3002<br \/>\n27\uff1a13 \u4f60\u548c\u4f60\u7684\u767e\u59d3\u70ba\u4f55\u8981\u56e0\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u6b7b\u4ea1\uff0c\u6b63\u5982\u8036\u548c\u83ef\u8ad6\u5230\u4e0d\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u7684\u90a3\u570b\u8aaa\u7684\u8a71\u5462\uff1f<br \/>\n27\uff1a14 \u4e0d\u53ef\u807d\u90a3\u4e9b\u5148\u77e5\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff1b\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u81f4\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u300f\uff0c\u5176\u5be6\u4ed6\u5011\u5411\u4f60\u5011\u8aaa\u5047\u9810\u8a00\u3002<br \/>\n27\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u300e\u6211\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a17\u6211\u7684\u540d\u8aaa\u5047\u9810\u8a00\uff0c\u597d\u4f7f\u6211\u5c07\u4f60\u5011\u548c\u5411\u4f60\u5011\u8aaa\u9810\u8a00\u7684\u90a3\u4e9b\u5148\u77e5\u8d95\u51fa\u53bb\uff0c\u4e00\u540c\u6ec5\u4ea1\u3002\u300f\u300d<br \/>\n27\uff1a16 \u6211\u53c8\u5c0d\u796d\u53f8\u548c\u9019\u773e\u6c11\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u807d\u90a3\u5148\u77e5\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u9810\u8a00\u3002\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u5668\u76bf\u5feb\u8981\u5f9e\u5df4\u6bd4\u502b\u5e36\u56de\u4f86\u300f\uff1b\u5176\u5be6\u4ed6\u5011\u5411\u4f60\u5011\u8aaa\u5047\u9810\u8a00\u3002<br \/>\n27\uff1a17 \u4e0d\u53ef\u807d\u5f9e\u4ed6\u5011\uff0c\u53ea\u7ba1\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u4fbf\u5f97\u5b58\u6d3b\u3002\u9019\u57ce\u4f55\u81f4\u8b8a\u70ba\u8352\u5834\u5462\uff1f<br \/>\n27\uff1a18 \u4ed6\u5011\u82e5\u679c\u662f\u5148\u77e5\uff0c\u6709\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ed6\u5011\uff0c\u8b93\u4ed6\u5011\u7948\u6c42\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u4f7f\u90a3\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u548c\u7336\u5927\u738b\u5bae\u5167\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5269\u4e0b\u7684\u5668\u76bf\uff0c\u4e0d\u88ab\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n27\uff1a19 \uff08\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8ad6\u5230\u67f1\u5b50\u3001\u9285\u6d77\u3001\u76c6\u5ea7\uff0c\u4e26\u5269\u5728\u9019\u57ce\u88cf\u7684\u5668\u76bf\uff0c<br \/>\n27\uff1a20 \u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u64c4\u63a0\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u5152\u5b50\u8036\u54e5\u5c3c\u96c5\uff0c\u548c\u7336\u5927\u3001\u8036\u8def\u6492\u51b7\u4e00\u5207\u8cb4\u5191\u7684\u6642\u5019\u6240\u6c92\u6709\u63a0\u53bb\u7684\u5668\u76bf\u3002\uff09<br \/>\n27\uff1a21 \u8ad6\u5230\u90a3\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u548c\u7336\u5927\u738b\u5bae\u5167\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5269\u4e0b\u7684\u5668\u76bf\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a<br \/>\n27\uff1a22 \u5fc5\u88ab\u5e36\u5230\u5df4\u6bd4\u502b\u5b58\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u6211\u7737\u9867\u4ee5\u8272\u5217\u4eba\u7684\u65e5\u5b50\u3002\u90a3\u6642\uff0c\u6211\u5fc5\u5c07\u9019\u5668\u76bf\u5e36\u56de\u4f86\uff0c\u4ea4\u9084\u6b64\u5730\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 27\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a17\u6211\u7684\u540d\u8aaa\u5047\u9810\u8a00\uff0c\u597d\u4f7f\u6211\u5c07\u4f60\u5011\u548c\u5411\u4f60\u5011\u8aaa\u9810\u8a00\u7684\u90a3\u4e9b\u5148\u77e5\u8d95\u51fa\u53bb\uff0c\u4e00\u540c\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u8036\u5229\u7c73\u8981\u7336\u5927\u570b\u7684\u541b\u738b\u8207\u767e\u59d3\uff1a\u300c\u8981\u628a\u4f60\u5011\u7684\u9838\u9805\u653e\u5728\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u4e0b\uff0c\u670d\u4e8b\u4ed6\u548c\u4ed6\u7684\u767e\u59d3\uff0c\u4fbf\u5f97\u5b58\u6d3b\u3002\u300d\u9019\u662f\u975e\u5e38\u96e3\u807d\u7684\u8a71\uff0c\u4e5f\u662f\u6703\u81f4\u547d\u7684\u4fe1\u606f\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u795e\u3001\u9806\u670d\u795e\uff0c\u4e0d\u7e3d\u662f\u80fd\u5920\u5f97\u5230\u638c\u8072\u3001\u559d\u91c7\u3001\u540d\u5229\u3001\u597d\u8655\u2026\uff0c\u66f4\u6709\u53ef\u80fd\u56e0\u70ba\u9806\u670d\u795e\u800c\u5e36\u4f86\u6065\u7b11\u3001\u7f9e\u8fb1\u3001\u50b7\u5bb3\uff0c\u751a\u81f3\u6b7b\u4ea1\u3002\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462\uff1f\u2026\u2026\u9019\u6a23\uff0c\u4f60\u5011\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u82e5\u4e0d\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\uff08\u8def14\uff1a28~33\uff09\u8036\u7a4c\u6311\u6230\u9580\u5f92\uff0c\u8981\u8ddf\u96a8\u4e3b\u4e4b\u524d\uff0c\u5148\u8981\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\uff0c\u8981\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u8981\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u95dc\u4fc2\uff08\u8def14\uff1a26~27\uff09\uff0c\u5426\u5247\u5c31\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u96a8\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u60f3\u8981\u5728\u4eca\u751f\u5f97\u5230\u4ec0\u9ebc\u5229\u76ca\uff0c\u800c\u662f\u70ba\u4e86\u56de\u61c9\u795e\u7684\u5927\u611b\u3002\u52d5\u6a5f\u4e00\u932f\uff0c\u5c31\u5168\u76e4\u7686\u932f\uff0c\u4e5f\u7121\u6cd5\u5c08\u5fc3\u4f86\u8ddf\u96a8\uff0c\u6240\u505a\u82e5\u4e0d\u662f\u70ba\u4e86\u4e3b\uff0c\u4e5f\u4e0d\u88ab\u7d00\u5ff5\u3002<\/p>\n<p>\u6628\u5929\u5df2\u7d93\u63d0\u904e\u7336\u5927\u570b\u6709\u5148\u77e5\uff0c\u4eca\u5929\u5beb\u7684\u66f4\u6e05\u695a\uff0c\u9019\u4e9b\u5148\u77e5\u90fd\u5df2\u7d93\u8b8a\u6210\u4e86\u300c\u5047\u5148\u77e5\u300d\u3002\u6709\u53ef\u80fd\u4e00\u958b\u59cb\u9084\u80fd\u8d70\u7684\u6b63\u78ba\uff0c\u537b\u50cf\u5df4\u862d\u4e00\u6a23\u6f38\u6f38\u504f\u96e2\u6b63\u9053\uff0c\u4e0d\u518d\u670d\u4e8b\u795e\uff0c\u800c\u662f\u70ba\u4e86\u670d\u4e8b\u81ea\u5df1\u7684\u809a\u8179\u8207\u79c1\u617e\uff0c\u5c08\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u4e0d\u518d\u5b58\u656c\u754f\u795e\u7684\u5fc3\u3002\u9019\u4e9b\u5047\u5148\u77e5\u7684\u7279\u8272\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u4e26\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a17\u6211\u7684\u540d\u8aaa\u5047\u9810\u8a00\uff0c\u597d\u4f7f\u6211\u5c07\u4f60\u5011\u548c\u5411\u4f60\u5011\u8aaa\u9810\u8a00\u7684\u90a3\u4e9b\u5148\u77e5\u8d95\u51fa\u53bb\uff0c\u4e00\u540c\u6ec5\u4ea1\u3002\u300d\u5c31\u662f\u9019\u4e9b\u5047\u5148\u77e5\uff0c\u5047\u50b3\u8056\u65e8\uff0c\u4e0a\u5e1d\u6c92\u6709\u8aaa\u7684\uff0c\u4ed6\u5011\u7adf\u7136\u5047\u5192\u4e0a\u5e1d\u4e4b\u540d\u4f86\u8aaa\u8a71\uff0c\u70ba\u7684\u662f\u8a0e\u541b\u738b\u8207\u767e\u59d3\u7684\u559c\u6b61\uff0c\u85c9\u6b64\u6a39\u7acb\u500b\u4eba\u5728\u570b\u5bb6\u4e2d\u7684\u5730\u4f4d\u3002\u4e0a\u5e1d\u56e0\u6b64\u76f4\u63a5\u8cac\u5099\u4ed6\u5011\u662f\u300c\u5047\u5148\u77e5\u300d\uff0c\u8aaa\u300c\u5047\u9810\u8a00\u300d\uff0c\u9664\u4e86\u81ea\u5bb3\u5df1\u547d\uff0c\u9084\u8981\u628a\u6574\u500b\u570b\u5bb6\u767e\u59d3\u62d6\u4e0b\u6c34\uff0c\u8aaa\u5047\u9810\u8a00\u548c\u807d\u5047\u5148\u77e5\u7684\u4eba\uff0c\u90fd\u8981\u4e00\u8d77\u6ec5\u4ea1\uff1a\u300c\u597d\u4f7f\u6211\u5c07\u4f60\u5011\u548c\u5411\u4f60\u5011\u8aaa\u9810\u8a00\u7684\u90a3\u4e9b\u5148\u77e5\u8d95\u51fa\u53bb\uff0c\u4e00\u540c\u6ec5\u4ea1\u3002\u300d \uff08v15\uff09<\/p>\n<p>\uff082\uff09\u5177\u9ad4\u4f86\u8aaa\uff0c\u9019\u4e9b\u5047\u5148\u77e5\u8aaa\u7684\u5047\u9810\u8a00\uff0c\u5c31\u662f\u8aa4\u5c0e\u7336\u592a\u4eba\u4ee5\u70ba\u5df4\u6bd4\u502b\u5c07\u8981\u6ec5\u4ea1\uff0c\u6240\u4ee5\u904e\u53bb\u300c\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u5668\u76bf\uff0c\u5feb\u8981\u5f9e\u5df4\u6bd4\u502b\u5e36\u56de\u4f86\u3002\u300d\uff08v16\uff09\u7d93\u6587\u7684\u80cc\u666f\u662f\u5728\u4e3b\u524d605\u5e74\u7b2c\u4e00\u6b21\u88ab\u64c4\uff08\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u4ee3\u4e0b36\uff1a5~7\uff09\uff0c\u548c\u4e3b\u524d597\u5e74\u7b2c\u4e8c\u6b21\u88ab\u64c4\uff08\u7d04\u96c5\u65a4\u4f5c\u738b\u7684\u6642\u5019\uff0c\u738b\u4e0b24\uff1a10~16\uff09\u6642\uff0c\u8056\u6bbf\u4e2d\u7684\u5668\u76bf\u66fe\u88ab\u5df4\u6bd4\u502b\u64c4\u53bb\u3002\u6700\u5f8c\u4e00\u6b21\u5247\u662f\u5728\u4e3b\u524d\u7d04586\u5e74\u897f\u5e95\u5bb6\u4f5c\u738b\u6642\uff0c\u8036\u8def\u6492\u51b7\u6dea\u9677\uff0c\u8056\u6bbf\u5668\u5177\u5c31\u5168\u6578\u88ab\u63a0\u596a\u4e86\u3002\u4e00\u76f4\u5230\u4e3b\u524d537\u5e74\u6ce2\u65af\u738b\u585e\u9b6f\u58eb\u9812\u4f48\u8d66\u4ee4\uff0c\u8b93\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u6545\u571f\uff0c\u9019\u6642\u5019\u9023\u8056\u6bbf\u4e4b\u7269\u624d\u6b78\u9084\u7336\u5927\u3002\u4eca\u5929\u7684\u7d93\u6587\u8036 27\u7ae0\u6b63\u503c\u897f\u5e95\u5bb6\u4f5c\u738b\u56db\u5e74\uff0c\u56e0\u70ba\u807d\u4fe1\u5047\u5148\u77e5\u7684\u8a71\u800c\u62d2\u7d55\u6b78\u964d\u5df4\u6bd4\u502b\uff0c\u624d\u6709\u5f8c\u4f86\u7684\u5168\u90e8\u88ab\u64c4\u3002<\/p>\n<p>v22\u300c\u5fc5\u88ab\u5e36\u5230\u5df4\u6bd4\u502b\u5b58\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u6211\u7737\u9867\u4ee5\u8272\u5217\u4eba\u7684\u65e5\u5b50\u3002\u90a3\u6642\uff0c\u6211\u5fc5\u5c07\u9019\u5668\u76bf\u5e36\u56de\u4f86\uff0c\u4ea4\u9084\u6b64\u5730\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u4e9b\u5668\u76bf\u7576\u7136\u5c31\u662f\u8056\u6bbf\u88cf\u7684\u6771\u897f\uff0c\u4e0d\u904e\u6211\u4e5f\u4ee5\u70ba\u9019\u53ef\u4ee5\u6709\u5c6c\u9748\u7684\u610f\u601d\uff0c\u88ab\u64c4\u53bb\u7684\u5668\u76bf\uff0c\u6240\u6709\u7684\u5668\u76bf\u88cf\u6700\u91cd\u8981\u7684\u7576\u7136\u5c31\u662f\u4eba\u2500\u2500\u4ee5\u8272\u5217\u4eba \uff0c\u5305\u62ec\u6211\u89ba\u5f97\u6700\u597d\u7684\u4e00\u500b\u5668\u76bf\u5c31\u662f\u4f46\u4ee5\u7406\uff0c\u4ed6\u4e5f\u88ab\u64c4\u53bb\u4e86\uff08\u4e3b\u524d605\u5e74\uff0c\u7b2c\u4e00\u6b21\u7684\u88ab\u64c4\uff0c\u4ee3\u4e0b36\uff1a5~7\uff0c\u4f461\uff1a1~6 \uff09\uff1b\u4f46\u4ee5\u7406\u4e26\u6c92\u6709\u88ab\u5e36\u56de\u4f86\uff0c\u4f46\u6709\u4e9b\u4eba\u88ab\u5e36\u56de\u4f86\u4e86\uff0c\u5c31\u662f\u8a2d\u5df4\u85a9\uff08\u5c31\u662f\u793a\u62ff\u85a9\uff1a\u7d04\u96c5\u65a4\u7684\u56db\u5b50\uff0c\u6240\u7f85\u5df4\u4f2f\u7684\u53d4\u7236\uff0c\u4ee3\u4e0a3\uff1a17~19\uff09\u3001\u6240\u7f85\u5df4\u4f2f \u3001\u7d04\u66f8\u4e9e\u3001\u4ee5\u65af\u62c9\u3001\u5c3c\u5e0c\u7c73\u2026\u2026\u9019\u4e9b\u4eba\u56de\u4f86\u4e86 \u3002\u56de\u4e0d\u56de\u4f86\uff0c\u770b\u4f60\u9019\u5668\u76bf\u662f\u4e0d\u662f\u5728\u795e\u624b\u88cf\u3002\u9019\u4e9b\u5668\u76bf\u88ab\u5e36\u56de\u4f86\u4e86\uff0c\u5c31\u662f\u5728\u4e3b\u524d538\u5e74\u7684\u6642\u5019\uff0c\u8a18\u5728\u300a\u4ee5\u65af\u62c9\u8a18\u300b\u4e00\u7ae07~11\u7bc0 \uff0c\u300e\u4eba\u4e5f\u56de\u4f86\u4e86\uff0c\u8056\u6bbf\u7684\u5668\u76bf\u4e5f\u5e36\u56de\u4f86\u4e86\u300f\uff1b\u4f46\u662f\uff0c\u4e0d\u662f\u73fe\u5728\u9019\u500b\u6642\u5019\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u6559\u6703\u4e2d\uff0c\u4e5f\u66fe\u7d93\u591a\u6b21\u56e0\u70ba\u8aa4\u807d\u8aa4\u4fe1\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u300c\u555f\u793a\u6027\u7684\u611f\u52d5\u300d\uff0c\u800c\u9020\u6210\u91d1\u9322\u7684\u640d\u5931\u6216\u662f\u932f\u8aa4\u7684\u6c7a\u5b9a\u3002\u540c\u6a23\uff0c\u6211\u4e5f\u66fe\u56e0\u70ba\u932f\u8aa4\u7684\u8a0a\u606f\u6216\u300c\u611f\u52d5\u300d\uff0c\u4e5f\u66fe\u7d93\u8aa4\u5c0e\u4e86\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u56e0\u6211\u5011\u800c\u7d46\u5012\u3002\u7d93\u904e\u5e7e\u6b21\u6158\u75db\u7684\u6559\u8a13\uff0c\u6211\u5011\u4fbf\u5b78\u6703\u66f4\u52a0\u8b39\u614e\u51e1\u4e8b\u5bdf\u9a57\u5206\u8fa8\u4e00\u5207\u7684\u300c\u611f\u52d5\u300d\u6216\u662f\u300c\u555f\u793a\u300d\u3002\u540c\u6642\u4e5f\u6c7a\u5b9a\u4efb\u4f55\u6709\u95dc\u91d1\u9322\u5f80\u4f86\u3001\u5229\u5bb3\u95dc\u4fc2\u4e4b\u4e8b\uff0c\u7d55\u4e0d\u5728\u6559\u6703\u4e2d\u516c\u958b\u8a0e\u8ad6\u6216\u6d89\u53ca\uff0c\u4ee5\u514d\u7d46\u5012\u8edf\u5f31\u4e4b\u4eba\u3002\u53e6\u5916\u5c0d\u65bc\u4eba\u751f\u91cd\u5927\u4e8b\u4ef6\uff0c\u5c31\u50cf\u6709\u95dc\u5a5a\u59fb\u5c0d\u8c61\u3001\u5de5\u4f5c\u51fa\u8def\u3001\u751f\u6b7b\u5927\u4e8b\u2026\u2026\uff0c\u6211\u5011\u4e5f\u8981\u6c42\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\u8981\u81ea\u884c\u6c42\u554f\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u8981\u96a8\u4fbf\u807d\u4fe1\u5225\u4eba\u7247\u9762\u4e4b\u8a5e\uff0c\u56e0\u4eba\u7d46\u5012\u3002\u7279\u5225\u662f\u50b3\u9053\u7267\u8005\u540c\u5de5\uff0c\u56e0\u70ba\u5bb9\u6613\u8d0f\u5f97\u5225\u4eba\u7684\u4fe1\u4efb\uff0c\u4e5f\u66f4\u5bb9\u6613\u7d46\u5012\u5225\u4eba\uff0c\u8aaa\u8a71\u884c\u4e8b\u8981\u66f4\u52a0\u8b39\u614e\u3001\u7559\u610f\u3001\u4efb\u4f55\u4eba\u7684\u610f\u898b\u53ea\u80fd\u662f\u53c3\u8003\u7684\u610f\u898b\uff0c\u6bcf\u500b\u7576\u4e8b\u4eba\u90fd\u8981\u81ea\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4e5f\u56e0\u70ba\u9019\u4e9b\u539f\u5247\u7684\u5805\u6301\uff0c\u5728\u6211\u5011\u4e2d\u9593\u4fbf\u6e1b\u5c11\u4e86\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u9ebb\u7169\uff0c\u4e0d\u5fc5\u8981\u7684\u7d46\u5012\uff0c\u6bcf\u500b\u4eba\u81ea\u5df1\u5c0b\u6c42\u795e\uff0c\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\uff0c\u4e3b\u61c9\u8a31\u51e1\u5c6c\u7942\u7684\u7f8a\u662f\u53ef\u4ee5\u807d\u898b\u795e\u7684\u8072\u97f3\u7684\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 27\uff1a12~22 9 27\uff1a12 \u6211\u5c31\u7167\u9019\u4e00\u5207\u7684\u8a71\u5c0d\u7336\u5927\u738b\u897f\u5e95\u5bb6\u8aaa\uff1a\u300c\u8981\u628a\u4f60\u5011\u7684\u9838\u9805\u653e\u5728\u5df4\u6bd4\u502b\u738b\u7684\u8edb &#8230; <a title=\"2020 &#8211; 09 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 27\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a1222\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 27\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8497","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8497","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8497"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8541"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}