{"id":14127,"date":"2023-05-06T00:00:55","date_gmt":"2023-05-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14127"},"modified":"2023-05-07T02:58:59","modified_gmt":"2023-05-06T18:58:59","slug":"2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a2533","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a2533\/","title":{"rendered":"2023 \u2013 05 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a25~33"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a25~33<br \/>\n14\uff1a25 \u4ee5\u8272\u5217\u5168\u5730\u4e4b\u4e2d\uff0c\u7121\u4eba\u50cf\u62bc\u6c99\u9f8d\u90a3\u6a23\u4fca\u7f8e\uff0c\u5f97\u4eba\u7684\u7a31\u8b9a\uff0c\u5f9e\u8173\u5e95\u5230\u982d\u9802\u6beb\u7121\u7455\u75b5\u3002<br \/>\n14\uff1a26 \u4ed6\u7684\u982d\u9aee\u751a\u91cd\uff0c\u6bcf\u5230\u5e74\u5e95\u526a\u9aee\u4e00\u6b21\uff1b\u6240\u526a\u4e0b\u4f86\u7684\uff0c\u6309\u738b\u7684\u5e73\u7a31\u4e00\u7a31\uff0c\u91cd\u4e8c\u767e\u820d\u5ba2\u52d2\u3002<br \/>\n14\uff1a27 \u62bc\u6c99\u9f8d\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff0c\u4e00\u500b\u5973\u5152\u3002\u5973\u5152\u540d\u53eb\u5979\u746a\uff0c\u662f\u500b\u5bb9\u8c8c\u4fca\u7f8e\u7684\u5973\u5b50\u3002<br \/>\n14\uff1a28 \u62bc\u6c99\u9f8d\u4f4f\u5728\u8036\u8def\u6492\u51b7\u8db3\u6709\u4e8c\u5e74\uff0c\u6c92\u6709\u898b\u738b\u7684\u9762\u3002<br \/>\n14\uff1a29 \u62bc\u6c99\u9f8d\u6253\u767c\u4eba\u53bb\u53eb\u7d04\u62bc\u4f86\uff0c\u8981\u8a17\u4ed6\u53bb\u898b\u738b\uff0c\u7d04\u62bc\u537b\u4e0d\u80af\u4f86\u3002\u7b2c\u4e8c\u6b21\u6253\u767c\u4eba\u53bb\u53eb\u4ed6\uff0c\u4ed6\u4ecd\u4e0d\u80af\u4f86\u3002<br \/>\n14\uff1a30 \u6240\u4ee5\u62bc\u6c99\u9f8d\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u770b\uff0c\u7d04\u62bc\u6709\u4e00\u584a\u7530\uff0c\u8207\u6211\u7684\u7530\u76f8\u8fd1\uff0c\u5176\u4e2d\u6709\u5927\u9ea5\uff0c\u4f60\u5011\u53bb\u653e\u706b\u71d2\u4e86\u3002\u300d\u62bc\u6c99\u9f8d\u7684\u50d5\u4eba\u5c31\u53bb\u653e\u706b\u71d2\u4e86\u90a3\u7530\u3002<br \/>\n14\uff1a31 \u65bc\u662f\u7d04\u62bc\u8d77\u4f86\uff0c\u5230\u4e86\u62bc\u6c99\u9f8d\u5bb6\u88cf\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u50d5\u4eba\u70ba\u4f55\u653e\u706b\u71d2\u4e86\u6211\u7684\u7530\u5462\uff1f\u300d<br \/>\n14\uff1a32 \u62bc\u6c99\u9f8d\u56de\u7b54\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u6253\u767c\u4eba\u53bb\u8acb\u4f60\u4f86\uff0c\u597d\u8a17\u4f60\u53bb\u898b\u738b\uff0c\u66ff\u6211\u8aaa\uff1a\u300e\u6211\u70ba\u4f55\u5f9e\u57fa\u8ff0\u56de\u4f86\u5462\uff1f\u4e0d\u5982\u4ecd\u5728\u90a3\u88cf\u3002\u300f\u73fe\u5728\u8981\u8a31\u6211\u898b\u738b\u7684\u9762\uff1b\u6211\u82e5\u6709\u7f6a\uff0c\u4efb\u6191\u738b\u6bba\u6211\u5c31\u662f\u4e86\u3002\u300d<br \/>\n14\uff1a33 \u65bc\u662f\u7d04\u62bc\u53bb\u898b\u738b\uff0c\u5c07\u9019\u8a71\u594f\u544a\u738b\uff0c\u738b\u4fbf\u53eb\u62bc\u6c99\u9f8d\u4f86\u3002\u62bc\u6c99\u9f8d\u4f86\u898b\u738b\uff0c\u5728\u738b\u9762\u524d\u4fef\u4f0f\u65bc\u5730\uff0c\u738b\u5c31\u8207\u62bc\u6c99\u9f8d\u89aa\u5634\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 14\uff1a33 \u65bc\u662f\u7d04\u62bc\u53bb\u898b\u738b\uff0c\u5c07\u9019\u8a71\u594f\u544a\u738b\uff0c\u738b\u4fbf\u53eb\u62bc\u6c99\u9f8d\u4f86\u3002\u62bc\u6c99\u9f8d\u4f86\u898b\u738b\uff0c\u5728\u738b\u9762\u524d\u4fef\u4f0f\u65bc\u5730\uff0c\u738b\u5c31\u8207\u62bc\u6c99\u9f8d\u89aa\u5634\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25~26\u300c\u7121\u4eba\u50cf\u62bc\u6c99\u9f8d\u90a3\u6a23\u4fca\u7f8e\uff0c\u5f97\u4eba\u7684\u7a31\u8b9a\uff0c\u5f9e\u8173\u5e95\u5230\u982d\u9802\u6beb\u7121\u7455\u75b5\u3002\u300d\u8056\u7d93\u4e2d\u5f62\u5bb9\u7537\u5b50\u4fca\u7f8e\u7684\u4f8b\u5b50\uff0c\u5305\u62ec\u7d04\u745f\u3001\u6383\u7f85\u3001\u5927\u885b\u3001\u62bc\u6c99\u9f8d\u3001\u4f46\u4ee5\u7406\u2026\u7b49\uff0c\u5176\u4e2d\u62bc\u6c99\u9f8d\u7684\u4fca\u7f8e\u66f4\u662f\u88ab\u5f62\u5bb9\u70ba\u300c\u7121\u4eba\u50cf\u62bc\u6c99\u9f8d\u2026\u90a3\u6a23\u4fca\u7f8e\u300d\u3002\u6211\u5011\u76f8\u4fe1\u62bc\u6c99\u9f8d\u7684\u4fca\u7f8e\u3001\u8070\u660e\u3001\u624d\u5e79\u2026\uff0c\u4e00\u5207\u90fd\u662f\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u662f\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u6211\u5011\u552f\u4e00\u9700\u8981\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\u3002\u4f46\u662f\u62bc\u6c99\u9f8d\u7684\u4e00\u751f\u537b\u9078\u64c7\u6d3b\u5728\u4ec7\u6068\u3001\u51f6\u6bba\u8207\u80cc\u53db\u4e4b\u4e2d\uff0c\u65bc\u662f\u4ed6\u5229\u7528\u4ed6\u7684\u4fca\u7f8e\uff0c\u6545\u610f\u8a0e\u597d\u773e\u4eba\u7684\u559c\u611b\uff0c\u4f86\u9054\u5230\u300c\u53db\u8b8a\u300d\u7684\u76ee\u7684\u3002<\/p>\n<p>v27 \u62bc\u6c99\u9f8d\u7684\u4e09\u500b\u5152\u5b50\u53ef\u80fd\u5e7c\u5e74\u65e9\u901d\u2014\u300c\u62bc\u6c99\u9f8d\u6d3b\u8457\u7684\u6642\u5019\uff0c\u5728\u738b\u8c37\u7acb\u4e86\u4e00\u6839\u77f3\u67f1\uff0c\u56e0\u4ed6\u8aaa\uff1a\u6211\u6c92\u6709\u5152\u5b50\u70ba\u6211\u7559\u540d\u3002\u300d\uff0818\uff1a18\uff09\u3002\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u300c\u5979\u746a\u300d\u53c8\u540d\u300c\u746a\u8fe6\u300d\uff0c\u53ef\u80fd\u662f\u70ba\u4e86\u7d00\u5ff5\u906d\u6697\u5ae9\u73b7\u8fb1\u7684\u59b9\u59b9\uff0c\u4e5f\u8868\u660e\u4ed6\u5c0d\u5927\u885b\u504f\u8892\u6697\u5ae9\u9084\u662f\u803f\u803f\u65bc\u61f7\u3002\u5979\u746a\u5f8c\u4f86\u6210\u70ba\u7f85\u6ce2\u5b89\u7684\u59bb\u5b50\u3001\u7336\u5927\u738b\u4e9e\u6bd4\u592e\u7684\u6bcd\u89aa\uff08\u738b\u4e0a15\uff1a2\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u62bc\u6c99\u9f8d\u96d6\u7136\u88ab\u5927\u885b\u63a5\u7d0d\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u537b\u4e0d\u88ab\u5f85\u898b\uff0c\u300c\u8db3\u6709\u4e8c\u5e74\uff0c\u6c92\u6709\u898b\u738b\u7684\u9762\u3002\u300d\uff08v28\uff09\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u885b\u5c0d\u62bc\u6c99\u9f8d\u7684\u88ab\u52d5\u3001\u6c88\u9ed8\u3001\u51b7\u6f20\uff1b\u65e2\u4e0d\u8cac\u5099\u52f8\u6212\uff0c\u4e5f\u4e0d\u805e\u4e0d\u554f\u3001\u8996\u82e5\u7121\u7269\u3002\u904e\u53bb\u4ed6\u72af\u7f6a\u662f\u85d0\u8996\u795e\uff0c\u5982\u4eca\u53c8\u85d0\u8996\u62bc\u6c99\u9f8d\uff0c\u7d50\u679c\u9020\u6210\u62bc\u6c99\u9f8d\u5fc3\u4e2d\u919e\u91c0\u51fa\u57cb\u6028\u3001\u4ec7\u6068\u8207\u7be1\u4f4d\u7684\u60c5\u7dd2\u3002\u7f3a\u4e4f\u7ba1\u6559\u7684\u6f20\u8996\uff0c\u5f15\u767c\u65e5\u5f8c\u4e0d\u53ef\u6536\u62fe\u7684\u53db\u8b8a\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v29~33\u62bc\u6c99\u9f8d\u77e5\u9053\u81ea\u5df1\u80fd\u5920\u56de\u6b78\uff0c\u662f\u56e0\u70ba\u7d04\u62bc\u7684\u7de3\u6545\uff0c\u56e0\u6b64\u4ed6\u60f3\u8981\u85c9\u7531\u7d04\u62bc\u898b\u5230\u5927\u885b\u3002\u9019\u88cf\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u62bc\u6c99\u9f8d\u4e26\u4e0d\u662f\u60f3\u8981\u6094\u6539\uff0c\u800c\u662f\u60f3\u8981\u56de\u5fa9\u4ed6\u738b\u5132\u7684\u8eab\u4efd\uff0c\u597d\u70ba\u65e5\u5f8c\u53db\u8b8a\u8216\u8def\u3002\u4e09\u756a\u4e8c\u6b21\u4e0d\u88ab\u7d04\u62bc\u7406\u6703\uff0c\u65bc\u662f\u71d2\u4e86\u7d04\u62bc\u7684\u9ea5\u7530\uff0c\u624d\u5f97\u7d04\u62bc\u5f85\u898b\uff0c\u4e5f\u4ee3\u70ba\u50b3\u8a71\u3002v33\u300c\u65bc\u662f\u7d04\u62bc\u53bb\u898b\u738b\uff0c\u5c07\u9019\u8a71\u594f\u544a\u738b\uff0c\u738b\u4fbf\u53eb\u62bc\u6c99\u9f8d\u4f86\u3002\u62bc\u6c99\u9f8d\u4f86\u898b\u738b\uff0c\u5728\u738b\u9762\u524d\u4fef\u4f0f\u65bc\u5730\uff0c\u738b\u5c31\u8207\u62bc\u6c99\u9f8d\u89aa\u5634\u3002\u300d\u89aa\u5634\u8868\u793a\u5927\u885b\u7684\u9952\u6055\u8207\u548c\u89e3\u3002\u5927\u885b\u8207\u62bc\u6c99\u9f8d\u91cd\u65b0\u548c\u89e3\uff0c\u5927\u7d04\u662f\u5927\u885b\u4f5c\u738b27\u5e74\u4ee5\u5f8c\uff0c\u5979\u746a\u88ab\u73b7\u8fb1\u5df2\u7d93\u904e\u4e867\u5e74\uff0c\u6697\u5ae9\u88ab\u6bba\u4e5f\u904e\u4e865\u5e74\u3002<\/p>\n<p>\u5927\u885b\u7684\u9952\u6055\u548c\u89e3\uff0c\u662f\u88ab\u52d5\u7684\uff0c\u4e5f\u662f\u6beb\u7121\u4f5c\u70ba\u8207\u679c\u6548\u7684\u3002\u56e0\u70ba\u5f9e\u982d\u5230\u5c3e\u4ed6\u90fd\u6c92\u6709\u76e1\u5230\u4e00\u500b\u7236\u89aa\u6559\u990a\u5152\u5b50\u7684\u8cac\u4efb\uff0c\u53ea\u770b\u5230\u4ed6\u5341\u5206\u7684\u60c5\u7dd2\u5316\u3001\u88ab\u52d5\u3001\u51b7\u6f20\uff1b\u96d6\u7136\u7236\u5b50\u548c\u597d\uff0c\u4f46\u62bc\u6c99\u9f8d\u4e0d\u4f46\u6c92\u6709\u6094\u6539\uff0c\u53cd\u800c\u662f\u5229\u7528\u9019\u6b21\u548c\u597d\u7684\u6a5f\u6703\u72af\u4e0b\u53db\u4e82\u7684\u5927\u7f6a\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\u9019\u5c0d\u7236\u5b50\u4e4b\u9593\u4e26\u6c92\u6709\u771f\u6b63\u7684\u548c\u597d\uff0c\u56e0\u70ba\u552f\u6709\u5148\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u6211\u5011\u624d\u53ef\u80fd\u771f\u6b63\u7684\u300c\u8207\u4eba\u548c\u597d\u300d\u3002\u5927\u885b\u8207\u62bc\u6c99\u9f8d\u5728\u5404\u81ea\u8089\u9ad4\u751f\u547d\u7684\u8edf\u5f31\u751a\u81f3\u7f6a\u60e1\u4e2d\u60e1\u6027\u5faa\u74b0\uff0c\u5f7c\u6b64\u62c9\u5740\uff0c\u8b49\u5be6\u4e86\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u7684\u51b7\u6f20\uff0c\u8b93\u6211\u60f3\u8d77\u525b\u7d50\u5a5a\u6642\u6211\u500b\u4eba\u7834\u788e\u6557\u58de\u7684\u5149\u666f\u3002\u5728\u672a\u4fe1\u4e3b\u524d\uff0c\u6211\u662f\u4e00\u500b\u5bb9\u6613\u8a18\u4ec7\uff0c\u751a\u81f3\u53ef\u4ee5\u8207\u4eba\u51b7\u6230\u8a31\u591a\u5e74\uff0c\u9003\u907f\u4e0d\u60f3\u9762\u5c0d\u7684\u4eba\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u7d50\u4e86\u5a5a\uff0c\u6211\u96d6\u7136\u5df2\u7d93\u9032\u6b65\u5f88\u591a\uff0c\u4f46\u4ecd\u9700\u8981\u82b1\u4e0a\u597d\u5e7e\u5929\u7684\u6642\u9593\u624d\u80fd\u5920\u8abf\u9069\u5fc3\u60c5\u3002\u4f46\u7389\u96f2\u7684\u500b\u6027\u6bd4\u8f03\u5927\u958b\u5927\u653e\uff0c\u8f49\u773c\u5c31\u5fd8\u4e86\uff0c\u6211\u5011\u592b\u59bb\u7684\u500b\u6027\u5b8c\u5168\u76f8\u53cd\uff0c\u5929\u5357\u5730\u5317\uff0c\u5341\u5206\u8f9b\u82e6\u3002\u5979\u6709\u4e00\u6b21\u5be6\u5728\u53d7\u4e0d\u4e86\u6211\uff0c\u5411\u795e\u547c\u6c42\uff0c\u6c42\u795e\u6539\u8b8a\u6211\u7684\u6a21\u5f0f\u3002\u7d50\u679c\u540c\u4e00\u6642\u9593\uff0c\u6211\u5728\u5b89\u975c\u6642\u770b\u5230\u4e00\u53e5\u8a71\uff0c\u662f\u5fb7\u857e\u838e\u4fee\u5973\u8aaa\u904e\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u611b\u7684\u53cd\u9762\u4e0d\u662f\u6068\uff0c \u800c\u662f\u51b7\u6f20\uff08\u6f20\u4e0d\u95dc\u5fc3\uff09\u3002\u300d\u7576\u4e0b\u8056\u9748\u5149\u7167\u6211\uff0c\u611f\u5230\u300c\u624e\u5fc3\u300d\uff0c\u65bc\u662f\u99ac\u4e0a\u5411\u7389\u96f2\u9053\u6b49\u548c\u597d\u3002\u5f9e\u90a3\u6642\u5019\u958b\u59cb\uff0c\u795e\u5e6b\u52a9\u6211\u4e0d\u65b7\u9032\u6b65\uff0c\u76e1\u53ef\u80fd\u300c\u4e0d\u542b\u6012\u5230\u65e5\u843d\u300d\uff0c\u6211\u624d\u9ad4\u6703\u9019\u90fd\u4e0d\u662f\u56e0\u70ba\u6211\u7684\u529f\u52de\uff0c\u800c\u662f\u795e\u7684\u6190\u61ab\u8207\u8056\u9748\u7684\u5e6b\u52a9\u3002\u5176\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u5411\u4eba\u9053\u6b49\uff0c\u5b8c\u5168\u5c31\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u7684\u5de5\u592b\uff0c\u53ea\u8981\u9858\u610f\u9806\u670d\u8207\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u4e00\u5b9a\u53ef\u4ee5\u6162\u6162\u9032\u6b65\u3002\u5373\u4f7f\u5230\u5982\u4eca\u6211\u4ecd\u5341\u5206\u8edf\u5f31\u4e0d\u5b8c\u5168\uff0c\u4f46\u6bcf\u5929\u547c\u6c42\u795e\u7684\u6069\u5178\u5920\u7528\uff0c\u5e6b\u52a9\u6211\u7e7c\u7e8c\u5728\u751f\u547d\u7684\u6210\u9577\u4e2d\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\u8207\u6210\u9577\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a25~33 14\uff1a25 \u4ee5\u8272\u5217\u5168\u5730\u4e4b\u4e2d\uff0c\u7121\u4eba\u50cf\u62bc\u6c99\u9f8d\u90a3\u6a23\u4fca\u7f8e\uff0c\u5f97\u4eba\u7684\u7a31\u8b9a\uff0c\u5f9e\u8173\u5e95\u5230\u982d\u9802\u6beb\u7121\u7455 &#8230; <a title=\"2023 \u2013 05 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a25~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a2533\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a25~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14130,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14127","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14127","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14127"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14127\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14130"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}