{"id":2750,"date":"2017-01-30T12:55:45","date_gmt":"2017-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2750"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1020\/","title":{"rendered":"2017 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 3\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 3\uff1a10~20<br \/>\n3\uff1a10 \u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u9019\u6a23\uff0c\u6211\u5011\u7576\u4f5c\u751a\u9ebc\u4e8b\u5462?<br \/>\n3\uff1a11 \u7d04\u7ff0\u56de\u7b54\u8aaa\uff1a\u6709\u5169\u4ef6\u8863\u88f3\u7684\uff0c\u5c31\u5206\u7d66\u90a3\u6c92\u6709\u7684\uff1b\u6709\u98df\u7269\u7684\uff0c\u4e5f\u7576\u9019\u6a23\u884c\u3002<br \/>\n3\uff1a12 \u53c8\u6709\u7a05\u540f\u4f86\u8981\u53d7\u6d17\uff0c\u554f\u4ed6\u8aaa\uff1a\u592b\u5b50\uff0c\u6211\u5011\u7576\u4f5c\u751a\u9ebc\u5462?<br \/>\n3\uff1a13 \u7d04\u7ff0\u8aaa\uff1a\u9664\u4e86\u4f8b\u5b9a\u7684\u6578\u76ee\uff0c\u4e0d\u8981\u591a\u53d6\u3002<br \/>\n3\uff1a14 \u53c8\u6709\u5175\u4e01\u554f\u4ed6\u8aaa\uff1a\u6211\u5011\u7576\u505a\u751a\u9ebc\u5462?\u7d04\u7ff0\u8aaa\uff1a\u4e0d\u8981\u4ee5\u5f37\u66b4\u5f85\u4eba\uff0c\u4e5f\u4e0d\u8981\u8a1b\u8a50\u4eba\uff0c\u81ea\u5df1\u6709\u9322\u7ce7\u5c31\u7576\u77e5\u8db3\u3002<br \/>\n3\uff1a15 \u767e\u59d3\u6307\u671b\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u4eba\u90fd\u5fc3\u88cf\u731c\u7591\uff0c\u6216\u8005\u7d04\u7ff0\u662f\u57fa\u7763\u3002<br \/>\n3\uff1a16 \u7d04\u7ff0\u8aaa\uff1a\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a17 \u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002<br \/>\n3\uff1a17 \u7d04\u7ff0\u53c8\u7528\u8a31\u591a\u5225\u7684\u8a71\u52f8\u767e\u59d3\uff0c\u5411\u4ed6\u5011\u50b3\u798f\u97f3\u3002<br \/>\n3;19 \u53ea\u662f\u5206\u5c01\u7684\u738b\u5e0c\u5f8b\uff0c\u56e0\u4ed6\u5144\u5f1f\u4e4b\u59bb\u5e0c\u7f85\u5e95\u7684\u7de3\u6545\uff0c\u4e26\u56e0\u4ed6\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\uff0c\u53d7\u4e86\u7d04\u7ff0\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a20 \u53c8\u53e6\u5916\u6dfb\u4e86\u4e00\u4ef6\uff0c\u5c31\u662f\u628a\u7d04\u7ff0\u6536\u5728\u76e3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def3\uff1a16 \u7d04\u7ff0\u8aaa\uff1a\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a17 \u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u6094\u6539\u7684\u6d17\u79ae\uff0c\u8036\u7a4c\u5e36\u4f86\u7684\u662f\u8056\u9748\u8207\u706b\u7684\u6d17\u79ae\u3002\u5982\u679c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u4eba\u7684\u4e8b\u5949\uff0c\u53ea\u80fd\u5e36\u4f86\u5916\u5728\u884c\u70ba\u4e0a\u7684\u6094\u6539\uff08\u6c34\u7684\u6d17\u79ae\uff09\u3002\u4f46\u662f\u8056\u9748\u662f\u5728\u4eba\u7684\u9748\u9b42\u88cf\u9762\u52d5\u5de5\uff0c\u8056\u9748\u5982\u6c34\u53c8\u5982\u706b\uff0c\u8981\u7528\u795e\u7684\u9053\u6d17\u6de8\u6211\u5011\uff0c\u53c8\u8981\u7528\u8056\u9748\u7684\u706b\u4f86\u7149\u6de8\u4eba\u5fc3\u4e2d\u4e00\u5207\u7684\u7f6a\u6027\uff0c\u9019\u500b\u6bd4\u8d77\u884c\u70ba\u4e0a\u662f\u66f4\u6df1\u7684\u5c0d\u4ed8\uff0c\u4e0d\u662f\u8981\u4eba\u5916\u9762\u505a\u505a\u6a23\u5b50\uff0c\u800c\u662f\u5fc3\u9748\u88cf\u9762\u7684\u66f4\u65b0\u8207\u6539\u8b8a\u3002\u8056\u9748\u7d93\u5e38\u900f\u904e\u74b0\u5883\u5982\u706b\u822c\u7684\u71ac\u7df4\uff0c\u4f86\u9664\u76e1\u4eba\u88cf\u9762\u7684\u6e23\u6ed3\uff0c \u5c0d\u4ed8\u4eba\u7684\u7f6a\u6027\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u7d93\u5e38\u53d7\u5230\u74b0\u5883\u7684\u82e6\u96e3\u8207\u8271\u96e3\uff0c\u4e3b\u8981\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8981\u5e6b\u52a9\u4eba\u4e0d\u662f\u7528\u5b97\u6559\u884c\u70ba\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u800c\u662f\u771f\u7684\u5f9e\u5fc3\u9748\u88cf\u9762\u88ab\u7149\u6de8\u3002<\/p>\n<p>\u5f9e\u54e5\u6797\u591a\u524d\u66f8\u4e09\u7ae0\u4e2d\u5f97\u77e5\uff0c\u6709\u4e00\u5929\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u7684\u5efa\u9020\uff08\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u6240\u7d93\u71df\u7684\u4e00\u5207\uff09\uff0c\u90fd\u8981\u88ab\u8056\u9748\u7684\u706b\u4f86\u711a\u71d2\u8a66\u9a57\uff0c\u6709\u4e9b\u4eba\u5728\u8056\u9748\u7684\u706b\u71d2\u904e\u5f8c\uff0c\u5982\u679c\u7559\u4e0b\u91d1\u9280\u5bf6\u77f3\u7684\u6750\u6599\uff0c\u5c31\u8981\u5f97\u5929\u7236\u7684\u734e\u8cde\u8cde\u8cdc\u3002\u5982\u679c\u71d2\u5b8c\u5f8c\u4ec0\u9ebc\u90fd\u4e0d\u5269\uff0c\u53ea\u662f\u9748\u9b42\u50c5\u50c5\u5f97\u6551\uff0c\u9019\u4eba\u5c31\u6709\u53ef\u80fd\u6c92\u6709\u734e\u8cde\uff0c\u53ea\u80fd\u54c0\u54ed\u5207\u9f52\u3002\u53e6\u5916\u6709\u4e00\u6279\u4eba\uff0c\u9023\u5f97\u6551\u4e5f\u6c92\u6709\uff0c\u5c31\u6703\u5728\u8056\u9748\u7684\u706b\u8a66\u9a57\u904e\u5f8c\uff0c\u843d\u4eba\u6c38\u9060\u7684\u6c88\u6dea\uff08\u5730\u7344\u4e0d\u6ec5\u7684\u706b\uff09\u5f88\u591a\u4eba\u559c\u6b61\u8b1b\u4e0a\u5e1d\u7684\u611b\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u611b\u4e5f\u5e36\u6709\u56b4\u53b2\u7684\u5c64\u9762\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u8a71\uff0c\u800c\u61c9\u8a72\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff1a\u8981\u4eba\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u4e0d\u8981\u4fe1\u4e3b\u4e4b\u5f8c\u53ea\u662f\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\u7684\u6eff\u8db3\uff01<\/p>\n<p>\u6211\u904e\u53bb\u5929\u751f\u7684\u500b\u6027\u6bd4\u8f03\u504f\u5411\u56b4\u53b2\u5b8c\u7f8e\u4e3b\u7fa9\uff0c\u559c\u6b61\u8b1b\u4e0a\u5e1d\u56b4\u53b2\u7684\u4e00\u9762\u3002\u5f8c\u4f86\u9010\u6f38\u9ad4\u6703\u4e0a\u5e1d\u5982\u6b64\u611b\u6211\u9019\u7a2e\u7f6a\u4eba\uff0c\u5c31\u6bd4\u8f03\u591a\u611f\u53d7\u5230\u5929\u7236\u7684\u611b\u3002\u4f46\u5176\u5be6\u6211\u5011\u61c9\u8a72\u8981\u5b78\u6703\u300c\u5e73\u8861\u300d\uff0c\u5c31\u50cf\u4e00\u4f4d\u91ab\u751f\u770b\u5230\u75c5\u4eba\u60a3\u4e86\u7d55\u75c7\uff0c\u4ed6\u5fc5\u9808\u64da\u5be6\u4ee5\u544a\uff0c\u4e26\u4e14\u5e6b\u52a9\u75c5\u4eba\u4e00\u8d77\u7d93\u6b77\u5fa9\u539f\u7684\u904e\u7a0b\u3002\u91ab\u751f\u5982\u679c\u4e0d\u9858\u610f\u8b1b\u771f\u8a71\uff0c\u537b\u5bb3\u75c5\u4eba\u56e0\u70ba\u6c92\u6709\u9762\u5c0d\u771f\u76f8\u5f8c\u4f86\u6b7b\u4e86\uff0c\u9019\u500b\u91ab\u751f\u5c31\u662f\u5931\u8077\u3002\u4f46\u662f\u91ab\u751f\u8b1b\u51fa\u771f\u76f8\uff0c\u4e5f\u5fc5\u9808\u4e0d\u65b7\u966a\u4f34\u75c5\u4eba\u7d66\u4e88\u76fc\u671b\u3001\u9f13\u52f5\uff0c \u4e00\u8def\u966a\u4f34\uff0c\u624d\u80fd\u5e6b\u52a9\u75c5\u4eba\u5b8c\u5168\u7684\u5eb7\u5fa9\u3002\u6211\u5011\u4e5f\u662f\uff0c\u8981\u544a\u8a34\u4eba\u300c\u5be6\u60c5\u300d\uff08\u771f\u7406\uff09\uff0c\u4e0d\u662f\u8b1b\u5225\u4eba\u60f3\u8981\u807d\u7684\uff0c\u4f46\u662f\u8981\u966a\u4f34\u3001\u9f13\u52f5\u3001\u4ee3\u79b1\uff0c\u4f7f\u9858\u610f\u5f97\u5e6b\u52a9\u7684\u4eba\u7d93\u6b77\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\uff0c\u4e0d\u65b7\u9078\u64c7\u9762\u5c0d\u771f\u7406\uff0c\u4e0d\u81ea\u6b3a\u6b3a\u4eba\uff0c\u4e5f\u4e0d\u8a0e\u597d\u81ea\u5df1\u6216\u5225\u4eba\u3002\u8b1b\u8a72\u8b1b\u7684\u8a71\uff0c\u4e5f\u6a02\u610f\u966a\u4f34\u5c0d\u795e\u6709\u6b63\u78ba\u56de\u61c9\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def3\uff1a16 \u7d04\u7ff0\u8aaa\uff1a\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a17 \u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u53ea\u662f\u9760\u81ea\u5df1\u8655\u7406\u5916\u5728\u7684\u7f6a\u884c\uff0c\u66f4\u662f\u9700\u8981\u5929\u5929\u501a\u9760\u8056\u9748\u900f\u904e\u74b0\u5883\u7684\u8003\u9a57\uff0c\u4f86\u9664\u6389\u6211\u5011\u88cf\u9762\u72af\u7f6a\u7684\u672c\u6027\uff0c\u4e0d\u65b7\u9078\u64c7\u56de\u8f49\u6b78\u5411\u5929\u7236\u3002\u6211\u5011\u4e0d\u8981\u53ea\u662f\u6d3b\u5728\u77ed\u66ab\u7684\u4eca\u751f\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u800c\u662f\u70ba\u4e86\u5c07\u4f86\u6c38\u6046\u7684\u734e\u8cde\u800c\u52aa\u529b\uff0c\u7576\u6709\u4e00\u5929\u6211\u5011\u9700\u8981\u9762\u5c0d\u8056\u9748\u4e4b\u706b\u7684\u8a66\u9a57\u6642\uff0c\u6211\u5011\u90fd\u80fd\u5920\u6709\u91d1\u9280\u5bf6\u77f3\u7684\u5efa\u9020\u80fd\u5920\u5b58\u7559\u7684\u4f4f\uff0c\u4e5f\u80fd\u5920\u88ab\u4e3b\u7a31\u8b9a\u662f\u300c\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u7684\u597d\u7ba1\u5bb6\u3002\u300d\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 3\uff1a10~20 3\uff1a10 \u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u9019\u6a23\uff0c\u6211\u5011\u7576\u4f5c\u751a\u9ebc\u4e8b\u5462? 3\uff1a11 \u7d04\u7ff0\u56de\u7b54\u8aaa\uff1a\u6709\u5169\u4ef6\u8863\u88f3\u7684\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 3\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1020\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 3\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2827,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2750","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2750","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2750"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2750\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2827"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}