{"id":10199,"date":"2021-10-24T12:55:45","date_gmt":"2021-10-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10199"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 10 &#8211; 24 QT \u7d04\u4f2f\u8a18 12\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 12\uff1a1~12<br \/>\n12\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n12\uff1a2 \u4f60\u5011\u771f\u662f\u5b50\u6c11\u54ea\uff0c\u4f60\u5011\u6b7b\u4ea1\uff0c\u667a\u6167\u4e5f\u5c31\u6ec5\u6c92\u4e86\u3002<br \/>\n12\uff1a3 \u4f46\u6211\u4e5f\u6709\u8070\u660e\uff0c\u8207\u4f60\u5011\u4e00\u6a23\uff0c\u4e26\u975e\u4e0d\u53ca\u4f60\u5011\u3002\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u8ab0\u4e0d\u77e5\u9053\u5462\uff1f<br \/>\n12\uff1a4 \u6211\u9019\u6c42\u544a\u3000\u795e\u3001\u8499\u4ed6\u61c9\u5141\u7684\u4eba\u7adf\u6210\u4e86\u670b\u53cb\u6240\u8b4f\u7b11\u7684\uff1b\u516c\u7fa9\u5b8c\u5168\u4eba\u7adf\u53d7\u4e86\u4eba\u7684\u8b4f\u7b11\u3002<br \/>\n12\uff1a5 \u5b89\u9038\u7684\u4eba\u5fc3\u88cf\u85d0\u8996\u707d\u798d\uff1b\u9019\u707d\u798d\u5e38\u5e38\u7b49\u5f85\u6ed1\u8173\u7684\u4eba\u3002<br \/>\n12\uff1a6 \u5f37\u76dc\u7684\u5e33\u68da\u8208\u65fa\uff0c\u60f9\u3000\u795e\u7684\u4eba\u7a69\u56fa\uff0c\u3000\u795e\u591a\u5c07\u8ca1\u7269\u9001\u5230\u4ed6\u5011\u624b\u4e2d\u3002<br \/>\n12\uff1a7 \u4f60\u4e14\u554f\u8d70\u7378\uff0c\u8d70\u7378\u5fc5\u6307\u6559\u4f60\uff1b\u53c8\u554f\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u98db\u9ce5\u5fc5\u544a\u8a34\u4f60\uff1b<br \/>\n12\uff1a8 \u6216\u8207\u5730\u8aaa\u8a71\uff0c\u5730\u5fc5\u6307\u6559\u4f60\uff1b\u6d77\u4e2d\u7684\u9b5a\u4e5f\u5fc5\u5411\u4f60\u8aaa\u660e\u3002<br \/>\n12\uff1a9 \u770b\u9019\u4e00\u5207\uff0c\u8ab0\u4e0d\u77e5\u9053\u662f\u8036\u548c\u83ef\u7684\u624b\u505a\u6210\u7684\u5462\uff1f<br \/>\n12\uff1a10 \u51e1\u6d3b\u7269\u7684\u751f\u547d\u548c\u4eba\u985e\u7684\u6c23\u606f\u90fd\u5728\u4ed6\u624b\u4e2d\u3002<br \/>\n12\uff1a11 \u8033\u6735\u8c48\u4e0d\u8a66\u9a57\u8a00\u8a9e\uff0c\u6b63\u5982\u4e0a\u819b\u5617\u98df\u7269\u55ce\uff1f<br \/>\n12\uff1a12 \u5e74\u8001\u7684\u6709\u667a\u6167\uff1b\u58fd\u9ad8\u7684\u6709\u77e5\u8b58\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 12\uff1a4 \u6211\u9019\u6c42\u544a\u3000\u795e\u3001\u8499\u4ed6\u61c9\u5141\u7684\u4eba\u7adf\u6210\u4e86\u670b\u53cb\u6240\u8b4f\u7b11\u7684\uff1b\u516c\u7fa9\u5b8c\u5168\u4eba\u7adf\u53d7\u4e86\u4eba\u7684\u8b4f\u7b11\u3002<br \/>\n12\uff1a5 \u5b89\u9038\u7684\u4eba\u5fc3\u88cf\u85d0\u8996\u707d\u798d\uff1b\u9019\u707d\u798d\u5e38\u5e38\u7b49\u5f85\u6ed1\u8173\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f2f 12~14\u9577\u9054\u4e09\u7ae0\u7684\u7bc7\u5e45\uff0c\u7d04\u4f2f\u4e00\u958b\u59cb\u53cd\u99c1\u670b\u53cb\u81ea\u4ee5\u70ba\u662f\u53c8\u5145\u6eff\u7c97\u4fd7\u7121\u79ae\u7684\u63a7\u8a34\uff0812\uff1a1~13\uff1a19\uff09\uff0c\u7136\u5f8c\u5f8c\u534a\u6bb5\u53c8\u8f49\u5411\u5411\u795e\u7684\u79b1\u544a\uff0813\uff1a20~14\uff1a22\uff09\u3002v1~3\u4e09\u4f4d\u670b\u53cb\u8f2a\u6d41\u767c\u8a00\uff0c\u7528\u8a31\u591a\u7684\u9ad8\u8a00\u5927\u667a\uff0c\u4f86\u95e1\u8ff0\u81ea\u5df1\u7684\u795e\u5b78\u8207\u4e3b\u5f35\uff0c\u5176\u5be6\u90fd\u662f\u56e0\u70ba\u770b\u4e0d\u6163\u7d04\u4f2f\u7684\u614b\u5ea6\uff0c\u60f3\u8981\u52f8\u903c\u4ed6\u8a8d\u7f6a\u6094\u6539\u3002\u7279\u5225\u662f\u7463\u6cd5\uff0c\u7463\u6cd5\u7684\u7121\u79ae\u5927\u5927\u523a\u6fc0\u4e86\u7d04\u4f2f\uff0c\u4f7f\u4ed6\u5f9e\u722d\u8faf\u8b8a\u6210\u4e86\u8b4f\u8af7\u3002\u96d9\u65b9\u90fd\u662f\u52d5\u4e86\u8089\u9ad4\u8207\u8840\u6c23\uff0c\u4e0d\u5728\u8056\u9748\u88cf\uff0c\u672c\u610f\u7f8e\u597d\u7684\u8ac7\u8a71\u537b\u8b8a\u6210\u4e86\u6c92\u6709\u5efa\u8a2d\u6027\u8207\u76ca\u8655\uff0c\u53cd\u800c\u5e36\u4f86\u95dc\u4fc2\u7684\u7834\u58de\u8207\u50b7\u5bb3\uff0c\u9020\u6210\u4e8c\u6557\u4ff1\u50b7\u3002\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\uff0c\u5373\u4f7f\u662f\u8a8d\u8b58\u795e\u7684\u5152\u5973\uff0c\u5982\u679c\u6c92\u6709\u4fdd\u5b88\u81ea\u5df1\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u3001\u88ab\u8056\u9748\u638c\u7ba1\u8207\u5145\u6eff\u300d\uff0c\u6211\u5011\u80af\u5b9a\u5c31\u843d\u5165\u8001\u6211\u7684\u8840\u6c23\u8207\u8089\u9ad4\uff0c\u8aaa\u8a71\u884c\u4e8b\u518d\u6b63\u78ba\u4e5f\u90fd\u6210\u70ba\u6789\u7136\uff0c\u6210\u70ba\u4eba\u7684\u81ea\u7fa9\u8207\u81ea\u4ee5\u70ba\u662f\uff0c\u53ea\u6703\u9ad8\u8209\u500b\u4eba\u7684\u8001\u6211\uff0c\u537b\u7121\u52a9\u65bc\u5efa\u9020\u4eba\u7684\u5c6c\u9748\u751f\u547d\u3002<\/p>\n<p>v2\u300c\u4f60\u5011\u771f\u662f\u5b50\u6c11\u54ea\uff0c\u4f60\u5011\u6b7b\u4ea1\uff0c\u667a\u6167\u4e5f\u5c31\u6ec5\u6c92\u4e86\u3002\u300d\u7d04\u4f2f\u4f3c\u4e4e\u8af7\u523a\u670b\u53cb\u5011\uff1a\u300c\u4f60\u5011\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\uff0c\u8c48\u662f\u771f\u667a\u6167\u5462\uff1f\u4f60\u5011\u4e00\u6b7b\uff0c\u667a\u6167\u4fbf\u6ec5\u6c92\u4e86\uff0c\u4e0d\u80fd\u6c38\u5b58\uff0c\u6c92\u6709\u50f9\u503c\uff0c\u4e0d\u503c\u4e00\u63d0\u3002\u300dv2~3\u56e0\u70ba\u7463\u6cd5\u4e00\u958b\u59cb\u8cac\u5099\u7d04\u4f2f\u50cf\u662f\u4e00\u982d\u7a7a\u865b\u6beb\u7121\u77e5\u8b58\u7684\u300c\u91ce\u9a62\u300d\uff0811\uff1a12\uff09\uff0c\u7d04\u4f2f\u5247\u53cd\u99c1\uff1a\u300c\u6211\u4e5f\u6709\u8070\u660e\uff0c\u8207\u4f60\u5011\u4e00\u6a23\uff0c\u4e26\u975e\u4e0d\u53ca\u4f60\u5011\u300d\uff08v3\uff09\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u5982\u679c\u4ed6\u662f\u300c\u91ce\u9a62\u300d\uff0c\u4e09\u4f4d\u670b\u53cb\u4e5f\u662f\u300c\u91ce\u9a62\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u4e09\u4f4d\u670b\u53cb\u6240\u8aaa\u7684\u56e0\u679c\u5831\u61c9\u53ea\u662f\u666e\u901a\u4eba\u7684\u5e38\u8b58\uff0c\u300c\u8ab0\u4e0d\u77e5\u9053\u5462\u300d\uff08v3\uff09\uff1f\u7463\u6cd5\u9019\u6a23\u8cac\u5099\u7d04\u4f2f\uff0c\u8c48\u4e0d\u4e5f\u662f\u5728\u8cac\u5099\u81ea\u5df1\uff1f<\/p>\n<p>v4\u300c\u6211\u9019\u6c42\u544a\u3000\u795e\u3001\u8499\u4ed6\u61c9\u5141\u7684\u4eba\u7adf\u6210\u4e86\u670b\u53cb\u6240\u8b4f\u7b11\u7684\uff1b\u516c\u7fa9\u5b8c\u5168\u4eba\u7adf\u53d7\u4e86\u4eba\u7684\u8b4f\u7b11\u3002\u300d\u7d04\u4f2f\u81ea\u8a8d\u5411\u4f86\u662f\u6c42\u544a\u795e\u7684\uff0c\u800c\u4e14\u4ee5\u524d\u6c42\u544a\u795e\uff0c\u90fd\u8499\u795e\u61c9\u5141\uff1b\u73fe\u5728\u597d\u50cf\u5f88\u8271\u96e3\uff0c\u5c45\u7136\u5c31\u88ab\u4f60\u5011\u8b4f\u7b11\u3002v5\u7d04\u4f2f\u6307\u51fa\u4e09\u4f4d\u670b\u53cb\u5c31\u597d\u50cf\u662f\u300c\u5b89\u9038\u7684\u4eba\u300d\uff08v5\uff09\uff0c\u4ed6\u5011\u81ea\u8a8d\u70ba\u6c92\u6709\u72af\u7f6a\uff0c\u6240\u4ee5\u624d\u8499\u795e\u795d\u798f\u3001\u751f\u6d3b\u5b89\u9038\u3002\u56e0\u6b64\uff0c\u4ed6\u5011\u300c\u5fc3\u88e1\u85d0\u8996\u707d\u798d\u300d\uff08v5\uff09\uff0c\u4e0d\u4f46\u7121\u6cd5\u9ad4\u6703\u5225\u4eba\u7684\u82e6\u96e3\uff0c\u53cd\u800c\u8a8d\u5b9a\u53d7\u82e6\u8005\u90fd\u662f\u56e0\u7f6a\u53d7\u7f70\u3002\u9019\u7a2e\u5fc3\u614b\u5c31\u662f\u4e00\u7a2e\u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u8eab\u5c45\u5b89\u6a02\u7aa9\u8005\u4e00\u65b9\u9762\u81ea\u4ee5\u70ba\u6bd4\u5225\u4eba\u597d\uff0c\u6240\u4ee5\u9a55\u50b2\u5730\u6176\u5e78\u81ea\u5df1\u6c92\u6709\u906d\u53d7\u6b64\u82e6\uff1b\u53e6\u4e00\u65b9\u9762\u53c8\u5bb9\u6613\u8cac\u96e3\u8ad6\u65b7\u90a3\u4e9b\u53d7\u82e6\u4e4b\u4eba\uff0c\u8a8d\u70ba\u4ed6\u5011\u662f\u6d3b\u8a72\uff0c\u7f6a\u6709\u61c9\u5f97\uff0c\u800c\u5931\u53bb\u540c\u975c\u6190\u61ab\u4e4b\u5fc3\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u5f37\u76dc\u7684\u5e33\u68da\u8208\u65fa\uff0c\u60f9\u3000\u795e\u7684\u4eba\u7a69\u56fa\uff0c\u3000\u795e\u591a\u5c07\u8ca1\u7269\u9001\u5230\u4ed6\u5011\u624b\u4e2d\u3002\u300d\u9019\u500b\u4e16\u754c\u4e0a\u7684\u5be6\u60c5\uff0c\u7d93\u5e38\u4e0d\u50cf\u4e09\u500b\u670b\u53cb\u81ea\u4ee5\u70ba\u662f\u7684\uff0c\u5c31\u662f\u884c\u7fa9\u7684\u5fc5\u5f97\u795d\u798f\uff0c\u72af\u7f6a\u7684\u5fc5\u53d7\u82e6\u96e3\uff0c\u751a\u81f3\u7d93\u5e38\u662f\u76f8\u53cd\u7684\u5149\u666f\u3002\u5c31\u50cf\u8a69\u7bc717\uff1a14\u4e5f\u8aaa\uff1a\u300c\u795e\u628a\u8ca1\u5bf6\u5145\u6eff\u9019\u4e9b\u4e16\u4eba\u7684\u809a\u8179\uff0c\u4ed6\u5011\u56e0\u6709\u5152\u5973\u5c31\u5fc3\u6eff\u610f\u8db3\uff0c\u5c07\u5176\u9918\u7684\u8ca1\u5bf6\u7559\u7d66\u4ed6\u5011\u7684\u5b30\u5b69\u3002\u300d\u4e0a\u5e1d\u597d\u50cf\u7d66\u90a3\u4e9b\u4e16\u4eba\uff08\u751a\u81f3\u4e0d\u656c\u754f\u7942\u7684\u4e16\u4eba\uff09\u4eca\u751f\u5f88\u591a\u7684\u8c50\u5bcc\uff0c\u4e26\u4e0d\u5168\u7136\u90fd\u662f\u300c\u73fe\u4e16\u5831\u300d\u3002\u6240\u4ee5\u7d04\u4f2f\u4e09\u53cb\u4e3b\u5f35\u819a\u6dfa\u7684\u300c\u6210\u529f\u795e\u5b78\u3001\u8c50\u76db\u795e\u5b78\u300d\uff0c\u5728\u73fe\u5be6\u74b0\u5883\uff0c\u751a\u81f3\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u90fd\u4e0d\u662f\u300c\u4e00\u5b9a\u7684\u300d\uff0c\u4e0d\u80fd\u7528\u4f86\u7576\u4f5c\u771f\u7406\u6559\u5c0e\u3002\u4e3b\u8981\u662f\u56e0\u70ba\u300c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u795e\u662f\u770b\u5167\u5fc3\uff1b\u4eba\u662f\u770b\u773c\u524d\uff0c\u795e\u662f\u770b\u6c38\u6046\u3002\u300d<\/p>\n<p>v7~10\u56e0\u70ba\u7463\u6cd5\u66fe\u7d93\u5632\u7b11\u7d04\u4f2f\u5c31\u5982\u7a7a\u865b\u7121\u77e5\u7684\u9a62\u99d2\u4e00\u6a23\uff0c\u7d04\u4f2f\u53cd\u8b4f\u7463\u6cd5\u6240\u8b1b\u7684\u9019\u4e9b\u9053\u7406\uff0c\u5c31\u9023\u8d70\u7378\u8207\u98db\u9ce5\u90fd\u80fd\u660e\u767d\uff0c\u5b8c\u5168\u662f\u4e0a\u5e1d\u5728\u638c\u7ba1\u842c\u6709\uff0c\u6cbb\u7406\u4e00\u5207\u3002\u4f46\u5c31\u50cf\u81ea\u7136\u754c\u4e2d\u7684\u5f31\u8089\u5f37\u98df\u4e00\u6a23\uff0c\u795e\u4e26\u4e0d\u662f\u4fdd\u8b77\u6eab\u9806\uff0c\u99b4\u826f\u548c\u7121\u8f9c\u8005\uff0c\u61f2\u7f70\u5147\u66b4\u548c\u6b98\u5fcd\u8005\u3002\u90a3\u9ebc\u9019\u4e9b\u7fa9\u4eba\u53d7\u82e6\u3001\u60e1\u4eba\u5f97\u52e2\uff0c\u4e5f\u662f\u51fa\u65bc\u795e\u7684\u624b\u3002\u9019\u90fd\u662f\u6211\u5011\u77e5\u9053\u7684\u73fe\u8c61\uff0c\u53ef\u662f\u4f60\u5011\u5728\u626d\u66f2\u4e8b\u5be6\u3002\u7d04\u4f2f\u70ba\u4e86\u5f37\u8abf\u81ea\u5df1\u7684\u8ad6\u9ede\uff0c\u5c07\u81ea\u7136\u754c\u64ec\u4eba\u5316\uff0c\u4f7f\u7528\u8d70\u7378\u3001\u98db\u9ce5\u3001\u6d77\u4e2d\u7684\u9b5a\uff08\u4e5f\u662f\u5275\u9020\u7684\u6b21\u5e8f\uff09\uff0c\u4f86\u5f37\u8abf\uff1a\u4e00\u3001\u795e\u85c9\u8457\u4e00\u822c\u555f\u793a\u4f86\u986f\u660e\u4e86\u81ea\u5df1\u7684\u8b77\u7406\u548c\u4e3b\u6b0a\uff1b\u4e8c\u3001\u5728\u9019\u4e16\u754c\u4e0a\uff0c\u60e1\u4eba\u660c\u76db\uff0c\u7fa9\u4eba\u6c92\u843d\u4e26\u4e0d\u9bae\u6709\u3002\u4f46\u662f\uff0c\u4e09\u500b\u670b\u53cb\u537b\u5426\u8a8d\u9019\u7a2e\u73fe\u8c61\uff0c\u800c\u4e00\u5473\u5730\u5805\u6301\u56e0\u679c\u5831\u61c9\u5f0f\u7684\u7406\u8ad6\u3002\u9019\u610f\u5473\u8457\u4ed6\u5011\u662f\u7d19\u4e0a\u8ac7\u5175\u7684\u7a7a\u60f3\u8005\uff0c\u62d8\u65bc\u7406\u8ad6\u800c\u672a\u66fe\u8a8d\u8b58\u5230\u771f\u5be6\u7684\u73fe\u5be6\u3002\u300a\u53c3\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>v11\u300c\u8033\u6735\u8c48\u4e0d\u8a66\u9a57\u8a00\u8a9e\uff0c\u6b63\u5982\u4e0a\u819b\u5617\u98df\u7269\u55ce\u300d\uff0c\u53ef\u80fd\u662f\u4e00\u53e5\u683c\u8a00\uff0c\u8868\u793a\u7d04\u4f2f\u5f88\u7528\u5fc3\u5730\u807d\u4e09\u53cb\u7684\u8a71\uff0c\u60f3\u660e\u767d\u81ea\u5df1\u54ea\u88e1\u6709\u932f\uff0c\u4f46\u600e\u9ebc\u300c\u8a66\u9a57\u300d\u4e5f\u5206\u8fa8\u4e0d\u51fa\u6b63\u78ba\uff0c\u600e\u9ebc\u300c\u5617\u300d\u4e5f\u54c1\u5617\u4e0d\u51fa\u6ecb\u5473\u3002v12\u300c\u5e74\u8001\u7684\u6709\u667a\u6167\uff1b\u58fd\u9ad8\u7684\u6709\u77e5\u8b58\u300d\uff0c\u53ef\u80fd\u662f\u7d04\u4f2f\u5f15\u7528\u6bd4\u52d2\u9054\u7684\u8a71\uff088\uff1a8~10\uff09\uff0c\u610f\u601d\u662f\u300c\u6211\u600e\u9ebc\u770b\u4e0d\u51fa\u5e74\u8001\u7684\u5c31\u6709\u667a\u6167\uff0c\u58fd\u9ad8\u7684\u5c31\u6709\u77e5\u8b58\uff1f\u300d\u9084\u4e0d\u5982\u79bd\u7378\uff0c\u80fd\u5f9e\u795e\u7684\u4f5c\u70ba\u4e2d\u53bb\u627e\u7b54\u6848\uff08v7~10\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u53e5\u8a71\u8aaa\uff1a\u300c\u751f\u6c23\u6c92\u597d\u8a71\u300d\uff0c\u57fa\u7763\u5f92\u4e5f\u53ef\u4ee5\u8aaa\uff1a\u300c\u8840\u6c23\u88cf\u6c92\u6709\u9020\u5c31\u4eba\u7684\u597d\u8a71\u300d\uff0c\u5373\u4f7f\u9019\u8a71\u8a9e\u518d\u6b63\u78ba\uff0c\u6709\u9053\u7406\uff0c\u4f46\u662f\u96e2\u4e86\u8056\u9748\uff0c\u90fd\u662f\u9cf4\u7684\u947c\u3001\u97ff\u7684\u9238\uff0c\u7121\u610f\u7fa9\u7684\u566a\u97f3\u4e00\u6a23\u3002\u6211\u4e5f\u7d93\u5e38\u72af\u6b64\u5927\u932f\uff0c\u60f3\u8981\u66ff\u795e\u4f38\u5f35\u6b63\u7fa9\uff0c\u6216\u662f\u9ad8\u8209\u300c\u9053\u7406\u300d\uff0c\u4f46\u6c92\u6709\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u8056\u9748\u88cf\uff1b\u53cd\u800c\u7d93\u5e38\u662f\u53e3\u4e0d\u64c7\u8a00\uff0c\u885d\u52d5\u51fa\u53e3\uff0c\u53cd\u800c\u7834\u58de\u4e86\u95dc\u4fc2\uff0c\u5f8c\u6094\u4e0d\u5df2\u3002\u611f\u8b1d\u795e\u5149\u7167\u63d0\u9192\uff0c\u8981\u5148\u6210\u70ba\u300c\u5c0d\u7684\u4eba\u300d\uff0c\u5c31\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u88ab\u8056\u9748\u5145\u6eff\u7684\u4eba\u300d\uff0c\u6211\u5011\u624d\u80fd\u300c\u505a\u5c0d\u7684\u4e8b\u300d\uff0c\u5c31\u662f\u6210\u70ba\u300c\u8056\u9748\u795d\u798f\u4eba\u7684\u5c0e\u7ba1\u300d\uff0c\u4e0d\u662f\u6191\u8457\u81ea\u5df1\uff0c\u4e43\u662f\u9760\u795e\u800c\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 12\uff1a1~12 12\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 12\uff1a2 \u4f60\u5011\u771f\u662f\u5b50\u6c11\u54ea\uff0c\u4f60\u5011\u6b7b\u4ea1\uff0c\u667a\u6167\u4e5f\u5c31\u6ec5\u6c92\u4e86\u3002 12\uff1a3 &#8230; <a title=\"2021 &#8211; 10 &#8211; 24 QT \u7d04\u4f2f\u8a18 12\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-12%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 24 QT \u7d04\u4f2f\u8a18 12\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10199","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10199","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10199"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10199\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10302"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}