{"id":13139,"date":"2022-11-30T00:00:55","date_gmt":"2022-11-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13139"},"modified":"2023-03-08T03:54:39","modified_gmt":"2023-03-07T19:54:39","slug":"2022-11-30-qt-%e8%a9%a9%e7%af%87-36%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-30-qt-%e8%a9%a9%e7%af%87-36%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 11 \u2013 30 QT \u8a69\u7bc7 36\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 36\uff1a1~12<\/p>\n<p>36\uff1a1 \u60e1\u4eba\u7684\u7f6a\u904e\u5728\u4ed6\u5fc3\u88cf\u8aaa\uff1a\u6211\u773c\u4e2d\u4e0d\u6015 \u795e\uff01<br \/>\n36\uff1a2 \u4ed6\u81ea\u8a87\u81ea\u5a9a\uff0c\u4ee5\u70ba\u4ed6\u7684\u7f6a\u5b7d\u7d42\u4e0d\u986f\u9732\uff0c\u4e0d\u88ab\u6068\u60e1\u3002<br \/>\n36\uff1a3 \u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\u76e1\u662f\u7f6a\u5b7d\u8a6d\u8a50\uff1b\u4ed6\u8207\u667a\u6167\u5584\u884c\u5df2\u7d93\u65b7\u7d55\u3002<br \/>\n36\uff1a4 \u4ed6\u5728\u5e8a\u4e0a\u5716\u8b00\u7f6a\u5b7d\uff0c\u5b9a\u610f\u884c\u4e0d\u5584\u7684\u9053\uff0c\u4e0d\u618e\u60e1\u60e1\u4e8b\u3002<br \/>\n36\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u4e0a\u53ca\u8af8\u5929\uff1b\u4f60\u7684\u4fe1\u5be6\u9054\u5230\u7a79\u84bc\u3002<br \/>\n36\uff1a6 \u4f60\u7684\u516c\u7fa9\u597d\u50cf\u9ad8\u5c71\uff1b\u4f60\u7684\u5224\u65b7\u5982\u540c\u6df1\u6df5\u3002\u8036\u548c\u83ef\u554a\uff0c\u4eba\u6c11\u3001\u7272\u755c\uff0c\u4f60\u90fd\u6551\u8b77\u3002<br \/>\n36\uff1a7 \u3000\u795e\u554a\uff0c\u4f60\u7684\u6148\u611b\u4f55\u5176\u5bf6\u8cb4\uff01\u4e16\u4eba\u6295\u9760\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\u3002<br \/>\n36\uff1a8 \u4ed6\u5011\u5fc5\u56e0\u4f60\u6bbf\u88cf\u7684\u80a5\u7518\u5f97\u4ee5\u98fd\u8db3\uff1b\u4f60\u4e5f\u5fc5\u53eb\u4ed6\u5011\u559d\u4f60\u6a02\u6cb3\u7684\u6c34\u3002<br \/>\n36\uff1a9 \u56e0\u70ba\uff0c\u5728\u4f60\u90a3\u88cf\u6709\u751f\u547d\u7684\u6e90\u982d\uff1b\u5728\u4f60\u7684\u5149\u4e2d\uff0c\u6211\u5011\u5fc5\u5f97\u898b\u5149\u3002<br \/>\n36\uff1a10 \u9858\u4f60\u5e38\u65bd\u6148\u611b\u7d66\u8a8d\u8b58\u4f60\u7684\u4eba\uff0c\u5e38\u4ee5\u516c\u7fa9\u5f85\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n36\uff1a11 \u4e0d\u5bb9\u9a55\u50b2\u4eba\u7684\u8173\u8e10\u8e0f\u6211\uff1b\u4e0d\u5bb9\u51f6\u60e1\u4eba\u7684\u624b\u8d95\u9010\u6211\u3002<br \/>\n36\uff1a12 \u5728\u90a3\u88cf\uff0c\u4f5c\u5b7d\u7684\u4eba\u5df2\u7d93\u4ec6\u5012\uff1b\u4ed6\u5011\u88ab\u63a8\u5012\uff0c\u4e0d\u80fd\u518d\u8d77\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 36\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u4e0a\u53ca\u8af8\u5929\uff1b\u4f60\u7684\u4fe1\u5be6\u9054\u5230\u7a79\u84bc\u3002<br \/>\n36\uff1a6 \u4f60\u7684\u516c\u7fa9\u597d\u50cf\u9ad8\u5c71\uff1b\u4f60\u7684\u5224\u65b7\u5982\u540c\u6df1\u6df5\u3002\u8036\u548c\u83ef\u554a\uff0c\u4eba\u6c11\u3001\u7272\u755c\uff0c\u4f60\u90fd\u6551\u8b77\u3002<br \/>\n36\uff1a8 \u4ed6\u5011\u5fc5\u56e0\u4f60\u6bbf\u88cf\u7684\u80a5\u7518\u5f97\u4ee5\u98fd\u8db3\uff1b\u4f60\u4e5f\u5fc5\u53eb\u4ed6\u5011\u559d\u4f60\u6a02\u6cb3\u7684\u6c34\u3002<br \/>\n36\uff1a9 \u56e0\u70ba\uff0c\u5728\u4f60\u90a3\u88cf\u6709\u751f\u547d\u7684\u6e90\u982d\uff1b\u5728\u4f60\u7684\u5149\u4e2d\uff0c\u6211\u5011\u5fc5\u5f97\u898b\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u5927\u885b\u63d0\u5230\u4e86\u60e1\u4eba\uff1a<br \/>\n\u5167\u5fc3\u7684\u5149\u666f\uff1a\u4e0d\u6015\u795e\uff08\u4e0d\u656c\u754f\u795e\uff09\u3001\u81ea\u8a87\u81ea\u5a9a\uff0c\uff08v1~2\uff09<br \/>\n\u81ea\u6b3a\u6b3a\u4eba\uff1a\u4ee5\u70ba\u4ed6\u7684\u7f6a\u5b7d\u7d42\u4e0d\u986f\u9732\uff0c\u4e0d\u88ab\u6068\u60e1\u3002\uff08v2\uff09<br \/>\n\u53e3\u4e2d\u7684\u8a00\u8a9e\uff1a\u53e3\u4e2d\u7684\u8a00\u8a9e\u76e1\u662f\u7f6a\u5b7d\u8a6d\u8a50\uff1b\u4ed6\u8207\u667a\u6167\u5584\u884c\u5df2\u7d93\u65b7\u7d55\u3002\uff08v3\uff09<br \/>\n\u5716\u8b00\u7f6a\u5b7d\uff1a\u5728\u5e8a\u4e0a\u5716\u8b00\u7f6a\u5b7d\uff0c\u5b9a\u610f\u884c\u4e0d\u5584\u7684\u9053\uff0c\u4e0d\u618e\u60e1\u60e1\u4e8b\u3002\uff08v4\uff09<br \/>\n\u7c21\u55ae\u8aaa\u5c31\u662f\u4e0d\u628a\u795e\u7576\u795e\uff0c\u4ee5\u70ba\u6c92\u6709\u795e\uff0c\u6216\u662f\u81ea\u4ee5\u70ba\u795e\uff0c\u7d50\u679c\u5c31\u662f\u4efb\u610f\u5984\u70ba\uff0c\u8a00\u8a9e\u8a6d\u8a50\u3001\u884c\u70ba\u4e0d\u5584\u3002<\/p>\n<p>\uff082\uff09v5~10\u5927\u885b\u4ee3\u8868\u4e86\u8207\u60e1\u4eba\u76f8\u5c0d\u7684\u7fa9\u4eba\uff1a<br \/>\n\u980c\u8b9a\u5c0a\u5d07\uff1a\u4f60\u7684\u6148\u611b\u4e0a\u53ca\u8af8\u5929\uff1b\u4f60\u7684\u4fe1\u5be6\u9054\u5230\u7a79\u84bc\u3002\u4f60\u7684\u516c\u7fa9\u597d\u50cf\u9ad8\u5c71\uff1b\u4f60\u7684\u5224\u65b7\u5982\u540c\u6df1\u6df5\u3002\uff08v5~6\uff09\u3001\u56e0\u70ba\uff0c\u5728\u4f60\u90a3\u88cf\u6709\u751f\u547d\u7684\u6e90\u982d\uff1b\u5728\u4f60\u7684\u5149\u4e2d\uff0c\u6211\u5011\u5fc5\u5f97\u898b\u5149\u3002\uff08v9\uff09<\/p>\n<p>\u6578\u7b97\u6069\u5178\uff1a\u8036\u548c\u83ef\u554a\uff0c\u4eba\u6c11\u3001\u7272\u755c\uff0c\u4f60\u90fd\u6551\u8b77\u3002\u795e\u554a\uff0c\u4f60\u7684\u6148\u611b\u4f55\u5176\u5bf6\u8cb4\uff01\u4e16\u4eba\u6295\u9760\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\u3002\uff08v6~7\uff09\u3001\u4ed6\u5011\u5fc5\u56e0\u4f60\u6bbf\u88cf\u7684\u80a5\u7518\u5f97\u4ee5\u98fd\u8db3\uff1b\u4f60\u4e5f\u5fc5\u53eb\u4ed6\u5011\u559d\u4f60\u6a02\u6cb3\u7684\u6c34\u3002\uff08v8\uff09\u3001\u9858\u4f60\u5e38\u65bd\u6148\u611b\u7d66\u8a8d\u8b58\u4f60\u7684\u4eba\uff0c\u5e38\u4ee5\u516c\u7fa9\u5f85\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002\uff08v10\uff09<\/p>\n<p>\u516c\u7fa9\u5224\u65b7\uff1a\u4e0d\u5bb9\u9a55\u50b2\u4eba\u7684\u8173\u8e10\u8e0f\u6211\uff1b\u4e0d\u5bb9\u51f6\u60e1\u4eba\u7684\u624b\u8d95\u9010\u6211\u3002\u5728\u90a3\u88cf\uff0c\u4f5c\u5b7d\u7684\u4eba\u5df2\u7d93\u4ec6\u5012\uff1b\u4ed6\u5011\u88ab\u63a8\u5012\uff0c\u4e0d\u80fd\u518d\u8d77\u4f86\u3002\uff08v11~12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u771f\u662f\u4e00\u4f4d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u4ed6\u5c0d\u795e\u7684\u980c\u8b9a\u8207\u611f\u6069\uff0c\u8499\u795e\u6085\u7d0d\u7d00\u5ff5\uff0c\u6536\u85cf\u5728\u8056\u7d93\u4e4b\u4e2d\u3002\u76f8\u5c0d\u7684\uff0c\u60e1\u4eba\u5c0d\u795e\u6beb\u4e0d\u5728\u4e4e\uff0c\u65e2\u4e0d\u8a8d\u8b58\uff0c\u4e5f\u4e0d\u656c\u754f\uff0c\u66f4\u7121\u6e34\u6155\uff0c\u81f3\u7d42\u8207\u795e\u6c38\u9060\u9694\u7d55\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5c0d\u65bc\u300c\u611b\u795e\u300d\uff0c\u5bb9\u6613\u9677\u5165\u932f\u8aa4\u7684\u504f\u5dee\uff0c\u5c31\u662f\u505c\u7559\u5728\u5916\u9762\u7684\u73fe\u8c61\u88cf\u9762\uff0c\u4f8b\u5982\u82b1\u5f88\u591a\u6642\u9593\u656c\u62dc\u3001\u53c3\u8207\u4e8b\u5949\u8207\u805a\u6703\u2026\uff0c\u4fbf\u8a8d\u70ba\u662f\u611b\u795e\u3002\u7576\u7136\u6211\u5011\u4e0d\u5426\u5b9a\u9019\u4e9b\u4ed8\u51fa\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u300c\u771f\u8a8d\u8b58\u795e\u55ce\uff1f\u771f\u7684\u559c\u611b\u795e\u7684\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6148\u611b\u7684\u6027\u60c5\u55ce\uff1f\u6211\u5011\u80af\u82b1\u6642\u9593\u8207\u795e\u7121\u689d\u4ef6\u7684\u89aa\u8fd1\u55ce\uff1f\u6211\u5011\u56e0\u70ba\u656c\u754f\u795e\u9858\u610f\u9060\u96e2\u904e\u72af\uff0c\u4e26\u4e14\u6a02\u610f\u89aa\u8fd1\u795e\u55ce\uff1f\u6211\u5011\u611b\u795e\u4ee5\u81f4\u65bc\u7d93\u5e38\u611f\u6069\u8207\u8b9a\u7f8e\u55ce\uff1f\u300d<\/p>\n<p>\u5176\u5be6\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u61c9\u7576\u5f9e\u300c\u6b63\u78ba\u7684\u8a8d\u8b58\u300d\u958b\u59cb\uff0c\u7136\u5f8c\u624d\u80fd\u7522\u751f\u6b63\u78ba\u7684\u56de\u61c9\uff1a\u300c\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u611f\u8b1d\u795e\u3001\u8b9a\u7f8e\u795e\u300d\uff0c\u6700\u5f8c\u624d\u662f\u71b1\u5fc3\u53c3\u8207\u4e8b\u5949\uff01\u5982\u679c\u4e00\u500b\u4eba\u96d6\u7136\u82b1\u5f88\u591a\u6642\u9593\u53c3\u8207\u805a\u6703\u8207\u670d\u4e8b\uff0c\u537b\u5c0d\u795e\u6709\u5f88\u591a\u7684\u300c\u8aa4\u89e3\u504f\u898b\u300d\uff0c\u800c\u4e14\u6c92\u6709\u5408\u5b9c\u7684\u300c\u656c\u754f\u8207\u89aa\u5bc6\u300d\uff0c\u4e5f\u4e0d\u7279\u5225\u559c\u611b\u300c\u795e\u7684\u6027\u60c5\u2014\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff0c\u4ee5\u81f4\u65bc\u5f88\u5c11\u300c\u611f\u6069\u8207\u8b9a\u7f8e\u300d\uff0c\u6050\u6015\u6211\u5011\u5916\u9762\u7684\u4e8b\u5949\u6d41\u65bc\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u975e\u7518\u5fc3\u6a02\u610f\u5f9e\u5fc3\u800c\u767c\u3002\u9019\u5c31\u662f\u6211\u5011\u9664\u4e86\u6709\u8056\u7d93\uff0c\u66f4\u9700\u8981\u501a\u9760\u300c\u8056\u9748\u300d\uff0c\u5e36\u9818\u6211\u5011\u300c\u9032\u5165\u771f\u7406\uff0c\u7d50\u51fa\u679c\u5b50\u300d\u3002\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u6c38\u9060\u662f\u6211\u5011\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u95dc\u9375\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 36\uff1a1~12 36\uff1a1 \u60e1\u4eba\u7684\u7f6a\u904e\u5728\u4ed6\u5fc3\u88cf\u8aaa\uff1a\u6211\u773c\u4e2d\u4e0d\u6015 \u795e\uff01 36\uff1a2 \u4ed6\u81ea\u8a87\u81ea\u5a9a\uff0c\u4ee5\u70ba\u4ed6\u7684\u7f6a\u5b7d\u7d42\u4e0d &#8230; <a title=\"2022 \u2013 11 \u2013 30 QT \u8a69\u7bc7 36\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-30-qt-%e8%a9%a9%e7%af%87-36%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 30 QT \u8a69\u7bc7 36\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13142,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13139","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13139","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13139"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13139\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13142"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13139"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}