{"id":4736,"date":"2018-04-03T12:55:45","date_gmt":"2018-04-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4736"},"modified":"2023-03-08T03:28:49","modified_gmt":"2023-03-07T19:28:49","slug":"2018-04-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a916","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a916\/","title":{"rendered":"2018 &#8211; 04 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a9~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a9~16<br \/>\n40\uff1a9 \u5831\u597d\u4fe1\u606f\u7d66\u932b\u5b89\u7684\u554a\uff0c\u4f60\u8981\u767b\u9ad8\u5c71\uff1b\u5831\u597d\u4fe1\u606f\u7d66\u8036\u8def\u6492\u51b7\u7684\u554a\uff0c\u4f60\u8981\u6975\u529b\u63da\u8072\u3002\u63da\u8072\u4e0d\u8981\u61fc\u6015\uff0c\u5c0d\u7336\u5927\u7684\u57ce\u9091\u8aaa\uff1a\u770b\u54ea\uff0c\u4f60\u5011\u7684\u3000\u795e\uff01<br \/>\n40\uff1a10 \u4e3b\u8036\u548c\u83ef\u5fc5\u50cf\u5927\u80fd\u8005\u81e8\u5230\uff1b\u4ed6\u7684\u8180\u81c2\u5fc5\u70ba\u4ed6\u638c\u6b0a\u3002\u4ed6\u7684\u8cde\u8cdc\u5728\u4ed6\u90a3\u88cf\uff1b\u4ed6\u7684\u5831\u61c9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n40\uff1a11 \u4ed6\u5fc5\u50cf\u7267\u4eba\u7267\u990a\u81ea\u5df1\u7684\u7f8a\u7fa4\uff0c\u7528\u8180\u81c2\u805a\u96c6\u7f8a\u7f94\u62b1\u5728\u61f7\u4e2d\uff0c\u6162\u6162\u5f15\u5c0e\u90a3\u4e73\u990a\u5c0f\u7f8a\u7684\u3002<br \/>\n40\uff1a12 \u8ab0\u66fe\u7528\u624b\u5fc3\u91cf\u8af8\u6c34\uff0c\u7528\u624b\u864e\u53e3\u91cf\u84bc\u5929\uff0c\u7528\u5347\u6597\u76db\u5927\u5730\u7684\u5875\u571f\uff0c\u7528\u79e4\u7a31\u5c71\u5dba\uff0c\u7528\u5929\u5e73\u5e73\u5ca1\u9675\u5462\uff1f<br \/>\n40\uff1a13 \u8ab0\u66fe\u6e2c\u5ea6\u8036\u548c\u83ef\u7684\u5fc3\uff08\u6216\u8b6f\uff1a\u8ab0\u66fe\u6307\u793a\u8036\u548c\u83ef\u7684\u9748\uff09\uff0c\u6216\u4f5c\u4ed6\u7684\u8b00\u58eb\u6307\u6559\u4ed6\u5462\uff1f<br \/>\n40\uff1a14 \u4ed6\u8207\u8ab0\u5546\u8b70\uff0c\u8ab0\u6559\u5c0e\u4ed6\uff0c\u8ab0\u5c07\u516c\u5e73\u7684\u8def\u6307\u793a\u4ed6\uff0c\u53c8\u5c07\u77e5\u8b58\u6559\u8a13\u4ed6\uff0c\u5c07\u901a\u9054\u7684\u9053\u6307\u6559\u4ed6\u5462\uff1f<br \/>\n40\uff1a15 \u770b\u54ea\uff0c\u842c\u6c11\u90fd\u50cf\u6c34\u6876\u7684\u4e00\u6ef4\uff0c\u53c8\u7b97\u5982\u5929\u5e73\u4e0a\u7684\u5fae\u5875\uff1b\u4ed6\u8209\u8d77\u773e\u6d77\u5cf6\uff0c\u597d\u50cf\u6975\u5fae\u4e4b\u7269\u3002<br \/>\n40\uff1a16 \u5229\u5df4\u5ae9\u7684\u6a39\u6797\u4e0d\u5920\u7576\u67f4\u71d2\uff1b\u5176\u4e2d\u7684\u8d70\u7378\u4e5f\u4e0d\u5920\u4f5c\u71d4\u796d\u3002<br \/>\n40\uff1a17 \u842c\u6c11\u5728\u4ed6\u9762\u524d\u597d\u50cf\u865b\u7121\uff0c\u88ab\u4ed6\u770b\u70ba\u4e0d\u53ca\u865b\u7121\uff0c\u4e43\u70ba\u865b\u7a7a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 40\uff1a10 \u4e3b\u8036\u548c\u83ef\u5fc5\u50cf\u5927\u80fd\u8005\u81e8\u5230\uff1b\u4ed6\u7684\u8180\u81c2\u5fc5\u70ba\u4ed6\u638c\u6b0a\u3002\u4ed6\u7684\u8cde\u8cdc\u5728\u4ed6\u90a3\u88cf\uff1b\u4ed6\u7684\u5831\u61c9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n40\uff1a11 \u4ed6\u5fc5\u50cf\u7267\u4eba\u7267\u990a\u81ea\u5df1\u7684\u7f8a\u7fa4\uff0c\u7528\u8180\u81c2\u805a\u96c6\u7f8a\u7f94\u62b1\u5728\u61f7\u4e2d\uff0c\u6162\u6162\u5f15\u5c0e\u90a3\u4e73\u990a\u5c0f\u7f8a\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u795e\u8981\u5831\u4fe1\u606f\u7684\u767b\u9ad8\u5c71\uff0c\u6975\u529b\u63da\u8072\u3001\u4e0d\u8981\u61fc\u6015\uff0c\u5c0d\u7336\u5927\u7684\u57ce\u9091\u8aaa\u597d\u6d88\u606f\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u5011\u7684\u3000\u795e\uff01\u300d\u56e0\u70ba\u4ee5\u8272\u5217\u56e0\u5f97\u7f6a\u795e\u88ab\u64c4\uff0c\u88ab\u64ca\u6253\uff0c\u8eab\u9ad4\u5fc3\u9748\u640d\u50b7\uff0c\u4f46\u662f\u65e5\u5b50\u6eff\u8db3\uff0c\u7f6a\u88ab\u8d66\u514d\uff0840\uff1a2\uff09\uff0c\u751f\u547d\u88ab\u7ba1\u6559\u7149\u6de8\uff0c\u4eca\u5929\u795e\u518d\u6b21\u547c\u559a\u795e\u7684\u5b50\u6c11\uff0c\u8981\u807d\u3001\u8981\u770b\uff0c\u795e\u4e0d\u518d\u96b1\u85cf\uff0c\u300c\u770b\u54ea\uff0c\u4f60\u5011\u7684\u795e\uff01\u300d\uff0c\u795e\u8981\u91cd\u65b0\u65bd\u6069\u6190\u61ab\u7942\u7684\u767e\u59d3\u3002\u770b\u4ec0\u9ebc\uff1f\u807d\u4ec0\u9ebc\uff1fv10\u8b1b\u5230\u795e\u7684\u5927\u80fd\u8207\u516c\u7fa9\uff0cv11\u8b1b\u5230\u795e\u7684\u6148\u611b\u8207\u6eab\u67d4\uff0cv12~16\u5247\u662f\u7d30\u6578\u795e\u7684\u5049\u5927\u3002\u6211\u5011\u8981\u8a8d\u8b58\u795e\uff0c\u5c31\u8981\u5168\u9762\u7684\u8a8d\u8b58\uff0c\u6211\u5011\u5c0d\u795e\u8a8d\u8b58\u7684\u8d8a\u6b63\u78ba\u3001\u5168\u9762\u3001\u6e05\u695a\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u6703\u6709\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u5c31\u662f\u6703\u66f4\u611b\u795e\uff0c\u66f4\u6e34\u6155\u795e\uff0c\u66f4\u8ffd\u6c42\u795e\u3002\u4eca\u5929\u8a31\u591a\u4eba\u4e0d\u8b80\u8056\u7d93\uff0c\u6216\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u4ee5\u81f4\u65bc\u5c0d\u795e\u7684\u8a8d\u8b58\u652f\u96e2\u7834\u788e\uff0c\u8a8d\u8b58\u504f\u9817\u3002\u60c5\u5fae\u8f15\u7684\u8d70\u504f\u4e86\u8def\uff0c\u56b4\u91cd\u7684\u5247\u6050\u6015\u4fe1\u7684\u4e0d\u662f\u771f\u7684\u795e\uff0c\u800c\u662f\u81ea\u5df1\u5275\u9020\u51fa\u4f86\u7684\u5076\u50cf\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u6216\u662f\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u5230\u6700\u5f8c\u5931\u53bb\u6551\u6069\u3002\u6211\u5011\u8981\u8ffd\u6c42\u66f4\u6df1\u3001\u66f4\u5b8c\u5168\u3001\u66f4\u6b63\u78ba\u7684\u4f86\u8a8d\u8b58\u4e3b\uff0c\u7136\u5f8c\u9032\u5230\u66f4\u6df1\u3001\u66f4\u5b8c\u5168\u7684\u4f86\u611b\u4e3b\uff0c\u5230\u6700\u5f8c\u624d\u80fd\u6b63\u78ba\u7684\u4f86\u4e8b\u5949\u4e3b\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u53cd\u904e\u4f86\u64cd\u4f5c\uff0c\u4e00\u76f4\u5728\u63a8\u52d5\u4eba\u4e00\u4fe1\u4e3b\u5c31\u760b\u72c2\u6295\u5165\u5404\u6a23\u7684\u8ab2\u7a0b\u8207\u4e8b\u5949\uff0c\u5728\u4e00\u500b\u4eba\u90fd\u9084\u4e0d\u6e05\u695a\u8a8d\u8b58\u795e\u8207\u611b\u795e\u7684\u6642\u5019\uff0c\u5c31\u8b8a\u6210\u670d\u4e8b\u7684\u300c\u5de5\u5177\u300d\uff0c\u5c0e\u81f4\u8a31\u591a\u4eba\u5f8c\u4f86\u670d\u4e8b\u67af\u7aed\u3001\u53d7\u50b7\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u9084\u4e0d\u771f\u6b63\u8a8d\u8b58\u4e3b\u7684\u4eba\uff0c\u670d\u4e8b\u5230\u6700\u5f8c\u8b8a\u6210\u5728\u670d\u4e8b\u81ea\u5df1\u3002\u53e6\u5916\u4e00\u500b\u4e0d\u611b\u4e3b\u7684\u4eba\uff0c\u670d\u4e8b\u8b8a\u6210\u4e0d\u88ab\u7d00\u5ff5\uff0c\u800c\u4e14\u4e0d\u611b\u4e3b\u672c\u8eab\u5c31\u662f\u4e00\u500b\u5927\u7f6a\uff0c\u4e0d\u611b\u4e3b\u9084\u53bb\u670d\u4e8b\uff0c\u5c31\u50cf\u8036\u7a4c\u5c0d\u4ee5\u5f17\u6240\u6559\u6703\u7684\u5be9\u5224\uff1a\u6559\u6703\u8981\u6094\u6539\uff0c\u56e0\u70ba\u5df2\u7d93\u5931\u53bb\u8d77\u521d\u7684\u611b\u3002<\/p>\n<p>v10\u300c\u4e3b\u8036\u548c\u83ef\u5fc5\u50cf\u5927\u80fd\u8005\u81e8\u5230\uff1b\u4ed6\u7684\u8180\u81c2\u5fc5\u70ba\u4ed6\u638c\u6b0a\u3002\u4ed6\u7684\u8cde\u8cdc\u5728\u4ed6\u90a3\u88cf\uff1b\u4ed6\u7684\u5831\u61c9\u5728\u4ed6\u9762\u524d\u3002\u300d\u6211\u5011\u7684\u795e\uff0c\u662f\u5927\u80fd\u7684\u300c\u638c\u6b0a\u8005\u300d\uff0c\u638c\u6b0a\u7684\u610f\u601d\uff0c\u5c31\u662f\u795e\u5728\u6240\u6709\u7684\u4e8b\u4e0a\uff0c\u4e00\u5207\u7684\u4e8b\u4e0a\u90fd\u5b8c\u5168\u638c\u6b0a\u3002\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u795e\u5f9e\u9ad8\u5929\u89c0\u770b\uff0c\u4e0d\u4f46\u662f\u770b\u5916\u8868\uff0c\u7942\u66f4\u662f\u9451\u5bdf\u4eba\u7684\u5fc3\u8178\u80ba\u8151\uff0c\u6df1\u77e5\u4eba\u7684\u52d5\u6a5f\u614b\u5ea6\u3002\u795e\u4e0d\u4f46\u89c0\u770b\uff0c\u9451\u5bdf\uff0c\u800c\u662f\u795e\u66f4\u662f\u638c\u6b0a\uff0c\u638c\u6b0a\u7684\u610f\u601d\uff0c\u5c31\u662f\u795e\u662f\u300c\u8cde\u5584\u3001\u7f70\u60e1\u300d\u7684\u795e\uff0c\u6309\u4eba\u6240\u8a00\u6240\u884c\u65bd\u884c\u5be9\u5224\u8207\u5831\u61c9\u3002\u4eca\u5929\u4e16\u4eba\u56e0\u70ba\u770b\u4e0d\u898b\u795e\uff0c\u6240\u4ee5\u5341\u5206\u7684\u81ea\u6211\u3001\u81ea\u5927\u3001\u56c2\u5f35\uff0c\u5c24\u5176\u662f\u795e\u5982\u679c\u6c92\u6709\u7acb\u5373\u5831\u61c9\uff0c\u8a31\u591a\u4eba\u66f4\u662f\u6043\u7121\u5fcc\u6bab\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u504f\u884c\u5df1\u8def\u3002\u9019\u88cf\u4e0a\u5e1d\u8981\u5831\u4fe1\u7684\u544a\u8a34\u842c\u6c11\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u90fd\u5728\u638c\u6b0a\u3001\u90fd\u5728\u9451\u5bdf\u3001\u90fd\u5728\u5be9\u5224\u3002\u96d6\u7136\u5be9\u5224\u4e0d\u662f\u7acb\u5373\u7684\u7576\u4e0b\uff0c\u4f46\u662f\u7e3d\u6709\u4e00\u5929\u795e\u8981\u5be9\u5224\u6211\u5011\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u4e2d\u7684\u601d\u5ff5\u3001\u884c\u70ba\u8209\u6b62\u3002\u795e\u7684\u638c\u6b0a\u8207\u5be9\u5224\u4e26\u4e0d\u662f\u8981\u8b93\u6211\u5011\u8b8a\u6210\u795e\u7d93\u8cea\uff0c\u6216\u662f\u4e0d\u65b7\u88ab\u63a7\u544a\uff0c\u800c\u662f\u8981\u6211\u5011\u656c\u754f\u795e\uff0c\u4e0d\u8981\u81ea\u5927\u9a55\u50b2\u3002\u795e\u96d6\u7136\u662f\u516c\u7fa9\u7684\uff0c\u4f46\u662f\u7942\u4e5f\u662f\u6148\u611b\u7684\uff0c\u7279\u5225\u662f\u57fa\u7763\u5f92\u9084\u53ef\u4ee5\u5411\u4e3b\u96a8\u6642\u8a8d\u7f6a\u6094\u6539\uff0c\u6240\u4ee5\u6211\u5011\u5728\u656c\u754f\u795e\u7684\u540c\u6642\uff0c\u4e5f\u662f\u6eff\u5fc3\u611f\u6069\uff0c\u7d66\u6211\u5011\u6709\u51fa\u8def\uff0c\u80fd\u5920\u9858\u610f\u6094\u6539\uff0c\u4e5f\u5e36\u8457\u611f\u6069\u7684\u5fc3\u8207\u6a5f\u6703\u4e0d\u65b7\u6210\u9577\u3002<\/p>\n<p>\uff082\uff09v11 \u300c\u4ed6\u5fc5\u50cf\u7267\u4eba\u7267\u990a\u81ea\u5df1\u7684\u7f8a\u7fa4\uff0c\u7528\u8180\u81c2\u805a\u96c6\u7f8a\u7f94\u62b1\u5728\u61f7\u4e2d\uff0c\u6162\u6162\u5f15\u5c0e\u90a3\u4e73\u990a\u5c0f\u7f8a\u7684\u3002\u300d\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u3001\u638c\u7ba1\u842c\u6709\u3001\u5831\u61c9\u8cde\u7f70\u7684\u795e\uff0c\u4f46\u662f\u795e\u7684\u76ee\u7684\u662f\u70ba\u8981\u8b93\u4eba\u656c\u754f\u3001\u611f\u6069\uff0c\u8d70\u5411\u6b63\u9014\uff0c\u795e\u8981\u4eba\u53ef\u4ee5\u70ba\u81ea\u5df1\u7684\u8a00\u884c\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u5728V11\u795e\u53c8\u662f\u6148\u611b\u6eab\u67d4\u7684\u795e\uff0c\u7279\u5225\u662f\u5c0d\u65bc\u300c\u5c0f\u7f8a\u300d\u4ee5\u53ca\u300c\u4e73\u990a\u5c0f\u7f8a\u7684\u6bcd\u7f8a\u300d\u3002\u6211\u89ba\u5f97\u795e\u7684\u5fc3\uff0c\u7279\u5225\u5bb9\u6613\u88ab\u90a3\u4e9b\u81ea\u89ba\u8edf\u5f31\uff0c\u4e26\u4e14\u61c2\u5f97\u501a\u9760\u795e\u7684\u4eba\u6240\u5438\u5f15\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u4e8b\u5be6\u4e0a\u6bcf\u4e00\u500b\u4eba\u5728\u795e\u9762\u524d\u90fd\u662f\u300c\u5b8c\u5168\u7684\u8edf\u5f31\u300d\uff0c\u4f46\u662f\u5927\u591a\u6578\u4eba\u537b\u4e0d\u80af\u627f\u8a8d\uff0c\u800c\u662f\u6545\u610f\u88dd\u4f5c\u525b\u5f37\uff0c\u5176\u5be6\u662f\u525b\u786c\u4e0d\u80af\u9760\u795e\uff0c\u9019\u7a2e\u4eba\u795e\u5c31\u8b93\u4ed6\u5011\u81ea\u5df1\u9760\u81ea\u5df1\u53bb\u81ea\u98df\u82e6\u679c\u3002\u4f46\u662f\u6709\u4e9b\u4eba\u5728\u795e\u9762\u524d\u81ea\u5df1\u627f\u8a8d\u8edf\u5f31\uff0c\u800c\u4e14\u61c2\u5f97\u7dca\u7dca\u501a\u9760\u795e\uff0c\u9019\u6a23\u7684\u4eba\u53cd\u800c\u6703\u7d93\u6b77\u9760\u4e3b\u5f97\u5230\u525b\u5f37\uff0c\u5c31\u50cf\u6469\u897f\u3001\u5927\u885b\u3001\u8036\u7a4c\u3001\u4fdd\u7f85\u2026\uff0c\u6240\u4ee5\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u7684\u4eba\u90fd\u5fc5\u9808\u64c1\u6709\u9019\u6a23\u7684\u5fc3\uff0c\u795e\u4e5f\u5e38\u5e38\u6703\u88ab\u9019\u6a23\u7684\u4eba\u6df1\u6df1\u5438\u5f15\uff0c\u597d\u50cf\u7236\u89aa\u6703\u88ab\u81ea\u627f\u67d4\u5f31\u5c0b\u6c42\u501a\u9760\u7684\u5152\u5973\u5011\u6df1\u6df1\u5438\u5f15\u4e00\u822c\u3002\u9664\u4e86\u5c0f\u7f8a\uff0c\u5c0d\u65bc\u90a3\u4e9b\u4e73\u990a\u5c0f\u7f8a\u7684\u6bcd\u7f8a\uff0c\u795e\u4e5f\u6df1\u88ab\u611f\u52d5\uff0c\u6162\u6162\u5f15\u5c0e\u3002\u56e0\u70ba\u795e\u662f\u5927\u7267\u8005\uff0c\u795e\u5e0c\u671b\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u80fd\u6210\u70ba\u5c0f\u7267\u8005\uff0c\u4ee3\u8868\u795e\u4f86\u7267\u990a\u7fa4\u7f8a\uff0c\u4f7f\u5c0f\u7f8a\u6162\u6162\u6210\u9577\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u5c07\u4f86\u4e5f\u80fd\u5920\u6210\u70ba\u518d\u4e73\u990a\u5c0f\u7f8a\u7684\u4eba\uff0c\u5982\u6b64\u4ee3\u4ee3\u76f8\u50b3\uff0c\u5176\u5be6\u9019\u5c31\u662f\u5e36\u9818\u9580\u5f92\uff0c\u4f7f\u5225\u4eba\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5e6b\u52a9\u9580\u5f92\u9577\u5927\u6210\u719f\uff0c\u4ee3\u4ee3\u76f8\u50b3\u7684\u610f\u601d\u3002\u7576\u6709\u4eba\u9858\u610f\u8d77\u4f86\u627f\u63a5\u7267\u8005\u7684\u5de5\u4f5c\uff0c\u795e\u7684\u5fc3\u5c31\u6703\u6df1\u88ab\u611f\u52d5\uff0c\u800c\u6089\u5fc3\u5f15\u5c0e\u4f9b\u61c9\u9019\u4e9b\u5c0f\u7267\u4eba\u7684\u9700\u8981\u3002\u76ee\u524d\u6211\u5011\u4e00\u822c\u7a31\u70ba\u300c\u7267\u5e2b\u300d\u7684\u5e0c\u81d8\u539f\u6587\uff0c\u5c31\u662f\u8056\u7d93\u5176\u4ed6\u5730\u65b9\u7ffb\u8b6f\u6210\u70ba\u300c\u7267\u8005\u300d\u3002\u6211\u500b\u4eba\u5247\u8a8d\u70ba\u7267\u8005\u4e5f\u5c31\u662f\u300c\u5c6c\u9748\u7684\u7236\u6bcd\u300d\uff0c\u9858\u610f\u751f\u990a\u5c6c\u9748\u7684\u5c0f\u7f8a\uff0c\u4e5f\u5c31\u662f\u7267\u990a\u7684\u5de5\u4f5c\u3002\u795e\u6c92\u6709\u8208\u8d77\u5c6c\u9748\u7684\u9818\u8896\u6210\u70ba\u7368\u88c1\u638c\u63a7\u8005\uff0c\u6210\u70ba\u660e\u661f\uff0c\u6210\u70baCEO\uff0c\u800c\u662f\u7267\u8005\uff0c\u6bcf\u4e00\u4f4d\u9580\u5f92\u90fd\u662f\u5c0f\u7267\u4eba\uff0c\u6211\u5011\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u8981\u9577\u5927\u6210\u719f\uff0c\u6709\u4e00\u5929\u8981\u8d77\u4f86\u7267\u990a\u8eab\u65c1\u9084\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u6216\u662f\u521d\u4fe1\u4e3b\u7684\u5c0f\u7f8a\uff0c\u4f7f\u4ed6\u5011\u4e0d\u65b7\u6210\u9577\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002<\/p>\n<p>v12~17\u8b1b\u5230\u795e\u7684\u5049\u5927\u3001\u96e3\u6e2c\u3001\u53ef\u754f\u3002\u4eba\u5728\u795e\u9762\u524d\u5c31\u50cf\u300c\u6c34\u6876\u7684\u4e00\u6ef4\u3001\u5929\u5e73\u4e0a\u7684\u5fae\u5875\u3001\u6975\u5fae\u4e4b\u7269\u3002\u300d\u4f46\u53ef\u7b11\u7684\u662f\uff0c\u4eba\u5e38\u662f\u81ea\u4e0d\u91cf\u529b\uff0c\u90fd\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u53bb\u6307\u63ee\u795e\uff0c\u60f3\u8981\u53bb\u6e2c\u5ea6\u795e\u7684\u5fc3\uff0c\u60f3\u8981\u53bb\u505a\u795e\u7684\u8b00\u58eb\u6307\u6559\u4ed6\uff0c\u60f3\u8981\u6559\u5c0e\u795e\uff0c\u60f3\u8981\u6307\u793a\u795e\u3002\u8a31\u591a\u4eba\u6bcf\u5929\u7684\u79b1\u544a\u4e0d\u5c31\u662f\u9019\u6a23\u55ce\uff1f\u628a\u795e\u7576\u4f5c\u5c0f\u5f1f\u6216\u795e\u71c8\uff0c\u5929\u5929\u5217\u4ea4\u8fa6\u4e8b\u9805\uff0c\u751a\u81f3\u6559\u795e\u5982\u4f55\u70ba\u6211\u5011\u8fa6\u4e8b\u3002\u6211\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u79b1\u544a\uff0c\u7948\u6c42\u6211\u5011\u7684\u9700\u8981\uff0c\u4f46\u662f\u8a31\u591a\u4eba\u7684\u8a8d\u77e5\u662f\u932f\u8aa4\u7684\uff0c\u614b\u5ea6\u8207\u52d5\u6a5f\u4e5f\u90fd\u662f\u9a55\u50b2\u7684\u3002\u6211\u5011\u5728\u795e\u9762\u524d\u6c92\u6709\u8a72\u6709\u7684\u656c\u754f\u3001\u5c0a\u91cd\u3001\u5c0b\u6c42\u3002\u6211\u5011\u7576\u7136\u8981\u8207\u795e\u89aa\u5bc6\uff0c\u4f46\u662f\u89aa\u5bc6\u4e26\u4e0d\u4ee3\u8868\u5c31\u53ef\u4ee5\u653e\u8086\u3001\u8f15\u6162\u3001\u9a55\u50b2\u3001\u7121\u79ae\u3002\u6211\u5011\u8981\u6df1\u523b\u8a8d\u8b58\u795e\u662f\u5049\u5927\u3001\u5168\u77e5\u3001\u5168\u80fd\u3001\u5168\u5728\u7684\u795e\uff0c\u6211\u5011\u8981\u4f86\u89aa\u8fd1\u7942\u3001\u5c0b\u6c42\u795e\u3001\u611b\u795e\uff0c\u4f46\u662f\u66f4\u8981\u4fe1\u4efb\u7942\uff0c\u77e5\u9053\u4e00\u5207\u90fd\u5728\u7942\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u3002\u6211\u5011\u79b1\u544a\u4e86\uff0c\u5c31\u4ea4\u8a17\uff0c\u5c31\u4fe1\u4efb\uff0c\u5373\u4f7f\u5287\u672c\u4e0d\u5982\u6211\u5011\u60f3\u50cf\u9032\u884c\uff0c\u6211\u5011\u4ecd\u8981\u5168\u5fc3\u4fe1\u9760\u9806\u670d\uff0c\u7e7c\u7e8c\u8207\u795e\u540c\u884c\uff0c\u800c\u4e14\u76f8\u4fe1\u795e\u7e3d\u662f\u7f8e\u5584\u7684\uff0c\u7e3d\u662f\u611b\u6211\u5011\u7684\uff0c\u7942\u5168\u77e5\u9053\uff0c\u5168\u638c\u6b0a\uff0c\u6211\u5011\u5247\u662f\u5168\u4fe1\u9760\uff0c\u5168\u9806\u670d\uff0c\u5168\u5fc3\u5168\u610f\u611b\u7942\uff0c\u9019\u5c31\u662f\u6211\u5011\u8a72\u6709\u7684\u614b\u5ea6\u8207\u751f\u547d\u6210\u9577\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7236\u89aa\u524d\u5e7e\u5929\u7b2c\u4e8c\u6b21\u8dcc\u5012\u9020\u6210\u5927\u817f\u9aa8\u9aa8\u6298\uff0c\u6709\u7c89\u788e\u73fe\u8c61\uff0c\u4ee590\u6b72\u9ad8\u9f61\uff0c\u7236\u89aa\u4e5f\u6703\u6bcf\u5929\u79b1\u544a\uff0c\u6211\u5011\u90fd\u6703\u554f\uff1a\u70ba\u4ec0\u9ebc\u9019\u6a23\u7684\u4e8b\u60c5\u6703\u767c\u751f\uff1f\u8aaa\u5be6\u5728\u7684\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6bcf\u5929QT\u4e00\u5e74\u591a\u4e86\uff0c\u6211\u7684\u53cd\u61c9\u4e0d\u50cf\u904e\u53bb\u9019\u9ebc\u6fc0\u70c8\u6216\u662f\u7121\u79ae\uff0c\u53cd\u800c\u5e73\u5fc3\u975c\u6c23\u6bcf\u5929\u904e\u597d\u6bcf\u5929\u7684\u65e5\u5b50\uff0c\u4e00\u5929\u7684\u96e3\u8655\u4e00\u5929\u7576\uff01\u6bcf\u5929\u90fd\u9760\u4e3b\u7684\u529b\u91cf\u89aa\u8fd1\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u501a\u9760\u795e\u3002\u5373\u4f7f\u5fc3\u4e2d\u6703\u6709\u8ca0\u9762\u7684\u8072\u97f3\u6216\u662f\u60c5\u7dd2\uff0c\u4f46\u662f\u9760\u4e3b\u7684\u8a71\u5f88\u5feb\u8981\u80fd\u5920\u8f49\u63db\uff0c\u6211\u89ba\u5f97\u9019\u662f\u8056\u9748\u5728\u6211\u751f\u547d\u4e2d\u5927\u80fd\u7684\u795e\u8e5f\u3002\u96d6\u7136\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u537b\u662f\u6211\u5fc3\u9748\u7684\u795e\u8e5f\u8207\u5927\u80fd\u3002\u6bcf\u5929\u90fd\u8981\u4f86\u89aa\u8fd1\u4e3b\uff0c\u501a\u9760\u4e3b\uff0c\u6c92\u6709\u4e00\u5929\u53ef\u4ee5\u653e\u5047\u9760\u81ea\u5df1\uff0c\u611f\u8b1d\u4e3b\u7684\u4fdd\u5b88\u8207\u6190\u61ab\uff01\u4e5f\u70ba\u6211\u5011\u7576\u4e2d\u7684\u5c0f\u7f8a\uff0c\u8207\u4e73\u990a\u5c0f\u7f8a\u7684\u5c0f\u5bb6\u9577\u5011\u795d\u798f\u79b1\u544a\uff0c\u66f4\u591a\u7d93\u6b77\u795e\u7684\u5f15\u5c0e\u3001\u4f9b\u61c9\uff0c\u8b93\u66f4\u591a\u4eba\u90fd\u80fd\u6210\u9577\u8d77\u4f86\u9760\u4e3b\u525b\u5f37\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a9~16 40\uff1a9 \u5831\u597d\u4fe1\u606f\u7d66\u932b\u5b89\u7684\u554a\uff0c\u4f60\u8981\u767b\u9ad8\u5c71\uff1b\u5831\u597d\u4fe1\u606f\u7d66\u8036\u8def\u6492\u51b7\u7684\u554a\uff0c\u4f60\u8981\u6975\u529b\u63da\u8072\u3002\u63da\u8072 &#8230; <a title=\"2018 &#8211; 04 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a9~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a916\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a9~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4775,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4736","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4736","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4736"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4736\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4775"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}