{"id":4333,"date":"2018-01-01T12:55:45","date_gmt":"2018-01-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4333"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-01-qt-%e7%ae%b4%e8%a8%80%e6%9b%b8-3%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-01-qt-%e7%ae%b4%e8%a8%80%e6%9b%b8-3%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 01 &#8211; 01 QT \u7bb4\u8a00\u66f8 3\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00\u66f8 3\uff1a1~12<br \/>\n3\uff1a1 \u6211\u5152\uff0c\u4e0d\u8981\u5fd8\u8a18\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff1b\u4f60\u5fc3\u8981\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff1b<br \/>\n3\uff1a2 \u56e0\u70ba\u5b83\u5fc5\u5c07\u9577\u4e45\u7684\u65e5\u5b50\uff0c\u751f\u547d\u7684\u5e74\u6578\u8207\u5e73\u5b89\uff0c\u52a0\u7d66\u4f60\u3002<br \/>\n3\uff1a3 \u4e0d\u53ef\u4f7f\u6148\u611b\u3001\u8aa0\u5be6\u96e2\u958b\u4f60\uff0c\u8981\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u3002<br \/>\n3\uff1a4 \u9019\u6a23\uff0c\u4f60\u5fc5\u5728\u795e\u548c\u4e16\u4eba\u773c\u524d\u8499\u6069\u5bf5\uff0c\u6709\u8070\u660e\u3002<br \/>\n3\uff1a5 \u4f60\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\uff0c<br \/>\n3\uff1a6 \u5728\u4f60\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u8981\u8a8d\u5b9a\u4ed6\uff0c\u4ed6\u5fc5\u6307\u5f15\u4f60\u7684\u8def\u3002<br \/>\n3\uff1a7 \u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<br \/>\n3\uff1a8 \u9019\u4fbf\u91ab\u6cbb\u4f60\u7684\u809a\u81cd\uff0c\u6ecb\u6f64\u4f60\u7684\u767e\u9aa8\u3002<br \/>\n3\uff1a9 \u4f60\u8981\u4ee5\u8ca1\u7269\u548c\u4e00\u5207\u521d\u719f\u7684\u571f\u7522\u5c0a\u69ae\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a10 \u9019\u6a23\uff0c\u4f60\u7684\u5009\u623f\u5fc5\u5145\u6eff\u6709\u9918\uff1b\u4f60\u7684\u9152\u91a1\u6709\u65b0\u9152\u76c8\u6ea2\u3002<br \/>\n3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a12 \u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 3\uff1a5 \u4f60\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\uff0c<br \/>\n3\uff1a6\u00a0 \u5728\u4f60\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u8981\u8a8d\u5b9a\u4ed6\uff0c\u4ed6\u5fc5\u6307\u5f15\u4f60\u7684\u8def\u3002<br \/>\n3\uff1a7\u00a0 \u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<br \/>\n3\uff1a12\u00a0 \u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u6240\u7f85\u9580\u738b\u5beb\u7684\u667a\u6167\u66f8\uff0c\u662f\u6240\u7f85\u9580\u5c0d\u4ed6\u5b50\u5b6b\u3001\u767e\u59d3\u3001\u5b78\u751f\u7684\u8a13\u8aa8\uff1b\u7576\u7136\u9019\u662f\u8056\u9748\u9ed8\u793a\uff0c\u4e5f\u662f\u4e0a\u5e1d\u5c0d\u6211\u5011\u9019\u4e9b\u5c6c\u7942\u7684\u5152\u5973\u7684\u8a13\u8aa8\u3002\u6211\u5011\u8981\u4e86\u89e3\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4fe1\u4ef0\u6559\u80b2\u662f\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u7684\uff0c\u7279\u5225\u662f\u7236\u6bcd\u6709\u8cac\u4efb\u8981\u6559\u5c0e\u5152\u5973\u8a8d\u8b58\u4e0a\u5e1d\u3001\u656c\u754f\u4e0a\u5e1d\u3001\u9075\u5b88\u4e0a\u5e1d\u7684\u8aa1\u547d\uff0c\u8056\u7d93\u5c31\u662f\u6bcf\u4e00\u500b\u5bb6\u5ead\u6700\u5bf6\u8cb4\u7684\u300c\u50b3\u5bb6\u4e4b\u5bf6\u300d\uff0c\u6709\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u7684\u5f8c\u4ee3\u5b50\u5b6b\u5c31\u662f\u8499\u795e\u8cdc\u798f\u4fdd\u5b88\uff0c\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u91d1\u9280\u3002\u4e16\u4e0a\u7684\u9322\uff0c\u5bcc\u4e0d\u904e\u4e09\u4ee3\uff0c\u4f46\u662f\u5c6c\u9748\u8c50\u76db\u7684\u7522\u696d\uff0c\u76f4\u5230\u5343\u4ee3\u842c\u4ee3\uff01<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u4e0d\u662f\u4e00\u822c\u7684\u795e\u660e\uff0c\u5343\u842c\u4e0d\u8981\u628a\u6211\u5011\u7684\u795e\u7576\u4f5c\u5edf\u88cf\u7684\u5076\u50cf\uff0c\u60f3\u8981\u7528\u597d\u884c\u70ba\u3001\u7528\u5b97\u6559\u529f\u5fb7\u3001\u7528\u9322\u53bb\u8cc4\u8cc2\u4e0a\u5e1d\u5f97\u5230\u6211\u5011\u60f3\u8981\u7684\u795d\u798f\u597d\u8655\uff0c\u9019\u7d55\u5c0d\u662f\u5728\u300c\u62dc\u5076\u50cf\u300d\uff0c\u4e5f\u662f\u932f\u8aa4\u6210\u529f\u795e\u5b78\u884d\u751f\u51fa\u4f86\u7684\u504f\u5dee\u898b\u89e3\u3002\u6211\u5011\u6703\u5f9e\u820a\u7d04\u4e2d\u5f88\u591a\u7684\u7d93\u6587\u770b\u898b\uff0c\u4e5f\u5305\u62ec\u7bb4\u8a00\uff0c\u597d\u50cf\u6211\u5011\u5982\u679c\u807d\u8a71\uff0c\u4e0a\u5e1d\u5c31\u6703\u539a\u8cdc\u6211\u5011\u5f88\u591a\u7684\u8c50\u5bcc\u3001\u795d\u798f\u3001\u571f\u7522\u3001\u300c\u5009\u623f\u5fc5\u5145\u6eff\u6709\u9918\uff1b\u4f60\u7684\u9152\u91a1\u6709\u65b0\u9152\u76c8\u6ea2\u300d\uff08v10\uff09<\/p>\n<p>\u4f46\u662f\u5728\u73fe\u5be6\u751f\u6d3b\u74b0\u5883\u4e2d\uff0c\u9023\u8a69\u7bc7\u90fd\u7d93\u5e38\u9019\u6a23\u8aaa\uff0c\u4fe1\u9760\u4e0a\u5e1d\u7684\u7fa9\u4eba\u53cd\u800c\u906d\u53d7\u8271\u96e3\u56f0\u82e6\uff0c\u90a3\u4e9b\u6575\u64cb\u4e0a\u5e1d\u7684\u4eba\u53cd\u800c\u51e1\u4e8b\u9806\u5229\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6700\u597d\u662f\u5f9e\u300c\u5c6c\u9748\u7684\u5c64\u9762\u300d\u4f86\u770b\u4e0a\u5e1d\u7684\u795d\u798f\u8207\u61c9\u8a31\uff0c\u800c\u4e0d\u8981\u592a\u904e\u5c08\u6ce8\u5728\u7269\u8cea\u7684\u5c64\u9762\u3002\u7576\u7136\u4e0a\u5e1d\u6a02\u610f\u539a\u8cdc\u6211\u5011\u5404\u6a23\u7684\u8c50\u76db\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e5f\u5141\u8a31\u6211\u5011\u5728\u5404\u6a23\u7684\u74b0\u5883\u4e2d\u88ab\u7ba1\u6559\u3001\u4fee\u526a\u3001\u9676\u5851\u3002\u8b80\u8056\u7d93\u7684\u4eba\u5982\u679c\u53ea\u5f9e\u7269\u8cea\u7684\u773c\u5149\u53bb\u8b80\uff0c\u6709\u4e00\u5929\u9019\u689d\u4fe1\u4ef0\u7684\u8def\u6703\u8d70\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u4e0a\u5e1d\u592a\u5049\u5927\uff0c\u4e0d\u662f\u4efb\u4f55\u4eba\u80fd\u5920\u5b8c\u5168\u4e86\u89e3\uff0c\u66f4\u4e0d\u80fd\u8b93\u4eba\u638c\u63a7\u3002\u6211\u5011\u53ea\u8981\u6191\u4fe1\u5fc3\u76f8\u4fe1\u4fe1\u9760\u7942\uff0c\u5c31\u6703\u7d93\u6b77\u5c6c\u9748\u751f\u547d\u3001\u5167\u5fc3\u6700\u5927\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u800c\u4e14\u5373\u4f7f\u9047\u5230\u8271\u96e3\u7684\u74b0\u5883\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\u7fa9\u4eba\u7684\u82e6\u96e3\u662f\u6975\u70ba\u77ed\u66ab\uff0c\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u5fc5\u5b9a\u662f\u8d8a\u8d70\u8d8a\u5149\u660e\uff0c\u800c\u60e1\u4eba\u7684\u4ea8\u901a\u4e5f\u662f\u6975\u5176\u77ed\u66ab\uff0c\u4e0d\u6094\u6539\u7684\u4eba\u4ed6\u5011\u7684\u9053\u8def\uff0c\u4e5f\u662f\u8d8a\u8d70\u6703\u8d8a\u9ed1\u6697\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u6191\u773c\u524d\u7684\u906d\u9047\u7070\u5fc3\u55aa\u5fd7\u3001\u5fc3\u61f7\u4e0d\u5e73\uff0c\u8981\u5fcd\u8010\u76f8\u4fe1\uff0c\u7d42\u5fc5\u5f97\u6551\u5f97\u52dd\uff01<\/p>\n<p>v7\u300c\u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u8b80\u8056\u7d93\u4e00\u822c\u6703\u8b93\u57fa\u7763\u5f92\u6700\u53d7\u4e0d\u4e86\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e00\u822c\u4eba\uff08\u5305\u542b\u8a31\u591a\u57fa\u7763\u5f92\uff09\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u5c31\u662f\u8981\u6211\u5011\u505a\u597d\u4e8b\uff0c\u505a\u5c0d\u7684\u4e8b\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u80fd\u8499\u4e3b\u559c\u6085\u3002\u5176\u5be6\u9019\u662f\u4e16\u754c\u7684\u6587\u5316\u8207\u50f9\u503c\u89c0\uff0c\u537b\u7d55\u5c0d\u4e0d\u662f\u4e0a\u5e1d\u7684\u771f\u7406\u3002\u6211\u4e0d\u662f\u8aaa\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u505a\u597d\u4e8b\uff0c\u5b58\u597d\u5fc3\uff0c\u800c\u662f\u8056\u7d93\u771f\u6b63\u5728\u8b1b\u7684\uff0c\u5c31\u662f\u4fe1\u4ef0\u771f\u6b63\u7684\u7cbe\u9ad3\uff0c\u4e0d\u662f\u55ae\u5728\u884c\u70ba\uff0c\u800c\u662f\u5728\u65bc\u95dc\u4fc2\u3002\u6211\u5011\u5982\u679c\u548c\u4e0a\u5e1d\u6c92\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u5149\u6709\u5916\u9762\u7684\u597d\u884c\u70ba\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\u662f\u6c92\u6709\u7528\u7684\u3002\u56e0\u70ba\u4eba\u7684\u7f6a\u60e1\u4e0d\u5728\u65bc\u6c92\u6709\u597d\u884c\u70ba\uff0c\u800c\u5728\u65bc\u6211\u5011\u96e2\u68c4\u795e\uff0c\u4e0d\u628a\u795e\u7576\u795e\uff0c\u4e0d\u9806\u670d\u795e\u3002\u6240\u4ee5\u4eba\u96e2\u68c4\u795e\uff0c\u4eba\u7684\u884c\u70ba\u5c0d\u4e0a\u5e1d\u800c\u8a00\u90fd\u662f\u4e0d\u53ca\u683c\u3002<\/p>\n<p>\u56e0\u70ba\u4e0a\u5e1d\u662f\u771f\u5584\u7f8e\u552f\u4e00\u7684\u6e90\u982d\uff0c\u4eba\u5fc5\u9808\u9023\u7d50\u65bc\u795e\uff0c\u624d\u6703\u6709\u5408\u4e4e\u771f\u7406\u7684\u5584\uff0c\u4efb\u4f55\u96e2\u68c4\u795e\u800c\u60f3\u8981\u7528\u4eba\u7684\u52aa\u529b\u505a\u51fa\u4f86\u7684\u5584\u884c\uff0c\u4e0a\u5e1d\u8aaa\u662f\u300c\u7834\u820a\u7684\u8863\u670d\u300d\uff0c\u9019\u5c31\u50cf\u662f\u7d04\u4f2f\u7684\u60c5\u6cc1\u4e00\u6a23\uff0c\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u800c\u4e0d\u662f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6e05\u695a\u8a8d\u8b58\u3002\u6240\u4ee5\u552f\u6709\u656c\u754f\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\uff0c\u6211\u5011\u51e1\u4e8b\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u6211\u5011\u624d\u662f\u9023\u7d50\u65bc\u795e\uff0c\u624d\u662f\u8ddf\u795e\u4e4b\u9593\u6709\u4e00\u500b\u6b63\u78ba\u7684\u95dc\u4fc2\u8207\u958b\u59cb\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u624d\u6703\u662f\u6b63\u78ba\u7684\u7fa9\u8def\u3002\u60e1\u4e8b\u4e0d\u662f\u6307\u4e16\u4e0a\u7684\u58de\u4e8b\uff0c\u800c\u662f\u6c92\u6709\u795e\u5e36\u9818\uff0c\u6c92\u6709\u795e\u638c\u6b0a\uff0c\u7528\u81ea\u5df1\u52aa\u529b\u6240\u8d70\u7684\u8def\uff0c\u90fd\u88ab\u795e\u7576\u4f5c\u60e1\u4e8b\u3002\u6240\u4ee5\u7bb4\u8a00\u7b2c\u4e00\u7ae0\u5c31\u8aaa\uff1av5~6\u300c\u4f60\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\uff0c\u5728\u4f60\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u8981\u8a8d\u5b9a\u4ed6\uff0c\u4ed6\u5fc5\u6307\u5f15\u4f60\u7684\u8def\u3002\u300d<\/p>\n<p>\uff082\uff09v9~10\u300c\u4f60\u8981\u4ee5\u8ca1\u7269\u548c\u4e00\u5207\u521d\u719f\u7684\u571f\u7522\u5c0a\u69ae\u8036\u548c\u83ef\u3002\u9019\u6a23\uff0c\u4f60\u7684\u5009\u623f\u5fc5\u5145\u6eff\u6709\u9918\uff1b\u4f60\u7684\u9152\u91a1\u6709\u65b0\u9152\u76c8\u6ea2\u3002\u300d\u5c31\u662f\u6211\u5011\u6240\u5f97\u5230\u4e00\u5207\u7684\u6536\u5165\u8207\u795d\u798f\uff0c\u8981\u628a\u5176\u4e2d\u6700\u597d\u7684\u4e00\u6279\uff0c\u982d\u751f\u8207\u521d\u719f\u90fd\u662f\u6307\u6700\u597d\u7684\uff0c\u6700\u5148\u5f97\u5230\u7684\uff0c\u5c31\u62ff\u51fa\u4f86\u5949\u737b\u795e\uff0c\u5949\u737b\u7684\u65b9\u5f0f\u5c31\u662f\u8207\u4eba\u5206\u4eab\uff01\u8056\u7d93\u4e0a\u8aaa\u9019\u662f\u4e00\u500b\u611f\u6069\u7684\u884c\u52d5\uff0c\u4e00\u500b\u4fe1\u5fc3\u7684\u737b\u4e0a\u3001\u4e00\u500b\u5c0a\u69ae\u795e\u7684\u8209\u52d5\u3002\u6211\u5011\u9858\u610f\u628a\u6700\u5148\u5f97\u5230\u6700\u597d\u7684\u91d1\u9322\u3001\u795d\u798f\u3001\u6536\u7372\u5148\u62ff\u51fa\u4f86\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u62ff\u51fa\u4f86\u8207\u4eba\u5206\u4eab\uff0c\u662f\u56e0\u70ba\u6211\u5011\u6df1\u4fe1\u6211\u5011\u80fd\u5920\u5f97\u5230\u9019\u4e00\u5207\u7684\u7522\u696d\uff0c\u5b8c\u5168\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u3002<\/p>\n<p>\u96d6\u7136\u6211\u5011\u9700\u8981\u52aa\u529b\uff0c\u9700\u8981\u6d41\u6c57\u5de5\u4f5c\uff0c\u9700\u8981\u8cbb\u5fc3\u8cbb\u529b\uff0c\u4f46\u4ecd\u7136\u5b8c\u5168\u662f\u4e0a\u5e1d\u7684\u8cde\u8cdc\u3002\u5305\u62ec\u6211\u5011\u6bcf\u4e00\u79d2\u9418\u7684\u751f\u547d\u6c23\u606f\u3001\u6211\u5011\u7684\u5065\u5eb7\u58fd\u547d\u3001\u6211\u5011\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u8207\u6a5f\u6703\u2026\uff0c\u6c92\u6709\u4e00\u6a23\u4e0d\u662f\u4e0a\u5e1d\u7684\u8cde\u8cdc\u3001\u6069\u5178\u3001\u8207\u6190\u61ab\u3002\u4eba\u5f80\u5f80\u5fd8\u4e86\u4e0a\u5e1d\u4ee5\u70ba\u662f\u81ea\u5df1\u8cfa\u4f86\u7684\uff0c\u6368\u4e0d\u5f97\u5949\u737b\u7d66\u4e0a\u5e1d\uff0c\u4e5f\u6368\u4e0d\u5f97\u65bd\u6368\u51fa\u53bb\uff0c\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u8aa4\u4ee5\u70ba\u300c\u9019\u4e00\u5207\u539f\u672c\u90fd\u662f\u6211\u7684\u300d\u3002\u9019\u7a2e\u5fc3\u614b\u5c07\u5c0e\u81f4\u6211\u5011\u65e5\u5f8c\u7684\u8ca7\u4e4f\u8207\u5492\u8a5b\uff0c\u56e0\u70ba\u6211\u5011\u5fd8\u8a18\u795e\u3001\u4e0d\u5c0a\u69ae\u7942\u3001\u81ea\u4ee5\u70ba\u662f\u3002\u6240\u4ee5\u5c0d\u795e\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u6177\u6168\u6a02\u65bd\uff0c\u7279\u5225\u662f\u611f\u6069\u5831\u6069\u7684\u4eba\uff0c\u9019\u662f\u7bb4\u8a00\u66f8\u4e2d\u5f88\u91cd\u8981\u7684\u6559\u5c0e\u3002<\/p>\n<p>\uff083\uff09v12\u300c\u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002\u300d\u7bb4\u8a00\u66f8\u4e2d\u53e6\u5916\u5e38\u5e38\u51fa\u73fe\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u7ba1\u6559\u3002\u56e0\u70ba\u7bb4\u8a00\u66f8\u4e3b\u8981\u662f\u6709\u667a\u6167\u7684\u7236\u89aa\uff0c\u5beb\u7d66\u5152\u5973\u5b50\u5b6b\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u5f97\u5230\u667a\u6167\uff0c\u5728\u4e16\u8499\u798f\u7684\u5167\u5bb9\u3002\u57fa\u7763\u6559\u8207\u4e16\u4e0a\u4e00\u5207\u5b97\u6559\u6700\u5927\u7684\u5dee\u7570\u4e4b\u4e00\uff0c\u5c31\u662f\u6211\u5011\u7684\u795e\u628a\u6211\u5011\u7576\u4f5c\u5152\u5973\uff0c\u800c\u4e14\u662f\u89aa\u5bc6\u7684\u5152\u5973\uff0c\u800c\u4e0d\u662f\u96c7\u5de5\uff0c\u4e0d\u662f\u5229\u76ca\u4ea4\u63db\uff0c\u800c\u662f\u611b\u7684\u95dc\u4fc2\u3002\u5929\u7236\u65e2\u7136\u611b\u6211\u5011\uff0c\u7942\u4e5f\u77e5\u9053\u4ec0\u9ebc\u662f\u6211\u5011\u771f\u6b63\u9700\u8981\u7684\uff0c\u4ec0\u9ebc\u662f\u5c0d\u65bc\u6211\u5011\u6700\u597d\u7684\uff0c\u7942\u5e0c\u671b\u6211\u5011\u80fd\u5920\u5c0b\u6c42\u7942\u5f97\u5230\u667a\u6167\uff0c\u5f97\u5230\u4eba\u751f\u6700\u5927\u7684\u76ca\u8655\u8207\u795d\u798f\u3002\u4f46\u662f\u7576\u6211\u5011\u4eba\u985e\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u5be7\u53ef\u807d\u5f9e\u4e16\u4e0a\u7684\u770b\u6cd5\u610f\u898b\uff0c\u537b\u4e0d\u9858\u610f\u5c0b\u6c42\u8a8d\u8b58\u4e0a\u5e1d\u7684\u771f\u7406\u667a\u6167\uff0c\u5929\u7236\u4e5f\u6703\u5141\u8a31\u6211\u5011\u5403\u8667\u3001\u5403\u82e6\u3001\u5b78\u6559\u8a13\uff0c\u9577\u77e5\u8b58\u3002\u56e0\u70ba\u4eba\u7d93\u5e38\u4e00\u518d\u4e0d\u807d\u52f8\uff0c\u4e0a\u5e1d\u53ea\u597d\u8b93\u6211\u5011\u81ea\u5df1\u53bb\u95d6\uff0c\u78b0\u5f97\u4e00\u9f3b\u5b50\u7070\uff0c\u5b78\u5230\u6559\u8a13\uff0c\u518d\u56de\u4f86\u807d\u5f9e\u7236\u89aa\u7684\u8a71\u3002\u53ea\u662f\u4e0a\u5e1d\u4e00\u518d\u7ba1\u6559\uff0c\u5982\u679c\u4eba\u4e00\u518d\u4e0d\u807d\uff0c\u5f8c\u679c\u4e5f\u6703\u96a8\u4e4b\u8d8a\u4f86\u8d8a\u52a0\u91cd\uff01\u6240\u4ee5\u8070\u660e\u7684\u5c0f\u5b69\uff0c\u6700\u597d\u5c11\u53d7\u9ede\u82e6\u982d\uff0c\u8d95\u7dca\u807d\u8a71\u9806\u670d\uff0c\u5728\u4e16\u8499\u798f\uff0c\u5c11\u8d70\u4e9b\u51a4\u6789\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u7bb4\u8a00\u66f8\uff0c\u4e5f\u662f\u6574\u672c\u8056\u7d93\u4e2d\u7684\u300c\u667a\u6167\u66f8\u300d\uff0c\u5176\u5be6\u5f9e\u7b2c1\u7ae0\uff08\u6211\u5011\u4eca\u5929\u7684\u9032\u5ea6\u662f\u7b2c3\u7ae0\uff09\u958b\u59cb\u5c31\u958b\u5b97\u660e\u7fa9\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u77e5\u8b58\u7684\u958b\u7aef\uff1b\u611a\u5984\u4eba\u85d0\u8996\u667a\u6167\u548c\u8a13\u8aa8\u3002\u300d\uff08\u7bb41\uff1a7\uff09\u3001\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u3002\u300d\uff08\u7bb49\uff1a10\uff09\u5c0d\u81ea\u4ee5\u70ba\u662f\u7684\u7f6a\u4eba\u4f86\u8aaa\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u662f\u6975\u5927\u7684\u6311\u6230\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u653e\u4e0b\u81ea\u6211\uff0c\u4e5f\u5c31\u5f97\u4e0d\u8457\u4e0a\u5e1d\u771f\u6b63\u7684\u667a\u6167\u3002\u4e00\u76f4\u501a\u9760\u81ea\u6211\u7684\u4eba\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u53cd\u800c\u662f\u4e16\u4e0a\u6700\u300c\u611a\u5984\u8207\u611a\u6627\u4e4b\u4eba\u300d\u30022018\u5e74\u7b2c\u4e00\u5929QT\uff0c\u81ea\u6211\u52c9\u52f5\u4e5f\u5f7c\u6b64\u52c9\u52f5\uff0c\u65b0\u9152\u8981\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u6211\u5011\u4e0d\u8981\u5e36\u8457\u904e\u53bb\u7e8f\u7d2f\u7684\u5305\u88b1\u8207\u91cd\u64d4\u9032\u5230\u65b0\u7684\u4e00\u5e74\uff0c\u8981\u5b78\u7fd2\u653e\u4e0b\u81ea\u6211\uff0c\u5012\u7a7a\u81ea\u6211\uff0c\u4e0d\u65b7\u5f9e\u795e\u3001\u5f9e\u65b0\u5b78\u7fd2\uff0c\u6211\u5011\u624d\u6703\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\uff0c\u65e5\u65e5\u6210\u9577\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00\u66f8 3\uff1a1~12 3\uff1a1 \u6211\u5152\uff0c\u4e0d\u8981\u5fd8\u8a18\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff1b\u4f60\u5fc3\u8981\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff1b 3\uff1a2 \u56e0\u70ba\u5b83\u5fc5\u5c07\u9577 &#8230; <a title=\"2018 &#8211; 01 &#8211; 01 QT \u7bb4\u8a00\u66f8 3\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-01-qt-%e7%ae%b4%e8%a8%80%e6%9b%b8-3%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 01 QT \u7bb4\u8a00\u66f8 3\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4352,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4333","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4333","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4333"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4333\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4352"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}