{"id":10591,"date":"2022-01-09T12:55:45","date_gmt":"2022-01-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10591"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2140","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2140\/","title":{"rendered":"2022 &#8211; 01 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 2\uff1a21~40"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a21~40<br \/>\n2\uff1a21 \u6eff\u4e86\u516b\u5929\uff0c\u5c31\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u8207\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff1b\u9019\u5c31\u662f\u6c92\u6709\u6210\u80ce\u4ee5\u524d\uff0c\u5929\u4f7f\u6240\u8d77\u7684\u540d\u3002<br \/>\n2\uff1a22 \u6309\u6469\u897f\u5f8b\u6cd5\u6eff\u4e86\u6f54\u6de8\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u5e36\u8457\u5b69\u5b50\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u8981\u628a\u4ed6\u737b\u8207\u4e3b\uff0c<br \/>\n2\uff1a23 \uff08\u6b63\u5982\u4e3b\u7684\u5f8b\u6cd5\u4e0a\u6240\u8a18\uff1a\u300c\u51e1\u982d\u751f\u7684\u7537\u5b50\u5fc5\u7a31\u8056\u6b78\u4e3b\u3002\u300d\uff09<br \/>\n2\uff1a24 \u53c8\u8981\u7167\u4e3b\u7684\u5f8b\u6cd5\u4e0a\u6240\u8aaa\uff0c\u6216\u7528\u4e00\u5c0d\u6591\u9ce9\uff0c\u6216\u7528\u5169\u96bb\u96db\u9d3f\u737b\u796d\u3002<br \/>\n2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n2\uff1a26 \u4ed6\u5f97\u4e86\u8056\u9748\u7684\u555f\u793a\uff0c\u77e5\u9053\u81ea\u5df1\u672a\u6b7b\u4ee5\u524d\uff0c\u5fc5\u770b\u898b\u4e3b\u6240\u7acb\u7684\u57fa\u7763\u3002<br \/>\n2\uff1a27 \u4ed6\u53d7\u4e86\u8056\u9748\u7684\u611f\u52d5\uff0c\u9032\u5165\u8056\u6bbf\uff0c\u6b63\u9047\u898b\u8036\u7a4c\u7684\u7236\u6bcd\u62b1\u8457\u5b69\u5b50\u9032\u4f86\uff0c\u8981\u7167\u5f8b\u6cd5\u7684\u898f\u77e9\u8fa6\u7406\u3002<br \/>\n2\uff1a28 \u897f\u9762\u5c31\u7528\u624b\u63a5\u904e\u4ed6\u4f86\uff0c\u7a31\u980c\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a29 \u4e3b\u554a\uff01\u5982\u4eca\u53ef\u4ee5\u7167\u4f60\u7684\u8a71\uff0c\u91cb\u653e\u50d5\u4eba\u5b89\u7136\u53bb\u4e16\uff1b<br \/>\n2\uff1a30 \u56e0\u70ba\u6211\u7684\u773c\u775b\u5df2\u7d93\u770b\u898b\u4f60\u7684\u6551\u6069\u2500<br \/>\n2\uff1a31 \u5c31\u662f\u4f60\u5728\u842c\u6c11\u9762\u524d\u6240\u9810\u5099\u7684\uff1a<br \/>\n2\uff1a32 \u662f\u7167\u4eae\u5916\u90a6\u4eba\u7684\u5149\uff0c\u53c8\u662f\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u69ae\u8000\u3002<br \/>\n2\uff1a33 \u5b69\u5b50\u7684\u7236\u6bcd\u56e0\u9019\u8ad6\u8036\u7a4c\u7684\u8a71\u5c31\u5e0c\u5947\u3002<br \/>\n2\uff1a34 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d<br \/>\n2\uff1a36 \u53c8\u6709\u5973\u5148\u77e5\uff0c\u540d\u53eb\u4e9e\u62ff\uff0c\u662f\u4e9e\u8a2d\u652f\u6d3e\u6cd5\u5167\u529b\u7684\u5973\u5152\uff0c\u5e74\u7d00\u5df2\u7d93\u8001\u9081\uff0c\u5f9e\u4f5c\u7ae5\u5973\u51fa\u5ac1\u7684\u6642\u5019\uff0c\u540c\u4e08\u592b\u4f4f\u4e86\u4e03\u5e74\u5c31\u5be1\u5c45\u4e86\uff0c<br \/>\n2\uff1a37 \u73fe\u5728\u5df2\u7d93\u516b\u5341\u56db\u6b72\uff08\u6216\u8b6f\uff1a\u5c31\u5be1\u5c45\u4e86\u516b\u5341\u56db\u5e74\uff09\uff0c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u3000\u795e\u3002<br \/>\n2\uff1a38 \u6b63\u7576\u90a3\u6642\uff0c\u5979\u9032\u524d\u4f86\u7a31\u8b1d\u3000\u795e\uff0c\u5c07\u5b69\u5b50\u7684\u4e8b\u5c0d\u4e00\u5207\u76fc\u671b\u8036\u8def\u6492\u51b7\u5f97\u6551\u8d16\u7684\u4eba\u8b1b\u8aaa\u3002<br \/>\n\u56de\u62ff\u6492\u52d2<br \/>\n2\uff1a39 \u7d04\u745f\u548c\u99ac\u5229\u4e9e\u7167\u4e3b\u7684\u5f8b\u6cd5\u8fa6\u5b8c\u4e86\u4e00\u5207\u7684\u4e8b\uff0c\u5c31\u56de\u52a0\u5229\u5229\uff0c\u5230\u81ea\u5df1\u7684\u57ce\u62ff\u6492\u52d2\u53bb\u4e86\u3002<br \/>\n2\uff1a40 \u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u5f37\u5065\u8d77\u4f86\uff0c\u5145\u6eff\u667a\u6167\uff0c\u53c8\u6709\u3000\u795e\u7684\u6069\u5728\u4ed6\u8eab\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n2\uff1a26 \u4ed6\u5f97\u4e86\u8056\u9748\u7684\u555f\u793a\uff0c\u77e5\u9053\u81ea\u5df1\u672a\u6b7b\u4ee5\u524d\uff0c\u5fc5\u770b\u898b\u4e3b\u6240\u7acb\u7684\u57fa\u7763\u3002<br \/>\n2\uff1a34 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~24\u8036\u7a4c\u7684\u7236\u6bcd\u7d04\u745f\u8207\u99ac\u5229\u4e9e\uff0c\u4e0d\u4f46\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u4e5f\u662f\u55ae\u7d14\u4fe1\u9760\u4e0a\u5e1d\u7684\u5e73\u51e1\u4eba\u3002\u4ed6\u5011\u9075\u5b88\u820a\u7d04\u7684\u5f8b\u6cd5\uff1a<br \/>\n\u4e00\u3001\u5b30\u5b69\u51fa\u751f\u7b2c\u516b\u65e5\u7d66\u8036\u7a4c\u884c\u5272\u79ae\u3002<br \/>\n\u4e8c\u3001\u6839\u64da\u5229\u672a\u8a1812\uff1a1~4\u4e2d\u7684\u5b9a\u4f8b\uff0c\u5b55\u5a66\u751f\u4e86\u7537\u5b69\uff0c\u5c31\u4e0d\u6f54\u6de87\u5929\uff0c\u518d\u52a0\u4e0a\u8981\u5bb6\u5c4533\u5929\uff0c\u9019\u6a23\u5171\u670940\u5929\uff0c\u5c31\u88ab\u7a31\u70ba\u6eff\u4e86\u6f54\u6de8\u7684\u65e5\u5b50\uff08\u522912\uff1a6\uff09\u3002\u6240\u4ee5\u9019\u88cf\u300c\u6eff\u4e86\u6f54\u6de8\u7684\u65e5\u5b50\u300d\u662f\u6307\u99ac\u5229\u4e9e\u8aaa\u7684\u3002<br \/>\n\u4e09\u3001\u300c\u8981\u628a\u7942\u737b\u8207\u4e3b\u300d\uff0c\u4e5f\u662f\u6839\u64da\u5f8b\u6cd5\u5c0d\u898f\u5b9a\uff08\u51fa13\uff1a2\u300112\uff09\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u795e\u6551\u4e86\u4ed6\u5011\u4e00\u5207\u7684\u9577\u5b50\uff0c\u56e0\u6b64\u795e\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u628a\u6240\u6709\u7684\u9577\u5b50\uff0c\u90fd\u5206\u5225\u70ba\u8056\u6b78\u7d66\u7942\u3002\u8036\u7a4c\u56e0\u662f\u982d\u751f\u7684\u9577\u5b50\uff0c\u6240\u4ee5\u4e5f\u8981\u6309\u7167\u5f8b\u6cd5\u7684\u898f\u77e9\u737b\u7d66\u795e\uff0c\u4ee5\u4f7f\u5b8c\u5168\u5408\u4e4e\u795e\u65e8\u5f8b\u6cd5\u7684\u8981\u6c42\u70ba\u662f\u3002<\/p>\n<p>\u7576\u7136\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u5df2\u7d93\u4e0d\u518d\u5b88\u820a\u7d04\u884c\u5272\u79ae\u7684\u5f8b\u6cd5\u4e86\uff0c\u4f46\u662f\u5f8b\u6cd5\u7684\u7cbe\u795e\uff0c\u4ecd\u662f\u6211\u5011\u70ba\u4eba\u7236\u6bcd\u61c9\u7576\u9075\u5b88\u7684\uff0c\u5c31\u662f\u7236\u6bcd\u8207\u5b69\u5b50\u90fd\u8981\u8b39\u8a18\uff0c\u300c\u5c07\u81ea\u5df1\u5206\u5225\u70ba\u8056\uff0c\u4e00\u5207\u4e3b\u6b0a\u737b\u4e0a\u6b78\u7d66\u4e3b\u300d\uff0c\u9019\u624d\u662f\u5f8b\u6cd5\u771f\u6b63\u7684\u610f\u7fa9\u3002\u4eca\u5929\u6709\u7684\u6559\u6703\u6709\u300c\u5b30\u5b69\u5949\u737b\u79ae\u300d\uff0c\u4f46\u6709\u7684\u6c92\u6709\uff0c\u9019\u90fd\u4e0d\u91cd\u8981\uff0c\u91cd\u8981\u7684\u662f\u70ba\u4eba\u7236\u6bcd\u8005\uff0c\u662f\u5426\u5728\u4e3b\u88cf\u6559\u5c0e\u5152\u5973\u795e\u7684\u771f\u7406\uff1a\u300c\u5c07\u8eab\u9ad4\u737b\u4e0a\u3001\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u795e\u6240\u559c\u6085\u7684\u300d\u3002\u5b97\u6559\u7684\u5100\u5f0f\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u6309\u7167\u771f\u7406\u751f\u6d3b\u884c\u4e8b\uff0c\u800c\u4e0d\u662f\u4e00\u6b21\u6027\u7684\u5100\u5f0f\u4f5c\u4f5c\u6a23\u5b50\u3002<\/p>\n<p>\uff082\uff09v25~40\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u4e0a\u5e1d\u53c8\u5b89\u6392\u4e86\u4e8c\u500b\u898b\u8b49\u4eba\uff0c\u4f86\u898b\u8b49\u5b30\u5b69\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u7b49\u5019\u8981\u4f86\u7684\u300c\u5f4c\u8cfd\u4e9e\u300d\u3002v25~35\u8a18\u8f09\u4e86\u897f\u9762\uff0cv36~40\u662f\u5973\u5148\u77e5\u4e9e\u62ff\u3002\u897f\u9762\u4e26\u4e0d\u662f\u795e\u8077\u4eba\u54e1\uff0c\u4e5f\u4e0d\u662f\u5b98\u54e1\u540d\u4eba\uff0c\u4ed6\u5c31\u662f\u4e00\u500b\u5e73\u51e1\u7684\u8def\u4eba\u7532\uff0c\u4f46\u662f\u8056\u7d93\u5f62\u5bb9\u4ed6\uff1a\u300c\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08v25\uff09\u8056\u7d93\u7684\u5f62\u5bb9\uff0c\u76f8\u4fe1\u4e5f\u662f\u5728\u8056\u9748\u611f\u52d5\u4e0b\u5c0d\u897f\u9762\u7684\u8a55\u50f9\uff0c\u9019\u662f\u4e00\u4f4d\u5e73\u51e1\u4f46\u662f\u656c\u8654\u53c8\u6709\u8056\u9748\u7684\u4eba\u3002\u9019\u6a23\u5e73\u51e1\u7684\u4eba\uff0c\u6839\u672c\u4e0d\u6703\u6709\u4efb\u4f55\u4eba\u6703\u6ce8\u610f\u5230\u4ed6\uff0c\u4f46\u662f\u795e\u6ce8\u610f\u5230\u4e86\uff0c\u795e\u4e00\u76f4\u5728\u638c\u7ba1\u842c\u6709\uff0c\u53c8\u5728\u9451\u5bdf\u4eba\u5fc3\u3002\u4e0d\u7ba1\u6211\u5011\u662f\u5426\u88ab\u795e\u6ce8\u610f\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u80af\u5b9a\u88ab\u795e\u6240\u95dc\u6ce8\u3002<\/p>\n<p>\u53e6\u4e00\u4f4d\u662f\u5973\u5148\u77e5\u4e9e\u62ff\uff0c\u8056\u7d93\u53ea\u8a18\u4e8b\u4ed6\u300c\u662f\u4e9e\u8a2d\u652f\u6d3e\u6cd5\u5167\u529b\u7684\u5973\u5152\uff0c\u5e74\u7d00\u5df2\u7d93\u8001\u9081\uff0c\u5f9e\u4f5c\u7ae5\u5973\u51fa\u5ac1\u7684\u6642\u5019\uff0c\u540c\u4e08\u592b\u4f4f\u4e86\u4e03\u5e74\u5c31\u5be1\u5c45\u4e86\uff0c\u73fe\u5728\u5df2\u7d9384\u6b72\uff08\u6216\u8b6f\uff1a\u5c31\u5be1\u5c45\u4e8684\u5e74\uff09\uff0c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u3000\u795e\u3002\u300d\u9019\u6a23\u4e00\u4f4d\u5e73\u51e1\u7684\u8001\u5a66\u4eba\uff0c\u65e2\u662f\u9577\u4e45\u7684\u5be1\u5a66\uff0c\u80af\u5b9a\u662f\u793e\u6703\u7684\u5e95\u5c64\u8207\u5f31\u52e2\uff0c\u6839\u672c\u7121\u4eba\u6703\u5728\u610f\u4ed6\uff0c\u4f46\u662f\u795e\u4e5f\u95dc\u6ce8\u4ed6\u4e86\uff0c\u77e5\u9053\u4ed6\u9bae\u70ba\u4eba\u77e5\u7684\u751f\u547d\uff1a\u300c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u3000\u795e\u3002\u300d\u6211\u5011\u670d\u4e8b\u795e\uff0c\u771f\u7684\u4e0d\u9700\u8981\u5728\u4e4e\u662f\u5426\u88ab\u4eba\u770b\u898b\uff0c\u56e0\u70ba\u53ea\u8981\u771f\u5fc3\u611b\u795e\uff0c\u5fe0\u5fc3\u4e8b\u5949\u795e\uff0c\u300c\u795e\u5fc5\u770b\u898b\u300d\uff01<\/p>\n<p>\u8056\u9748\u70ba\u4ec0\u9ebc\u8981\u5411\u897f\u9762\u8207\u4e9e\u62ff\u986f\u660e\u300c\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\u300d\uff1f\u537b\u4e0d\u5411\u4ed6\u4eba\u986f\u660e\uff1f\u5f88\u7279\u5225\u7684\u662f\u56e0\u70ba\u9019\u4e8c\u4eba\u90fd\u6709\u4e00\u500b\u7279\u5225\u7684\u5fc3\u5fd7\uff0c\u5c31\u662f\u897f\u9762\uff1a\u300c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\u3002\u300d\u96d6\u7136\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u5728\u671f\u76fc\u5f4c\u8cfd\u4e9e\u7684\u4f86\u5230\uff0c\u4f46\u662f\u90fd\u88ab\u56b4\u91cd\u7684\u300c\u6846\u67b6\u300d\u7d66\u6346\u7d81\uff0c\u5c31\u662f\u4e00\u822c\u4eba\u53ea\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u5fc5\u5b9a\u662f\u300c\u653f\u6cbb\u4e0a\u6216\u5b97\u6559\u4e0a\u7684\u9818\u8896\u300d\uff0c\u5982\u540c\u5927\u885b\u738b\u671d\u4e00\u6a23\uff0c\u8981\u5e36\u9818\u4ee5\u8272\u5217\u91cd\u8fd4\u4e16\u754c\u821e\u81fa\uff0c\u9019\u5c31\u662f\u4eba\u7684\u79c1\u617e\u60f3\u6cd5\uff0c\u537b\u6514\u963b\u4e86\u8056\u9748\u7684\u555f\u793a\u8207\u8a08\u756b\u3002\u5230\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u9084\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\uff0c\u537b\u6bba\u6b7b\u4e86\u6216\u62d2\u7d55\u5df2\u7d93\u4f86\u904e\u7684\u8036\u7a4c\u3002\u897f\u9762\u8207\u4e9e\u62ff\u90fd\u662f\u88ab\u8056\u9748\u611f\u52d5\u6240\u77e5\u9053\u7684\uff0c\u4ed6\u5011\u5728\u795e\u9762\u524d\uff1a\u300c\u865b\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u6e05\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u2026\u300d\u8056\u7d93\u7684\u6709\u798f\uff0c\u4e0d\u662f\u8ca1\u5bcc\u3001\u4e0d\u662f\u9577\u58fd\u3001\u4e0d\u662f\u5bb6\u5ead\u2026\uff0c\u800c\u662f\u4ed6\u5011\u300c\u5929\u570b\u662f\u4ed6\u5011\u7684\uff01\u4ed6\u5011\u5fc5\u5f97\u898b\u795e\uff01\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\uff01\u300d\u897f\u9762\u8207\u4e9e\u62ff\u90fd\u5728\u6e34\u6155\u795e\u3001\u7b49\u5019\u795e\u3001\u4ef0\u671b\u795e\uff0c\u5c08\u6ce8\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u800c\u4e14\u4e00\u751f\u90fd\u662f\u5982\u6b64\uff0c\u7d50\u679c\u4ed6\u5011\u4e5f\u5f97\u8457\u4e86\u4ed6\u5011\u7d20\u4f86\u6240\u76fc\u671b\u7684\uff0c\u5c31\u662f\u5728\u672a\u6b7b\u4e4b\u524d\uff0c\u4ed6\u5011\u679c\u7136\u8a8d\u51fa\u4e86\u8036\u7a4c\uff01\u800c\u540c\u4e00\u4f4d\u8036\u7a4c\uff0c\u537b\u662f\u88ab\u7576\u4e16\u4ee3\u5176\u4ed6\u4eba\u6240\u68c4\u7d55\u6216\u6bba\u5bb3\uff01<\/p>\n<p>\uff083\uff09v34~35\u300c\u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u8036\u7a4c\u4f86\u662f\u70ba\u4e86\u300c\u62ef\u6551\u7f6a\u4eba\u300d\uff0c\u4f46\u662f\u70ba\u4ec0\u9ebc\u53c8\u6703\u53eb\u300c\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\u300d\uff1f\u5230\u5e95\u8ab0\u6703\u8dcc\u5012\uff1f\u8ab0\u6703\u8208\u8d77\uff1f\u4ec0\u9ebc\u662f\u300c\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d<\/p>\n<p>\u300c\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\u300d\uff08v34\uff09\uff0c\u53ef\u8b6f\u70ba\u300c\u53c8\u8981\u6210\u70ba\u6bc0\u8b17\u7684\u5c0d\u8c61\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\uff0c\u6307\u4e3b\u8036\u7a4c\u5c07\u6703\u6210\u70ba\u4e0d\u4fe1\u4e4b\u4eba\u653b\u64ca\u7684\u8a71\u67c4\uff0c\u88ab\u4eba\u8b70\u8ad6\u3001\u8b4f\u7b11\u3001\u8b6d\u8b17\u3001\u8fb1\u99e1\u3002<br \/>\n\u300c\u53eb\u8a31\u591a\u4eba\u5fc3\u88e1\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\u300d\uff08v35\uff09\uff0c\u6307\u6bcf\u500b\u4eba\u90fd\u8981\u5728\u5341\u5b57\u67b6\u7684\u6551\u6069\u9762\u524d\u4f5c\u51fa\u9078\u64c7\uff1a\u63a5\u53d7\u9084\u662f\u62d2\u7d55\u3002<br \/>\n\u300c\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u300d\uff08v35\u7bc0\uff09\uff0c\u9810\u8a00\u99ac\u5229\u4e9e\u5c07\u8981\u89aa\u773c\u770b\u898b\u5979\u6240\u611b\u7684\u5152\u5b50\u88ab\u91d8\u5341\u5b57\u67b6\uff08\u7d0419\uff1a25\uff09\u3002<\/p>\n<p>\u8036\u7a4c\u300c\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\u300d\uff08v34\uff09\uff0c\u662f\u6307\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u80af\u76f8\u4fe1\u7942\u7684\u4eba\uff0c\u57fa\u7763\u4e43\u662f\u7d46\u8dcc\u4eba\u7684\u77f3\u982d\uff0c\u53eb\u4eba\u56e0\u7942\u800c\u8dcc\u5012\uff08\u7f859\uff1a32~33\uff09\uff1b\u5c0d\u65bc\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u57fa\u7763\u4e43\u662f\u623f\u89d2\u77f3\uff0c\u8b93\u4eba\u56e0\u7942\u800c\u5f97\u5efa\u9020\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u5c0d\u76f8\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u662f\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u6b7b\u4ea1\u7684\u6551\u4e3b\uff1b\u4f46\u662f\u5c0d\u65bc\u4e0d\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u537b\u662f\u5be9\u5224\u8207\u5b9a\u7f6a\u7684\u4e3b\u5bb0\uff1b\u5c0d\u65bc\u76f8\u4fe1\u7684\u4eba\uff0c\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u300c\u798f\u97f3\u300d\uff0c\u90fd\u662f\u300c\u795d\u798f\u300d\uff01\u5c0d\u65bc\u4e0d\u80af\u76f8\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u8036\u7a4c\u8aaa\u7684\u90fd\u662f\u300c\u6c92\u6709\u610f\u7fa9\uff0c\u4e0d\u503c\u5f97\u76f8\u4fe1\u7406\u6703\u7684\u5ee2\u8a71\u300d\uff0c\u5230\u6700\u5f8c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u7684\u7d50\u5c40\uff0c\u90fd\u8981\u70ba\u8457\u6211\u5011\u5230\u5e95\u5982\u4f55\u4f86\u300c\u56de\u61c9\u795e\u7684\u8a71\u300d\uff0c\u63a5\u53d7\u795e\u6700\u7d42\u7684\u795d\u798f\u6216\u662f\u5492\u8a5b\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4e9b\u4eba\u6eff\u8166\u5b50\u90fd\u5728\u60f3\u9322\uff0c\u6240\u4ee5\u51fa\u9580\u770b\u5230\u4efb\u4f55\u6771\u897f\uff0c\u90fd\u60f3\u5230\u8cfa\u9322\u7684\u9ede\u5b50\uff1b\u6709\u4e9b\u4eba\u6574\u5929\u60f3\u8981\u611b\u60c5\uff0c\u6240\u4ee5\u770b\u5230\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u5728\u6e34\u671b\u6709\u6a5f\u6703\u8ac7\u6200\u611b\uff1b\u6709\u4e9b\u4eba\u60f3\u8981\u51fa\u540d\uff0c\u6240\u4ee5\u770b\u5230\u7684\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u90fd\u88ab\u4ed6\u5f15\u5c0e\u5230\u51fa\u540d\u9019\u4ef6\u4e8b\uff1f\u4f46\u662f\u4eca\u5929\u770b\u898b\u7684\u897f\u9762\u8207\u4e9e\u62ff\uff0c\u4ed6\u5011\u4e00\u751f\u6e34\u671b\u898b\u5230\u7684\uff0c\u5c31\u662f\u795e\uff0c\u5c31\u662f\u670d\u4e8b\u795e\uff0c\u5c31\u662f\u6e34\u671b\u300c\u5b89\u6170\u4ee5\u8272\u5217\u7684\u5f4c\u8cfd\u4e9e\u300d\uff0c\u7d50\u679c\u4ed6\u5011\u679c\u7136\u770b\u898b\u4e86\u3002\u300c\u56e0\u70ba\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002\u300d\u6211\u5011\u9019\u4e00\u751f\u5230\u5e95\u6e34\u671b\u4ec0\u9ebc\uff1f\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u52de\u788c\u60f3\u5f97\u5230\u4ec0\u9ebc\uff1f\u662f\u5f97\u5230\u5b58\u5230\u6c38\u6046\u7684\u751f\u547d\u8207\u795d\u798f\uff1f\u9084\u662f\u66c7\u82b1\u4e00\u73fe\u7684\u904e\u773c\u96f2\u7159\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a21~40 2\uff1a21 \u6eff\u4e86\u516b\u5929\uff0c\u5c31\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u8207\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff1b\u9019\u5c31\u662f\u6c92\u6709\u6210\u80ce\u4ee5\u524d\uff0c\u5929\u4f7f\u6240\u8d77\u7684\u540d &#8230; <a title=\"2022 &#8211; 01 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 2\uff1a21~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2140\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 2\uff1a21~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10591"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10591\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}