{"id":4972,"date":"2018-06-19T12:55:45","date_gmt":"2018-06-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4972"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a3753","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a3753\/","title":{"rendered":"2018 &#8211; 06 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a37~53"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a37~53<br \/>\n7\uff1a37 \u90a3\u66fe\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\u300e\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\u300f\u7684\uff0c\u5c31\u662f\u9019\u4f4d\u6469\u897f\u3002<br \/>\n7\uff1a38 \u9019\u4eba\u66fe\u5728\u66e0\u91ce\u6703\u4e2d\u548c\u897f\u4e43\u5c71\u4e0a\uff0c\u8207\u90a3\u5c0d\u4ed6\u8aaa\u8a71\u7684\u5929\u4f7f\u540c\u5728\uff0c\u53c8\u8207\u6211\u5011\u7684\u7956\u5b97\u540c\u5728\uff0c\u4e26\u4e14\u9818\u53d7\u6d3b\u6f51\u7684\u8056\u8a00\u50b3\u7d66\u6211\u5011\u3002<br \/>\n7\uff1a39 \u6211\u5011\u7684\u7956\u5b97\u4e0d\u80af\u807d\u5f9e\uff0c\u53cd\u68c4\u7d55\u4ed6\uff0c\u5fc3\u88cf\u6b78\u5411\u57c3\u53ca\uff0c<br \/>\n7\uff1a40 \u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u4f60\u4e14\u70ba\u6211\u5011\u9020\u4e9b\u795e\u50cf\uff0c\u5728\u6211\u5011\u524d\u9762\u5f15\u8def\uff1b\u56e0\u70ba\u9818\u6211\u5011\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u500b\u6469\u897f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u906d\u4e86\u751a\u9ebc\u4e8b\u3002\u300f<br \/>\n7\uff1a41 \u90a3\u6642\uff0c\u4ed6\u5011\u9020\u4e86\u4e00\u500b\u725b\u72a2\uff0c\u53c8\u62ff\u796d\u7269\u737b\u7d66\u90a3\u50cf\uff0c\u6b61\u559c\u81ea\u5df1\u624b\u4e2d\u7684\u5de5\u4f5c\u3002<br \/>\n7\uff1a42 \u3000\u795e\u5c31\u8f49\u81c9\u4e0d\u9867\uff0c\u4efb\u6191\u4ed6\u5011\u4e8b\u5949\u5929\u4e0a\u7684\u65e5\u6708\u661f\u8fb0\uff0c\u6b63\u5982\u5148\u77e5\u66f8\u4e0a\u6240\u5beb\u7684\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u4f60\u5011\u56db\u5341\u5e74\u9593\u5728\u66e0\u91ce\uff0c\u8c48\u662f\u5c07\u72a7\u7272\u548c\u796d\u7269\u737b\u7d66\u6211\u55ce\uff1f<br \/>\n7\uff1a43 \u4f60\u5011\u62ac\u8457\u6469\u6d1b\u7684\u5e33\u5e55\u548c\u7406\u756a\u795e\u7684\u661f\uff0c\u5c31\u662f\u4f60\u5011\u6240\u9020\u70ba\u8981\u656c\u62dc\u7684\u50cf\u3002\u56e0\u6b64\uff0c\u6211\u8981\u628a\u4f60\u5011\u9077\u5230\u5df4\u6bd4\u502b\u5916\u53bb\u3002<br \/>\n7\uff1a44 \u300c\u6211\u5011\u7684\u7956\u5b97\u5728\u66e0\u91ce\uff0c\u6709\u6cd5\u6ac3\u7684\u5e33\u5e55\uff0c\u662f\u3000\u795e\u5429\u5490\u6469\u897f\u53eb\u4ed6\u7167\u6240\u770b\u898b\u7684\u6a23\u5f0f\u505a\u7684\u3002<br \/>\n7\uff1a45 \u9019\u5e33\u5e55\uff0c\u6211\u5011\u7684\u7956\u5b97\u76f8\u7e7c\u627f\u53d7\u3002\u7576\u3000\u795e\u5728\u4ed6\u5011\u9762\u524d\u8d95\u51fa\u5916\u90a6\u4eba\u53bb\u7684\u6642\u5019\uff0c\u4ed6\u5011\u540c\u7d04\u66f8\u4e9e\u628a\u5e33\u5e55\u642c\u9032\u627f\u53d7\u70ba\u696d\u4e4b\u5730\uff0c\u76f4\u5b58\u5230\u5927\u885b\u7684\u65e5\u5b50\u3002<br \/>\n7\uff1a46 \u5927\u885b\u5728\u3000\u795e\u9762\u524d\u8499\u6069\uff0c\u7948\u6c42\u70ba\u96c5\u5404\u7684\u3000\u795e\u9810\u5099\u5c45\u6240\uff1b<br \/>\n7\uff1a47 \u537b\u662f\u6240\u7f85\u9580\u70ba\u3000\u795e\u9020\u6210\u6bbf\u5b87\u3002<br \/>\n7\uff1a48 \u5176\u5be6\uff0c\u81f3\u9ad8\u8005\u4e26\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\uff0c\u5c31\u5982\u5148\u77e5\u6240\u8a00\uff1a<br \/>\n7\uff1a49 \u4e3b\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff1b\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f<br \/>\n7\uff1a50 \u9019\u4e00\u5207\u4e0d\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\u55ce\uff1f<br \/>\n7\uff1a51 \u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002<br \/>\n7\uff1a52 \u54ea\u4e00\u500b\u5148\u77e5\u4e0d\u662f\u4f60\u5011\u7956\u5b97\u903c\u8feb\u5462\uff1f\u4ed6\u5011\u4e5f\u628a\u9810\u5148\u50b3\u8aaa\u90a3\u7fa9\u8005\u8981\u4f86\u7684\u4eba\u6bba\u4e86\uff1b\u5982\u4eca\u4f60\u5011\u53c8\u628a\u90a3\u7fa9\u8005\u8ce3\u4e86\uff0c\u6bba\u4e86\u3002<br \/>\n7\uff1a53 \u4f60\u5011\u53d7\u4e86\u5929\u4f7f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u7adf\u4e0d\u9075\u5b88\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a50 \u9019\u4e00\u5207\u4e0d\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\u55ce\uff1f<br \/>\n7\uff1a51 \u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53f8\u63d0\u53cd\u7e7c\u7e8c\u50b3\u8b1b\u7576\u5e74\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\uff0c\u76f4\u5230\u5982\u4eca\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u90fd\u5728\u6575\u64cb\u4e0a\u5e1d\uff0c\u4e5f\u5728\u6575\u64cb\u9019\u4e9b\u795e\u6240\u5dee\u4f86\u7684\u5148\u77e5\u3002\u6628\u5929\u6211\u5011\u770b\u898b\u6469\u897f\u4eba\u751f\u7684\u4e09\u500b\u968e\u6bb5\uff1a\u300c\u6211\u80fd\u3001\u6211\u4e0d\u80fd\u3001\u795e\u80fd\u300d\uff0c\u6307\u7684\u662f\u6469\u897f\u4e00\u751f\u6cbb\u6b7b\u8001\u6211\uff0c\u5c0a\u4e3b\u70ba\u5927\u7684\u751f\u547d\u6b77\u7df4\uff0c\u6240\u4ee5\u4ed6\u80fd\u5920\u88ab\u4e0a\u5e1d\u4f7f\u7528\u3002\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u5c0a\u4e3b\u70ba\u5927\u300d\uff0c\u4e0d\u50c5\u662f\u6469\u897f\u7684\u529f\u8ab2\uff0c\u66f4\u662f\u6bcf\u4e00\u500b\u4ee5\u8272\u5217\u767e\u59d3\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u4e00\u500b\u4eba\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\uff0c\u7d50\u679c\u5c31\u662f\u300c\u6211\u5c31\u662f\u795e\u3001\u6211\u5c31\u662f\u738b\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u300c\u6575\u64cb\u771f\u795e\u8207\u795e\u6240\u5dee\u4f86\u7684\u4eba\u300d\u3002<\/p>\n<p>v40~41\u4ee5\u8272\u5217\u767e\u59d3\u81ea\u5df1\u8981\u9020\u4e00\u500b\u5076\u50cf\u300c\u91d1\u725b\u72a2\u300d\u4f86\u53d6\u4ee3\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u767e\u59d3\u4e0d\u60f3\u8981\u4e0a\u5e1d\u4f86\u5e36\u9818\u4ed6\u5011\uff0c\u7d50\u679c\u662f\u300c\u4eba\u8981\u81ea\u5df1\u9020\u795e\u300d\uff0c\u9020\u4e00\u500b\u81ea\u5df1\u559c\u6b61\u7684\u795e\uff0c\u9020\u4e00\u500b\u300c\u807d\u6211\u8a71\u7684\u795e\u300d\uff0c\u5176\u5be6\u8aaa\u7a7f\u4e86\u300c\u6211\u5c31\u662f\u795e\u3001\u6211\u8981\u7576\u795e\u3001\u6211\u4f86\u9020\u795e\u300d\u3002\u767e\u59d3\u4e5f\u6575\u64cb\u6469\u897f\uff1a\u300c\u6211\u5011\u7684\u7956\u5b97\u4e0d\u80af\u807d\u5f9e\uff0c\u53cd\u68c4\u7d55\u4ed6\uff0c\u5fc3\u88cf\u6b78\u5411\u57c3\u53ca\u300d\uff08v39\uff09\u5be7\u53ef\u91cd\u56de\u57c3\u53ca\uff0c\u4e0d\u8981\u807d\u795e\u7684\uff0c\u4e5f\u4e0d\u8981\u6469\u897f\u5e36\u9818\u4ed6\u5011\u3002\u4ee5\u8272\u5217\u6b77\u53f2\uff0c\u4e00\u76f4\u90fd\u662f\u4e00\u500b\u8001\u6211\u72af\u7f6a\u6575\u64cb\u795e\u3001\u6575\u64cb\u795e\u6240\u5dee\u4f86\u50b3\u8a71\u5148\u77e5\u7684\u6b77\u53f2\u3002\u53f8\u63d0\u53cd\u8aaa\uff1a\u4e00\u76f4\u5230\u5982\u4eca\uff0c\u4f60\u5011\u9084\u662f\u4e00\u6a23\uff1a\u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002\u300d\uff08v51\uff09\u3001\u300c\u54ea\u4e00\u500b\u5148\u77e5\u4e0d\u662f\u4f60\u5011\u7956\u5b97\u903c\u8feb\u5462\uff1f\u4ed6\u5011\u4e5f\u628a\u9810\u5148\u50b3\u8aaa\u90a3\u7fa9\u8005\u8981\u4f86\u7684\u4eba\u6bba\u4e86\uff1b\u5982\u4eca\u4f60\u5011\u53c8\u628a\u90a3\u7fa9\u8005\u8ce3\u4e86\uff0c\u6bba\u4e86\u3002\u300d\uff08v52\uff09\u3002<\/p>\n<p>\uff082\uff09\u53f8\u63d0\u53cd\u8cac\u5099\u767e\u59d3\uff0c\u6b77\u4e16\u6b77\u4ee3\u795e\u6240\u5dee\u4f86\u50b3\u8b1b\u795e\u8a71\u8a9e\u7684\u5148\u77e5\uff0c\u5305\u62ec\u90a3\u7fa9\u8005\u5f4c\u8cfd\u4e9e\uff0c\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u90fd\u88ab\u4f60\u5011\u6bba\u4e86\u3002\u4f60\u5011\u5916\u8868\u662f\u5728\u62dc\u795e\uff0c\u7528\u5f8b\u6cd5\u3001\u84cb\u8056\u6bbf\uff0c\u5b88\u7bc0\u671f\u5100\u5f0f\uff0c\u4f46\u662f\u5fc3\u9748\u88cf\uff0c\u537b\u662f\u6575\u64cb\u795e\u3002v44~50\u8b1b\u7684\u5c31\u662f\u4eba\u60f3\u8981\u70ba\u795e\u5efa\u6bbf\uff0c\u7279\u5225\u662f\u5927\u885b\uff0c\u4ed6\u611b\u795e\uff0c\u60f3\u8981\u5efa\u4e00\u500b\u8056\u6bbf\u7576\u4f5c\u795e\u7684\u5c45\u6240\uff0c\u4f46\u5176\u5be6\u4e0a\u5e1d\u4e26\u4e0d\u9700\u8981\u3002\u5f8c\u4f86\u96d6\u7136\u5728\u6240\u7f85\u9580\u624b\u4e2d\u6210\u5c31\uff0c\u4e8b\u5be6\u4e0a\u795e\u4e0d\u9700\u8981\u4e00\u500b\u623f\u5b50\u4f86\u4f4f\u3001\u4f86\u5403\u3001\u4f86\u7761\uff0c\u795e\u771f\u6b63\u5c45\u4f4f\u7684\u5730\u65b9\u662f\u300c\u4e00\u500b\u6094\u6539\u4e4b\u4eba\u7684\u8eab\u5fc3\u9748\u300d\u3002\u6211\u5011\u53e3\u4e2d\u7684\u5bb6\u5c31\u662f\u4e00\u500b\u4fdd\u8b77\u7684\u5730\u65b9\u3001\u4e00\u500b\u751f\u6d3b\u7684\u5730\u65b9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e00\u500b\u80fd\u5920\u53eb\u4eba\u80fd\u5920\u300c\u5b89\u606f\u300d\u7684\u5730\u65b9\u3002\u4e0a\u5e1d\u7684\u5fc3\uff0c\u5728\u4e00\u500b\u6094\u6539\u4e4b\u4eba\u7684\u5fc3\u4e2d\uff0c\u624d\u80fd\u5920\u627e\u5230\u795e\u60f3\u8981\u7684\u5bb6\u3001\u60f3\u8981\u7684\u5e73\u5b89\uff0c\u800c\u4e0d\u662f\u5728\u4eba\u7684\u8001\u6211\u7f6a\u60e1\u4e4b\u4e2d\u627e\u5230\u795e\u7684\u64d4\u6182\u3001\u795e\u7684\u5fff\u6012\u3002\u795e\u81ea\u5df1\u767c\u51fa\u547c\u8072\uff1a\u300c\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u300d\uff08v49\uff09\u3002\u610f\u601d\u662f\u300c\u6211\u80fd\u5920\u5728\u90a3\u4e00\u500b\u4eba\u7684\u5fc3\u4e2d\uff0c\u627e\u5230\u5b89\u606f\u5462\uff1f\u300d\u6b77\u4e16\u6b77\u4ee3\u7684\u767e\u59d3\uff0c\u5305\u62ec\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u7d93\u5e38\u770b\u91cd\u300c\u84cb\u8056\u6bbf\u3001\u6559\u5802\u300d\uff0c\u7d93\u5e38\u53ea\u662f\u60f3\u8981\u5340\u5206\u300c\u4ec0\u9ebc\u662f\u795e\u7684\u300d\u3001\u300c\u4ec0\u9ebc\u662f\u6211\u7684\u300d\u3002\u6211\u5011\u62d2\u7d55\u660e\u767d\u795e\u60f3\u8981\u4f4f\u5728\u4eba\u7684\u8eab\u9ad4\u5fc3\u9748\u4e4b\u4e2d\uff0c\u800c\u4e0d\u65b7\u7528\u8056\u6bbf\u4f86\u6b3a\u54c4\u4e0a\u5e1d\uff1a\u300c\u6211\u53ea\u8981\u5728\u6559\u5802\u88cf\u9762\u656c\u62dc\u737b\u796d\u4e8b\u5949\u300d\uff0c\u6211\u7684\u5fc3\u9084\u662f\u6b78\u6211\u81ea\u5df1\u8001\u6211\u638c\u6b0a\uff0c\u800c\u6d3b\u51fa\u751f\u6d3b\u8207\u5b97\u6559\u4e8c\u5957\u5047\u5192\u507d\u5584\u7684\u751f\u6d3b\u6a19\u6e96\u3002\u6211\u5011\u7684\u8eab\u9ad4\u96d6\u7136\u5728\u300c\u8056\u6bbf\u300d\u656c\u62dc\u795e\uff0c\u4e00\u5fc3\u537b\u56ae\u5f80\u300c\u57c3\u53ca\u300d\uff0c\u5728\u7f6a\u60e1\u7684\u4e16\u754c\u88cf\u9762\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u795e\u53ad\u68c4\u9019\u6a23\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u6469\u897f\u66fe\u5728\u4eba\u751f\u4e2d\u768440\u5e74\u5c0d\u4ed8\u81ea\u5df1\u7684\u8001\u6211\uff0c\u4ee5\u81f4\u65bc\u5f8c\u976240\u5e74\u80fd\u5920\u88ab\u795e\u81ea\u5df1\uff0c\u8207\u795e\u7684\u8a71\u5b8c\u5168\u5145\u6eff\u8207\u638c\u7ba1\u3002\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u56e0\u70ba\u72af\u7f6a\u4e5f\u5728\u66e0\u91ce\u6f02\u6d41\u4e8640\u5e74\uff0c\u5728\u884c\u8d70\u66e0\u91ce\u7684\u6642\u9593\uff0c\u6b63\u662f\u4e0a\u5e1d\u60f3\u8981\u6cbb\u6b7b\u4ed6\u5011\u8001\u6211\u7684\u904e\u7a0b\uff0c\u6c92\u6709\u60f3\u5230\u4eba\u7684\u8001\u6211\u592a\u904e\u5f37\u5927\uff0c\u4e0d\u80fd\u6094\u6539\uff0c\u4e0a\u5e1d\u628a\u9019\u4e9b\u4eba\u5168\u90e8\u96e2\u68c4\u5728\u66e0\u91ce\uff0c\u91cd\u65b0\u5e36\u4e0b\u4e00\u4ee3\u9032\u5165\u8fe6\u5357\u3002\u9019\u6b63\u555f\u793a\u4e86\u6211\u5011\uff0c\u4eba\u7684\u8001\u6211\uff0c\u662f\u4e0d\u80fd\u9032\u5165\u795e\u7684\u570b\u5ea6\u7684\u3002\u5373\u4f7f\u4eba\u60f3\u8981\u900f\u904e\u300c\u5916\u9762\u7684\u7a2e\u7a2e\u5b97\u6559\u884c\u70ba\uff1a\u84cb\u8056\u6bbf\u3001\u737b\u796d\u3001\u5f8b\u6cd5\u3001\u7bc0\u671f\u2026\u300d\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e0d\u5403\u9019\u4e00\u5957\uff0c\u56e0\u70ba\u795e\u771f\u6b63\u5728\u63c0\u9078\u7684\uff0c\u662f\u9858\u610f\u5f9e\u8eab\u5fc3\u9748\u771f\u6b63\u6094\u6539\u5f97\u6551\uff0c\u6cbb\u6b7b\u8001\u6211\u3001\u5c0a\u4e3b\u70ba\u5927\u7684\u5b50\u6c11\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u795e\u7684\u570b\u5ea6\u4ee3\u8868\u7684\u5c31\u662f\u5bcc\u88d5\u3001\u5c31\u662f\u5065\u5eb7\u3001\u5c31\u662f\u5b78\u8b58\u2026\uff0c\u7576\u7136\u9019\u4e9b\u90fd\u662f\u597d\u7684\uff0c\u4f46\u90fd\u662f\u9644\u52a0\u50f9\u503c\u3002\u795e\u570b\u5ea6\u6700\u597d\u7684\uff0c\u5c31\u662f\u795e\u7684\u540c\u5728\uff0c\u5f70\u986f\u51fa\u4f86\u7684\uff0c\u5c31\u662f\u6211\u5011\u5fc3\u4e2d\u7684\u5b89\u606f\uff0c\u4e5f\u5c31\u662f\u5e73\u5b89\uff01\u795e\u5728\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\uff0c\u6094\u6539\u5f97\u6551\u7684\u4eba\u5fc3\u88cf\u9762\u5c0b\u627e\u7942\u7684\u5b89\u606f\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u5fc5\u9808\u7d93\u6b77\u6cbb\u6b7b\u8001\u6211\uff0c\u6094\u6539\u5f97\u6551\uff0c\u5728\u795e\u7684\u540c\u5728\u4e4b\u4e2d\u627e\u5230\u6211\u5011\u7684\u5e73\u5b89\u3001\u5b89\u606f\u3002\u4eca\u5929\u4e16\u4eba\u5728\u8ffd\u6c42\u5916\u9762\u7684\u5b97\u6559\u6216\u4eab\u6a02\uff0c\u537b\u59cb\u7d42\u627e\u4e0d\u5230\u5e73\u5b89\uff0c\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u8d70\u751f\u547d\u7684\u9053\u8def\uff0c\u4e0d\u80af\u8d70\u91d8\u6b7b\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u8ddf\u96a8\u57fa\u7763\u7684\u9053\u8def\uff0c\u7167\u6a23\u518d\u5fd9\u518d\u670d\u4e8b\uff0c\u4e5f\u7121\u6cd5\u5f97\u5230\u771f\u6b63\u7684\u5b89\u606f\u3002\u751f\u547d\u4e4b\u9053\u8207\u5b97\u6559\u4e4b\u8def\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u6289\u64c7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u900f\u904e\u53f8\u63d0\u53cd\u7684\u4fe1\u606f\uff0c\u8b93\u6211\u4eca\u5929\u6709\u6a5f\u6703\u900f\u904e\u9ed8\u60f3\u9ad4\u6703\u795e\u7684\u5fc3\u610f\u3002\u6469\u897f\u7684\u6210\u529f\uff0c\u5728\u65bc\u6cbb\u6b7b\u8001\u6211\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u5931\u6557\uff0c\u5728\u65bc\u8001\u6211\u592a\u5927\uff0c\u53c8\u60f3\u5229\u7528\u5b97\u6559\u884c\u70ba\u4f86\u6b3a\u54c4\u4e0a\u5e1d\u3002\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u7d50\u679c\u5c31\u4e00\u5b9a\u662f\u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002\u300d\uff08v51\uff09\u53cd\u800c\u6cbb\u6b7b\u8001\u6211\uff0c\u807d\u5f9e\u9806\u670d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u795e\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u90a3\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u3002\u300d\uff08\u80af\u5b9a\u53e5\uff0c\u4e0d\u662f\u7591\u554f\u53e5\uff09\u3002\u4eca\u5929\u6559\u6703\u88cf\u9762\u5c31\u50cf\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u5145\u6eff\u4e86\u8a31\u591a\u60f3\u8981\u7576\u795e\u7576\u738b\u7684\u8001\u6211\uff0c\u53ea\u662f\u6eff\u8db3\u65bc\u53c3\u8207\u8457\u5b97\u6559\u5100\u5f0f\u6d3b\u52d5\uff0c\u537b\u4e0d\u80af\u6094\u6539\u5c0d\u4ed8\u751f\u547d\u3002\u6050\u6015\u6211\u5011\u8981\u5f9e\u53f8\u63d0\u53cd\u7684\u4fe1\u606f\u4e2d\uff0c\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u4eca\u5929\u4e00\u9ede\u4e00\u6ef4\uff0c\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\uff0c\u80cc\u8d77\u5341\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u9806\u670d\u8ddf\u96a8\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a37~53 7\uff1a37 \u90a3\u66fe\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\u300e\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\u300f\u7684\uff0c\u5c31\u662f\u9019\u4f4d &#8230; <a title=\"2018 &#8211; 06 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a37~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a3753\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a37~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4972","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4972","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4972"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4972\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5073"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}