{"id":13185,"date":"2022-12-10T00:00:55","date_gmt":"2022-12-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13185"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-10-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-10-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a1218\/","title":{"rendered":"2022 \u2013 12 \u2013 10 QT \u50b3\u9053\u66f8 1\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 1\uff1a12~18<\/p>\n<p>1\uff1a12 \u6211\u50b3\u9053\u8005\u5728\u8036\u8def\u6492\u51b7\u4f5c\u904e\u4ee5\u8272\u5217\u7684\u738b\u3002<br \/>\n1\uff1a13 \u6211\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u4e43\u77e5\u3000\u795e\u53eb\u4e16\u4eba\u6240\u7d93\u7df4\u7684\u662f\u6975\u91cd\u7684\u52de\u82e6\u3002<br \/>\n1\uff1a14 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002<br \/>\n1\uff1a15 \u5f4e\u66f2\u7684\uff0c\u4e0d\u80fd\u8b8a\u76f4\uff1b\u7f3a\u5c11\u7684\uff0c\u4e0d\u80fd\u8db3\u6578\u3002<br \/>\n1\uff1a16 \u6211\u5fc3\u88cf\u8b70\u8ad6\u8aaa\uff1a\u6211\u5f97\u4e86\u5927\u667a\u6167\uff0c\u52dd\u904e\u6211\u4ee5\u524d\u5728\u8036\u8def\u6492\u51b7\u7684\u773e\u4eba\uff0c\u800c\u4e14\u6211\u5fc3\u4e2d\u591a\u7d93\u6b77\u667a\u6167\u548c\u77e5\u8b58\u7684\u4e8b\u3002<br \/>\n1\uff1a17 \u6211\u53c8\u5c08\u5fc3\u5bdf\u660e\u667a\u6167\u3001\u72c2\u5984\uff0c\u548c\u611a\u6627\uff0c\u4e43\u77e5\u9019\u4e5f\u662f\u6355\u98a8\u3002<br \/>\n1\uff1a18 \u56e0\u70ba\u591a\u6709\u667a\u6167\uff0c\u5c31\u591a\u6709\u6101\u7169\uff1b\u52a0\u589e\u77e5\u8b58\u7684\uff0c\u5c31\u52a0\u589e\u6182\u50b7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 1\uff1a13 \u6211\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u4e43\u77e5 \u795e\u53eb\u4e16\u4eba\u6240\u7d93\u7df4\u7684\u662f\u6975\u91cd\u7684\u52de\u82e6\u3002<br \/>\n1\uff1a14 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~13\u300c\u6211\u50b3\u9053\u8005\u5728\u8036\u8def\u6492\u51b7\u4f5c\u904e\u4ee5\u8272\u5217\u7684\u738b\u3002\u6211\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u3002\u300d\u6240\u7f85\u9580\u738b\u81ea\u4ecb\u66fe\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\uff0c\u4ed6\u4e5f\u81ea\u7a31\u662f\u300c\u50b3\u9053\u8005\u300d\u3002\u56e0\u70ba\u4ed6\u66fe\u64c1\u6709\u795e\u6240\u8cdc\u4e88\u7684\u5927\u667a\u6167\uff0c\u4e5f\u7d93\u6b77\u4e86\u8a31\u591a\u4eba\u4e00\u751f\u60f3\u8981\u8ffd\u6c42\u7684\u5922\u5e7b\u751f\u6d3b\uff1a\u541b\u738b\u3001\u5bcc\u8cb4\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u5973\u4eba\u2026\u3002\u751a\u81f3\u4ed6\u9084\u66fe\u300c\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u300d\uff08v13\uff09\u3002\u6240\u4ee5\u8b93\u6240\u7f85\u9580\u738b\u4f86\u300c\u50b3\u9053\u300d\uff0c\u4f3c\u4e4e\u662f\u7406\u6240\u7576\u7136\u3001\u5929\u7d93\u5730\u7fa9\u7684\u4e8b\u3002\u53ea\u4e0d\u904e\u6211\u5011\u770b\u50b3\u9053\u66f8\uff0c\u6240\u7f85\u9580\u6240\u50b3\u7684\u9053\uff0c\u537b\u662f\u4e00\u518d\u8b1b\u8aaa\u300c\u4eba\u751f\u662f\u4e00\u5834\u7121\u6b62\u5883\u7684\u865b\u7a7a\u300d\u3002v13~15\u7d93\u7531\u4ed6\u7528\u667a\u6167\u5c0b\u6c42\u7684\u7d50\u8ad6\uff1a<br \/>\n\u4e00\u3001\u65e5\u5149\u4e4b\u4e0b\uff1a\u300c\u6211\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u300d\uff08v13\uff09\u3001\u300c\u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u300d\uff08v14\uff09\u5929\u4e0b\u3001\u65e5\u5149\u4e4b\u4e0b\uff0c\u90fd\u662f\u6307\u4eba\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\u3002\u9019\u500b\u4e16\u754c\u672c\u4f86\u662f\u4e0a\u5e1d\u70ba\u4e86\u4e16\u4eba\u6240\u9020\u7684\uff0c\u795e\u7684\u65e8\u610f\u8981\u4eba\u5728\u9019\u4e16\u4e0a\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u2014\u300c\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\u3001\u6d3b\u51fa\u5c6c\u795e\u6027\u60c5\u7684\u751f\u547d\u54c1\u683c\u3001\u4eab\u53d7\u6cbb\u7406\u9019\u5730\u7684\u559c\u6a02\u300d\u3002\u4f46\u662f\u4eba\u537b\u628a\u795e\u8d95\u51fa\u751f\u547d\u7684\u4e2d\u5fc3\uff0c\u81ea\u5df1\u8981\u5750\u5728\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\uff0c\u81ea\u4f5c\u81ea\u53d7\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u4eba\u8a3b\u5b9a\u8d70\u5411\u6ec5\u4ea1\uff0c\u4e00\u5207\u52de\u82e6\u7c4c\u7b97\uff0c\u5168\u90fd\u6210\u7a7a\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u795e\u53eb\u4e16\u4eba\u6240\u7d93\u7df4\u7684\u662f\u6975\u91cd\u7684\u52de\u82e6\u300d\uff08v13\uff09\uff0c\u4e5f\u53ef\u8b6f\u70ba\u300c\u795e\u6307\u6d3e\u7d66\u4e16\u4eba\u53bb\u5fd9\u7684\u662f\u4e0d\u6109\u5feb\u7684\u5de5\u4f5c\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u9019\u4e5f\u53ef\u547c\u61c9\u795e\u5c0d\u4e9e\u7576\u590f\u5a03\u63d0\u5230\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\uff1a\u300c\u5730\u53d7\u5492\u8a5b\u2026\uff0c\u4eba\u8981\u6c57\u6d41\u6eff\u9762\uff0c\u624d\u80fd\u7cca\u53e3\u3002\u300d\u82e5\u662f\u6211\u5011\u751f\u547d\u4e2d\u6c92\u6709\u8b93\u795e\u4f86\u638c\u6b0a\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u6210\u70ba\u300c\u751f\u6d3b\u8207\u5de5\u4f5c\u300d\u7684\u5974\u96b8\uff0c\u770b\u4e0d\u5230\u76e1\u982d\u3002\u8eab\u9ad4\u7684\u52de\u82e6\u9084\u4e0d\u662f\u6700\u5927\u7684\u554f\u984c\uff0c\u53cd\u800c\u5fc3\u9748\u7684\u52de\u82e6\uff0c\u7121\u4eba\u80fd\u64d4\u3002\u4e16\u4eba\u5728\u9ad8\u8209\u8cfa\u66f4\u591a\u7684\u9322\uff0c\u8ffd\u6c42\u66f4\u597d\u7684\u7cfb\u7d71\uff0c\u80fd\u5920\u5be6\u73fe\u300c\u8ca1\u5bcc\u81ea\u7531\u300d\uff0c\u4f46\u5176\u5be6\u7121\u77e5\u65bc\u518d\u591a\u7684\u9322\u4e5f\u4e0d\u6703\u53eb\u4eba\u81ea\u7531\uff0c\u5c31\u50cf\u6240\u7f85\u9580\u738b\u4e00\u6a23\u3002\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\uff08\u592a16\uff1a26\uff09<\/p>\n<p>\u4e09\u3001\u300c\u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u4eba\u518d\u600e\u9ebc\u6d3b\uff0c\u90fd\u662f\u767d\u6d3b\u4e86\uff1b\u518d\u600e\u9ebc\u505a\uff0c\u4e5f\u90fd\u662f\u767d\u505a\u4e86\uff1b\u4eba\u751f\u8d70\u5230\u6700\u5f8c\uff0c\u80af\u5b9a\u6b7b\u8def\u4e00\u689d\uff0c\u4e0d\u53ea\u662f\u8eab\u9ad4\u7684\u6b7b\uff0c\u66f4\u5bb3\u6015\u7684\u662f\u9748\u9b42\u7684\u6c38\u6b7b\u3002\u56e0\u70ba\u4eba\u62d2\u7d55\u4e86\u8b93\u795e\u4f5c\u738b\u638c\u6b0a\uff0c\u5c31\u8a3b\u5b9a\u8207\u795e\u9694\u7d55\u3002\u795e\u653e\u5728\u4eba\u5fc3\u88cf\u4e00\u500b\u7a7a\u7f3a\uff0c\u53ea\u80fd\u795e\u81ea\u5df1\u80fd\u6eff\u8db3\uff1b\u4eba\u537b\u4e0d\u8981\u795e\uff0c\u7d50\u679c\u5c31\u7b97\u8ffd\u6c42\u6574\u500b\u4e16\u754c\uff0c\u5fc3\u88cf\u4ecd\u7136\u662f\u300c\u865b\u7a7a\u3001\u6355\u98a8\u300d\u3002\u8056\u7d93\u5f62\u5bb9\u5730\u7344\u5c31\u50cf\u7121\u5e95\u6d1e\u4e00\u6a23\uff0c\u6c92\u6709\u8b93\u795e\u4f5c\u4e3b\u7684\u4eba\u751f\uff0c\u5167\u5fc3\u540c\u6a23\u4e5f\u5b58\u5728\u4e00\u500b\u50cf\u5730\u7344\u7684\u7121\u5e95\u6d1e\u3002<\/p>\n<p>\u56db\u3001\u300c\u5f4e\u66f2\u7684\uff0c\u4e0d\u80fd\u8b8a\u76f4\uff1b\u7f3a\u5c11\u7684\uff0c\u4e0d\u80fd\u8db3\u6578\u3002\u300d\uff08v15\uff09\u300a\u4e01\u9053\u723e\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u300c\u70ba\u4ec0\u9ebc\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\u7684\u601d\u60f3\u5bb6\u6703\u5982\u6b64\u5931\u671b\u3002\u56e0\u70ba\u5728\u6240\u6709\u7684\u601d\u8003\u4e2d\u90fd\u6709\u626d\u66f2\uff08\u5f4e\u66f2\uff09\u548c\u9593\u9699\uff08\u7f3a\u5c11\uff09\u3002\u4e0d\u8ad6\u601d\u60f3\u5bb6\u5982\u4f55\u6df1\u601d\uff0c\u4ed6\u4e5f\u4e0d\u80fd\u4f7f\u751f\u547d\u4e2d\u53cd\u5e38\u7684\u4e8b\u8b8a\u6b63\u5e38\uff0c\u66f4\u7121\u6cd5\u5c07\u6240\u770b\u898b\u7684\u4e00\u5207\u7d0d\u5165\u4e00\u5957\u5de5\u6574\u7684\u7cfb\u7d71\u3002<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u56e0\u70ba\u795e\u5df2\u7d93\u8a2d\u5b9a\u4e86\u9650\u5236\uff0c\u5730\u5df2\u7d93\u843d\u5728\u5492\u8a5b\u4e4b\u4e2d\uff08v13\uff09\uff0c\u300c\u795e\u4f7f\u70ba\u66f2\u7684\uff0c\u8ab0\u80fd\u8b8a\u70ba\u76f4\u5462\uff1f\u300d\uff087\uff1a13\uff09\u667a\u6167\u80fd\u8b93\u4eba\u767c\u73fe\u554f\u984c\uff0c\u537b\u7121\u6cd5\u89e3\u6c7a\u554f\u984c\uff1b\u800c\u795e\u537b\u4efb\u6191\u6211\u5011\u843d\u5728\u9019\u6a23\u7684\u5149\u666f\u4e2d\uff0c\u56e0\u70ba\u7942\u4e0d\u662f\u8981\u7cfe\u6b63\u6211\u5011\u7684\u6240\u4f5c\uff0c\u800c\u662f\u8981\u6539\u8b8a\u6211\u5011\u7684\u6240\u662f\u3002 \u300d<\/p>\n<p>\uff082\uff09v16~18\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u2500 \u300c\u5373\u4ee4\u6709\u8c61\u6240\u7f85\u9580\u738b\u822c\u7684\u667a\u6167\uff0c\u4f9d\u820a\u7121\u6fdf\u65bc\u4e8b\u3002\u4ed6\u8a66\u904e\u7528\u667a\u6167\uff0c\u4e5f\u60f3\u8a66\u7528\u201c\u72c2\u5984\u201d\u548c\u201c\u611a\u6627\u201d\uff08\u4f8b\u5982\u4e8c\u7ae0\u6240\u8aaa\u7684\u8ffd\u6c42\u4eab\u6a02\uff09 \uff1b\u7d50\u679c\u662f\uff0c\u667a\u6167\u7684\u5c0b\u6c42\u82e5\u53ea\u5728\u201c\u65e5\u5149\u4e4b\u4e0b\u201d\uff0c\u5f92\u589e\u56f0\u64fe\u3002\u4eba\u61c2\u5f97\u8d8a\u591a\u4fbf\u8d8a\u75db\u82e6\u3002\u300d<\/p>\n<p>\u6240\u7f85\u9580\u81ea\u4fe1\uff1a\u4e00\u3001\u4ed6\u6709\u300c\u5927\u667a\u6167\u300d\uff0c\u52dd\u904e\u4ee5\u524d\u7684\u773e\u4eba\uff1b\u4e8c\u3001\u800c\u4e14\u4ed6\u5fc3\u4e2d\u591a\u7d93\u6b77\u667a\u6167\u548c\u77e5\u8b58\u7684\u4e8b\uff08v16\uff09\uff1b\u4e09\u3001\u4ed6\u53c8\u5c08\u5fc3\u5bdf\u660e\u667a\u6167\u3001\u72c2\u5984\uff0c\u548c\u611a\u6627\uff08v17\uff09\uff0c\u4f46\u7d50\u8ad6\u4ecd\u662f\uff1a\u300c\u9019\u4e5f\u662f\u6355\u98a8\uff0c \u56e0\u70ba\u591a\u6709\u667a\u6167\uff0c\u5c31\u591a\u6709\u6101\u7169\uff1b\u52a0\u589e\u77e5\u8b58\u7684\uff0c\u5c31\u52a0\u589e\u6182\u50b7\u3002\u300d\u667a\u6167\u8207\u77e5\u8b58\uff0c\u90fd\u662f\u795e\u8cdc\u7d66\u4eba\u7684\u79ae\u7269\uff0c\u4f7f\u4eba\u5728\u4e16\u4e0a\u6d3b\u8457\u80fd\u5920\u770b\u6e05\u4e8b\u7269\u7684\u771f\u76f8\u8207\u672c\u8cea\uff0c\u80fd\u5920\u627e\u5230\u89e3\u6c7a\u554f\u984c\u7684\u8fa6\u6cd5\u3002\u4f46\u662f\u5982\u679c\u4eba\u7684\u667a\u6167\u8207\u77e5\u8b58\uff0c\u662f\u88ab\u4fb7\u9650\u5728\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u9019\u662f\u4e00\u500b\u5f97\u7f6a\u795e\u800c\u4e14\u88ab\u5492\u8a5b\u7684\u7cfb\u7d71\u74b0\u5883\uff0c\u4eba\u82e5\u60f3\u7528\u5c6c\u4eba\u7684\u7406\u6027\u4f86\u89e3\u6c7a\u751f\u547d\u7684\u554f\u984c\uff0c\u53ea\u6703\u628a\u554f\u984c\u653e\u5f97\u66f4\u5927\u3002\u6c92\u6709\u51fa\u8def\u3001\u6c92\u6709\u5e0c\u671b\uff0c\u6240\u4ee5\u300c\u5c31\u591a\u6709\u6101\u7169\u300d\u3001\u75db\u82e6\u8d8a\u6df1\u3002\u800c\u77e5\u8b58\u8d8a\u591a\uff0c\u56f0\u60d1\u4e5f\u8d8a\u591a\uff0c\u6240\u4ee5\u4eba\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u667a\u6167\u8207\u77e5\u8b58\u5c31\u8b8a\u6210\u4e86\u300c\u7121\u7528\u7684\u6355\u98a8\u300d\u3001\u4e26\u4e14\u300c\u52a0\u589e\u6182\u50b7\u300d\u3002<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300cv12~15\u7bc0\u8aaa\u51fa\u4e86\u667a\u6167\u4eba\u7684\u7121\u80fd\uff08v15\uff09\uff0cv16~18\u7bc0\u8aaa\u51fa\u4e86\u667a\u6167\u4eba\u7684\u7121\u5948\uff08v18\uff09\u3002\u667a\u6167\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6240\u4ee5\u4e5f\u662f\u6709\u754c\u9650\u7684\uff0c\u53ea\u80fd\u5728\u795e\u9762\u524d\u904b\u7528\uff0c\u4e26\u4e0d\u80fd\u7368\u7acb\u6210\u70ba\u89e3\u6c7a\u4eba\u751f\u56f0\u5883\u7684\u85e5\u65b9\u3002\u82e5\u662f\u6c92\u6709\u795e\uff0c\u518d\u5927\u7684\u667a\u6167\u4e5f\u7121\u6cd5\u4f7f\u4eba\u638c\u63e1\u4eba\u751f\uff0c\u53cd\u800c\u6210\u4e86\u75db\u82e6\u7684\u91cd\u64d4\u3002\u9019\u4e26\u4e0d\u662f\u56e0\u70ba\u667a\u6167\u51fa\u4e86\u554f\u984c\uff0c\u800c\u662f\u56e0\u70ba\u4eba\u51fa\u4e86\u554f\u984c\u3002\u5728\u795e\u7684\u9762\u524d\uff0c\u4eba\u80fd\u63d0\u51fa\u554f\u984c\uff0c\u6bd4\u80fd\u89e3\u6c7a\u554f\u984c\u66f4\u52a0\u91cd\u8981\uff1b\u627f\u8a8d\u7121\u80fd\u7121\u5948\uff0c\u6bd4\u88dd\u4f5c\u82e5\u7121\u5176\u4e8b\u66f4\u6709\u6307\u671b\u3002\u56e0\u70ba\u53ea\u6709\u9019\u6a23\uff0c\u4eba\u624d\u6709\u53ef\u80fd\u56de\u8f49\u4ef0\u671b\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50b3\u9053\u66f8\u8a8d\u70ba\u5927\u591a\u6578\u7684\u4e16\u4eba\u662f\u88ab\u4fb7\u9650\u5728\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u5728\u7f6a\u60e1\u8207\u5492\u8a5b\u7684\u7cfb\u7d71\u88cf\uff0c\u4f01\u5716\u7528\u4eba\u81ea\u5df1\u60f3\u51fa\u4f86\u7684\u7a2e\u7a2e\u65b9\u6cd5\uff0c\u60f3\u8981\u8d70\u51fa\u4e00\u689d\u51fa\u8def\uff0c\u537b\u8a3b\u5b9a\u4eba\u4e00\u5207\u7684\u52aa\u529b\u90fd\u5c07\u6210\u4e86\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\u3002\u552f\u6709\u6211\u5011\u96e2\u958b\u81ea\u6211\u4e2d\u5fc3\uff0c\u6094\u6539\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u773c\u5149\u8207\u4fe1\u5fc3\u88ab\u795e\u63d0\u5347\u5230\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\uff0c\u6211\u5011\u624d\u6703\u958b\u59cb\u8ddf\u96a8\u795e\u8d70\u4e0a\u4e00\u689d\u300c\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\u300d\u3002\u771f\u6b63\u7684\u81ea\u7531\uff0c\u4e0d\u662f\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\uff0c\u4e0d\u662f\u300c\u8ca1\u5bcc\u7684\u81ea\u7531\u300d\u3001\u4e0d\u662f\u300c\u96a8\u5fc3\u6240\u617e\u7684\u81ea\u7531\u300d\u2014\u800c\u662f\u5728\u795e\u9762\u524d\u300c\u7121\u7f6a\u7684\u5b8c\u5168\u300d\u2014\u300c\u6211\u5011\u7684\u540d\u5b57\u88ab\u795e\u6240\u8a8d\u8b58\u300d\u3001\u300c\u6211\u5011\u7684\u65e5\u5b50\u88ab\u795e\u6240\u7d00\u5ff5\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 1\uff1a12~18 1\uff1a12 \u6211\u50b3\u9053\u8005\u5728\u8036\u8def\u6492\u51b7\u4f5c\u904e\u4ee5\u8272\u5217\u7684\u738b\u3002 1\uff1a13 \u6211\u5c08\u5fc3\u7528\u667a\u6167\u5c0b\u6c42\u3001\u67e5\u7a76\u5929\u4e0b\u6240\u505a &#8230; <a title=\"2022 \u2013 12 \u2013 10 QT \u50b3\u9053\u66f8 1\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-10-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a1218\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 10 QT \u50b3\u9053\u66f8 1\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13185","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13185","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13185"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13185\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13188"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}