{"id":13655,"date":"2023-03-07T00:00:55","date_gmt":"2023-03-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13655"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 03 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a1~11<br \/>\n20\uff1a1\u5927\u885b\u5f9e\u62c9\u746a\u7684\u62ff\u7d04\u9003\u8dd1\u3001\u4f86\u5230\u7d04\u62ff\u55ae\u90a3\u88cf\u3001\u5c0d\u4ed6\u8aaa\u3001\u6211\u4f5c\u4e86\u751a\u9ebc\uff0e\u6709\u751a\u9ebc\u7f6a\u5b7d\u5462\uff0e\u5728\u4f60\u7236\u89aa\u9762\u524d\u72af\u4e86\u751a\u9ebc\u7f6a\u3001\u4ed6\u7adf\u5c0b\u7d22\u6211\u7684\u6027\u547d\u5462\u3002<br \/>\n20\uff1a2\u7d04\u62ff\u55ae\u56de\u7b54\u8aaa\u3001\u65b7\u7136\u4e0d\u662f\uff0e\u4f60\u5fc5\u4e0d\u81f3\u6b7b\uff0e\u6211\u7236\u4f5c\u4e8b\u3001\u7121\u8ad6\u5927\u5c0f\u3001\u6c92\u6709\u4e0d\u53eb\u6211\u77e5\u9053\u7684\uff0e\u600e\u9ebc\u7368\u6709\u9019\u4e8b\u96b1\u779e\u6211\u5462\uff0e\u6c7a\u4e0d\u5982\u6b64\u3002<br \/>\n20\uff1a3\u5927\u885b\u53c8\u8d77\u8a93\u3001\u8aaa\u3001\u4f60\u7236\u89aa\u6e96\u77e5\u6211\u5728\u4f60\u773c\u524d\u8499\u6069\uff0e\u4ed6\u5fc3\u88cf\u8aaa\u3001\u4e0d\u5982\u4e0d\u53eb\u7d04\u62ff\u55ae\u77e5\u9053\u3001\u6050\u6015\u4ed6\u6101\u7169\uff0e\u6211\u6307\u7740\u6c38\u751f\u7684\u8036\u548c\u83ef\u3001\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\u3001\u6211\u96e2\u6b7b\u4e0d\u904e\u4e00\u6b65\u3002<br \/>\n20\uff1a4\u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\u3001\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u3001\u6211\u5fc5\u70ba\u4f60\u6210\u5c31\u3002<br \/>\n20\uff1a5\u5927\u885b\u5c0d\u7d04\u62ff\u55ae\u8aaa\u3001\u660e\u65e5\u662f\u521d\u4e00\u3001\u6211\u7576\u8207\u738b\u540c\u5e2d\u3001\u6c42\u4f60\u5bb9\u6211\u53bb\u85cf\u5728\u7530\u91ce\u3001\u76f4\u5230\u7b2c\u4e09\u65e5\u665a\u4e0a\u3002<br \/>\n20\uff1a6 \u7236\u89aa\u82e5\u898b\u6211\u4e0d\u5728\u5e2d\u4e0a\u3001\u4f60\u5c31\u8aaa\u3001\u5927\u885b\u5207\u6c42\u6211\u8a31\u4ed6\u56de\u672c\u57ce\u4f2f\u5229\u6046\u53bb\uff0e\u56e0\u70ba\u4ed6\u5168\u5bb6\u5728\u90a3\u88cf\u737b\u5e74\u796d\u3002<br \/>\n20\uff1a7\u4f60\u7236\u89aa\u82e5\u8aaa\u597d\u3001\u50d5\u4eba\u5c31\u5e73\u5b89\u4e86\uff0e\u4ed6\u82e5\u767c\u6012\u3001\u4f60\u5c31\u77e5\u9053\u4ed6\u6c7a\u610f\u8981\u5bb3\u6211\u3002<br \/>\n20\uff1a8\u6c42\u4f60\u65bd\u6069\u8207\u50d5\u4eba\uff0e\u56e0\u4f60\u5728\u8036\u548c\u83ef\u9762\u524d\u66fe\u8207\u50d5\u4eba\u7d50\u76df\uff0e\u6211\u82e5\u6709\u7f6a\u3001\u4e0d\u5982\u4f60\u81ea\u5df1\u6bba\u6211\u3001\u4f55\u5fc5\u5c07\u6211\u4ea4\u7d66\u4f60\u7236\u89aa\u5462\u3002<br \/>\n20\uff1a9\u7d04\u62ff\u55ae\u8aaa\u3001\u65b7\u7121\u6b64\u4e8b\uff0e\u6211\u82e5\u77e5\u9053\u6211\u7236\u89aa\u6c7a\u610f\u5bb3\u4f60\u3001\u6211\u8c48\u4e0d\u544a\u8a34\u4f60\u5462\u3002<br \/>\n20\uff1a10\u5927\u885b\u5c0d\u7d04\u62ff\u55ae\u8aaa\u3001\u4f60\u7236\u89aa\u82e5\u7528\u53b2\u8a00\u56de\u7b54\u4f60\u3001\u8ab0\u4f86\u544a\u8a34\u6211\u5462\u3002<br \/>\n20\uff1a11\u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\u3001\u4f60\u6211\u4e14\u5f80\u7530\u91ce\u53bb\uff0e\u4e8c\u4eba\u5c31\u5f80\u7530\u91ce\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a20\uff1a1\u5927\u885b\u5f9e\u62c9\u746a\u7684\u62ff\u7d04\u9003\u8dd1\u3001\u4f86\u5230\u7d04\u62ff\u55ae\u90a3\u88cf\u3001\u5c0d\u4ed6\u8aaa\u3001\u6211\u4f5c\u4e86\u751a\u9ebc\uff0e\u6709\u751a\u9ebc\u7f6a\u5b7d\u5462\uff0e\u5728\u4f60\u7236\u89aa\u9762\u524d\u72af\u4e86\u751a\u9ebc\u7f6a\u3001\u4ed6\u7adf\u5c0b\u7d22\u6211\u7684\u6027\u547d\u5462\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u70ba\u4e86\u9003\u907f\u6383\u7f85\u7684\u8ffd\u6bba\uff0c\u7c21\u76f4\u6709\u5bb6\u6b78\u4e0d\u5f97\uff01\u5148\u662f\u6295\u9760\u4e86\u6492\u6bcd\u8033\uff0c\u5982\u4eca\u53c8\u518d\u7e7c\u7e8c\u9003\u4ea1\u3002\u6211\u60f3\u5927\u885b\u6c7a\u5b9a\u5148\u641e\u6e05\u695a\u72c0\u6cc1\uff0c\u770b\u770b\u6383\u7f85\u53ea\u662f\u4e00\u6642\u7684\u5931\u5fc3\u760b\uff1f\u9084\u662f\u610f\u5fd7\u5805\u5b9a\u975e\u6bba\u4ed6\u4e0d\u53ef\uff1f\u65bc\u662f\u4ed6\u627e\u4f86\u4e86\u7d50\u76df\u7684\u7d04\u62ff\u55ae\uff0c\u4e5f\u662f\u6b64\u6642\u5c11\u6578\u4ed6\u80fd\u4fe1\u4efb\u7684\u4eba\u3002\u8981\u4e86\u89e3\u5927\u885b\u9019\u6642\u5019\uff0c\u65e2\u662f\u6383\u7f85\u7684\u5973\u5a7f\uff0c\u66f4\u662f\u570b\u5bb6\u7684\u529f\u81e3\u3001\u8ecd\u968a\u7684\u5c07\u9818\uff1b\u4ed6\u5b8c\u5168\u6c92\u6709\u505a\u51fa\u4efb\u4f55\u5371\u5bb3\u570b\u5bb6\u6216\u662f\u5f97\u7f6a\u541b\u738b\u7684\u4e8b\uff0c\u4ed6\u4e5f\u4e0d\u660e\u767d\u6383\u7f85\u8981\u6bba\u5bb3\u4ed6\u7684\u539f\u56e0\uff0c\u4ee5\u81f4\u65bc\u5c0d\u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u4f5c\u4e86\u751a\u9ebc\uff0e\u6709\u751a\u9ebc\u7f6a\u5b7d\u5462\uff0e\u5728\u4f60\u7236\u89aa\u9762\u524d\u72af\u4e86\u751a\u9ebc\u7f6a\u3001\u4ed6\u7adf\u5c0b\u7d22\u6211\u7684\u6027\u547d\u5462\uff1f\u300d\uff08v1\uff09<\/p>\n<p>\u5c0d\u65bc\u5927\u885b\u7684\u4e8b\uff0c\u7d04\u62ff\u55ae\u540c\u6a23\u89ba\u5f97\u5f88\u70ba\u96e3\u8207\u7121\u5948\uff0c\u80fd\u5e6b\u7684\u90fd\u5df2\u7d93\u5e6b\u4e86\uff0c\u537b\u64cb\u4e0d\u4f4f\u7236\u89aa\u7684\u6bba\u5ff5\uff0c\u4f46\u662f\u8868\u9054\u9858\u610f\u76e1\u529b\u5e6b\u52a9\u5927\u885b\u2014\u300c\u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\u3001\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u3001\u6211\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d\uff08v4\uff09\u65bc\u662f\u5927\u885b\u63d0\u51fa\u4e00\u500b\u8a66\u9a57\u6383\u7f85\u7684\u65b9\u6cd5\uff0c\u8acb\u7d04\u62ff\u55ae\u5e6b\u5fd9\u3002v5~7\u6309\u7167\u7576\u6642\u7684\u6163\u4f8b\uff0c\u525b\u597d\u9694\u65e5\u662f\u521d\u4e00\uff0c\u738b\u5bae\u88cf\u4f3c\u4e4e\u6703\u8209\u884c\u7279\u5225\u7684\u805a\u9910\u6216\u5100\u5f0f\uff0c\u5927\u885b\u5fc5\u9808\u8207\u738b\u540c\u5e2d\u3002\u5927\u885b\u6c7a\u5b9a\u5c07\u5728\u521d\u4e00\u5230\u521d\u4e09\u7684\u7b75\u5e2d\u4e2d\u85c9\u6545\u56de\u9109\u737b\u5e74\u796d\u7f3a\u5e2d\uff0c\u4f86\u8a66\u9a57\u6383\u7f85\u7684\u53cd\u61c9\uff0c\u770b\u770b\u6383\u7f85\u662f\u5426\u6703\u5ffd\u8996\u4ed6\u7684\u5b58\u5728\uff0c\u6291\u6216\u662f\u57f7\u610f\u8981\u6293\u62ff\u4ed6\u3002v8~23\u4e8c\u4eba\u7d04\u5b9a\u597d\u901a\u77e5\u7684\u65b9\u5f0f\uff0c\u4e26\u518d\u6b21\u8d77\u8a93\u7acb\u7d04\u3002\u53ea\u662f\u81ea\u6b64\u4e4b\u5f8c\uff0c\u5c31\u6b63\u5f0f\u958b\u555f\u4e86\u5927\u885b\u7684\u9003\u4ea1\u6a21\u5f0f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u76e1\u5fc3\u7aed\u529b\u7684\u670d\u4e8b\u570b\u5bb6\u8207\u541b\u738b\uff0c\u6beb\u7121\u4e0d\u5fe0\u4e0d\u7fa9\uff0c\u537b\u88ab\u7121\u6545\u8ffd\u6bba\uff0c\u751a\u81f3\u5728\u570b\u5167\u5e7e\u4e4e\u7121\u8655\u5bb9\u8eab\u3002\u5927\u885b\u4e0d\u6b7b\u5fc3\u5e0c\u671b\u518d\u6c42\u4e00\u6b21\u7684\u5370\u8b49\uff0c\u8a66\u9a57\u6383\u7f85\u5c0d\u4ed6\u7684\u6bba\u5fc3\u7a76\u7adf\u5982\u4f55\uff1f\u662f\u5426\u8981\u8d70\u5230\u6700\u5f8c\u4e00\u6b65\uff0c\u5c31\u662f\u958b\u555f\u9003\u4ea1\u6a21\u5f0f\uff1f\u5927\u885b\u7684\u906d\u9047\u8207\u7d04\u745f\u7684\u906d\u9047\uff0c\u9019\u4e00\u5207\u96d6\u7136\u90fd\u662f\u51fa\u65bc\u4ed6\u4eba\u7684\u4e0d\u516c\u4e0d\u7fa9\u9020\u6210\u7684\uff0c\u537b\u5728\u795e\u7684\u624b\u4e2d\u6210\u70ba\u795e\u5851\u9020\u4ed6\u5011\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u6709\u4eba\u5f37\u8abf\u795e\u7684\u5851\u9020\u5728\u65bc\u4f7f\u7d04\u745f\u6216\u5927\u885b\u6210\u70ba\u4e00\u500b\u66f4\u9069\u4efb\u7684\u5bb0\u76f8\u6216\u541b\u738b\uff0c\u4f46\u6211\u5011\u9700\u8981\u66f4\u9032\u4e00\u6b65\u6f84\u6e05\u795e\u8981\u5851\u9020\u7684\u91cd\u9ede\u4e26\u4e0d\u662f\u6280\u5de7\uff0c\u800c\u662f\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u3002\u7d04\u745f\u8207\u5927\u885b\u90fd\u6709\u4e00\u500b\u656c\u754f\u795e\u7684\u5fc3\uff0c\u4e5f\u6709\u5c0d\u795e\u8d85\u4e4e\u5e38\u4eba\u7684\u4fe1\u4efb\u8207\u501a\u9760\uff0c\u9019\u8868\u73fe\u5728\u8271\u96e3\u7684\u74b0\u5883\u4e2d\u4ed6\u5011\u4ecd\u6301\u5b88\u7d14\u6b63\uff0c\u4fe1\u4efb\u5230\u5e95\uff0c\u4e26\u4e0d\u504f\u96e2\u3002\u795e\u8981\u8cdc\u4eba\u300c\u6069\u8cdc\u624d\u5e79\u80fd\u529b\u300d\uff0c\u5be6\u5728\u592a\u904e\u7c21\u55ae\u4e86\uff0c\u5c31\u5982\u4ed6\u4e5f\u80fd\u8cdc\u6383\u7f85\u722d\u6230\u5f97\u52dd\u4e00\u6a23\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u662f\u300c\u5de5\u4f5c\u7684\u80fd\u529b\u300d\uff0c\u800c\u662f\u4e00\u500b\u4eba\u5167\u5728\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u9019\u624d\u662f\u795e\u552f\u4e00\u6700\u5728\u4e4e\u7684\u91cd\u9ede\uff0c\u4e5f\u662f\u795e\u4e0d\u65b7\u8981\u82b1\u6642\u9593\u8003\u9a57\u71ac\u7149\u4eba\u751f\u547d\u7684\u539f\u56e0\u3002\u4eca\u5929\u6559\u6703\u666e\u904d\u9ad8\u8209\u300c\u6069\u8cdc\u8207\u80fd\u529b\u300d\uff0c\u4f46\u8b80\u8056\u7d93\u8981\u77e5\u9053\u795e\u66f4\u770b\u91cd\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u8207\u300c\u8ddf\u795e\u8ddf\u4eba\u7684\u95dc\u4fc2\u300d\uff0c\u9019\u624d\u662f\u57fa\u7763\u5f92\u61c9\u7576\u6b63\u8996\u9762\u5c0d\u8207\u5b78\u7fd2\u7684\u7126\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a1~11 20\uff1a1\u5927\u885b\u5f9e\u62c9\u746a\u7684\u62ff\u7d04\u9003\u8dd1\u3001\u4f86\u5230\u7d04\u62ff\u55ae\u90a3\u88cf\u3001\u5c0d\u4ed6\u8aaa\u3001\u6211\u4f5c\u4e86\u751a\u9ebc\uff0e\u6709\u751a\u9ebc\u7f6a\u5b7d\u5462\uff0e\u5728 &#8230; <a title=\"2023 \u2013 03 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-07-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13658,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13655","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13655","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13655"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13655\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13658"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}