{"id":9817,"date":"2021-07-07T12:55:45","date_gmt":"2021-07-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9817"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a2029","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a2029\/","title":{"rendered":"2021 &#8211; 07 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a20~29"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 35\uff1a20~2935\uff1a20 \u4ee5\u8272\u5217\u5168\u6703\u773e\u5f9e\u6469\u897f\u9762\u524d\u9000\u53bb\u3002<br \/>\n35\uff1a21 \u51e1\u5fc3\u88cf\u53d7\u611f\u548c\u7518\u5fc3\u6a02\u610f\u7684\u90fd\u62ff\u8036\u548c\u83ef\u7684\u79ae\u7269\u4f86\uff0c\u7528\u4ee5\u505a\u6703\u5e55\u548c\u5176\u4e2d\u4e00\u5207\u7684\u4f7f\u7528\uff0c\u53c8\u7528\u4ee5\u505a\u8056\u8863\u3002<br \/>\n35\uff1a22 \u51e1\u5fc3\u88cf\u6a02\u610f\u737b\u79ae\u7269\u7684\uff0c\u9023\u7537\u5e36\u5973\uff0c\u5404\u5c07\u91d1\u5668\uff0c\u5c31\u662f\u80f8\u524d\u937c\u3001\u8033\u74b0\uff08\u6216\u8b6f\uff1a\u9f3b\u74b0\uff09\u3001\u6253\u5370\u7684\u6212\u6307\uff0c\u548c\u624b\u91e7\u5e36\u4f86\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n35\uff1a23 \u51e1\u6709\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u7d30\u9ebb\uff0c\u5c71\u7f8a\u6bdb\uff0c\u67d3\u7d05\u7684\u516c\u7f8a\u76ae\uff0c\u6d77\u72d7\u76ae\u7684\uff0c\u90fd\u62ff\u4e86\u4f86\uff1b<br \/>\n35\uff1a24 \u51e1\u737b\u9280\u5b50\u548c\u9285\u7d66\u8036\u548c\u83ef\u70ba\u79ae\u7269\u7684\u90fd\u62ff\u4e86\u4f86\uff1b\u51e1\u6709\u7682\u83a2\u6728\u53ef\u505a\u751a\u9ebc\u4f7f\u7528\u7684\u4e5f\u62ff\u4e86\u4f86\u3002<br \/>\n35\uff1a25 \u51e1\u5fc3\u4e2d\u6709\u667a\u6167\u7684\u5a66\u5973\u89aa\u624b\u7d21\u7dda\uff0c\u628a\u6240\u7d21\u7684\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u7d30\u9ebb\u90fd\u62ff\u4e86\u4f86\u3002<br \/>\n35\uff1a26 \u51e1\u6709\u667a\u6167\u3001\u5fc3\u88cf\u53d7\u611f\u7684\u5a66\u5973\u5c31\u7d21\u5c71\u7f8a\u6bdb\u3002<br \/>\n35\uff1a27 \u773e\u5b98\u9577\u628a\u7d05\u746a\u7459\u548c\u5225\u6a23\u7684\u5bf6\u77f3\uff0c\u53ef\u4ee5\u9472\u5d4c\u5728\u4ee5\u5f17\u5f97\u8207\u80f8\u724c\u4e0a\u7684\uff0c\u90fd\u62ff\u4e86\u4f86\uff1b<br \/>\n35\uff1a28 \u53c8\u62ff\u9999\u6599\u505a\u9999\uff0c\u62ff\u6cb9\u9ede\u71c8\uff0c\u505a\u818f\u6cb9\u3002<br \/>\n35\uff1a29 \u4ee5\u8272\u5217\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u51e1\u7518\u5fc3\u6a02\u610f\u737b\u79ae\u7269\u7d66\u8036\u548c\u83ef\u7684\uff0c\u90fd\u5c07\u79ae\u7269\u62ff\u4f86\uff0c\u505a\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u4e00\u5207\u5de5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 35\uff1a21 \u51e1\u5fc3\u88cf\u53d7\u611f\u548c\u7518\u5fc3\u6a02\u610f\u7684\u90fd\u62ff\u8036\u548c\u83ef\u7684\u79ae\u7269\u4f86\uff0c\u7528\u4ee5\u505a\u6703\u5e55\u548c\u5176\u4e2d\u4e00\u5207\u7684\u4f7f\u7528\uff0c\u53c8\u7528\u4ee5\u505a\u8056\u8863\u3002<br \/>\n35\uff1a29 \u4ee5\u8272\u5217\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u51e1\u7518\u5fc3\u6a02\u610f\u737b\u79ae\u7269\u7d66\u8036\u548c\u83ef\u7684\uff0c\u90fd\u5c07\u79ae\u7269\u62ff\u4f86\uff0c\u505a\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u4e00\u5207\u5de5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v4\u795e\u8981\u6469\u897f\u5c0d\u4ee5\u8272\u5217\u6703\u773e\u5ba3\u4f48\uff0c\u51e1\u6a02\u610f\u737b\u7d66\u795e\u7684\u53ef\u4ee5\u62ff\u79ae\u7269\u4f86\uff0c\u5c31\u662f\u7528\u4f5c\u6703\u5e55\u7684\u5404\u9805\u5668\u5177\u3001\u8863\u670d\u2026\u3002\u7d50\u679c\u4eca\u5929\u7684\u7d93\u6587v20~29\u6709\u8a31\u591a\u6c11\u773e\u807d\u898b\u4e86\uff0c\u5c31\u6a02\u610f\u56de\u61c9\uff0c\u5c07\u79ae\u7269\u737b\u4e0a\u3002\u9019\u88cf\u7279\u5225\u63d0\u5230\u737b\u4e0a\u7684\u4eba\u6709\uff1a\u4e00\u3001\u51e1\u5fc3\u88cf\u53d7\u611f\u52d5\u7684\uff08v21\uff09\uff1b\u4e8c\u3001\u7518\u5fc3\u6a02\u610f\u7684\uff08v21\uff09\uff1b\u4e09\u3001\u9023\u7537\u5e36\u5973\uff1b\u56db\u3001\u51e1\u5fc3\u4e2d\u6709\u667a\u6167\u7684\u5a66\u5973\uff08v25\uff09\uff1b\u4e94\u3001\u51e1\u6709\u667a\u6167\u3001\u5fc3\u88cf\u53d7\u611f\u7684\u5a66\u5973\uff08v26\uff09\uff1b\u516d\u3001\u773e\u5b98\u9577\uff08v27\uff09\u3002<\/p>\n<p>\u6211\u5011\u770b\u898b\u737b\u4e0a\u7684\u79ae\u7269\uff0c\u5305\u62ec\u73fe\u6210\u7684\u91d1\u5668\uff1a\u80f8\u524d\u937c\u3001\u8033\u74b0\uff08\u6216\u8b6f\uff1a\u9f3b\u74b0\uff09\u3001\u6253\u5370\u7684\u6212\u6307\u3001\u548c\u624b\u91e7\u2026\u7b49\uff08v22\uff09\u3002\u9084\u6709\u51e1\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u7d30\u9ebb\uff0c\u5c71\u7f8a\u6bdb\uff0c\u67d3\u7d05\u7684\u516c\u7f8a\u76ae\uff0c\u6d77\u72d7\u76ae\u2026\uff08v23\uff09\u3001\u4ee5\u53ca\u9280\u5b50\u548c\u9285\u3001\u51e1\u6709\u7682\u83a2\u6728\u53ef\u505a\u751a\u9ebc\u4f7f\u7528\u7684\u4e5f\u62ff\u4e86\u4f86\uff08v24\uff09\u3002\u6709\u4e9b\u667a\u6167\u7684\u5a66\u5973\u5247\u662f\u53c8\u628a\u6750\u6599\u52a0\u5de5\uff1a\u89aa\u624b\u7d21\u7dda\uff0c\u628a\u6240\u7d21\u7684\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u7d30\u9ebb\u3001\u7d21\u5c71\u7f8a\u6bdb\uff08v25~26\uff09\u3002\u5b98\u9577\u737b\u4e0a\u7684\u662f\u7d05\u746a\u7459\u548c\u5225\u6a23\u7684\u5bf6\u77f3\uff08v27\uff09\u3002\u9084\u6709\u62ff\u9999\u6599\u505a\u9999\uff0c\u62ff\u6cb9\u9ede\u71c8\uff0c\u505a\u818f\u6cb9\uff08v28\uff09\u3002<\/p>\n<p>\u51e1\u5fc3\u4e2d\u53d7\u611f\u52d5\u7684\uff0c\u7518\u5fc3\u6a02\u610f\u737b\u4e0a\u7684\uff0c\u4e0d\u5206\u7537\u5973\u8001\u5e7c\u8eab\u4efd\u968e\u7d1a\u2026\uff0c\u90fd\u7167\u8457\u611f\u52d5\u8207\u7518\u5fc3\u737b\u4e0a\u81ea\u5df1\u7684\u79ae\u7269\uff0c\u5305\u62ec\u73fe\u6210\u7684\uff0c\u4e5f\u5305\u62ec\u518d\u52a0\u5de5\u904e\u7684\u2026\u3002\u6240\u4ee5\u5949\u737b\u7684\u91cd\u9ede\u5c31\u662f\u300c\u5fc3\u4e2d\u53d7\u611f\u52d5\u300d\uff0c\u8207\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3002\u5fc3\u4e2d\u53d7\u611f\u52d5\uff0c\u662f\u53d7\u4e86\u8056\u9748\u7684\u611f\u52d5\uff0c\u8056\u9748\u611f\u52d5\u4eba\uff0c\u800c\u4eba\u6b63\u78ba\u7684\u56de\u61c9\u5c31\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u64fa\u4e0a\uff0c\u9019\u6b63\u662f\u8499\u795e\u6085\u7d0d\u8207\u7d00\u5ff5\u7684\u670d\u4e8b\u3002\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\uff0c\u5949\u737b\u8ca1\u7269\u6216\u6069\u8cdc\uff0c\u90fd\u4e0d\u61c9\u8a72\u662f\u5e36\u6709\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u5305\u62ec\u8ddf\u795e\u4ea4\u63db\u689d\u4ef6\uff0c\u6216\u662f\u51fa\u65bc\u9762\u5b50\u505a\u7d66\u5225\u4eba\u770b\u7684\uff0c\u800c\u61c9\u8a72\u662f\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u53c8\u611b\u795e\u7684\u64fa\u4e0a\u3002\u4e2d\u9593\u6c92\u6709\u65a4\u65a4\u8a08\u8f03\u3001\u5229\u76ca\u7684\u8b00\u7b97\uff0c\u800c\u662f\u611b\u7684\u6fc0\u52f5\u8207\u56de\u61c9\uff0c\u9019\u624d\u662f\u6211\u5011\u670d\u4e8b\u8207\u5949\u737b\u6700\u7f8e\u7684\u5fc3\uff0c\u6700\u6b63\u78ba\u7684\u52d5\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u65bc\u57fa\u7763\u5f92\u6709\u95dc\u670d\u4e8b\u3001\u5949\u737b\u7684\u6559\u5c0e\uff0c\u6211\u5011\u61c9\u8a72\u5f37\u8abf\u300c\u52d5\u6a5f\u300d\u6bd4\u300c\u6578\u5b57\u300d\u66f4\u52a0\u91cd\u8981\u3002\u4e0d\u7ba1\u662f\u8056\u9748\u7684\u611f\u52d5\uff0c\u6216\u662f\u81ea\u5df1\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\uff0c\u90fd\u662f\u5f37\u8abf\u795e\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u6211\u5011\u4e5f\u8981\u7528\u611b\u7684\u884c\u52d5\u4f86\u611f\u8b1d\u795e\u3001\u56de\u61c9\u795e\u3002\u5982\u679c\u5e36\u8457\u932f\u8aa4\u7684\u52d5\u6a5f\u670d\u4e8b\u5949\u737b\uff0c\u5305\u62ec\u60f3\u8981\u8ddf\u795e\u4ea4\u63db\u689d\u4ef6\u5229\u76ca\uff0c\u6216\u662f\u505a\u7d66\u5225\u4eba\u770b\u7684\uff0c\u5c31\u7834\u58de\u4e86\u5949\u737b\u8207\u670d\u4e8b\u7684\u7f8e\u610f\uff0c\u4e0d\u4f46\u670d\u4e8b\u5949\u737b\u53ef\u80fd\u4e0d\u88ab\u7d00\u5ff5\uff0c\u4e5f\u53ef\u80fd\u53cd\u800c\u5e36\u4f86\u5ac9\u5992\u722d\u5162\u82e6\u6bd2\uff0c\u6557\u58de\u751f\u547d\u7684\u679c\u5b50\u3002\u6c42\u4e3b\u6642\u6642\u5e6b\u52a9\u6211\u5011\uff0c\u6d3b\u5728\u88ab\u611b\u8207\u611b\u795e\u7684\u6b63\u78ba\u52d5\u6a5f\u8207\u826f\u6027\u5faa\u74b0\u4e4b\u4e2d\uff0c\u552f\u6709\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u7684\u679c\u5b50\uff0c\u624d\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 35\uff1a20~2935\uff1a20 \u4ee5\u8272\u5217\u5168\u6703\u773e\u5f9e\u6469\u897f\u9762\u524d\u9000\u53bb\u3002 35\uff1a21 \u51e1\u5fc3\u88cf\u53d7\u611f\u548c\u7518\u5fc3\u6a02\u610f\u7684\u90fd\u62ff\u8036\u548c &#8230; <a title=\"2021 &#8211; 07 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a20~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a2029\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a20~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9872,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9817","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9817","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9817"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9817\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9872"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}