{"id":6992,"date":"2019-09-16T12:55:45","date_gmt":"2019-09-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6992"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-16-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a4156","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-16-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a4156\/","title":{"rendered":"2019 &#8211; 09 &#8211; 16 QT \u8a69\u7bc7 119\uff1a41~56"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a41~56<br \/>\n119\uff1a41 \u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u7167\u4f60\u7684\u8a71\uff0c\u4f7f\u4f60\u7684\u6148\u611b\uff0c\u5c31\u662f\u4f60\u7684\u6551\u6069\uff0c\u81e8\u5230\u6211\u8eab\u4e0a\uff0c<br \/>\n119\uff1a42 \u6211\u5c31\u6709\u8a71\u56de\u7b54\u90a3\u7f9e\u8fb1\u6211\u7684\uff0c\u56e0\u6211\u501a\u9760\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a43 \u6c42\u4f60\u53eb\u771f\u7406\u7684\u8a71\u7e3d\u4e0d\u96e2\u958b\u6211\u53e3\uff0c\u56e0\u6211\u4ef0\u671b\u4f60\u7684\u5178\u7ae0\u3002<br \/>\n119\uff1a44 \u6211\u8981\u5e38\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n119\uff1a45 \u6211\u8981\u81ea\u7531\u800c\u884c\uff08\u6216\u8b6f\uff1a\u6211\u8981\u884c\u5728\u5bec\u95ca\u4e4b\u5730\uff09\uff0c\u56e0\u6211\u7d20\u4f86\u8003\u7a76\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a46 \u6211\u4e5f\u8981\u5728\u541b\u738b\u9762\u524d\u8ad6\u8aaa\u4f60\u7684\u6cd5\u5ea6\uff0c\u4e26\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<br \/>\n119\uff1a47 \u6211\u8981\u5728\u4f60\u7684\u547d\u4ee4\u4e2d\u81ea\u6a02\uff1b\u9019\u547d\u4ee4\u7d20\u4f86\u662f\u6211\u6240\u611b\u7684\u3002<br \/>\n119\uff1a48 \u6211\u53c8\u8981\u9075\u884c\uff08\u539f\u6587\u662f\u8209\u624b\uff09\u4f60\u7684\u547d\u4ee4\uff0c\u9019\u547d\u4ee4\u7d20\u4f86\u662f\u6211\u6240\u611b\u7684\uff1b\u6211\u4e5f\u8981\u601d\u60f3\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a49 \u6c42\u4f60\u8a18\u5ff5\u5411\u4f60\u50d5\u4eba\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u53eb\u6211\u6709\u76fc\u671b\u3002<br \/>\n119\uff1a50 \u9019\u8a71\u5c07\u6211\u6551\u6d3b\u4e86\uff1b\u6211\u5728\u60a3\u96e3\u4e2d\uff0c\u56e0\u6b64\u5f97\u5b89\u6170\u3002<br \/>\n119\uff1a51 \u9a55\u50b2\u7684\u4eba\u751a\u4fae\u6162\u6211\uff0c\u6211\u537b\u672a\u66fe\u504f\u96e2\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a52 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8a18\u5ff5\u4f60\u5f9e\u53e4\u4ee5\u4f86\u7684\u5178\u7ae0\uff0c\u5c31\u5f97\u4e86\u5b89\u6170\u3002<br \/>\n119\uff1a53 \u6211\u898b\u60e1\u4eba\u96e2\u68c4\u4f60\u7684\u5f8b\u6cd5\uff0c\u5c31\u6012\u6c23\u767c\u4f5c\uff0c\u7336\u5982\u706b\u71d2\u3002<br \/>\n119\uff1a54 \u6211\u5728\u4e16\u5bc4\u5c45\uff0c\u7d20\u4f86\u4ee5\u4f60\u7684\u5f8b\u4f8b\u70ba\u8a69\u6b4c\u3002<br \/>\n119\uff1a55 \u8036\u548c\u83ef\u554a\uff0c\u6211\u591c\u9593\u8a18\u5ff5\u4f60\u7684\u540d\uff0c\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a56 \u6211\u6240\u4ee5\u5982\u6b64\uff0c\u662f\u56e0\u6211\u5b88\u4f60\u7684\u8a13\u8a5e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a42 \u6211\u5c31\u6709\u8a71\u56de\u7b54\u90a3\u7f9e\u8fb1\u6211\u7684\uff0c\u56e0\u6211\u501a\u9760\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a43 \u6c42\u4f60\u53eb\u771f\u7406\u7684\u8a71\u7e3d\u4e0d\u96e2\u958b\u6211\u53e3\uff0c\u56e0\u6211\u4ef0\u671b\u4f60\u7684\u5178\u7ae0\u3002<br \/>\n119\uff1a47 \u6211\u8981\u5728\u4f60\u7684\u547d\u4ee4\u4e2d\u81ea\u6a02\uff1b\u9019\u547d\u4ee4\u7d20\u4f86\u662f\u6211\u6240\u611b\u7684\u3002<br \/>\n119\uff1a48 \u6211\u53c8\u8981\u9075\u884c\uff08\u539f\u6587\u662f\u8209\u624b\uff09\u4f60\u7684\u547d\u4ee4\uff0c\u9019\u547d\u4ee4\u7d20\u4f86\u662f\u6211\u6240\u611b\u7684\uff1b\u6211\u4e5f\u8981\u601d\u60f3\u4f60\u7684\u5f8b\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u7684\u8a71\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u3001\u5167\u5728\u5916\u5728\u3001\u601d\u60f3\u8a00\u8a9e\u3001\u884c\u4e8b\u70ba\u4eba\uff0c\u90fd\u662f\u5927\u6709\u80fd\u529b\uff0c\u53ef\u4ee5\u88ab\u7d93\u6b77\u7684\u3002\u8a69\u4eba\u7d20\u5e38\u5c31\u5b78\u7fd2\u300c\u501a\u9760\u795e\u7684\u8a71\u300d\u4f86\u9762\u5c0d\u653b\u64ca\u4ed6\u7684\u7f9e\u8fb1\uff0c\u4e5f\u64cd\u7df4\u665d\u591c\u601d\u60f3\u3001\u6642\u6642\u4ef0\u671b\u3001\u300c\u771f\u7406\u7684\u8a71\u7e3d\u4e0d\u96e2\u958b\u6211\u53e3\u300d\u3001\u7d20\u4f86\u8003\u7a76\u3001\u5728\u541b\u738b\u9762\u524d\u8ad6\u8aaa\u3001\u5728\u795e\u7684\u547d\u4ee4\u4e2d\u81ea\u6a02\u3001\u9019\u547d\u4ee4\u7d20\u4f86\u662f\u6211\u6240\u611b\u7684\u3001\u9019\u8a71\u5c07\u6211\u6551\u6d3b\u4e86\u3001\u5728\u60a3\u96e3\u4e2d\u56e0\u6b64\u5f97\u5b89\u6170\u3001\u4ee5\u5f8b\u4f8b\u70ba\u8a69\u6b4c\u2026\u3002\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\uff0c\u8a69\u4eba\u4e0d\u4f46\u559c\u611b\u3001\u501a\u9760\u3001\u4ef0\u671b\u3001\u8003\u7a76\u3001\u5531\u8a69\u79b1\u544a\uff0c\u66f4\u662f\u7acb\u5fd7\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u6211\u8981\u5e38\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u300d\u3001\u300c\u6211\u8981\u884c\u5728\u5bec\u95ca\u4e4b\u5730\u300d\u3001\u300c\u6211\u53c8\u8981\u9075\u884c\u4f60\u7684\u547d\u4ee4\u300d\u3001\u300c\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\u300d\u3001\u300c\u662f\u56e0\u6211\u5b88\u4f60\u7684\u8a13\u8a5e\u300d\u3002\u9019\u4e00\u6bb5\u6211\u5011\u770b\u898b\uff0c\u795e\u7684\u8a71\u8a9e\u5c0d\u6211\u5011\u4f55\u7b49\u91cd\u8981\uff0c\u6bd4\u98df\u7269\u91cd\u8981\u3001\u56e0\u70ba\u795e\u7684\u8a71\u5c31\u662f\u6211\u5011\u9748\u9b42\u7684\u7ce7\u98df\uff0c\u53c8\u662f\u53eb\u6211\u5011\u9748\u9b42\u7526\u9192\u3001\u8207\u795e\u89aa\u8fd1\u3001\u9032\u5165\u795e\u570b\u7684\u552f\u4e00\u95dc\u9375\u3002<\/p>\n<p>\u6211\u5011\u904e\u53bb\u5728\u9748\u6069\u6559\u6703\u4e2d\u7d93\u5e38\u82b1\u5f88\u9577\u7684\u6642\u9593\u5728\u79b1\u544a\u3001\u656c\u62dc\u3001\u7b49\u5019\uff0c\u8ffd\u6c42\u6069\u8cdc\u6069\u818f\uff0c\u8ffd\u6c42\u6210\u529f\u8208\u76db\uff0c\u4f46\u6162\u6162\u624d\u767c\u73fe\u5982\u679c\u6c92\u6709\u795e\u8a71\u8a9e\u7684\u57fa\u790e\uff0c\u6211\u5011\u7684\u79b1\u544a\u8ffd\u6c42\u90fd\u662f\u570d\u7e5e\u5728\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u88cf\u9762\u6253\u8f49\uff0c\u7d93\u5e38\u8d70\u504f\u4e86\u8def\u3002\u56e0\u70ba\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u96e2\u4e0d\u958b\u5341\u5b57\u67b6\uff0c\u96e2\u4e0d\u958b\u6368\u5df1\uff0c\u6211\u5011\u5fc5\u9808\u5b78\u6703\u653e\u4e0b\u81ea\u5df1\u7684\u610f\u601d\u3001\u81ea\u5df1\u7684\u529b\u91cf\u3001\u81ea\u5df1\u7684\u559c\u597d\u53ad\u60e1\uff0c\u5b78\u7fd2\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3001\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\uff0c\u4e26\u4e14\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u6709\u65b0\u751f\u547d\u7684\u54c1\u683c\u8207\u6027\u60c5\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u5fc5\u9808\u5728\u601d\u60f3\u89c0\u5ff5\u65e8\u610f\u4e0a\u8207\u795e\u5c0d\u9f4a\uff0c\u9019\u6a23\u7684\u79b1\u544a\u656c\u62dc\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff0c\u624d\u80fd\u6d3b\u5728\u795e\u7684\u65e8\u610f\u6027\u60c5\u4e2d\uff0c\u624d\u662f\u795e\u6240\u8981\u7684\u3002\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u67e5\u8003\u7d93\u6587\uff0c\u4e0d\u71b1\u611b\u3001\u4e0d\u4ef0\u671b\u3001\u4e0d\u501a\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u53ea\u80fd\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6d3b\u5728\u8001\u6211\u88cf\u9762\uff0c\u8b93\u8001\u6211\u4f5c\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u8b80\u9019\u4e9b\u8a69\u7bc7\u7684\u8a5e\u53e5\uff0c\u89ba\u5f97\u5f88\u512a\u7f8e\uff0c\u6717\u6717\u4e0a\u53e3\u3002\u4f46\u7d93\u6b77\u8d8a\u591a\uff0c\u5982\u4eca\u8b80\u4f86\uff0c\u537b\u89ba\u5f97\u5167\u5fc3\u611f\u89f8\u826f\u591a\uff0c\u56e0\u70ba\u591a\u4e86\u4e00\u4e9b\u300c\u7d93\u6b77\u300d\u3002\u9019\u9ebc\u591a\u5e74\u904e\u4f86\uff0c\u6211\u767c\u73fe\u300c\u501a\u9760\u795e\u8a71\u8a9e\u7684\u5fc3\u300d\u66f4\u591a\u4e86\uff0c\u300c\u56e0\u70ba\u795e\u8a71\u8a9e\u7684\u529b\u91cf\u559c\u6a02\u66f4\u591a\u4e86\u300d\u3001\u300c\u6e34\u6155\u795e\u8a71\u8a9e\u7684\u5fc3\u6bd4\u4ee5\u524d\u66f4\u591a\u4e86\u300d\u3001\u300c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u79b1\u544a\u656c\u62dc\u66f4\u591a\u4e86\u300d\u3001\u300c\u4f7f\u7528\u795e\u7684\u8a71\u8a9e\u6575\u64cb\u4ec7\u6575\u8207\u7f9e\u8fb1\u66f4\u591a\u4e86\u300d\u2026\u3002\u4f46\u5929\u5929\u90fd\u5728\u6399\u624e\u7684\u662f\uff0c\u6211\u9084\u662f\u5929\u5929\u90fd\u9700\u8981\u501a\u9760\u8056\u9748\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u5b57\u53e5\u968e\u6bb5\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a41~56 119\uff1a41 \u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u7167\u4f60\u7684\u8a71\uff0c\u4f7f\u4f60\u7684\u6148\u611b\uff0c\u5c31\u662f\u4f60\u7684\u6551\u6069\uff0c\u81e8\u5230\u6211\u8eab\u4e0a\uff0c 119 &#8230; <a title=\"2019 &#8211; 09 &#8211; 16 QT \u8a69\u7bc7 119\uff1a41~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-16-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a4156\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 16 QT \u8a69\u7bc7 119\uff1a41~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7070,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6992","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6992","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6992"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6992\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7070"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6992"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6992"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6992"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}