{"id":6084,"date":"2019-02-25T12:55:45","date_gmt":"2019-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6084"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-25-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-25-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a1016\/","title":{"rendered":"2019 &#8211; 02 &#8211; 25 QT \u63d0\u591a\u66f8 1\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 1\uff1a10~16<br \/>\n1\uff1a10 \u56e0\u70ba\u6709\u8a31\u591a\u4eba\u4e0d\u670d\u7d04\u675f\uff0c\u8aaa\u865b\u7a7a\u8a71\u6b3a\u54c4\u4eba\uff1b\u90a3\u5949\u5272\u79ae\u7684\u66f4\u662f\u9019\u6a23\u3002<br \/>\n1\uff1a11 \u9019\u4e9b\u4eba\u7684\u53e3\u7e3d\u8981\u5835\u4f4f\u3002\u4ed6\u5011\u56e0\u8caa\u4e0d\u7fa9\u4e4b\u8ca1\uff0c\u5c07\u4e0d\u8a72\u6559\u5c0e\u7684\u6559\u5c0e\u4eba\uff0c\u6557\u58de\u4eba\u7684\u5168\u5bb6\u3002<br \/>\n1\uff1a12 \u6709\u9769\u54e9\u5e95\u4eba\u4e2d\u7684\u4e00\u500b\u672c\u5730\u5148\u77e5\u8aaa\uff1a\u300c\u9769\u54e9\u5e95\u4eba\u5e38\u8aaa\u8b0a\u8a71\uff0c\u4e43\u662f\u60e1\u7378\uff0c\u53c8\u995e\u53c8\u61f6\u3002\u300d<br \/>\n1\uff1a13 \u9019\u500b\u898b\u8b49\u662f\u771f\u7684\u3002\u6240\u4ee5\uff0c\u4f60\u8981\u56b4\u56b4\u5730\u8cac\u5099\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u771f\u9053\u4e0a\u7d14\u5168\u7121\u75b5\uff0c<br \/>\n1\uff1a14 \u4e0d\u807d\u7336\u592a\u4eba\u8352\u6e3a\u7684\u8a00\u8a9e\u548c\u96e2\u68c4\u771f\u9053\u4e4b\u4eba\u7684\u8aa1\u547d\u3002<br \/>\n1\uff1a15 \u5728\u6f54\u6de8\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u6f54\u6de8\uff1b\u5728\u6c61\u7a62\u4e0d\u4fe1\u7684\u4eba\uff0c\u751a\u9ebc\u90fd\u4e0d\u6f54\u6de8\uff0c\u9023\u5fc3\u5730\u548c\u5929\u826f\u4e5f\u90fd\u6c61\u7a62\u4e86\u3002<br \/>\n1\uff1a16 \u4ed6\u5011\u8aaa\u662f\u8a8d\u8b58\u3000\u795e\uff0c\u884c\u4e8b\u537b\u548c\u4ed6\u76f8\u80cc\uff1b\u672c\u662f\u53ef\u618e\u60e1\u7684\uff0c\u662f\u6096\u9006\u7684\uff0c\u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u662f\u53ef\u5ee2\u68c4\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 1\uff1a15 \u5728\u6f54\u6de8\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u6f54\u6de8\uff1b\u5728\u6c61\u7a62\u4e0d\u4fe1\u7684\u4eba\uff0c\u751a\u9ebc\u90fd\u4e0d\u6f54\u6de8\uff0c\u9023\u5fc3\u5730\u548c\u5929\u826f\u4e5f\u90fd\u6c61\u7a62\u4e86\u3002<br \/>\n1\uff1a16 \u4ed6\u5011\u8aaa\u662f\u8a8d\u8b58\u3000\u795e\uff0c\u884c\u4e8b\u537b\u548c\u4ed6\u76f8\u80cc\uff1b\u672c\u662f\u53ef\u618e\u60e1\u7684\uff0c\u662f\u6096\u9006\u7684\uff0c\u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u662f\u53ef\u5ee2\u68c4\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u63d0\u5230\u4fdd\u7f85\u8981\u63d0\u591a\u5728\u9769\u54e9\u5e95\u9019\u500b\u5730\u65b9\u8a2d\u7acb\u9577\u8001\uff0c\u5176\u4e2d\u4e00\u500b\u689d\u4ef6\u662f\uff1a\u300c\u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\uff0c\u53c8\u80fd\u628a\u722d\u8faf\u7684\u4eba\u99c1\u5012\u4e86\u3002\u300d\uff08v9\uff09\u4eca\u5929\u9032\u4e00\u6b65\u89e3\u91cb\u9019\u500b\u689d\u4ef6\u7684\u7406\u7531\uff0c\u539f\u4f86\u662f\u9769\u54e9\u5e95\u9019\u500b\u57ce\u5e02\uff0c\u7d20\u4f86\u4ee5\u8aaa\u8b0a\u4e4b\u57ce\u8457\u7a31\u3002v9\u9019\u500b\u57ce\u88cf\u7684\u4eba\u4e0d\u4f46\u7d93\u5e38\u8aaa\u8b0a\uff0c\u800c\u4e14\u300c\u4e43\u662f\u60e1\u7378\uff0c\u53c8\u995e\u53c8\u61f6\u3002\u300d\u9019\u662f\u6307\u4ed6\u5011\u91ce\u883b\u5147\u6b98\u3001\u597d\u5403\u61f6\u4f5c\u3001\u8caa\u5f97\u7121\u53ad\u3002\u7576\u798f\u97f3\u50b3\u5230\u9019\u500b\u57ce\u5e02\u5efa\u7acb\u7576\u5730\u7684\u6559\u6703\uff0c\u7d50\u679c\u51fa\u73fe\u6709\u8a31\u591a\u4eba\u300c\u4e0d\u670d\u7d04\u675f\uff0c\u8aaa\u865b\u7a7a\u8a71\u6b3a\u54c4\u4eba\uff0c\u90a3\u5949\u5272\u79ae\u7684\u66f4\u662f\u9019\u6a23\u3002\u300d\u5949\u5272\u79ae\u7684\u662f\u6307\u7336\u592a\u4eba\u3002\u9019\u500b\u57ce\u88cf\u7684\u4eba\u628a\u6557\u58de\u7684\u98a8\u6c23\u6587\u5316\u60f3\u8981\u5e36\u9032\u6559\u6703\u88cf\u9762\u4f86\uff0c\u5c31\u6709\u4e00\u7fa4\u4eba\u4e0d\u670d\u6b0a\u67c4\uff0c\u4e0d\u53d7\u7d04\u675f\uff0c\u8caa\u4e0d\u7fa9\u4e4b\u8ca1\uff0c\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u6557\u58de\u8a31\u591a\u4eba\u7684\u5bb6\u5ead\uff0c\u88fd\u9020\u6df7\u4e82\u8207\u7834\u58de\u3002\u7528\u865b\u5047\u7684\u6559\u5c0e\u300c\u8352\u6e3a\u7684\u8a00\u8a9e\u548c\u96e2\u68c4\u771f\u9053\u4e4b\u4eba\u7684\u8aa1\u547d\u300d\uff08v14\uff09\u5f15\u8a98\u4eba\u9060\u96e2\u795e\u8207\u771f\u7406\u3002\u4fdd\u7f85\u8981\u63d0\u591a\u8a2d\u7acb\u9577\u8001\uff0c\u5c31\u662f\u5e0c\u671b\u85c9\u7531\u8a2d\u7acb\u7684\u6559\u6703\u9818\u8896\u80fd\u5920\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u4f7f\u7528\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u56b4\u8cac\u9019\u4e9b\u4f5c\u4e82\u7684\u4eba\uff1a\u300c\u9019\u4e9b\u4eba\u7684\u53e3\u7e3d\u8981\u5835\u4f4f\u300d\u3001\u300c\u8981\u56b4\u56b4\u5730\u8cac\u5099\u4ed6\u5011\u300d\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6703\u767c\u73fe\u4fdd\u7f85\u5728\u4ed6\u7684\u670d\u4e8b\u4e2d\uff0c\u9996\u8981\u91cd\u8996\u7684\u5c31\u662f\u771f\u7406\u7684\u7d14\u6b63\u3002\u56e0\u70ba\u7d14\u6b63\u7684\u771f\u7406\u624d\u80fd\u5920\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4eba\u5f97\u8457\u6c38\u751f\u8207\u8c50\u76db\u7684\u751f\u547d\u3002\u865b\u5047\u7684\u9053\u7406\uff0c\u5305\u62ec\u7336\u592a\u4eba\u5f37\u8abf\u8a31\u591a\u5f8b\u6cd5\u628a\u4eba\u5e36\u5230\u5b97\u6559\u5f62\u5f0f\u7684\u9053\u8def\uff0c\u6216\u662f\u5047\u6559\u5e2b\u50b3\u8b1b\u8a31\u591a\u8056\u7d93\u4e0a\u6c92\u6709\u8aaa\u904e\u7684\u6771\u897f\uff0c\u662f\u4ed6\u5011\u81ea\u5df1\u767c\u660e\u675c\u64b0\u7684\u5047\u5b78\u554f\uff0c\u9019\u4e9b\u6559\u5c0e\u53ea\u6703\u628a\u4eba\u5e36\u5230\u9060\u96e2\u795e\uff0c\u8b8a\u6210\u5b97\u6559\u5f62\u5f0f\uff0c\u751a\u81f3\u8d70\u5230\u7570\u7aef\u90aa\u8aaa\u7684\u9053\u8def\u3002\u6240\u4ee5\u6559\u6703\u4e0d\u80fd\u53ea\u8b1b\u6c92\u6709\u771f\u7406\u7684\u611b\uff0c\u5982\u679c\u611b\u4e0d\u80fd\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u90a3\u5c31\u662f\u79c1\u617e\u7684\u611b\uff0c\u5c31\u662f\u4e82\u611b\uff0c\u5c31\u662f\u4e00\u8d77\u6ec5\u4ea1\u3002\u6240\u4ee5\u4fdd\u7f85\u5c0d\u9019\u4e9b\u5e36\u4f86\u6df7\u4e82\u8207\u932f\u8aa4\u6559\u5c0e\u7684\u4eba\u662f\u5341\u5206\u56b4\u53b2\u7684\uff0c\u70ba\u6b64\u7279\u5225\u8981\u8a2d\u7acb\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u5c31\u662f\u300c\u5584\u65bc\u6559\u5c0e\u771f\u7406\u7684\u9577\u8001\u300d\u3002\u9577\u8001\u6709\u6642\u7ffb\u8b6f\u6210\u70ba\u76e3\u7763\uff0c\u610f\u601d\u662f\u8981\u5bdf\u9a57\u6559\u6703\u4e2d\u6240\u50b3\u8b1b\u7684\u9053\u7406\u662f\u5426\u5f9e\u795e\u800c\u4f86\u7684\u771f\u7406\uff0c\u5982\u679c\u662f\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u9577\u8001\u5fc5\u9808\u4f7f\u7528\u6b0a\u67c4\u62b5\u64cb\u8b0a\u8a00\uff0c\u597d\u7167\u9867\u6559\u6703\u4e2d\u8a31\u591a\u6b63\u5728\u6210\u9577\u7684\u5c0f\u7f8a\uff0c\u4e0d\u81f4\u843d\u5165\u8ff7\u60d1\u8207\u865b\u8b0a\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u5728\u6f54\u6de8\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u6f54\u6de8\uff1b\u5728\u6c61\u7a62\u4e0d\u4fe1\u7684\u4eba\uff0c\u751a\u9ebc\u90fd\u4e0d\u6f54\u6de8\uff0c\u9023\u5fc3\u5730\u548c\u5929\u826f\u4e5f\u90fd\u6c61\u7a62\u4e86\u3002\u300d\u4eba\u7121\u6cd5\u81ea\u5df1\u6f54\u6de8\u81ea\u5df1\uff0c\u53ea\u80fd\u900f\u904e\u8036\u7a4c\u5bf6\u8840\u4f86\u6f54\u6de8\u6211\u5011\u7684\u7f6a\uff0c\u53c8\u900f\u904e\u8056\u7d93\u771f\u7406\u4f86\u6f54\u6de8\u6211\u5011\u7684\u5fc3\u3002\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d\uff08\u7bb44\uff1a23\uff09\u5fc3\u5c0d\uff0c\u5f9e\u5fc3\u800c\u51fa\u7684\u8a71\u8a9e\u6216\u751f\u547d\u90fd\u662f\u5c0d\u7684\uff0c\u5fc3\u932f\u4e86\uff0c\u6211\u5011\u7684\u8a71\u8a9e\u8207\u670d\u4e8b\u53cd\u800c\u662f\u5728\u73b7\u6c61\u4eba\uff0c\u800c\u4e0d\u662f\u9020\u5c31\u4eba\u3002\u300c\u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f \u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01\u300d\uff08\u8a69119\uff1a9\uff09v16\u300c\u4ed6\u5011\u8aaa\u662f\u8a8d\u8b58\u3000\u795e\uff0c\u884c\u4e8b\u537b\u548c\u4ed6\u76f8\u80cc\uff1b\u672c\u662f\u53ef\u618e\u60e1\u7684\uff0c\u662f\u6096\u9006\u7684\uff0c\u5728\u5404\u6a23\u5584\u4e8b\u4e0a\u662f\u53ef\u5ee2\u68c4\u7684\u3002\u300d\u9019\u4e9b\u8aaa\u8b0a\u7684\u3001\u5047\u6559\u5e2b\u3001\u88fd\u9020\u6df7\u4e82\u7684\u4eba\uff0c\u4ed6\u5011\u8aaa\u662f\u300c\u8a8d\u8b58\u795e\u300d\uff0c\u63db\u4f5c\u4eca\u5929\u4f86\u8aaa\u5c31\u662f\u4ed6\u5011\u90fd\u81ea\u7a31\u662f\u57fa\u7763\u5f92\u6216\u662f\u50b3\u9053\u4eba\u3001\u8056\u7d93\u6559\u5e2b\uff0c\u80fd\u8aaa\u5584\u9053\u3002\u4f46\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u4e0d\u6f54\u6de8\uff0c\u5145\u6eff\u8001\u6211\u79c1\u617e\uff0c\u6c92\u6709\u88ab\u771f\u7406\u5c0d\u4ed8\uff0c\u4ed6\u5011\u7684\u751f\u547d\u8207\u670d\u4e8b\u7684\u7d50\u679c\uff0c\u5c31\u5168\u90fd\u662f\u300c\u53ef\u618e\u7684\u3001\u53ef\u5ee2\u68c4\u7684\u300d\uff0c\u807d\u5f9e\u9019\u4e9b\u4eba\u7684\u4eba\uff0c\u5c31\u662f\u300c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u8981\u4e00\u8d77\u8dcc\u5012\u300d\u3002<\/p>\n<p>\u4fdd\u7f85\u9664\u4e86\u8a2d\u7acb\u9577\u8001\u597d\u4f5c\u5bdf\u9a57\u8207\u76e3\u7763\u7684\u529f\u80fd\uff0c\u4e5f\u8981\u5e36\u9818\u5168\u6559\u6703\u7684\u57fa\u7763\u5f92\u4e00\u8d77\u300c\u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\uff0c\u53c8\u80fd\u628a\u722d\u8faf\u7684\u4eba\u99c1\u5012\u4e86\u3002\u300d\u4eca\u5929\u4e0d\u50cf\u521d\u4ee3\u6559\u6703\u6c92\u6709\u65b0\u7d04\u8056\u7d93\uff0c\u4eca\u5929\u7684\u6559\u6703\u5df2\u7d93\u64c1\u6709\u5168\u5099\u7684\u771f\u7406\uff0c\u5c31\u662f\u6211\u5011\u624b\u4e2d\u7684\u8056\u7d93\uff0c\u53c8\u6709\u8056\u9748\u5167\u4f4f\u5728\u300c\u6bcf\u4e00\u4f4d\u5f97\u6551\u4fe1\u5f92\u7684\u5fc3\u4e2d\uff0c\u5f15\u5c0e\u6211\u5011\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\u3002\u6211\u5011\u5be6\u5728\u6c92\u6709\u4efb\u4f55\u85c9\u53e3\u81ea\u5df1\u4e0d\u8b80\u8056\u7d93\uff0c\u53ea\u60f3\u55ae\u9760\u7267\u5e2b\u8b1b\u9053\u7d66\u81ea\u5df1\u807d\u3002\u7279\u5225\u662f\u4eca\u5929\u6559\u6703\u754c\u5404\u7a2e\u5b78\u8aaa\u7b56\u7565\u65b9\u6cd5\u8ad6\u5149\u602a\u9678\u96e2\u3001\u4e94\u82b1\u516b\u9580\uff0c\u8a31\u591a\u4eba\u559c\u6b61\u8ffd\u9010\u5404\u7a2e\u7b56\u7565\u6559\u6750\uff0c\u6216\u662f\u795e\u79d8\u7d93\u6b77\uff0c\u5c31\u662f\u5f88\u5c11\u6709\u4eba\u9858\u610f\u597d\u597d\u7814\u8b80\u9ed8\u60f3\u8207\u56de\u61c9\u6574\u672c\u8056\u7d93\u3002\u6211\u5011QT\u8056\u7d93\u5f37\u8abf\u4e0d\u662f\u9078\u64c7\u627e\u81ea\u5df1\u611b\u807d\u60f3\u807d\u7684\u4f86\u8b80\uff0c\u4e5f\u4e0d\u662f\u6771\u6311\u897f\u8df3\u3001\u65b7\u7ae0\u53d6\u7fa9\uff0c\u800c\u662f\u6309\u9032\u5ea6\u6574\u5377\u8056\u7d93\u70ba\u9032\u5ea6\u4f86\u9ed8\u60f3\u3001\u4f86\u56de\u61c9\u3002\u6c42\u4e3b\u559a\u9192\u4eca\u5929\u57fa\u7763\u5f92\uff0c\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u8056\u9748\u884c\u8d70\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u8b93\u6211\u63a5\u89f8QT\u7684\u65b9\u5f0f\uff0c\u6211\u5c31\u628a\u904e\u53bb\u6216\u662f\u9084\u6c92\u63a5\u89f8\u904e\u7684\u6559\u6750\u6216\u662f\u7b56\u7565\u3001\u7cfb\u7d71\u5168\u90fd\u653e\u4e0b\u4e86\u3002\u9664\u4e86\u958b\u62d3\u5efa\u7acb\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u6700\u5927\u7684\u8ca0\u64d4\u5c31\u662f\u966a\u4f34\u6709\u5fc3\u4e00\u8d77QT\u7684\u9580\u5f92\u628a\u6574\u672c\u8056\u7d93\u7d66QT\u4e00\u904d\uff0c\u53ef\u80fd\u8981\u82b1\u4e0a10\u5e748\u5e74\uff0c\u9019\u537b\u6210\u70ba\u6211\u4eba\u751f\u6700\u91cd\u8981\u7684\u4f7f\u547d\u8207\u76ee\u6a19\u3002\u7279\u5225\u4eca\u5929\u6559\u6703\u754c\u592a\u591a\u5b78\u8aaa\u3001\u65b9\u6cd5\u3001\u7b56\u7565\uff0c\u4e00\u76f4\u4e0d\u65b7\u5730\u628a\u4eba\u7684\u6ce8\u610f\u529b\u5438\u5f15\u5230\u53e6\u4e00\u5957\u300c\u901f\u6210\u3001\u65b0\u5947\u3001\u795e\u5947\u300d\u7684\u9053\u8def\u4e0a\uff0c\u5ffd\u7565\u8056\u7d93\u771f\u7406\u5176\u5be6\u6bcf\u5929\u90fd\u5728\u6cbb\u6b7b\u6211\u5011\u7f6a\u6027\u8001\u6211\uff0c\u7528\u771f\u7406\u6bcf\u5929\u6f54\u6de8\u6211\u5011\u7684\u5fc3\u9748\uff0c\u5929\u5929\u91cd\u65b0\u3001\u91cd\u5fc3\u51fa\u767c\u3002\u4eca\u5929\u6559\u6703\u4e0d\u65b7\u8ffd\u9010\u6210\u529f\u3001\u6709\u6548\u3001\u901f\u6210\uff0c\u53c8\u6709\u8ab0\u7a00\u7f55\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u8036\u7a4c\u5462\uff1f\u6211\u76f8\u4fe1\u8056\u9748\u9084\u662f\u6703\u611f\u52d5\u6709\u5fc3\u7684\u4eba\u5728\u5404\u5730\u300c\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u300c\u5728\u771f\u9053\u4e0a\u540c\u6b78\u65bc\u4e00\u300d\uff0c\u300c\u591a\u7d50\u751f\u547d\u679c\u5b50\u5411\u4e3b\u4ea4\u5e33\u300d\uff0c\u9019\u90fd\u662f\u6211\u670d\u4e8b\u7684\u76ee\u6a19\u8207\u65b9\u5411\uff0c\u9858\u8207\u5f1f\u5144\u59ca\u59b9\u5171\u52c9\u4e4b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 1\uff1a10~16 1\uff1a10 \u56e0\u70ba\u6709\u8a31\u591a\u4eba\u4e0d\u670d\u7d04\u675f\uff0c\u8aaa\u865b\u7a7a\u8a71\u6b3a\u54c4\u4eba\uff1b\u90a3\u5949\u5272\u79ae\u7684\u66f4\u662f\u9019\u6a23\u3002 1\uff1a11 \u9019\u4e9b\u4eba &#8230; <a title=\"2019 &#8211; 02 &#8211; 25 QT \u63d0\u591a\u66f8 1\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-25-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a1016\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 25 QT \u63d0\u591a\u66f8 1\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6084","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6084","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6084"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6084\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6084"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6084"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6084"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}