{"id":15966,"date":"2024-04-30T00:00:55","date_gmt":"2024-04-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15966"},"modified":"2024-04-30T06:28:50","modified_gmt":"2024-04-29T22:28:50","slug":"2024-04-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a2643","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a2643\/","title":{"rendered":"2024 \u2013 04 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 11\uff1a26~43"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 11\uff1a26~43<br \/>\n11\uff1a26 \u6240\u7f85\u9580\u7684\u81e3\u50d5\u3001\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4e5f\u8209\u624b\u653b\u64ca\u738b\u3002\u4ed6\u662f\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7684\u6d17\u5229\u9054\u4eba\uff0c\u4ed6\u6bcd\u89aa\u662f\u5be1\u5a66\uff0c\u540d\u53eb\u6d17\u9b6f\u963f\u3002<br \/>\n11\uff1a27 \u4ed6\u8209\u624b\u653b\u64ca\u738b\u7684\u7de3\u6545\uff0c\u4e43\u7531\u5148\u524d\u6240\u7f85\u9580\u5efa\u9020\u7c73\u7f85\uff0c\u4fee\u88dc\u4ed6\u7236\u89aa\u5927\u885b\u57ce\u7684\u7834\u53e3\u3002<br \/>\n11\uff1a28 \u8036\u7f85\u6ce2\u5b89\u662f\u5927\u6709\u624d\u80fd\u7684\u4eba\u3002\u6240\u7f85\u9580\u898b\u9019\u5c11\u5e74\u4eba\u6bb7\u52e4\uff0c\u5c31\u6d3e\u4ed6\u76e3\u7ba1\u7d04\u745f\u5bb6\u7684\u4e00\u5207\u5de5\u7a0b\u3002<br \/>\n11\uff1a29 \u4e00\u65e5\uff0c\u8036\u7f85\u6ce2\u5b89\u51fa\u4e86\u8036\u8def\u6492\u51b7\uff0c\u793a\u7f85\u4eba\u5148\u77e5\u4e9e\u5e0c\u96c5\u5728\u8def\u4e0a\u9047\u898b\u4ed6\uff1b\u4e9e\u5e0c\u96c5\u8eab\u4e0a\u7a7f\u8457\u4e00\u4ef6\u65b0\u8863\u3002\u4ed6\u5011\u4e8c\u4eba\u5728\u7530\u91ce\uff0c\u4ee5\u5916\u4e26\u7121\u5225\u4eba\u3002<br \/>\n11\uff1a30 \u4e9e\u5e0c\u96c5\u5c07\u81ea\u5df1\u7a7f\u7684\u90a3\u4ef6\u65b0\u8863\u6495\u6210\u5341\u4e8c\u7247\uff0c<br \/>\n11\uff1a31 \u5c0d\u8036\u7f85\u6ce2\u5b89\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u62ff\u5341\u7247\u3002\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5fc5\u5c07\u570b\u5f9e\u6240\u7f85\u9580\u624b\u88cf\u596a\u56de\uff0c\u5c07\u5341\u500b\u652f\u6d3e\u8cdc\u7d66\u4f60\u3002<br \/>\n11\uff1a32 \uff08\u6211\u56e0\u50d5\u4eba\u5927\u885b\u548c\u6211\u5728\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u8036\u8def\u6492\u51b7\u57ce\u7684\u7de3\u6545\uff0c\u4ecd\u7d66\u6240\u7f85\u9580\u7559\u4e00\u500b\u652f\u6d3e\u3002\uff09<br \/>\n11\uff1a33 \u56e0\u70ba\u4ed6\u96e2\u68c4\u6211\uff0c\u656c\u62dc\u897f\u9813\u4eba\u7684\u5973\u795e\u4e9e\u65af\u5979\u9304\u3001\u6469\u62bc\u7684\u795e\u57fa\u62b9\uff0c\u548c\u4e9e\u636b\u4eba\u7684\u795e\u7c73\u52d2\u516c\uff0c\u6c92\u6709\u9075\u5f9e\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u50cf\u4ed6\u7236\u89aa\u5927\u885b\u4e00\u6a23\u3002<br \/>\n11\uff1a34 \u4f46\u6211\u4e0d\u5f9e\u4ed6\u624b\u88cf\u5c07\u5168\u570b\u596a\u56de\uff1b\u4f7f\u4ed6\u7d42\u8eab\u70ba\u541b\uff0c\u662f\u56e0\u6211\u6240\u63c0\u9078\u7684\u50d5\u4eba\u5927\u885b\u8b39\u5b88\u6211\u7684\u8aa1\u547d\u5f8b\u4f8b\u3002<br \/>\n11\uff1a35 \u6211\u5fc5\u5f9e\u4ed6\u5152\u5b50\u7684\u624b\u88cf\u5c07\u570b\u596a\u56de\uff0c\u4ee5\u5341\u500b\u652f\u6d3e\u8cdc\u7d66\u4f60\uff0c<br \/>\n11\uff1a36 \u9084\u7559\u4e00\u500b\u652f\u6d3e\u7d66\u4ed6\u7684\u5152\u5b50\uff0c\u4f7f\u6211\u50d5\u4eba\u5927\u885b\u5728\u6211\u6240\u9078\u64c7\u7acb\u6211\u540d\u7684\u8036\u8def\u6492\u51b7\u57ce\u88cf\uff0c\u5728\u6211\u9762\u524d\u9577\u6709\u71c8\u5149\u3002<br \/>\n11\uff1a37 \u6211\u5fc5\u63c0\u9078\u4f60\uff0c\u4f7f\u4f60\u7167\u5fc3\u88cf\u4e00\u5207\u6240\u9858\u7684\uff0c\u4f5c\u738b\u6cbb\u7406\u4ee5\u8272\u5217\u3002<br \/>\n11\uff1a38 \u4f60\u82e5\u807d\u5f9e\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u9075\u884c\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u50cf\u6211\u50d5\u4eba\u5927\u885b\u6240\u884c\u7684\uff0c\u6211\u5c31\u8207\u4f60\u540c\u5728\uff0c\u70ba\u4f60\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u50cf\u6211\u70ba\u5927\u885b\u6240\u7acb\u7684\u4e00\u6a23\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8cdc\u7d66\u4f60\u3002<br \/>\n11\uff1a39 \u6211\u5fc5\u56e0\u6240\u7f85\u9580\u6240\u884c\u7684\u4f7f\u5927\u885b\u5f8c\u88d4\u53d7\u60a3\u96e3\uff0c\u4f46\u4e0d\u81f3\u65bc\u6c38\u9060\u3002\u300f\u300d<br \/>\n11\uff1a40 \u6240\u7f85\u9580\u56e0\u6b64\u60f3\u8981\u6bba\u8036\u7f85\u6ce2\u5b89\u3002\u8036\u7f85\u6ce2\u5b89\u537b\u8d77\u8eab\u9003\u5f80\u57c3\u53ca\uff1b\u5230\u4e86\u57c3\u53ca\u738b\u793a\u6492\u90a3\u88cf\uff0c\u5c31\u4f4f\u5728\u57c3\u53ca\uff0c\u76f4\u5230\u6240\u7f85\u9580\u6b7b\u4e86\u3002<br \/>\n11\uff1a41 \u6240\u7f85\u9580\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u7684\u667a\u6167\u90fd\u5beb\u5728\u6240\u7f85\u9580\u8a18\u4e0a\u3002<br \/>\n11\uff1a42 \u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u5171\u56db\u5341\u5e74\u3002<br \/>\n11\uff1a43 \u6240\u7f85\u9580\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u4ed6\u7236\u89aa\u5927\u885b\u7684\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u7f85\u6ce2\u5b89\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 11\uff1a38 \u4f60\u82e5\u807d\u5f9e\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u9075\u884c\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u50cf\u6211\u50d5\u4eba\u5927\u885b\u6240\u884c\u7684\uff0c\u6211\u5c31\u8207\u4f60\u540c\u5728\uff0c\u70ba\u4f60\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u50cf\u6211\u70ba\u5927\u885b\u6240\u7acb\u7684\u4e00\u6a23\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8cdc\u7d66\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u5c0d\u6240\u7f85\u9580\u7684\u7ba1\u6559\uff0cv14~25\u8208\u8d77\u4e8c\u500b\u6575\u4eba\uff1a\u300c\u54c8\u9054\u300d\u8207\u300c\u5229\u905c\u300d\uff0c\u662f\u5916\u60a3\uff0c\u5982\u4eca\u8208\u8d77\u7684\u6575\u4eba\u300c\u8036\u7f85\u6ce2\u5b89\u300d\uff0c\u5247\u662f\u5167\u6182\uff0c\u800c\u4e14\u6210\u4e86\u6240\u7f85\u9580\u6700\u5927\u7684\u5a01\u8105\u3002\u8036\u7f85\u6ce2\u5b89\u539f\u4f86\u5927\u6709\u624d\u80fd\uff0c\u56e0\u70ba\u5353\u8d8a\u7684\u624d\u80fd\u8207\u52e4\u596e\uff0c\u6df1\u53d7\u6240\u7f85\u9580\u8cde\u8b58\uff0c\u88ab\u8ce6\u4e88\u76e3\u7ba1\u7d04\u745f\u5bb6\u65cf\u7684\u8077\u8cac\uff08v28\uff09\u4e5f\u5c31\u662f\u5317\u65b9\u5341\u500b\u652f\u6d3e\u7684\u52de\u5de5\uff0c\u6240\u4ee5\u4ed6\u5f88\u77ad\u89e3\u6c11\u9593\u5c0d\u6240\u7f85\u9580\u7684\u6028\u61a4\uff0812\uff1a4\uff09\u3002\u767e\u59d3\u8d77\u521d\u662f\u70ba\u4e86\u8056\u6bbf\u7684\u5efa\u9020\uff0c\u6bcf\u5e74\u8f2a\u6d41\u4e09\u500b\u6708\u4e0a\u5c71\u4f10\u6728\uff085\uff1a13~14\uff09\uff0c\u7d50\u679c\u300c\u90fd\u5fc3\u4e2d\u559c\u6a02\u300d\uff088\uff1a66\uff09\uff1b\u73fe\u5728\u662f\u70ba\u4e86\u6240\u7f85\u9580\u300c\u6240\u9858\u5efa\u9020\u7684\u300d\uff089\uff1a19\uff09\u670d\u52de\u5f79\uff0c\u7d50\u679c\u6210\u4e86\u300c\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\u300d\uff0812\uff1a4\uff09\u3002<\/p>\n<p>v29~36\u795e\u8208\u8d77\u5148\u77e5\u4e9e\u5e0c\u96c5\u53bb\u898b\u8036\u7f85\u6ce2\u5b89\uff0c\u50b3\u9053\u795e\u7684\u65e8\u610f\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5c07\u570b\u5f9e\u6240\u7f85\u9580\u624b\u88cf\u596a\u56de\uff0c\u5c07\u5341\u500b\u652f\u6d3e\u8cdc\u7d66\u4f60\u2026\uff0c\u6211\u56e0\u50d5\u4eba\u5927\u885b\u548c\u6211\u5728\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u8036\u8def\u6492\u51b7\u57ce\u7684\u7de3\u6545\uff0c\u4ecd\u7d66\u6240\u7f85\u9580\u7559\u4e00\u500b\u652f\u6d3e\u2026\uff0c\u56e0\u70ba\u4ed6\u96e2\u68c4\u6211\uff0c\u656c\u62dc\u897f\u9813\u4eba\u7684\u5973\u795e\u4e9e\u65af\u5979\u9304\u3001\u6469\u62bc\u7684\u795e\u57fa\u62b9\uff0c\u548c\u4e9e\u636b\u4eba\u7684\u795e\u7c73\u52d2\u516c\uff0c\u6c92\u6709\u9075\u5f9e\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5b88\u6211\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u50cf\u4ed6\u7236\u89aa\u5927\u885b\u4e00\u6a23\u3002\u300d\u56e0\u6b64\uff0c\u795e\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u63a5\u66ff\u6240\u7f85\u9580\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5f8c\u88d4\u50c5\u7d71\u6cbb\u7336\u5927\u652f\u6d3e\uff08\u5927\u885b\u5bb6\u65cf\u6240\u5c6c\u652f\u6d3e\uff09\u548c\u4fbf\u96c5\u61ab\u652f\u6d3e\u5169\u500b\u652f\u6d3e\u3002\u5927\u885b\u738b\u671d\u624d\u7d93\u6b77\u5927\u885b\u8207\u6240\u7f85\u738b\uff0c\u5c31\u56e0\u70ba\u6240\u7f85\u9580\u7684\u80cc\u68c4\u795e\uff0c\u4f7f\u570b\u5bb6\u5f9e\u6b64\u5206\u88c2\u70ba\u5357\u5317\u5169\u570b\u3002\u4e5f\u5370\u8b49\u4e86\u8056\u7d93\u7684\u8a71\uff1a\u300c \u4f46\u4ee5\u7406\u8aaa\uff1a\u795e\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\uff0c\u56e0\u70ba\u667a\u6167\u80fd\u529b\u90fd\u5c6c\u4e4e\u4ed6\u3002\u4ed6\u6539\u8b8a\u6642\u5019\u3001\u65e5\u671f\uff0c\u5ee2\u738b\uff0c\u7acb\u738b\uff0c\u5c07\u667a\u6167\u8cdc\u8207\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u8207\u8070\u660e\u4eba\u3002\u300d\uff08\u4f462\uff1a20~21\uff09\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\uff0c\u5168\u90fd\u662f\u795e\u7684\uff0c\u795e\u624d\u662f\u81f3\u9ad8\u7684\u4e3b\u5bb0\uff0c\u4e16\u4e0a\u4e00\u5207\u6b0a\u67c4\u5728\u795e\u9762\u524d\u90fd\u8981\u5c48\u819d\uff0c\u90fd\u8981\u964d\u670d\u3002<\/p>\n<p>\uff082\uff09v37~38\u4e0a\u5e1d\u66fe\u5c0d\u5927\u885b\u3001\u5c0d\u6240\u7f85\u9580\u3001\u5c0d\u4e00\u5207\u541b\u738b\u6240\u8aaa\u7684\u8a71\uff0c\u5982\u4eca\u540c\u6a23\u518d\u5c0d\u8036\u7f85\u6ce2\u5b89\u8aaa\u4e00\u6b21\uff1a\u300c\u6211\u5fc5\u63c0\u9078\u4f60\uff0c\u4f7f\u4f60\u7167\u5fc3\u88cf\u4e00\u5207\u6240\u9858\u7684\uff0c\u4f5c\u738b\u6cbb\u7406\u4ee5\u8272\u5217\u3002\u4f60\u82e5\u807d\u5f9e\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u9075\u884c\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u50cf\u6211\u50d5\u4eba\u5927\u885b\u6240\u884c\u7684\uff0c\u6211\u5c31\u8207\u4f60\u540c\u5728\uff0c\u70ba\u4f60\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u50cf\u6211\u70ba\u5927\u885b\u6240\u7acb\u7684\u4e00\u6a23\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8cdc\u7d66\u4f60\u3002\u300d\u795e\u63c0\u9078\u4eba\uff0c\u662f\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff1b\u4f46\u662f\u4eba\u5728\u4e16\u4e0a\u7684\u570b\u4f4d\u4e0d\u662f\u6c38\u9060\u7684\uff0c\u4e16\u4e0a\u541b\u738b\u53ea\u662f\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e4b\u4e0b\u6210\u70ba\u300c\u7ba1\u5bb6\u8207\u50d5\u4eba\u300d\uff0c\u4ecd\u7136\u8981\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u5411\u795e\u4ea4\u5e33\u3002\u4eba\u6700\u6015\u7684\u662f\u7576\u738b\u7576\u4e45\u4e86\uff0c\u5c31\u5fd8\u8a18\u4e86\u795e\uff0c\u81ea\u5c45\u70ba\u795e\uff0c\u90a3\u5c31\u662f\u58ae\u843d\u8207\u6557\u4ea1\u7684\u958b\u59cb\u3002<\/p>\n<p>v40\u6211\u5011\u4e0d\u77e5\u9053\u6240\u7f85\u9580\u662f\u600e\u9ebc\u77e5\u9053\u4e0a\u5e1d\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u7684\uff0c\u4f46\u53ef\u60b2\u7684\u662f\u6240\u7f85\u9580\u4e0d\u662f\u9078\u64c7\u6094\u6539\uff0c\u53cd\u800c\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529b\u91cf\u627c\u6bba\u9019\u500b\u6f5b\u5728\u7684\u5a01\u8105\uff0c\u65bc\u662f\u300c\u8036\u7f85\u6ce2\u5b89\u537b\u8d77\u8eab\u9003\u5f80\u57c3\u53ca\uff1b\u5230\u4e86\u57c3\u53ca\u738b\u793a\u6492\u90a3\u88cf\uff0c\u5c31\u4f4f\u5728\u57c3\u53ca\uff0c\u76f4\u5230\u6240\u7f85\u9580\u6b7b\u4e86\u3002\u300dv41~43\u6240\u7f85\u9580\u4f5c\u738b40\u5e74\uff0c\u548c\u7236\u89aa\u5927\u885b\u4e00\u6a23\u3002\u53ef\u60dc\u7684\u662f\u56e0\u70ba\u4ed6\u5f8c\u4f86\u96e2\u68c4\u795e\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\uff0c\u906d\u53d7\u795e\u7684\u5be9\u5224\uff0c\u5c0e\u81f4\u570b\u5bb6\u7684\u5206\u88c2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u63c0\u9078\uff0c\u5be6\u5728\u662f\u5f88\u5967\u79d8\u7684\u4e8b\uff0c\u5c31\u50cf\u795e\u70ba\u4f55\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\uff1f\u6216\u662f\u795e\u7576\u5e74\u70ba\u4f55\u63c0\u9078\u57fa\u7538\u3001\u6383\u7f85\uff1b\u8036\u7a4c\u70ba\u4f55\u63c0\u9078\u7336\u5927\uff1f\u6709\u53e5\u8a71\u9019\u6a23\u8aaa\uff1a\u300c\u795e\u4e26\u4e0d\u662f\u63c0\u9078\u6709\u80fd\u529b\u7684\u4eba\uff0c\u800c\u662f\u4f7f\u88ab\u63c0\u9078\u7684\u4eba\u6709\u80fd\u529b\uff01\u300d\u8036\u7a4c\u70ba\u4e16\u4eba\u6b7b\uff0c\u8b49\u660e\u795e\u63c0\u9078\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u7d66\u6bcf\u4e00\u500b\u4eba\u6709\u6a5f\u6703\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u300d\u3002\u795e\u7684\u63c0\u9078\u4e0d\u662f\u56e0\u70ba\u300c\u4eba\u7684\u689d\u4ef6\u597d\u300d\uff0c\u800c\u662f\u300c\u795e\u5b8c\u5168\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5920\u6211\u5011\u7528\u300d\u53ea\u662f\u88ab\u63c0\u9078\u7684\u4eba\uff0c\u662f\u5426\u9858\u610f\u63a5\u53d7\u795e\u7684\u611b\u8207\u6069\u5178\uff0c\u4e26\u4e14\u6210\u70ba\u300c\u611f\u6069\u9806\u670d\u7684\u5152\u5973\u300d\uff1f\u6216\u662f\u50cf\u8a31\u591a\u541b\u738b\u4e00\u6a23\u300c\u904e\u6cb3\u62c6\u6a4b\u300d\uff0c\u300c\u5f97\u4e86\u597d\u8655\u5c31\u7ffb\u81c9\u4e0d\u8a8d\u4eba\u300d\uff1f\u5217\u738b\u7d00\u8af8\u738b\u7684\u53cd\u61c9\uff0c\u4e5f\u53cd\u61c9\u51fa\u6bcf\u500b\u4eba\u8207\u795e\u4e0d\u540c\u7684\u95dc\u4fc2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 11\uff1a26~43 11\uff1a26 \u6240\u7f85\u9580\u7684\u81e3\u50d5\u3001\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4e5f\u8209\u624b\u653b\u64ca\u738b\u3002\u4ed6\u662f\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7684\u6d17\u5229\u9054\u4eba &#8230; <a title=\"2024 \u2013 04 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 11\uff1a26~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a2643\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 11\uff1a26~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15968,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15966","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15966","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15966"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15966\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15968"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15966"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15966"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15966"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}