{"id":3410,"date":"2017-06-27T12:55:45","date_gmt":"2017-06-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3410"},"modified":"2023-03-08T03:21:15","modified_gmt":"2023-03-07T19:21:15","slug":"2017-06-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a1429","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a1429\/","title":{"rendered":"2017 &#8211; 06 &#8211; 27 QT \u6c11\u6578\u8a18 20\uff1a14~29"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 20\uff1a14~29<br \/>\n20\uff1a14\u6469\u897f\u5f9e\u52a0\u4f4e\u65af\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u4ee5\u6771\u738b\uff0c\u8aaa\uff1a\u4f60\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u6211\u5011\u6240\u906d\u9047\u7684\u4e00\u5207\u8271\u96e3\uff0c<br \/>\n20\uff1a15\u5c31\u662f\u6211\u5011\u7684\u5217\u7956\u4e0b\u5230\u57c3\u53ca\uff0c\u6211\u5011\u5728\u57c3\u53ca\u4e45\u4f4f\uff1b\u57c3\u53ca\u4eba\u60e1\u5f85\u6211\u5011\u7684\u5217\u7956\u548c\u6211\u5011\uff0c<br \/>\n20\uff1a16\u6211\u5011\u54c0\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u4ed6\u807d\u4e86\u6211\u5011\u7684\u8072\u97f3\uff0c\u5dee\u9063\u4f7f\u8005\u628a\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002\u9019\u4e8b\u4f60\u90fd\u77e5\u9053\u3002\u5982\u4eca\uff0c\u6211\u5011\u5728\u4f60\u908a\u754c\u4e0a\u7684\u57ce\u52a0\u4f4e\u65af\u3002<br \/>\n20\uff1a17\u6c42\u4f60\u5bb9\u6211\u5011\u5f9e\u4f60\u7684\u5730\u7d93\u904e\u3002\u6211\u5011\u4e0d\u8d70\u7530\u9593\u548c\u8461\u8404\u5712\uff0c\u4e5f\u4e0d\u559d\u4e95\u88e1\u7684\u6c34\uff0c\u53ea\u8d70\u5927\u9053\uff08\u539f\u6587\u4f5c\u738b\u9053\uff09\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u76f4\u5230\u904e\u4e86\u4f60\u7684\u5883\u754c\u3002<br \/>\n20\uff1a18\u4ee5\u6771\u738b\u8aaa\uff1a\u4f60\u4e0d\u53ef\u5f9e\u6211\u7684\u5730\u7d93\u904e\uff0c\u514d\u5f97\u6211\u5e36\u5200\u51fa\u53bb\u653b\u64ca\u4f60\u3002<br \/>\n20\uff1a19\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u6211\u5011\u8981\u8d70\u5927\u9053\u4e0a\u53bb\uff1b\u6211\u5011\u548c\u7272\u755c\u82e5\u559d\u4f60\u7684\u6c34\uff0c\u5fc5\u7d66\u4f60\u50f9\u503c\u3002\u4e0d\u6c42\u5225\u7684\uff0c\u53ea\u6c42\u4f60\u5bb9\u6211\u5011\u6b65\u884c\u904e\u53bb\u3002<br \/>\n20\uff1a20\u4ee5\u6771\u738b\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u7d93\u904e\uff01\u5c31\u7387\u9818\u8a31\u591a\u4eba\u51fa\u4f86\uff0c\u8981\u7528\u5f37\u786c\u7684\u624b\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n20\uff1a21\u9019\u6a23\uff0c\u4ee5\u6771\u738b\u4e0d\u80af\u5bb9\u4ee5\u8272\u5217\u4eba\u5f9e\u4ed6\u7684\u5883\u754c\u904e\u53bb\u3002\u65bc\u662f\u4ed6\u5011\u8f49\u53bb\uff0c\u96e2\u958b\u4ed6\u3002<br \/>\n20\uff1a22\u4ee5\u8272\u5217\u5168\u6703\u773e\u5f9e\u52a0\u4f4e\u65af\u8d77\u884c\uff0c\u5230\u4e86\u4f55\u73e5\u5c71\u3002<br \/>\n20\uff1a23\u8036\u548c\u83ef\u5728\u9644\u8fd1\u4ee5\u6771\u908a\u754c\u7684\u4f55\u73e5\u5c71\u4e0a\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n20\uff1a24\u4e9e\u502b\u8981\u6b78\u5230\u4ed6\u5217\u7956\uff08\u539f\u6587\u4f5c\u672c\u6c11\uff09\u90a3\u88e1\u3002\u4ed6\u5fc5\u4e0d\u5f97\u5165\u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5730\uff1b\u56e0\u70ba\u5728\u7c73\u5229\u5df4\u6c34\uff0c\u4f60\u5011\u9055\u80cc\u4e86\u6211\u7684\u547d\u3002<br \/>\n20\uff1a25\u4f60\u5e36\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u4e0a\u4f55\u73e5\u5c71\uff0c<br \/>\n20\uff1a26\u628a\u4e9e\u502b\u7684\u8056\u8863\u812b\u4e0b\u4f86\uff0c\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u7a7f\u4e0a\uff1b\u4e9e\u502b\u5fc5\u6b7b\u5728\u90a3\u88e1\uff0c\u6b78\u4ed6\u5217\u7956\u3002<br \/>\n20\uff1a27\u6469\u897f\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u3002\u4e09\u4eba\u7576\u8457\u6703\u773e\u7684\u773c\u524d\u4e0a\u4e86\u4f55\u73e5\u5c71\u3002<br \/>\n20\uff1a28\u6469\u897f\u628a\u4e9e\u502b\u7684\u8056\u8863\u812b\u4e0b\u4f86\uff0c\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u7a7f\u4e0a\uff0c\u4e9e\u502b\u5c31\u6b7b\u5728\u5c71\u9802\u90a3\u88e1\u3002\u65bc\u662f\u6469\u897f\u548c\u4ee5\u5229\u4e9e\u6492\u4e0b\u4e86\u5c71\u3002<br \/>\n20\uff1a29\u5168\u6703\u773e\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u5168\u5bb6\uff0c\u898b\u4e9e\u502b\u5df2\u7d93\u6b7b\u4e86\uff0c\u4fbf\u90fd\u70ba\u4e9e\u502b\u54c0\u54ed\u4e86\u4e09\u5341\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 20\uff1a28 \u6469\u897f\u628a\u4e9e\u502b\u7684\u8056\u8863\u812b\u4e0b\u4f86\uff0c\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u7a7f\u4e0a\uff0c\u4e9e\u502b\u5c31\u6b7b\u5728\u5c71\u9802\u90a3\u88e1\u3002\u65bc\u662f\u6469\u897f\u548c\u4ee5\u5229\u4e9e\u6492\u4e0b\u4e86\u5c71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u7b2c\u4e00\u90e8\u4efd\u662f\u6469\u897f\u60f3\u8981\u501f\u9053\u4ee5\u6771\u7684\u571f\u5730\u9032\u5230\u8fe6\u5357\uff0c\u4ee5\u6771\u5c31\u662f\u4ee5\u6383\u7684\u5f8c\u88d4\u3002\u4ee5\u6383\u662f\u96c5\u5404\u7684\u54e5\u54e5\uff0c\u4e0a\u5e1d\u63c0\u9078\u96c5\u5404\u7684\u5f8c\u88d4\u6210\u70ba\u4e0a\u5e1d\u7684\u9078\u6c11\u4ee5\u8272\u5217\uff0c\u96c5\u5404\u8d77\u521d\u7528\u6b3a\u9a19\u596a\u8d70\u4e86\u4ee5\u6383\u9577\u5b50\u7684\u540d\u4efd\uff0c\u96d6\u7136\u6700\u5f8c\u5144\u5f1f\u548c\u89e3\u4e86\uff0c\u4f46\u662f\u4e8c\u500b\u5144\u5f1f\u7684\u5f8c\u88d4\u4e00\u76f4\u90fd\u662f\u4e16\u4ec7\uff0c\u5230\u6700\u5f8c\u4ee5\u6771\u9019\u500b\u652f\u6d3e\u5f9e\u6b77\u53f2\u4e0a\u5b8c\u5168\u6d88\u5931\u3002\u4ee5\u6771\u738b\u4e0d\u60dc\u52d5\u7528\u6b66\u529b\uff0c\u5805\u6301\u4e0d\u80af\u501f\u9053\uff0c\u4f46\u9858\u610f\u8ce3\u4ed6\u5011\u98df\u7269\u548c\u6c34\uff08\u75332\uff1a6\uff09\u3002\u65bc\u662f\u6469\u897f\u53ea\u597d\u7e5e\u9053\u3002\u7b2c\u4e8c\u90e8\u4efd\u662f\u7e7c\u7c73\u5229\u6697\u904e\u4e16\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u5728\u4f55\u73e5\u5c71\u4e5f\u846c\u4e86\u4e9e\u502b\uff0c\u5927\u796d\u53f8\u7684\u8eab\u4efd\u5c31\u79fb\u4ea4\u7d66\u4e9e\u502b\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3002<\/p>\n<p>\uff081\uff09\u4e0d\u80fd\u8d70\u8fd1\u8def\uff0c\u53ea\u80fd\u8f9b\u82e6\u7684\u7e5e\u9053\uff0c\u9020\u6210\u767e\u59d3\u66f4\u5927\u7684\u8ca0\u64d4\u8207\u7ba1\u7406\u4e0a\u7684\u56f0\u96e3\uff0c\u4f46\u662f\u6469\u897f\u4e26\u672a\u52d5\u8840\u6c23\u7528\u6b66\u529b\u89e3\u6c7a\uff08\u6839\u64da\u6c1126\u7ae0\u9019\u6642\u5019\u4ee5\u8272\u5217\u53ef\u4ee5\u4f5c\u6230\u7684\u4eba\u6578\u6709601300\u4eba\uff0c\u4e00\u5b9a\u9060\u8d85\u904e\u4ee5\u6771\u4eba\uff09\uff0c\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff08\u75332\uff1a5\uff09\u9078\u64c7\u7e5e\u9053\u800c\u884c\u3002\u6211\u5011\u770b\u898b\u7b2c\u4e00\u500b\u4e0a\u5e1d\u7d00\u5ff5\u5c0d\u4ee5\u6383\u7684\u627f\u8afe\uff0c\u8981\u628a\u9019\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u540c\u6642\u4e5f\u5c0a\u91cd\u4ed6\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u5373\u4f7f\u9019\u6703\u7d66\u4e0a\u5e1d\u7684\u5b50\u6c11\u5e36\u4f86\u8a31\u591a\u7684\u4e0d\u4fbf\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u6069\u5178\u5920\u7528\u3002\u53e6\u5916\u5c31\u662f\u9023\u4e0a\u5e1d\u540c\u5728\uff0c\u90fd\u6703\u9047\u5230\u6514\u963b\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u300c\u64cb\u6211\u8005\u6b7b\u300d\uff0c\u4e0a\u5e1d\u7adf\u7136\u8981\u5e36\u9818\u4ed6\u5011\u7e5e\u9053\uff0c\u6211\u60f3\u4eca\u5929\u5982\u679c\u63db\u4eba\u7576\u4e0a\u5e1d\u7684\u8a71\uff0c\u6211\u770b\u5c31\u771f\u7684\u6703\u6709\u4eba\u60f3\u8981\u300c\u64cb\u6211\u8005\u6b7b\u300d\u4e86\u3002<\/p>\n<p>\u9b54\u9b3c\u6700\u53b2\u5bb3\u7684\u8a6d\u8a08\u5c31\u662f\u4e0d\u65b7\u9f13\u52f5\u4eba\u300c\u6284\u8fd1\u8def\u300d\u3001\u300c\u7acb\u523b\u6eff\u8db3\u300d\u3001\u300c\u4e0d\u7528\u7b49\u5f85\u300d\u3001\u300c\u4e0d\u7528\u4ed8\u4ee3\u50f9\u300d\u3002\u4e0a\u5e1d\u53cd\u800c\u7d93\u5e38\u900f\u904e\u5404\u7a2e\u74b0\u5883\u523b\u610f\u96d5\u5851\u795e\u7684\u5b50\u6c11\u5b78\u7fd2\u9760\u4e3b\u525b\u5f37\u5f97\u52dd\u3002\u56e0\u70ba\u9019\u4e16\u754c\u7684\u6cd5\u5247\u662f\u80fd\u8caa\u5c31\u8caa\u3001\u80fd\u4f54\u4fbf\u5b9c\u5c31\u76e1\u91cf\u4f54\u4fbf\u5b9c\uff0c\u8a8d\u70ba\u4ed8\u4ee3\u50f9\u662f\u611a\u6627\u7684\uff0c\u8dd1\u77ed\u7dda\u77ed\u8996\u8fd1\u5229\u7684\u4eba\u4e00\u5806\u5b50\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u525b\u597d\u8207\u4e16\u754c\u7cfb\u7d71\u76f8\u53cd\uff0c\u8036\u7a4c\u670d\u4e8b\u7684\u751f\u6d3b\u3001\u4f7f\u5f92\u5011\u7684\u670d\u4e8b\uff0c\u4fdd\u7f85\u7684\u4e8b\u5949\uff0c\u521d\u4ee3\u6559\u6703\u7684\u767c\u5c55\uff0c\u90fd\u662f\u5728\u8840\u6c57\u4e4b\u4e2d\u5efa\u7acb\u8d77\u4f86\u7684\u3002\u7576\u7136\u6211\u5011\u4e0d\u7528\u81ea\u627e\u82e6\u5403\uff0c\u4f46\u4e5f\u8981\u5c0f\u5fc3\u4e0d\u8981\u7d93\u5e38\u9078\u64c7\u8d70\u4e16\u4eba\u7684\u9053\u8def\uff0c\u800c\u662f\u8ddf\u96a8\u795e\u8d70\u5929\u570b\u7a84\u8def\u3002\u91cd\u9ede\u4e0d\u5728\u6211\u5011\u7684\u65b9\u4fbf\u8207\u5feb\u901f\uff0c\u800c\u5728\u795e\u4e00\u8def\u7684\u540c\u5728\u3002<\/p>\n<p>\uff082\uff09\u8001\u5175\u9010\u6f38\u51cb\u96f6\uff0c\u5982\u4eca\u8f2a\u5230\u4e9e\u502b\u3002\u4e9e\u502b\u8aaa\u5be6\u5728\u4e5f\u662f\u51a4\u6789\uff0c\u61c9\u8a72\u662f\u53d7\u5230\u6469\u897f\u7684\u9023\u7d2f\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e00\u5411\u8b93\u6469\u897f\u4e9e\u502b\u662f\u914d\u642d\u5718\u968a\u4e8b\u5949\u7684\uff0c\u6240\u4ee5\u6469\u897f\u7684\u904e\u5931\u4e5f\u9023\u7d2f\u5230\u4e9e\u502b\u4e0d\u5f97\u9032\u5165\u8fe6\u5357\u3002\u4e0a\u5e1d\u660e\u78ba\u544a\u77e5\u4e9e\u502b\u8981\u6b7b\u5728\u4f55\u73e5\u5c71\uff0c\u5927\u796d\u53f8\u7684\u8eab\u4efd\u5916\u888d\u8981\u50b3\u627f\u7d66\u4e0b\u4e00\u4ee3\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u8eab\u4e0a\u3002<\/p>\n<p>\u9019\u88cf\u7d66\u6211\u5011\u5b78\u4e86\u4e00\u500b\u5f88\u597d\u7684\u529f\u8ab2\uff0c\u6c92\u6709\u90a3\u4e00\u500b\u4eba\uff0c\u662f\u7d55\u5c0d\u5fc5\u8981\u4e0d\u53ef\u4ee5\u7f3a\u5c11\u7684\u3002\u6211\u5011\u90fd\u4e0d\u662f\u795e\uff0c\u90fd\u53ea\u662f\u5668\u76bf\uff0c\u662f\u795e\u6240\u4f7f\u7528\u7684\u7ba1\u9053\uff0c\u4e0a\u5e1d\u4eca\u5929\u53ef\u4ee5\u9078\u64c7\u900f\u904e\u6211\u4f86\u670d\u4e8b\uff0c\u7942\u4e5f\u53ef\u4ee5\u5728\u4efb\u4f55\u6642\u5019\u63c0\u9078\u9069\u5408\u9806\u670d\u7684\u5668\u76bf\u4f86\u53d6\u4ee3\u6211\u3002\u4eca\u5929\u6709\u8a31\u591a\u670d\u4e8b\u795e\u7684\u5de5\u4eba\u592a\u904e\u770b\u5f97\u8d77\u81ea\u5df1\uff0c\u89ba\u5f97\u81ea\u5df1\u4e0d\u53ef\u6216\u7f3a\uff0c\u6240\u4ee5\u62fc\u547d\u4e09\u90ce\uff0c\u4e0d\u9867\u8eab\u9ad4\uff0c\u7d50\u679c\u63d0\u65e9\u592d\u6298\uff0c\u9019\u90fd\u4e0d\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u6211\u5011\u8981\u8b39\u614e\uff0c\u5728\u4e16\u4e0a\u6bcf\u4e00\u5929\u6210\u70ba\u8b19\u5351\u9806\u670d\u7684\u5668\u76bf\uff0c\u4e5f\u8981\u96a8\u6642\u9810\u5099\u597d\u50b3\u627f\u63a5\u73ed\u4eba\uff0c\u4e0a\u5e1d\u7684\u5fc3\u610f\u662f\u4e0b\u4e00\u4ee3\u8981\u6bd4\u4e0a\u4e00\u4ee3\u66f4\u5f37\uff0c\u505a\u66f4\u5927\u7684\u4e8b\uff0c\u751f\u547d\u7684\u50b3\u627f\u662f\u6975\u70ba\u91cd\u8981\u7684\u4e8b\uff0c\u6211\u5011\u4e0d\u8981\u50cf\u6383\u7f85\u4e00\u6a23\u770b\u4e0d\u5f97\u5927\u885b\u7684\u6210\u529f\uff0c\u6c92\u6709\u5bec\u5ee3\u7684\u5fc3\u80f8\u6a02\u65bc\u6210\u5168\u5e74\u8f15\u4eba\u7684\u672a\u4f86\uff0c\u6700\u5f8c\u7adf\u8b8a\u6210\u6514\u963b\u5fa9\u8208\u7684\u585e\u5b50\u3002\u6211\u5011\u6700\u597d\u9084\u662f\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u7236\u89aa\uff0c\u683d\u57f9\u66f4\u591a\u50cf\u63d0\u6469\u592a\u6210\u70ba\u5c6c\u9748\u7684\u5152\u5973\u3002\u8981\u591a\u7d50\u679c\u5b50\uff0c\u8b93\u679c\u5b50\u6c38\u5b58\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u4e00\u5411\u662f\u975e\u5e38\u6a02\u65bc\u6210\u5168\u5e74\u8f15\u4eba\u8d77\u4f86\u7684\uff0c\u4e5f\u76e1\u529b\u53bb\u683d\u57f9\u9858\u610f\u4ed8\u4ee3\u50f9\u7684\u9580\u5f92\uff0c\u53ea\u662f\u9019\u6a23\u7684\u5e74\u8f15\u4eba\u4e5f\u4e0d\u591a\u898b\u5c31\u662f\u4e86\u3002\u56e0\u70ba\u4e16\u754c\u7684\u5438\u5f15\u529b\u592a\u591a\uff0c\u591a\u5230\u6211\u5011\u7684\u5fc3\u601d\u773c\u76ee\u80fd\u5920\u7d66\u4e0a\u5e1d\u7684\u5df2\u7d93\u6c92\u6709\u7a7a\u9593\u4e86\uff0c\u771f\u7684\u662f\u8981\u6c42\u4e3b\u6190\u61ab\u5fa9\u8208\u3002\u53e6\u4e00\u65b9\u9762\u5c31\u662f\u6211\u500b\u4eba\u4e5f\u662f\u6c92\u6709\u592a\u591a\u8010\u6027\uff0c\u5e38\u5e38\u5fd8\u8a18\u795e\u770b\u91cd\u7684\u4e0d\u662f\u6211\u80fd\u5920\u5b8c\u6210\u300c\u4ec0\u9ebc\u7e3e\u6548\u6210\u5c31\u300d\uff0c\u800c\u662f\u6211\u7684\u751f\u547d\u5728\u904e\u7a0b\u4e2d\u662f\u5426\u80fd\u5920\u88ab\u8a13\u7df4\u5851\u9020\u51fa\u57fa\u7763\u7684\u54c1\u683c\u3002\u4eba\u7684\u751f\u547d\u54c1\u683c\uff0c\u6c38\u9060\u624d\u662f\u4e0a\u5e1d\u7684\u91cd\u9ede\uff0c\u800c\u6211\u5011\u537b\u5bb9\u6613\u628a\u4e8b\u60c5\u653e\u5728\u7b2c\u4e00\uff0c\u537b\u4f7f\u9748\u547d\u53d7\u8667\u640d\u3002\u9019\u662f\u6211\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u50cf\u6469\u897f\u4e00\u6a23\uff0c\u9047\u5230\u4efb\u4f55\u6514\u963b\u8207\u632b\u6298\uff0c\u4e0d\u5fc5\u6cae\u55aa\uff0c\u53ea\u8981\u6709\u4e0a\u5e1d\u7684\u540c\u5728\uff0c\u4e00\u5207\u90fd\u80fd\u5920\u5316\u89e3\u7684\uff0c\u91cd\u8981\u7684\u662f\u4e0a\u5e1d\u7684\u540c\u5728\u624d\u662f\u4e00\u5207\u4e00\u5207\u7684\u91cd\u9ede\uff01\u9019\u5e7e\u5929\u8981\u5fd9\u8ecd\u4eba\u7684\u9000\u4fee\u6703\u3001\u79b1\u544a\u4fe1\uff0c\u5354\u6703\u7684\u8cc7\u6599\u3001\u5e6b\u5973\u5152\u642c\u5bb6\u3001\u7236\u6bcd\u7684\u5065\u5eb7\uff0c\u6c42\u795e\u8b93\u6211\u5728\u9019\u4e00\u5207\u7684\u80cc\u5f8c\uff0c\u5b9a\u775b\u5728\u7942\u7684\u540c\u5728\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u662f\u5426\u9806\u5229\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u7684\u5144\u5f1f\u4ee5\u6771\u7adf\u7136\u4e0d\u7d66\u65b9\u4fbf\uff0c\u5be7\u53ef\u8981\u4ed6\u5011\u7e5e\u9053\u800c\u884c\uff0c\u7962\u4e5f\u7adf\u7136\u540c\u610f\u4e86\u3002\u6211\u5011\u611f\u8b1d\u7962\u7684\u610f\u5ff5\u9ad8\u904e\u6211\u5011\u7684\u610f\u5ff5\uff0c\u7962\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u4e8b\u60c5\u300c\u9806\u5229\u5b8c\u5168\u89e3\u6c7a\u300d\uff0c\u4f46\u662f\u7962\u66f4\u770b\u91cd\u767e\u59d3\u5fc3\u88cf\u7684\u5149\u666f\u8207\u53cd\u61c9\u3002\u7962\u4e00\u5411\u7684\u91cd\u9ede\u90fd\u5728\u4eba\u7684\u9676\u5851\u4e0a\uff0c\u800c\u4e0d\u662f\u4e8b\u60c5\u7684\u9806\u5229\u8207\u5426\u3002\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\u5f9e\u7962\u7684\u773c\u5149\u770b\u4e16\u754c\u3002\u53e6\u5916\u770b\u5230\u7962\u846c\u4e86\u4e9e\u502b\uff0c\u8208\u8d77\u4e0b\u4e00\u4ee3\u63a5\u73ed\uff0c\u56e0\u70ba\u4efb\u4f55\u4eba\u90fd\u4e0d\u904e\u662f\u300c\u5668\u76bf\u300d\u7962\u624d\u662f\u6211\u5011\u7684\u300c\u5bf6\u8c9d\u300d\uff0c\u8981\u8b93\u4e16\u4eba\u770b\u898b\u7684\u4e0d\u662f\u6211\u5011\u7684\u53b2\u5bb3\u6210\u5c31\u529f\u52de\uff0c\u800c\u662f\u8981\u898b\u8b49\u7962\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u5f70\u986f\u7684\u5049\u5927\u5947\u5999\u3002\u8b93\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u77e5\u9053\u81ea\u5df1\u662f\u53ef\u4ee5\u96a8\u6642\u88ab\u53d6\u4ee3\u7684\uff0c\u4e5f\u662f\u9700\u8981\u7a4d\u6975\u50b3\u627f\u4e0b\u4e00\u4ee3\u7684\uff0c\u8b93\u6211\u5011\u66f4\u52a0\u8b19\u5351\uff0c\u4e5f\u66f4\u52a0\u5bec\u5ee3\uff0c\u6210\u5c31\u4e0d\u662f\u91cd\u9ede\uff0c\u751f\u547d\u624d\u662f\u4e00\u5207\u3002\u8b93\u6211\u5011\u8ddf\u96a8\u7962\u7684\u904e\u7a0b\u4e2d\uff0c\u770b\u898b\u7684\u4e0d\u662f\u5b8c\u6210\u4ec0\u9ebc\u6210\u5c31\uff0c\u800c\u662f\u6211\u5011\u9019\u500b\u4eba\u88ab\u7962\u9676\u5851\u7684\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3528 alignnone\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/2.gif?resize=914%2C1606&#038;ssl=1\" alt=\"\" width=\"914\" height=\"1606\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-3529 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/1.jpg?resize=857%2C949&#038;ssl=1\" alt=\"\" width=\"857\" height=\"949\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 20\uff1a14~29 20\uff1a14\u6469\u897f\u5f9e\u52a0\u4f4e\u65af\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u4ee5\u6771\u738b\uff0c\u8aaa\uff1a\u4f60\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u6211\u5011\u6240\u906d\u9047\u7684\u4e00 &#8230; <a title=\"2017 &#8211; 06 &#8211; 27 QT \u6c11\u6578\u8a18 20\uff1a14~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a1429\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 27 QT \u6c11\u6578\u8a18 20\uff1a14~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3531,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3410","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3410","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3410"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3410\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3531"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3410"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3410"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3410"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}