{"id":6461,"date":"2019-05-13T12:55:45","date_gmt":"2019-05-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6461"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 05 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 2\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 2\uff1a1~8<br \/>\n2\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n2\uff1a2 \u300c\u4f60\u53bb\u5411\u8036\u8def\u6492\u51b7\u4eba\u7684\u8033\u4e2d\u558a\u53eb\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5e7c\u5e74\u7684\u6069\u611b\uff0c\u5a5a\u59fb\u7684\u611b\u60c5\uff0c\u4f60\u600e\u6a23\u5728\u66e0\u91ce\uff0c\u5728\u672a\u66fe\u8015\u7a2e\u4e4b\u5730\u8ddf\u96a8\u6211\uff0c\u6211\u90fd\u8a18\u5f97\u3002<br \/>\n2\uff1a3 \u90a3\u6642\u4ee5\u8272\u5217\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4f5c\u70ba\u571f\u7522\u521d\u719f\u7684\u679c\u5b50\uff1b\u51e1\u541e\u5403\u5b83\u7684\u5fc5\u7b97\u70ba\u6709\u7f6a\uff0c\u707d\u798d\u5fc5\u81e8\u5230\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a4 \u96c5\u5404\u5bb6\u3001\u4ee5\u8272\u5217\u5bb6\u7684\u5404\u65cf\u554a\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n2\uff1a5 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7684\u5217\u7956\u898b\u6211\u6709\u751a\u9ebc\u4e0d\u7fa9\uff0c\u7adf\u9060\u96e2\u6211\uff0c\u96a8\u5f9e\u865b\u7121\u7684\u795e\uff0c\u81ea\u5df1\u6210\u70ba\u865b\u5984\u7684\u5462\uff1f<br \/>\n2\uff1a6 \u4ed6\u5011\u4e5f\u4e0d\u8aaa\uff1a\u90a3\u9818\u6211\u5011\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\uff0c\u5f15\u5c0e\u6211\u5011\u7d93\u904e\u66e0\u91ce\uff0c\u6c99\u6f20\u6709\u6df1\u5751\u4e4b\u5730\uff0c\u548c\u4e7e\u65f1\u6b7b\u852d\u3001\u7121\u4eba\u7d93\u904e\u3001\u7121\u4eba\u5c45\u4f4f\u4e4b\u5730\u7684\u8036\u548c\u83ef\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n2\uff1a7 \u6211\u9818\u4f60\u5011\u9032\u5165\u80a5\u7f8e\u4e4b\u5730\uff0c\u4f7f\u4f60\u5011\u5f97\u5403\u5176\u4e2d\u7684\u679c\u5b50\u548c\u7f8e\u7269\uff1b\u4f46\u4f60\u5011\u9032\u5165\u7684\u6642\u5019\u5c31\u73b7\u6c61\u6211\u7684\u5730\uff0c\u4f7f\u6211\u7684\u7522\u696d\u6210\u70ba\u53ef\u618e\u7684\u3002<br \/>\n2\uff1a8 \u796d\u53f8\u90fd\u4e0d\u8aaa\uff0c\u8036\u548c\u83ef\u5728\u54ea\u88cf\u5462\uff1f\u50b3\u8b1b\u5f8b\u6cd5\u7684\u90fd\u4e0d\u8a8d\u8b58\u6211\u3002\u5b98\u9577\u9055\u80cc\u6211\uff1b\u5148\u77e5\u85c9\u5df4\u529b\u8aaa\u9810\u8a00\uff0c\u96a8\u5f9e\u7121\u76ca\u7684\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 2\uff1a4 \u96c5\u5404\u5bb6\u3001\u4ee5\u8272\u5217\u5bb6\u7684\u5404\u65cf\u554a\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n2\uff1a5 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7684\u5217\u7956\u898b\u6211\u6709\u751a\u9ebc\u4e0d\u7fa9\uff0c\u7adf\u9060\u96e2\u6211\uff0c\u96a8\u5f9e\u865b\u7121\u7684\u795e\uff0c\u81ea\u5df1\u6210\u70ba\u865b\u5984\u7684\u5462\uff1f<br \/>\n2\uff1a6 \u4ed6\u5011\u4e5f\u4e0d\u8aaa\uff1a\u90a3\u9818\u6211\u5011\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\uff0c\u5f15\u5c0e\u6211\u5011\u7d93\u904e\u66e0\u91ce\uff0c\u6c99\u6f20\u6709\u6df1\u5751\u4e4b\u5730\uff0c\u548c\u4e7e\u65f1\u6b7b\u852d\u3001\u7121\u4eba\u7d93\u904e\u3001\u7121\u4eba\u5c45\u4f4f\u4e4b\u5730\u7684\u8036\u548c\u83ef\u5728\u54ea\u88cf\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u77e5\u9053\u8036\u5229\u7c73\u6240\u8655\u7684\u6642\u4ee3\uff0c\u662f\u8655\u5728\u5357\u570b\u7336\u5927\u5373\u5c07\u88ab\u5df4\u6bd4\u502b\u6240\u64c4\u6240\u6ec5\u7684\u6642\u4ee3\u3002\u4ee5\u8272\u5217\u88ab\u795e\u5f9e\u57c3\u53ca\u62ef\u6551\u51fa\u4f86\uff0c\u6b77\u7d93\u66e0\u91ce\uff0c\u9032\u5230\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u5f97\u5730\u70ba\u696d\u3002\u4f46\u662f\u6574\u500b\u904e\u7a0b\u537b\u4e0d\u65b7\u5f97\u7f6a\u795e\u3001\u96e2\u68c4\u795e\uff0c\u62dc\u5076\u50cf\uff0c\u5c0b\u6c42\u5176\u4ed6\u570b\u5bb6\u7684\u62ef\u6551\uff0c\u5fc3\u4e0d\u5c08\u4e00\u3002\u4e0a\u5e1d\u5230\u6700\u5f8c\u81ea\u5df1\u8208\u8d77\u4ec7\u6575\u4f86\u6ec5\u4e86\u4ed6\u5011\uff0c\u8981\u63c0\u9078\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\u5e36\u51fa\u65b0\u7684\u5c6c\u9748\u4e16\u4ee3\u3002\u9019\u6a23\u7684\u6232\u78bc\u5176\u5be6\u5728\u6574\u500b\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u4e00\u518d\u91cd\u6f14\uff0c\u53ea\u662f\u4ed6\u5011\u59cb\u7d42\u5b78\u4e0d\u5230\u6559\u8a13\uff0c\u4e0d\u65b7\u5728\u7121\u77e5\u8207\u611a\u9811\u4e2d\u6c89\u6d6e\u3002<\/p>\n<p>v2~3\u300c\u4f60\u53bb\u5411\u8036\u8def\u6492\u51b7\u4eba\u7684\u8033\u4e2d\u558a\u53eb\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5e7c\u5e74\u7684\u6069\u611b\uff0c\u5a5a\u59fb\u7684\u611b\u60c5\uff0c\u4f60\u600e\u6a23\u5728\u66e0\u91ce\uff0c\u5728\u672a\u66fe\u8015\u7a2e\u4e4b\u5730\u8ddf\u96a8\u6211\uff0c\u6211\u90fd\u8a18\u5f97\u3002\u90a3\u6642\u4ee5\u8272\u5217\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4f5c\u70ba\u571f\u7522\u521d\u719f\u7684\u679c\u5b50\uff1b\u51e1\u541e\u5403\u5b83\u7684\u5fc5\u7b97\u70ba\u6709\u7f6a\uff0c\u707d\u798d\u5fc5\u81e8\u5230\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u4e2d\u4e0a\u5e1d\u8981\u5148\u77e5\u8cac\u5099\u4ee5\u8272\u5217\u4eba\uff0c\u56e0\u70ba\u7942\u628a\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u662f\u7942\u7684\u521d\u6200\u60c5\u4eba\u3001\u662f\u660e\u5a92\u6b63\u5a36\u7684\u59bb\u5b50\u3001\u662f\u6b78\u8036\u548c\u83ef\u70ba\u8056\u6f54\u3001\u662f\u5b8c\u5168\u5c6c\u65bc\u795e\u7684\u4eba\u3002\u56de\u60f3\u904e\u53bb\u7684\u6b77\u53f2\uff0c\u4e0a\u5e1d\u4fdd\u8b77\u4ed6\u5011\u3001\u5f15\u5c0e\u4ed6\u5011\uff0c\u653b\u64ca\u4ed6\u5011\u7684\u6575\u4eba\uff0c\u5f9e\u57c3\u53ca\u7d93\u66e0\u91ce\u5e36\u5230\u61c9\u8a31\u4e4b\u5730\u3002\u4f46\u9019\u7fa4\u4e0a\u5e1d\u628a\u4ed6\u5011\u7576\u4f5c\u5b50\u6c11\u3001\u6200\u4eba\u3001\u65b0\u5a66\u7684\u767e\u59d3\uff0c\u537b\u4e0d\u65b7\u96e2\u68c4\u795e\u3001\u62dc\u5076\u50cf\u72af\u5c6c\u9748\u7684\u6deb\u4e82\u3001\u4ee5\u5225\u795e\u5225\u570b\u53d6\u4ee3\u8036\u548c\u83ef\u3002\u5c31\u9023\u6240\u6709\u7684\u9818\u8896\u3001\u795e\u8077\u4eba\u54e1\uff1a\u796d\u53f8\u3001\u50b3\u8b1b\u5f8b\u6cd5\u7684\u3001\u5b98\u9577\u3001\u5148\u77e5\u90fd\u4e00\u540c\u5f97\u7f6a\u795e\uff0c\u96e2\u68c4\u795e\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u300d<br \/>\nv5\u300c\u4f60\u5011\u2026\u7adf\u9060\u96e2\u6211\uff0c\u96a8\u5f9e\u865b\u7121\u7684\u795e\u300d<br \/>\nv6~8\u300c\u4ed6\u5011\u4e5f\u4e0d\u8aaa\u300d<br \/>\n\u6211\u5011\u5f97\u7f6a\u795e\uff0c\u5c31\u662f\u5f9e\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u958b\u59cb\u58ae\u843d\u3002\u63a5\u8457\u5c31\u662f\u300c\u96e2\u68c4\u795e\uff0c\u96a8\u5f9e\u5076\u50cf\u8207\u4e16\u754c\u300d\uff0c\u6700\u5f8c\u5c31\u662f\u300c\u628a\u4e0a\u5e1d\u7684\u6069\u5178\u5fd8\u5f97\u4e00\u4e7e\u4e8c\u6de8\u300d\uff0c\u5b8c\u5168\u904e\u4e00\u500b\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3001\u504f\u884c\u5df1\u8def\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6240\u4ee5\u6211\u5011\u8981\u6094\u6539\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u7576\u807d\u795e\u7684\u8a71\u300d\uff0c\u7136\u5f8c\u300c\u89aa\u8fd1\u795e\u3001\u8ddf\u96a8\u795e\u3001\u4e0d\u65b7\u5411\u795e\u737b\u4e0a\u611f\u6069\u300d\uff0c\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcd\u89aa\u7bc0\u6642\u4e8c\u500b\u5973\u5152\u56de\u4f86\u904e\u7bc0\u3002\u5728\u8207\u5973\u5152\u7684\u4e92\u52d5\u4e2d\uff0c\u6211\u5011\u7576\u7236\u6bcd\u7684\uff0c\u4e0d\u6642\u53ef\u4ee5\u9ad4\u6703\u5230\uff0c\u6709\u7684\u6642\u5019\u770b\u898b\u5973\u5152\u7684\u60c5\u6cc1\u6703\u4f7f\u6211\u5011\u96e3\u514d\u5145\u6eff\u64d4\u6182\u639b\u616e\uff0c\u4f46\u66f4\u591a\u6642\u5019\u5973\u5152\u53c8\u4f7f\u6211\u5011\u611f\u5230\u5b89\u6170\u8207\u8cbc\u5fc3\u3002\u6211\u60f3\u5230\u9019\u5c31\u662f\u6211\u5011\u8207\u5929\u7236\u7684\u95dc\u4fc2\uff0c\u6709\u7684\u5b69\u5b50\u975e\u5e38\u61c2\u4e8b\u807d\u8a71\uff0c\u7d93\u5e38\u9ad4\u8cbc\u5929\u7236\u7684\u5fc3\uff0c\u8b93\u5929\u7236\u7684\u5fc3\u5145\u6eff\u5b89\u6170\u8207\u559c\u6a02\uff01\u4f46\u662f\u66f4\u591a\u7684\u5b69\u5b50\u662f\u4e00\u518d\u8a66\u63a2\u795e\uff0c\u4e0d\u65b7\u53bb\u8e29\u5929\u7236\u7684\u5e95\u9650\uff0c\u7d2f\u7a4d\u5929\u7236\u7684\u5fff\u6012\uff0c\u5230\u6700\u5f8c\u4e0d\u5f97\u4e0d\u51fa\u624b\u7ba1\u6559\uff0c\u514d\u5f97\u6211\u5011\u56de\u4e0d\u4e86\u982d\u800c\u6c88\u6dea\u3002\u4fe1\u4e3b\u7684\u4eba\u5f88\u591a\uff0c\u6211\u5011\u8981\u9078\u64c7\u6210\u70ba\u90a3\u4e00\u7a2e\u5152\u5973\uff1f\u662f\u69ae\u8000\u5929\u7236\u53eb\u5929\u7236\u559c\u6085\uff0c\u9084\u662f\u7d2f\u7a4d\u5929\u7236\u7684\u5fff\u6012\uff1f\u6211\u8b1b\u7684\u4e0d\u662f\u884c\u70ba\uff0c\u56e0\u70ba\u4eba\u7684\u884c\u70ba\u4e0d\u53ef\u80fd\u5b8c\u5168\uff0c\u6211\u8b1b\u7684\u662f\u6211\u5011\u7684\u5fc3\u5230\u5e95\u662f\u89aa\u8fd1\u795e\u6216\u662f\u96e2\u68c4\u795e\uff1f\u5230\u5e95\u662f\u9078\u64c7\u807d\u8a71\u9084\u662f\u6096\u9006\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 2\uff1a1~8 2\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a 2\uff1a2 \u300c\u4f60\u53bb\u5411\u8036\u8def\u6492\u51b7\u4eba\u7684\u8033\u4e2d\u558a\u53eb\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5e7c &#8230; <a title=\"2019 &#8211; 05 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 2\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 2\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6531,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6461","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6461","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6461"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6461\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6531"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6461"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6461"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6461"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}