{"id":12814,"date":"2022-09-22T00:00:55","date_gmt":"2022-09-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12814"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a2335","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a2335\/","title":{"rendered":"2022 \u2013 09 \u2013 22 QT \u5275\u4e16\u8a18 26\uff1a23~35"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 26\uff1a23~35<\/p>\n<p>26\uff1a23 \u4ee5\u6492\u5f9e\u90a3\u88cf\u4e0a\u5225\u662f\u5df4\u53bb\u3002<br \/>\n26\uff1a24 \u7576\u591c\u8036\u548c\u83ef\u5411\u4ed6\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u8cdc\u798f\u7d66\u4f60\uff0c\u4e26\u8981\u70ba\u6211\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u7de3\u6545\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u7e41\u591a\u3002\u300d<br \/>\n26\uff1a25 \u4ee5\u6492\u5c31\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\uff0c\u4e26\u4e14\u652f\u642d\u5e33\u68da\uff1b\u4ed6\u7684\u50d5\u4eba\u4fbf\u5728\u90a3\u88cf\u6316\u4e86\u4e00\u53e3\u4e95\u3002<br \/>\n26\uff1a26 \u4e9e\u6bd4\u7c73\u52d2\uff0c\u540c\u4ed6\u7684\u670b\u53cb\u4e9e\u6236\u6492\u548c\u4ed6\u7684\u8ecd\u9577\u975e\u5404\uff0c\u5f9e\u57fa\u62c9\u8033\u4f86\u898b\u4ee5\u6492\u3002<br \/>\n26\uff1a27 \u4ee5\u6492\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u65e2\u7136\u6068\u6211\uff0c\u6253\u767c\u6211\u8d70\u4e86\uff0c\u70ba\u751a\u9ebc\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f\u300d<br \/>\n26\uff1a28 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u660e\u660e\u5730\u770b\u898b\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff0c\u4fbf\u8aaa\uff0c\u4e0d\u5982\u6211\u5011\u5169\u4e0b\u5f7c\u6b64\u8d77\u8a93\uff0c\u5f7c\u6b64\u7acb\u7d04\uff0c<br \/>\n26\uff1a29 \u4f7f\u4f60\u4e0d\u5bb3\u6211\u5011\uff0c\u6b63\u5982\u6211\u5011\u672a\u66fe\u5bb3\u4f60\uff0c\u4e00\u5473\u5730\u539a\u5f85\u4f60\uff0c\u4e26\u4e14\u6253\u767c\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u8d70\u3002\u4f60\u662f\u8499\u8036\u548c\u83ef\u8cdc\u798f\u7684\u4e86\u3002\u300d<br \/>\n26\uff1a30 \u4ee5\u6492\u5c31\u70ba\u4ed6\u5011\u8a2d\u64fa\u7b75\u5e2d\uff0c\u4ed6\u5011\u4fbf\u5403\u4e86\u559d\u4e86\u3002<br \/>\n26\uff1a31 \u4ed6\u5011\u6e05\u65e9\u8d77\u4f86\u5f7c\u6b64\u8d77\u8a93\u3002\u4ee5\u6492\u6253\u767c\u4ed6\u5011\u8d70\uff0c\u4ed6\u5011\u5c31\u5e73\u5e73\u5b89\u5b89\u5730\u96e2\u958b\u4ed6\u8d70\u4e86\u3002<br \/>\n26\uff1a32 \u90a3\u4e00\u5929\uff0c\u4ee5\u6492\u7684\u50d5\u4eba\u4f86\uff0c\u5c07\u6316\u4e95\u7684\u4e8b\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5f97\u4e86\u6c34\u4e86\u3002\u300d<br \/>\n26\uff1a33 \u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u793a\u5df4\uff1b\u56e0\u6b64\u90a3\u57ce\u53eb\u505a\u5225\u662f\u5df4\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n26\uff1a34 \u4ee5\u6383\u56db\u5341\u6b72\u7684\u6642\u5019\u5a36\u4e86\u8d6b\u4eba\u6bd4\u5229\u7684\u5973\u5152\u7336\u6ef4\uff0c\u8207\u8d6b\u4eba\u4ee5\u502b\u7684\u5973\u5152\u5df4\u5be6\u62b9\u70ba\u59bb\u3002<br \/>\n26\uff1a35 \u5979\u5011\u5e38\u4f7f\u4ee5\u6492\u548c\u5229\u767e\u52a0\u5fc3\u88cf\u6101\u7169\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 26\uff1a25 \u4ee5\u6492\u5c31\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\uff0c\u4e26\u4e14\u652f\u642d\u5e33\u68da\uff1b\u4ed6\u7684\u50d5\u4eba\u4fbf\u5728\u90a3\u88cf\u6316\u4e86\u4e00\u53e3\u4e95\u3002<br \/>\n26\uff1a28 \u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u660e\u660e\u5730\u770b\u898b\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff0c\u4fbf\u8aaa\uff0c\u4e0d\u5982\u6211\u5011\u5169\u4e0b\u5f7c\u6b64\u8d77\u8a93\uff0c\u5f7c\u6b64\u7acb\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23~31\u4ee5\u6492\u5f9e\u57fa\u62c9\u8033\u4e0a\u5230\u5225\u662f\u5df4\uff0c\u5225\u662f\u5df4\u662f\u7576\u521d\u4e9e\u4f2f\u62c9\u7f55\u8207\u57fa\u62c9\u8033\u738b\u4e9e\u6bd4\u7c73\u52d2\u7acb\u7d04\u4e4b\u8655 \uff0821\uff1a27~31\uff09\u3002\u7576\u591c\u795e\u5c31\u5411\u4ed6\u518d\u6b21\u986f\u73fe\uff1a\u300c\u6211\u662f\u4f60\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\u3002\u300d\u904e\u53bb\u662f\u300c\u4f60\u7236\u89aa\u7684\u795e\u300d\uff0c\u5982\u4eca\u4ecd\u8981\u8207\u4f60\u540c\u5728\uff0c\u6210\u70ba\u300c\u4f60\u7684\u795e\u300d\uff01\u6211\u5011\u6bcf\u500b\u4eba\u4e0d\u80fd\u9760\u5225\u4eba\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e0d\u80fd\u9760\u7236\u6bcd\u3001\u5152\u5973\u3001\u7267\u5e2b\u2026\uff0c\u800c\u662f\u8981\u89aa\u81ea\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u95dc\u4fc2\uff0c\u56e0\u70ba\u795e\u662f\u300c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u795e\u300d\u3002<\/p>\n<p>\u300c\u4e0d\u8981\u61fc\u6015\uff01\u300d\u56e0\u70ba\u5148\u524d\u4ee5\u6492\u9047\u5230\u975e\u5229\u58eb\u4eba\u7684\u5ac9\u5992\uff08v14\uff09\u3001\u4e9e\u6bd4\u7c73\u52d2\u7684\u9a45\u8d95\uff08v16\uff09\u3001\u975e\u5229\u58eb\u4eba\u7684\u903c\u8feb\uff0c\u5f9e\u300c\u76f8\u722d\u300d\u5230\u300c\u70ba\u6575\u300d\uff08v20~21\uff09\uff0c\u795e\u5176\u5be6\u4e00\u76f4\u90fd\u8207\u4ee5\u6492\u540c\u5728\u3002\u6709\u6642\u5019\u6211\u5011\u8aa4\u4ee5\u70ba\u6709\u795e\u540c\u5728\uff0c\u6211\u5011\u5c31\u6703\u4e00\u5e06\u98a8\u9806\uff0c\u98a8\u5e73\u6d6a\u975c\uff0c\u4f46\u986f\u7136\u4e0d\u662f\u5982\u6b64\u3002\u795e\u540c\u5728\u662f\u5728\u4efb\u4f55\u5149\u666f\u4e2d\uff0c\u795e\u5141\u8a31\u6211\u5011\u7d93\u6b77\u4e00\u5207\u7684\u597d\u58de\u74b0\u5883\uff0c\u4f46\u662f\u7942\u5728\u638c\u6b0a\uff0c\u8cdc\u6211\u5011\u529b\u91cf\u9762\u5c0d\u3002\u795e\u540c\u5728\u4f7f\u6211\u5011\u4e0d\u81f4\u5b64\u55ae\uff0c\u800c\u662f\u5b78\u7fd2\u501a\u9760\u3001\u4ea4\u8a17\u3001\u7b49\u5019\u3001\u5c0b\u6c42\uff0c\u6211\u5011\u7684\u4e00\u751f\u90fd\u4e0d\u662f\u6211\u5011\u300c\u7368\u81ea\u627f\u64d4\u9762\u5c0d\u300d\uff0c\u800c\u662f\u300c\u795e\u8207\u6211\u5011\u4e00\u8d77\u9762\u5c0d\u300d\uff0c\u662f\u300c\u795e\u5e36\u9818\u6211\u5011\u9762\u5c0d\u300d\uff0c\u6240\u4ee5\u300c\u4e0d\u8981\u61fc\u6015\u300d\uff01\u56e0\u70ba\u300c\u795e\u8207\u6211\u5011\u540c\u5728\u300d\uff01<\/p>\n<p>v25 \u4ee5\u6492\u5148\u7bc9\u58c7\uff0c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\uff0c\u7136\u5f8c\u624d\u958b\u59cb\u6316\u4e95\u3002\u6211\u5011\u4e00\u5207\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\u5148\u8ffd\u6c42\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u624d\u80fd\u4ef0\u671b\u795e\u7684\u300c\u65bd\u6069\u8207\u6190\u61ab\u300d\u3002<\/p>\n<p>v26~31\u5148\u524d\u53e6\u4e00\u500b\u57fa\u62c9\u8033\u738b\u4e9e\u6bd4\u7c73\u52d2\u738b\u66fe\u5728\u5225\u662f\u5df4\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff0c\u56e0\u70ba\u770b\u898b\uff1a\u300c\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709\u3000\u795e\u7684\u4fdd\u4f51\u3002\u300d\uff0821\uff1a22\uff09\uff0c\u5982\u4eca\u9019\u500b\u662f\u975e\u5229\u58eb\u738b\u7684\u4e9e\u6bd4\u7c73\u52d2\uff08v1\uff09\uff0c\u5148\u524d\u56e0\u70ba\u6015\u4ee5\u6492\u592a\u904e\u5f37\u5927\u9020\u6210\u5a01\u8105\uff0c\u800c\u5c07\u4ed6\u8d95\u9010\uff08v16\uff09\u3002\u5982\u4eca\u537b\u8207\u8ecd\u9577\u4e00\u8d77\u4f86\u8207\u4ee5\u6492\u7acb\u7d04\uff1a<br \/>\n\u4e00\u3001\u770b\u898b\u4ee5\u6492\u8eab\u4e0a\u6709\u795e\u7684\u540c\u5728\uff1a\u300c\u6211\u5011\u660e\u660e\u5730\u770b\u898b\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\u2026\u300d\uff08v28\uff09<br \/>\n\u4e8c\u3001\u7c3d\u8a02\u4e92\u4e0d\u4fb5\u72af\u689d\u7d04\uff1a\u300c\u4f7f\u4f60\u4e0d\u5bb3\u6211\u5011\uff0c\u6b63\u5982\u6211\u5011\u672a\u66fe\u5bb3\u4f60\uff0c\u4e00\u5473\u5730\u539a\u5f85\u4f60\u3002\u300d\uff08v29\uff09<\/p>\n<p>\u904e\u53bb\u53e6\u4e00\u500b\u4e9e\u6bd4\u7c73\u52d2\u738b\u770b\u898b\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u540c\u5728\uff0c\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff1b\u5982\u4eca\u9019\u4e00\u500b\u4e9e\u6bd4\u7c73\u52d2\u738b\u4e5f\u770b\u898b\u795e\u8207\u4ee5\u6492\u540c\u5728\uff0c\u4e0d\u6562\u5f97\u7f6a\uff0c\u53c8\u8207\u4ed6\u7acb\u7d04\u3002\u300c\u795e\u7684\u540c\u5728\u300d\u662f\u53ef\u4ee5\u8b93\u4eba\u770b\u898b\u8207\u7d93\u6b77\u5230\u7684\uff0c\u4e5f\u61c9\u8a72\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u76ee\u6a19\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u795e\u4e26\u4e0d\u9019\u9ebc\u6e05\u695a\u7684\u8207\u6bcf\u500b\u4eba\u540c\u5728\uff0c\u53ea\u662f\u8207\u5c11\u6578\u8499\u63c0\u9078\u7684\u5668\u76bf\u540c\u5728\uff1b\u4f46\u662f\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u6709\u8056\u9748\u89aa\u81ea\u540c\u5728\uff0c\u4f46\u554f\u984c\u662f\u6211\u5011\u662f\u5426\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u800c\u6d3b\u51fa\u300c\u795e\u540c\u5728\u7684\u8a18\u865f\u8207\u6191\u64da\u300d\uff1f\u6211\u5011\u4e0d\u80fd\u7d93\u5e38\u300c\u53eb\u8056\u9748\u64d4\u6182\u300d\uff0c\u4e0d\u80fd\u300c\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u300d\uff0c\u800c\u662f\u8981\u300c\u9806\u670d\u8056\u9748\u800c\u884c\u300d\uff0c\u624d\u80fd\u5728\u6211\u5011\u8eab\u4e0a\u5f70\u986f\u51fa\u795e\u540c\u5728\u7684\u5927\u80fd\u3002<\/p>\n<p>\uff082\uff09v32~33 \u4ee5\u6492\u5f9ev25\u958b\u59cb\u300c\u6316\u4e95\u300d\uff0c\u4e00\u76f4\u7b49\u5230\u8207\u4e9e\u6bd4\u7c73\u52d2\u5b8c\u6210\u7acb\u7d04\uff0c\u624d\u6316\u51fa\u6709\u6c34\u7684\u4e95\u4f86\uff08v32\uff09\u3002\u904e\u53bb\u57fa\u62c9\u8033\u4eba\u4e0d\u65b7\u653b\u64ca\u4ee5\u6492\uff0c\u5982\u4eca\u6211\u5011\u4e0d\u4f46\u8207\u795e\u548c\u597d\uff0c\u795e\u4e5f\u4f7f\u4ec7\u6575\u8207\u6211\u5011\u548c\u597d\uff0c\u5e36\u4e0b\u9952\u6055\u8207\u795d\u798f\uff0c\u56e0\u6b64\u4ee5\u6492\u7d00\u5ff5\u6b64\u4e8b\uff1a\u300c\u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u793a\u5df4\uff1b\u56e0\u6b64\u90a3\u57ce\u53eb\u505a\u5225\u662f\u5df4\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d\uff08v33\uff09\u5f9e\u4e00\u500b\u6709\u4e95\u7684\u793a\u5df4\uff0c\u767c\u5c55\u6210\u70ba\u4e00\u500b\u53eb\u4eba\u53ef\u4ee5\u5c45\u4f4f\u7684\u300c\u5225\u662f\u5df4\u57ce\u300d\uff1b\u9019\u662f\u4e00\u500b\u6709\u795e\u540c\u5728\uff0c\u8207\u795e\u548c\u597d\uff0c\u4e5f\u8207\u4eba\u548c\u597d\u7684\u7f8e\u597d\u898b\u8b49\u3002<\/p>\n<p>v34~35\u4ee5\u6492\u7684\u5927\u5152\u5b50\u4ee5\u6383\uff0c40\u6b72\u5a36\u4e86\u4e8c\u500b\u8fe6\u5357\u7576\u5730\u5973\u5b50\u70ba\u59bb\uff0c\u537b\u9020\u6210\u4ee5\u6492\u8207\u5229\u767e\u52a0\u70ba\u6b64\u7d93\u5e38\u300c\u5fc3\u88cf\u6101\u7169\u300d\uff08v35\uff09\u3002\u56e0\u70ba\u795e\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u61c9\u8a31\uff0c\u662f\u8981\u6559\u5c0e\u5b50\u5b6b\u5f8c\u88d4\u656c\u754f\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\uff1b\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u5343\u8f9b\u842c\u53e4\uff0c\u4e5f\u8981\u5e6b\u4ee5\u6492\u5f9e\u672c\u5bb6\u4e2d\u5a36\u59bb\u5229\u767e\u52a0\uff0c\u597d\u7dad\u6301\u5bb6\u65cf\u4e2d\u4fe1\u4ef0\u7684\u7d14\u6b63\u3002\u53ef\u60dc\u7684\u662f\uff0c\u4ee5\u5be6\u746a\u5229\u8207\u4ee5\u6383\u90fd\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u5f8c\u4f86\u7684\u5f8c\u88d4\u90fd\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\u6575\u8207\u6514\u963b\u3002\u9084\u597d\u96c5\u5404\u56de\u5230\u96c5\u73ed\u5bb6\u4e2d\u5a36\u4e86\u5229\u4e9e\u8207\u62c9\u7d50\uff0c\u7e7c\u7e8c\u50b3\u627f\u5728\u4ee5\u8272\u5217\u5bb6\u65cf\u4e2d\u50b3\u627f\u795e\u7684\u795d\u798f\u8207\u65e8\u610f\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\u4fe1\u4ef0\u751f\u6d3b\uff0c\u5728\u6211\u5011\u7684\u5a5a\u59fb\u8207\u5bb6\u5ead\u4e2d\uff0c\u5f71\u97ff\u81ea\u5df1\u8207\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u662f\u4f55\u7b49\u7684\u91cd\u8981\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ee5\u6492\uff0c\u6211\u5011\u770b\u898b\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u95dc\u6ce8\u4ed6\u5011\uff0c\u8207\u4ed6\u5011\u540c\u5728\uff1a\u300c\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u300d\u5c6c\u795e\u7684\u5152\u5973\u5011\uff0c\u5373\u4f7f\u6211\u5011\u4e26\u6c92\u6709\u770b\u898b\u6216\u611f\u89ba\u3002\u820a\u7d04\u5c1a\u4e14\u5982\u6b64\uff0c\u65b0\u7d04\u8c48\u4e0d\u900f\u904e\u8056\u9748\uff0c\u66f4\u52a0\u89aa\u5bc6\u7684\u8207\u6211\u5011\u540c\u5728\u55ce\uff1f\u795e\u540c\u5728\u7684\u8a18\u865f\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u4e00\u5e06\u98a8\u9806\u3001\u98a8\u5e73\u6d6a\u975c\u300d\uff0c\u800c\u662f\u52dd\u904e\u4ec7\u6575\uff0c\u5f97\u52dd\u6709\u9918\uff01\u4e26\u4e14\u501a\u9760\u795e\u5728\u4e00\u5207\u978e\u96e3\u74b0\u5883\u4e2d\uff0c\u795e\u7684\u5152\u5973\u4ecd\u7136\u80fd\u5920\u9760\u795e\u7e7c\u7e8c\u6d3b\u51fa\u8499\u798f\u7684\u751f\u6d3b\u898b\u8b49\u51fa\u4f86\u3002\u8a31\u591a\u4eba\u9760\u81ea\u5df1\u4e0d\u65b7\u7684\u6293\uff0c\u5c31\u50cf\u96c5\u5404\u4e00\u6a23\uff0c\u7d50\u679c\u795e\u5141\u8a31\u6211\u5011\u8d70\u4e86\u8a31\u591a\u300c\u767d\u767d\u53d7\u82e6\u300d\u7684\u51a4\u6789\u8def\uff1b\u7b49\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u653e\u4e0b\u81ea\u6211\uff0c\u5148\u8207\u795e\u548c\u597d\uff0c\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u7b49\u5019\u795e\u7684\u6642\u9593\uff0c\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u7d93\u6b77\u5230\u5e73\u5b89\u559c\u6a02\u7684\u8499\u798f\u751f\u6d3b\u3002\u75ab\u60c5\u671f\u9593\u6709\u8a31\u591a\u5bb6\u4eba\u751f\u75c5\u751a\u81f3\u96e2\u4e16\uff0c\u6c42\u4e3b\u5b89\u6170\u4fdd\u5b88\u6240\u6709\u7684\u5c6c\u9748\u5bb6\u4eba\uff0c\u5728\u5b89\u975c\u4e2d\u9ad4\u6703\u5230\u300c\u795e\u540c\u5728\u7684\u4fdd\u5b88\u8cdc\u798f\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 26\uff1a23~35 26\uff1a23 \u4ee5\u6492\u5f9e\u90a3\u88cf\u4e0a\u5225\u662f\u5df4\u53bb\u3002 26\uff1a24 \u7576\u591c\u8036\u548c\u83ef\u5411\u4ed6\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u7236\u89aa &#8230; <a title=\"2022 \u2013 09 \u2013 22 QT \u5275\u4e16\u8a18 26\uff1a23~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a2335\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 22 QT \u5275\u4e16\u8a18 26\uff1a23~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12814","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12814","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12814"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12814\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12817"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}