{"id":12888,"date":"2022-10-08T00:00:55","date_gmt":"2022-10-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12888"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 10 \u2013 08 QT \u5275\u4e16\u8a18 32\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 32\uff1a1~12<\/p>\n<p>32\uff1a1 \u96c5\u5404\u4ecd\u820a\u884c\u8def\uff0c\u3000\u795e\u7684\u4f7f\u8005\u9047\u898b\u4ed6\u3002<br \/>\n32\uff1a2 \u96c5\u5404\u770b\u898b\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u7684\u8ecd\u5175\u300d\uff0c\u65bc\u662f\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u746a\u54c8\u5ff5\uff08\u5c31\u662f\u4e8c\u8ecd\u5175\u7684\u610f\u601d\uff09\u3002<br \/>\n32\uff1a3 \u96c5\u5404\u6253\u767c\u4eba\u5148\u5f80\u897f\u73e5\u5730\u53bb\uff0c\u5c31\u662f\u4ee5\u6771\u5730\uff0c\u898b\u4ed6\u54e5\u54e5\u4ee5\u6383\uff0c<br \/>\n32\uff1a4 \u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5c0d\u6211\u4e3b\u4ee5\u6383\u8aaa\uff1a\u300e\u4f60\u7684\u50d5\u4eba\u96c5\u5404\u9019\u6a23\u8aaa\uff1a\u6211\u5728\u62c9\u73ed\u90a3\u88cf\u5bc4\u5c45\uff0c\u76f4\u5230\u5982\u4eca\u3002<br \/>\n32\uff1a5 \u6211\u6709\u725b\u3001\u9a62\u3001\u7f8a\u7fa4\u3001\u50d5\u5a62\uff0c\u73fe\u5728\u6253\u767c\u4eba\u4f86\u5831\u544a\u6211\u4e3b\uff0c\u70ba\u8981\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u300f\u300d<br \/>\n32\uff1a6 \u6240\u6253\u767c\u7684\u4eba\u56de\u5230\u96c5\u5404\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5230\u4e86\u4f60\u54e5\u54e5\u4ee5\u6383\u90a3\u88cf\uff0c\u4ed6\u5e36\u8457\u56db\u767e\u4eba\uff0c\u6b63\u8fce\u8457\u4f60\u4f86\u3002\u300d<br \/>\n32\uff1a7 \u96c5\u5404\u5c31\u751a\u61fc\u6015\uff0c\u800c\u4e14\u6101\u7169\uff0c\u4fbf\u628a\u90a3\u8207\u4ed6\u540c\u5728\u7684\u4eba\u53e3\u548c\u7f8a\u7fa4\u3001\u725b\u7fa4\u3001\u99f1\u99dd\u5206\u505a\u5169\u968a\uff0c<br \/>\n32\uff1a8 \u8aaa\uff1a\u300c\u4ee5\u6383\u82e5\u4f86\u64ca\u6bba\u9019\u4e00\u968a\uff0c\u5269\u4e0b\u7684\u90a3\u4e00\u968a\u9084\u53ef\u4ee5\u9003\u907f\u3002\u300d<br \/>\n32\uff1a9 \u96c5\u5404\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u6211\u7236\u89aa\u4ee5\u6492\u7684\u3000\u795e\u554a\uff0c\u4f60\u66fe\u5c0d\u6211\u8aaa\uff1a\u300e\u56de\u4f60\u672c\u5730\u672c\u65cf\u53bb\uff0c\u6211\u8981\u539a\u5f85\u4f60\u3002\u300f<br \/>\n32\uff1a10 \u4f60\u5411\u50d5\u4eba\u6240\u65bd\u7684\u4e00\u5207\u6148\u611b\u548c\u8aa0\u5be6\uff0c\u6211\u4e00\u9ede\u4e5f\u4e0d\u914d\u5f97\uff1b\u6211\u5148\u524d\u53ea\u62ff\u8457\u6211\u7684\u6756\u904e\u9019\u7d04\u65e6\u6cb3\uff0c\u5982\u4eca\u6211\u537b\u6210\u4e86\u5169\u968a\u4e86\u3002<br \/>\n32\uff1a11 \u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u54e5\u54e5\u4ee5\u6383\u7684\u624b\uff1b\u56e0\u70ba\u6211\u6015\u4ed6\u4f86\u6bba\u6211\uff0c\u9023\u59bb\u5b50\u5e36\u5152\u5973\u4e00\u540c\u6bba\u4e86\u3002<br \/>\n32\uff1a12 \u4f60\u66fe\u8aaa\uff1a\u300e\u6211\u5fc5\u5b9a\u539a\u5f85\u4f60\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u5982\u540c\u6d77\u908a\u7684\u6c99\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 32\uff1a7 \u96c5\u5404\u5c31\u751a\u61fc\u6015\uff0c\u800c\u4e14\u6101\u7169\uff0c\u4fbf\u628a\u90a3\u8207\u4ed6\u540c\u5728\u7684\u4eba\u53e3\u548c\u7f8a\u7fa4\u3001\u725b\u7fa4\u3001\u99f1\u99dd\u5206\u505a\u5169\u968a\u3002<br \/>\n32\uff1a10 \u4f60\u5411\u50d5\u4eba\u6240\u65bd\u7684\u4e00\u5207\u6148\u611b\u548c\u8aa0\u5be6\uff0c\u6211\u4e00\u9ede\u4e5f\u4e0d\u914d\u5f97\uff1b\u6211\u5148\u524d\u53ea\u62ff\u8457\u6211\u7684\u6756\u904e\u9019\u7d04\u65e6\u6cb3\uff0c\u5982\u4eca\u6211\u537b\u6210\u4e86\u5169\u968a\u4e86\u3002<br \/>\n32\uff1a11 \u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u54e5\u54e5\u4ee5\u6383\u7684\u624b\uff1b\u56e0\u70ba\u6211\u6015\u4ed6\u4f86\u6bba\u6211\uff0c\u9023\u59bb\u5b50\u5e36\u5152\u5973\u4e00\u540c\u6bba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u96c5\u540420\u5e74\u524d\u70ba\u4e86\u8eb2\u907f\u4ee5\u6383\u53ef\u80fd\u6bba\u4ed6\uff0c\u9003\u5f80\u62c9\u73ed\u5bb6\u7684\u9014\u4e2d\uff0c\u4e5f\u66fe\u898b\u904e\u795e\u7684\u4f7f\u8005\u5411\u4ed6\u986f\u73fe\uff0c\u53d6\u540d\u53eb\u4f2f\u7279\u5229\u3002\u5982\u4eca\u4ed6\u807d\u898b\u795e\u7684\u8072\u97f3\u8981\u56de\u5bb6\u4e86\uff0c\u5176\u5be6\u5fc3\u4e2d\u4ecd\u662f\u5145\u6eff\u4e86\u6050\u61fc\u5bb3\u6015\uff0c20\u5e74\u4f86\u5fc3\u4e2d\u7684\u7665\u7d50\u9084\u662f\u5fc5\u9808\u9762\u5c0d\u3002\u5982\u540c\u96c5\u5404\u5148\u524d\u5728\u62c9\u73ed\u624b\u4e0b\u7834\u788e\u8207\u91cd\u5efa\uff0c\u5982\u4eca\u9762\u5c0d\u54e5\u54e5\u4ee5\u6383\uff0c\u53c8\u662f\u53e6\u4e00\u6b21\u7684\u7834\u788e\u8207\u91cd\u5efa\uff0c\u70ba\u8981\u4f7f\u4ed6\u52dd\u904e\u751f\u547d\u4e2d\u7684\u6050\u61fc\u8edf\u5f31\uff0c\u4f7f\u751f\u547d\u86fb\u8b8a\u6210\u9577\u70ba\u300c\u795e\u7684\u738b\u5b50\u300d\u3002<\/p>\n<p>\u795e\u7684\u4f7f\u8005\u4e3b\u52d5\u5411\u4ed6\u986f\u73fe\uff0c\u70ba\u8981\u8b49\u660e\u795e\u65e2\u7136\u6307\u793a\u96c5\u5404\u56de\u53bb\uff0c\u7942\u5fc5\u7136\u6703\u8ca0\u8cac\u4fdd\u8b77\u96c5\u5404\u5e73\u5b89\u6b78\u56de\u61c9\u8a31\u4e4b\u5730\u2014\u300c\u76f4\u5230\u6211\u6210\u5168\u4e86\u5411\u4f60\u6240\u61c9\u8a31\u7684\u300d\uff0828\uff1a15\uff09\u3002\u300c\u746a\u54c8\u5ff5\u300d\u7684\u610f\u601d\u5c31\u662f\u5169\u500b\u8ecd\u5718\u6216\u4e8c\u71df\u58eb\u5175\uff0c\u4ed6\u770b\u898b\u5728\u81ea\u5df1\u7684\u968a\u4f0d\u4e4b\u5916\uff0c\u53e6\u6709\u4e00\u6279\u795e\u7684\u8ecd\u968a\uff0c\u6b63\u5728\u4fdd\u8b77\u4ed6\u5011\u3002\u5176\u5be6\u300c\u795e\u7684\u8ecd\u5175\u300d\u5176\u5be6\u4e00\u8def\u90fd\u5728\u8b77\u885b\u8457\u96c5\u5404\uff0c\u53ea\u662f\u4ed6\u73fe\u5728\u624d\u770b\u898b\uff0c\u4f7f\u6211\u5011\u60f3\u8d77\u4ee5\u5229\u6c99\u7684\u50d5\u4eba\u770b\u898b\u6eff\u5c71\u6eff\u8c37\u6709\u795e\u7684\u8ecd\u5175\u540c\u5728\u4e00\u6a23\uff08\u738b\u4e0b6\uff1a17\uff09\u4ee5\u5229\u6c99\u7684\u5ba3\u544a\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u8207\u6211\u5011\u540c\u5728\u7684\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u591a\u3002\u300d\u4fe1\u5fc3\u5c31\u662f\u5728\u6211\u5011\u96d6\u7136\u9084\u6c92\u6709\u770b\u898b\uff0c\u53ea\u56e0\u795e\u7684\u8a71\u5c31\u76f8\u4fe1\u4e86\uff0c\u795e\u559c\u6085\u6211\u5011\u5c0d\u4ed6\u6709\u9019\u6a23\u8d85\u8d8a\u773c\u898b\u7684\u4fe1\u5fc3\uff0c\u55ae\u7d14\u76f8\u4fe1\u7942\u7684\u8a71\u3002<\/p>\n<p>v3~5\u96c5\u5404\u5dee\u4eba\u5148\u884c\u53bb\u898b\u4ee5\u6383\uff0c\u50b3\u9054\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5df2\u7d93\u56de\u4f86\u4e86\uff0c\u4e26\u4e0d\u662f\u5077\u5077\u6478\u6478\uff0c\u800c\u662f\u516c\u958b\u7684\u56de\u6b78<\/p>\n<p>\u4e8c\u3001\u4ed6\u5e36\u8457\u8a31\u591a\u7684\u300c\u725b\u3001\u9a62\u3001\u7f8a\u7fa4\u3001\u50d5\u5a62\u2026\u300d\uff0c\u610f\u601d\u662f\u544a\u8a34\u4ee5\u6383\u4ed6\u5df2\u7d93\u6709\u4e86\u81ea\u5df1\u7684\u7522\u696d\uff0c\u6240\u4ee5\u73fe\u5728\u56de\u4f86\u4e0d\u662f\u70ba\u4e86\u722d\u596a\u5bb6\u7522\uff0c\u800c\u662f\u76fc\u671b\u8207\u5144\u5f1f\u548c\u597d\u2014\u300c\u70ba\u8981\u5728\u4f60\u773c\u524d\u8499\u6069\u300d\u3002<\/p>\n<p>\u4e09\u3001\u4ed6\u7a31\u4ee5\u6383\u70ba\u300c\u6211\u4e3b\u300d\uff0c\u537b\u81ea\u7a31\u70ba\u300c\u4f60\u7684\u50d5\u4eba\u96c5\u5404\u300d\uff0c\u96c5\u5404\u539f\u4f86\u9a19\u53d6\u4ee5\u6492\u795d\u798f\u4ed6\u300c\u4f5c\u4f60\u5f1f\u5144\u7684\u4e3b\u300d\uff0827\uff1a29\uff09\uff0c\u4f46\u73fe\u5728\u537b\u7a31\u4ee5\u6383\u70ba\u300c\u6211\u4e3b\u300d\uff0c\u8868\u660e\u4ed6\u8981\u628a\u9a19\u4f86\u7684\u795d\u798f\u9084\u7d66\u4ee5\u6383\u3002<\/p>\n<p>\uff082\uff09v6~8\u7576\u6253\u767c\u7684\u4eba\u56de\u4f86\u5831\u4fe1\uff1a\u300c\u4ee5\u6383\u2026\uff0c\u5e36\u8457\u56db\u767e\u4eba\uff0c\u6b63\u8fce\u8457\u4f60\u4f86\u3002\u300d\u9019\u6d88\u606f\u53c8\u8b93\u96c5\u5404\u9813\u6642\uff1a\u300c\u5c31\u751a\u61fc\u6015\uff0c\u800c\u4e14\u6101\u7169\uff0c\u4fbf\u628a\u90a3\u8207\u4ed6\u540c\u5728\u7684\u4eba\u53e3\u548c\u7f8a\u7fa4\u3001\u725b\u7fa4\u3001\u99f1\u99dd\u5206\u505a\u5169\u968a\u300d \u60f3\u8aaa\u524d\u4e00\u968a\u5982\u679c\u88ab\u6ec5\u4e86\uff0c\u5f8c\u9762\u4e00\u968a\u9084\u53ef\u4ee5\u9003\u8dd1\u3002\u9762\u5c0d\u74b0\u5883\u7684\u8271\u96e3\uff0c\u96c5\u5404\u4e00\u4e0b\u5b50\u5c31\u5fd8\u4e86\u795e\u8aaa\u904e\u7684\u8a71\uff0c\u4e5f\u5fd8\u4e86\u4fdd\u8b77\u4ed6\u5011\u7684\u300c\u5c6c\u9748\u8ecd\u5175\u300d\uff0c\u53ef\u898b\u96c5\u5404\u8207\u6211\u5011\u4e00\u822c\u4eba\u90fd\u4e00\u6a23\uff0c\u90fd\u6709\u4fe1\u5fc3\u8edf\u5f31\u4e0d\u8db3\uff0c\u6240\u4ee5\u4e5f\u9700\u8981\u4e00\u518d\u88ab\u5851\u9020\u8207\u7149\u6de8\u3002<\/p>\n<p>v9~12\u5e78\u597d\u96c5\u5404\u4e0d\u4f46\u6709\u81ea\u5df1\u7684\u5c0f\u8070\u660e\uff0c\u4f5c\u597d\u4e00\u5207\u7684\u6e96\u5099\uff0c\u4ed6\u9084\u77e5\u9053\u8981\u5411\u795e\u79b1\u544a\uff0c\u6c42\u795e\u51fa\u624b\u62ef\u6551\uff1a<br \/>\n\u4e00\u3001\u96c5\u5404\u4e00\u958b\u59cb\u5148\u6293\u4f4f\u795e\u7684\u8a71\u8a9e\u8207\u61c9\u8a31\uff0c\u662f\u795e\u61c9\u8a31\u8981\u5e36\u4ed6\u5e73\u5b89\u56de\u5bb6\u7684\u3002\uff08v9\uff09<\/p>\n<p>\u4e8c\u3001\u4ed6\u611f\u8b1d\u795e\u5c0d\u4ed6\u7684\u300c\u6148\u611b\u548c\u8aa0\u5be6\u300d\uff0c\u5148\u8b19\u5351\u7684\u627f\u8a8d\u81ea\u5df1\u7684\u4e0d\u914d\uff0c\u4e26\u611f\u8b1d\u795e\u8cdc\u4ed6\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\u3002\uff08v10\uff09<\/p>\n<p>\u4e09\u3001\u4ed6\u7948\u6c42\u795e\u7684\u62ef\u6551\uff0c\u6551\u81ea\u5df1\u8207\u5bb6\u4eba\u812b\u96e2\u4ee5\u6383\u7684\u624b\uff08v11\uff09<\/p>\n<p>\u56db\u3001\u6700\u5f8c\u518d\u6b21\u63d0\u9192\u4e26\u5ba3\u544a\u795e\u7684\u61c9\u8a31\uff1a\u300c\u6211\u5fc5\u5b9a\u539a\u5f85\u4f60\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u5982\u540c\u6d77\u908a\u7684\u6c99\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002\u300d\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u4f7f\u6211\u5011\u770b\u898b\uff0c\u5373\u4f7f\u795e\u65e9\u5df2\u63c0\u9078\u4e86\u96c5\u5404\uff0c\u4f46\u96c5\u5404\u4ecd\u7136\u5805\u6301\u4f7f\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u53bb\u6293\u53d6\uff0c\u800c\u4e0d\u662f\u7b49\u5019\u795e\u81ea\u5df1\u958b\u8def\u6642\uff0c\u96c5\u5404\u6d6a\u8cbb\u4e8620\u5e74\u7684\u6642\u9593\u5728\u9003\u4ea1\uff0c\u5403\u76e1\u82e6\u982d\uff0c\u4f46\u662f\u8a72\u5b78\u7684\u529f\u8ab2\uff0c\u904e\u53bb\u6c92\u5b78\u597d\uff0c20\u5e74\u5f8c\u9084\u662f\u8981\u91cd\u65b0\u9762\u5c0d\u3002\u96c5\u5404\u751f\u547d\u7684\u554f\u984c\u597d\u50cf\u662f\u300c\u53c8\u8caa\u3001\u53c8\u6015\u300d\uff0c\u4f46\u662f\u5728\u795e\u624b\u4e2d\u4e00\u4e00\u7834\u788e\uff0c\u81f3\u7d42\u6210\u70ba\u4e00\u500b\u300c\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u300d\u7684\u300c\u65b0\u9020\u7684\u4eba\u300d\u3002\u6211\u5011\u4e00\u65b9\u9762\u8b93\u6211\u5011\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u4e00\u65b9\u9762\u4e5f\u6c42\u795e\u8b93\u6211\u5011\u65e9\u65e5\u5b78\u6703\u4e00\u5207\u8a72\u5b78\u7684\u529f\u8ab2\uff0c\u4e0d\u8981\u4e00\u76f4\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u767d\u53d7\u8a31\u591a\u7684\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2018\/01\/from-seir-to-jabbok.gif?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: left;\">\u4e0a\u5716\uff1a\u300c\u897f\u73e5\u5730\u300d\u4e26\u4e0d\u5728\u96c5\u5404\u524d\u5f80\u4f2f\u7279\u5229\u7684\u8def\u4e0a\uff0c\u800c\u662f\u5728\u6b7b\u6d77\u5357\u90e8\uff0c\u8ddd\u96e2\u96c5\u535a\u6cb3\u5927\u7d04250\u516c\u91cc\u3002\u96c5\u5404\u4e3b\u52d5\u6d3e\u4eba\u53bb\u5831\u544a\u54e5\u54e5\u4ee5\u6383\uff0c\u5f80\u8fd4\u5927\u7d04\u898114\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 32\uff1a1~12 32\uff1a1 \u96c5\u5404\u4ecd\u820a\u884c\u8def\uff0c\u3000\u795e\u7684\u4f7f\u8005\u9047\u898b\u4ed6\u3002 32\uff1a2 \u96c5\u5404\u770b\u898b\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u7684\u8ecd &#8230; <a title=\"2022 \u2013 10 \u2013 08 QT \u5275\u4e16\u8a18 32\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 08 QT \u5275\u4e16\u8a18 32\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12888","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12888","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12888"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12888\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12891"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12888"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12888"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}