{"id":3429,"date":"2017-06-16T12:55:45","date_gmt":"2017-06-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3429"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a3241","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a3241\/","title":{"rendered":"2017 &#8211; 06 &#8211; 16 QT  \u6c11\u6578\u8a18 15\uff1a32~41"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 15\uff1a32~41<br \/>\n15\uff1a32\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u7684\u6642\u5019\uff0c\u9047\u898b\u4e00\u500b\u4eba\u5728\u5b89\u606f\u65e5\u64bf\u67f4\u3002<br \/>\n15\uff1a33\u9047\u898b\u4ed6\u64bf\u67f4\u7684\u4eba\uff0c\u5c31\u628a\u4ed6\u5e36\u5230\u6469\u897f\u3001\u4e9e\u502b\u4e26\u5168\u6703\u773e\u90a3\u88e1\uff0c<br \/>\n15\uff1a34\u5c07\u4ed6\u6536\u5728\u76e3\u5167\uff1b\u56e0\u70ba\u7576\u600e\u6a23\u8fa6\u4ed6\uff0c\u9084\u6c92\u6709\u6307\u660e\u3002<br \/>\n15\uff1a35\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u7e3d\u8981\u628a\u90a3\u4eba\u6cbb\u6b7b\uff1b\u5168\u6703\u773e\u8981\u5728\u71df\u5916\u7528\u77f3\u982d\u628a\u4ed6\u6253\u6b7b\u3002<br \/>\n15\uff1a36\u65bc\u662f\u5168\u6703\u773e\u5c07\u4ed6\u5e36\u5230\u71df\u5916\uff0c\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n15\uff1a37\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n15\uff1a38\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u53eb\u4ed6\u5011\u4e16\u4e16\u4ee3\u4ee3\u5728\u8863\u670d\u908a\u4e0a\u505a\u7e78\u5b50\uff0c\u53c8\u5728\u5e95\u908a\u7684\u7e78\u5b50\u4e0a\u91d8\u4e00\u6839\u85cd\u7d30\u5e36\u5b50\u3002<br \/>\n15\uff1a39\u4f60\u5011\u4f69\u5e36\u9019\u7e78\u5b50\uff0c\u597d\u53eb\u4f60\u5011\u770b\u898b\u5c31\u8a18\u5ff5\u9075\u884c\u8036\u548c\u83ef\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u4e0d\u96a8\u5f9e\u81ea\u5df1\u7684\u5fc3\u610f\u3001\u773c\u76ee\u884c\u90aa\u6deb\uff0c\u50cf\u4f60\u5011\u7d20\u5e38\u4e00\u6a23\uff1b<br \/>\n15\uff1a40\u4f7f\u4f60\u5011\u8a18\u5ff5\u9075\u884c\u6211\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u6b78\u8207\u4f60\u5011\u7684\u795e\u3002<br \/>\n15\uff1a41\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u795e\uff0c\u66fe\u628a\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u8981\u4f5c\u4f60\u5011\u7684\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 15\uff1a39 \u4f60\u5011\u4f69\u5e36\u9019\u7e78\u5b50\uff0c\u597d\u53eb\u4f60\u5011\u770b\u898b\u5c31\u8a18\u5ff5\u9075\u884c\u8036\u548c\u83ef\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u4e0d\u96a8\u5f9e\u81ea\u5df1\u7684\u5fc3\u610f\u3001\u773c\u76ee\u884c\u90aa\u6deb\uff0c\u50cf\u4f60\u5011\u7d20\u5e38\u4e00\u6a23\uff1b<br \/>\n15\uff1a40 \u4f7f\u4f60\u5011\u8a18\u5ff5\u9075\u884c\u6211\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u6b78\u8207\u4f60\u5011\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929v30\u63d0\u5230\u51e1\u64c5\u6562\u884c\u4e8b\u9055\u6297\u5f8b\u6cd5\u7684\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u9664\u4e8610\u500b\u63a2\u5b50\u5916\uff0c\u4eca\u5929\u5c31\u63d0\u5230\u53e6\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u6709\u4e00\u500b\u4eba\u5728\u5b89\u606f\u65e5\u64bf\u67f4\u3002\u8056\u7d93\u4e2d\u7684\u5b89\u606f\u65e5\u662f\u6307\u661f\u671f\u4e94\u65e5\u843d\u5230\u661f\u671f\u516d\u65e5\u843d\u3002\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff0c\u662f\u5341\u8aa1\u4e2d\u7684\u7b2c\u56db\u8aa1\uff0c\u4e0a\u5e1d\u898f\u5b9a\u4ee5\u8272\u5217\u767e\u59d3\u4ec0\u9ebc\u5de5\u4e5f\u4e0d\u53ef\u4ee5\u505a\uff0c\u4e5f\u4e0d\u53ef\u4ee5\u751f\u706b\uff08\u51fa35\uff1a3\uff09\uff0c\u9019\u500b\u4eba\u5728\u5b89\u606f\u65e5\u64bf\u67f4\uff0c\u660e\u986f\u662f\u660e\u77e5\u6545\u72af\uff0c\u64c5\u6562\u9055\u6297\u4e0a\u5e1d\u8a71\u8a9e\uff0c\u4ed6\u6709\u53ef\u80fd\u662f\u9812\u4f48\u5f8b\u6cd5\u4ee5\u4f86\u7b2c\u4e00\u500b\u72af\u6b64\u7f6a\u7684\u4eba\uff0c\u4e0a\u5e1d\u70ba\u4e86\u7acb\u4e0b\u61f2\u6212\u7684\u6a19\u6e96\u8207\u5236\u6b62\u7f6a\u60e1\uff0c\u5429\u5490\u5728\u71df\u5916\u7528\u77f3\u982d\u6253\u6b7b\uff0c\u597d\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u72af\u7f6a\u7684\u56b4\u91cd\u6027\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u4e0a\u5e1d\u77e5\u9053\u767e\u59d3\u7684\u8edf\u5f31\uff0c\u53e6\u5916\u898f\u5b9a\u4ed6\u5011\u300c\u5728\u8863\u670d\u908a\u4e0a\u505a\u7e78\u5b50\uff0c\u53c8\u5728\u5e95\u908a\u7684\u7e78\u5b50\u4e0a\u91d8\u4e00\u6839\u85cd\u7d30\u5e36\u5b50\u300d\uff0c\u85c9\u8457\u770b\u5230\u9019\u500b\u8a18\u865f\u53eb\u767e\u59d3\u6642\u6642\u523b\u523b\u63d0\u9192\u81ea\u5df1\u5206\u5225\u70ba\u8056\uff0c\u9075\u5b88\u8aa1\u547d\u3002<\/p>\n<p>\uff081\uff09\u5b88\u5b89\u606f\u65e5\u662f\u4e0a\u5e1d\u8981\u5e6b\u52a9\u8edf\u5f31\u7121\u77e5\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u85c9\u7531\u5916\u5728\u7684\u898f\u5b9a\uff0c\u8981\u4ed6\u5011\u5b78\u7fd2\u4e00\u500b\u661f\u671f\u4e00\u5929\u653e\u4e0b\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u8b93\u4ed6\u5011\u5b78\u7fd2\u8b93\u4e0a\u5e1d\u4f86\u4f9b\u61c9\u4ed6\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u66f4\u91cd\u8981\u7684\u662f\u85c9\u6b64\u5b78\u7fd2\u4fe1\u9760\u3001\u8207\u795e\u89aa\u8fd1\u3001\u5efa\u7acb\u500b\u4eba\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4f46\u662f\u767c\u5c55\u5230\u6700\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u537b\u628a\u5b88\u5b89\u606f\u65e5\u7576\u4f5c\u53e6\u4e00\u500b\u6346\u7d81\u4eba\u5fc3\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u800c\u5b8c\u5168\u62b9\u6bba\u4e86\u4e0a\u5e1d\u8a2d\u5b9a\u5b88\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u3002\u820a\u7d04\u662f\u65b0\u7d04\u7684\u9810\u8868\uff0c\u610f\u601d\u662f\u4e0a\u5e1d\u5728\u820a\u7d04\u8a31\u591a\u7684\u898f\u5b9a\u8207\u5100\u5f0f\uff0c\u4e0d\u662f\u8981\u4eba\u5c08\u6ce8\u5728\u5916\u5728\u884c\u70ba\u4e0a\uff0c\u800c\u662f\u8981\u4eba\u5f9e\u5916\u800c\u5167\uff0c\u660e\u767d\u9019\u4e9b\u5f8b\u6cd5\u5100\u5f0f\u7684\u7cbe\u795e\u662f\u5728\u65bc\u8207\u795e\u8207\u4eba\uff0c\u5efa\u7acb\u611b\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u76f4\u5230\u65b0\u7d04\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\uff0c\u6210\u70ba\u4ee3\u7f6a\u7684\u7f94\u7f8a\uff0c\u6211\u5011\u624d\u771f\u6b63\u660e\u767d\u820a\u7d04\u8a31\u591a\u4e8b\u7269\u6240\u4ee3\u8868\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u90fd\u662f\u6307\u5411\u57fa\u7763\uff0c\u900f\u904e\u57fa\u7763\u8207\u5929\u7236\u548c\u597d\uff0c\u6062\u5fa9\u4eba\u8d77\u521d\u53d7\u9020\u61c9\u6709\u8056\u6f54\u69ae\u8000\u7684\u751f\u547d\u547c\u53ec\u3002<\/p>\n<p>\u6240\u4ee5\u8036\u7a4c\u5728\u65b0\u7d04\u6642\u7d93\u5e38\u70ba\u4e86\u5b89\u606f\u65e5\u670d\u4e8b\u800c\u89f8\u6012\u7576\u6642\u7684\u5b97\u6559\u9818\u8896\uff0c\u8036\u7a4c\u7684\u89e3\u7b54\u662f\uff1a\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u300d\u3001\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7684\u3001\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7684\u300d\u3001\u300c\u4e3b\u559c\u611b\u6190\u6064\u3001\u4e0d\u559c\u611b\u796d\u7940\u300d\u3001\u300c\u5fc5\u53e6\u6709\u4e00\u5b89\u606f\u65e5\u7684\u5b89\u606f\uff0c\u70ba\u795e\u7684\u5b50\u6c11\u5b58\u7559\u300d\u3002\u9664\u4e86\u5c11\u6578\u5b97\u6d3e\u81f3\u4eca\u4ecd\u5805\u6301\u5b88\u5b89\u606f\u65e5\uff0c\u5927\u591a\u6578\u7684\u6559\u6703\u5df2\u7d93\u6c92\u6709\u5728\u5f37\u8abf\u5b88\u5b89\u606f\u65e5\u4e86\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6211\u5011\u4e0d\u5fc5\u62d8\u6ce5\u5f62\u5f0f\uff0c\u4f46\u662f\u8981\u6293\u4f4f\u7cbe\u610f\u3002\u7576\u4eca\u4e0d\u5c11\u795e\u5b78\u5bb6\u8207\u7267\u8005\u5efa\u8b70\u57fa\u7763\u5f92\u4e00\u500b\u661f\u671f\u81f3\u5c11\u6709\u4e00\u5929\u662f\u653e\u4e0b\u624b\u908a\u5de5\u4f5c\u8207\u52de\u82e6\u91cd\u64d4\uff0c\u5206\u5225\u6642\u9593\uff0c\u70ba\u4e86\u8207\u795e\u89aa\u8fd1\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u300c\u670d\u4e8b\u795e\u300d\uff0c\u800c\u662f\u8981\u300c\u8b93\u795e\u4f86\u670d\u4e8b\u6211\u5011\u300d\u3002\u6211\u500b\u4eba\u89ba\u5f97\u9019\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u62fc\u547d\u670d\u4e8b\u4e3b\uff0c\u5305\u62ec\u6211\u59b9\u592b\u7576\u7267\u5e2b\u90fd\u4e0d\u6562\u653e\u9b06\uff0c\u6642\u6642\u7dca\u7e43\uff0c\u7d50\u679c\u8eab\u9ad4\u5403\u4e0d\u6d88\u5f97\u4e86\u764c\u75c7\uff0c\u624d\u4e0d\u5f97\u4e0d\u5f37\u8feb\u4f11\u606f\u3002\u6211\u5011\u4e0d\u9858\u610f\u82b1\u6642\u9593\u3001\u653e\u4e0b\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u8207\u89aa\u8fd1\u795e\uff0c\u8b93\u795e\u5148\u4f86\u6eff\u8db3\u6211\u5011\u3001\u6f86\u704c\u6211\u5011\uff0c\u537b\u50cf\u62fc\u547d\u4e09\u90ce\u4e00\u6a23\u8981\u670d\u4e8b\u4e0a\u5e1d\uff0c\u8a8d\u70ba\u9019\u624d\u662f\u5c6c\u9748\uff0c\u662f\u795e\u6240\u6085\u7d0d\u7684\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9019\u771f\u662f\u9a55\u50b2\u7684\u60f3\u6cd5\uff0c\u6c42\u4e3b\u559a\u9192\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u662f\u5b88\u4e00\u500b\u300c\u65e5\u5b50\u300d\uff0c\u800c\u662f\u8981\u300c\u9032\u5165\u5728\u57fa\u7763\u88cf\u9762\u771f\u6b63\u5fc3\u9748\u7684\u5e73\u5b89\u3001\u5b89\u606f\u300d\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u5f88\u591a\u6559\u6703\u7528\u4e3b\u65e5\u4f86\u53d6\u4ee3\u5b89\u606f\u65e5\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u7121\u53ef\u539a\u975e\uff0c\u4f46\u5f37\u8abf\u9019\u4e0d\u662f\u5f8b\u6cd5\uff0c\u53ef\u4ee5\u9f13\u52f5\uff0c\u4f46\u4e0d\u53ef\u4ee5\u5b9a\u7f6a\u3002\u56e0\u70ba\u7528\u4e3b\u65e5\u5f37\u8abf\u5b89\u606f\u65e5\uff0c\u4e0d\u662f\u8056\u7d93\u7684\u898f\u5b9a\u3002\u5728\u65b0\u7d04\u6559\u6703\u6642\u4ee3\uff0c\u7f85\u99ac\u7687\u5e1d\u5229\u7528\u661f\u671f\u5929\u539f\u672c\u662f\u300c\u796d\u62dc\u592a\u967d\u795e\u7684\u65e5\u5b50\u300d\uff0c\u6240\u4ee5\u82f1\u6587\u7a31\u6b64\u65e5\u70ba\u300cSunday\u300d\uff0c\u539f\u6587\u8056\u7d93\u7684\u300c\u656c\u62dc\u300d\u8207\u300c\u4e8b\u5949\u300d\u53c8\u662f\u540c\u4e00\u500b\u5b57\uff0c\u6240\u4ee5\u4ed6\u5011\u5c31\u7a31\u300c\u4e3b\u65e5\u5d07\u62dc\u300d\u70ba\u300cSunday Service\u300d\u3002\u5f8c\u4f86\u57fa\u7763\u6559\u6210\u70ba\u7f85\u99ac\u5e1d\u570b\u7684\u570b\u6559\u5f8c\uff0c\u5c31\u5b9a\u898f\u6b64\u65e5\u70ba\u57fa\u7763\u5f92\u805a\u6703\u7684\u300c\u4e3b\u65e5\u300d\u3002\u76f4\u5230\u4eca\u65e5\uff0c\u5927\u591a\u6578\u7684\u6559\u6703\u90fd\u5728\u6b64\u65e5\u8209\u884c\u300c\u4e3b\u65e5\u5d07\u62dc\u300d\u3002\u4e3b\u65e5\u771f\u6b63\u7684\u5f62\u6210\u662f\u5f9e\u6587\u5316\u8207\u653f\u6cbb\u7522\u751f\u51fa\u4f86\u7684\u7522\u7269\uff0c\u6216\u662f\u5f8c\u4f86\u57fa\u7763\u5f92\u7684\u63a8\u52d5\uff0c\u800c\u4e0d\u662f\u5f9e\u8056\u7d93\u76f4\u63a5\u800c\u4f86\u7684\u898f\u5b9a\u3002\u7279\u5225\u4fdd\u7f85\u70ba\u4e86\u5e73\u606f\u7336\u592a\u57fa\u7763\u5f92\u5b88\u5b89\u606f\u65e5\uff0c\u8207\u5916\u90a6\u57fa\u7763\u5f92\u5b88\u661f\u671f\u5929\u7684\u554f\u984c\u722d\u5435\u4e0d\u4f11\uff0c\u800c\u8aaa\u4e86\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff0c\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u4e00\u6a23\u300d\u3002\u610f\u601d\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u4e0d\u8981\u53bb\u9650\u5236\u5225\u4eba\u7684\u4f5c\u6cd5\uff0c\u56e0\u70ba\u5b88\u65e5\u5b50\u4e0d\u662f\u91cd\u9ede\uff0c\u4e0d\u8207\u5f1f\u5144\u5408\u4e00\uff0c\u53bb\u8ad6\u65b7\u5b9a\u7f6a\u5225\u4eba\uff0c\u90a3\u624d\u662f\u72af\u7f6a\u7684\u4e8b\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u63a7\u544a\u4e0d\u5b88\u4e3b\u65e5\u7684\u57fa\u7763\u5f92\u662f\u72af\u7f6a\uff0c\u9019\u662f\u4e0d\u6070\u7576\u7684\u4e8b\u3002\u56e0\u70ba\u5728\u8a31\u591a\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u662f\u5929\u5929\u3001\u96a8\u6642\u96a8\u5730\u90fd\u5728\u904e\u4fe1\u4ef0\u751f\u6d3b\u7684\uff0c\u9019\u624d\u7b26\u5408\u521d\u4ee3\u6559\u6703\u7684\u7cbe\u795e\uff0c\u4e5f\u624d\u771f\u6b63\u7b26\u5408\u8056\u7d93\u7684\u539f\u610f\u3002\u6240\u4ee5\uff0c\u53ef\u4ee5\u4e92\u76f8\u9f13\u52f5\uff0c\u4f46\u4e0d\u53ef\u4ee5\u70ba\u4e86\u65e5\u5b50\uff0c\u5f7c\u6b64\u5b9a\u7f6a\u3002<\/p>\n<p>\uff083\uff09\u300c\u5728\u8863\u670d\u908a\u4e0a\u505a\u7e78\u5b50\uff0c\u53c8\u5728\u5e95\u908a\u7684\u7e78\u5b50\u4e0a\u91d8\u4e00\u6839\u85cd\u7d30\u5e36\u5b50\u300d\uff0c\u9019\u5c31\u50cf\u6709\u4e9b\u5e74\u8f15\u4eba\u6234\u624b\u74b0\u300cWWJD\u300d\u7684\u610f\u601d\u4e00\u6a23\uff0c\u85c9\u7531\u74b0\u5883\u7684\u4e8b\u7269\uff0c\u4f86\u63d0\u9192\u81ea\u5df1\u662f\u57fa\u7763\u5f92\u7684\u8eab\u4efd\uff0c\u9700\u8981\u6642\u6642\u56de\u8f49\u773c\u76ee\u4ef0\u671b\u4e3b\uff0c\u9700\u8981\u4e0d\u65b7\u601d\u60f3\u4e3b\u7684\u8a71\u8a9e\uff0c\u9075\u884c\u4e3b\u7684\u65e8\u610f\u3002\u7576\u7136\u5982\u679c\u80fd\u5920\u85c9\u7531\u5404\u6a23\u7684\u4e8b\u7269\u4f86\u63d0\u9192\u90fd\u662f\u5f88\u68d2\u7684\u4e8b\uff0c\u4f46\u662f\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u6211\u89ba\u5f97\u6bcf\u4e00\u5929\u9ed8\u60f3\u80cc\u8aa6\u4e00\u7bc0\u7d93\u6587\uff0c\u4e5f\u662f\u76f8\u7576\u5be6\u7528\u800c\u4e14\u5207\u5be6\u53ef\u884c\u7684\u65b9\u6cd5\u3002\u8056\u7d93\u4e0a\u8aaa\uff1a\u7576\u7528\u5404\u6a23\u7684\u667a\u6167\uff0c\u628a\u57fa\u7763\u7684\u9053\u7406\u8c50\u8c50\u5bcc\u5bcc\u7684\u5b58\u5728\u5fc3\u88cf\u3002\u76fc\u671b\u6709\u66f4\u591a\u4eba\u4f86\u56de\u61c9QT\uff0c\u5c31\u5982\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u767e\u59d3\u8a18\u5ff5\u9075\u5b88\u7942\u7684\u8a71\u8a9e\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u6bcf\u5929QT\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u6211\u500b\u4eba\u7684\u7d93\u9a57\uff0c\u6211\u5011\u7121\u6cd5\u9650\u5236\u795e\u8aaa\u8a71\u7684\u65b9\u5f0f\uff0c\u795e\u7121\u6642\u7121\u523b\uff0c\u53ef\u4ee5\u5229\u7528\u4efb\u4f55\u65b9\u5f0f\u5c0d\u4eba\u7684\u5fc3\u4f86\u8aaa\u8a71\u3002\u6709\u6642\u5019\u662f\u900f\u904e\u7d93\u6587\uff0c\u6709\u6642\u5019\u662f\u900f\u904e\u5176\u4ed6\u4eba\uff0c\u6709\u6642\u5019\u662f\u5728\u5fc3\u88cf\u76f4\u63a5\u653e\u4e0b\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u6709\u6642\u5019\u662f\u807d\u8b1b\u9053\u3001\u807d\u656c\u62dc\u2026\u3002\u4f46\u662f\u7576\u6211\u5011\u6bcf\u5929\u6e34\u6155\u89aa\u8fd1\u795e\u7684\u6642\u5019\uff0c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u771f\u7684\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u8d8a\u6e34\u6155\u7684\u4eba\uff0c\u795e\u8d8a\u6a02\u65bc\u66f4\u591a\u7684\u555f\u793a\u7942\u81ea\u5df1\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u6211\u7d93\u5e38\u9677\u5165\u4f4e\u6f6e\u7684\u72c0\u6cc1\u6642\uff0c\u904e\u53bb\u7e3d\u662f\u8981\u505c\u7559\u6578\u5929\u751a\u81f3\u6578\u9031\u624d\u80fd\u6162\u6162\u6062\u5fa9\uff0cQT\u81f3\u4eca\u6211\u767c\u73fe\u81ea\u5df1\u8d8a\u4f86\u8d8a\u80fd\u5728\u77ed\u6642\u9593\u88cf\u9762\u56e0\u70ba\u795e\u7684\u5e6b\u52a9\u300c\u91cd\u65b0\u5f97\u529b\u300d\uff01\u6211\u76f8\u4fe1\u300c\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u795e\u5c31\u89aa\u8fd1\u6211\u5011\u300d\u3002\u6700\u8fd1\u70ba\u5e7e\u4f4d\u80a2\u9ad4\u79b1\u544a\u7684\u6642\u5019\uff0c\u4e5f\u770b\u5230\u4e00\u4e9b\u660e\u986f\u7684\u898b\u8b49\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6210\u70ba\u795d\u798f\u4ed6\u4eba\u7684\u51fa\u53e3\u3002\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u81ea\u5df1\u5148\u8981\u5929\u5929\u8b93\u795e\u4f86\u5145\u6eff\u6211\u5011\uff0c\u670d\u4e8b\u6211\u5011\u3002\u4e3b\u554a\uff0c\u6c42\u7962\u4eca\u5929\u518d\u4f86\u5145\u6eff\u6211\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u539f\u4f86\u820a\u7d04\u8a31\u591a\u7684\u5f8b\u6cd5\u5100\u6587\uff0c\u90fd\u662f\u5728\u9810\u8868\u57fa\u7763\u8036\u7a4c\uff0c\u5728\u555f\u793a\u4e0a\u5e1d\u7684\u6551\u6069\uff0c\u8207\u5c0d\u4eba\u7684\u5fc3\u610f\u3002\u7962\u900f\u904e\u5f8b\u6cd5\u5100\u6587\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6211\u5011\u6b7b\u5b88\u300c\u5916\u5728\u7684\u884c\u70ba\u6a23\u5f0f\u300d\uff0c\u800c\u662f\u900f\u904e\u5916\u9762\u7684\u5f62\u5f0f\u9032\u5230\u795e\u7684\u5fc3\u610f\uff0c\u8207\u795e\u89aa\u8fd1\u3001\u5efa\u7acb\u95dc\u4fc2\u3002\u4eca\u5929\u8a31\u591a\u4eba\u4fe1\u4e86\u4e3b\uff0c\u537b\u4ecd\u7136\u6d3b\u5728\u5b97\u6559\u5f62\u5f0f\u4e3b\u7fa9\u4e4b\u4e2d\uff0c\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u53c8\u50cf\u65b0\u7d04\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u7528\u5f8b\u6cd5\u5100\u6587\u4f86\u53d6\u4ee3\u95dc\u4fc2\u3002\u4eca\u5929\u6211\u5011\u8981\u6c42\u4e3b\u62ef\u6551\u6559\u6703\u7684\u57fa\u7763\u5f92\u812b\u96e2\u5b97\u6559\u6846\u67b6\u7684\u8ff7\u601d\uff0c\u900f\u904e\u8056\u9748\u770b\u898b\u7cbe\u610f\uff0c\u800c\u4e0d\u662f\u5c08\u9867\u5b57\u53e5\u3002\u8b93\u6211\u5011\u770b\u91cd\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u76f8\u611b\u7684\u95dc\u4fc2\uff0c\u7528\u611b\u8207\u667a\u6167\u8207\u4eba\u76f8\u8655\uff0c\u5c31\u5982\u540c\u8036\u7a4c\u7576\u5e74\u6d3b\u5728\u4e16\u4e0a\u7684\u699c\u6a23\u4e00\u6a23\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 15\uff1a32~41 15\uff1a32\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u7684\u6642\u5019\uff0c\u9047\u898b\u4e00\u500b\u4eba\u5728\u5b89\u606f\u65e5\u64bf\u67f4\u3002 15\uff1a33\u9047\u898b\u4ed6\u64bf\u67f4\u7684\u4eba\uff0c &#8230; <a title=\"2017 &#8211; 06 &#8211; 16 QT  \u6c11\u6578\u8a18 15\uff1a32~41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a3241\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 16 QT  \u6c11\u6578\u8a18 15\uff1a32~41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3505,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3429","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3429","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3429"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3429\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3505"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}