{"id":2897,"date":"2017-02-28T12:55:45","date_gmt":"2017-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2897"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754\/","title":{"rendered":"2017 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f311\uff1a37~54<br \/>\n11\uff1a37 \u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u540c\u4ed6\u5403\u98ef\uff0c\u8036\u7a4c\u5c31\u9032\u53bb\u5750\u5e2d\u3002<br \/>\n11\uff1a38 \u9019\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u8036\u7a4c\u98ef\u524d\u4e0d\u6d17\u624b\u4fbf\u8a6b\u7570\u3002<br \/>\n11\uff1a39 \u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u5982\u4eca\u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\uff0c\u4f60\u5011\u88cf\u9762\u537b\u6eff\u4e86\u52d2\u7d22\u548c\u90aa\u60e1\u3002<br \/>\n11\uff1a40 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88cf\u9762\u55ce?<br \/>\n11\uff1a41 \u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002<br \/>\n11\uff1a42 \u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u5c07\u8584\u8377\u3001\u82b8\u9999\u4e26\u5404\u6a23\u83dc\u852c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u90a3\u516c\u7fa9\u548c\u611b\u4e0a\u5e1d\u7684\u4e8b\u53cd\u5230\u4e0d\u884c\u4e86\u3002\u9019\u539f\u662f\u4f60\u5011\u7576\u884c\u7684\uff1b\u90a3\u4e5f\u662f\u4e0d\u53ef\u4e0d\u884c\u7684\u3002<br \/>\n11\uff1a43 \u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u559c\u611b\u6703\u5802\u88cf\u7684\u9996\u4f4d\uff0c\u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4f60\u5011\u7684\u5b89\u3002<br \/>\n11\uff1a44 \u4f60\u5011\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u5982\u540c\u4e0d\u986f\u9732\u7684\u58b3\u5893\uff0c\u8d70\u5728\u4e0a\u9762\u7684\u4eba\u4e26\u4e0d\u77e5\u9053\u3002<br \/>\n11\uff1a45 \u5f8b\u6cd5\u5e2b\u4e2d\u6709\u4e00\u500b\u56de\u7b54\u8036\u7a4c\u8aaa\uff1a\u592b\u5b50!\u4f60\u9019\u6a23\u8aaa\u4e5f\u628a\u6211\u5011\u7cdf\u8e4b\u4e86\u3002<br \/>\n11\uff1a46 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u5f8b\u6cd5\u5e2b\u4e5f\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u628a\u96e3\u64d4\u7684\u64d4\u5b50\u653e\u5728\u4eba\u8eab\u4e0a\uff0c\u81ea\u5df1\u4e00\u500b\u6307\u982d\u537b\u4e0d\u80af\u52d5\u3002<br \/>\n11\uff1a47 \u4f60\u5011\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u4fee\u9020\u5148\u77e5\u7684\u58b3\u5893\uff0c\u90a3\u5148\u77e5\u6b63\u662f\u4f60\u5011\u7684\u7956\u5b97\u6240\u6bba\u7684\u3002<br \/>\n11\uff1a48 \u53ef\u898b\u4f60\u5011\u7956\u5b97\u6240\u505a\u7684\u4e8b\uff0c\u4f60\u5011\u53c8\u8b49\u660e\u53c8\u559c\u6b61\uff1b\u56e0\u70ba\u4ed6\u5011\u6bba\u4e86\u5148\u77e5\uff0c\u4f60\u5011\u4fee\u9020\u5148\u77e5\u7684\u58b3\u5893\u3002<br \/>\n11\uff1a49 \u6240\u4ee5\u4e0a\u5e1d\u7528\u667a\u6167(\u7528\u667a\u6167\uff1a\u6216\u8b6f\u7684\u667a\u8005)\u66fe\u8aaa\uff1a\u6211\u8981\u5dee\u9063\u5148\u77e5\u548c\u4f7f\u5f92\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u6709\u7684\u4ed6\u5011\u8981\u6bba\u5bb3\uff0c\u6709\u7684\u4ed6\u5011\u8981\u903c\u8feb\uff0c<br \/>\n11\uff1a50 \u4f7f\u5275\u4e16\u4ee5\u4f86\u6240\u6d41\u773e\u5148\u77e5\u8840\u7684\u7f6a\u90fd\u8981\u554f\u5728\u9019\u4e16\u4ee3\u7684\u4eba\u8eab\u4e0a\uff0c<br \/>\n11\uff1a51 \u5c31\u662f\u5f9e\u4e9e\u4f2f\u7684\u8840\u8d77\uff0c\u76f4\u5230\u88ab\u6bba\u5728\u58c7\u548c\u6bbf\u4e2d\u9593\u6492\u8fe6\u5229\u4e9e\u7684\u8840\u70ba\u6b62\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u90fd\u8981\u554f\u5728\u9019\u4e16\u4ee3\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n11\uff1a52 \u4f60\u5011\u5f8b\u6cd5\u5e2b\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u628a\u77e5\u8b58\u7684\u9470\u5319\u596a\u4e86\u53bb\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u963b\u64cb\u4ed6\u5011\u3002<br \/>\n11\uff1a53 \u8036\u7a4c\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c31\u6975\u529b\u5730\u50ac\u903c\u4ed6\uff0c\u5f15\u52d5\u4ed6\u591a\u8aaa\u8a71\uff0c<br \/>\n11\uff1a54 \u79c1\u4e0b\u7aba\u807d\uff0c\u8981\u62ff\u4ed6\u7684\u8a71\u67c4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a40 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88cf\u9762\u55ce?<br \/>\n11\uff1a41 \u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u4ee5\u8272\u5217\u4eba\u7684\u7fd2\u4fd7\u6d17\u624b\u4e0d\u662f\u70ba\u4e86\u6e05\u6f54\uff0c\u800c\u662f\u70ba\u4e86\u8981\u8207\u7f6a\u5206\u5225\uff0c\u5f97\u8457\u6f54\u6de8\u7684\u4e00\u500b\u5916\u5728\u5100\u5f0f\u3002\u4f46\u662f\u8036\u7a4c\u85c9\u7531\u4e0d\u6d17\u624b\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u6f54\u6de8\u7684\u91cd\u9ede\uff0c\u5167\u5fc3\u6bd4\u5916\u8868\u66f4\u70ba\u91cd\u8981\u3002\u9019\u6bb5\u7d93\u6587\u5728\u99ac\u592a\u798f\u97f3\u51fa\u73fe\uff0c\u88ab\u7a31\u70ba\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff08\u5b97\u6559\u4eba\u58eb\uff09\u7684\u4e03\u798d\uff0c\u8036\u7a4c\u975e\u5e38\u56b4\u53b2\u7684\u8cac\u5099\u9019\u4e9b\u5b97\u6559\u4efd\u5b50\uff0c\u770b\u91cd\u5916\u9762\u7684\u865b\u6709\u5176\u8868\uff0c\u5167\u5fc3\u6557\u58de\u537b\u4e0d\u80af\u9762\u5c0d\uff0c\u6d3b\u51fa\u9a55\u50b2\u865b\u507d\u7684\u5047\u9762\u4eba\u751f\u3002\u8036\u7a4c\u537b\u4e5f\u56e0\u70ba\u4e0d\u65b7\u5f97\u7f6a\u4ed6\u5011\uff0c\u6700\u5f8c\u88ab\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u6bba\u5bb3\u3002<\/p>\n<p>\u7b2c41\u7bc0\u8036\u7a4c\u8aaa\uff1a\u300c\u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002\u300d\u9019\u53e5\u8a71\u7684\u4e3b\u8981\u610f\u601d\uff0c\u5c31\u662f\u628a\u5fc3\u88cf\u6240\u8caa\u6200\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u4ed6\u7684\u5fc3\u5c31\u4e0d\u518d\u88ab\u300c\u52d2\u7d22\u548c\u90aa\u60e1\u300d\u7684\u610f\u5ff5\u6240\u8f44\u5236(\u53c339\u7bc0)\u3002\u51e1\u9858\u610f\u5f9e\u5fc3\u88cf\u65bd\u6368\u7d66\u4eba\u7684\uff0c\u6703\u5728\u5176\u4ed6\u4e8b\u4e0a\u4e5f\u884c\u5f97\u6b63\u76f4\u3002\u4eba\u985e\u7684\u6557\u58de\uff0c\u662f\u5728\u65bc\u6211\u5011\u7684\u7121\u6b62\u76e1\u7684\u8caa\u5a6a\uff0c\u60f3\u76e1\u624b\u6bb5\u8981\u5f9e\u9019\u500b\u4e16\u754c\u6399\u5f97\u6eff\u8db3\u3002\u8036\u7a4c\u76f4\u9673\u9664\u53bb\u7f6a\u60e1\u4e4b\u6cd5\uff0c\u5c31\u662f\u6211\u5011\u628a\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u737b\u611b\u5b50\u4ee5\u6492\u4e00\u6a23\uff0c\u7576\u6211\u5011\u80fd\u5920\u300c\u6368\u53bb\u6700\u611b\u300d\uff0c\u4fbf\u80fd\u5920\u55ae\u55ae\u5f9e\u795e\u5f97\u8457\u5b8c\u5168\u6eff\u8db3\uff0c\u4e5f\u80fd\u5920\u7372\u5f97\u5fc3\u9748\u5b8c\u5168\u7684\u81ea\u7531\u3002\u4e0d\u518d\u9760\u81ea\u5df1\u53bb\u6436\u596a\u8cfa\u53d6\uff0c\u800c\u662f\u5b89\u606f\u5728\u795e\u7684\u61f7\u88cf\uff0c\u8b93\u795e\u4f86\u6eff\u8db3\u6211\u5011\u7684\u4e00\u5207\uff0c\u5982\u6b64\uff0c\u6211\u5011\u624d\u80fd\u5920\u812b\u96e2\u7f6a\u60e1\u3002\u5426\u5247\uff0c\u88cf\u9762\u7684\u8caa\u5a6a\u4e0d\u9664\uff0c\u66f4\u591a\u7684\u5b97\u6559\u884c\u70ba\uff0c\u53ea\u6703\u52a0\u901f\u6557\u58de\u6211\u5011\u8b8a\u6210\u865b\u507d\u9a55\u50b2\u7684\u300c\u6d3b\u6b7b\u4eba\u300d\uff08\u8036\u7a4c\u8aaa\u4ed6\u5011\u7684\u5916\u9762\u7684\u884c\u70ba\u662f\u6d3b\u7684\uff0c\u88cf\u9762\u7684\u9748\u9b42\u537b\u662f\u6b7b\u7684\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u904e\u53bb\u7684\u6210\u9577\u80cc\u666f\u4f7f\u6211\u5f9e\u7236\u6bcd\u90a3\u88cf\u907a\u50b3\u300c\u8ca7\u7aae\u7684\u9748\u300d\uff0c\u5c31\u662f\u4e00\u751f\u5bb3\u6015\u8ca7\u7aae\u3002\u8ca7\u7aae\u7684\u9748\u4e0d\u662f\u90aa\u9748\uff0c\u800c\u662f\u9748\u9b42\u88cf\u9762\u7684\u4e00\u7a2e\u72c0\u614b\uff0c\u5c31\u662f\u5c0d\u9322\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5c0d\u74b0\u5883\u6182\u616e\uff0c\u6703\u60f3\u8981\u300c\u6293\u300d\u800c\u4e0d\u662f\u300c\u6368\u300d\u3002\u9019\u7121\u95dc\u5916\u5728\u6709\u9322\u6c92\u9322\uff0c\u800c\u5728\u4e4e\u6211\u5011\u7684\u5fc3\u3002\u9019\u4e09\u5e74\u795e\u4e00\u76f4\u611f\u52d5\u6211\u8981\u628a\u4e0d\u5fc5\u8981\u7684\u6771\u897f\u7d66\u300c\u65b7\u6368\u96e2\u300d\uff0c\u9664\u53bb\u8a31\u591a\u5916\u5728\u4e0d\u5fc5\u8981\u7684\u4e8b\u7269\u7e8f\u7d2f\uff0c\u6211\u4eca\u5e74\u7d42\u65bc\u628a\u8a31\u591a\u6771\u897f\u7d66\u653e\u4e0b\u4e1f\u6216\u9001\u4e86\u51fa\u53bb\uff0c\u4e0d\u518d\u4e00\u76f4\u6293\u5728\u8eab\u908a\u3002\u6211\u8981\u7e7c\u7e8c\u628a\u7e8f\u7d2f\u6211\u5fc3\u7121\u6cd5\u653e\u4e0b\u7684\u4e8b\u7269\u4e00\u4e00\u5949\u737b\u7d66\u4e0a\u5e1d\uff0c\u76f4\u5230\u6211\u88cf\u9762\u4e0d\u88ab\u6346\u7d81\uff0c\u55ae\u55ae\u5f9e\u795e\u5f97\u8457\u6eff\u8db3\u8207\u81ea\u7531\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 11\uff1a40 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88cf\u9762\u55ce?<br \/>\n11\uff1a41 \u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4eba\u7684\u8edf\u5f31\u7f6a\u60e1\u4f7f\u4eba\u559c\u6b61\u770b\u5916\u8c8c\u3001\u770b\u8868\u73fe\u3001\u770b\u6210\u7e3e\u3001\u770b\u689d\u4ef6\u2026\uff0c\u4f46\u662f\u7962\u662f\u770b\u4eba\u5167\u5fc3\u7684\u795e\u3002\u7962\u8981\u6211\u5011\u5b78\u7fd2\u5411\u795e\u5411\u4eba\u655e\u958b\u81ea\u5df1\uff0c\u597d\u53eb\u6211\u5011\u8b19\u5351\u4e0b\u4f86\uff0c\u627f\u8a8d\u9762\u5c0d\u6557\u58de\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u53eb\u57fa\u7763\u5fa9\u6d3b\u7684\u5927\u80fd\u6551\u6211\u5011\u51fa\u6b7b\u5165\u751f\uff0c\u812b\u96e2\u4e16\u4e0a\u60c5\u617e\u548c\u8caa\u5a6a\u5e36\u4f86\u7684\u6557\u58de\uff0c\u55ae\u55ae\u4ee5\u795e\u81ea\u5df1\u70ba\u6211\u5011\u4e00\u5207\u7684\u6eff\u8db3\u8207\u559c\u6a02\u3002\u7962\u662f\u6211\u5011\u751f\u547d\u4e2d\u7684\u81f3\u5bf6\uff0c\u5728\u7962\u9762\u524d\u4e16\u4e0a\u4e00\u5207\u5f77\u5982\u7cde\u571f\uff0c\u6c42\u4e3b\u6f54\u6de8\u6211\u5fc3\uff0c\u770b\u898b\u7962\u7684\u69ae\u8000\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f311\uff1a37~54 11\uff1a37 \u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u540c\u4ed6\u5403\u98ef\uff0c\u8036\u7a4c\u5c31\u9032\u53bb\u5750\u5e2d\u3002 11\uff1a38  &#8230; <a title=\"2017 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3000,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2897","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2897","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2897"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2897\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3000"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2897"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2897"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2897"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}