{"id":16752,"date":"2024-09-26T00:00:55","date_gmt":"2024-09-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16752"},"modified":"2024-09-26T19:24:09","modified_gmt":"2024-09-26T11:24:09","slug":"2024-09-26-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a2230","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-26-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a2230\/","title":{"rendered":"2024 \u2013 09 \u2013 26 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a22~30"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 12\uff1a22~30<br \/>\n12\uff1a22 \u81f3\u65bc\u5229\u672a\u4eba\uff0c\u7576\u4ee5\u5229\u4e9e\u5be6\u3001\u8036\u4f55\u8036\u5927\u3001\u7d04\u54c8\u96e3\u3001\u62bc\u675c\u4e9e\u7684\u6642\u5019\uff0c\u4ed6\u5011\u7684\u65cf\u9577\u8a18\u5728\u518a\u4e0a\u3002\u6ce2\u65af\u738b\u5927\u5229\u70cf\u5728\u4f4d\u7684\u6642\u5019\uff0c\u4f5c\u65cf\u9577\u7684\u796d\u53f8\u4e5f\u8a18\u5728\u518a\u4e0a\u3002<br \/>\n12\uff1a23 \u5229\u672a\u4eba\u4f5c\u65cf\u9577\u7684\u8a18\u5728\u6b77\u53f2\u4e0a\uff0c\u76f4\u5230\u4ee5\u5229\u4e9e\u5be6\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u7684\u6642\u5019\u3002<br \/>\n12\uff1a24 \u5229\u672a\u4eba\u7684\u65cf\u9577\u662f\u54c8\u6c99\u6bd4\u96c5\u3001\u793a\u5229\u6bd4\u3001\u7532\u7bfe\u7684\u5152\u5b50\u8036\u66f8\u4e9e\uff0c\u8207\u4ed6\u5011\u5f1f\u5144\u7684\u73ed\u6b21\u76f8\u5c0d\uff0c\u7167\u8457\u795e\u4eba\u5927\u885b\u7684\u547d\u4ee4\u4e00\u73ed\u4e00\u73ed\u5730\u8b9a\u7f8e\u7a31\u8b1d\u3002<br \/>\n12\uff1a25 \u746a\u4ed6\u5c3c\u3001\u516b\u5e03\u8fe6\u3001\u4fc4\u5df4\u5e95\u4e9e\u3001\u7c73\u66f8\u862d\u3001\u9054\u5011\u3001\u4e9e\u7a40\u662f\u5b88\u9580\u7684\uff0c\u5c31\u662f\u5728\u5eab\u623f\u90a3\u88cf\u5b88\u9580\u3002<br \/>\n12\uff1a26 \u9019\u90fd\u662f\u5728\u7d04\u6492\u9054\u7684\u5b6b\u5b50\u3001\u8036\u66f8\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u91d1\u548c\u7701\u9577\u5c3c\u5e0c\u7c73\uff0c\u4e26\u796d\u53f8\u6587\u58eb\u4ee5\u65af\u62c9\u7684\u6642\u5019\uff0c\u6709\u8077\u4efb\u7684\u3002<br \/>\n12\uff1a27 \u8036\u8def\u6492\u51b7\u57ce\u7246\u544a\u6210\u7684\u6642\u5019\uff0c\u773e\u6c11\u5c31\u628a\u5404\u8655\u7684\u5229\u672a\u4eba\u62db\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u7a31\u8b1d\u3001\u6b4c\u5531\u3001\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\uff0c\u6b61\u6b61\u559c\u559c\u5730\u884c\u544a\u6210\u4e4b\u79ae\u3002<br \/>\n12\uff1a28 \u6b4c\u5531\u7684\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u7684\u5468\u570d\u548c\u5c3c\u9640\u6cd5\u7684\u6751\u838a\u8207\u4f2f\u2027\u5409\u7532\uff0c\u53c8\u5f9e\u8fe6\u5df4\u548c\u62bc\u746a\u5f17\u7684\u7530\u5730\u805a\u96c6\uff0c\u56e0\u70ba\u6b4c\u5531\u7684\u4eba\u5728\u8036\u8def\u6492\u51b7\u56db\u570d\u70ba\u81ea\u5df1\u7acb\u4e86\u6751\u838a\u3002<br \/>\n12\uff1a30 \u796d\u53f8\u548c\u5229\u672a\u4eba\u5c31\u6f54\u6de8\u81ea\u5df1\uff0c\u4e5f\u6f54\u6de8\u767e\u59d3\u548c\u57ce\u9580\uff0c\u4e26\u57ce\u7246\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 12\uff1a27 \u8036\u8def\u6492\u51b7\u57ce\u7246\u544a\u6210\u7684\u6642\u5019\uff0c\u773e\u6c11\u5c31\u628a\u5404\u8655\u7684\u5229\u672a\u4eba\u62db\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u7a31\u8b1d\u3001\u6b4c\u5531\u3001\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\uff0c\u6b61\u6b61\u559c\u559c\u5730\u884c\u544a\u6210\u4e4b\u79ae\u3002<br \/>\n12\uff1a30 \u796d\u53f8\u548c\u5229\u672a\u4eba\u5c31\u6f54\u6de8\u81ea\u5df1\uff0c\u4e5f\u6f54\u6de8\u767e\u59d3\u548c\u57ce\u9580\uff0c\u4e26\u57ce\u7246\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~23\u5c3c\u5e0c\u7c73\u4e4b\u5f8c\u7684\u5229\u672a\u4eba\u548c\u796d\u53f8\u7684\u65cf\u9577\u90fd\u300c\u8a18\u5728\u518a\u4e0a\u300d\uff08v22\uff09\uff0c\u8868\u660e\u8056\u6bbf\u7684\u656c\u62dc\u548c\u4e8b\u5949\u5728\u5c3c\u5e0c\u7c73\u4e4b\u5f8c\u6062\u5fa9\u4e86\u6b63\u5e38\u79e9\u5e8f\u3002\u300c\u7576\u4ee5\u5229\u4e9e\u5be6\u3001\u8036\u4f55\u8036\u5927\u3001\u7d04\u54c8\u96e3\u3001\u62bc\u675c\u4e9e\u7684\u6642\u5019\u300d\uff08v22\uff09\uff0c\u6307\u9019\u4e9b\u5927\u796d\u53f8\u5728\u4f4d\u7684\u6642\u5019\u3002\u4ee5\u8272\u5217\u4eba\u9084\u6c92\u7acb\u738b\u4e4b\u524d\uff0c\u7528\u5927\u796d\u53f8\u4f5c\u70ba\u5e74\u4ee3\u7684\u8a18\u865f\uff08\u6c1135\uff1a28\uff09\u3002\u800c\u7336\u5927\u4ea1\u570b\u4e4b\u5f8c\uff0c\u518d\u6b21\u7528\u5927\u796d\u53f8\u4f86\u4ee3\u8868\u6b77\u53f2\u5e74\u4ee3\uff08v7\u300112\u300123\uff09\u3002\u300c\u6b77\u53f2\u300d\uff08v23\uff09\uff0c\u610f\u601d\u662f\u300c\u5e74\u9452\u3001\u53f2\u66f8\u3001\u7de8\u5e74\u9304\u300d\u3002\u300c\u6ce2\u65af\u738b\u5927\u6d41\u58eb\u300d\uff08v22\uff09\uff0c\u53c8\u8b6f\u70ba\u300c\u6ce2\u65af\u738b\u5927\u5229\u70cf\u300d\uff0c\u6307\u5927\u6d41\u58eb\u4e8c\u4e16\uff0c\u5728\u4f4d\u671f\u9593\u662f\u91cd\u5efa\u57ce\u7246\u4e4b\u5f8c20~40\u5e74\u3002<\/p>\n<p>v1~26\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u540d\u55ae\uff0c\u5f9e\u6240\u7f85\u5df4\u4f2f\uff08v1\uff09\u4e00\u76f4\u5230\u5c3c\u5e0c\u7c73\u548c\u4ee5\u65af\u62c9\u7684\u6642\u5019\uff08v26\uff09\uff0c\u4e26\u4e14\u8ffd\u6eaf\u5230\u5927\u885b\uff08v24\uff09\u3002\u5f9e\u88ab\u64c4\u56de\u6b78\u5230\u57ce\u7246\u91cd\u5efa\u768490\u591a\u5e74\u88e1\uff0c\u96d6\u7136\u796d\u53f8\u548c\u5229\u672a\u4eba\u7d93\u6b77\u4e86\u5404\u7a2e\u8edf\u5f31\uff0c\u4f46\u4ed6\u5011\u7684\u300c\u8077\u4efb\u300d\u537b\u5728\u5bb6\u65cf\u4e2d\u4e00\u4ee3\u4e00\u4ee3\u5730\u50b3\u905e\u4e0b\u4f86\u4e86\uff08v7\u300112\u300122\u300123\uff09\u3002\u56e0\u6b64\uff0c\u9019\u4efd\u540d\u55ae\u662f\u4e00\u4efd\u300c\u544a\u6210\u4e4b\u79ae\u300d\u7684\u5049\u5927\u5e8f\u8a00\uff0c\u8b93\u6211\u5011\u501f\u8457\u4fe1\u5fc3\u7684\u773c\u775b\uff0c\u770b\u5230\u5728\u8d77\u8d77\u4f0f\u4f0f\u7684\u6b77\u53f2\u80cc\u5f8c\uff0c\u662f\u300c\u795e\u65bd\u6069\u7684\u624b\u300d\uff082\uff1a8\u300118\uff1b\u62c97\uff1a9\uff1b8\uff1a18\u300122\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>12\u7ae0\u6240\u8a18\u8f09\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\u540d\u55ae\uff0c\u90fd\u662f\u5c3c\u5e0c\u7c73\u548c\u4ee5\u65af\u62c9\u6642\u671f\u4efb\u8077\u7684\u4eba\uff08v26\uff09\u3002\u4ed6\u5011\u300c\u7167\u8457\u795e\u4eba\u5927\u885b\u7684\u547d\u4ee4\u300d\uff08v24\uff09\u4f86\u4e8b\u5949\u795e\uff0c\u5373\u4f9d\u5faa\u5927\u885b\u6240\u8a02\u7acb\u7684\u73ed\u6b21\u9032\u884c\u5531\u8a69\u3002\u9019\u662f\u70ba\u4e86\u6062\u5fa9\u88ab\u64c4\u524d\u7684\u656c\u62dc\u50b3\u7d71\uff0c\u540c\u6642\u4e5f\u5f37\u8abf\u65b0\u7684\u7fa4\u9ad4\u4f9d\u7136\u662f\u795e\u7684\u5b50\u6c11\u3002\u6b4c\u5531\u8005\u5f9e\u8036\u8def\u6492\u51b7\u5468\u570d\u7684\u5730\u5340\u805a\u96c6\u524d\u4f86\uff0c\u4e26\u5728\u8036\u8def\u6492\u51b7\u56db\u570d\u70ba\u81ea\u5df1\u5efa\u7acb\u6751\u838a\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v27\u300c\u544a\u6210\u4e4b\u79ae\u300d\uff0c\u539f\u6587\u662f\u300c\u5949\u737b\u3001\u5206\u5225\u70ba\u8056\u300d\u3002\u300c\u544a\u6210\u4e4b\u79ae\u300d\u4e26\u4e0d\u662f\u70ba\u4e86\u6176\u795d\u7ae3\u5de5\uff0c\u800c\u662f\u70ba\u4e86\u5411\u795e\u611f\u6069\u3001\u5949\u737b\u3002\u96d6\u7136\u57ce\u7246\u65e9\u5df2\u5efa\u6210\uff086\uff1a15\uff09\uff0c\u4f46\u5982\u679c\u4fee\u5b8c\u4e4b\u5f8c\u7acb\u523b\u8209\u884c\u300c\u544a\u6210\u4e4b\u79ae\u300d\uff0c\u5bb9\u6613\u8b93\u4eba\u4ee5\u70ba\u57ce\u7246\u672c\u8eab\u5c31\u662f\u76ee\u7684\u3002\u56e0\u6b64\uff0c\u5c3c\u5e0c\u7c73\u548c\u4ee5\u65af\u62c9\u7d93\u904e\uff1a<br \/>\n\u5439\u89d2\u7bc0\u5ba3\u8b80\u5f8b\u6cd5\uff088\uff1a3\uff09\u3001<br \/>\n\u4f4f\u68da\u7bc0\u4e03\u5929\u8b1b\u89e3\u5f8b\u6cd5\uff088\uff1a18\uff09\u3001<br \/>\n\u4f4f\u68da\u7bc0\u5f8c\u7981\u98df\u79b1\u544a\uff089\uff1a1~37\uff09\u3001<br \/>\n\u5e36\u9818\u767e\u59d3\u627f\u8a8d\u5168\u7136\u6557\u58de\uff089\uff1a16~17\uff09\uff0c\u7acb\u7d04\u9075\u884c\u5f8b\u6cd5\uff089\uff1a38~10\uff1a39\uff09\u3001<br \/>\n\u7136\u5f8c\u518d\u7531\u795e\u5b89\u6392\u4ed6\u5011\u9077\u5165\u8056\u57ce\uff0811\uff1a1\uff09\u3001<br \/>\n\u6700\u5f8c\u624d\u300c\u6b61\u6b61\u559c\u559c\u5730\u884c\u544a\u6210\u4e4b\u79ae\u300d\uff08v27\uff09\u3002<br \/>\nv27\u300c\u7a31\u8b1d\u3001\u6b4c\u5531\u3001\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\u300d\uff0c\u90fd\u662f\u5927\u885b\u6240\u5b9a\u7684\u8056\u6bbf\u8b9a\u7f8e\u65b9\u5f0f\uff08\u4ee3\u4e0a25\uff1a1\u30013\uff09\uff0c\u9019\u6a23\u7684\u656c\u62dc\u65b9\u5f0f\u662f\u300c\u8036\u548c\u83ef\u85c9\u5148\u77e5\u6240\u5429\u5490\u7684\u300d\uff08\u4ee3\u4e0b29\uff1a25\uff09\u3002v28~29\u7bc0\u7684\u6751\u838a\u90fd\u5728\u8036\u8def\u6492\u51b7\u9644\u8fd1\uff0c\u7531\u6b4c\u5531\u7684\u5229\u672a\u4eba\u6240\u9020\uff0c\u4fbf\u65bc\u4ed6\u5011\u53c3\u52a0\u8056\u6bbf\u7684\u4e8b\u5949\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5949\u737b\u5178\u79ae\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u5c07\u90a3\u5730\u65b9\u5206\u5225\u70ba\u8056\u3002\u5728\u738b\u653f\u6642\u671f\u53ea\u5949\u737b\u4e86\u8056\u6bbf\uff08\u738b\u4e0a8\uff1a63\uff09\uff0c\u4f46\u6b78\u56de\u7684\u7336\u5927\u4eba\u4e0d\u50c5\u5c07\u8056\u6bbf\u5206\u5225\u70ba\u8056\uff08\u62c96\uff1a16\uff09\uff0c\u4e5f\u5c07\u57ce\u7246\u5206\u5225\u51fa\u4f86\uff0c\u4f5c\u70ba\u795e\u8056\u6f54\u7684\u6240\u5728\uff1b\u9019\u610f\u5473\u8457\u8056\u6bbf\u7684\u7bc4\u570d\u62d3\u5c55\u81f3\u8036\u8def\u6492\u51b7\u5168\u57ce\u3002\u767e\u59d3\u4e0d\u53ea\u5728\u8056\u6bbf\u88cf\u5c0b\u6c42\u8056\u6f54\uff0c\u66f4\u7acb\u5fd7\u5728\u751f\u6d3b\u4e2d\u5be6\u8e10\u8056\u6f54\u3002\u70ba\u4e86\u5949\u737b\u5178\u79ae\uff0c\u5206\u6563\u5728\u5404\u5730\u7684\u5229\u672a\u4eba\u805a\u96c6\u5728\u4e00\u8d77\uff0c\u4ed6\u5011\u8ca0\u8cac\u5949\u737b\u5178\u79ae\u7684\u796d\u7960\u79ae\u5100\u548c\u97f3\u6a02\uff0c\u9019\u5728\u611f\u6069\u8207\u6b61\u6a02\u7684\u6176\u5178\u4e0a\u662f\u4e0d\u53ef\u7f3a\u5c11\u7684\u3002\u796d\u53f8\u548c\u5229\u672a\u4eba\u8209\u884c\u6f54\u6de8\u5100\u5f0f\uff0c\u4ee5\u8056\u6f54\u7684\u8eab\u9ad4\u548c\u5fc3\u9748\u9810\u5099\u5949\u737b\u5178\u79ae\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u67e5\u770b\u6d3b\u6f51\u7684\u751f\u547d\u89e3\u91cb\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7279\u5225\u5c0d\u9019\u4e00\u6bb5\u6709\u611f\uff1a\u300c\u5949\u737b\u5178\u79ae\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u5c07\u90a3\u5730\u65b9\u5206\u5225\u70ba\u8056\u3002\u5728\u738b\u653f\u6642\u671f\u53ea\u5949\u737b\u4e86\u8056\u6bbf\uff0c\u4f46\u6b78\u56de\u7684\u7336\u5927\u4eba\u4e0d\u50c5\u5c07\u8056\u6bbf\u5206\u5225\u70ba\u8056\uff0c\u4e5f\u5c07\u57ce\u7246\u5206\u5225\u51fa\u4f86\uff0c\u4f5c\u70ba\u795e\u8056\u6f54\u7684\u6240\u5728\uff1b\u9019\u610f\u5473\u8457\u8056\u6bbf\u7684\u7bc4\u570d\u62d3\u5c55\u81f3\u8036\u8def\u6492\u51b7\u5168\u57ce\u3002\u767e\u59d3\u4e0d\u53ea\u5728\u8056\u6bbf\u88cf\u5c0b\u6c42\u8056\u6f54\uff0c\u66f4\u7acb\u5fd7\u5728\u751f\u6d3b\u4e2d\u5be6\u8e10\u8056\u6f54\u3002\u300d\u6211\u5011\u4eca\u5929\u5f88\u5bb9\u6613\u5728\u6559\u5802\u4e2d\u6301\u5b88\u8056\u6f54\uff0c\u537b\u5f88\u96e3\u5728\u5bb6\u5ead\u8207\u751f\u6d3b\u4e2d\u6301\u5b88\u8056\u6f54\uff0c\u9019\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u628a\u4fe1\u4ef0\u7576\u6210\u4e86\u5b97\u6559\u7bc0\u76ee\uff0c\u800c\u4e0d\u662f\u628a\u795e\u7576\u6210\u65e5\u5e38\u540c\u884c\u7684\u5c0d\u8c61\u3002\u4eca\u5929\u518d\u6b21\u63d0\u9192\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u662f\u5730\u65b9\u6216\u6642\u9593\uff0c\u800c\u662f\u6211\u5011\u300c\u9019\u500b\u4eba\u300d\uff0c\u70ba\u4e86\u795e\u7684\u7de3\u6545\u2014\u300c\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 12\uff1a22~30 12\uff1a22 \u81f3\u65bc\u5229\u672a\u4eba\uff0c\u7576\u4ee5\u5229\u4e9e\u5be6\u3001\u8036\u4f55\u8036\u5927\u3001\u7d04\u54c8\u96e3\u3001\u62bc\u675c\u4e9e\u7684\u6642\u5019\uff0c\u4ed6\u5011\u7684\u65cf\u9577\u8a18\u5728 &#8230; <a title=\"2024 \u2013 09 \u2013 26 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a22~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-26-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a2230\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 26 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a22~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16752","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16752","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16752"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16752\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16754"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16752"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16752"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16752"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}