{"id":3334,"date":"2017-05-30T12:55:45","date_gmt":"2017-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3334"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 05 &#8211; 30 QT \u6c11\u6578\u8a18 9\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 9\uff1a1~14<br \/>\n9\uff1a1\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u4ee5\u5f8c\uff0c\u7b2c\u4e8c\u5e74\u6b63\u6708\uff0c\u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u5429\u5490\u6469\u897f\u8aaa\uff1a<br \/>\n9\uff1a2\u4ee5\u8272\u5217\u4eba\u61c9\u7576\u5728\u6240\u5b9a\u7684\u65e5\u671f\u5b88\u903e\u8d8a\u7bc0\uff0c<br \/>\n9\uff1a3\u5c31\u662f\u672c\u6708\u5341\u56db\u65e5\u9ec3\u660f\u7684\u6642\u5019\uff0c\u4f60\u5011\u8981\u5728\u6240\u5b9a\u7684\u65e5\u671f\u5b88\u9019\u7bc0\uff0c\u8981\u6309\u9019\u7bc0\u7684\u5f8b\u4f8b\u5178\u7ae0\u800c\u5b88\u3002<br \/>\n9\uff1a4\u65bc\u662f\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5b88\u903e\u8d8a\u7bc0\u3002<br \/>\n9\uff1a5\u4ed6\u5011\u5c31\u5728\u897f\u4e43\u7684\u66e0\u91ce\uff0c\u6b63\u6708\u5341\u56db\u65e5\u9ec3\u660f\u7684\u6642\u5019\uff0c\u5b88\u903e\u8d8a\u7bc0\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7167\u6a23\u884c\u4e86\u3002<br \/>\n9\uff1a6\u6709\u5e7e\u500b\u4eba\u56e0\u6b7b\u5c4d\u800c\u4e0d\u6f54\u6de8\uff0c\u4e0d\u80fd\u5728\u90a3\u65e5\u5b88\u903e\u8d8a\u7bc0\u3002\u7576\u65e5\u4ed6\u5011\u5230\u6469\u897f\u3001\u4e9e\u502b\u9762\u524d\uff0c<br \/>\n9\uff1a7\u8aaa\uff1a\u6211\u5011\u96d6\u56e0\u6b7b\u5c4d\u800c\u4e0d\u6f54\u6de8\uff0c\u70ba\u4f55\u88ab\u963b\u6b62\u3001\u4e0d\u5f97\u540c\u4ee5\u8272\u5217\u4eba\u5728\u6240\u5b9a\u7684\u65e5\u671f\u737b\u8036\u548c\u83ef\u7684\u4f9b\u7269\u5462\uff1f<br \/>\n9\uff1a8\u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u66ab\u4e14\u7b49\u5019\uff0c\u6211\u53ef\u4ee5\u53bb\u807d\u8036\u548c\u83ef\u6307\u8457\u4f60\u5011\u662f\u600e\u6a23\u5429\u5490\u7684\u3002<br \/>\n9\uff1a9\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n9\uff1a10\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u548c\u4f60\u5011\u5f8c\u4ee3\u4e2d\uff0c\u82e5\u6709\u4eba\u56e0\u6b7b\u5c4d\u800c\u4e0d\u6f54\u6de8\uff0c\u6216\u5728\u9060\u65b9\u884c\u8def\uff0c\u9084\u8981\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\u3002<br \/>\n9\uff1a11\u4ed6\u5011\u8981\u5728\u4e8c\u6708\u5341\u56db\u65e5\u9ec3\u660f\u7684\u6642\u5019\uff0c\u5b88\u903e\u8d8a\u7bc0\u3002\u8981\u7528\u7121\u9175\u9905\u8207\u82e6\u83dc\uff0c\u548c\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u540c\u5403\u3002<br \/>\n9\uff1a12\u4e00\u9ede\u4e0d\u53ef\u7559\u5230\u65e9\u6668\uff1b\u7f8a\u7f94\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u4ed6\u5011\u8981\u7167\u903e\u8d8a\u7bc0\u7684\u4e00\u5207\u5f8b\u4f8b\u800c\u5b88\u3002<br \/>\n9\uff1a13\u90a3\u6f54\u6de8\u800c\u4e0d\u884c\u8def\u7684\u4eba\u82e5\u63a8\u8fad\u4e0d\u5b88\u903e\u8d8a\u7bc0\uff0c\u90a3\u4eba\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\uff1b\u56e0\u70ba\u4ed6\u5728\u6240\u5b9a\u7684\u65e5\u671f\u4e0d\u737b\u8036\u548c\u83ef\u7684\u4f9b\u7269\uff0c\u61c9\u8a72\u64d4\u7576\u4ed6\u7684\u7f6a\u3002<br \/>\n9\uff1a14\u82e5\u6709\u5916\u4eba\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u9858\u610f\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\uff0c\u4ed6\u8981\u7167\u903e\u8d8a\u7bc0\u7684\u5f8b\u4f8b\u5178\u7ae0\u884c\uff0c\u4e0d\u7ba1\u662f\u5bc4\u5c45\u7684\u662f\u672c\u5730\u4eba\uff0c\u540c\u6b78\u4e00\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 9\uff1a5 \u4ed6\u5011\u5c31\u5728\u897f\u4e43\u7684\u66e0\u91ce\uff0c\u6b63\u6708\u5341\u56db\u65e5\u9ec3\u660f\u7684\u6642\u5019\uff0c\u5b88\u903e\u8d8a\u7bc0\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7167\u6a23\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09V1\u7b2c2\u5e741\u6708\uff0c\u662f\u5728\u5e33\u5e55\u5efa\u7acb\u7684\u90a3\u4e00\u500b\u6708\uff0c\u4e5f\u5c31\u662f\u4eba\u53e3\u7d71\u8a08\u7684\u524d\u4e00\u500b\u6708\u3002\u903e\u8d8a\u7bc0\u662f\u6176\u795d\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u5927\u7bc0\uff0c\u5728\u4e00\u5e74\u76841\u670814\u65e5\u8209\u884c\uff0c\u76f8\u7576\u65bc\u967d\u66c64\u6708\uff0c\u7dca\u63a5\u8457\u662f\u9664\u9175\u7bc0\uff0c\u4e00\u5171\u6176\u795d8\u5929\u3002\u524d\u5e7e\u5929\u7684\u7d93\u6587\uff0c\u7d93\u904e\u6703\u5e55\u8a2d\u7acb\u3001\u818f\u62b9\u3001\u5404\u652f\u6d3e\u737b\u79ae\u7269\u796d\u7269\u3001\u5229\u672a\u4f86\u6f54\u6de8\u8207\u737b\u796d\u4e4b\u5f8c\uff0c\u6574\u500b\u4ee5\u8272\u5217\u4eba\u8981\u4e00\u8d77\u904e\u903e\u8d8a\u7bc0\u3002\u767e\u59d3\u4e2d\u6709\u4e00\u4e9b\u56e0\u6cbe\u67d3\u6b7b\u5c4d\u800c\u4e0d\u6f54\u7684\uff0c\u53ef\u4ee5\u5ef6\u52302\u670814\u65e5\u518d\u5b88\u7bc0\uff0c\u56e0\u70ba\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u5fc5\u9808\u5b88\u7bc0\uff0c\u514d\u5f97\u5f9e\u6c11\u4e2d\u526a\u9664\u3002V12\u5b88\u7bc0\u5fc5\u9808\u6ce8\u610f\u4e8c\u500b\u7d30\u7bc0\uff1a\u7f8a\u8089\u4e0d\u53ef\u7559\u5230\u65e9\u6668\u3001\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u53e6\u5916\u5982\u679c\u5916\u4eba\uff08\u975e\u4ee5\u8272\u5217\u4eba\uff09\u60f3\u8981\u5b88\u7bc0\u7684\uff0c\u5fc5\u9808\u9075\u5b88\u4e00\u5207\u7684\u898f\u5b9a\u3002<\/p>\n<p>\uff082\uff09\u9019\u6b21\u662f\u4ee5\u8272\u5217\u4eba\u7b2c2\u6b21\u5b88\u903e\u8d8a\u7bc0\uff0c\u96e2\u7b2c1\u6b21\u5728\u57c3\u53ca\u5b88\u7bc0\u525b\u597d\u96941\u5e74\u6642\u9593\u3002\u4e0a\u5e1d\u770b\u91cd\u903e\u8d8a\u7bc0\u662f\u62ef\u6551\u7942\u767e\u59d3\u7684\u65e5\u5b50\uff0c\u4e00\u76f4\u5230\u5982\u4eca\uff0c\u903e\u8d8a\u5373\u4ecd\u7136\u662f\u4ee5\u8272\u5217\u6700\u91cd\u8981\u7684\u65e5\u5b50\u3002\u56e0\u70ba\u5728\u903e\u8d8a\u7bc0\u4e2d\u6709\u8a31\u591a\u7684\u9810\u8868\uff0c\u665a\u9910\u5fc5\u9808\u5bb0\u7684\u7f8a\u7f94\u6b63\u662f\u9810\u8868\u8036\u7a4c\u57fa\u7763\u662f\u66ff\u4e16\u4eba\u8d16\u7f6a\u300c\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\u3002\u903e\u8d8a\u7bc0\u7f8a\u7f94\u88ab\u5bb0\u6bba\u6642\uff0c\u9aa8\u982d\u4e00\u6839\u90fd\u4e0d\u6298\u65b7\uff0c\u8036\u7a4c\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9aa8\u982d\u4e5f\u6c92\u6709\u6298\u65b7\u3002\u4ee5\u8272\u5217\u4eba\u5c07\u7f8a\u7f94\u7684\u8840\u62b9\u5728\u9580\u6846\u3001\u9580\u6963\u4e0a\uff0c\u51e1\u662f\u5728\u9580\u5f8c\u7684\u90fd\u5f97\u8457\u62ef\u6551\uff1b\u57fa\u7763\u5f92\u4e5f\u662f\u56e0\u5728\u8036\u7a4c\u57fa\u7763\u5bf6\u8840\u7684\u6551\u8d16\u88e1\u9762\uff0c\u5c31\u5f97\u8457\u4e0a\u5e1d\u7684\u62ef\u6551\u3002\u903e\u8d8a\u7bc0\u7684\u665a\u9910\u5c31\u662f\u9810\u8868\u8036\u7a4c\u6240\u8a2d\u7acb\u7684\u8056\u9910\uff0c\u70ba\u8981\u7d00\u5ff5\u7942\u70ba\u6211\u5011\u7684\u7f6a\u53d7\u6b7b\u3001\u5fa9\u6d3b\u3001\u751f\u547d\u9023\u7d50\u3002\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u6bcf\u5e74\u5b88\u903e\u8d8a\u7bc0\uff0c\u7b2c\u4e00\u500b\u610f\u7fa9\u662f\u7d00\u5ff5\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u7b2c\u4e8c\u500b\u610f\u7fa9\u662f\u555f\u793a\u8036\u7a4c\u5c31\u662f\u7528\u751f\u547d\u62ef\u6551\u7f6a\u4eba\u7684\u5f4c\u8cfd\u4e9e\uff0c\u8981\u5411\u4ee5\u8272\u5217\u8207\u6240\u6709\u7684\u4e16\u4eba\u555f\u793a\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff01<\/p>\n<p>\u903e\u8d8a\u7bc0\u662f\u4ee5\u8272\u5217\u7684\u5927\u7bc0\uff0c\u4f46\u662f\u5c0d\u65bc\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u6211\u5011\u5247\u662f\u7528\u8036\u7a4c\u6240\u8a2d\u7acb\u7684\u300c\u8056\u9910\u300d\u4f86\u7d00\u5ff5\u4e3b\u3002\u800c\u4e14\u521d\u4ee3\u6559\u6703\u7684\u8056\u9910\u4e0d\u662f\u4e00\u5e74\u4e00\u6b21\uff0c\u800c\u662f\u6bcf\u4e00\u5929\uff0c\u5728\u98ef\u684c\u4e0a\u5168\u5bb6\u4eba\u4e00\u8d77\u805a\u6703\u7d00\u5ff5\u4e3b\u3002\u4e0a\u5e1d\u4f55\u7b49\u770b\u91cd\u9019\u500b\u7d00\u5ff5\u8036\u7a4c\u57fa\u7763\u6551\u6069\u7684\u65b9\u5f0f\uff0c\u8981\u4eba\u4e16\u4e16\u4ee3\u4ee3\u9075\u5b88\u4e0d\u5fd8\u3002\u4eca\u5929\u7684\u6559\u6703\u628a\u8056\u9910\u7576\u6210\u4e00\u500b\u6708\u4e00\u6b21\u7684\u5100\u5f0f\uff0c\u4f46\u662f\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u5247\u662f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u6548\u6cd5\u521d\u4ee3\u6559\u6703\uff0c\u5728\u5bb6\u5ead\u6bcf\u5929\u7684\u9910\u684c\u4e0a\uff0c\u90fd\u80fd\u5920\u6709\u805a\u6703\u3001\u611f\u6069\u3001\u5206\u4eab\u7684\u6642\u5149\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u5f62\u5f0f\u300d\uff0c\u800c\u662f\u628a\u8036\u7a4c\u7576\u6210\u662f\u6211\u5011\u5bb6\u5ead\u7684\u4e3b\u4eba\uff0c\u662f\u5bb6\u4eba\u7684\u4e00\u4efd\u5b50\uff0c\u5168\u5bb6\u8207\u795e\u540c\u884c\u3001\u8207\u795e\u540c\u4f4f\uff0c\u9019\u624d\u662f\u6700\u7d42\u6975\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u56de\u61c9\u6628\u5929\u7684QT\u4eca\u5929\u665a\u4e0a\u5bb6\u5ead\u6709\u7f8e\u597d\u7684\u805a\u6703\u5206\u4eab\uff01\u4eca\u5929\u4e0d\u5c11\u5b97\u6559\u4eba\u58eb\u770b\u91cd\u300c\u5f62\u5f0f\u300d\u5927\u904e\u610f\u7fa9\uff0c\u4ed6\u5011\u5728\u6559\u5802\u3001\u5728\u7279\u5b9a\u65e5\u5b50\u3001\u56b4\u683c\u9075\u5b88\u4e00\u500b\u300c\u795e\u8056\u7684\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u537b\u5728\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\u904e\u4e00\u500b\u300c\u6c92\u6709\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u6211\u7684\u770b\u6cd5\u662f\u610f\u7fa9\u5927\u65bc\u5f62\u5f0f\uff0c\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u8a2d\u5b9a\u7684\u4e00\u5207\u5f8b\u6cd5\u3001\u5178\u7ae0\u3001\u737b\u796d\u5100\u5f0f\u2026\uff0c\u90fd\u6307\u5411\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u8207\u8056\u9748\u7684\u5167\u5728\uff0c\u662f\u70ba\u8981\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u6b7b\u5b88\u5f8b\u6cd5\u8207\u5100\u5f0f\u3002\u5f8b\u6cd5\u8207\u5100\u5f0f\uff0c\u662f\u70ba\u4e86\u63d0\u9192\u6211\u5011\u7684\u8f14\u52a9\u50d5\u4eba\uff0c\u628a\u6211\u5011\u5f15\u5230\u6211\u5011\u300c\u88cf\u9762\u7684\u795e\u300d\u9762\u524d\uff0c\u8207\u795e\u76f4\u63a5\u300c\u9762\u5c0d\u9762\uff0c\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002\u4eca\u5929\u8981\u8207\u4e8c\u500b\u5973\u5152\u4e00\u8d77\u5728\u5bb6\u5ead\u4e2d\u5b88\u8056\u9910\uff0c\u4f86\u7d00\u5ff5\u4e3b\uff0c\u540c\u6642\u5f7c\u6b64\u5206\u4eab\u4ee3\u79b1\uff0c\u5e36\u8457\u795e\u7684\u795d\u798f\u8b93\u5b69\u5b50\u5011\u56de\u5230\u4ed6\u5011\u7684\u5b78\u6821\u8207\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u7e7c\u7e8c\u8207\u795e\u540c\u884c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u900f\u904e\u903e\u8d8a\u7bc0\u555f\u793a\u8036\u7a4c\u57fa\u7763\u6b63\u662f\u70ba\u4e86\u62ef\u6551\u6211\u5011\u300c\u6d41\u51fa\u5bf6\u8840\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\uff0c\u903e\u8d8a\u7bc0\u7684\u610f\u7fa9\uff0c\u6b63\u662f\u70ba\u8981\u7d00\u5ff5\u4e0a\u5e1d\u5dee\u6d3e\u7368\u751f\u5b50\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u7f6a\u4eba\u6210\u5c31\u7684\u6551\u6069\u3002\u800c\u903e\u8d8a\u7bc0\u7684\u665a\u9910\uff0c\u5c31\u597d\u50cf\u662f\u8036\u7a4c\u57fa\u7763\u6240\u8a2d\u7acb\u7684\u8056\u9910\u4e00\u822c\uff0c\u7d00\u5ff5\u4e3b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u7962\u4e0d\u4f46\u662f\u8981\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u66f4\u662f\u8981\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u8056\u9748\u7684\u5167\u5728\uff0c\u62ef\u6551\u6240\u6709\u7684\u7f6a\u4eba\u812b\u96e2\u7f6a\u8207\u4e16\u754c\u7684\u6346\u7d81\uff0c\u9748\u9b42\u9ad4\u5b8c\u5168\u7684\u5f97\u6551\u8207\u66f4\u65b0\u6539\u8b8a\u3002\u6211\u5011\u8981\u5b78\u7fd2\u521d\u4ee3\u6559\u6703\u7684\u9580\u5f92\u5929\u5929\u7528\u8056\u9910\u4f86\u7d00\u5ff5\u4e3b\u3001\u611f\u8b1d\u4e3b\uff0c\u4e26\u4e14\u628a\u4e3b\u8036\u7a4c\u7576\u6210\u6211\u5011\u7684\u5bb6\u4eba\u4e00\u6a23\uff0c\u6642\u6642\u8207\u4e3b\u540c\u6d3b\u540c\u4f4f\u540c\u884c\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 9\uff1a1~14 9\uff1a1\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u4ee5\u5f8c\uff0c\u7b2c\u4e8c\u5e74\u6b63\u6708\uff0c\u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u5429\u5490\u6469\u897f\u8aaa\uff1a 9\uff1a2\u4ee5\u8272\u5217\u4eba\u61c9 &#8230; <a title=\"2017 &#8211; 05 &#8211; 30 QT \u6c11\u6578\u8a18 9\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-9%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 30 QT \u6c11\u6578\u8a18 9\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3404,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3334","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3334","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3334"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3334\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3404"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}