{"id":8842,"date":"2020-12-28T12:55:45","date_gmt":"2020-12-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8842"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-28-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-28-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 12 &#8211; 28 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u5f8c\u66f8 2\uff1a1~11<br \/>\n2\uff1a1 \u5f9e\u524d\u5728\u767e\u59d3\u4e2d\u6709\u5047\u5148\u77e5\u8d77\u4f86\uff0c\u5c07\u4f86\u5728\u4f60\u5011\u4e2d\u9593\u4e5f\u5fc5\u6709\u5047\u5e2b\u5085\uff0c\u79c1\u81ea\u5f15\u9032\u9677\u5bb3\u4eba\u7684\u7570\u7aef\uff0c\u9023\u8cb7\u4ed6\u5011\u7684\u4e3b\u4ed6\u5011\u4e5f\u4e0d\u627f\u8a8d\uff0c\u81ea\u53d6\u901f\u901f\u5730\u6ec5\u4ea1\u3002<br \/>\n2\uff1a2 \u5c07\u6709\u8a31\u591a\u4eba\u96a8\u5f9e\u4ed6\u5011\u90aa\u6deb\u7684\u884c\u70ba\uff0c\u4fbf\u53eb\u771f\u9053\u56e0\u4ed6\u5011\u7684\u7de3\u6545\u88ab\u6bc0\u8b17\u3002<br \/>\n2\uff1a3 \u4ed6\u5011\u56e0\u6709\u8caa\u5fc3\uff0c\u8981\u7528\u634f\u9020\u7684\u8a00\u8a9e\u5728\u4f60\u5011\u8eab\u4e0a\u53d6\u5229\u3002\u4ed6\u5011\u7684\u5211\u7f70\uff0c\u81ea\u53e4\u4ee5\u4f86\u4e26\u4e0d\u9072\u5ef6\uff1b\u4ed6\u5011\u7684\u6ec5\u4ea1\u4e5f\u5fc5\u901f\u901f\u4f86\u5230\uff08\u539f\u6587\u662f\u4e5f\u4e0d\u6253\u76f9\uff09\u3002<br \/>\n2\uff1a4 \u5c31\u662f\u5929\u4f7f\u72af\u4e86\u7f6a\uff0c\u3000\u795e\u4e5f\u6c92\u6709\u5bec\u5bb9\uff0c\u66fe\u628a\u4ed6\u5011\u4e1f\u5728\u5730\u7344\uff0c\u4ea4\u5728\u9ed1\u6697\u5751\u4e2d\uff0c\u7b49\u5019\u5be9\u5224\u3002<br \/>\n2\uff1a5 \u3000\u795e\u4e5f\u6c92\u6709\u5bec\u5bb9\u4e0a\u53e4\u7684\u4e16\u4ee3\uff0c\u66fe\u53eb\u6d2a\u6c34\u81e8\u5230\u90a3\u4e0d\u656c\u8654\u7684\u4e16\u4ee3\uff0c\u537b\u4fdd\u8b77\u4e86\u50b3\u7fa9\u9053\u7684\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\u3002<br \/>\n2\uff1a6 \u53c8\u5224\u5b9a\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u5c07\u4e8c\u57ce\u50be\u8986\uff0c\u711a\u71d2\u6210\u7070\uff0c\u4f5c\u70ba\u5f8c\u4e16\u4e0d\u656c\u8654\u4eba\u7684\u9451\u6212\uff1b<br \/>\n2\uff1a7 \u53ea\u642d\u6551\u4e86\u90a3\u5e38\u70ba\u60e1\u4eba\u6deb\u884c\u6182\u50b7\u7684\u7fa9\u4eba\u7f85\u5f97\u3002<br \/>\n2\uff1a8 \uff08\u56e0\u70ba\u90a3\u7fa9\u4eba\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u770b\u898b\u807d\u898b\u4ed6\u5011\u4e0d\u6cd5\u7684\u4e8b\uff0c\u4ed6\u7684\u7fa9\u5fc3\u5c31\u5929\u5929\u50b7\u75db\u3002\uff09<br \/>\n2\uff1a9 \u4e3b\u77e5\u9053\u642d\u6551\u656c\u8654\u7684\u4eba\u812b\u96e2\u8a66\u63a2\uff0c\u628a\u4e0d\u7fa9\u7684\u4eba\u7559\u5728\u5211\u7f70\u4e4b\u4e0b\uff0c\u7b49\u5019\u5be9\u5224\u7684\u65e5\u5b50\u3002<br \/>\n2\uff1a10 \u90a3\u4e9b\u96a8\u8089\u8eab\u3001\u7e31\u6c61\u7a62\u7684\u60c5\u617e\u3001\u8f15\u6162\u4e3b\u6cbb\u4e4b\u4eba\u7684\uff0c\u66f4\u662f\u5982\u6b64\u3002\u4ed6\u5011\u81bd\u5927\u4efb\u6027\uff0c\u6bc0\u8b17\u5728\u5c0a\u4f4d\u7684\uff0c\u4e5f\u4e0d\u77e5\u61fc\u6015\u3002<br \/>\n2\uff1a11 \u5c31\u662f\u5929\u4f7f\uff0c\u96d6\u7136\u529b\u91cf\u6b0a\u80fd\u66f4\u5927\uff0c\u9084\u4e0d\u7528\u6bc0\u8b17\u7684\u8a71\u5728\u4e3b\u9762\u524d\u544a\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u5f8c 2\uff1a1 \u5f9e\u524d\u5728\u767e\u59d3\u4e2d\u6709\u5047\u5148\u77e5\u8d77\u4f86\uff0c\u5c07\u4f86\u5728\u4f60\u5011\u4e2d\u9593\u4e5f\u5fc5\u6709\u5047\u5e2b\u5085\uff0c\u79c1\u81ea\u5f15\u9032\u9677\u5bb3\u4eba\u7684\u7570\u7aef\uff0c\u9023\u8cb7\u4ed6\u5011\u7684\u4e3b\u4ed6\u5011\u4e5f\u4e0d\u627f\u8a8d\uff0c\u81ea\u53d6\u901f\u901f\u5730\u6ec5\u4ea1\u3002<br \/>\n2\uff1a3 \u4ed6\u5011\u56e0\u6709\u8caa\u5fc3\uff0c\u8981\u7528\u634f\u9020\u7684\u8a00\u8a9e\u5728\u4f60\u5011\u8eab\u4e0a\u53d6\u5229\u3002\u4ed6\u5011\u7684\u5211\u7f70\uff0c\u81ea\u53e4\u4ee5\u4f86\u4e26\u4e0d\u9072\u5ef6\uff1b\u4ed6\u5011\u7684\u6ec5\u4ea1\u4e5f\u5fc5\u901f\u901f\u4f86\u5230\uff08\u539f\u6587\u662f\u4e5f\u4e0d\u6253\u76f9\uff09\u3002<br \/>\n\u62112\uff1a9 \u4e3b\u77e5\u9053\u642d\u6551\u656c\u8654\u7684\u4eba\u812b\u96e2\u8a66\u63a2\uff0c\u628a\u4e0d\u7fa9\u7684\u4eba\u7559\u5728\u5211\u7f70\u4e4b\u4e0b\uff0c\u7b49\u5019\u5be9\u5224\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f7c\u5f97\u5728\u5f7c\u5f97\u5f8c\u66f8 \u89e3\u6c7a\u7684\u7b2c\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u8981\u5b89\u6170\u90a3\u4e9b\u70ba\u57fa\u7763\u53d7\u82e6\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u8056\u9748\u6240\u8cdc\u7684\u4fe1\u5fc3\uff0c\u4ef0\u671b\u8036\u7a4c\u518d\u4f86\u6642\u5e36\u4f86\u69ae\u8000\u7684\u734e\u8cde\uff0c\u5c31\u8f15\u770b\u4e16\u4e0a\u7684\u82e6\u96e3\uff0c\u751f\u51fa\u76fc\u671b\u3001\u5fcd\u8010\u3001\u611b\u5fc3\u2026\u7b49\u751f\u547d\u7684\u679c\u5b50\uff0c\u6eff\u6709\u8036\u7a4c\u9577\u6210\u7684\u8eab\u91cf\uff0c\u5c07\u4f86\u8c50\u76db\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u63a5\u4e0b\u4f86\u5728\u5f7c\u5f8c\u4e00\u7ae0\u7d50\u5c3e\u5230\u7b2c\u4e8c\u7ae0\uff0c\u5f7c\u5f97\u8981\u89e3\u6c7a\u7684\u7b2c\u4e8c\u500b\u554f\u984c\u662f\u6709\u95dc\u8cc7\u5047\u5148\u77e5\u8207\u5047\u5e2b\u5085\u7684\u554f\u984c\uff0c\u9019\u4e9b\u4eba\u5077\u9032\u6559\u6703\u6df7\u4e82\u4e3b\u9053\uff0c\u52fe\u5f15\u7121\u77e5\u7684\u767e\u59d3\uff0c\u770b\u4f86\u554f\u984c\u5341\u5206\u7684\u56b4\u91cd\uff0c\u4ee5\u81f4\u65bc\u5f7c\u5f97\u8981\u8cbb\u756a\u5de5\u592b\u6559\u5c0e\u6559\u6703\u8b58\u7834\u60e1\u8005\u8a6d\u8a08\uff0c\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u8981\u88ab\u9b54\u9b3c\u7d66\u6b3a\u9a19\u5f15\u8a98\u4e86\u3002\u4eca\u5929\u6559\u6703\u5f88\u770b\u91cd\u50b3\u798f\u97f3\uff0c\u537b\u5f88\u5ffd\u7565\u5230\u5e95\u6559\u6703\u5728\u50b3\u63da\u3001\u6559\u5c0e\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\u5167\u5bb9\uff1f\u6211\u5011\u4e0d\u80fd\u53ea\u4e00\u5473\u8ffd\u6c42\u53d7\u6d17\u7684\u4eba\u6578\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u57fa\u7763\u5f92\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u5426\u5408\u4e4e\u771f\u7406\uff0c\u6216\u662f\u51fa\u65bc\u7121\u77e5\u8207\u4eba\u610f\uff0c\u537b\u4e0d\u80fd\u53eb\u4eba\u771f\u6b63\u5f97\u6551\uff1f<\/p>\n<p>v1~3\u9023\u8036\u7a4c\u90fd\u8aaa\u6559\u6703\u88cf\u9762\u6703\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff08\u771f\u5047\u57fa\u7763\u5f92\uff09\uff0c\u4fdd\u7f85\u8207\u5f7c\u5f97\u4e5f\u6559\u5c0e\u6559\u6703\u4e2d\u6703\u6709\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5e2b\u5085\u2026\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u611f\u5230\u7a00\u5947\uff0c\u800c\u662f\u8981\u5584\u65bc\u5206\u8fa8\u3002\u9019\u4e9b\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u50b3\u8b1b\u9677\u5bb3\u4eba\u7684\u7570\u7aef\uff0c\u81f3\u5c11\u6709\u4e8c\u985e\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u50cf\u4e00\u4e9b\u72c2\u71b1\u7684\u7336\u592a\u6559\u5f92\u5f8c\u4f86\u4fe1\u4e86\u8036\u7a4c\uff0c\u4ed6\u5011\u627f\u8a8d\u8056\u7d93\u7684\u6b0a\u5a01\uff0c\u4f46\u662f\u89ba\u5f97\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u9019\u6a23\u9084\u4e0d\u5920\uff0c\u9084\u5fc5\u9808\u52a0\u4e0a\u8a31\u591a\u4eba\u610f\u7684\u898f\u689d\u624d\u53ef\u4ee5\u5f97\u6551\uff0c\u5c31\u662f\u5728\u795e\u7684\u7fa9\u4ee5\u5916\uff0c\u9700\u8981\u52a0\u4e0a\u66f4\u591a\u4eba\u81ea\u5df1\u7684\u7fa9\uff0c\u4f8b\u5982\u53d7\u5272\u79ae\u3001\u5b88\u5b89\u606f\u65e5\u3001\u884c\u5f8b\u6cd5\u2026\u3002\u5176\u5be6\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u4e5f\u662f\u5c6c\u65bc\u9019\u985e\u4eba\uff0c\u5c31\u662f\u5728\u795e\u7684\u5f8b\u6cd5\u4e4b\u5916\uff0c\u9ad8\u8209\u81ea\u5df1\u5728\u5b97\u6559\u71b1\u5fc3\u4e0a\u6240\u884c\u7684\u7fa9\uff0c\u7d50\u679c\u8056\u7d93\u8aaa\u4ed6\u5011\u7684\u7236\u662f\u9b54\u9b3c\uff0c\u662f\u8b0a\u8a00\u4e4b\u5b50\uff0c\u628a\u4eba\u5e36\u5230\u5730\u7344\u88cf\u53bb\u3002\u4fdd\u7f85\u5728\u52a0\u62c9\u592a\u66f8\u4e2d\uff0c\u4e5f\u662f\u5728\u89e3\u6c7a\u9019\u4e9b\u7570\u7aef\u7684\u554f\u984c\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u7570\u7aef\uff0c\u5c31\u662f\u5f7c\u5f97\u5728\u9019\u88cf\u8655\u7406\u7684\u554f\u984c\uff0c\u6709\u4e00\u7fa4\u5047\u5148\u77e5\u5047\u6559\u5e2b\uff0c\u4ed6\u5011\u4e00\u6a23\u6559\u5c0e\u8056\u7d93\uff0c\u4f46\u662f\u537b\u628a\u90e8\u4efd\u7d93\u6587\u7d66\u300c\u4fee\u6539\u4e86\u300d\uff0c\u4f7f\u8056\u7d93\u66f4\u52a0\u7b26\u5408\u7f6a\u4eba\u8caa\u5a6a\u7684\u617e\u671b\uff0c\u800c\u8b8a\u5f97\u6c92\u6709\u9019\u9ebc\u7d55\u5c0d\u8207\u56b4\u53b2\u3002\u4ed6\u5011\u6559\u5c0e\u4eba\u53ef\u4ee5\u653e\u7e31\u81ea\u5df1\u300c\u90aa\u6deb\u7684\u884c\u70ba\u300d\uff0c\u4e26\u6559\u5c0e\u795e\u5c31\u662f\u611b\uff0c\u6211\u5011\u90fd\u5df2\u7d93\u5f97\u6551\u4e86\uff0c\u795e\u4e0d\u6703\u600e\u9ebc\u6a23\u7684\uff0c\u5c31\u50cf\u9b54\u9b3c\u6b3a\u9a19\u590f\u5a03\uff1a\u300c\u795e\u8c48\u662f\u771f\u8aaa\uff1f\u300d\uff0c\u7d50\u679c\u9020\u6210\u7121\u77e5\u7684\u57fa\u7763\u5f92\u300c\u8f15\u6162\u4e3b\u6cbb\u3001\u81bd\u5927\u4efb\u6027\u3001\u6096\u96e2\u771f\u9053\u3002\u300d\u90aa\u6deb\uff08\u539f\u6587aselgeia\uff09\u7684\u884c\u70ba\uff0c\u5728\u9019\u88cf\u4e0d\u50c5\u6307\u6027\u65b9\u9762\u7684\u6deb\u4e82\uff0c\u4e5f\u6307\u6574\u500b\u751f\u6d3b\u7684\u653e\u7e31\u60c5\u617e\u3002\u9019\u4e9b\u4eba\u670d\u4e8b\u795e\u7684\u52d5\u6a5f\uff0c\u4e26\u4e0d\u662f\u5927\u8aa1\u547d\u4e2d\u7684\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u800c\u662f\u5e36\u8457\u8caa\u5fc3\uff08\u8caa\u5a6a\u4e4b\u5fc3\uff09\uff0c\u5229\u7528\u670d\u4e8b\u4f86\u8a0e\u597d\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u8d81\u6a5f\u69a8\u53d6\u8ca1\u7269\u3001\u6eff\u8db3\u79c1\u5229\u3001\u751a\u81f3\u5728\u6027\u65b9\u9762\u7684\u6deb\u4e82\u2026\u3002\u4e0d\u7ba1\u4fdd\u7f85\u6216\u5f7c\u5f97\uff0c\u90fd\u662f\u6559\u5c0e\u57fa\u7763\u5f92\u61c9\u7576\u300c\u7d04\u675f\u5df1\u5fc3\u3001\u85c9\u8457\u8056\u9748\u514b\u5236\u8089\u9ad4\u7684\u79c1\u617e\u3001\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u4e3b\u300d\uff0c\u800c\u5047\u5148\u77e5\u5047\u6559\u5e2b\u537b\u662f\u9f13\u52f5\u4fe1\u5f92\u76e1\u91cf\u8ffd\u6c42\u500b\u4eba\u7684\u617e\u671b\uff0c\u4e26\u8072\u7a31\u795e\u662f\u611b\uff0c\u5fc5\u5b9a\u6703\u6eff\u8db3\u6211\u5011\u60f3\u8981\u7684\u4e00\u5207\uff0c\u4e5f\u4e0d\u6703\u8cac\u5099\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u7d93\u5e38\u8a2d\u7acb\u4e00\u4e9b\u8a66\u9a57\uff0c\u900f\u904e\u7bc0\u5236\u8207\u6368\u5df1\uff0c\u4f86\u8003\u9a57\u57fa\u7763\u5f92\u611b\u795e\u7684\u5fc3\uff0c\u8207\u751f\u547d\u6210\u9577\u7684\u666f\u6cc1\uff0c\u5c31\u50cf\u795e\u6545\u610f\u4e0d\u8b93\u4e9e\u7576\u590f\u5a03\u5403\u5206\u5225\u5584\u60e1\u679c\uff0c\u6216\u662f\u8981\u8036\u7a4c\u7981\u98df40\u5929\u2026\u3002\u4f46\u662f\u9b54\u9b3c\u537b\u7ad9\u5728\u4eba\u79c1\u617e\u7684\u4e00\u65b9\uff0c\u9f13\u52f5\u4eba\u4e0d\u8981\u807d\u795e\u7684\uff0c\u76e1\u91cf\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u7684\u5e78\u798f\uff0c\u4e26\u8072\u7a31\u795e\u4e0d\u6703\u600e\u9ebc\u6a23\u7684\u3002\u7d50\u679c\u590f\u5a03\u72af\u4e86\u7f6a\uff0c\u8036\u7a4c\u537b\u9078\u64c7\u501a\u9760\u5929\u7236\u3002\u7576\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u5f7c\u5f97\u52f8\u8036\u7a4c\u4e0d\u8981\u6b7b\u5728\u5341\u5b57\u67b6\uff0c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5f7c\u5f97\u662f\u611b\u8036\u7a4c\u7684\uff0c\u662f\u6190\u61ab\u597d\u5fc3\u7684\u4eba\uff0c\u4f46\u8036\u7a4c\u537b\u7f75\u5f7c\u5f97\u7684\u601d\u60f3\u8a71\u8a9e\u662f\u51fa\u65bc\u9b54\u9b3c\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\uff0c\u4e0d\u9ad4\u8cbc\u795e\u7684\u610f\u601d\u3002\u6240\u4ee5\u6211\u5011\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u9b54\u9b3c\u6bd4\u4e0a\u5e1d\u66f4\u611b\u6211\u5011\uff0c\u66f4\u4e86\u89e3\u6211\u5011\uff0c\u66f4\u9ad4\u8cbc\u6211\u5011\u7684\u8edf\u5f31\u8207\u9700\u8981\uff0c\u8a31\u591a\u4eba\u5c31\u662f\u9019\u6a23\u88ab\u5047\u5148\u77e5\u5047\u6559\u5e2b\u6b3a\u9a19\u4e86\u3002<\/p>\n<p>\u5176\u5be6\u4e0d\u77e5\u9053\u9b54\u9b3c\u597d\u50cf\u6bd4\u8f03\u9ad4\u6064\u4eba\u7684\u8edf\u5f31\uff0c\u5176\u5be6\u662f\u9f13\u52f5\u4eba\u812b\u96e2\u795e\uff0c\u81ea\u4f5c\u4e3b\u5f35\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u5fc5\u5fcd\u8010\u3001\u4e0d\u5fc5\u53d7\u82e6\u3001\u7acb\u523b\u6eff\u8db3\uff0c\u4eab\u53d7\u4e00\u5207\u7684\u617e\u671b\uff0c\u7d50\u679c\u628a\u4eba\u9001\u9032\u5730\u7344\u88cf\u53bb\uff0c\u9a19\u4eba\u966a\u846c\u3002\u4e00\u500b\u597d\u597d\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u77e5\u9053\u795e\u7684\u611b\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u9748\u6027\u6210\u9577\uff0c\u5f97\u8457\u6c38\u6046\u7684\u65b0\u751f\u547d\uff0c\u6240\u4ee5\u6211\u5011\u6709\u6642\u5019\u5fc5\u9808\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u3001\u8207\u8089\u9ad4\u76f8\u722d\u300d\uff0c\u6211\u5011\u5fc5\u9808\u501a\u9760\u8056\u9748\u300c\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\u300d\uff0c\u628a\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u751a\u81f3\u5fc5\u9808\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u3002\u795e\u559c\u6b61\u6211\u5011\u4eab\u53d7\u751f\u6d3b\u3001\u4eab\u53d7\u7f8e\u98df\u3001\u4eab\u53d7\u7942\u6240\u9020\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u559c\u6b61\u6211\u5011\u6c92\u4e8b\u53d7\u82e6\u3002\u4f46\u662f\u6709\u6642\u5019\u70ba\u4e86\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u6703\u6709\u5fcd\u8010\u3001\u71ac\u7149\u3001\u53d7\u82e6\u7684\u6a5f\u6703\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u9003\u907f\uff0c\u807d\u4fe1\u9b54\u9b3c\u8b0a\u8a00\uff0c\u800c\u9078\u64c7\u9806\u670d\u4e3b\u63a5\u53d7\u300c\u751f\u547d\u4e2d\u7684\u7ba1\u6559\u8207\u6210\u9577\u300d\u3002<\/p>\n<p>\uff083\uff09v4~11\u9019\u88cf\u5f7c\u5f97\u7528\u4e86\u4e09\u500b\u4f8b\u5b50\uff0c\u4f86\u5f37\u8abf\u9019\u4e9b\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5fc5\u5b9a\u6703\u906d\u53d7\u795e\u56b4\u53b2\u7684\u5be9\u5224\u3002\u7b2c\u4e00\u500b\u4f8b\u5b50\u5c31\u662f\u58ae\u843d\u7684\u5929\u4f7f\u8981\u53d7\u5230\u5730\u7344\u7684\u5be9\u5224\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u632a\u4e9e\u6642\u4ee3\uff0c\u4eba\u56e0\u70ba\u4e0d\u807d\u795e\u85c9\u7531\u632a\u4e9e\u6240\u50b3\u7684\u7fa9\u9053\uff0c\u5805\u6301\u5b58\u8457\u525b\u786c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u6575\u64cb\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u88ab\u6d2a\u6c34\u6240\u6ec5\uff1b\u7b2c\u4e09\u500b\u4f8b\u5b50\u5c31\u662f\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u5c45\u6c11\u56e0\u70ba\u7f6a\u60e1\u8207\u4e0d\u656c\u8654\u88ab\u5929\u706b\u6bc0\u6ec5\u3002\u4f46\u662f\u5728\u9019\u4e9b\u4eba\u7576\u4e2d\uff0c\u795e\u4ecd\u7136\u300c\u4fdd\u8b77\u4e86\u50b3\u7fa9\u9053\u7684\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\u300d\uff0c\u4e5f\u62ef\u6551\u4e86\u300c\u90a3\u5e38\u70ba\u60e1\u4eba\u6deb\u884c\u6182\u50b7\u7684\u7fa9\u4eba\u7f85\u5f97\u3002\u300d\u6240\u4ee5v9\u300c\u4e3b\u77e5\u9053\u642d\u6551\u656c\u8654\u7684\u4eba\u812b\u96e2\u8a66\u63a2\uff0c\u628a\u4e0d\u7fa9\u7684\u4eba\u7559\u5728\u5211\u7f70\u4e4b\u4e0b\uff0c\u7b49\u5019\u5be9\u5224\u7684\u65e5\u5b50\u3002\u300dv10\u300c\u90a3\u4e9b\u96a8\u8089\u8eab\u3001\u7e31\u6c61\u7a62\u7684\u60c5\u617e\u3001\u8f15\u6162\u4e3b\u6cbb\u4e4b\u4eba\u7684\uff0c\u66f4\u662f\u5982\u6b64\u3002\u4ed6\u5011\u81bd\u5927\u4efb\u6027\uff0c\u6bc0\u8b17\u5728\u5c0a\u4f4d\u7684\uff0c\u4e5f\u4e0d\u77e5\u61fc\u6015\u3002\u300d<\/p>\n<p>\u9019\u4e9b\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u81ea\u5df1\u6545\u610f\u6d3b\u5728\u653e\u7e31\u60c5\u617e\u7684\u751f\u6d3b\u65b9\u5f0f\u88cf\u9762\uff0c\u81bd\u5927\u4efb\u6027\uff0c\u300c\u9023\u8cb7\u4ed6\u5011\u7684\u4e3b\u4ed6\u5011\u4e5f\u4e0d\u627f\u8a8d\u300d\uff0c\u4ed6\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u6309\u8457\u771f\u7406\u8a8d\u8b58\u795e\uff0c\u800c\u662f\u5229\u7528\u795e\u4f86\u6eff\u8db3\u4ed6\u5011\u7684\u79c1\u617e\u7f6a\u60e1\uff0c\u4e0d\u4f46\u5982\u6b64\uff0c\u66f4\u5c07\u9019\u7a2e\u932f\u8aa4\u7684\u601d\u60f3\u6559\u5c0e\u795e\u7684\u767e\u59d3\uff0c\u5f9e\u6559\u6703\u4e2d\u7aca\u53d6\u8ca1\u7269\u8207\u79c1\u5229\uff0c\u4e5f\u53eb\u7121\u77e5\u7684\u57fa\u7763\u5f92\u4e00\u8d77\u6575\u64cb\u795e\uff0c\u4ee5\u81f4\u65bc\u4e00\u540c\u8dcc\u5012\u3002\u795e\u5fc5\u8981\u56b4\u53b2\u7684\u5be9\u5224\uff0c\u554f\u984c\u662f\u90a3\u4e9b\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u5206\u8fa8\u5bdf\u9a57\u7684\u7121\u77e5\u7fa4\u773e\uff0c\u5c31\u50cf\u778e\u5b50\u9818\u778e\u5b50\u4e00\u6a23\uff0c\u90fd\u8981\u4e00\u8d77\u8dcc\u5012\u3002\u5230\u6642\u5019\u624d\u602a\u5148\u77e5\u3001\u602a\u7267\u5e2b\u3001\u602a\u6559\u5e2b\uff0c\u602a\u6559\u6703\u6709\u7528\u55ce\uff1f\u6211\u5011\u70ba\u4ec0\u9ebc\u4e0d\u80af\u597d\u597d\u81ea\u5df1\u8b80\u8056\u7d93\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f7c\u5f97\u7576\u6642\u6240\u8655\u7684\u6559\u6703\u74b0\u5883\uff0c\u5916\u6709\u7f85\u99ac\u5e1d\u570b\u5728\u4fe1\u4ef0\u4e0a\u7684\u5c60\u6bba\u903c\u8feb\uff0c\u6559\u6703\u88cf\u9762\u6709\u5047\u6559\u5e2b\u3001\u5047\u5e2b\u5085\u7684\u7570\u7aef\u6559\u5c0e\uff0c\u5167\u6182\u5916\u60a3\uff0c\u4ec7\u6575\u60f3\u8981\u5f9e\u8eab\u9ad4\u4e0a\u8207\u601d\u60f3\u4e0a\uff0c\u653b\u64ca\u57fa\u7763\u5f92\uff0c\u6bc0\u6ec5\u4eba\u7684\u751f\u547d\u8207\u9748\u9b42\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u6216\u8a31\u6c92\u6709\u7576\u6642\u5019\u6b98\u9177\u7684\u8003\u9a57\uff0c\u4f46\u662f\u5167\u6182\u5916\u60a3\uff0c\u5728\u6bcf\u4e00\u500b\u6642\u4ee3\u90fd\u4e0d\u6703\u505c\u6b62\uff0c\u57fa\u7763\u5f92\u9762\u5c0d\u7684\u8003\u9a57\u4e00\u76f4\u90fd\u6703\u5b58\u5728\u3002\u5f7c\u5f97\u7d66\u57fa\u7763\u5f92\u7684\u51fa\u8def\uff0c\u5c31\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6309\u8457\u6b63\u610f\u5206\u89e3\u795e\u7684\u9053\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\u4e4b\u5f8c\uff0c\u5c31\u662f\u5fcd\u8010\u5fe0\u5fc3\uff0c\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u70ba\u7fa9\u53d7\u903c\u8feb\u3002\u6211\u5011\u4eca\u5929\u7684\u56f0\u96e3\u662f\uff0c\u53c8\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u60f3\u8981\u53d7\u82e6\u4ed8\u4ee3\u50f9\uff0c\u90a3\u88cf\u597d\u8d70\u90a3\u88cf\u947d\uff01\u9019\u6a23\u5f88\u5bb9\u6613\u88ab\u6b3a\u9a19\u9677\u5165\u7db2\u7f85\uff0c\u4fe1\u4e3b\u96d6\u4e45\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u7d50\u4e0d\u51fa\u679c\u5b50\u3002\u826f\u85e5\u82e6\u53e3\u3001\u5fe0\u8a00\u9006\u8033\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u6709\u76fc\u671b\uff0c\u56e0\u70ba\u4e3b\u5df2\u61c9\u8a31\uff1a\u300c\u4e3b\u77e5\u9053\u642d\u6551\u656c\u8654\u7684\u4eba\u812b\u96e2\u8a66\u63a2\uff0c\u628a\u4e0d\u7fa9\u7684\u4eba\u7559\u5728\u5211\u7f70\u4e4b\u4e0b\uff0c\u7b49\u5019\u5be9\u5224\u7684\u65e5\u5b50\u3002\u300d\u6211\u5011\u7684\u76fc\u671b\uff0c\u4e0d\u5728\u4e16\u754c\uff0c\u4e0d\u5728\u4e16\u4eba\uff0c\u55ae\u55ae\u5728\u65bc\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u5f8c\u66f8 2\uff1a1~11 2\uff1a1 \u5f9e\u524d\u5728\u767e\u59d3\u4e2d\u6709\u5047\u5148\u77e5\u8d77\u4f86\uff0c\u5c07\u4f86\u5728\u4f60\u5011\u4e2d\u9593\u4e5f\u5fc5\u6709\u5047\u5e2b\u5085\uff0c\u79c1\u81ea\u5f15\u9032\u9677\u5bb3\u4eba\u7684\u7570\u7aef\uff0c\u9023 &#8230; <a title=\"2020 &#8211; 12 &#8211; 28 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-28-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 28 QT \u5f7c\u5f97\u5f8c\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8842","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8842","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8842"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8842\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8959"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}