{"id":9938,"date":"2021-08-17T12:55:45","date_gmt":"2021-08-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9938"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a33-40","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a33-40\/","title":{"rendered":"2021 &#8211; 08 &#8211; 17 QT \u58eb\u5e2b\u8a18 6\uff1a33~ 40"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 6\uff1a33~ 40<br \/>\n6\uff1a33 \u90a3\u6642\uff0c\u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\u4eba\uff0c\u548c\u6771\u65b9\u4eba\u90fd\u805a\u96c6\u904e\u6cb3\uff0c\u5728\u8036\u65af\u5217\u5e73\u539f\u5b89\u71df\u3002<br \/>\n6\uff1a34 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u57fa\u7538\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5439\u89d2\uff1b\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u90fd\u805a\u96c6\u8ddf\u96a8\u4ed6\u3002<br \/>\n6\uff1a35 \u4ed6\u6253\u767c\u4eba\u8d70\u904d\u746a\u62ff\u897f\u5730\uff0c\u746a\u62ff\u897f\u4eba\u4e5f\u805a\u96c6\u8ddf\u96a8\u4ed6\uff1b\u53c8\u6253\u767c\u4eba\u53bb\u898b\u4e9e\u8a2d\u4eba\u3001\u897f\u5e03\u502b\u4eba\u3001\u62ff\u5f17\u4ed6\u5229\u4eba\uff0c\u4ed6\u5011\u4e5f\u90fd\u51fa\u4f86\u8207\u4ed6\u5011\u6703\u5408\u3002<br \/>\n6\uff1a36 \u57fa\u7538\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u4f60\u82e5\u679c\u7167\u8457\u6240\u8aaa\u7684\u8a71\uff0c\u85c9\u6211\u624b\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c<br \/>\n6\uff1a37 \u6211\u5c31\u628a\u4e00\u5718\u7f8a\u6bdb\u653e\u5728\u79be\u5834\u4e0a\uff1a\u82e5\u55ae\u662f\u7f8a\u6bdb\u4e0a\u6709\u9732\u6c34\uff0c\u5225\u7684\u5730\u65b9\u90fd\u662f\u4e7e\u7684\uff0c\u6211\u5c31\u77e5\u9053\u4f60\u5fc5\u7167\u8457\u6240\u8aaa\u7684\u8a71\uff0c\u85c9\u6211\u624b\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u3002\u300d<br \/>\n6\uff1a38 \u6b21\u65e5\u65e9\u6668\u57fa\u7538\u8d77\u4f86\uff0c\u898b\u679c\u7136\u662f\u9019\u6a23\uff1b\u5c07\u7f8a\u6bdb\u64e0\u4e00\u64e0\uff0c\u5f9e\u7f8a\u6bdb\u4e2d\u64f0\u51fa\u6eff\u76c6\u7684\u9732\u6c34\u4f86\u3002<br \/>\n6\uff1a39 \u57fa\u7538\u53c8\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u767c\u6012\uff0c\u6211\u518d\u8aaa\u9019\u4e00\u6b21\uff1a\u8b93\u6211\u5c07\u7f8a\u6bdb\u518d\u8a66\u4e00\u6b21\u3002\u4f46\u9858\u7f8a\u6bdb\u662f\u4e7e\u7684\uff0c\u5225\u7684\u5730\u65b9\u90fd\u6709\u9732\u6c34\u3002\u300d<br \/>\n6\uff1a40 \u9019\u591c\u3000\u795e\u4e5f\u5982\u6b64\u884c\uff1a\u7368\u7f8a\u6bdb\u4e0a\u662f\u4e7e\u7684\uff0c\u5225\u7684\u5730\u65b9\u90fd\u6709\u9732\u6c34\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 6\uff1a34 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u57fa\u7538\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5439\u89d2\uff1b\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u90fd\u805a\u96c6\u8ddf\u96a8\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v33~35\u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\uff0c\u548c\u963f\u62c9\u4f2f\u4eba\u5c31\u50cf\u8757\u87f2\u822c\uff0c\u5f9e\u6771\u800c\u4f86\u6436\u63a0\uff0c\u795e\u5c31\u662f\u5728\u9019\u500b\u6642\u5019\u547c\u53ec\u4e86\u57fa\u7538\uff0c\u4e26\u4e14\u611f\u52d5\u7684\u6709\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u3001\u746a\u62ff\u897f\u3001\u4e9e\u8a2d\u3001\u897f\u5e03\u502b\u3001\u62ff\u5f17\u4ed6\u5229\u7b49\u652f\u6d3e\u4e00\u8d77\u52a0\u5165\u6230\u9b25\u3002\u300c\u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u57fa\u7538\u8eab\u4e0a\u2026\u300d\u5e0c\u4f2f\u4f86\u8a9e\u7684\u300c\u964d\u300d\uff0c\u610f\u601d\u662f\u300c\u4f7f\u4e4b\u7a7f\u8863\u300d\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5e0c\u4f2f\u4f86\u8056\u7d93\u662f\u300e\u795e\u7684\u9748\u5c07\u76d4\u7532\u7a7f\u5728\u57fa\u7538\u8eab\u4e0a\u300f\uff0c\u56e0\u70ba\u795e\u7684\u9748\u8207\u57fa\u7538\u540c\u5728\uff0c\u7942\u6210\u70ba\u4fdd\u8b77\u57fa\u7538\u7684\u6b66\u5668\u3002\u300d\u9019\u6bb5\u89e3\u91cb\uff0c\u4f7f\u6211\u5011\u9023\u60f3\u5230\u300c\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\u300d\u4e00\u6a23\uff0c\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\uff0c\u6307\u7684\u5c31\u662f\u795e\u7684\u9748\u5145\u6eff\u5728\u300c\u9806\u670d\u771f\u7406\u7684\u4eba\u300d\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5145\u6eff\u80fd\u529b\uff0c\u80fd\u5920\u70ba\u4e3b\u722d\u6230\u3002\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u5c31\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\u3002\u5f9e\u9019\u88cf\u6211\u5011\u4e5f\u53ef\u4ee5\u770b\u898b\u795e\u7684\u6cd5\u5247\uff1a<br \/>\n\u4e00\u3001\u795e\u547c\u53ec\u57fa\u7538<br \/>\n\u4e8c\u3001\u795e\u8003\u9a57\u57fa\u7538<br \/>\n\u4e09\u3001\u57fa\u7538\u9806\u670d\u795e<br \/>\n\u56db\u3001\u795e\u7684\u9748\u5145\u6eff\u57fa\u7538<\/p>\n<p>\u8056\u7d93\u4e2d\u8a31\u591a\u4f8b\u5b50\uff1a\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u5927\u885b\uff0c\u751a\u81f3\u8036\u7a4c\u2026\uff0c\u795e\u7684\u8003\u9a57\u7d93\u5e38\u4f34\u96a8\u8457\u795e\u7684\u547c\u53ec\u800c\u4f86\uff0c\u552f\u6709\u9858\u610f\u9806\u670d\u7684\u5b50\u6c11\uff0c\u795e\u7684\u9748\u624d\u6703\u5145\u6eff\u4ed6\u5011\uff0c\u53bb\u57f7\u884c\u795e\u7684\u65e8\u610f\u3002\u82e5\u662f\u6211\u5011\u6709\u547c\u53ec\u537b\u6c92\u6709\u9806\u670d\uff0c\u5c31\u6703\u61c9\u9a57\uff1a\u300c\u88ab\u53ec\u7684\u591a\uff0c\u9078\u4e0a\u7684\u5c11\u300d\u5c0d\u65bc\u9806\u670d\u7684\u8003\u9a57\uff0c\u662f\u6211\u5011\u4e00\u751f\u4e2d\u4e0d\u65b7\u8981\u7d93\u6b77\u8ddf\u96a8\u795e\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u3002<\/p>\n<p>\uff082\uff09v36~40\u5728\u6b64\u95dc\u9375\u6642\u523b\uff0c\u57fa\u7538\u53c8\u8d77\u4e86\u7591\u5fc3\uff0c\u4ed6\u5411\u795e\u53c8\u6c42\u4e86\u4e8c\u500b\u5177\u9ad4\u7684\u5370\u8b49\uff1a\u300c\u79be\u5834\u4e2d\u7684\u7f8a\u6bdb\u6216\u6fd5\u6216\u4e7e\u300d\uff0c\u4f86\u6c42\u795e\u8b49\u660e\u7942\u7684\u547c\u53ec\uff0c\u7d50\u679c\u795e\u4e5f\u4fe1\u5be6\u5730\u6210\u5c31\u4e86\u4ed6\u7684\u79b1\u544a\u3002\u57fa\u7538\u6c42\u5370\u8b49\uff0c\u662f\u56e0\u70ba\u4ed6\u672c\u4f86\u5c31\u662f\u4e00\u500b\u81bd\u5c0f\u591a\u7591\u7684\u4eba\uff0c\u4ed6\u9858\u610f\u9806\u670d\u795e\uff0c\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\u62c6\u6bc0\u5076\u50cf\uff0c\u751a\u81f3\u7387\u5175\u4f5c\u6230\uff0c\u5c0d\u4ed6\u800c\u8a00\u90fd\u662f\u76f8\u7576\u8271\u96e3\u7684\u6311\u6230\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u63c0\u9078\u9019\u6a23\u4e00\u500b\u300c\u81bd\u5c0f\u591a\u7591\u300d\u7684\u4eba\uff1f\u800c\u4e0d\u662f\u63c0\u9078\u4e00\u500b\u5929\u751f\u5927\u81bd\u6709\u80fd\u529b\u7684\u4eba\uff1f\u6211\u5011\u53ea\u80fd\u8aaa\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\uff0c\u795e\u5c31\u662f\u559c\u6b61\u900f\u904e\u4eba\u7684\u8edf\u5f31\uff0c\u4f86\u5f70\u986f\u7942\u7684\u5927\u80fd\uff1b\u795e\u5c31\u662f\u559c\u6b61\u4f7f\u7528\u4e0d\u9760\u81ea\u5df1\uff0c\u55ae\u55ae\u9806\u670d\u501a\u9760\u795e\u7684\u4eba\uff0c\u4f86\u898b\u8b49\u795e\u7684\u5fc3\u610f\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002\u6240\u4ee5\u795e\u9ad4\u6064\u57fa\u7538\u7684\u8edf\u5f31\uff0c\u4e00\u518d\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u61c9\u5141\u4ed6\u6240\u6c42\uff0c\u4f7f\u4ed6\u4fe1\u5fc3\u5f97\u5805\u56fa\uff0c\u91cd\u9ede\u662f\u5b8c\u6210\u795e\u6240\u8a17\u4ed8\u7684\u4f7f\u547d\u3002<\/p>\n<p>\u6709\u5b78\u8005\u8a8d\u70ba\u57fa\u7538\u70ba\u4ec0\u9ebc\u8981\u6c42\u4f7f\u7f8a\u6bdb\u8b8a\u4e7e\u8b8a\u6fd5\u7684\u795e\u8e5f\uff1f\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c\u8fe6\u5357\u4eba\u662f\u62dc\u5df4\u529b\u7684\uff0c\u5df4\u529b\u662f\u638c\u7ba1\u4e0b\u96e8\u7684\u8fb2\u8015\u795e\u9748\u3002\u5df4\u529b\u5176\u4e2d\u4e00\u500b\u5973\u5152\u53ebTallaya\uff0c\u610f\u601d\u5c31\u662f\u96e8\u9732\u3002\u57fa\u7538\u6bc0\u58de\u4e86\u5df4\u529b\u796d\u58c7\uff0c\u4fe1\u773e\u4e0d\u80fd\u737b\u796d\u7d66\u5df4\u529b\uff0c\u57fa\u7538\u7684\u7236\u89aa\u6311\u6230\u5df4\u529b\u8207\u4ed6\u5152\u5b50\u8f03\u91cf\uff08\u6240\u4ee5\u57fa\u7538\u7684\u540d\u5b57\u53eb\u8036\u8def\u5df4\u529b\uff09\u3002\u9019\u500b\u8981\u6c42\u6b63\u662f\u8b1b\u8036\u548c\u83ef\u5728\u5df4\u529b\u81f3\u5229\u5bb3\u7684\u4e00\u65b9\u9762\uff08\u638c\u96e8\u6c34\uff09\u8207\u5b83\u8f03\u91cf\u3002\u82e5\u795e\u7b54\u61c9\u53ca\u5be6\u73fe\u4ed6\u7684\u8981\u6c42\uff0c\u4ed6\u5c31\u77e5\u9053\u638c\u7ba1\u4e00\u5207\u96e8\u6c34\u7684\u4e0d\u662f\u5df4\u529b\uff0c\u800c\u662f\u8036\u548c\u83ef\u795e\uff1b\u800c\u4e14\u4e5f\u78ba\u4fe1\u5df4\u529b\u662f\u6c92\u6709\u4efb\u4f55\u80fd\u529b\u52a0\u5bb3\u57fa\u7538\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u57fa\u7538\u751f\u6027\u81bd\u602f\u591a\u7591\uff0c\u6211\u5011\u53c8\u4f55\u5617\u4e0d\u662f\u5462\uff1f\u4f55\u6cc1\u57fa\u7538\u81f3\u7d42\u9858\u610f\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u537b\u7d93\u5e38\u9055\u9006\u795e\u7684\u8a71\u8a9e\u3002\u6211\u6bd4\u8d77\u57fa\u7538\u4e0d\u77e5\u9053\u66f4\u81bd\u602f\uff0c\u66f4\u591a\u7591\uff0c\u66f4\u6096\u9006\u591a\u5c11\u500d\uff1f\u4f46\u662f\u795e\u4f9d\u7136\u4e0d\u96e2\u4e0d\u68c4\uff0c\u62ef\u6551\u5230\u5e95\uff0c\u4e5f\u966a\u4f34\u5230\u5e95\uff0c\u70ba\u8981\u5851\u9020\u6211\u7684\u751f\u547d\uff0c\u6210\u70ba\u57fa\u7763\u69ae\u7f8e\u7684\u54c1\u683c\uff0c\u6c42\u4e3b\u4f7f\u6211\u611f\u6069\u77e5\u6069\u5831\u6069\uff0c\u56de\u61c9\u795e\u7684\u611b\u8207\u82e6\u5fc3\uff0c\u7518\u5fc3\u807d\u8a71\u9806\u670d\uff0c\u4e00\u751f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5728\u5c62\u6557\u5c62\u6230\u4e2d\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 6\uff1a33~ 40 6\uff1a33 \u90a3\u6642\uff0c\u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\u4eba\uff0c\u548c\u6771\u65b9\u4eba\u90fd\u805a\u96c6\u904e\u6cb3\uff0c\u5728\u8036\u65af\u5217\u5e73\u539f\u5b89\u71df\u3002 6\uff1a34  &#8230; <a title=\"2021 &#8211; 08 &#8211; 17 QT \u58eb\u5e2b\u8a18 6\uff1a33~ 40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a33-40\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 17 QT \u58eb\u5e2b\u8a18 6\uff1a33~ 40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10025,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9938","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9938","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9938"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9938\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10025"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}