{"id":8610,"date":"2020-10-14T12:55:45","date_gmt":"2020-10-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8610"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a125\/","title":{"rendered":"2020 &#8211; 10 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 48\uff1a1~25"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 48\uff1a1~25<br \/>\n48\uff1a1 \u8ad6\u6469\u62bc\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5c3c\u6ce2\u6709\u798d\u4e86\uff01\u56e0\u8b8a\u70ba\u8352\u5834\u3002\u57fa\u5217\u4ead\u8499\u7f9e\u88ab\u653b\u53d6\uff1b\u7c73\u65af\u8fe6\u8499\u7f9e\u88ab\u6bc0\u58de\uff1b<br \/>\n48\uff1a2 \u6469\u62bc\u4e0d\u518d\u88ab\u7a31\u8b9a\u3002\u6709\u4eba\u5728\u5e0c\u5be6\u672c\u8a2d\u8a08\u8b00\u5bb3\u5979\uff0c\u8aaa\uff1a\u4f86\u5427\uff01\u6211\u5011\u5c07\u5979\u526a\u9664\uff0c\u4e0d\u518d\u6210\u570b\u3002\u746a\u5f97\u7dec\u54ea\uff0c\u4f60\u4e5f\u5fc5\u9ed8\u9ed8\u7121\u8072\uff1b\u5200\u528d\u5fc5\u8ffd\u8d95\u4f60\u3002<br \/>\n48\uff1a3 \u5f9e\u4f55\u7f85\u5ff5\u6709\u558a\u8352\u6dbc\u5927\u6bc0\u6ec5\u7684\u54c0\u8072\uff1a<br \/>\n48\uff1a4 \u6469\u62bc\u6bc0\u6ec5\u4e86\uff01\u5979\u7684\u5b69\u7ae5\uff08\u6216\u8b6f\uff1a\u5bb6\u50ee\uff09\u767c\u54c0\u8072\uff0c\u4f7f\u4eba\u807d\u898b\u3002<br \/>\n48\uff1a5 \u4eba\u4e0a\u9b6f\u5e0c\u5761\u96a8\u8d70\u96a8\u54ed\uff0c\u56e0\u70ba\u5728\u4f55\u7f85\u5ff5\u7684\u4e0b\u5761\u807d\u898b\u6bc0\u6ec5\u7684\u54c0\u8072\u3002<br \/>\n48\uff1a6 \u4f60\u5011\u8981\u5954\u9003\uff0c\u81ea\u6551\u6027\u547d\uff0c\u7368\u81ea\u5c45\u4f4f\uff0c\u597d\u50cf\u66e0\u91ce\u7684\u675c\u677e\u3002<br \/>\n48\uff1a7 \u4f60\u56e0\u501a\u9760\u81ea\u5df1\u6240\u505a\u7684\u548c\u81ea\u5df1\u7684\u8ca1\u5bf6\u5fc5\u88ab\u653b\u53d6\u3002\u57fa\u62b9\u548c\u5c6c\u4ed6\u7684\u796d\u53f8\u3001\u9996\u9818\u4e5f\u8981\u4e00\u540c\u88ab\u64c4\u53bb\u3002<br \/>\n48\uff1a8 \u884c\u6bc0\u6ec5\u7684\u5fc5\u4f86\u5230\u5404\u57ce\uff0c\u4e26\u7121\u4e00\u57ce\u5f97\u514d\u3002\u5c71\u8c37\u5fc5\u81f4\u6557\u843d\uff0c\u5e73\u539f\u5fc5\u88ab\u6bc0\u58de\uff1b\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n48\uff1a9 \u8981\u5c07\u7fc5\u8180\u7d66\u6469\u62bc\uff0c\u4f7f\u5979\u53ef\u4ee5\u98db\u53bb\u3002\u5979\u7684\u57ce\u9091\u5fc5\u81f4\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n48\uff1a10 \uff08\u61f6\u60f0\u70ba\u8036\u548c\u83ef\u884c\u4e8b\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff1b\u7981\u6b62\u5200\u528d\u4e0d\u7d93\u8840\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\u3002\uff09<br \/>\n48\uff1a11 \u6469\u62bc\u81ea\u5e7c\u5e74\u4ee5\u4f86\u5e38\u4eab\u5b89\u9038\uff0c\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\uff0c\u6c92\u6709\u5f9e\u9019\u5668\u76bf\u5012\u5728\u90a3\u5668\u76bf\u88cf\uff0c\u4e5f\u672a\u66fe\u88ab\u64c4\u53bb\u3002\u56e0\u6b64\uff0c\u5b83\u7684\u539f\u5473\u5c1a\u5b58\uff0c\u9999\u6c23\u672a\u8b8a\u3002<br \/>\n48\uff1a12 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u6253\u767c\u5012\u9152\u7684\u5f80\u5979\u90a3\u88cf\u53bb\uff0c\u5c07\u5979\u5012\u51fa\u4f86\uff0c\u5012\u7a7a\u5979\u7684\u5668\u76bf\uff0c\u6253\u788e\u5979\u7684\u7f48\u5b50\u3002<br \/>\n48\uff1a13 \u6469\u62bc\u5fc5\u56e0\u57fa\u62b9\u7f9e\u6127\uff0c\u50cf\u4ee5\u8272\u5217\u5bb6\u5f9e\u524d\u501a\u9760\u4f2f\u7279\u5229\u7684\u795e\u7f9e\u6127\u4e00\u6a23\u3002<br \/>\n48\uff1a14 \u4f60\u5011\u600e\u9ebc\u8aaa\uff1a\u6211\u5011\u662f\u52c7\u58eb\uff0c\u662f\u6709\u52c7\u529b\u6253\u4ed7\u7684\u5462\uff1f<br \/>\n48\uff1a15 \u6469\u62bc\u8b8a\u70ba\u8352\u5834\uff0c\u6575\u4eba\u4e0a\u53bb\u9032\u4e86\u5979\u7684\u57ce\u9091\u3002\u5979\u6240\u7279\u9078\u7684\u5c11\u5e74\u4eba\u4e0b\u53bb\u906d\u4e86\u6bba\u622e\uff1b\u9019\u662f\u541b\u738b\u2500\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n48\uff1a16 \u6469\u62bc\u7684\u707d\u6b83\u81e8\u8fd1\uff1b\u5979\u7684\u82e6\u96e3\u901f\u901f\u4f86\u5230\u3002<br \/>\n48\uff1a17 \u51e1\u5728\u5979\u56db\u570d\u7684\u548c\u8a8d\u8b58\u5979\u540d\u7684\uff0c\u4f60\u5011\u90fd\u8981\u70ba\u5979\u60b2\u50b7\uff0c\u8aaa\uff1a\u90a3\u7d50\u5be6\u7684\u6756\u548c\u90a3\u7f8e\u597d\u7684\u68cd\uff0c\u4f55\u7adf\u6298\u65b7\u4e86\u5462\uff1f<br \/>\n48\uff1a18 \u4f4f\u5728\u5e95\u672c\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u8981\u5f9e\u4f60\u69ae\u8000\u7684\u4f4d\u4e0a\u4e0b\u4f86\uff0c\u5750\u53d7\u4e7e\u6e34\uff1b\u56e0\u6bc0\u6ec5\u6469\u62bc\u7684\u4e0a\u4f86\u653b\u64ca\u4f60\uff0c\u6bc0\u58de\u4e86\u4f60\u7684\u4fdd\u969c\u3002<br \/>\n48\uff1a19 \u4f4f\u4e9e\u7f85\u73e5\u7684\u554a\uff0c\u8981\u7ad9\u5728\u9053\u65c1\u89c0\u671b\uff0c\u554f\u9003\u907f\u7684\u7537\u4eba\u548c\u9003\u812b\u7684\u5973\u4eba\u8aaa\uff1a\u662f\u751a\u9ebc\u4e8b\u5462\uff1f<br \/>\n48\uff1a20 \u6469\u62bc\u56e0\u6bc0\u58de\u8499\u7f9e\uff1b\u4f60\u5011\u8981\u54c0\u865f\u547c\u558a\uff0c\u8981\u5728\u4e9e\u5ae9\u65c1\u5831\u544a\u8aaa\uff1a\u6469\u62bc\u8b8a\u70ba\u8352\u5834\uff01<br \/>\n48\uff1a21 \u300c\u5211\u7f70\u81e8\u5230\u5e73\u539f\u4e4b\u5730\u7684\u4f55\u502b\u3001\u96c5\u96dc\u3001\u7c73\u6cd5\u62bc\u3001<br \/>\n48\uff1a22 \u5e95\u672c\u3001\u5c3c\u6ce2\u3001\u4f2f\u2027\u4f4e\u6bd4\u62c9\u592a\u97f3\u3001<br \/>\n48\uff1a23 \u57fa\u5217\u4ead\u3001\u4f2f\u2027\u8fe6\u672b\u3001\u4f2f\u2027\u7c73\u6069\u3001<br \/>\n48\uff1a24 \u52a0\u7565\u3001\u6ce2\u65af\u62c9\uff0c\u548c\u6469\u62bc\u5730\u9060\u8fd1\u6240\u6709\u7684\u57ce\u9091\u3002<br \/>\n48\uff1a25 \u6469\u62bc\u7684\u89d2\u780d\u65b7\u4e86\uff0c\u6469\u62bc\u7684\u8180\u81c2\u6298\u65b7\u4e86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 48\uff1a7 \u4f60\u56e0\u501a\u9760\u81ea\u5df1\u6240\u505a\u7684\u548c\u81ea\u5df1\u7684\u8ca1\u5bf6\u5fc5\u88ab\u653b\u53d6\u3002\u57fa\u62b9\u548c\u5c6c\u4ed6\u7684\u796d\u53f8\u3001\u9996\u9818\u4e5f\u8981\u4e00\u540c\u88ab\u64c4\u53bb\u3002<br \/>\n48\uff1a11 \u6469\u62bc\u81ea\u5e7c\u5e74\u4ee5\u4f86\u5e38\u4eab\u5b89\u9038\uff0c\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\uff0c\u6c92\u6709\u5f9e\u9019\u5668\u76bf\u5012\u5728\u90a3\u5668\u76bf\u88cf\uff0c\u4e5f\u672a\u66fe\u88ab\u64c4\u53bb\u3002\u56e0\u6b64\uff0c\u5b83\u7684\u539f\u5473\u5c1a\u5b58\uff0c\u9999\u6c23\u672a\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u5c0d\u5217\u90a6\u7684\u7b2c\u4e09\u500b\u9810\u8a00\uff0c\u5c0d\u8c61\u662f\u6469\u62bc\u3002\u6469\u62bc\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4f84\u5b50\u7f85\u5f97\u5f9e\u5927\u5973\u5152\u4e82\u502b\u6240\u751f\u7684\u5f8c\u88d4\uff0c\u4e3b\u8981\u751f\u6d3b\u5728\u6b7b\u6d77\u6771\u90e8\u6d77\u62d4\u7d04900\u516c\u5c3a\u7684\u9ad8\u539f\u5730\u5e36\uff0c\u4ee5\u683d\u7a2e\u8461\u8404\u548c\u5f9e\u4e8b\u755c\u7267\u696d\u3002\u4ed6\u5011\u5728\u7269\u8cea\u4e0a\u6bd4\u8f03\u5bcc\u8db3\uff0c\u537b\u6975\u6613\u88ab\u8fe6\u5357\u7684\u539f\u4f4f\u6c11\u6240\u540c\u5316\uff0c\u72c2\u71b1\u5730\u4e8b\u5949\u57fa\u62b9\u548c\u5df4\u529b\u6bd7\u73e5\u7b49\u5076\u50cf\uff0c\u5c0d\u4ee5\u8272\u5217\u4e00\u76f4\u61f7\u6709\u6575\u610f\uff08\u75332\uff1a9\u3001\u738b\u4e0b24\uff1a2\u3001\u4ee3\u4e0b20\uff1a1\uff09\uff08\u67e5\u7d93\u5927\u5168\u8cc7\u6599\uff09\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u8981\u5be9\u5224\u5217\u570b\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u7942\u6240\u9020\u7684\uff0c\u537b\u88ab\u4eba\u7684\u7f6a\u60e1\u7d66\u73b7\u6c61\u4e86\u3002\u5be9\u5224\u7684\u904e\u7a0b\uff0c\u795e\u8981\u9664\u53bb\u4e00\u5207\u6096\u9006\u8207\u7f6a\u60e1\uff0c\u5b58\u7559\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\uff1b\u5be9\u5224\u7684\u7d50\u679c\uff0c\u662f\u8981\u5e36\u4f86\u795e\u7684\u6f54\u6de8\u3001\u8d66\u514d\u3001\u4fee\u5fa9\u3001\u5e73\u5b89\u3001\u5fa9\u8208\u3002\u5982\u679c\u6c92\u6709\u5be9\u5224\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u6703\u88ab\u7f6a\u60e1\u73b7\u6c61\uff0c\u8d8a\u4f86\u8d8a\u58de\uff0c\u5c31\u9023\u50c5\u5b58\u7684\u7fa9\u4eba\u90fd\u6703\u906d\u53d7\u7f6a\u4eba\u8207\u7f6a\u60e1\u4e4b\u82e6\uff1b\u4f46\u662f\u7d93\u904e\u5be9\u5224\u8207\u7149\u6de8\uff0c\u795e\u6703\u642d\u6551\u4fe1\u9760\u7942\u7684\u7fa9\u4eba\uff0c\u842c\u7269\u8207\u6f54\u6de8\u8207\u5fa9\u7526\uff0c\u8fce\u63a5\u4e00\u500b\u65b0\u7684\u6642\u4ee3\u3002\u53ea\u662f\u5728\u5730\u4e0a\u9019\u500b\u904e\u7a0b\u6703\u4e00\u518d\u5faa\u74b0\uff0c\u76f4\u5230\u65b0\u5929\u65b0\u5730\u964d\u81e8\uff0c\u7fa9\u4eba\u624d\u6703\u6709\u771f\u6b63\u6c38\u6046\u7684\u5e73\u5b89\uff0c\u56e0\u70ba\u57fa\u7763\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002\u51e1\u662f\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u63a5\u53d7\u57fa\u7763\u6cbb\u7406\u7684\uff0c\u5fc5\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u5929\u570b\u7684\u5b50\u6c11\u3002<\/p>\n<p>\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u6469\u62bc\u7684\u7f6a\u60e1\uff0c\u5728\u65bc\u4ed6\u5011\u4f9d\u9760\u751f\u5b58\u74b0\u5883\u7684\u689d\u4ef6\u3002\u964d\u96e8\u91cf\u8c50\u5bcc\u3001\u8a31\u591a\u7684\u6c34\u6e90\u3001\u9069\u5408\u8015\u7a2e\u8461\u8404\u5712\u3001\u7267\u990a\u7272\u755c\uff0c\u9019\u4e00\u5207\u689d\u4ef6\u5e36\u4f86\u7d93\u6fdf\u4e0a\u7684\u5bcc\u8db3\u3002\u9019\u4e00\u5207\u7e41\u69ae\u8207\u5bcc\u8db3\uff0c\u4e26\u6c92\u6709\u53eb\u6469\u62bc\u4eba\u5c0d\u4e0a\u5e1d\u5fc3\u5b58\u656c\u754f\u8207\u611f\u6069\uff0c\u53cd\u800c\u6557\u58de\u4e86\u4ed6\u5011\u7684\u751f\u547d\u3002\u4ed6\u5011\u56e0\u7269\u8cea\u800c\u9a55\u50b2\u81ea\u5927\uff0c\u5d07\u62dc\u5076\u50cf\u57fa\u62b9\uff0c\u751a\u81f3\u628a\u4eba\u737b\u70ba\u71d4\u796d\uff08\u738b\u4e0b3\uff1a26~27\uff09\u3002\u4ed6\u5011\u7684\u9a55\u50b2\u4f86\u81ea\u65bc\u4f9d\u9760\u81ea\u5df1\u7684\u6210\u5c31\u8207\u8ca1\u5bcc\u52dd\u904e\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u6700\u5927\u7684\u7f6a\u60e1\u3002\u6709\u8a31\u591a\u795e\u7684\u5152\u5973\u4e5f\u72af\u4e86\u540c\u6a23\u7121\u77e5\u7684\u7f6a\uff0c\u7576\u6211\u5011\u5728\u4e16\u4e0a\u5c08\u6ce8\u65bc\u8ffd\u6c42\u8ca1\u5bcc\u3001\u6210\u5c31\u3001\u540d\u5229\u2026\uff0c\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u6211\u5011\u8ffd\u6c42\u9019\u4e9b\u52dd\u904e\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff1b\u6211\u5011\u4f9d\u9760\u91d1\u9322\u52e2\u529b\u8d85\u904e\u501a\u9760\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\uff1b\u6211\u5011\u628a\u69ae\u8000\u4e0d\u65b7\u6b78\u7d66\u81ea\u5df1\u3001\u6b78\u7d66\u4e16\u754c\uff0c\u800c\u4e0d\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u6211\u5011\u5c31\u662f\u5728\u62dc\u300c\u746a\u9580\u300d\uff08\u8ca1\u5229\uff09\u9019\u500b\u5927\u5076\u50cf\uff0c\u72af\u4e86\u8207\u6469\u62bc\u4eba\u540c\u6a23\u7684\u5927\u7f6a\u3002\u6642\u5019\u6eff\u8db3\u4e86\uff0c\u795e\u51fa\u65bc\u611b\u7684\u7ba1\u6559\u5fc5\u6703\u81e8\u5230\uff0c\u70ba\u7684\u662f\u53eb\u6211\u5011\u9192\u609f\u800c\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09\u8036 48\u7ae0\u5171\u5217\u51fa\u4e86\u6469\u62bc25\u500b\u5730\u540d\uff1a\u300c\u5c3c\u6ce2\u3001\u57fa\u5217\u4ead\u3001\u5e0c\u5be6\u672c\u3001\u746a\u5f97\u7dec\u2026\u2026\u300d\u5176\u4e2d\u4e00\u500b\u500b\u57ce\u5e02\u88ab\u653b\u64ca\uff0c\u6469\u62bc\u4eba\u300c\u6709\u558a\u8352\u6dbc\u5927\u6bc0\u6ec5\u7684\u54c0\u8072\u3001\u5979\u7684\u5b69\u7ae5\u767c\u54c0\u8072\u3001\u96a8\u8d70\u96a8\u54ed\u3001\u807d\u898b\u6bc0\u6ec5\u7684\u54c0\u8072\u2026\u2026\u300d\u5f62\u5bb9\u653b\u52e2\u7684\u731b\u70c8\u3001\u4eba\u6c11\u7684\u9a5a\u614c\uff0c\u5e36\u51fa\u6469\u62bc\u4eba\u5728\u4e0a\u5e1d\u624b\u4e2d\uff0c\u85c9\u7531\u5df4\u6bd4\u502b\u5be9\u5224\u5e36\u4f86\u7684\u6ec5\u4ea1\u3002<\/p>\n<p>v7\u300c\u4f60\u56e0\u501a\u9760\u81ea\u5df1\u6240\u505a\u7684\u548c\u81ea\u5df1\u7684\u8ca1\u5bf6\u5fc5\u88ab\u653b\u53d6\u3002\u300dv11\u300c\u6469\u62bc\u81ea\u5e7c\u5e74\u4ee5\u4f86\u5e38\u4eab\u5b89\u9038\uff0c\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\uff0c\u6c92\u6709\u5f9e\u9019\u5668\u76bf\u5012\u5728\u90a3\u5668\u76bf\u88cf\uff0c\u4e5f\u672a\u66fe\u88ab\u64c4\u53bb\u3002\u56e0\u6b64\uff0c\u5b83\u7684\u539f\u5473\u5c1a\u5b58\uff0c\u9999\u6c23\u672a\u8b8a\u3002\u300d\u6469\u62bc\u5730\u4ee5\u7522\u9152\u805e\u540d\uff0c\u9152\u6ed3\u662f\u9152\u7684\u6c89\u6fb1\u7269\u3002\u9019\u53e5\u8a71\u662f\u8aaa\uff0c\u6469\u62bc\u6c92\u6709\u7d93\u6b77\u904e\u88ab\u64c4\u3002\u4f46\u662f\u5230\u4e86v12\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u6253\u767c\u5012\u9152\u7684\u5f80\u5979\u90a3\u88cf\u53bb\uff0c\u5c07\u5979\u5012\u51fa\u4f86\uff0c\u5012\u7a7a\u5979\u7684\u5668\u76bf\uff0c\u6253\u788e\u5979\u7684\u7f48\u5b50\u3002\u300d\u6211\u5011\u770b\u898b\u7576\u4e00\u500b\u4eba\u4f9d\u9760\u81ea\u5df1\u3001\u4f9d\u9760\u8ca1\u5bcc\uff0c\u5230\u6700\u5f8c\u7684\u7d50\u679c\u5c31\u662f\u9760\u81ea\u5df1\u8207\u9760\u8ca1\u5bcc\u800c\u300c\u5b89\u9038\u300d\uff0c\u9019\u500b\u5b89\u9038\u4e0d\u662f\u8056\u7d93\u4e2d\u7684\u771f\u5e73\u5b89\uff0c\u800c\u662f\u5728\u4eba\u79c1\u617e\u3001\u9a55\u50b2\u8207\u58ae\u843d\u4e2d\u7121\u77e5\u7684\u5b89\u9038\u3002\u7576\u4eba\u81ea\u4ee5\u70ba\u6709\u5e73\u5b89\u7684\u6642\u5019\uff0c\u5176\u5be6\u4e26\u6c92\u6709\u771f\u5e73\u5b89\uff0c\u56e0\u70ba\u795e\u8981\u8cdc\u7d66\u4eba\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u662f\u900f\u904e\u6094\u6539\u8207\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u624d\u80fd\u9818\u53d7\u8056\u9748\u7684\u679c\u5b50\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u4e16\u4eba\u90fd\u5f88\u60f3\u8981\u904e\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u8aa4\u4ee5\u70ba\u8ffd\u6c42\u91d1\u9322\u8207\u6210\u529f\u5c31\u80fd\u5e36\u4f86\u5e73\u5b89\u7684\u751f\u6d3b\uff0c\u537b\u662f\u5927\u932f\u4e86\u3002\u300c\u5e73\u5b89\u300d\u4e0d\u5728\u5916\u9762\uff0c\u4e0d\u5728\u74b0\u5883\uff0c\u5e73\u5b89\u662f\u6d3b\u5728\u57fa\u7763\u88cf\uff0c\u6d3b\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\uff0c\u9760\u8056\u9748\u6709\u771f\u5e73\u5b89\uff01\u5982\u679c\u6211\u5011\u4e0d\u80af\u771f\u5be6\u7684\u6094\u6539\u8207\u4fe1\u9760\uff0c\u5c31\u6c38\u9060\u90fd\u4e0d\u6703\u7d93\u6b77\u300c\u771f\u5e73\u5b89\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5929\u53c3\u52a0\u4e86\u7531\u570b\u5ea6321\u8209\u8fa6\u7684\u4e2d\u90e8\u540c\u5de5\u805a\u96c6\uff0c\u5f7c\u6b64\u5206\u4eab321\u7684\u6838\u5fc3\u7406\u5ff5\uff1a\u300c\u4e09\u500b\u57fa\u790e\uff1a\u8036\u7a4c\u662f\u6211\u7684\u699c\u6a23\u3001\u8056\u7d93\u662f\u6211\u7684\u6e96\u5247\u3001\u8056\u9748\u662f\u6211\u7684\u5f15\u5c0e\u3002\u4e8c\u500b\u6838\u5fc3\uff1a\u8b93\u8036\u7a4c\u505a\u738b\u3001\u8b93\u8036\u7a4c\u5f97\u8457\u4e00\u5207\u69ae\u8000\u3002\u4e00\u500b\u76ee\u7684\uff1a\u5efa\u7acb\u5c6c\u795e\u7684\u9ad4\u7cfb\u3002\u300d\u5176\u5be6\u53e3\u865f\u4eba\u4eba\u6703\u558a\uff0c\u4f46\u7f3a\u4e4f\u7684\u662f\u771f\u6b63\u843d\u5be6\u7684\u898b\u8b49\u3002\u5728\u7576\u4e2d\u6211\u5011\u807d\u898b\u8a31\u591a\u6559\u6703\u7684\u7267\u8005\u958b\u59cb\u4e0d\u518d\u8ffd\u6c42\u4eba\u6578\u7684\u589e\u9577\uff0c\u800c\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u843d\u5be6\u5bb6\u4eba\u7684\u5f7c\u6b64\u76f8\u611b\uff0c\u4e00\u8d77\u53bb\u95dc\u61f7\u771f\u6b63\u7684\u5f31\u52e2\u6216\u6709\u9700\u8981\u7684\u80a2\u9ad4\uff0c\u4e0d\u518d\u8ffd\u6c42\u4e16\u4fd7\u7684\u6210\u529f\u50f9\u503c\u89c0\uff0c\u800c\u662f\u300c\u7121\u5df1\u300d\u7684\u751f\u547d\uff0c\u8b93\u795e\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u9019\u6a23\u7684\u898b\u8b49\u771f\u6b63\u611f\u52d5\u6211\u5011\u7684\u5fc3\uff0c\u4e5f\u62ef\u6551\u6211\u5011\u812b\u96e2\u501a\u9760\u91d1\u9322\u3001\u4eba\u6578\u3001\u689d\u4ef6\u800c\u9a55\u50b2\uff0c\u55ae\u55ae\u5b78\u7fd2\u4ee5\u795e\u70ba\u6a02\u3002\u4e16\u4eba\u8ffd\u6c42\u300c\u771f\u5e73\u5b89\u300d\uff0c\u4f46\u662f\u7a76\u7adf\u4ec0\u9ebc\u662f\u6211\u5011\u771f\u6b63\u501a\u9760\u7684\u300c\u5b89\u5168\u611f\u300d\uff1f\u503c\u5f97\u6211\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u597d\u597d\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 48\uff1a1~25 48\uff1a1 \u8ad6\u6469\u62bc\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5c3c\u6ce2\u6709\u798d\u4e86\uff01\u56e0\u8b8a\u70ba\u8352\u5834\u3002\u57fa\u5217\u4ead\u8499 &#8230; <a title=\"2020 &#8211; 10 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 48\uff1a1~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a125\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 48\uff1a1~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8610","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8610","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8610"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8610\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8683"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8610"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8610"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8610"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}