{"id":3737,"date":"2017-08-11T12:55:45","date_gmt":"2017-08-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3737"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 08 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a1~9<br \/>\n1\uff1a1\u7576\u70cf\u897f\u96c5\u3001\u7d04\u5766\u3001\u4e9e\u54c8\u65af\u3001\u5e0c\u897f\u5bb6\u4f5c\u7336\u5927\u738b\u7684\u6642\u5019\uff0c\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002<br \/>\n1\uff1a2\u5929\u54ea\uff0c\u8981\u807d\uff01\u5730\u554a\uff0c\u5074\u8033\u800c\u807d\uff01\u56e0\u70ba\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u990a\u80b2\u5152\u5973\uff0c\u5c07\u4ed6\u5011\u990a\u5927\uff0c\u4ed6\u5011\u7adf\u6096\u9006\u6211\u3002<br \/>\n1\uff1a3\u725b\u8a8d\u8b58\u4e3b\u4eba\uff0c\u9a62\u8a8d\u8b58\u4e3b\u4eba\u7684\u69fd\uff0c\u4ee5\u8272\u5217\u537b\u4e0d\u8a8d\u8b58\uff1b\u6211\u7684\u6c11\u537b\u4e0d\u7559\u610f\u3002<br \/>\n1\uff1a4\u55d0\uff01\u72af\u7f6a\u7684\u570b\u6c11\uff0c\u64d4\u8457\u7f6a\u5b7d\u7684\u767e\u59d3\uff1b\u884c\u60e1\u7684\u7a2e\u985e\uff0c\u6557\u58de\u7684\u5152\u5973\uff01\u4ed6\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u85d0\u8996\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u8207\u4ed6\u751f\u758f\uff0c\u5f80\u5f8c\u9000\u6b65\u3002<br \/>\n1\uff1a5\u4f60\u5011\u70ba\u4ec0\u9ebc\u5c62\u6b21\u6096\u9006\uff0c\u9084\u8981\u53d7\u8cac\u6253\u55ce\uff1f\u4f60\u5011\u5df2\u7d93\u6eff\u982d\u75bc\u75db\uff0c\u5168\u5fc3\u767c\u660f\u3002<br \/>\n1\uff1a6\u5f9e\u8173\u638c\u5230\u982d\u9802\uff0c\u6c92\u6709\u4e00\u8655\u5b8c\u5168\u7684\uff0c\u76e1\u662f\u50b7\u53e3\u3001\u9752\u816b\uff0c\u8207\u65b0\u6253\u7684\u50b7\u75d5\uff0c\u90fd\u6c92\u6709\u6536\u53e3\uff0c\u6c92\u6709\u7e8f\u88f9\uff0c\u4e5f\u6c92\u6709\u7528\u818f\u6ecb\u6f64\u3002<br \/>\n1\uff1a7\u4f60\u5011\u7684\u5730\u571f\u5df2\u7d93\u8352\u6dbc\uff1b\u4f60\u5011\u7684\u57ce\u9091\u88ab\u706b\u711a\u6bc0\u3002\u4f60\u5011\u7684\u7530\u5730\u5728\u4f60\u5011\u773c\u524d\u70ba\u5916\u90a6\u4eba\u6240\u4fb5\u541e\uff0c\u65e2\u88ab\u5916\u90a6\u4eba\u50be\u8986\u5c31\u6210\u70ba\u8352\u6dbc\u3002<br \/>\n1\uff1a8\u50c5\u5b58\u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\uff0c\u597d\u50cf\u8461\u8404\u5712\u7684\u8349\u68da\uff0c\u74dc\u7530\u7684\u8305\u5c4b\uff0c\u88ab\u570d\u56f0\u7684\u57ce\u9091\u3002<br \/>\n1\uff1a9\u82e5\u4e0d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7d66\u6211\u5011\u7a0d\u7559\u9918\u7a2e\uff0c\u6211\u5011\u65e9\u5df2\u50cf\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u6a23\u5b50\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 1\uff1a9 \u82e5\u4e0d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7d66\u6211\u5011\u7a0d\u7559\u9918\u7a2e\uff0c\u6211\u5011\u65e9\u5df2\u50cf\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u6a23\u5b50\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b77\u53f2\u80cc\u666f\uff1a\u4ee5\u8cfd\u4e9e\u51fa\u4f86\u4f5c\u7336\u5927\u5148\u77e5\u7684\u6642\u5019\uff0c\u539f\u4f86\u7684\u4ee5\u8272\u5217\u570b\u65e9\u5df2\u5206\u88c2\u70ba\u5317\u90e8\u7684\u4ee5\u8272\u5217\u570b\u548c\u5357\u90e8\u7684\u7336\u5927\u570b\u3002\u5317\u570b\u5c0d\u6297\u795e\uff0c\u72af\u4e0b\u4e86\u5927\u7f6a\uff0c\u5357\u570b\u4e5f\u5728\u6b65\u5317\u570b\u7684\u5f8c\u5875\u3002\u4ed6\u5011\u6b6a\u66f2\u6b63\u7fa9\uff0c\u58d3\u8feb\u7aae\u4eba\uff0c\u96e2\u68c4\u795e\u800c\u53bb\u62dc\u5076\u50cf\uff1b\u5be7\u53ef\u5411\u7570\u6559\u570b\u5bb6\u5c0b\u6c42\u8ecd\u4e8b\u63f4\u52a9\uff0c\u4e5f\u4e0d\u6c42\u52a9\u65bc\u795e\u3002\u4ee5\u8cfd\u4e9e\u4f86\u81ea\u7336\u5927\uff0c\u4f46\u4ed6\u7684\u4fe1\u606f\u4e5f\u662f\u5c0d\u8457\u5317\u570b\u8aaa\u7684\u3002\u201c\u4ee5\u8272\u5217\u201d\u6709\u6642\u5019\u662f\u6307\u5169\u500b\u738b\u570b\u3002\u897f\u5143\u524d722\u5e74\u4ee5\u8cfd\u4e9e\u89aa\u773c\u770b\u898b\u4e86\u5317\u570b\u88ab\u6bc0\u548c\u88ab\u64c4\u3002\u4ed6\u4e00\u958b\u59cb\u4e8b\u5949\u5c31\u5c0d\u5317\u570b\u767c\u51fa\u4e86\u8b66\u544a\u3002\u2500\u300a\u9748\u4fee\u7248\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\uff081\uff09\u4ee5\u8cfd\u4e9e\u66f8\u662f\u820a\u7d04\u8056\u7d93\u4e2d\u7684\u5148\u77e5\u66f8\uff0c\u820a\u7d04\u6642\u4ee3\u7576\u570b\u5bb6\u7684\u541b\u738b\u6216\u767e\u59d3\u5f97\u7f6a\u4e0a\u5e1d\u6642\uff0c\u4e0a\u5e1d\u4fbf\u5dee\u9063\u7942\u7684\u4ee3\u8a00\u4eba\u4f86\u5411\u541b\u738b\u6216\u767e\u59d3\u50b3\u9054\u7942\u7684\u8a71\u8a9e\uff0c\u4e3b\u8981\u662f\u63d0\u9192\u795e\u7684\u5b50\u6c11\u300c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u3001\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u300d\uff0c\u82e5\u4e0d\u7136\uff0c\u4e0a\u5e1d\u4fbf\u900f\u904e\u5148\u77e5\u8b66\u544a\u7942\u5373\u5c07\u8981\u65bd\u884c\u7684\u7ba1\u6559\u5be9\u5224\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u597d\u50cf\u662f\u4e00\u4f4d\u7236\u89aa\uff08\u5929\u7236\uff09\u5728\u8cac\u602a\u7942\u7684\u5152\u5973\uff08\u4ee5\u8272\u5217\u6c11\uff09\uff0c\u7adf\u7136\u4e0d\u7d00\u5ff5\u7236\u89aa\u6301\u7e8c\u7684\u990a\u80b2\u3001\u7167\u9867\uff0c\u6545\u610f\u5fd8\u8a18\u7236\u89aa\u3001\u4e0d\u8a8d\u7236\u89aa\u3001\u6096\u9006\u3001\u504f\u884c\u5df1\u8def\uff0c\u4ee5\u81f4\u65bc\u906d\u53d7\u8cac\u6253\u3001\u7ba1\u6559\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u4e0a\u5e1d\u4ecd\u7136\u671f\u5f85\u900f\u904e\u5148\u77e5\u7684\u8b66\u544a\uff0c\u52f8\u4eba\u6094\u6539\u56de\u982d\uff0c\u597d\u8b93\u4e0a\u5e1d\u80fd\u5920\u300c\u7a0d\u7559\u9918\u7a2e\u300d\uff08\u63c0\u9078\u9918\u6c11\uff09\uff0c\u671f\u5f85\u5e36\u51fa\u65b0\u7684\u4e00\u6279\u656c\u8654\u7684\u5f8c\u4ee3\u8207\u6587\u5316\u3002<\/p>\n<p>\uff082\uff09\u6574\u6bb5\u7d93\u6587\u770b\u4e0b\u4f86\uff0c\u4e0a\u5e1d\u5c31\u662f\u8cac\u5099\u4e16\u4eba\u300c\u5fd8\u6069\u8ca0\u7fa9\u300d\u3002\u5c31\u597d\u50cf\u5b69\u5b50\u5403\u8001\u7238\u7684\uff0c\u559d\u8001\u7238\u7684\uff0c\u7136\u5f8c\u518d\u7528\u8001\u7238\u7684\u9322\uff0c\u56de\u904e\u982d\u4f86\u80cc\u53db\u8001\u7238\uff0c\u6700\u5f8c\u7adf\u7136\u81ea\u5df1\u5c31\u4f54\u4e0a\u4e86\u8001\u7238\u7684\u4f4d\u7f6e\u3002\u800c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u5c31\u50cf\u662f\u9019\u500b\u4e0d\u8096\u7684\u5b69\u5b50\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u770b\u6cd5\uff0c\u751a\u81f3\u4e5f\u662f\u5c0d\u6211\u5011\u9019\u7fa4\u7f6a\u4eba\u7684\u770b\u6cd5\u3002\u6211\u5011\u5931\u696d\u602a\u4e0a\u5e1d\u3001\u751f\u75c5\u602a\u4e0a\u5e1d\u3001\u88ab\u4eba\u80cc\u53db\u602a\u4e0a\u5e1d\u3001\u9047\u5230\u707d\u798d\u602a\u4e0a\u5e1d\u3001\u751a\u81f3\u7a0d\u4e0d\u5982\u610f\u4e5f\u53ef\u4ee5\u602a\u4e0a\u5e1d\u3002\u4f46\u662f\u7576\u4e0a\u5e1d\u89e3\u6c7a\u6211\u5011\u7684\u554f\u984c\u3001\u62ef\u6551\u6211\u5011\u7684\u60a3\u96e3\u3001\u91ab\u6cbb\u6211\u5011\u7684\u75be\u75c5\uff0c\u6bcf\u5929\u4f9b\u990a\u6211\u5011\u4e00\u5207\u6240\u9700\u7684\u6642\u5019\uff0c\u6211\u5011\u53cd\u904e\u4f86\u628a\u4e0a\u5e1d\u4e00\u8173\u8e22\u958b\uff0c\u7e7c\u7e8c\u7576\u8001\u5927\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u738b\uff0c\u4e0d\u660e\u767d\u6211\u5011\u53d7\u9020\u7684\u4f7f\u547d\u8207\u76ee\u7684\uff0c\u90a3\u9ebc\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u5c31\u6210\u4e86\u4eca\u5929\u7d93\u6587\u4e0a\u5e1d\u6240\u8cac\u7f75\u7684\u300c\u6096\u9006\u4e4b\u5b50\u300d\u3002<\/p>\n<p>\u5982\u679c\u770b\u61c2\u9019\u6bb5\u7d93\u6587\uff0c\u6c42\u5929\u7236\u8b93\u6211\u5011\u660e\u767d\u5929\u7236\u7684\u5fc3\uff0c\u4e5f\u770b\u6e05\u695a\u81ea\u5df1\u7684\u6096\u9006\u8207\u7121\u77e5\uff0c\u807d\u5230\u5148\u77e5\u7684\u8b66\u544a\uff0c\u8d95\u7dca\u56de\u982d\uff0c\u904e\u4e00\u500b\u9806\u670d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u8d77\u8a69\u7bc773\uff1a22~25\u300c\u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u4f60\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002\u7136\u800c\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff1b\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3002\u4f60\u8981\u4ee5\u4f60\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u300d\u6211\u8981\u611f\u8b1d\u5929\u7236\uff0c\u4e00\u76f4\u4e0d\u65b7\u5fcd\u8010\u6211\u7684\u611a\u6627\u7121\u77e5\uff0c\u4e00\u76f4\u7d66\u6211\u6a5f\u6703\u7b49\u5019\u6211\u56de\u8f49\u6b78\u5411\u7942\uff0c\u5728\u6211\u9084\u4f5c\u60e1\u5f97\u7f6a\u5929\u7236\u7684\u6642\u5019\uff0c\u9084\u4e00\u76f4\u4f9b\u61c9\u6211\u4e00\u5207\u6240\u9700\u3002\u6c42\u5929\u7236\u8d66\u514d\u6211\u5fd8\u6069\u8ca0\u7fa9\u7684\u7f6a\uff0c\u6210\u70ba\u611f\u6069\u5831\u6069\u7684\u5b69\u5b50\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a1~9 1\uff1a1\u7576\u70cf\u897f\u96c5\u3001\u7d04\u5766\u3001\u4e9e\u54c8\u65af\u3001\u5e0c\u897f\u5bb6\u4f5c\u7336\u5927\u738b\u7684\u6642\u5019\uff0c\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5230\u7336\u5927\u548c &#8230; <a title=\"2017 &#8211; 08 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3782,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3737","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3737","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3737"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3737\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3782"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}