{"id":7101,"date":"2019-10-29T12:55:45","date_gmt":"2019-10-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7101"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 10 &#8211; 29 QT \u5229\u672a\u8a18 27\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 27\uff1a1~13<br \/>\n27\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n27\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u9084\u7279\u8a31\u7684\u9858\uff0c\u88ab\u8a31\u7684\u4eba\u8981\u6309\u4f60\u6240\u4f30\u7684\u50f9\u503c\u6b78\u7d66\u8036\u548c\u83ef\u3002<br \/>\n27\uff1a3 \u4f60\u4f30\u5b9a\u7684\uff0c\u5f9e\u4e8c\u5341\u6b72\u5230\u516d\u5341\u6b72\u7684\u7537\u4eba\uff0c\u8981\u6309\u8056\u6240\u7684\u5e73\uff0c\u4f30\u5b9a\u50f9\u9280\u4e94\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a4 \u82e5\u662f\u5973\u4eba\uff0c\u4f60\u8981\u4f30\u5b9a\u4e09\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a5 \u82e5\u662f\u5f9e\u4e94\u6b72\u5230\u4e8c\u5341\u6b72\uff0c\u7537\u5b50\u4f60\u8981\u4f30\u5b9a\u4e8c\u5341\u820d\u5ba2\u52d2\uff0c\u5973\u5b50\u4f30\u5b9a\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a6 \u82e5\u662f\u5f9e\u4e00\u6708\u5230\u4e94\u6b72\uff0c\u7537\u5b50\u4f60\u8981\u4f30\u5b9a\u4e94\u820d\u5ba2\u52d2\uff0c\u5973\u5b50\u4f30\u5b9a\u4e09\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a7 \u82e5\u662f\u5f9e\u516d\u5341\u6b72\u4ee5\u4e0a\uff0c\u7537\u4eba\u4f60\u8981\u4f30\u5b9a\u5341\u4e94\u820d\u5ba2\u52d2\uff0c\u5973\u4eba\u4f30\u5b9a\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a8 \u4ed6\u82e5\u8ca7\u7aae\uff0c\u4e0d\u80fd\u7167\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\uff0c\u5c31\u8981\u628a\u4ed6\u5e36\u5230\u796d\u53f8\u9762\u524d\uff0c\u796d\u53f8\u8981\u6309\u8a31\u9858\u4eba\u7684\u529b\u91cf\u4f30\u5b9a\u4ed6\u7684\u50f9\u3002<br \/>\n27\uff1a9 \u300c\u6240\u8a31\u7684\u82e5\u662f\u7272\u755c\uff0c\u5c31\u662f\u4eba\u737b\u7d66\u8036\u548c\u83ef\u70ba\u4f9b\u7269\u7684\uff0c\u51e1\u9019\u4e00\u985e\u737b\u7d66\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u6210\u70ba\u8056\u3002<br \/>\n27\uff1a10 \u4eba\u4e0d\u53ef\u6539\u63db\uff0c\u4e5f\u4e0d\u53ef\u66f4\u63db\uff0c\u6216\u662f\u597d\u7684\u63db\u58de\u7684\uff0c\u6216\u662f\u58de\u7684\u63db\u597d\u7684\u3002\u82e5\u4ee5\u7272\u755c\u66f4\u63db\u7272\u755c\uff0c\u6240\u8a31\u7684\u8207\u6240\u63db\u7684\u90fd\u8981\u6210\u70ba\u8056\u3002<br \/>\n27\uff1a11 \u82e5\u7272\u755c\u4e0d\u6f54\u6de8\uff0c\u662f\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\u70ba\u4f9b\u7269\u7684\uff0c\u5c31\u8981\u628a\u7272\u755c\u5b89\u7f6e\u5728\u796d\u53f8\u9762\u524d\u3002<br \/>\n27\uff1a12 \u796d\u53f8\u5c31\u8981\u4f30\u5b9a\u50f9\u503c\uff1b\u7272\u755c\u662f\u597d\u662f\u58de\uff0c\u796d\u53f8\u600e\u6a23\u4f30\u5b9a\uff0c\u5c31\u8981\u4ee5\u600e\u6a23\u70ba\u662f\u3002<br \/>\n27\uff1a13 \u4ed6\u82e5\u4e00\u5b9a\u8981\u8d16\u56de\uff0c\u5c31\u8981\u5728\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u503c\u4ee5\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 27\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u9084\u7279\u8a31\u7684\u9858\uff0c\u88ab\u8a31\u7684\u4eba\u8981\u6309\u4f60\u6240\u4f30\u7684\u50f9\u503c\u6b78\u7d66\u8036\u548c\u83ef\u3002<br \/>\n27\uff1a9 \u6240\u8a31\u7684\u82e5\u662f\u7272\u755c\uff0c\u5c31\u662f\u4eba\u737b\u7d66\u8036\u548c\u83ef\u70ba\u4f9b\u7269\u7684\uff0c\u51e1\u9019\u4e00\u985e\u737b\u7d66\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u6210\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5229\u672a\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u672c\u66f8\u6700\u5f8c\u4e00\u7ae0\u8b1b\u8a31\u9858\u548c\u5949\u737b\u7684\u689d\u4f8b\u3002\u8a31\u9858\u4f5c\u7684\u5949\u737b\u6709\u5be6\u7269\uff0c\u4f8b\u5982\u737b\u81ea\u5df1\u3001\u5bb6\u4eba\u6216\u5974\u50d5\u7d66\u795e\uff0c\u737b\u7272\u755c\u7684\u4f9b\u7269\uff0c\u4ee5\u53ca\u737b\u4e0a\u623f\u5c4b\u548c\u571f\u5730\u7b49\uff1b\u4e5f\u53ef\u4ee5\u7528\u91d1\u9322\u4ee3\u66ff\u5be6\u7269\uff0c\u4e0d\u904e\u9808\u7167\u4f30\u50f9\u52a0\u4e94\u5206\u4e4b\u4e00\u3002\u4f30\u50f9\u7684\u6a19\u6e96\u6309\u8056\u6240\u7684\u5e73\u4f30\uff0c\u4e00\u500b\u7537\u4eba\u503c50\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u9280\u5b50\u4ed8\u7d66\u796d\u53f8\uff0c\u70ba\u8056\u6240\u7684\u7d93\u8cbb\u3002\u5973\u4eba\u8a31\u9858\u4f8d\u5949\uff0c\u4f30\u5b9a\u70ba30\u820d\u5ba2\u52d2\uff0c\u53ef\u80fd\u56e0\u9ad4\u529b\u4e0d\u82e5\u7537\u5b50\u30025\u81f320\u6b72\u7684\u4eba\uff0c\u7537\u5b5020\u820d\u5ba2\u52d2\uff0c\u5973\u5b5010\u820d\u5ba2\u52d2\u3002\u81f3\u65bc\u66f4\u5e74\u5e7c\u7684\u7537\u7ae5\u8207\u5973\u7ae5\uff0c\u5728\u8a31\u9858\u671f\u9593\u53ef\u5728\u8056\u6240\u4e2d\u5b78\u7fd2\u4f8d\u5949\u3002\u7aae\u4eba\u8a31\u9858\u4f46\u4ed8\u4e0d\u8d77\u8cbb\u7528\uff0c\u796d\u53f8\u53ef\u6309\u4ed6\u7684\u7d93\u6fdf\u80fd\u529b\u6e1b\u5c11\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5229\u672a\u8a18\u8a3b\u89e3\u300b\u672c\u7ae0\u53ef\u770b\u70ba\u5229\u672a\u8a18\u7684\u9644\u9304\u3002\u795e\u5728\u524d26\u7ae0\u5b9a\u51fa\u4ee5\u8272\u5217\u767e\u59d3\u9075\u5b88\u7684\u6cd5\u5ea6\u3001\u689d\u4f8b\u548c\u8aa1\u547d\uff0c\u672c\u7ae0\u9644\u52a0\u6709\u95dc\u8a31\u9858\uff08v1~29\uff09\u3001\u5341\u5206\u4e4b\u4e00\uff08v30~34\uff09\u7684\u689d\u4f8b\u3002\u201c\u8a31\u9858\u201d\u6307\u4eba\u81ea\u9858\u5411\u795e\u8a31\u4e0b\u7684\u7d04\u5b9a\u3002\u4e00\u65e6\u8a31\u9858,\u5c31\u61c9\u8a72\u8aa0\u5be6\u5730\u6309\u826f\u5fc3\u5c65\u884c\uff0c\u5982\u679c\u4e0d\u80fd\u5c65\u884c\u6240\u8a31\u7684\u9858\uff0c\u5c31\u61c9\u8a72\u737b\u4e0a\u8d16\u7f6a\u796d\u3002\u8a31\u9858\u7684\u5c0d\u8c61\u6709\u4eba\uff08v 2~8\u7bc0)\u3001\u7272\u755c\uff08v 9~3\u7bc0)\u3001\u623f\u5c4b\uff08v 14\u300115\u7bc0)\u3001\u571f\u5730\uff08v 16~25)\u3002<\/p>\n<p>\uff082\uff09\u8a31\u9858\u9019\u4ef6\u4e8b\u653e\u5728\u8056\u7d93\u4e2d\uff0c\u662f\u5f88\u7279\u5225\u7684\u4e8b\u3002\u8a31\u9858\u6709\u6b63\u9762\u7684\u50f9\u503c\uff0c\u4f46\u4e5f\u6709\u5b83\u8ca0\u9762\u7684\u4f5c\u7528\uff0c\u7aef\u8996\u4eba\u5fc3\u7684\u60c5\u6cc1\u3002\u5c31\u50cf\u8056\u7d93\u4e2d\u8a31\u9858\u7684\u6b63\u9762\u898b\u8b49\uff0c\u5c31\u662f\u54c8\u62ff\u8a31\u9858\u737b\u4e0a\u5152\u5b50\u6492\u6bcd\u8033\u7d42\u8eab\u70ba\u4e0a\u5e1d\u4f7f\u7528\uff1b\u800c\u8ca0\u9762\u898b\u8b49\uff0c\u5c31\u662f\u571f\u5e2b\u8a18\u7684\u8036\u5f17\u4ed6\u8a31\u9858\u6253\u8d0f\u4e86\u52dd\u4ed7\u7cca\u5857\u8a31\u9858\uff0c\u537b\u6bba\u5bb3\u4e86\u5bf6\u8cb4\u7684\u5973\u5152\u737b\u796d\u3002\u4ee5\u6b63\u9762\u610f\u7fa9\u4f86\u8aaa\uff0c\u6709\u4e00\u4e9b\u4eba\u8eab\u8655\u56f0\u5883\u751a\u81f3\u7d55\u671b\uff0c\u79b1\u544a\u8a31\u4e45\u4e5f\u7d93\u6b77\u4e0d\u5230\u4e0a\u5e1d\u7684\u56de\u61c9\uff0c\u9019\u6642\u5019\u4ed6\u6df1\u523b\u9ad4\u6703\u5230\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u5728\u638c\u6b0a\uff0c\u4e0a\u5e1d\u7684\u7f8e\u610f\u7e3d\u662f\u597d\u7684\u3002\u4ed6\u4e0d\u662f\u60f3\u8981\u5229\u7528\u4efb\u4f55\u6771\u897f\u4f86\u4ea4\u63db\u4e0a\u5e1d\u7684\u8cdc\u798f\uff0c\u800c\u662f\u9858\u610f\u5c07\u5f9e\u4e0a\u5e1d\u5f97\u4f86\u7684\u4e3b\u6b0a\u7518\u5fc3\u737b\u4e0a\uff0c\u4f46\u662f\u7948\u6c42\u4e0a\u5e1d\u4ecd\u7136\u80fd\u5920\u300c\u65bd\u6069\u6190\u61ab\u300d\u800c\u61c9\u5141\u6240\u6c42\u3002<\/p>\n<p>\u9019\u88cf\u7684\u91cd\u9ede\u5728\u65bc\u4ed6\u7684\u5fc3\u614b\u4e0d\u662f\u5229\u7528\u6771\u897f\u4f86\u4ea4\u63db\uff0c\u800c\u662f\u8868\u9054\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u5351\u5fae\uff0c\u800c\u7948\u6c42\u795e\u767d\u767d\u7684\u6190\u61ab\u6069\u5178\uff0c\u4e26\u4e14\u900f\u904e\u8a31\u9858\u737b\u796d\u8868\u9054\u9858\u610f\u628a\u4e3b\u6b0a\u737b\u4e0a\u7d66\u795e\u3002\u6240\u4ee5\u9019\u662f\u57fa\u65bc\u4e00\u7a2e\u5065\u5eb7\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u4ed6\u5b78\u7fd2\u5230\u4e09\u4ef6\u4e8b\uff1a\u4e00\u3001\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff1b\u4e8c\u3001\u795e\u7684\u7f8e\u610f\u4e00\u5b9a\u662f\u597d\u7684\uff1b\u4e09\u3001\u795e\u7d66\u7684\u662f\u6190\u61ab\u8207\u6069\u5178\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u5229\u76ca\u4ea4\u63db\uff1b\u56db\u3001\u6211\u5011\u737b\u4e0a\u79ae\u7269\uff0c\u662f\u8868\u9054\u6211\u5011\u627f\u8a8d\u795e\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u7528\u8a31\u9858\u4f86\u8868\u9054\u6211\u5011\u7684\u611f\u6069\u8207\u7518\u5fc3\u5949\u737b\u3002<\/p>\n<p>\uff083\uff09\u4eca\u5929\u7684\u793e\u6703\u770b\u8d77\u4f86\uff0c\u53ef\u80fd\u8ca0\u9762\u7684\u4f5c\u7528\u6703\u6bd4\u6b63\u9762\u4f86\u5f97\u66f4\u591a\u4e00\u9ede\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u822c\u4e5f\u4e0d\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u4ee5\u932f\u8aa4\u7684\u5fc3\u614b\u4f86\u8a31\u9858\u3002\u932f\u8aa4\u7684\u5fc3\u614b\u5c31\u662f\u628a\u795e\u7576\u4f5c\u4e00\u822c\u7684\u5076\u50cf\uff0c\u53ef\u4ee5\u5229\u7528\u4eba\u7684\u7269\u8cea\u3001\u529f\u5fb7\u3001\u751a\u81f3\u751f\u547d\u4f86\u4ea4\u63db\u795e\u7684\u79ae\u7269\u8207\u8cdc\u798f\u3002\u8a31\u591a\u62dc\u5076\u50cf\u8005\u7684\u5fc3\u614b\u90fd\u662f\u57fa\u65bc\u9019\u7a2e\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u751a\u81f3\u4e0d\u5c11\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u4ecd\u7136\u4fdd\u6301\u9019\u7a2e\u504f\u5dee\u7684\u89c0\u5ff5\u3002\u9019\u662f\u56e0\u70ba\u4e0d\u8b80\u8056\u7d93\uff0c\u6216\u662f\u4e0d\u8a8d\u8b58\u795e\u6240\u9020\u6210\u7684\u7d50\u679c\u3002\u795e\u662f\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u7942\u4e0d\u6b20\u4efb\u4f55\u6771\u897f\uff0c\u7942\u552f\u4e00\u5f9e\u4eba\u60f3\u8981\u5f97\u5230\u7684\uff0c\u5c31\u662f\u4eba\u51fa\u65bc\u81ea\u7531\u610f\u5fd7\u800c\u7518\u5fc3\u737b\u4e0a\u7684\u611b\u8207\u751f\u547d\u4e3b\u6b0a\uff0c\u56e0\u70ba\u795e\u662f\u611b\u7684\u6e90\u982d\uff0c\u7942\u5df2\u7d93\u5148\u611b\u4e86\u4eba\uff0c\u4e5f\u6e34\u671b\u4eba\u5b78\u7fd2\u9818\u53d7\u9019\u611b\u4e26\u56de\u61c9\u795e\u7684\u611b\u3002\u6240\u4ee5\u300c\u8a31\u9858\u300d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4e0d\u61c9\u8a72\u662f\u5229\u76ca\u4ea4\u63db\uff0c\u9019\u662f\u8cb6\u4f4e\u4e86\u795e\u7684\u5c6c\u6027\uff0c\u800c\u61c9\u8a72\u662f\u7d50\u51fa\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5929\u4e0b\u5348\u5055\u7389\u96f2\uff0c\u8207\u5049\u8d85\u5f1f\u5144\u5168\u5bb6\u4e00\u8d77\u5403\u559d\u805a\u6703\uff0c\u53c8\u4e00\u8d77\u5230\u5049\u8d85\u5f1f\u5144\u79df\u7684\u5ee0\u623f\u9818\u8056\u9910\uff0c\u5f7c\u6b64\u795d\u798f\uff01\u5049\u8d85\u5206\u4eab\u623f\u6771\u7ae5\u5148\u751f\u7d93\u6b77\u4e00\u4e9b\u5bb6\u5ead\u7684\u4e0d\u5e73\u4e8b\u4ef6\uff0c\u5e38\u5c07\u5fc3\u4e8b\u8207\u5049\u8d85\u5206\u4eab\u3002\u6700\u8fd1\u623f\u6771\u958b\u59cb\u7db2\u62cd\uff0c\u4e00\u6bb5\u6642\u9593\u6c92\u6709\u751f\u610f\uff0c\u5049\u8d85\u70ba\u4ed6\u795d\u798f\u79b1\u544a\u958b\u59cb\uff0c\u6bcf\u5929\u90fd\u63a5\u5230\u55ae\u5b50\uff01\u7576\u5929\u6211\u5011\u5728\u9818\u8056\u9910\u6642\u623f\u6771\u4e5f\u904e\u4f86\uff0c\u6211\u5011\u53c8\u4e00\u8d77\u70ba\u4ed6\u795d\u798f\uff0c\u7279\u5225\u795d\u798f\u4ed6\u6709\u8cb4\u4eba\u76f8\u52a9\uff0c\u7d93\u6b77\u795e\u7684\u6069\u7ac9\u795d\u798f\uff0c\u7d50\u679c\u7576\u4e0b\u5c31\u6709\u4e00\u5c0d\u7537\u5973\u5f9e\u65b0\u7af9\u958b\u8eca\u4e0b\u4f86\u770b\u4ed6\u7684\u5546\u54c1\uff0c\u7576\u5834\u8a02\u4e0b\u4e00\u7b46\u8fd1\u842c\u5143\u7684\u8a02\u55ae\uff0c\u623f\u6771\u5f8c\u4f86\u8ddf\u8457\u5049\u8d85\u4e00\u8d77\u8aaa\uff1a\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>\u6211\u5011\u79b1\u544a\u6c42\u795e\u8cdc\u798f\uff0c\u6709\u6642\u5019\u597d\u50cf\u7b49\u4e86\u5f88\u4e45\u4e5f\u6c92\u6709\u8457\u843d\uff0c\u4f46\u6709\u6642\u5019\u537b\u5e7e\u4e4e\u662f\u7acb\u5373\u5be6\u73fe\u3002\u6211\u5011\u4e0d\u660e\u767d\u662f\u70ba\u4ec0\u9ebc\uff1f\u4f46\u597d\u50cf\u672a\u4fe1\u8005\u8207\u521d\u4fe1\u8005\u6bd4\u8f03\u8edf\u5f31\u4e00\u9ede\uff0c\u7279\u5225\u5bb9\u6613\u7d93\u6b77\u795e\u66f4\u591a\u7684\u6190\u61ab\uff01\u800c\u4fe1\u4e3b\u65e5\u4e45\u7684\u57fa\u7763\u5f92\uff0c\u795e\u901a\u5e38\u8981\u6211\u5011\u5b78\u7fd2\u66f4\u52a0\u6210\u9577\u8207\u6210\u719f\uff0c\u800c\u8981\u8a13\u7df4\u6211\u5011\u7d50\u51fa\u5fcd\u8010\u7684\u679c\u5b50\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u4e0d\u56e0\u74b0\u5883\u8207\u5f71\u97ff\u6211\u5011\u5c0d\u795e\u7684\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\uff0c\u56e0\u70ba\u9019\u624d\u662f\u5b58\u5230\u6c38\u6046\u7684\u751f\u547d\u679c\u5b50\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 27\uff1a1~13 27\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 27\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u9084\u7279\u8a31\u7684\u9858\uff0c\u88ab\u8a31\u7684\u4eba\u8981\u6309\u4f60 &#8230; <a title=\"2019 &#8211; 10 &#8211; 29 QT \u5229\u672a\u8a18 27\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 29 QT \u5229\u672a\u8a18 27\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7221,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7101","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7101","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7101"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7221"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}