{"id":8375,"date":"2020-08-02T12:55:45","date_gmt":"2020-08-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8375"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a1221\/","title":{"rendered":"2020 &#8211; 08 &#8211; 02 QT \u7f85\u99ac\u66f8 5\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 5\uff1a12~21<br \/>\n5\uff1a12 \u9019\u5c31\u5982\u7f6a\u662f\u5f9e\u4e00\u4eba\u5165\u4e86\u4e16\u754c\uff0c\u6b7b\u53c8\u662f\u5f9e\u7f6a\u4f86\u7684\uff1b\u65bc\u662f\u6b7b\u5c31\u81e8\u5230\u773e\u4eba\uff0c\u56e0\u70ba\u773e\u4eba\u90fd\u72af\u4e86\u7f6a\u3002<br \/>\n5\uff1a13 \u6c92\u6709\u5f8b\u6cd5\u4e4b\u5148\uff0c\u7f6a\u5df2\u7d93\u5728\u4e16\u4e0a\uff1b\u4f46\u6c92\u6709\u5f8b\u6cd5\uff0c\u7f6a\u4e5f\u4e0d\u7b97\u7f6a\u3002<br \/>\n5\uff1a14 \u7136\u800c\u5f9e\u4e9e\u7576\u5230\u6469\u897f\uff0c\u6b7b\u5c31\u4f5c\u4e86\u738b\uff0c\u9023\u90a3\u4e9b\u4e0d\u8207\u4e9e\u7576\u72af\u4e00\u6a23\u7f6a\u904e\u7684\uff0c\u4e5f\u5728\u4ed6\u7684\u6b0a\u4e0b\u3002\u4e9e\u7576\u4e43\u662f\u90a3\u4ee5\u5f8c\u8981\u4f86\u4e4b\u4eba\u7684\u9810\u50cf\u3002<br \/>\n5\uff1a15 \u53ea\u662f\u904e\u72af\u4e0d\u5982\u6069\u8cdc\uff0c\u82e5\u56e0\u4e00\u4eba\u7684\u904e\u72af\uff0c\u773e\u4eba\u90fd\u6b7b\u4e86\uff0c\u4f55\u6cc1\u3000\u795e\u7684\u6069\u5178\uff0c\u8207\u90a3\u56e0\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u6069\u5178\u4e2d\u7684\u8cde\u8cdc\uff0c\u8c48\u4e0d\u66f4\u52a0\u500d\u5730\u81e8\u5230\u773e\u4eba\u55ce\uff1f<br \/>\n5\uff1a16 \u56e0\u4e00\u4eba\u72af\u7f6a\u5c31\u5b9a\u7f6a\uff0c\u4e5f\u4e0d\u5982\u6069\u8cdc\uff0c\u539f\u4f86\u5be9\u5224\u662f\u7531\u4e00\u4eba\u800c\u5b9a\u7f6a\uff0c\u6069\u8cdc\u4e43\u662f\u7531\u8a31\u591a\u904e\u72af\u800c\u7a31\u7fa9\u3002<br \/>\n5\uff1a17 \u82e5\u56e0\u4e00\u4eba\u7684\u904e\u72af\uff0c\u6b7b\u5c31\u56e0\u9019\u4e00\u4eba\u4f5c\u4e86\u738b\uff0c\u4f55\u6cc1\u90a3\u4e9b\u53d7\u6d2a\u6069\u53c8\u8499\u6240\u8cdc\u4e4b\u7fa9\u7684\uff0c\u8c48\u4e0d\u66f4\u8981\u56e0\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u5728\u751f\u547d\u4e2d\u4f5c\u738b\u55ce\uff1f<br \/>\n5\uff1a18 \u5982\u6b64\u8aaa\u4f86\uff0c\u56e0\u4e00\u6b21\u7684\u904e\u72af\uff0c\u773e\u4eba\u90fd\u88ab\u5b9a\u7f6a\uff1b\u7167\u6a23\uff0c\u56e0\u4e00\u6b21\u7684\u7fa9\u884c\uff0c\u773e\u4eba\u4e5f\u5c31\u88ab\u7a31\u7fa9\u5f97\u751f\u547d\u4e86\u3002<br \/>\n5\uff1a19 \u56e0\u4e00\u4eba\u7684\u6096\u9006\uff0c\u773e\u4eba\u6210\u70ba\u7f6a\u4eba\uff1b\u7167\u6a23\uff0c\u56e0\u4e00\u4eba\u7684\u9806\u5f9e\uff0c\u773e\u4eba\u4e5f\u6210\u70ba\u7fa9\u4e86\u3002<br \/>\n5\uff1a20 \u5f8b\u6cd5\u672c\u662f\u5916\u6dfb\u7684\uff0c\u53eb\u904e\u72af\u986f\u591a\uff1b\u53ea\u662f\u7f6a\u5728\u54ea\u88cf\u986f\u591a\uff0c\u6069\u5178\u5c31\u66f4\u986f\u591a\u4e86\u3002<br \/>\n5\uff1a21 \u5c31\u5982\u7f6a\u4f5c\u738b\u53eb\u4eba\u6b7b\uff1b\u7167\u6a23\uff0c\u6069\u5178\u4e5f\u85c9\u8457\u7fa9\u4f5c\u738b\uff0c\u53eb\u4eba\u56e0\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u6c38\u751f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 5\uff1a15 \u53ea\u662f\u904e\u72af\u4e0d\u5982\u6069\u8cdc\uff0c\u82e5\u56e0\u4e00\u4eba\u7684\u904e\u72af\uff0c\u773e\u4eba\u90fd\u6b7b\u4e86\uff0c\u4f55\u6cc1\u3000\u795e\u7684\u6069\u5178\uff0c\u8207\u90a3\u56e0\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u6069\u5178\u4e2d\u7684\u8cde\u8cdc\uff0c\u8c48\u4e0d\u66f4\u52a0\u500d\u5730\u81e8\u5230\u773e\u4eba\u55ce\uff1f<br \/>\n5\uff1a17 \u82e5\u56e0\u4e00\u4eba\u7684\u904e\u72af\uff0c\u6b7b\u5c31\u56e0\u9019\u4e00\u4eba\u4f5c\u4e86\u738b\uff0c\u4f55\u6cc1\u90a3\u4e9b\u53d7\u6d2a\u6069\u53c8\u8499\u6240\u8cdc\u4e4b\u7fa9\u7684\uff0c\u8c48\u4e0d\u66f4\u8981\u56e0\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u5728\u751f\u547d\u4e2d\u4f5c\u738b\u55ce\uff1f<br \/>\n5\uff1a20 \u5f8b\u6cd5\u672c\u662f\u5916\u6dfb\u7684\uff0c\u53eb\u904e\u72af\u986f\u591a\uff1b\u53ea\u662f\u7f6a\u5728\u54ea\u88cf\u986f\u591a\uff0c\u6069\u5178\u5c31\u66f4\u986f\u591a\u4e86\u3002<br \/>\n5\uff1a21 \u5c31\u5982\u7f6a\u4f5c\u738b\u53eb\u4eba\u6b7b\uff1b\u7167\u6a23\uff0c\u6069\u5178\u4e5f\u85c9\u8457\u7fa9\u4f5c\u738b\uff0c\u53eb\u4eba\u56e0\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u6c38\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u4e3b\u8981\u662f\u5728\u62ff\u4e9e\u7576\u8207\u8036\u7a4c\u4f5c\u4e00\u500b\u5c0d\u6bd4\u3002\u4e9e\u7576\u662f\u7b2c\u4e00\u500b\u53d7\u9020\u7684\u4eba\uff0c\u4ed6\u8207\u59bb\u5b50\u590f\u5a03\u662f\u4eba\u985e\u7684\u59cb\u7956\uff0c\u4e5f\u662f\u56e0\u70ba\u59cb\u7956\u72af\u4e86\u7f6a\uff0c\u7f6a\u6027\u5c31\u907a\u50b3\u5230\u6240\u6709\u7684\u4eba\u985e\uff0c\u4e00\u822c\u795e\u5b78\u5bb6\u7a31\u4e4b\u70ba\u300c\u539f\u7f6a\u300d\u3002\u6240\u4ee5\u5373\u4f7f\u662f\u5b30\u5b69\u5728\u6bcd\u8179\u88cf\uff0c\u4ec0\u9ebc\u4e8b\u90fd\u9084\u6c92\u6709\u505a\uff0c\u5c31\u5df2\u7d93\u6d3b\u5728\u7f6a\u6027\u4e4b\u4e2d\u4e86\uff1a\u300c\u6211\u662f\u5728\u7f6a\u5b7d\u88cf\u751f\u7684\uff0c\u5728\u6211\u6bcd\u89aa\u61f7\u80ce\u7684\u6642\u5019\u5c31\u6709\u4e86\u7f6a\u3002\u300d\uff08\u8a6951\uff1a5\uff09\u9019\u4e00\u9ede\u82e5\u975e\u6211\u5011\u8b80\u8056\u7d93\u77e5\u9053\uff0c\u53ef\u80fd\u5f88\u591a\u975e\u57fa\u7763\u5f92\u751a\u81f3\u662f\u57fa\u7763\u5f92\u90fd\u5f88\u96e3\u63a5\u53d7\u9019\u4e00\u9ede\uff0c\u5c31\u662f\u627f\u8a8d\u6211\u5011\u5929\u751f\u5c31\u662f\u4e00\u500b\u5df2\u7d93\u6d3b\u5728\u7f6a\u4e2d\uff0c\u7121\u53ef\u6551\u85e5\uff0c\u7121\u6cd5\u81ea\u6551\u3001\u7121\u6cd5\u4fee\u88dc\u7684\u7f6a\u4eba\u3002\u4eca\u5929\u4e16\u754c\u4e0a\u6240\u6709\u7684\u5b78\u554f\uff0c\u6240\u6709\u7684\u66f8\u7c4d\uff0c\u90fd\u662f\u5728\u544a\u8a34\u6211\u5011\u5982\u4f55\u81ea\u6211\u6551\u8d16\uff0c\u81ea\u6211\u4fee\u7149\u3001\u81ea\u6211\u6210\u9577\u3001\u501a\u9760\u81ea\u5df1\u3001\u7368\u7acb\u81ea\u4e3b\uff0c\u4e0d\u9700\u8981\u501a\u9760\u4e0a\u5e1d\u3002\u751a\u81f3\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u90fd\u5728\u5f37\u8abf\u6211\u5011\u8981\u670d\u4e8b\u4e3b\uff0c\u8981\u8868\u73fe\u597d\u884c\u70ba\u3001\u597d\u54c1\u683c\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\u5168\u7136\u6557\u58de\uff0c\u9664\u975e\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9760\u8056\u9748\u884c\u4e8b\uff0c\u5426\u5247\u9760\u4eba\u8001\u6211\u7684\u52aa\u529b\u90fd\u662f\u6789\u7136\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u7406\uff0c\u5c31\u5fc5\u9808\u5c0d\u81ea\u5df1\u5fb9\u5e95\u7684\u7d55\u671b\uff0c\u7279\u5225\u662f\u60f3\u8981\u300c\u501a\u9760\u81ea\u5df1\u300d\u9019\u4e00\u9ede\uff0c\u6211\u5011\u8d8a\u65e9\u8a8d\u6e05\u4e8b\u5be6\u8d8a\u65e9\u653e\u624b\u6700\u597d\u3002\u56e0\u70ba\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u6703\u7518\u5fc3\u60c5\u9858\u63a5\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u6e96\u5099\u597d\u7684\u6551\u6069\u4e4b\u8def\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u3001\u9760\u8056\u9748\u5f97\u751f\u3001\u9760\u8056\u9748\u884c\u4e8b\u3002\u300d\u4e0a\u5e1d\u9810\u5099\u7684\u6551\u6069\u4e4b\u8def\uff0c\u5c31\u662f\u900f\u904e\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6551\u8d16\u3002\u8056\u7d93\u53c8\u7a31\u8036\u7a4c\u662f\u300c\u672b\u5f8c\u7684\u4e9e\u7576\u300d\uff1a\u300c\u7d93\u4e0a\u4e5f\u662f\u9019\u6a23\u8a18\u8457\u8aaa\uff1a\u9996\u5148\u7684\u4eba\u4e9e\u7576\u6210\u4e86\u6709\u9748\u7684\u6d3b\u4eba\u300d\uff1b\u672b\u5f8c\u7684\u4e9e\u7576\u6210\u4e86\u53eb\u4eba\u6d3b\u7684\u9748\u3002\u300d\uff08\u6797\u524d15\uff1a45\uff09\u982d\u4e00\u500b\u4e9e\u7576\uff0c\u5728\u8a66\u63a2\u7684\u8003\u9a57\u4e2d\u5931\u6557\u4e86\uff0c\u628a\u4e16\u4eba\u300c\u5708\u5728\u7f6a\u60e1\u88cf\u300d\uff0c\u672b\u5f8c\u7684\u4e9e\u7576\u8036\u7a4c\u57fa\u7763\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\u5f97\u52dd\u4e86\u4ec7\u6575\uff0c\u4f7f\u51e1\u9858\u610f\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u4e9e\u7576\u4e43\u662f\u90a3\u4ee5\u5f8c\u8981\u4f86\u4e4b\u4eba\u7684\u9810\u50cf\u3002\u300d\u4ee5\u5f8c\u8981\u4f86\u4e4b\u4eba\uff0c\u5c31\u662f\u8036\u7a4c\u3002v15\u300c\u53ea\u662f\u904e\u72af\u4e0d\u5982\u6069\u8cdc\uff0c\u82e5\u56e0\u4e00\u4eba\u7684\u904e\u72af\uff0c\u773e\u4eba\u90fd\u6b7b\u4e86\uff0c\u4f55\u6cc1\u3000\u795e\u7684\u6069\u5178\uff0c\u8207\u90a3\u56e0\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u6069\u5178\u4e2d\u7684\u8cde\u8cdc\uff0c\u8c48\u4e0d\u66f4\u52a0\u500d\u5730\u81e8\u5230\u773e\u4eba\u55ce\uff1f\u300d\u5c31\u662f\u8036\u7a4c\u4e00\u4eba\u7684\u6551\u8d16\uff0c\u8981\u9060\u9060\u8d85\u904e\u4e16\u4eba\u6240\u72af\u7684\u7f6a\u5b7d\u3002\u4ec0\u9ebc\u662f\u7f6a\uff1f\u4e9e\u7576\u590f\u5a03\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff1f\u5176\u5be6\u662f\u6211\u5011\u4eca\u5929\u6bcf\u500b\u4eba\u5929\u5929\u3001\u6642\u6642\u3001\u523b\u523b\u90fd\u5728\u72af\u7684\u7f6a\uff0c\u4e0d\u662f\u6bba\u4eba\u653e\u706b\uff0c\u4e0d\u662f\u59e6\u6deb\u5077\u76dc\uff0c\u800c\u662f\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u3002\u8036\u7a4c\u5982\u4f55\u5f97\u52dd\uff1f\u5c31\u662f\u56e0\u70ba\u300c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u5fe0\u5fc3\u9806\u670d\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u592a\u904e\u8f15\u5ffd\u300c\u6211\u5011\u7684\u8001\u6211\uff0c\u6839\u672c\u4e0d\u60f3\u807d\u795e\u7684\u8a71\u300d\u7684\u56b4\u91cd\u7f6a\u6027\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5929\u5929\u90fd\u5728\u660e\u77e5\u6545\u72af\u3002\u540c\u6642\u6211\u5011\u4e5f\u5ffd\u7565\u8056\u9748\u7684\u5927\u80fd\uff0c\u662f\u8981\u91cd\u751f\u4e26\u4e14\u5851\u9020\u6211\u5011\u88cf\u9762\u7684\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u4f7f\u6211\u5011\u7684\u65b0\u4eba\u300c\u7518\u5fc3\u6a02\u610f\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>v20~21\u300c\u5f8b\u6cd5\u672c\u662f\u5916\u6dfb\u7684\uff0c\u53eb\u904e\u72af\u986f\u591a\uff1b\u53ea\u662f\u7f6a\u5728\u54ea\u88cf\u986f\u591a\uff0c\u6069\u5178\u5c31\u66f4\u986f\u591a\u4e86\u3002\u5c31\u5982\u7f6a\u4f5c\u738b\u53eb\u4eba\u6b7b\uff1b\u7167\u6a23\uff0c\u6069\u5178\u4e5f\u85c9\u8457\u7fa9\u4f5c\u738b\uff0c\u53eb\u4eba\u56e0\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u6c38\u751f\u3002\u300d\u9019\u88cf\u7684\u5f8b\u6cd5\uff0c\u662f\u6307\u300c\u6469\u897f\u7684\u5f8b\u6cd5\u300d\u3002\u5f8b\u6cd5\u672c\u662f\u5916\u6dfb\u7684\uff0c\u53eb\u904e\u72af\u986f\u591a\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5f8b\u6cd5\u662f\u5f8c\u4f86\u52a0\u7684\uff0c\u8981\u8b93\u6211\u5011\u77e5\u9053\u4ec0\u9ebc\u662f\u5584\u60e1\uff0c\u7136\u5f8c\u884c\u5584\u3001\u6210\u7fa9\u3001\u5f97\u5230\u795d\u798f\u3002\u53ef\u662f\u56e0\u70ba\u4eba\u5df2\u7d93\u88ab\u5492\u8a5b\u4e86\uff0c\u56e0\u70ba16\u7bc0\u90a3\u500b\u5b9a\u7f6a\uff0c\u5c31\u8b93\u4eba\u6c92\u6709\u8fa6\u6cd5\u9075\u884c\u5f8b\u6cd5\uff0c\u6240\u4ee5\u5f8b\u6cd5\u7684\u529f\u6548\u5c31\u53ea\u662f\u986f\u591a\u904e\u72af\u4e86\u3002\u751a\u81f3\u5f9e\u7b2c\u4e03\u7ae0\u4f86\u770b\uff0c\u5f8b\u6cd5\u7684\u529f\u6548\u5c31\u662f\u8a98\u4eba\u72af\u7f6a\u3002\u5f8b\u6cd5\u53ea\u6709\u4e00\u500b\u4f5c\u7528\uff0c\u5c31\u662f\u5f15\u8a98\u4f60\u53bb\u72af\u4ed6\u53eb\u4f60\u4e0d\u8981\u505a\u7684\u4e8b\u3002\u4e0d\u662f\u5f8b\u6cd5\u4e0d\u597d\uff0c\u662f\u6211\u5011\u5df2\u7d93\u8ce3\u7d66\u7f6a\u4e86\u3002\u4f46\u4e0d\u8981\u53ea\u60f3\u5230\u8ca0\u9762\uff0c\u8981\u5f9e\u6b63\u9762\u4f86\u770b\uff1a\u300e\u53ea\u662f\u7f6a\u5728\u54ea\u88e1\u986f\u591a\uff0c\u6069\u5178\u5c31\u66f4\u986f\u591a\u4e86\u300f\u6211\u73fe\u5728\u8d8a\u4f86\u8d8a\u53ef\u4ee5\u540c\u610f\uff0c\u6211\u5011\u5e38\u5e38\u5728\u751f\u6d3b\u6216\u6559\u6703\u4e2d\uff0c\u89ba\u5f97\u986f\u591a\u7684\u4e0d\u662f\u6069\u5178\uff0c\u800c\u662f\u7f6a\u60e1\u3002\u4f46\u662f\u6069\u5178\u986f\u66f4\u591a\uff1a\u7b2c\u4e00\u500b\u5c31\u662f\u4f60\u6700\u5c11\u53ef\u4ee5\u770b\u5230\u8d66\u514d\u7684\u6069\u5178\u3002\u9019\u662f\u5f88\u5947\u5999\u7684\uff0c\u9019\u662f\u795e\u6975\u5927\u7684\u5bec\u5927\u548c\u6190\u61ab\uff0c\u5728\u9019\u9ebc\u591a\u7f6a\u60e1\u4e2d\uff0c\u795e\u986f\u51fa\u7942\u6975\u5927\u7684\u8d66\u514d\u6069\u5178\u3002\u800c\u4e14\u4e0d\u53ea\u662f\u8d66\u514d\u7684\u6069\u5178\uff0c\u9084\u6709\u8b93\u6211\u5011\u91cd\u751f\u5f97\u6551\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u7fa9\uff0c\u4e5f\u6d3b\u51fa\u7fa9\u884c\u3001\u826f\u5584\u4f86\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u900f\u904e\u8056\u7d93\u53eb\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u900f\u904e\u8056\u9748\u5e36\u9818\u6211\u5011\u300c\u9032\u5165\u771f\u7406\u300d\uff0c\u5f97\u8457\u751f\u547d\u7684\u771f\u81ea\u7531\uff01\u9019\u771f\u7406\u5c31\u662f\u4eba\u7684\u5168\u7136\u58ae\u843d\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u8d81\u65e9\u5b78\u6703\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u900f\u904e\u6211\u5011\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5f97\u8457\u751f\u547d\u7684\u5927\u80fd\uff0c\u624d\u80fd\u771f\u6b63\u7d50\u51fa\u65b0\u751f\u547d\u7684\u679c\u5b50\u3002\u82e5\u975e\u501a\u9760\u8056\u9748\uff0c\u6050\u6015\u57fa\u7763\u5f92\u4e5f\u53ef\u4ee5\u6210\u70ba\u6700\u865b\u507d\u8207\u6700\u8edf\u5f31\u7684\u4e00\u7fa4\u4eba\u3002\u95dc\u9375\u662f\u8056\u9748\uff0c\u662f\u6211\u5011\u5168\u7136\u501a\u9760\u7684\u5fc3\uff0c\u662f\u8b93\u795e\u7684\u8a71\u8a9e\u665d\u591c\u9ed8\u60f3\u8207\u6d3b\u5728\u6211\u5011\u751f\u547d\u4e4b\u4e2d\u3002\u6211\u5011\u8089\u9ad4\u96d6\u7136\u8edf\u5f31\uff0c\u4f46\u53ef\u4ee5\u6309\u771f\u7406\u5929\u5929\u70ba\u81ea\u5df1\u4e5f\u70ba\u5f7c\u6b64\u795d\u798f\u79b1\u544a\uff0c\u76f8\u4fe1\u4e3b\u5fc5\u5782\u807d\u6211\u5011\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6a02\u610f\u8cdc\u4e0b\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 5\uff1a12~21 5\uff1a12 \u9019\u5c31\u5982\u7f6a\u662f\u5f9e\u4e00\u4eba\u5165\u4e86\u4e16\u754c\uff0c\u6b7b\u53c8\u662f\u5f9e\u7f6a\u4f86\u7684\uff1b\u65bc\u662f\u6b7b\u5c31\u81e8\u5230\u773e\u4eba\uff0c\u56e0\u70ba\u773e\u4eba\u90fd\u72af\u4e86\u7f6a &#8230; <a title=\"2020 &#8211; 08 &#8211; 02 QT \u7f85\u99ac\u66f8 5\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a1221\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 02 QT \u7f85\u99ac\u66f8 5\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8411,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8375","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8375","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8375"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8375\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8411"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8375"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8375"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8375"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}