{"id":6861,"date":"2019-08-19T12:55:45","date_gmt":"2019-08-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6861"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a823","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a823\/","title":{"rendered":"2019 &#8211; 08 &#8211; 19 QT \u5229\u672a\u8a18 6\uff1a8~23"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 6\uff1a8~23<br \/>\n6\uff1a8 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a9 \u300c\u4f60\u8981\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u8aaa\uff0c\u71d4\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u71d4\u796d\u8981\u653e\u5728\u58c7\u7684\u67f4\u4e0a\uff0c\u5f9e\u665a\u4e0a\u5230\u5929\u4eae\uff0c\u58c7\u4e0a\u7684\u706b\u8981\u5e38\u5e38\u71d2\u8457\u3002<br \/>\n6\uff1a10 \u796d\u53f8\u8981\u7a7f\u4e0a\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u53c8\u8981\u628a\u7d30\u9ebb\u5e03\u8932\u5b50\u7a7f\u5728\u8eab\u4e0a\uff0c\u628a\u58c7\u4e0a\u6240\u71d2\u7684\u71d4\u796d\u7070\u6536\u8d77\u4f86\uff0c\u5012\u5728\u58c7\u7684\u65c1\u908a\uff1b<br \/>\n6\uff1a11 \u96a8\u5f8c\u8981\u812b\u53bb\u9019\u8863\u670d\uff0c\u7a7f\u4e0a\u5225\u7684\u8863\u670d\uff0c\u628a\u7070\u62ff\u5230\u71df\u5916\u6f54\u6de8\u4e4b\u8655\u3002<br \/>\n6\uff1a12 \u58c7\u4e0a\u7684\u706b\u8981\u5728\u5176\u4e0a\u5e38\u5e38\u71d2\u8457\uff0c\u4e0d\u53ef\u7184\u6ec5\u3002\u796d\u53f8\u8981\u6bcf\u65e5\u65e9\u6668\u5728\u4e0a\u9762\u71d2\u67f4\uff0c\u4e26\u8981\u628a\u71d4\u796d\u64fa\u5728\u58c7\u4e0a\uff0c\u5728\u5176\u4e0a\u71d2\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u3002<br \/>\n6\uff1a13 \u5728\u58c7\u4e0a\u5fc5\u6709\u5e38\u5e38\u71d2\u8457\u7684\u706b\uff0c\u4e0d\u53ef\u7184\u6ec5\u3002\u300d<br \/>\n6\uff1a14 \u300c\u7d20\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u4e9e\u502b\u7684\u5b50\u5b6b\u8981\u5728\u58c7\u524d\u628a\u9019\u796d\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n6\uff1a15 \u796d\u53f8\u8981\u5f9e\u5176\u4e2d\u2500\u5c31\u662f\u5f9e\u7d20\u796d\u7684\u7d30\u9eb5\u4e2d\u2500\u53d6\u51fa\u81ea\u5df1\u7684\u4e00\u628a\uff0c\u53c8\u8981\u53d6\u4e9b\u6cb9\u548c\u7d20\u796d\u4e0a\u6240\u6709\u7684\u4e73\u9999\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u5949\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7d20\u796d\u7684\u7d00\u5ff5\u3002<br \/>\n6\uff1a16 \u6240\u5269\u4e0b\u7684\uff0c\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u8981\u5403\uff0c\u5fc5\u5728\u8056\u8655\u4e0d\u5e36\u9175\u800c\u5403\uff0c\u8981\u5728\u6703\u5e55\u7684\u9662\u5b50\u88cf\u5403\u3002<br \/>\n6\uff1a17 \u70e4\u7684\u6642\u5019\u4e0d\u53ef\u6519\u9175\u3002\u9019\u662f\u5f9e\u6240\u737b\u7d66\u6211\u7684\u706b\u796d\u4e2d\u8cdc\u7d66\u4ed6\u5011\u7684\u5206\uff0c\u662f\u81f3\u8056\u7684\uff0c\u548c\u8d16\u7f6a\u796d\u4e26\u8d16\u6106\u796d\u4e00\u6a23\u3002<br \/>\n6\uff1a18 \u51e1\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u4e9e\u502b\u5b50\u5b6b\u4e2d\u7684\u7537\u4e01\u90fd\u8981\u5403\u9019\u4e00\u5206\uff0c\u76f4\u5230\u842c\u4ee3\uff0c\u4f5c\u4ed6\u5011\u6c38\u5f97\u7684\u5206\u3002\u6478\u9019\u4e9b\u796d\u7269\u7684\uff0c\u90fd\u8981\u6210\u70ba\u8056\u3002\u300d<br \/>\n6\uff1a19 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a20 \u300c\u7576\u4e9e\u502b\u53d7\u818f\u7684\u65e5\u5b50\uff0c\u4ed6\u548c\u4ed6\u5b50\u5b6b\u6240\u8981\u737b\u7d66\u8036\u548c\u83ef\u7684\u4f9b\u7269\uff0c\u5c31\u662f\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\uff0c\u70ba\u5e38\u737b\u7684\u7d20\u796d\uff1a\u65e9\u6668\u4e00\u534a\uff0c\u665a\u4e0a\u4e00\u534a\u3002<br \/>\n6\uff1a21 \u8981\u5728\u9435\u93ca\u4e0a\u7528\u6cb9\u8abf\u548c\u505a\u6210\uff0c\u8abf\u52fb\u4e86\uff0c\u4f60\u5c31\u62ff\u9032\u4f86\uff1b\u70e4\u597d\u4e86\u5206\u6210\u584a\u5b50\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u7d20\u796d\u3002<br \/>\n6\uff1a22 \u4e9e\u502b\u7684\u5b50\u5b6b\u4e2d\uff0c\u63a5\u7e8c\u4ed6\u70ba\u53d7\u818f\u7684\u796d\u53f8\uff0c\u8981\u628a\u9019\u7d20\u796d\u737b\u4e0a\uff0c\u8981\u5168\u71d2\u7d66\u8036\u548c\u83ef\u3002\u9019\u662f\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n6\uff1a23 \u796d\u53f8\u7684\u7d20\u796d\u90fd\u8981\u71d2\u4e86\uff0c\u537b\u4e0d\u53ef\u5403\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 6\uff1a9 \u300c\u4f60\u8981\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u8aaa\uff0c\u71d4\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u71d4\u796d\u8981\u653e\u5728\u58c7\u7684\u67f4\u4e0a\uff0c\u5f9e\u665a\u4e0a\u5230\u5929\u4eae\uff0c\u58c7\u4e0a\u7684\u706b\u8981\u5e38\u5e38\u71d2\u8457\u3002<br \/>\n6\uff1a11 \u96a8\u5f8c\u8981\u812b\u53bb\u9019\u8863\u670d\uff0c\u7a7f\u4e0a\u5225\u7684\u8863\u670d\uff0c\u628a\u7070\u62ff\u5230\u71df\u5916\u6f54\u6de8\u4e4b\u8655\u3002<br \/>\n6\uff1a13 \u5728\u58c7\u4e0a\u5fc5\u6709\u5e38\u5e38\u71d2\u8457\u7684\u706b\uff0c\u4e0d\u53ef\u7184\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 \u7b2c\u4e00\u7ae0\u5230\u7b2c\u516d\u7ae07\u7bc0\uff0c\u4e3b\u8981\u5728\u898f\u7bc4\u4ee5\u8272\u5217\u767e\u59d3\u5982\u4f55\u6839\u64da\u4e0d\u540c\u7684\u60c5\u6cc1\u4f86\u9032\u884c\u4e94\u7a2e\u4e3b\u8981\u7684\u737b\u796d\u3002\u5f9e\u516d\u7ae08\u7bc0\u5230\u7b2c\u4e03\u7ae0\u7d50\u675f\uff0c\u5247\u662f\u5c0d\u796d\u53f8\u8b1b\u7684\uff0c\u91dd\u5c0d\u9019\u4e94\u7a2e\u737b\u796d\u66f4\u9032\u4e00\u6b65\u7684\u88dc\u5145\u89e3\u8aaa\u5176\u4e2d\u7684\u7d30\u7bc0\u3001\u7a0b\u5e8f\u3001\u898f\u7bc4\uff0c\u597d\u8b93\u9019\u4e94\u7a2e\u796d\u53ef\u4ee5\u6b63\u78ba\u5713\u6eff\u7684\u57f7\u884c\u3002\u9996\u5148\u662f\u52296\uff1a8~13\u662f\u71d4\u796d\u7684\u689d\u4f8b\uff0c\u7b2c\u4e00\u3001\u71d4\u796d\u662f\u4ee5\u8272\u5217\u767e\u59d3\u65e5\u5e38\u300c\u5e38\u737b\u7684\u71d4\u796d\u300d\uff0c\u6240\u4ee5\u796d\u53f8\u8981\u6ce8\u610f\u58c7\u4e0a\u7684\u706b\u8981\u300c\u5e38\u5e38\u71d2\u8457\uff0c\u4e0d\u53ef\u7184\u6ec5\u300d\u3002\u71d4\u796d\u662f\u8c61\u5fb5\u795e\u7684\u767e\u59d3\u5168\u7136\u7684\u64fa\u4e0a\u8207\u5949\u737b\uff0c\u6240\u4ee5\u8981\u4e0d\u65b7\u71d2\u8457\uff0c\u4ee3\u8868\u6211\u5011\u5c0d\u795e\u7684\u5949\u737b\u8207\u5168\u7136\u64fa\u4e0a\u662f\u6301\u7e8c\u4e0d\u65b7\u8207\u5b58\u5230\u6c38\u9060\u7684\uff0c\u4e0d\u53ef\u505c\u6b62\u3002\u7b2c\u4e8c\u3001\u796d\u53f8\u5728\u6703\u5e55\u53ca\u8056\u6bbf\u5167\u4f9b\u8077\u6642\u8981\u7a7f\u4e0a\u7d30\u9ebb\u5e03\u7684\u796d\u670d\uff1b\u5c07\u58c7\u4e0a\u7684\u7070\u904b\u5f80\u71df\u5916\u6642\uff0c\u5247\u61c9\u7a7f\u56de\u5225\u7684\u670d\u88dd\uff08\u5e73\u5e38\u8863\u670d\uff09\uff0c\u56e0\u70ba\u8056\u7684\u8207\u4fd7\u7684\u61c9\u8a72\u5206\u5225\u51fa\u4f86\u3002<\/p>\n<p>v14~23\u5247\u662f\u8b1b\u7d20\u796d\u7684\u689d\u4f8b\u3002\u7b2c\u4e00\u3001\u56e0\u70ba\u7d20\u796d\u901a\u5e38\u662f\u767e\u59d3\u96a8\u71d4\u796d\u737b\u4e0a\u7684\uff0c\u7d20\u796d\u662f\u767e\u59d3\u5e73\u6642\u5de5\u4f5c\u6240\u5f97\u7684\u98df\u7269\uff0c\u8c61\u5fb5\u6211\u5011\u628a\u6211\u5011\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\u5949\u737b\u7d66\u795e\u3002\u796d\u53f8\u5f9e\u767e\u59d3\u6240\u737b\u7d20\u796d\u7684\u7d30\u9eb5\u4e2d\u53d6\u4e00\u628a\uff0c\u52a0\u4e0a\u6cb9\u548c\u4e73\u9999\u71d2\u5728\u58c7\u4e0a\u737b\u7d66\u795e\uff0c\u5176\u4ed6\u7684\u90e8\u4efd\u7559\u7d66\u4e9e\u502b\u7684\u5b50\u5b6b\u7576\u4f5c\u990a\u751f\u7684\u98df\u7269\uff0c\u800c\u4e14\u898f\u5b9a\u5403\u7684\u5730\u65b9\u662f\u6703\u5e55\u7684\u9662\u5b50\u88cf\uff0c\u4e0d\u5e36\u9175\u800c\u5403\uff0c\u8c61\u5fb5\u662f\u8056\u6f54\u7684\u3002\u7b2c\u4e8c\u3001\u4e0d\u4f46\u767e\u59d3\u9700\u8981\u737b\u7d20\u796d\uff0c\u796d\u53f8\u4e5f\u540c\u6a23\u8981\u5b58\u8457\u611f\u6069\u737b\u4e0a\u7d20\u796d\u3002\u4ed6\u8981\u5f9e\u767e\u59d3\u7d66\u796d\u53f8\u7684\u4efd\u4e2d\u518d\u53d6\u4e00\u628a\uff08\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\uff09\u65e9\u3001\u665a\u5404\u4e00\u6b21\u737b\u7d66\u795e\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u5176\u9918\u7684\u624d\u662f\u7559\u7d66\u81ea\u5df1\u5403\u7684\u3002\u5f9e\u796d\u53f8\u5230\u767e\u59d3\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u5b78\u7fd2\u611f\u8b1d\u8207\u5949\u737b\uff0c\u4e5f\u8981\u5b78\u7fd2\u5206\u5225\u70ba\u8056\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u5f37\u8abf\u6211\u5011\u6574\u500b\u4eba\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u6240\u4ee5\u6211\u5011\u900f\u904e\u611f\u6069\u8207\u5949\u737b\uff0c\u4f86\u8868\u9054\u6211\u5011\u5c0d\u795e\u4fe1\u9760\u8207\u9806\u670d\u7684\u614b\u5ea6\u3002\u71d4\u796d\u7684\u706b\u4e0d\u80fd\u7184\u6ec5\uff0c\u6b63\u8c61\u5fb5\u6211\u5011\u5168\u7136\u5c6c\u65bc\u795e\uff0c\u6beb\u7121\u4fdd\u7559\u3002\u53e6\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u8056\u8207\u4fd7\u7684\u89c0\u5ff5\uff0c\u820a\u7d04\u6709\u8056\u4fd7\u4e4b\u5206\u7684\u89c0\u5ff5\uff0c\u6709\u8056\u7269\u3001\u8056\u6240\u3001\u8056\u8077\u3001\u8056\u6bbf\u2026\u7b49\uff0c\u5982\u679c\u4e0d\u662f\u8056\u7684\uff0c\u5c31\u90fd\u662f\u300c\u4fd7\u7684\u300d\u3002\u6211\u5011\u4eca\u5929\u5728\u65b0\u7d04\u9760\u8457\u8056\u9748\u5df2\u7d93\u6253\u7834\u9019\u7a2e\u8056\u4fd7\u4e8c\u5206\u7684\u89c0\u5ff5\uff0c\u56e0\u70ba\u771f\u6b63\u8056\u6f54\u7684\u610f\u7fa9\uff0c\u4e26\u4e0d\u662f\u6307\u300c\u67d0\u4e00\u500b\u5730\u65b9\u3001\u67d0\u4e00\u500b\u6642\u9593\u3001\u67d0\u4e00\u7fa4\u4eba\u300d\uff0c\u800c\u662f\u300c\u51e1\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u5c6c\u4e16\u754c\uff0c\u4e0d\u5c6c\u81ea\u5df1\u3001\u4e0d\u5c6c\u9b54\u9b3c\uff0c\u800c\u55ae\u55ae\u5c6c\u65bc\u795e\u7684\uff0c\u5c31\u5168\u90fd\u662f\u8056\u6f54\u7684\u3002\u300d\u8056\u6f54\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u5c31\u662f\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u5176\u4e2d\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u6211\u5011\u9019\u500b\u4eba\u3002<\/p>\n<p>\u5f9e\u65b0\u7d04\u6642\u4ee3\u958b\u59cb\uff0c\u8056\u9748\u5c31\u5167\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u51e1\u662f\u88ab\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff0c\u53c8\u52a0\u4e0a\u5b8c\u5168\u8b93\u8056\u9748\u4f86\u5145\u6eff\uff0c\u4f86\u7ba1\u6cbb\uff0c\u4e0d\u6b78\u7d66\u5176\u4ed6\u4f7f\u7528\uff0c\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u5c31\u662f\u8056\u6f54\u3002\u76f8\u5c0d\u5730\uff0c\u51e1\u4e0d\u6b78\u7d66\u795e\u7684\uff0c\u4e0d\u5c6c\u65bc\u795e\u7684\uff0c\u5c31\u662f\u4e16\u4fd7\u3002\u6240\u4ee5\u4ec0\u9ebc\u662f\u8056\uff1f\u4e0d\u662f\u6307\u5728\u6559\u6703\u670d\u4e8b\u5de5\u4f5c\uff0c\u4e5f\u4e0d\u662f\u6307\u7576\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u6307\u6211\u5011\u628a\u5de5\u4f5c\u8207\u751f\u6d3b\u5b8c\u5168\u5949\u737b\u7d66\u795e\uff0c\u8b93\u81ea\u5df1\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u5fc3\u601d\u610f\u5ff5\u4e3b\u6b0a\u5b8c\u5168\u8b93\u795e\u4f86\u638c\u7ba1\uff0c\u6211\u5011\u5c31\u662f\u5728\u5f9e\u4e8b\u8056\u8077\uff08\u628a\u5de5\u4f5c\u737b\u7d66\u795e\uff09\u3002\u4ec0\u9ebc\u662f\u8056\u5f92\uff1f\u6bcf\u4f4d\u57fa\u7763\u5f92\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u4e0d\u5c6c\u65bc\u81ea\u5df1\u4e16\u754c\u9b54\u9b3c\uff0c\u5c31\u662f\u8056\u5f92\u3002\u4ec0\u9ebc\u662f\u8056\u5730\uff1f\u6211\u5011\u751f\u6d3b\u6240\u5728\u5730\u8655\uff0c\u53ea\u8981\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u5b8c\u5168\u8b93\u795e\u4f86\u7ba1\u7406\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u662f\u6d3b\u5728\u8056\u5730\u3002\u4ec0\u9ebc\u662f\u8056\u6240\uff1f\u4e0d\u662f\u6559\u5802\uff0c\u800c\u662f\u6211\u5011\u9019\u500b\u4eba\uff0c\u8b93\u8056\u9748\u4f86\u5c45\u4f4f\uff0c\u4f86\u638c\u6b0a\uff0c\u6211\u5011\u7684\u8eab\u9ad4\u5c31\u662f\u8056\u6240\u3002\u8056\u4fd7\u4e4b\u5206\uff0c\u65b0\u7d04\u820a\u7d04\u5927\u4e0d\u540c\uff0c\u5343\u842c\u4e0d\u8981\u4eba\u5728\u65b0\u7d04\u5fc3\u5728\u820a\u7d04\u3002\u795e\u770b\u91cd\u7684\u662f\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u8207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u662f\u5916\u5728\u7684\u5f62\u5f0f\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u4e3b\u591a\u5e74\u4f86\uff0c\u5728\u6559\u6703\u4e2d\u7684\u88ab\u6559\u5c0e\u7684\u89c0\u5ff5\uff0c\u5e7e\u4e4e\u90fd\u662f\u6d3b\u5728\u820a\u7d04\u4e2d\u7684\u8056\u4fd7\u89c0\u5ff5\u88cf\u9762\uff0c\u8a8d\u70ba\u7267\u5e2b\u662f\u6700\u795e\u8056\u7684\u8077\u696d\uff1b\u8a8d\u70ba\u5728\u6559\u6703\u7684\u670d\u4e8b\uff0c\u662f\u6700\u9ad8\u5c1a\u7684\u670d\u4e8b\uff1b\u8a8d\u70ba\u8b80\u7d93\u79b1\u544a\u805a\u6703\u670d\u4e8b\uff0c\u662f\u6700\u8a0e\u795e\u559c\u6085\u7684\u4e8b\u60c5\uff0c\u6240\u4ee5\u6211\u4fe1\u4e3b\u4e4b\u5f8c\u4e5f\u4e0d\u65b7\u5728\u8ffd\u6c42\u9019\u4e9b\u6240\u8b02\u300c\u6bd4\u8f03\u8056\u6f54\u7684\u4e8b\u60c5\u300d\u3002\u76f4\u5230\u932f\u8aa4\u7684\u89c0\u5ff5\u4e00\u4e00\u88ab\u771f\u7406\u7c89\u788e\uff0c\u624d\u767c\u73fe\u904e\u53bb\u7684\u7121\u77e5\u8207\u932f\u8b2c\u3002\u904e\u53bb\u5f37\u8abf\u4f5c\u79ae\u62dc\uff0c\u5f37\u8abf\u6559\u5802\u670d\u4e8b\uff0c\u537b\u8b93\u57fa\u7763\u5f92\u8b8a\u6210\u4e8c\u9762\u4eba\uff0c\u5047\u5192\u507d\u5584\u3002\u73fe\u5728\u624d\u6162\u6162\u4e0d\u65b7\u5b78\u7fd2\u8207\u795e\u540c\u6d3b\u3001\u540c\u4f4f\u3001\u540c\u884c\u3001\u540c\u5de5\uff0c\u96a8\u6642\u96a8\u5730\u90fd\u662f\u8056\u6f54\u7684\uff0c\u56e0\u70ba\u4e3b\u5728\u6211\u5fc3\u88cf\u638c\u6b0a\u3002\u4fe1\u4ef0\u662f7-11\uff0c\u50cf\u58c7\u4e0a\u7684\u706b\u4e00\u6a23\u4e0d\u53ef\u4ee5\u7184\u6ec5\uff0c\u4e0d\u80fd\u8acb\u5047\uff0c\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u7121\u6642\u7121\u523b\u3002\u8056\u6f54\u4e0d\u662f\u5225\u7684\uff0c\u800c\u662f\u8b93\u795e\u5b8c\u5168\u4f86\u638c\u7ba1\u6211\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u5c6c\u9748\u9580\u4f34\u5011\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 6\uff1a8~23 6\uff1a8 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 6\uff1a9 \u300c\u4f60\u8981\u5429\u5490\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u8aaa\uff0c\u71d4\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u71d4\u796d &#8230; <a title=\"2019 &#8211; 08 &#8211; 19 QT \u5229\u672a\u8a18 6\uff1a8~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-6%ef%bc%9a823\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 19 QT \u5229\u672a\u8a18 6\uff1a8~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6951,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6951"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}