{"id":7235,"date":"2019-11-22T12:55:45","date_gmt":"2019-11-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7235"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-22-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-22-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 11 &#8211; 22 QT \u555f\u793a\u9304 13\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 13\uff1a1~10<br \/>\n13\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u500b\u7378\u5f9e\u6d77\u4e2d\u4e0a\u4f86\uff0c\u6709\u5341\u89d2\u4e03\u982d\uff0c\u5728\u5341\u89d2\u4e0a\u6234\u8457\u5341\u500b\u51a0\u5195\uff0c\u4e03\u982d\u4e0a\u6709\u893b\u7006\u7684\u540d\u865f\u3002<br \/>\n13\uff1a2 \u6211\u6240\u770b\u898b\u7684\u7378\uff0c\u5f62\u72c0\u50cf\u8c79\uff0c\u8173\u50cf\u718a\u7684\u8173\uff0c\u53e3\u50cf\u7345\u5b50\u7684\u53e3\u3002\u90a3\u9f8d\u5c07\u81ea\u5df1\u7684\u80fd\u529b\u3001\u5ea7\u4f4d\uff0c\u548c\u5927\u6b0a\u67c4\u90fd\u7d66\u4e86\u7260\u3002<br \/>\n13\uff1a3 \u6211\u770b\u898b\u7378\u7684\u4e03\u982d\u4e2d\uff0c\u6709\u4e00\u500b\u4f3c\u4e4e\u53d7\u4e86\u6b7b\u50b7\uff0c\u90a3\u6b7b\u50b7\u537b\u91ab\u597d\u4e86\u3002\u5168\u5730\u7684\u4eba\u90fd\u5e0c\u5947\u8ddf\u5f9e\u90a3\u7378\uff0c<br \/>\n13\uff1a4 \u53c8\u62dc\u90a3\u9f8d\u2500\u56e0\u70ba\u7260\u5c07\u81ea\u5df1\u7684\u6b0a\u67c4\u7d66\u4e86\u7378\uff0c\u4e5f\u62dc\u7378\uff0c\u8aaa\uff1a\u300c\u8ab0\u80fd\u6bd4\u9019\u7378\uff0c\u8ab0\u80fd\u8207\u7260\u4ea4\u6230\u5462\uff1f\u300d<br \/>\n13\uff1a5 \u53c8\u8cdc\u7d66\u7260\u8aaa\u8a87\u5927\u893b\u7006\u8a71\u7684\u53e3\uff0c\u53c8\u6709\u6b0a\u67c4\u8cdc\u7d66\u7260\uff0c\u53ef\u4ee5\u4efb\u610f\u800c\u884c\u56db\u5341\u4e8c\u500b\u6708\u3002<br \/>\n13\uff1a6 \u7378\u5c31\u958b\u53e3\u5411\u3000\u795e\u8aaa\u893b\u7006\u7684\u8a71\uff0c\u893b\u7006\u3000\u795e\u7684\u540d\u4e26\u4ed6\u7684\u5e33\u5e55\uff0c\u4ee5\u53ca\u90a3\u4e9b\u4f4f\u5728\u5929\u4e0a\u7684\u3002<br \/>\n13\uff1a7 \u53c8\u4efb\u6191\u7260\u8207\u8056\u5f92\u722d\u6230\uff0c\u4e26\u4e14\u5f97\u52dd\uff1b\u4e5f\u628a\u6b0a\u67c4\u8cdc\u7d66\u7260\uff0c\u5236\u4f0f\u5404\u65cf\u3001\u5404\u6c11\u3001\u5404\u65b9\u3001\u5404\u570b\u3002<br \/>\n13\uff1a8 \u51e1\u4f4f\u5728\u5730\u4e0a\u3001\u540d\u5b57\u5f9e\u5275\u4e16\u4ee5\u4f86\u6c92\u6709\u8a18\u5728\u88ab\u6bba\u4e4b\u7f94\u7f8a\u751f\u547d\u518a\u4e0a\u7684\u4eba\uff0c\u90fd\u8981\u62dc\u7260\u3002<br \/>\n13\uff1a9 \u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<br \/>\n13\uff1a10 \u64c4\u63a0\u4eba\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\uff1b\u7528\u5200\u6bba\u4eba\u7684\uff0c\u5fc5\u88ab\u5200\u6bba\u3002\u8056\u5f92\u7684\u5fcd\u8010\u548c\u4fe1\u5fc3\u5c31\u662f\u5728\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 13\uff1a9 \u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<br \/>\n13\uff1a10 \u64c4\u63a0\u4eba\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\uff1b\u7528\u5200\u6bba\u4eba\u7684\uff0c\u5fc5\u88ab\u5200\u6bba\u3002\u8056\u5f92\u7684\u5fcd\u8010\u548c\u4fe1\u5fc3\u5c31\u662f\u5728\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f12\uff1a9 \u300c\u5927\u9f8d\u5c31\u662f\u90a3\u53e4\u86c7\uff0c\u540d\u53eb\u9b54\u9b3c\uff0c\u53c8\u53eb\u6492\u4f46\uff0c\u662f\u8ff7\u60d1\u666e\u5929\u4e0b\u7684\u3002\u300d\u300112\uff1a12\u300c\u53ea\u662f\u5730\u8207\u6d77\u6709\u798d\u4e86\uff01\u56e0\u70ba\u9b54\u9b3c\u77e5\u9053\u81ea\u5df1\u7684\u6642\u5019\u4e0d\u591a\uff0c\u5c31\u6c23\u5fff\u5fff\u5730\u4e0b\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u4e86\u3002\u300d\u7136\u5f8c\u5230\u4e8613\uff1a1\u5c31\u6709\u6d77\u7378\u51fa\u4f86\uff1a\u300c\u6211\u53c8\u770b\u898b\u4e00\u500b\u7378\u5f9e\u6d77\u4e2d\u4e0a\u4f86\uff0c\u6709\u5341\u89d2\u4e03\u982d\u300d\uff0c\u4ee5\u53ca13\uff1a11\u6709\u5730\u7378\u51fa\u73fe\uff1a\u300c\u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u500b\u7378\u5f9e\u5730\u4e2d\u4e0a\u4f86\uff0c\u6709\u5169\u89d2\u5982\u540c\u7f8a\u7f94\uff0c\u8aaa\u8a71\u597d\u50cf\u9f8d\u3002\u300d<\/p>\n<p>\u9019\u88cf\u7684\u5927\u9f8d\u3001\u6d77\u7378\u3001\u5730\u7378\uff0c\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u662f\u6a21\u4eff\u4e09\u4f4d\u4e00\u9ad4\u7684\u795e\uff0c\u5927\u9f8d\u6a21\u4eff\u4e0a\u5e1d\u3001\u6d77\u7378\u6a21\u4eff\u57fa\u7763\u3001\u5730\u7378\u6a21\u4eff\u8056\u9748\u3002\u56e0\u70ba\u5927\u9f8d\uff0c\u53ef\u4ee5\u628a\u6b0a\u67c4\u8cdc\u7d66\u6d77\u7378\uff1a\u300c\u90a3\u9f8d\u5c07\u81ea\u5df1\u7684\u80fd\u529b\u3001\u5ea7\u4f4d\uff0c\u548c\u5927\u6b0a\u67c4\u90fd\u7d66\u4e86\u7260\u3002\u300d\uff08v2\uff09\uff0c\u800c\u6d77\u7378\u4e03\u982d\u4e2d\u6709\u4e00\u982d\u7d93\u6b77\u6b7b\u800c\u5fa9\u6d3b\u7684\u795e\u8e5f\uff0c\u6a21\u4eff\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u4e26\u4e14\u8ff7\u60d1\u4e16\u4eba\uff1a\u300c\u5168\u5730\u7684\u4eba\u90fd\u5e0c\u5947\u8ddf\u5f9e\u90a3\u7378\u300d\uff08v3\uff09\u3002<\/p>\n<p>\uff082\uff09\u660e\u5929\u6211\u5011\u6703\u770b\u523013\uff1a18\u63d0\u5230\u4ee3\u8868\u7378\u7684\u6578\u76ee\uff0c\u662f666\u3002\u53e4\u5f80\u4eca\u4f86\u5f88\u591a\u4eba\u4e0d\u65b7\u5728\u731c\u6e2c\u9f8d\u3001\u7378\u3001\u6575\u57fa\u7763\u5230\u5e95\u662f\u8ab0\uff1f\u5982\u679c\u770b\u4e0d\u540c\u7684\u89e3\u7d93\u8cc7\u6599\uff0c\u5c31\u6703\u767c\u73fe\u6709\u4eba\u8a8d\u70ba\u662f\u904e\u53bb\u903c\u8feb\u57fa\u7763\u5f92\u7684\u5c3c\u788c\u7687\u5e1d\u3001\u8c46\u7c73\u4ed9\u7687\u5e1d\uff0c\u9084\u6709\u4eba\u731c\u662f\u5929\u4e3b\u6559\u6559\u7687\uff0c\u751a\u81f3\u662f\u5e0c\u7279\u52d2\u3001\u6bdb\u6fa4\u6771\u3001\u7f8e\u9214\u3001\u96fb\u8166\u2026\u7b49\u7b49\uff0c\u7136\u5f8c\u5c31\u6703\u6709\u4eba\u6839\u64da\u731c\u6e2c\u7684\u5c0d\u8c61\u7de8\u51fa\u4e00\u4e32\u672b\u4e16\u7684\u5c0f\u8aaa\u60c5\u7bc0\u3002\u6211\u5011\u6839\u64da\u5433\u737b\u7ae0\u8001\u5e2b\u8207\u5eb7\u4f86\u660c\u8001\u5e2b\u7b49\u7684\u89e3\u91cb\uff0c\u4e0d\u898b\u5f97\u8981\u628a\u6575\u57fa\u7763\u4e00\u5b9a\u8996\u70ba\u4e00\u500b\u500b\u4eba\uff0c\u800c\u66f4\u53ef\u80fd\u662f\u4e00\u500b\u5e1d\u570b\uff0c\u6216\u662f\u6574\u500b\u6575\u5c0d\u4e0a\u5e1d\u7684\u9ad4\u7cfb\uff0c\u6216\u662f\u9b54\u9b3c\u4f7f\u7528\u7684\u5de5\u5177\uff0c\u90fd\u662f\u6709\u53ef\u80fd\u7684\u3002v5\u300c\u53ef\u4ee5\u4efb\u610f\u800c\u884c\u56db\u5341\u4e8c\u500b\u6708\u3002\u300d\u6211\u5011\u4e5f\u4e0d\u5fc5\u4e00\u5b9a\u6b7b\u677f\u677f\u7684\u8a8d\u70ba\u9b54\u9b3c\u53ef\u4ee5\u4efb\u610f\u4f5c\u60e1\u7684\u6642\u9593\u5c31\u4e00\u5b9a\u662f42\u500b\u6708\uff0c3\u5e74\u534a\uff0c1260\u5929\uff0c\u800c\u662f\u77e5\u9053\u9019\u662f\u4ee3\u8868\u4e00\u6bb5\u88ab\u795e\u9650\u5236\u7684\u6642\u9593\u5c31\u53ef\u4ee5\u4e86\u3002<\/p>\n<p>\u8207\u5176\u53bb\u731c\u9f8d\u3001\u7378\u3001\u6575\u57fa\u7763\u5230\u5e95\u662f\u8ab0\uff1f\u4e0d\u5982\u638c\u63e1\u7d93\u6587\u7684\u91cd\u9ede\u3002\u9019\u500b\u9b54\u9b3c\u7684\u9ad4\u7cfb\uff0c\u7260\u5011\u6c23\u5fff\u4e0a\u5e1d\uff0c\u6068\u60e1\u4e16\u4eba\uff0c\u537b\u8981\u6a21\u4eff\u4e0a\u5e1d\u4f86\u8ff7\u60d1\u4e16\u4eba\uff0c\u966a\u4ed6\u5011\u4e00\u8d77\u5730\u7344\u6c88\u6dea\u3002\u9b54\u9b3c\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\uff0c\u6700\u64c5\u9577\u7684\u5c31\u662f\u8aaa\u8b0a\u3001\u8ff7\u60d1\u7121\u77e5\u7684\u4e16\u4eba\u3002\u6d77\u7378\u6a21\u4eff\u8036\u7a4c\u60f3\u8981\u4f5c\u738b\uff0c\u4e26\u4e14\u7528\u795e\u8e5f\u5947\u4e8b\u8ff7\u60d1\u7121\u77e5\u7684\u4e16\u4eba\u4f86\u8ddf\u96a8\u4ed6\uff0c\u537b\u628a\u4eba\u5e36\u5230\u9060\u96e2\u771f\u795e\u7684\u5730\u6b65\u3002\u6211\u5011\u770b\u898b\u9019\u7378\u6709\u53e3\u624d\u3001\u6709\u795e\u8e5f\u3001\u6709\u4e16\u4e0a\u7684\u6b0a\u52e2\uff0c\u5f88\u50cf\u4e16\u4e0a\u7684\u653f\u6cbb\u6216\u5b97\u6559\u7684\u9818\u8896\u8207\u660e\u65e5\u4e4b\u661f\u4e00\u6a23\u3002\u9019\u7a2e\u4eba\u975e\u5e38\u5bb9\u6613\u5438\u5f15\u4e16\u4eba\u7684\u76ee\u5149\uff0c\u5438\u5f15\u7fa4\u773e\u8ddf\u96a8\u5177\u6709\u660e\u661f\u9b45\u529b\u7684\u9818\u8896\uff0c\u52a0\u4e0a\u4ed6\u7684\u53e3\u624d\u3001\u795e\u8e5f\u3001\u6b0a\u52e2\uff0c\u80fd\u5728\u4e16\u4e0a\u4f5c\u5f88\u5927\u7684\u5de5\u4f5c\u3002\u4e0d\u50cf\u8036\u7a4c\uff0c\u662f\u4ee5\u4e00\u500b\u4e0d\u8d77\u773c\u7684\u6728\u5320\u89d2\u8272\u6d3b\u5728\u5e73\u51e1\u7684\u4eba\u7fa4\u4e4b\u4e2d\uff0c\u900f\u904e\u751f\u6d3b\u63a5\u89f8\u5e73\u51e1\u4e16\u4eba\u5c07\u798f\u97f3\u50b3\u7d66\u4e00\u822c\u4eba\uff0c\u800c\u662f\u900f\u904e\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u5b97\u6559\u3001\u6b0a\u52e2\u7684\u65b9\u6cd5\u4f86\u5438\u5f15\u4eba\u76f8\u4fe1\u3002\u8036\u7a4c\u4e0d\u7528\u9019\u7a2e\u65b9\u6cd5\uff0c\u4f46\u662f\u9b54\u9b3c\u537b\u559c\u6b61\u4f7f\u7528\uff0c\u5305\u62ec\u7576\u521d\u6539\u6559\u524d\u5929\u4e3b\u6559\u7684\u58ae\u843d\uff0c\u90fd\u662f\u900f\u904e\u4e16\u4e0a\u7684\u540d\u5229\u6b0a\u52e2\u60f3\u8981\u8a8d\u8b58\u795e\u537b\u56e0\u617e\u671b\u800c\u58ae\u843d\u3002<\/p>\n<p>\uff083\uff09v8~10\u9b54\u9b3c\u7684\u9ad4\u7cfb\u6709\u53e3\u624d\u3001\u6709\u6b0a\u52e2\u3001\u6709\u795e\u8e5f\uff0c\u53ef\u4ee5\u8ff7\u60d1\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u4f46\u662f\u9b54\u9b3c\u6700\u6068\u60e1\u7684\u5c31\u662f\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u540d\u5b57\u7d00\u9304\u5728\u300c\u751f\u547d\u518a\u300d\u4e0a\uff0c\u4ed6\u5011\u662f\u4e0d\u6703\u5411\u7378\u4e0b\u62dc\u7684\u3002\u51e1\u5411\u7378\u4e0b\u62dc\u7684\uff0c\u90fd\u662f\u8207\u795e\u7121\u5206\u4e0d\u5f97\u6551\u7684\u4eba\uff1a\u300c\u540d\u5b57\u5f9e\u5275\u4e16\u4ee5\u4f86\u6c92\u6709\u8a18\u5728\u88ab\u6bba\u4e4b\u7f94\u7f8a\u751f\u547d\u518a\u4e0a\u7684\u4eba\uff0c\u90fd\u8981\u62dc\u7260\u3002\u300d\u6240\u4ee5\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff08v9\uff09\u3002\u6211\u5011\u8981\u9078\u64c7\u5982\u679c\u8981\u656c\u62dc\u771f\u795e\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u62dc\u7378\uff0c\u62dc\u7378\u7684\uff0c\u5c31\u8207\u7378\u4e00\u9f4a\u6c88\u6dea\u3002\u9019\u88cf\u6700\u8271\u96e3\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u4e0d\u62dc\u7378\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u53cd\u800c\u6703\u5728\u4e00\u6bb5\u6642\u9593\u4e4b\u5167\uff0c\u88ab\u9b54\u9b3c\u653b\u64ca\u3001\u52dd\u904e\u3001\u751a\u81f3\u53ef\u80fd\u903c\u8feb\u3001\u6b89\u9053\uff0c\u4e0d\u50cf\u62dc\u7378\u7684\u4eba\u53cd\u800c\u5f97\u4eab\u4e16\u4e0a\u7684\u597d\u8655\u3002\u4f46\u662f\u4fe1\u5f92\u7684\u5fcd\u8010\u8207\u4fe1\u5fc3\uff08\u5fcd\u8010\u5230\u5e95\u3001\u81f3\u6b7b\u5fe0\u5fc3\uff09\uff0c\u63db\u4f86\u7684\u5c31\u662f\u8207\u795e\u6c38\u9060\u540c\u5728\uff1b\u88ab\u8ff7\u60d1\uff0c\u4e0d\u80af\u53d7\u82e6\uff0c\u8ffd\u6c42\u4e16\u4e0a\u6210\u529f\u5bb4\u6a02\u800c\u4e0d\u80af\u70ba\u6301\u5b88\u771f\u7406\u53d7\u82e6\u7684\u4eba\uff0c\u53cd\u800c\u5728\u77ed\u66ab\u7684\u4eab\u53d7\u4e4b\u5f8c\uff0c\u8207\u795e\u6c38\u9060\u9694\u7d55\u3002\u6211\u5011\u8b80\u555f\u793a\u9304 \uff0c\u5c31\u662f\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u7279\u5225\u662f\u53d7\u82e6\u7684\u6e96\u5099\uff0c\u4ee5\u53ca\u6562\u8207\u4e16\u4eba\u4e0d\u540c\u7684\u6e96\u5099\u3002\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff0c\u6211\u5011\u73fe\u5728\u5c31\u8981\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u8b80\u555f\u793a\u9304 \u7684\u771f\u7406\uff0c\u4e0d\u7576\u7cca\u5857\u4eba\uff0c\u8981\u597d\u597d\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u8d77\u4f86\u722d\u6230\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u88ab\u9080\u8acb\u62dc\u8a2a\u4e00\u5c0d\u50b3\u9053\u592b\u59bb\uff0c\u4ed6\u5011\u88ab\u547c\u53ec\u958b\u5496\u5561\u5e97\u50b3\u798f\u97f3\uff0c\u7576\u4e2d\u906d\u9047\u8a31\u591a\u88ab\u6b3a\u9a19\u3001\u88ab\u5229\u7528\u3001\u88ab\u6b3a\u8ca0\uff0c\u4f46\u662f\u795e\u4e0d\u65b7\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u4fdd\u5b88\u4ed6\u5011\u7684\u4e00\u5207\uff0c\u4e26\u4e14\u63d0\u5347\u9ad8\u8209\u4ed6\u5011\u3002\u6709\u4e0d\u5c11\u6a5f\u6703\u4f86\u627e\u4ed6\u5011\u8ac7\u5927\u4f01\u696d\u6216\u5927\u6559\u6703\u7684\u5408\u4f5c\uff0c\u4f46\u662f\u4ed6\u5011\u5a49\u62d2\u9019\u4e00\u5207\uff0c\u56e0\u70ba\u4ed6\u5011\u88ab\u547c\u53ec\u662f\u8981\u670d\u4e8b\u5f31\u52e2\uff0c\u8d70\u5bb6\u8077\u5834\u6559\u6703\u7684\u6a21\u5f0f\u3002\u7576\u6211\u5011\u4e00\u8d77\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u7d93\u6b77\u8056\u9748\u6df1\u6df1\u7684\u611f\u52d5\u8207\u540c\u5728\uff0c\u77e5\u9053\u795e\u7d00\u5ff5\u7942\u50d5\u4eba\u4f7f\u5973\u55ae\u7d14\u7684\u5fc3\u5fd7\uff0c\u5c07\u4e00\u5207\u734e\u8cde\u5b58\u7559\u5728\u5929\uff01\u4e16\u4e0a\u4eba\u6216\u8a31\u4e0d\u77e5\u9053\u6211\u5011\u9019\u4e9b\u5e73\u51e1\u7684\u4eba\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u6211\u5011\u8981\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u8b93\u795e\u8a8d\u8b58\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 13\uff1a1~10 13\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u500b\u7378\u5f9e\u6d77\u4e2d\u4e0a\u4f86\uff0c\u6709\u5341\u89d2\u4e03\u982d\uff0c\u5728\u5341\u89d2\u4e0a\u6234\u8457\u5341\u500b\u51a0\u5195\uff0c\u4e03\u982d\u4e0a\u6709\u893b\u7006\u7684\u540d &#8230; <a title=\"2019 &#8211; 11 &#8211; 22 QT \u555f\u793a\u9304 13\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-22-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-13%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 22 QT \u555f\u793a\u9304 13\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7331,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7235","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7235","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7235"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7235\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7331"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7235"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7235"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7235"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}