{"id":5102,"date":"2018-08-25T12:55:45","date_gmt":"2018-08-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5102"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 08 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 11\uff1a1~9<br \/>\n11\uff1a1 \u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u539f\u662f\u4f60\u7684\u9aa8\u8089\u3002<br \/>\n11\uff1a2 \u5f9e\u524d\u6383\u7f85\u4f5c\u738b\u7684\u6642\u5019\uff0c\u7387\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u5165\u7684\u662f\u4f60\uff1b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e5f\u66fe\u61c9\u8a31\u4f60\u8aaa\uff1a\u300e\u4f60\u5fc5\u7267\u990a\u6211\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u541b\u3002\u300f\u300d<br \/>\n11\uff1a3 \u65bc\u662f\u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\u738b\u3002\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u8036\u548c\u83ef\u9762\u524d\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4ed6\u5011\u5c31\u818f\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u662f\u7167\u8036\u548c\u83ef\u85c9\u6492\u6bcd\u8033\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n11\uff1a4 \u5927\u885b\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u8036\u5e03\u65af\uff1b\u90a3\u6642\u8036\u5e03\u65af\u4eba\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n11\uff1a5 \u8036\u5e03\u65af\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u6c7a\u4e0d\u80fd\u9032\u9019\u5730\u65b9\u3002\u300d\u7136\u800c\u5927\u885b\u653b\u53d6\u932b\u5b89\u7684\u4fdd\u969c\uff0c\u5c31\u662f\u5927\u885b\u7684\u57ce\u3002<br \/>\n11\uff1a6 \u5927\u885b\u8aaa\uff1a\u300c\u8ab0\u5148\u653b\u6253\u8036\u5e03\u65af\u4eba\uff0c\u5fc5\u4f5c\u9996\u9818\u5143\u5e25\u3002\u300d\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u5148\u4e0a\u53bb\uff0c\u5c31\u4f5c\u4e86\u5143\u5e25\u3002<br \/>\n11\uff1a7 \u5927\u885b\u4f4f\u5728\u4fdd\u969c\u88cf\uff0c\u6240\u4ee5\u90a3\u4fdd\u969c\u53eb\u4f5c\u5927\u885b\u57ce\u3002<br \/>\n11\uff1a8 \u5927\u885b\u53c8\u5f9e\u7c73\u7f85\u8d77\uff0c\u56db\u570d\u5efa\u7bc9\u57ce\u7246\uff0c\u5176\u9918\u7684\u662f\u7d04\u62bc\u4fee\u7406\u3002<br \/>\n11\uff1a9 \u5927\u885b\u65e5\u898b\u5f37\u76db\uff0c\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 11\uff1a3 \u65bc\u662f\u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\u738b\u3002\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u8036\u548c\u83ef\u9762\u524d\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4ed6\u5011\u5c31\u818f\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u662f\u7167\u8036\u548c\u83ef\u85c9\u6492\u6bcd\u8033\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n11\uff1a9 \u5927\u885b\u65e5\u898b\u5f37\u76db\uff0c\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6383\u7f85\u738b\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u56e0\u800c\u68c4\u57ce\u9003\u8dd1\uff08\u53c3\u6492\u4e0a10\uff1a7\uff09\u3002\u4e00\u76f4\u5230\u4eca\u592911\uff1a1\u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8981\u7acb\u4ed6\u70ba\u738b\uff0c\u4e2d\u9593\u5df2\u7d93\u9694\u4e867\u5e74\u534a\u7684\u6642\u9593\u3002\u70ba\u4ec0\u9ebc\u8981\u9019\u9ebc\u4e45\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u56e0\u70ba\u5728\u90197\u5e74\u7684\u6642\u9593\u88cf\u9762\uff0c\u5927\u885b\u65e9\u5728\u5e0c\u4f2f\u5d19\u88ab\u7acb\u70ba\u70ba\u7336\u5927\u7684\u738b\uff08\u53c3\u6492\u4e0b2\uff1a4\uff09\u3002\u7d50\u679c\u4e00\u76f4\u5230\u5927\u885b\u6210\u70ba\u6574\u500b\u4ee5\u8272\u5217\u6574\u500b\u7d71\u4e00\u7684\u738b\u7684\u6642\u5019\uff0c\u5df2\u7d9330\u6b72\u4e86\uff0c\u4e26\u4e14\u5728\u4f4d40\u5e74\u6642\u9593\u3002\u6211\u5011\u518d\u63d0\u524d\u63a8\u4e00\u9ede\uff0c\u5c31\u662f\u6709\u89e3\u7d93\u5bb6\u5927\u591a\u652f\u6301\u5927\u885b\u662f\u572810\u5e7e\u6b72\uff08\u6709\u4eba\u652f\u630115\u6b72\uff0c\u621618\u6b72\uff09\u5c31\u88ab\u6492\u6bcd\u8033\u79d8\u5bc6\u818f\u7acb\u70ba\u738b\uff0c\u904e\u4e86\u4e00\u5e74\u9032\u738b\u5bae\u70ba\u6383\u7f85\u738b\u5f48\u7434\u9a45\u9b54\uff0c\u5728\u9694\u4e00\u5e74\uff0c\u61c9\u8a72\u4e5f\u662f\u4e0d\u523020\u6b72\u7684\u5e74\u7d00\u5c31\u6253\u6b7b\u5de8\u4eba\u6b4c\u5229\u4e9e\uff0c\u63a5\u4e0b\u4f86\u9003\u907f\u6383\u7f85\u51fa\u65bc\u5ac9\u5992\u7684\u8ffd\u6bba\u4e5f\u5c07\u8fd110\u5e74\u7684\u6642\u9593\uff0c\u9019\u624d\u5be6\u73fe\u4e0a\u5e1d\u7acb\u4ed6\u70ba\u738b\u7684\u4e8b\u5be6\u3002<\/p>\n<p>\u9019\u4e0d\u7981\u8b93\u6211\u5011\u60f3\u8d77\u4e0a\u5e1d\u544a\u8a34\u4e9e\u4f2f\u62c9\u7f55\u8981\u7d66\u4ed6\u4e00\u500b\u5152\u5b50\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5df2\u7d9375\u6b72\u4e86\uff0c\u5999\u7684\u662f\u4e0a\u5e1d\u6c92\u901a\u77e5\u662f\u4ec0\u9ebc\u6642\u9593\u3002\u7b49\u554a\u7b49\uff0c\u53ef\u80fd\u4e9e\u4f2f\u62c9\u7f55\u5728\u60f3\u662f\u4e0d\u662f\u660e\u5e74\uff0c\u5f8c\u5e74\u3001\u5927\u5f8c\u5e74\u2026\uff1f\u7d50\u679c\u9019\u4e00\u7b49\u5c31\u7b49\u4e8625\u5e74\uff0c\u76f4\u5230\u4e9e\u4f2f\u62c9\u7f55100\u6b72\u624d\u751f\u51fa\u4ee5\u6492\u3002\u4e0a\u5e1d\u900f\u904e\u6492\u6bcd\u8033\u818f\u7acb\u5927\u885b\u70ba\u738b\uff0c\u5927\u885b\u624d\u662f\u500b\u5c11\u5e74\u4eba\uff0c\u5927\u885b\u4e5f\u679c\u7136\u9032\u5bae\u7576\u7434\u5e2b\uff0c\u751a\u81f3\u5e74\u7d00\u8f15\u8f15\u52c7\u51a0\u4e09\u8ecd\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u5feb\u8981\u5be6\u73fe\u4e86\u9810\u8a00\uff0c\u51e1\u4e8b\u4e00\u5e06\u98a8\u9806\uff0c\u6c92\u60f3\u5230\u906d\u5230\u6383\u7f85\u5ac9\u5992\u88ab\u8ffd\u6bba\u5feb10\u5e74\u7684\u6642\u9593\uff0c\u5403\u76e1\u4e86\u4e00\u5207\u7684\u82e6\u982d\uff0c\u5beb\u51fa\u8a31\u591a\u7f8e\u597d\u7684\u8a69\u7bc7\uff0c\u5be6\u73fe\u9810\u8a00\u7684\u5e74\u7d00\u5df2\u7d93\u662f30\u6b72\u4e86\u3002\u6211\u5011\u8981\u4e86\u89e3\u4e0a\u5e1d\u7684\u6642\u9593\u8868\uff0c\u5b8c\u5168\u4e0d\u662f\u6211\u5011\u80fd\u5920\u638c\u63a7\u7684\uff0c\u7576\u4e0a\u5e1d\u544a\u8a34\u6211\u5011\u4e00\u4ef6\u4e8b\uff0c\u6709\u53ef\u80fd\u99ac\u4e0a\u6210\u5c31\uff0c\u4e5f\u6709\u53ef\u80fd\u5e7e\u5341\u5e74\u5f8c\uff0c\u751a\u81f3\u4e5f\u6709\u53ef\u80fd\u5230\u6b7b\u4e5f\u770b\u4e0d\u5230\u3002\u4f46\u5728\u6574\u500b\u904e\u7a0b\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u505a\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u6709\u66f4\u5927\u7684\u4fe1\u5fc3\u3001\u66f4\u591a\u7684\u611b\u5fc3\u3001\u66f4\u6df1\u7684\u501a\u9760\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u597d\u6210\u5c31\u5c07\u4f86\u7684\u61c9\u8a31\u3002\u795e\u901a\u5e38\u8981\u7d66\u6211\u5011\u4e00\u500b\u795d\u798f\uff0c\u4ed6\u5fc5\u9808\u540c\u6642\u82b1\u4e0a\u8a31\u591a\u6642\u9593\uff0c\u900f\u904e\u8a31\u591a\u74b0\u5883\uff0c\u5148\u5851\u9020\u6211\u5011\u9810\u5099\u6210\u70ba\u80fd\u5920\u76db\u63a5\u795d\u798f\u7684\u5668\u76bf\uff0c\u9019\u662f\u6211\u5011\u57fa\u7763\u5f92\u90fd\u9700\u8981\u5177\u5099\u7684\u8a8d\u77e5\u8207\u5fc3\u7406\u6e96\u5099\u3002\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u6bcf\u4e00\u500b\u795e\u6240\u4f7f\u7528\u7684\u4eba\u90fd\u662f\uff0c\u6211\u5011\u4e0d\u662f\u5728\u7a7a\u7b49\u6642\u9593\uff0c\u800c\u662f\u5728\u8207\u795e\u540c\u5de5\u3001\u540c\u884c\u3001\u540c\u6d3b\u3002\u6211\u5011\u8981\u7b49\u7684\u4e0d\u662f\u74b0\u5883\u7684\u767c\u751f\uff0c\u800c\u662f\u7a4d\u6975\u7684\u5728\u6bcf\u4e00\u5929\u8207\u795e\u540c\u884c\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u4e0d\u662f\u4e3b\u52d5\u53bb\u627e\u4ee5\u8272\u5217\u4eba\u8ac7\u6211\u8981\u4f5c\u738b\uff0c\u800c\u662f\u7b49\u5019\u795e\u7684\u6642\u9593\u8868\uff0c\u5728\u6383\u7f85\u6b7b\u5f8c\uff0c\u53c8\u7b49\u4e867\u5e74\u534a\uff0c\u4ee5\u8272\u5217\u4eba\u624d\u6d3e\u9577\u8001\u4f86\u8acb\u6c42\u818f\u7acb\u5927\u885b\u6210\u70ba\u6574\u500b\u4ee5\u8272\u5217\u7684\u738b\u3002\u5927\u885b\u4e0d\u4f46\u61c2\u5f97\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u5e36\u9818\uff0c\u4e5f\u540c\u6642\u61c2\u5f97\u9806\u670d\u795e\u7684\u65b9\u5f0f\u4f86\u70ba\u4ed6\u6210\u5c31\u3002\u5c31\u50cf\u6383\u7f85\u4e0d\u65b7\u8ffd\u6bba\u5927\u885b\uff0c\u5927\u885b\u6709\u4e8c\u6b21\u6a5f\u6703\u53ef\u4ee5\u51fa\u65bc\u300c\u81ea\u6211\u9632\u885b\u300d\u7684\u7406\u7531\u6bba\u6b7b\u6383\u7f85\uff0c\u4f46\u662f\u5927\u885b\u62d2\u7d55\u9019\u6a23\u505a\uff0c\u9084\u662f\u653e\u4e86\u6383\u7f85\uff0c\u7d50\u679c\u53c8\u6301\u7e8c\u88ab\u8ffd\u6bba\u3002\u5927\u885b\u4e0d\u8981\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u53bb\u89e3\u6c7a\u75db\u82e6\u8207\u554f\u984c\uff0c\u800c\u662f\u7b49\u5019\u795e\u8208\u8d77\u70ba\u4ed6\u89e3\u6c7a\uff0c\u5373\u4f7f\u610f\u5473\u8457\u4e0d\u77e5\u9053\u75db\u82e6\u9084\u8981\u7b49\u5230\u4ec0\u9ebc\u6642\u5019\uff1f\u5927\u885b\u4ecd\u7136\u8010\u6027\u7b49\u5019\u3002\u6211\u5011\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\u5728\u7b49\u5019\u7684\u904e\u7a0b\u4e4b\u4e2d\uff0c\u548c\u59bb\u5b50\u6492\u62c9\u5c31\u662f\u56e0\u70ba\u7b49\u4e0d\u53ca\u4e86\uff0c\u8207\u59be\u590f\u7532\u540c\u623f\u751f\u51fa\u4ee5\u5be6\u746a\u5229\uff0c\u6210\u70ba\u4eca\u5929\u4ee5\u8272\u5217\u8207\u4e2d\u6771\u56de\u6559\u5144\u5f1f\u4e4b\u9593\u591a\u5e74\u7684\u4e0d\u5408\u3002\u7576\u7136\u8a72\u7a4d\u6975\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u8981\u7a4d\u6975\uff0c\u8a72\u4e3b\u52d5\u4e5f\u9700\u8981\u4e3b\u52d5\uff0c\u4f46\u662f\u8a72\u7b49\u5019\u5230\u5e95\uff0c\u6211\u5011\u4e5f\u662f\u4e0d\u8981\u81ea\u4f5c\u8070\u660e\u8d70\u6377\u5f91\uff0c\u800c\u662f\u300c\u5fcd\u8010\u5230\u5e95\u3001\u5c31\u5fc5\u5f97\u6551\u300d\u3002\u6240\u4ee5\u9580\u5f92\u4e00\u751f\u529f\u8ab2\u7684\u5b78\u7fd2\uff0c\u5c31\u662f\u6bcf\u5929\u89aa\u8fd1\uff0c\u6bcf\u5929\u8ddf\u96a8\uff0c\u662f\u6bcf\u4e00\u5929\u7684\u5de5\u592b\uff0c\u6bcf\u500b\u4eba\u7684\u7d93\u6b77\u8207\u5e36\u9818\u90fd\u4e0d\u4e00\u6a23\uff0c\u6211\u5011\u4e5f\u4e0d\u80fd\u62ff\u5225\u4eba\u7684\u898b\u8b49\u7576\u4f5c\u7bc4\u4f8b\uff0c\u800c\u662f\u597d\u597d\u8ddf\u96a8\u9019\u4f4d\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u6d3b\u51fa\u4e00\u672c\u5c6c\u65bc\u6211\u5011\u7d93\u6b77\u8207\u898b\u8b49\u7684\u751f\u547d\u821e\u53f0\u5287\u3002\u795e\u662f\u6d3b\u795e\uff0c\u6703\u8aaa\u8a71\uff0c\u6211\u5011\u8981\u5b78\u6703\u597d\u597d\u7684\u8ddf\u3002<\/p>\n<p>v9 \u300c\u5927\u885b\u65e5\u898b\u5f37\u76db\uff0c\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\u3002\u300d\u9019\u4e00\u7bc0\u4e5f\u8b93\u6211\u5011\u60f3\u8d77\u7d04\u745f\u7684\u751f\u5e73\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\uff08\u527539\uff1a23\uff09\u795e\u8207\u7d04\u745f\u540c\u5728\u3001\u8207\u6469\u897f\u540c\u5728\u3001\u8207\u5927\u885b\u540c\u5728\uff0c\u4f46\u6211\u5011\u597d\u597d\u8b80\u4ed6\u5011\u7684\u6b77\u53f2\uff0c\u795e\u8207\u4eba\u540c\u5728\u4e26\u4e0d\u4ee3\u8868\u5f9e\u6b64\u7121\u707d\u7121\u75c5\uff0c\u5fc3\u60f3\u4e8b\u6210\uff0c\u4e00\u5e06\u98a8\u9806\u3002\u9019\u7a2e\u932f\u8aa4\u7684\u89c0\u5ff5\u81f3\u4eca\u4ecd\u7136\u5b58\u5728\u8a31\u591a\u4eba\u7121\u77e5\u7684\u5fc3\u88cf\uff0c\u4e5f\u5305\u62ec\u6211\u81ea\u5df1\u3002\u795e\u7279\u5225\u8207\u7d04\u745f\u540c\u5728\u7684\u6642\u5019\uff0c\u7d04\u745f\u662f\u4e00\u500b\u5974\u96b8\uff1b\u795e\u4e00\u76f4\u8207\u6469\u897f\u540c\u5728\uff0c\u4f46\u662f\u6469\u897f\u4e00\u751f\u56f0\u82e6\u98c4\u6d41\uff1b\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u7279\u5225\u662f\u5728\u5927\u885b\u5beb\u8a69\u7bc7\u7684\u6642\u5019\u7d93\u6b77\u6700\u6df1\uff0c\u4f46\u90a3\u4e9b\u537b\u662f\u5728\u5927\u885b\u88ab\u8ffd\u6bba\u75db\u82e6\u7684\u904e\u7a0b\u4e4b\u4e2d\u3002\u7576\u7136\u7d04\u745f\u5f8c\u4f86\u4e5f\u6210\u70ba\u5bb0\u76f8\uff0c\u5927\u885b\u4e5f\u6210\u70ba\u541b\u738b\uff0c\u4f46\u662f\u795e\u540c\u5728\u4e26\u4e0d\u662f\u6307\u74b0\u5883\u4e0a\u7684\u4ea8\u901a\uff0c\u800c\u662f\u6307\u6211\u5011\u751f\u547d\u6240\u6d3b\u51fa\u7684\u898b\u8b49\uff0c\u4e0d\u7ba1\u5728\u4efb\u4f55\u5883\u9047\u906d\u9047\uff0c\u5373\u4f7f\u9047\u5230\u4fdd\u7f85\u88ab\u95dc\u76e3\u5750\u7262\uff0c\u795e\u4e5f\u7167\u6a23\u540c\u5728\u3002\u6211\u5011\u4eca\u5929\u6700\u559c\u6b61\u7528\u74b0\u5883\u7684\u9806\u5883\u6216\u9006\u5883\u4f86\u652f\u6301\u6211\u5011\u4e0a\u5e1d\u662f\u5426\u540c\u5728\u7684\u8b49\u64da\uff0c\u9019\u7a2e\u5224\u65b7\u662f\u4e00\u7a2e\u7121\u77e5\u7684\u770b\u6cd5\u3002\u795e\u540c\u5728\u5e36\u4f86\u7684\u8b49\u64da\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u6211\u5011\u751f\u547d\u4e2d\u771f\u5be6\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u9019\u662f\u4efb\u4f55\u4eba\u6216\u74b0\u5883\u90fd\u596a\u4e0d\u8d70\u7684\u6069\u5178\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u6700\u53eb\u6211\u611f\u5230\u60b2\u54c0\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u9019\u9ebc\u9577\u7684\u6642\u9593\u88cf\uff0c\u6211\u7adf\u7136\u90fd\u662f\u7528\u904e\u53bb\u8001\u6211\u3001\u4e16\u4fd7\u5316\u3001\u8ffd\u96a8\u4e16\u4eba\u7684\u60f3\u6cd5\u89c0\u5ff5\u5728\u904e\u4fe1\u4ef0\u751f\u6d3b\uff0c\u4e5f\u7d93\u6b77\u7121\u6578\u632b\u6298\u75db\u82e6\u800c\u4e0d\u65b7\u62b1\u6028\u96e2\u68c4\u4e0a\u5e1d\u7684\u9762\u3002\u8d8aQT\u9ed8\u60f3\u8056\u7d93\uff0c\u5c31\u8d8a\u767c\u73fe\u6211\u7684\u7121\u77e5\u8207\u96e2\u8b5c\uff0c\u6211\u4fe1\u7684\u662f\u6211\u81ea\u5df1\uff0c\u662f\u9019\u500b\u4e16\u754c\u7684\u6587\u5316\uff0c\u800c\u4e0d\u662f\u8056\u7d93\u4e2d\u7684\u4e0a\u5e1d\u3002\u8981\u8a8d\u8b58\u795e\uff0c\u5c31\u53ea\u80fd\u900f\u904e\u6574\u672c\u8056\u7d93\uff0c\u800c\u4e0d\u662f\u96a8\u500b\u4eba\u559c\u597d\u65b7\u7ae0\u53d6\u7fa9\u62bd\u51fa\u4e00\u7bc0\u7d93\u6587\u4f86\u652f\u6301\u81ea\u5df1\u7684\u8ad6\u8abf\u3002\u6bcf\u4e00\u5929\u7684QT\u5e6b\u52a9\u6211\u6700\u5927\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u8001\u6211\uff08\u81ea\u6211\uff09\u7684\u60f3\u6cd5\u8d8a\u4f86\u8d8a\u7834\u788e\uff0c\u795e\u7684\u771f\u7406\u66f4\u591a\u7684\u4f86\u53d6\u4ee3\u932f\u8aa4\u7684\u4fe1\u5ff5\uff0c\u8b93\u6211\u6709\u66f4\u6df1\u7684\u5b89\u606f\u8207\u81ea\u7531\u3002\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u591a\u5927\u6539\u8b8a\uff0c\u800c\u662f\u5167\u5fc3\u7684\u9010\u6f38\u8abf\u6574\u3002\u63a8\u52d5QT\uff0c\u4e5f\u662f\u5e0c\u671b\u966a\u4f34\u5f1f\u5144\u59ca\u59b9\u8d70\u751f\u547d\u7684\u9053\u8def\uff0c\u5c31\u662f\u5148\u5f9e\u601d\u60f3\u4e0a\u88ab\u66f4\u65b0\u6539\u8b8a\uff0c\u5148\u5f9e\u6253\u7834\u8001\u6211\u56fa\u57f7\u6210\u898b\uff0c\u5f9e\u6574\u672c\u8056\u7d93\u8a8d\u8b58\u9019\u4f4d\u4e0a\u5e1d\u958b\u59cb\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u4ee5\u70ba\u53ea\u8981\u4f5c\u79ae\u62dc\u807d\u7267\u5e2b\u8b1b\u4e00\u7bc7\u9053\uff0c\u5c31\u80fd\u66f4\u65b0\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u537b\u4e0d\u65b7\u505c\u7559\u5728\u5403\u5976\u5b30\u5b69\u7684\u968e\u6bb5\u3002\u611f\u8b1d\u795e\u7684\u6069\u5178\u8b93\u6211\u6301\u7e8c\u4e0d\u65b7\u66f4\u65b0\u5fc3\u601d\u610f\u5ff5\uff0c\u5e36\u4f86\u7684\u795d\u798f\u662f\u5167\u5fc3\u4e0d\u65b7\u771f\u5be6\u7684\u5b89\u606f\uff0c\u737b\u4e0a\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 11\uff1a1~9 11\uff1a1 \u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u539f\u662f\u4f60\u7684\u9aa8\u8089\u3002 11\uff1a2 \u5f9e\u524d\u6383\u7f85\u4f5c &#8230; <a title=\"2018 &#8211; 08 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5209,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5102","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5102","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5102"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5102\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5209"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5102"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5102"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5102"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}