{"id":3413,"date":"2017-06-24T12:55:45","date_gmt":"2017-06-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3413"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 06 &#8211; 24 QT  \u6c11\u6578\u8a18 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 19\uff1a1~10<br \/>\n19\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n19\uff1a2\u8036\u548c\u83ef\u547d\u5b9a\u5f8b\u6cd5\u4e2d\u7684\u4e00\u689d\u5f8b\u4f8b\u4e43\u662f\u9019\u6a23\u8aaa\uff1a\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u628a\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u3001\u672a\u66fe\u8ca0\u8edb\u3001\u7d14\u7d05\u7684\u6bcd\u725b\u727d\u5230\u4f60\u9019\u88e1\u4f86\uff0c<br \/>\n19\uff1a3\u4ea4\u7d66\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff1b\u4ed6\u5fc5\u727d\u5230\u71df\u5916\uff0c\u4eba\u5c31\u628a\u725b\u5bb0\u5728\u4ed6\u9762\u524d\u3002<br \/>\n19\uff1a4\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u8981\u7528\u6307\u982d\u8638\u9019\u725b\u7684\u8840\uff0c\u5411\u6703\u5e55\u524d\u9762\u5f48\u4e03\u6b21\u3002<br \/>\n19\uff1a5\u4eba\u8981\u5728\u4ed6\u773c\u524d\u628a\u9019\u6bcd\u725b\u711a\u71d2\uff1b\u725b\u7684\u76ae\u3001\u8089\u3001\u8840\u3001\u7cde\u90fd\u8981\u711a\u71d2\u3002<br \/>\n19\uff1a6\u796d\u53f8\u8981\u628a\u9999\u67cf\u6728\u3001\u725b\u819d\u8349\u3001\u6731\u7d05\u8272\u7dda\u90fd\u4e1f\u5728\u71d2\u725b\u7684\u706b\u4e2d\u3002<br \/>\n19\uff1a7\u796d\u53f8\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u7136\u5f8c\u53ef\u4ee5\u9032\u71df\u3002<br \/>\n19\uff1a8\u71d2\u725b\u7684\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e5f\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\u3002<br \/>\n19\uff1a9\u5fc5\u6709\u4e00\u500b\u6f54\u6de8\u7684\u4eba\u6536\u8d77\u6bcd\u725b\u7684\u7070\uff0c\u5b58\u5728\u71df\u5916\u6f54\u6de8\u7684\u5730\u65b9\uff0c\u70ba\u4ee5\u8272\u5217\u6703\u773e\u8abf\u505a\u9664\u6c61\u7a62\u7684\u6c34\u3002\u9019\u672c\u662f\u9664\u7f6a\u7684\u3002<br \/>\n19\uff1a10\u6536\u8d77\u6bcd\u725b\u7070\u7684\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u8981\u6d17\u8863\u670d\u3002\u9019\u8981\u7d66\u4ee5\u8272\u5217\u4eba\u548c\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\u4f5c\u70ba\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 19\uff1a9 \u5fc5\u6709\u4e00\u500b\u6f54\u6de8\u7684\u4eba\u6536\u8d77\u6bcd\u725b\u7684\u7070\uff0c\u5b58\u5728\u71df\u5916\u6f54\u6de8\u7684\u5730\u65b9\uff0c\u70ba\u4ee5\u8272\u5217\u6703\u773e\u8abf\u505a\u9664\u6c61\u7a62\u7684\u6c34\u3002\u9019\u672c\u662f\u9664\u7f6a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u662f\u70ba\u4e86\u6559\u5c0e\u9664\u7f6a\u6c34\u7684\u4f5c\u6cd5\uff0c\u6709\u53ef\u80fd\u662f\u4e4b\u524d\u88ab\u64ca\u6bba\u7684\u6b7b\u5c4d\u904e\u591a\uff0c\u9020\u6210\u767e\u59d3\u4e0d\u6f54\u4e0a\u7684\u56f0\u64fe\uff0c\u6240\u4ee5\u7528\u9664\u7f6a\u6c34\u4f86\u7c21\u5316\u6f54\u6de8\u7684\u904e\u7a0b\u3002\u4e00\u822c\u9664\u7f6a\u6c34\u4f7f\u7528\u7684\u5730\u65b9\uff1a1.\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u5c31\u8077\u5178\u79ae\u4e0a\u30012.\u6703\u5e55\u5916\u9662\u9285\u76c6\u88cf\u7684\u6c34\uff0c\u5c31\u662f\u9664\u7f6a\u6c34\uff0c\u796d\u53f8\u7576\u8077\u524d\u5148\u5fc5\u9808\u7528\u6c34\u6d17\u6f54\u6de8\u30013.\u6cbe\u67d3\u6b7b\u5c4d\u30014.\u6253\u4ed7\u6240\u5f97\u6230\u5229\u54c1\u7684\u6f54\u6de8\u3002<\/p>\n<p>\u9664\u7f6a\u6c34\u7684\u4f5c\u6cd5\uff1a1.\u5728\u71df\u5916\u5bb0\u6bba\u6c92\u6709\u75be\u75c5\u8207\u8ca0\u904e\u8edb\u7684\u6bcd\u7d05\u725b\uff08\u9810\u8868\u7121\u7f6a\u7684\u57fa\u7763\uff09\u30012.\u5411\u6703\u5e55\u5f48\u8840\u4e03\u6b21\uff08\u9810\u8868\u57fa\u7763\u5b8c\u5168\u7684\u737b\u4e0a\u5e36\u4f86\u5b8c\u5168\u7684\u6f54\u6de8\uff09\u30013.\u5c07\u6bcd\u725b\u9023\u76ae\u548c\u8840\u4e00\u8d77\u711a\u71d2\u6210\u7070\uff08\u57fa\u7763\u4e00\u6b21\u737b\u4e0a\uff0c\u6210\u4e86\u6c38\u9060\u8d16\u7f6a\u7684\u796d\u7269\uff09\u30014.\u7528\u7070\u548c\u6d3b\u6c34\u7051\u5728\u4e0d\u6f54\u6de8\u7684\u4eba\u8eab\u4e0a\uff0d\u9019\u6c34\u4e43\u9810\u8868\u8056\u9748\u548c\u795e\u7684\u8a71\u3002\u4fe1\u5f92\u82e5\u6cbe\u67d3\u7f6a\u60e1\u6c59\u7a62\uff0c\u60df\u7368\u9760\u8056\u9748\u548c\u795e\u7684\u9053\u624d\u5f97\u812b\u96e2\uff0c\u6210\u70ba\u8056\u6f54\u3002<\/p>\n<p>\uff081\uff09\u9664\u7f6a\u6c34\u8655\u7406\u7684\u554f\u984c\uff0c\u4e0d\u662f\u4eba\u6545\u610f\u72af\u4e86\u4ec0\u9ebc\u9053\u5fb7\u4e0a\u7684\u7f6a\uff0c\u56e0\u70ba\u6709\u7684\u7f6a\u662f\u81f4\u547d\u7684\uff0c\u6709\u7684\u7f6a\u662f\u9700\u8981\u6bba\u725b\u5bb0\u7f8a\u737b\u796d\u9664\u7f6a\u624d\u884c\u3002\u4f46\u53e6\u4e00\u7a2e\u6700\u666e\u904d\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u6cbe\u67d3\u6b7b\u5c4d\u6216\u4e16\u4fd7\uff08\u796d\u53f8\u4e5f\u7528\u8981\u9664\u7f6a\u6c34\u6f54\u6de8\uff09\uff0c\u9019\u500b\u4e0d\u6f54\u6de8\u5982\u679c\u4e0d\u9664\u6389\uff0c\u5c31\u6703\u884d\u751f\u6210\u7f6a\u3002\u6240\u4ee5\u6bcf\u4e00\u6b21\u6cbe\u67d3\u6c61\u7a62\u4e4b\u5f8c\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u597d\u597d\u6f54\u6de8\uff0c\u514d\u5f97\u64f4\u5927\u6557\u58de\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u4e00\u822c\u4eba\u53ea\u77e5\u9053\u4e0a\u5e1d\u662f\u8056\u6f54\u7684\uff0c\u505a\u5f88\u591a\u4e8b\u90fd\u597d\u50cf\u6709\u5c6c\u9748\u7684\u300c\u6f54\u7656\u300d\u4e00\u6a23\u9019\u9ebc\u96e3\u641e\u3002\u4f46\u6bd4\u8f03\u5ffd\u7565\u5176\u5be6\u5728\u5c6c\u9748\u7684\u4e16\u754c\u88cf\u9762\uff0c\u4e0d\u6f54\u548c\u7f6a\u5c31\u50cf\u662f\u5c6c\u9748\u8eab\u9ad4\u7684\u75c5\u6bd2\u8207\u75c5\u83cc\u4e00\u6a23\uff0c\u4e0d\u8d95\u7dca\u8655\u7406\uff0c\u5c31\u6703\u4f7f\u9748\u547d\u751f\u75c5\u3002\u6211\u5011\u8089\u773c\u96d6\u7136\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6c92\u6709\u9019\u4e9b\u4e0d\u6f54\u7684\u4e8b\u60c5\u3002\u5305\u62ec\u6b7b\u5c4d\u3001\u5305\u62ec\u5076\u50cf\u4e4b\u7269\u3001\u5305\u62ec\u6709\u4e00\u4e9b\u4e16\u4e0a\u7684\u66f8\u7c4d\u3001\u5f71\u7247\u3001\u97f3\u6a02\u3001\u751a\u81f3\u5305\u62ec\u4eba\u53e3\u4e2d\u88ab\u60e1\u8005\u6b3a\u9a19\u638c\u63a7\u7684\u5fc3\u601d\u8a9e\u8a9e\uff0c\u6216\u662f\u4eba\u660e\u986f\u7684\u7f6a\uff0c\u90fd\u6709\u53ef\u80fd\u6703\u6c61\u7a62\u6557\u58de\u4efb\u4f55\u4eba\u3002\u8056\u7d93\u4e0a\u8aaa\u4e0d\u9952\u6055\u7684\u4eba\uff0c\u4ed6\u5fc3\u88cf\u7684\u82e6\u6bd2\u6703\u6c61\u7a62\u4ed6\u5468\u906d\u8eab\u908a\u7684\u773e\u4eba\u3002\u611f\u8b1d\u4e3b\uff0c\u5982\u679c\u6c92\u6709\u57fa\u7763\u4fe1\u4ef0\u7684\u4eba\uff0c\u53ef\u80fd\u9700\u8981\u5927\u8cbb\u5468\u7ae0\u82b1\u9322\u4f5c\u6cd5\u624d\u80fd\u6d88\u707d\u89e3\u5384\u5f97\u5230\u5e73\u5b89\uff08\u4e8b\u5be6\u662f\u5e36\u51fa\u66f4\u5927\u7684\u6346\u7d81\uff09\uff0c\u57fa\u7763\u5f92\u53ea\u8981\u5949\u4e3b\u7684\u540d\u96a8\u6642\u6f54\u6de8\u79b1\u544a\uff0c\u7a7f\u6234\u5c6c\u9748\u8ecd\u88dd\u5c31\u80fd\u8655\u7406\u4e86\u3002<\/p>\n<p>\uff083\uff09\u8a18\u5f97\u4e0a\u6b21Q\u6bd4\u7d93\u904e\u4ed6\u4eba\u55aa\u4e8b\u5834\u5730\u4e4b\u5f8c\uff0c\u665a\u4e0a\u5c31\u88ab\u652a\u64fe\u7684\u4e8b\u4ef6\u3002\u6216\u662f\u6211\u7d93\u5e38\u8ddf\u4e00\u4e9b\u4eba\u8ac7\u8a71\uff0c\u5982\u679c\u4e0d\u5106\u9192\uff0c\u7d93\u5e38\u6703\u53d7\u5230\u7576\u4e8b\u4eba\u8a71\u8a9e\u80cc\u5f8c\u4ec7\u6575\u7684\u653b\u64ca\u652a\u64fe\u3002\u9019\u4e9b\u662f\u8d85\u81ea\u7136\u7684\u7d93\u6b77\uff0c\u4f46\u662f\u57fa\u7763\u7684\u4fe1\u4ef0\u672c\u4f86\u5c31\u662f\u8d85\u81ea\u7136\u3001\u8d85\u7406\u6027\u7684\uff0c\u6211\u5011\u8981\u4fdd\u6301\u5106\u9192\uff0c\u96d6\u7136\u4e0d\u662f\u6211\u5011\u6545\u610f\u8981\u72af\u7f6a\uff0c\u4f46\u4e5f\u4e0d\u8981\u96a8\u4fbf\u6cbe\u67d3\u4efb\u4f55\u9748\u9b42\u4e0a\u7684\u4e0d\u6f54\u8207\u6c61\u7a62\u3002\u6211\u5011\u7684\u5fc3\u9748\u96a8\u6642\u6c42\u4e3b\u6f54\u6de8\u5206\u5225\u70ba\u8056\uff0c\u624d\u80fd\u9818\u53d7\u795d\u798f\u800c\u975e\u8fce\u63a5\u5492\u8a5b\u3002<\/p>\n<p>\uff084\uff09\u7f6a\u60e1\uff0c\u8207\u4e0d\u6f54\uff0c\u6700\u5927\u7684\u554f\u984c\uff0c\u9664\u4e86\u4f7f\u6211\u5011\u53d7\u8667\u640d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9020\u6210\u6211\u5011\u300c\u8207\u795e\u7684\u9694\u7d55\u300d\u3002\u8207\u795e\u9694\u7d55\u7684\u7d50\u679c\uff0c\u5c31\u662f\u88ab\u4ec7\u6575\u653b\u64ca\u3001\u541e\u5403\u3001\u5492\u8a5b\u3001\u75be\u75c5\u2026\uff0c\u6211\u5011\u8981\u4e0a\u5e1d\u7684\u795d\u798f\u4e0d\u8981\u5492\u8a5b\uff0c\u5c31\u9700\u8981\u8b39\u614e\u770b\u5f85\u9019\u4e00\u985e\u7684\u4e8b\u3002\u7576\u7136\u6211\u66f4\u8a0e\u53ad\u6574\u5929\u7591\u795e\u7591\u9b3c\uff0c\u56e0\u70ba\u9019\u6a23\u662f\u64f4\u5927\u554f\u984c\u8d85\u904e\u4e0a\u5e1d\u3002\u6240\u4ee5\u6bcf\u4e00\u5929\u96a8\u6642\u5949\u4e3b\u7684\u540d\u5bf6\u8840\u6f54\u6de8\uff0c\u5c31\u5168\u7136\u4ea4\u8a17\u7d66\u4e3b\u3002\u9664\u975e\u4e0a\u5e1d\u63d0\u9192\uff0c\u4e0d\u7136\u4e5f\u5343\u842c\u4e0d\u8981\u7591\u795e\u7591\u9b3c\u7684\uff0c\u9019\u53c8\u662f\u53e6\u4e00\u500b\u6346\u7d81\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bd4\u8d77\u6b7b\u5c4d\u3001\u7269\u54c1\u7684\u4e0d\u6f54\uff0c\u6211\u89ba\u5f97\u66f4\u53ef\u6015\u7684\u662f\u6211\u5011\u8eab\u908a\u7684\u4eba\u6240\u6563\u767c\u51fa\u4f86\u7684\u4e0d\u6f54\u7684\u5fc3\u601d\u3001\u8a71\u8a9e\u3001\u80cc\u5f8c\u5145\u6eff\u60e1\u8005\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff0c\u900f\u904e\u8eab\u908a\u7684\u4eba\u4f86\u653b\u64ca\u57fa\u7763\u5f92\uff0c\u9019\u662f\u6700\u96e3\u6575\u64cb\u7684\u4e8b\u3002\u6709\u6642\u5019\u662f\u5f9e\u5bb6\u4eba\u4f86\u7684\u3001\u540c\u4e8b\u8001\u95c6\u4f86\u7684\uff0c\u751a\u81f3\u662f\u5f9e\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u4f86\u7684\uff0c\u5982\u540c\u300c\u672b\u65e5\u6c7a\u6230\u300d\u66f8\u4e2d\u6240\u63d0\u5230\u7684\u7570\u8c61\u4e00\u6a23\u3002\u6240\u4ee5\u7bb4\u8a0014\uff1a15\u300c\u611a\u8499\u4eba\u51e1\u8a71\u90fd\u4fe1\uff1b \u7cbe\u660e\u7684\u4eba\u537b\u6b65\u6b65\u8b39\u614e\u3002\u300d\u90a3\u4e9b\u5c0d\u65bc\u4eba\u4e8b\u7269\u7121\u77e5\u6c92\u6709\u7a7f\u6234\u5c6c\u9748\u8ecd\u88dd\u5106\u9192\u9632\u5099\u7684\u4eba\uff0c\u7b49\u65bc\u5927\u958b\u9580\u6236\u6b61\u8fce\u4ec7\u6575\u4e0a\u9580\u653b\u64ca\u4e00\u6a23\u3002\u90a3\u4e9b\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u5bdf\u9a57\u80fd\u529b\uff0c\u6216\u662f\u51e1\u8a71\u90fd\u807d\uff0c\u6c92\u6709\u5206\u8fa8\u80fd\u529b\u7684\u4eba\uff0c\u66f4\u662f\u7b49\u65bc\u76f4\u63a5\u628a\u81ea\u5df1\u7684\u751f\u547d\u4ea4\u7d66\u4e00\u5207\u6b61\u8fce\u524d\u4f86\u641e\u7834\u58de\u7684\u4eba\uff0c\u518d\u602a\u5225\u4eba\u8aa4\u5c0e\u81ea\u5df1\u3002\u9019\u5c31\u662f\u6211\u4ee5\u524d\u7d93\u5e38\u72af\u7684\u932f\u8aa4\u4e86\uff0c\u5012\u4e0d\u662f\u8aaa\u4ec0\u9ebc\u8a71\u90fd\u4e0d\u80fd\u807d\uff0c\u4e5f\u4e0d\u662f\u8aaa\u6211\u8aaa\u7684\u90fd\u662f\u5c0d\u7684\uff0c\u4f46\u91cd\u9ede\u662f\uff0c\u81ea\u5df1\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u8ca0\u8cac\uff0c\u4e0d\u8981\u53c8\u61f6\u53c8\u60e1\uff0c\u7279\u5225\u662f\u5728\u81ea\u5df1\u5c6c\u9748\u7684\u751f\u547d\u7684\u4e8b\u4e0a\u3002\u4eca\u5929\u7e7c\u7e8c\u795d\u798f\u6240\u6709\u4e00\u8d77\u8b80\u7d93\u8207QT\u7684\u5f1f\u5144\u59ca\u59b9\uff1a\u300c\u8ab0\u662f\u667a\u6167\u4eba\uff1f\u53ef\u4ee5\u660e\u767d\u9019\u4e9b\u4e8b\uff1b\u8ab0\u662f\u901a\u9054\u4eba\uff1f\u53ef\u4ee5\u77e5\u9053\u9019\u4e00\u5207\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u7684\u9053\u662f\u6b63\u76f4\u7684\uff1b\u7fa9\u4eba\u5fc5\u5728\u5176\u4e2d\u884c\u8d70\uff0c\u7f6a\u4eba\u537b\u5728\u5176\u4e0a\u8dcc\u5012\u3002\u300d\uff08\u4f5514\uff1a9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u5dee\u6d3e\u7368\u751f\u611b\u5b50\u8036\u7a4c\u57fa\u7763\uff0c\u70ba\u6211\u5011\u6210\u70ba\u6c38\u9060\u8d16\u7f6a\u7684\u796d\u7269\uff0c\u9664\u53bb\u6211\u5011\u8eab\u5fc3\u9748\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u4e0d\u6f54\uff0c\u8cdc\u6211\u5011\u5065\u5eb7\u6574\u5168\u7684\u751f\u547d\uff0c\u5f97\u4ee5\u627f\u53d7\u6c38\u751f\u7684\u798f\u4efd\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u5f97\u4ee5\u9664\u53bb\u4e00\u5207\u6514\u963b\u9694\u7d55\uff0c\u5f97\u4ee5\u8207\u7962\u5408\u597d\u3001\u89aa\u5bc6\u7121\u9593\u3002\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u65e2\u5728\u9019\u7f6a\u60e1\u7684\u4e16\u4e0a\u904e\u751f\u6d3b\uff0c\u6211\u5011\u5c31\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u5106\u9192\u79b1\u544a\uff0c\u9060\u96e2\u8eab\u9ad4\u5fc3\u9748\u4e00\u5207\u7684\u6c61\u7a62\u6557\u58de\uff0c\u4e0d\u7ba1\u662f\u5f9e\u74b0\u5883\u3001\u66f8\u7c4d\u3001\u5f71\u7247\u3001\u7576\u6ec5\u4e4b\u7269\uff0c\u751a\u81f3\u5f9e\u6211\u5011\u8eab\u908a\u5468\u906d\u4e00\u4e9b\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\u6240\u5e36\u4f86\u7684\u5fc3\u9748\u7684\u73b7\u6c61\uff0c\u6211\u5011\u90fd\u9700\u8981\u5929\u5929\u7a7f\u6234\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u4e5f\u5929\u5929\u5949\u4e3b\u7684\u540d\u5bf6\u8840\u6f54\u6de8\uff0c\u4f7f\u6211\u5011\u96a8\u6642\u4fdd\u6301\u8056\u6f54\u516c\u7fa9\uff0c\u7ad9\u5728\u5929\u7236\u7684\u65bd\u6069\u5ea7\u524d\uff0c\u4e0d\u65b7\u9818\u53d7\u6069\u5178\u8207\u795d\u798f\u3002\u6211\u5011\u5982\u6b64\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 19\uff1a1~10 19\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 19\uff1a2\u8036\u548c\u83ef\u547d\u5b9a\u5f8b\u6cd5\u4e2d\u7684\u4e00\u689d\u5f8b\u4f8b\u4e43\u662f\u9019\u6a23\u8aaa\uff1a\u4f60\u8981\u5429 &#8230; <a title=\"2017 &#8211; 06 &#8211; 24 QT  \u6c11\u6578\u8a18 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 24 QT  \u6c11\u6578\u8a18 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3522,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3413","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3413","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3413"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3413\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3522"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3413"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3413"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3413"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}