{"id":15151,"date":"2023-12-16T00:00:55","date_gmt":"2023-12-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15151"},"modified":"2023-12-16T02:18:58","modified_gmt":"2023-12-15T18:18:58","slug":"2023-12-16-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-16-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a1428\/","title":{"rendered":"2023 \u2013 12 \u2013 16 QT \u7bb4\u8a00 25\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 25\uff1a14~28<br \/>\n25\uff1a14 \u7a7a\u8a87\u8d08\u9001\u79ae\u7269\u7684\uff0c\u597d\u50cf\u7121\u96e8\u7684\u98a8\u96f2\u3002<br \/>\n25\uff1a15 \u6046\u5e38\u5fcd\u8010\u53ef\u4ee5\u52f8\u52d5\u541b\u738b\uff1b\u67d4\u548c\u7684\u820c\u982d\u80fd\u6298\u65b7\u9aa8\u982d\u3002<br \/>\n25\uff1a16 \u4f60\u5f97\u4e86\u871c\u55ce\uff1f\u53ea\u53ef\u5403\u5920\u800c\u5df2\uff0c\u6050\u6015\u4f60\u904e\u98fd\u5c31\u5614\u5410\u51fa\u4f86\u3002<br \/>\n25\uff1a17 \u4f60\u7684\u8173\u8981\u5c11\u9032\u9130\u820d\u7684\u5bb6\uff0c\u6050\u6015\u4ed6\u53ad\u7169\u4f60\uff0c\u6068\u60e1\u4f60\u3002<br \/>\n25\uff1a18 \u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u9130\u820d\u7684\uff0c\u5c31\u662f\u5927\u69cc\uff0c\u662f\u5229\u5200\uff0c\u662f\u5feb\u7bad\u3002<br \/>\n25\uff1a19 \u60a3\u96e3\u6642\u501a\u9760\u4e0d\u5fe0\u8aa0\u7684\u4eba\uff0c\u597d\u50cf\u7834\u58de\u7684\u7259\uff0c\u932f\u9aa8\u7e2b\u7684\u8173\u3002<br \/>\n25\uff1a20 \u5c0d\u50b7\u5fc3\u7684\u4eba\u5531\u6b4c\uff0c\u5c31\u5982\u51b7\u5929\u812b\u8863\u670d\uff0c\u53c8\u5982\u9e7c\u4e0a\u5012\u918b\u3002<br \/>\n25\uff1a21 \u4f60\u7684\u4ec7\u6575\u82e5\u9913\u4e86\uff0c\u5c31\u7d66\u4ed6\u98ef\u5403\uff1b\u82e5\u6e34\u4e86\uff0c\u5c31\u7d66\u4ed6\u6c34\u559d\uff1b<br \/>\n25\uff1a22 \u56e0\u70ba\uff0c\u4f60\u9019\u6a23\u884c\u5c31\u662f\u628a\u70ad\u706b\u5806\u5728\u4ed6\u7684\u982d\u4e0a\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u8cde\u8cdc\u4f60\u3002<br \/>\n25\uff1a23 \u5317\u98a8\u751f\u96e8\uff0c\u8b92\u8b17\u4eba\u7684\u820c\u982d\u4e5f\u751f\u6012\u5bb9\u3002<br \/>\n25\uff1a24 \u5be7\u53ef\u4f4f\u5728\u623f\u9802\u7684\u89d2\u4e0a\uff0c\u4e0d\u5728\u5bec\u95ca\u7684\u623f\u5c4b\u8207\u722d\u5435\u7684\u5a66\u4eba\u540c\u4f4f\u3002<br \/>\n25\uff1a25 \u6709\u597d\u6d88\u606f\u5f9e\u9060\u65b9\u4f86\uff0c\u5c31\u5982\u62ff\u6dbc\u6c34\u7d66\u53e3\u6e34\u7684\u4eba\u559d\u3002<br \/>\n25\uff1a26 \u7fa9\u4eba\u5728\u60e1\u4eba\u9762\u524d\u9000\u7e2e\uff0c\u597d\u50cf\u903f\u6e3e\u4e4b\u6cc9\uff0c\u5f04\u6fc1\u4e4b\u4e95\u3002<br \/>\n25\uff1a27 \u5403\u871c\u904e\u591a\u662f\u4e0d\u597d\u7684\uff1b\u8003\u7a76\u81ea\u5df1\u7684\u69ae\u8000\u4e5f\u662f\u53ef\u53ad\u7684\u3002<br \/>\n25\uff1a28 \u4eba\u4e0d\u5236\u4f0f\u81ea\u5df1\u7684\u5fc3\uff0c\u597d\u50cf\u6bc0\u58de\u7684\u57ce\u9091\u6c92\u6709\u7246\u57a3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 25\uff1a15 \u6046\u5e38\u5fcd\u8010\u53ef\u4ee5\u52f8\u52d5\u541b\u738b\uff1b\u67d4\u548c\u7684\u820c\u982d\u80fd\u6298\u65b7\u9aa8\u982d\u3002<br \/>\n25\uff1a21 \u4f60\u7684\u4ec7\u6575\u82e5\u9913\u4e86\uff0c\u5c31\u7d66\u4ed6\u98ef\u5403\uff1b\u82e5\u6e34\u4e86\uff0c\u5c31\u7d66\u4ed6\u6c34\u559d\uff1b<br \/>\n25\uff1a22 \u56e0\u70ba\uff0c\u4f60\u9019\u6a23\u884c\u5c31\u662f\u628a\u70ad\u706b\u5806\u5728\u4ed6\u7684\u982d\u4e0a\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u8cde\u8cdc\u4f60\u3002<br \/>\n25\uff1a28 \u4eba\u4e0d\u5236\u4f0f\u81ea\u5df1\u7684\u5fc3\uff0c\u597d\u50cf\u6bc0\u58de\u7684\u57ce\u9091\u6c92\u6709\u7246\u57a3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14~20\u7bb4\u8a00\u4e0d\u65b7\u5f37\u8abf\u8a71\u8a9e\u7684\u91cd\u8981\u6027\uff0c\u56e0\u70ba\u300c\u4eba\u7684\u8a00\u8a9e\u662f\u4ed6\u5167\u5fc3\u7684\u51fa\u53e3\u300d\uff0c\u4e26\u4ee5\u611a\u6627\u4eba\u8207\u667a\u6167\u4eba\u5728\u8a00\u8a9e\u4e0a\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002v14\u300c\u7a7a\u8a87\u8d08\u9001\u79ae\u7269\u7684\uff0c\u597d\u50cf\u7121\u96e8\u7684\u98a8\u96f2\u3002\u300d\u5927\u610f\u662f\u611a\u6627\u4eba\u6574\u5929\u7a7a\u53e3\u8aaa\u8981\u9001\u79ae\u7269\uff0c\u8aaa\u7684\u5f88\u8208\u596e\uff0c\u537b\u662f\u5f9e\u4f86\u4e0d\u66fe\u514c\u73fe\u3002\u597d\u50cf\u300c\u7121\u96e8\u7684\u98a8\u96f2\u300d\uff0c\u53ea\u6709\u6253\u96f7\u6c92\u6709\u4e0b\u96e8\uff0c\u8a87\u5927\u5176\u8a5e\u3001\u7a7a\u53e3\u8aaa\u767d\u8a71\uff0c\u8b93\u5225\u4eba\u671f\u671b\u8d8a\u9ad8\u3001\u5931\u671b\u5c31\u8d8a\u5927\u3002\u611a\u6627\u4eba\u4e0d\u91cd\u8996\u300c\u81ea\u5df1\u7684\u4fe1\u7528\u300d\uff0c\u50b7\u5bb3\u7684\u662f\u8207\u4eba\u4fe1\u4efb\u7684\u95dc\u4fc2\u3002<\/p>\n<p>v15\u667a\u6167\u4eba\u80fd\u4ee5\u6046\u4e45\u5fcd\u8010\u7684\u614b\u5ea6\u8aaa\u670d\u638c\u6b0a\u8005\uff0c\u4ee5\u67d4\u548c\u7684\u8a00\u8a9e\u8edf\u5316\u525b\u786c\u8005\u7684\u5fc3\u3002v16\u4efb\u4f55\u518d\u597d\u7684\u6771\u897f\uff0c\u5305\u62ec\u8a00\u8a9e\uff0c\u90fd\u8981\u61c2\u5f97\u300c\u7bc0\u5236\u300d\u3002\u597d\u50cf\u5373\u4f7f\u662f\u871c\u9019\u6a23\u7684\u7f8e\u7269\uff0c\u4e5f\u8981\u7d04\u675f\u81ea\u5df1\u4e0d\u8981\u8caa\u98df\uff0c\u300c\u53ea\u53ef\u5403\u5920\u800c\u5df2\uff0c\u6050\u6015\u4f60\u904e\u98fd\u5c31\u5614\u5410\u51fa\u4f86\u300d\uff08v16\uff09\u3002\u4eca\u751f\u4efb\u4f55\u7f8e\u597d\u7684\u4e8b\u7269\uff0c\u904e\u5ea6\u4e86\u90fd\u662f\u4e0d\u597d\u7684\uff1b\u82e5\u662f\u6c92\u6709\u7bc0\u5236\uff0c\u8caa\u591a\u5fc5\u81a9\u3002\u7bc0\u5236\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4efb\u4f55\u80fd\u8b93\u6211\u5011\u8208\u596e\uff0c\u537b\u4e0d\u80fd\u8b93\u6211\u5011\u7bc0\u5236\u7684\u4e8b\u7269\uff0c\u90fd\u4e0d\u662f\u51fa\u81ea\u8056\u9748\u3002\u50b3\u798f\u97f3\u3001\u6559\u5c0e\u4eba\u82e5\u6c92\u6709\u7bc0\u5236\uff0c\u4e5f\u53ea\u662f\u51fa\u65bc\u8089\u9ad4\u3002\u771f\u667a\u6167\u662f\u6709\u7bc0\u5236\u5730\u5805\u6301\uff0c\u4e5f\u5c31\u662f\u62d2\u7d55\u8089\u9ad4\u3001\u9806\u670d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u800c\u4e0d\u662f\u5805\u6301\u81ea\u5df1\u7684\u610f\u601d\u3001\u96a8\u5f9e\u5929\u6027\u7684\u885d\u52d5\u3002\u6b63\u5982\u4e3b\u8036\u7a4c\u7528\u6bd4\u55bb\u300c\u8981\u4eba\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u300d\uff0c\u4e5f\u8981\u4eba\u79b1\u544a\u300c\u4e0d\u53ef\u50cf\u5916\u90a6\u4eba\uff0c\u7528\u8a31\u591a\u91cd\u8907\u8a71\uff0c\u4ed6\u5011\u4ee5\u70ba\u8a71\u591a\u4e86\u5fc5\u8499\u5782\u807d\u300d\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v17~18\u61c9\u8a72\u662f\u6307\u4eba\u61c9\u7576\u300c\u8b39\u8a00\u614e\u884c\u300d\uff0c\u4e0d\u8981\u4e09\u59d1\u516d\u5a46\uff0c\u5230\u8655\u516b\u5366\uff0c\u751a\u81f3\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\uff08v18\uff09\uff0c\u5f92\u589e\u662f\u975e\uff0c\u88fd\u9020\u7834\u53e3\u2014\u300c\u6050\u6015\u4ed6\u53ad\u7169\u4f60\uff0c\u6068\u60e1\u4f60\u3002\u300d\uff08v17\uff09<\/p>\n<p>v19~20 \u667a\u6167\u61c2\u5f97\u300c\u5bdf\u8a00\u89c0\u8272\u300d\uff0c\u5f85\u4eba\u6709\u300c\u540c\u7406\u5fc3\u300d\uff0c\u4e0d\u6703\u8b8a\u6210\u5225\u4eba\u300c\u4e0d\u5fe0\u8aa0\u4e0d\u53ef\u9760\u7684\u670b\u53cb\u300d\u3002\u300c\u7834\u58de\u7684\u7259\uff0c\u932f\u9aa8\u7e2b\u7684\u8173\u3001\u51b7\u5929\u812b\u8863\u670d\u3001\u9e7c\u4e0a\u5012\u918b\u2026\u300d\uff0c\u90fd\u662f\u6bd4\u55bb\u4e0d\u7576\u7684\u8a00\u8a9e\u614b\u5ea6\uff0c\u5c31\u6703\u8b93\u8655\u5728\u60a3\u96e3\u4e2d\u7684\u4eba\u6975\u5ea6\u7684\u75db\u82e6\u4e0d\u8212\u670d\uff0c\u5982\u540c\u50b7\u53e3\u4e0a\u6492\u9e7d\u4e00\u6a23\u3002\u300c\u5c0d\u50b7\u5fc3\u7684\u4eba\u5531\u6b4c\u300d\uff0c\u767d\u8a71\u8aaa\u5c31\u662f\u300c\u767d\u76ee\u300d\uff0c\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\uff0c\u667a\u6167\u4eba\u8981\u53bb\u9664\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u624d\u6703\u6709\u5c6c\u5929\u7684\u667a\u6167\u8207\u5b89\u6170\u4eba\u7684\u80fd\u529b\u3002<\/p>\n<p>\uff082\uff09v21~22\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u7f85\u99ac\u66f8\u4e5f\u6709\u8b1b\uff1a\u6211\u5011\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\uff0c\u8981\u4ee5\u5584\u52dd\u60e1\u3002\u9019\u610f\u601d\u662f\u4ec0\u9ebc\uff1f\u6709\u4eba\u8aaa\u662f\u57c3\u53ca\u6216\u6709\u7684\u5730\u65b9\u6709\u9019\u98a8\u4fd7\uff1a\u4e00\u500b\u4eba\u6094\u6539\u7684\u6642\u5019\uff0c\u8981\u982d\u4e0a\u9802\u4e00\u76c6\u70ad\u706b\u8d70\u4e00\u5708\u3002\u5c31\u662f\u8aaa\u4f60\u5c0d\u4eba\u5bb6\u7684\u597d\uff0c\u5c31\u8981\u9020\u6210\u4eba\u5bb6\u7684\u6094\u6539\uff0c\u9019\u53ef\u4ee5\u9019\u6a23\u89e3\u91cb\u3002\u4f46\u6211\u60f3\u4e5f\u4e0d\u8981\u89e3\u91cb\u5f97\u90a3\u9ebc\u8907\u96dc\uff0c\u9019\u88e1\u8b1b\u7684\u5c31\u662f\u6211\u5011\u5c0d\u4eba\u8981\u6709\u826f\u5584\u3002\u4e0d\u7ba1\u90a3\u300e\u70ad\u706b\u5806\u5728\u4ed6\u982d\u4e0a\u300f\u662f\u4ec0\u9ebc\u610f\u601d\uff08\u4e5f\u6709\u4eba\u89e3\u91cb\u4ed6\u5fc3\u88e1\u6703\u5f88\u96e3\u904e\uff0c\u50cf\u706b\u71d2\u4e00\u6a23\uff09\uff0c\u6211\u5011\u8d77\u78bc\u77e5\u9053\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u65b0\u7d04\u3001\u820a\u7d04\uff0c\u4e3b\u90fd\u5429\u5490\u6211\u5011\u5c0d\u4eba\u826f\u5584\u3002\u7576\u7136\u5c0d\u4eba\u826f\u5584\u6211\u5011\u4e5f\u8981\u8b39\u614e\u7684\u770b\u9019\u826f\u5584\u662f\u4e0d\u662f\u52a9\u7d02\u70ba\u8650\u3001\u6709\u6c92\u6709\u53eb\u60e1\u4eba\u4e0d\u6094\u6539\u3001\u6709\u6c92\u6709\u53eb\u60e1\u4eba\u53cd\u800c\u66f4\u6b3a\u8ca0\u4eba\uff0c\u90a3\u795e\u4e0d\u559c\u6085\u7684\u3002\u300d<\/p>\n<p>v23\u300c\u5317\u98a8\u751f\u96e8\uff0c\u8b92\u8b17\u4eba\u7684\u820c\u982d\u4e5f\u751f\u6012\u5bb9\u3002\u300d\u4ee5\u8272\u5217\u7684\u96e8\u90fd\u662f\u5f9e\u897f\u908a\u7684\u5730\u4e2d\u6d77\u4f86\u7684\uff0c\u5bd2\u51b7\u7684\u5317\u98a8\u5f88\u5c11\u6703\u5e36\u4f86\u96e8\u3002\u300c\u5317\u98a8\u751f\u96e8\u300d\uff0c\u6bd4\u55bb\u4e0d\u53ef\u9810\u671f\uff1b\u300c\u8b92\u8b17\u4eba\u7684\u820c\u982d\u300d\uff0c\u6240\u5e36\u4f86\u7684\u50b7\u5bb3\u4e5f\u662f\u7a81\u5982\u5176\u4f86\u7684\u3002\u300c\u722d\u5435\u7684\u5a66\u4eba\u300d\uff08v24\uff09\u5c31\u50cf\u300c\u5317\u98a8\u751f\u96e8\u300d\u90a3\u6a23\u4e0d\u53ef\u9810\u671f\uff0c\u7a81\u5982\u5176\u4f86\u5730\u7d66\u4e08\u592b\u5e36\u4f86\u50b7\u5bb3\u3002\u611a\u6627\u4eba\u7d93\u5e38\u660e\u77e5\u9053\u4e0d\u61c9\u8a72\u8aaa\u4f46\u9084\u662f\u6703\u8aaa\uff0c\u5c31\u7522\u751f\u4e86\u722d\u57f7\u3002\u8981\u907f\u514d\u3001\u6c42\u4e3b\u8b93\u6211\u5011\u52d2\u4f4f\u820c\u982d\u3001\u6c42\u4e3b\u8b93\u6211\u5011\u6703\u5c0d\u4ed8\u81ea\u5df1\u7684\u8089\u9ad4\u3002<\/p>\n<p>v25\u300c\u6709\u597d\u6d88\u606f\u5f9e\u9060\u65b9\u4f86\uff0c\u5c31\u3002\u300d\u6700\u5927\u7684\u597d\u6d88\u606f\uff08good news\uff09\uff0c\u5c31\u662f\u300c\u798f\u97f3\u300d\uff0c\u597d\u50cf\u300c\u8352\u6f20\u4e2d\u7684\u7518\u6cc9\u300d\u4e00\u6a23\u2014\u300c\u5982\u62ff\u6dbc\u6c34\u7d66\u53e3\u6e34\u7684\u4eba\u559d\u300d\uff0c\u9858\u6211\u5011\u90fd\u6210\u70ba\u50b3\u798f\u97f3\uff0c\u5831\u597d\u4fe1\u606f\u7684\u51fa\u53e3\u3002<\/p>\n<p>v26\u7fa9\u4eba\uff08\u667a\u6167\u4eba\uff09\u8981\u5b78\u6703\u501a\u9760\u795e\u9762\u5c0d\u5c6c\u9748\u722d\u6230\uff08\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\uff09\uff0c\u9760\u4e3b\u525b\u5f37\u7ad9\u7acb\uff0c\u5f97\u52dd\u6709\u9918\u3002\u7279\u5225\u662f\u8981\u9858\u610f\u6094\u6539\u63a5\u53d7\u795e\u7684\u8abf\u6574\u5851\u9020\uff0c\u4e0d\u8981\u786c\u8457\u5fc3\u9a55\u50b2\u81ea\u5927\uff0c\u5c31\u8b8a\u6210\u4e86\u611a\u6627\u4eba\u3002\u7fa9\u4eba\uff08\u667a\u6167\u4eba\uff09\u6b63\u662f\u56e0\u70ba\u8b19\u5351\u3001\u656c\u754f\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u80af\u807d\u795e\u7684\u8a71\u800c\u4f7f\u81ea\u5df1\u812b\u96e2\u611a\u6627\uff0c\u5f9e\u795e\u5f97\u8457\u5c6c\u5929\u7684\u771f\u667a\u6167\u3002\u5343\u842c\u4e0d\u8981\u5b78\u50cf\u4e16\u4eba\u300c\u8003\u7a76\u81ea\u5df1\u7684\u69ae\u8000\u300d\uff08v27\uff09\uff0c\u5c31\u6210\u4e86\u6557\u58de\u751f\u547d\u7684\u9a55\u50b2\u3002v28\u300c\u4eba\u4e0d\u5236\u4f0f\u81ea\u5df1\u7684\u5fc3\uff0c\u597d\u50cf\u6bc0\u58de\u7684\u57ce\u9091\u6c92\u6709\u7246\u57a3\u3002\u300d\u667a\u6167\u4eba\u6216\u611a\u6627\u4eba\uff0c\u4e0d\u5728\u65bc\u5929\u751f\u7684IQ\u6709\u591a\u9ad8\uff0c\u591a\u8070\u660e\u6709\u80fd\u529b\uff0c\u800c\u5728\u65bc\u80fd\u5920\u5236\u670d\u5df1\u5fc3\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u6b78\u5411\u795e\u2014\u300c\u6211\u5152\uff0c\u8981\u5c07\u4f60\u7684\u5fc3\u6b78\u6211\u3002\u300d\uff08\u7bb423\uff1a26\uff09\u3001\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d\uff08\u7bb44\uff1a23\uff09\u3001\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\u52dd\u904e\u52c7\u58eb\uff0c\u5236\u4f0f\u5df1\u5fc3\u7684\u5f37\u5982\u53d6\u57ce\u3002\u300d\uff08\u7bb4\u8a0016\uff1a32\uff09\u3002\u4e00\u65e6\u76f8\u53cd\u5c31\u8b8a\u6210\u300c\u4eba\u4e0d\u5236\u4f0f\u81ea\u5df1\u7684\u5fc3\uff0c\u597d\u50cf\u6bc0\u58de\u7684\u57ce\u9091\u6c92\u6709\u7246\u57a3\u3002\u300d\uff08v28\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u5728\u5fc3\u88cf\u9762\u8981\u5b78\u6703\u300c\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u300d\uff0c\u5728\u5916\u9762\u8981\u5b78\u7fd2\u300c\u63a7\u5236\u81ea\u5df1\u7684\u8a00\u8a9e\u300d\uff0c\u591a\u8aaa\u69ae\u795e\u76ca\u4eba\u3001\u5b89\u6170\u9020\u5c31\u52f8\u52c9\u4eba\u7684\u597d\u8a71\uff0c\u4f46\u91cd\u8981\u7684\u4e5f\u5305\u62ec\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\u3002\u4fdd\u5b88\u5167\u5fc3\u8207\u8a00\u8a9e\uff0c\u90fd\u9700\u8981\u8056\u9748\u5e6b\u52a9\u6211\u5011\u7d50\u51fa\u300c\u7bc0\u5236\u300d\u7684\u679c\u5b50\u3002\u7bc0\u5236\u7684\u679c\u5b50\u5176\u5be6\u975e\u5e38\u88ab\u4eba\u5ffd\u7565\uff0c\u537b\u662f\u6975\u5176\u7684\u91cd\u8981\uff0c\u56e0\u70ba\u8981\u64cd\u7df4\u8b93\u81ea\u5df1\u7684\u5fc3\u8207\u53e3\u670d\u5728\u8056\u9748\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u4efb\u6191\u8001\u6211\u653e\u7e31\u79c1\u617e\u3002\u9019\u9700\u8981\u6211\u5011\u4e3b\u52d5\u7684\u914d\u5408\u300c\u5106\u9192\u8207\u5fcd\u8010\u300d\u3001\u64cd\u7df4\u63a7\u5236\u8207\u964d\u670d\uff0c\u8b93\u6211\u5011\u90fd\u88ab\u88ab\u8056\u9748\u5145\u6eff\uff08\u5373\u5b8c\u5168\u88ab\u8056\u9748\u638c\u7ba1\uff09\u2014\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 25\uff1a14~28 25\uff1a14 \u7a7a\u8a87\u8d08\u9001\u79ae\u7269\u7684\uff0c\u597d\u50cf\u7121\u96e8\u7684\u98a8\u96f2\u3002 25\uff1a15 \u6046\u5e38\u5fcd\u8010\u53ef\u4ee5\u52f8\u52d5\u541b\u738b\uff1b\u67d4\u548c\u7684 &#8230; <a title=\"2023 \u2013 12 \u2013 16 QT \u7bb4\u8a00 25\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-16-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a1428\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 16 QT \u7bb4\u8a00 25\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15153,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15151","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15151","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15151"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15153"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}