{"id":4259,"date":"2017-12-27T12:55:45","date_gmt":"2017-12-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4259"},"modified":"2023-03-08T03:26:14","modified_gmt":"2023-03-07T19:26:14","slug":"2017-12-27-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-27-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424\/","title":{"rendered":"2017 &#8211; 12 &#8211; 27 QT \u8a69\u7bc7 71\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 71\uff1a14~24<br \/>\n71\uff1a14\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002<br \/>\n71\uff1a15\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002<br \/>\n71\uff1a16\u6211\u8981\u4f86\u8aaa\u4e3b\u2500\u8036\u548c\u83ef\u5927\u80fd\u7684\u4e8b\uff1b\u6211\u55ae\u8981\u63d0\u8aaa\u4f60\u7684\u516c\u7fa9\u3002<br \/>\n71\uff1a17\u795e\u554a\uff0c\u81ea\u6211\u5e74\u5e7c\u6642\uff0c\u4f60\u5c31\u6559\u8a13\u6211\uff1b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u50b3\u63da\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n71\uff1a18\u795e\u554a\uff0c\u6211\u5230\u5e74\u8001\u9aee\u767d\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002<br \/>\n71\uff1a19\u795e\u554a\uff0c\u4f60\u7684\u516c\u7fa9\u751a\u9ad8\uff1b\u884c\u904e\u5927\u4e8b\u7684\u795e\u554a\uff0c\u8ab0\u80fd\u50cf\u4f60\uff01<br \/>\n71\uff1a20\u4f60\u662f\u53eb\u6211\u5011\u591a\u7d93\u6b77\u91cd\u5927\u6025\u96e3\u7684\uff0c\u5fc5\u4f7f\u6211\u5011\u5fa9\u6d3b\uff0c\u5f9e\u5730\u7684\u6df1\u8655\u6551\u4e0a\u4f86\u3002<br \/>\n71\uff1a21\u6c42\u4f60\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u53c8\u8f49\u4f86\u5b89\u6170\u6211\u3002<br \/>\n71\uff1a22\u6211\u7684\u795e\u554a\uff0c\u6211\u8981\u9f13\u745f\u7a31\u8b9a\u4f60\uff0c\u7a31\u8b9a\u4f60\u7684\u8aa0\u5be6\uff01\u4ee5\u8272\u5217\u7684\u8056\u8005\u554a\uff0c\u6211\u8981\u5f48\u7434\u6b4c\u980c\u4f60\uff01<br \/>\n71\uff1a23\u6211\u6b4c\u980c\u4f60\u7684\u6642\u5019\uff0c\u6211\u7684\u5634\u5507\u548c\u4f60\u6240\u8d16\u6211\u7684\u9748\u9b42\u90fd\u5fc5\u6b61\u547c\uff1b<br \/>\n71\uff1a24\u4e26\u4e14\u6211\u7684\u820c\u982d\u5fc5\u7d42\u65e5\u8b1b\u8ad6\u4f60\u7684\u516c\u7fa9\uff0c\u56e0\u70ba\u90a3\u4e9b\u8b00\u5bb3\u6211\u7684\u4eba\u5df2\u7d93\u8499\u7f9e\u53d7\u8fb1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 71\uff1a18 \u795e\u554a\uff0c\u6211\u5230\u5e74\u8001\u9aee\u767d\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002<br \/>\n71\uff1a20 \u4f60\u662f\u53eb\u6211\u5011\u591a\u7d93\u6b77\u91cd\u5927\u6025\u96e3\u7684\uff0c\u5fc5\u4f7f\u6211\u5011\u5fa9\u6d3b\uff0c\u5f9e\u5730\u7684\u6df1\u8655\u6551\u4e0a\u4f86\u3002<br \/>\n71\uff1a21 \u6c42\u4f60\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u53c8\u8f49\u4f86\u5b89\u6170\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~15\u300c\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002\u300d\u8a69\u4eba\u5f9e\u5e74\u5e7c\u5230\u767d\u9aee\uff0c\u5728\u4e00\u751f\u4e2d\u4e0d\u4f46\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u653b\u64ca\u3001\u6025\u96e3\uff0c\u4f46\u4e5f\u5728\u9019\u4e9b\u904e\u7a0b\u4e2d\u8c50\u5bcc\u5730\u7d93\u6b77\u4e86\u4e0a\u5e1d\u7684\u62ef\u6551\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u8207\u795d\u798f\u3002\u4e00\u500b\u5e73\u9806\u7121\u616e\u7684\u4eba\uff0c\u8207\u4e00\u500b\u5c62\u906d\u6182\u60a3\u7684\u4eba\uff0c\u5c0d\u65bc\u795e\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\uff0c\u901a\u5e38\u662f\u6703\u6709\u5dee\u5225\u7684\u3002\u96d6\u7136\u9019\u4e0d\u662f\u7d55\u5c0d\uff0c\u800c\u4e14\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6c92\u6709\u4eba\u6703\u9858\u610f\u81ea\u8a0e\u82e6\u5403\uff0c\u751a\u81f3\u6211\u5011\u4e00\u822c\u6703\u8a8d\u70ba\u795e\u7279\u5225\u559c\u611b\u7684\u4eba\uff0c\u5c31\u6703\u4e00\u5e06\u98a8\u9806\uff0c\u98a8\u5e73\u6d6a\u975c\u3002\u53cd\u4e4b\u90a3\u4e9b\u6bd4\u8f03\u4e0d\u4e56\u7684\u4eba\uff0c\u53ef\u80fd\u707d\u798d\u82e6\u96e3\u7279\u5225\u7684\u591a\u3002\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u7528\u9019\u4e9b\u74b0\u5883\u7684\u9806\u9006\u8207\u4e16\u4eba\u7684\u773c\u5149\u4f86\u8a55\u8ad6\u4e0a\u5e1d\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4e0a\u5e1d\u7e3d\u662f\u56e0\u6750\u65bd\u6559\uff0c\u7e3d\u662f\u5145\u6eff\u667a\u6167\u516c\u7fa9\u8207\u6148\u611b\u3002\u4e00\u500b\u5e73\u9806\u7121\u616e\u7684\u4eba\uff0c\u5982\u679c\u80af\u5805\u5b9a\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0d\u8981\u56e0\u70ba\u5b89\u9038\u800c\u81ea\u5927\u9a55\u50b2\uff0c\u6211\u76f8\u4fe1\u662f\u975e\u5e38\u7f8e\u597d\u7684\u4e8b\uff0c\u7e3d\u6bd4\u90a3\u4e9b\u5c62\u906d\u60a3\u96e3\u537b\u5805\u6301\u4e0d\u80af\u6094\u6539\u66f4\u65b0\u7684\u4eba\u8981\u597d\u591a\u4e86\u3002\u4f46\u662f\u6211\u5011\u5728\u5b89\u9038\u7684\u751f\u6d3b\u4e2d\u5982\u679c\u9010\u6f38\u840e\u9761\u4e16\u4fd7\uff0c\u4e0d\u601d\u795e\u570b\u8207\u6c38\u6046\u7684\u4e8b\uff0c\u5012\u4e0d\u5982\u90a3\u4e9b\u5728\u60a3\u96e3\u8207\u71ac\u7df4\u4e2d\u537b\u5b78\u7fd2\u5b89\u606f\u3001\u559c\u6a02\u3001\u501a\u9760\u4e3b\u7684\u4eba\u3002\u7562\u7adf\u4eca\u751f\u4f55\u5176\u300c\u77ed\u66ab\u300d\uff0c\u4f86\u751f\u624d\u662f\u300c\u6c38\u6046\u300d\uff0c\u53ea\u8ffd\u6c42\u4eca\u751f\u7684\u4eab\u53d7\u662f\u975e\u5e38\u300c\u4e0d\u667a\u300d\u7684\u773c\u5149\u8207\u6295\u8cc7\uff0c\u6211\u5011\u4e0d\u7ba1\u9806\u5883\u9006\u5883\uff0c\u4e00\u5b9a\u8981\u5728\u6211\u5011\u6c38\u9060\u7684\u5fc3\u9748\u4e0a\u4e0b\u529f\u592b\uff0c\u6094\u6539\u66f4\u65b0\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u69ae\u8000\u5929\u7236\u3002<\/p>\n<p>\uff082\uff09\u8a69\u4eba\u5728\u4e00\u751f\u4e2d\u7121\u6578\u6b21\u7684\u7d93\u6b77\u88cf\uff0c\u7279\u5225\u63d0\u5230\u7684\u662f\u60a3\u96e3\u3001\u653b\u64ca\u3001\u6025\u96e3\u2026\uff0c\u4ed6\u5c0d\u795e\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\u662f\u66f4\u591a\u66f4\u6df1\u7684\u3002\u4ed6\u5728\u6bcf\u6b21\u7684\u79b1\u544a\u8207\u547c\u6c42\u4e2d\uff0c\u7d93\u6b77\u4e0a\u5e1d\u4e00\u518d\u7684\u62ef\u6551\uff0c\u62ef\u6551\u904e\u5f8c\u5c31\u6703\u5e36\u4f86\u4fe1\u5fc3\u7684\u589e\u9577\u3001\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u8207\u751f\u547d\u7684\u63d0\u6607\uff0c\u751a\u81f3\u53ef\u80fd\u4e0d\u65b7\u63d0\u6607\u800c\u8d8a\u767c\u660c\u5927\uff08v21\uff09\u3002\u6211\u5011\u901a\u5e38\u8b80\u8056\u7d93\u5c31\u6703\u65b7\u7ae0\u53d6\u7fa9\u7684\u76f4\u63a5\u62bd\u51fav21\uff0c\u6c42\u4e3b\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u4f46\u8981\u8b80\u4e0a\u4e0b\u6587\uff0c\u8a69\u4eba\u660c\u5927\u7684\u539f\u56e0\uff0c\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u74b0\u5883\u7684\u660c\u76db\uff0c\u4f46\u6211\u76f8\u4fe1\u4e00\u5b9a\u6709\u5fc3\u9748\u4e0a\u7684\u5fa9\u8208\u3002\u56e0\u70ba\u4ed6\u5f9e\u5c0f\u5230\u8001\u7d93\u6b77\u8a31\u591a\u7684\u8271\u96e3\u5371\u96aa\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u300c\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002\u300d\uff08v15\uff09\u4e00\u822c\u4eba\u5982\u679c\u7d93\u6b77\u75db\u82e6\u3001\u653b\u64ca\u3001\u6025\u96e3\uff0c\u65e9\u5c31\u4e0d\u77e5\u9053\u628a\u4e0a\u5e1d\u7d66\u7f75\u4e86\u5e7e\u756a\u4e86\uff0c\u800c\u4e14\u5982\u679c\u906d\u9047\u4e0d\u53ea\u4e00\u6b21\uff0c\u800c\u662f\u8a31\u591a\u6b21\uff0c\u6211\u4e0d\u77e5\u9053\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u9084\u80fd\u5920\u50cf\u8a69\u4eba\u4e00\u6a23\u300c\u7d42\u65e5\u8ff0\u8aaa\u795e\u7684\u516c\u7fa9\u8207\u6551\u6069\uff0c\u800c\u4e14\u4e0d\u8a08\u5176\u6578\u55ce\uff1f\u300d\u9084\u662f\u7d42\u65e5\u82e6\u6094\u6028\u6068\u3001\u81ea\u66b4\u81ea\u68c4\u3001\u81ea\u5351\u81ea\u6190\uff0c\u4e0d\u8a08\u5176\u6578\uff1f\u5982\u679c\u6211\u5011\u4e0d\u80fd\u56e0\u70ba\u8a8d\u8b58\u795e\u7684\u516c\u7fa9\u8207\u6551\u6069\u800c\u7d42\u65e5\u8b9a\u7f8e\u7942\uff0c\u6211\u5011\u7684\u5fc3\u9748\u600e\u9ebc\u80fd\u5920\u8208\u76db\uff0c\u6211\u5011\u7684\u751f\u547d\u8207\u74b0\u5883\u53c8\u600e\u9ebc\u80fd\u5920\u660c\u5927\uff1f\u4e0d\u8981\u4e00\u5929\u5230\u665a\u6c42\u795e\u795d\u798f\u6211\u5011\u7684\u74b0\u5883\u9806\u9042\u767c\u9054\uff0c\u6211\u5011\u8981\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u5b78\u6703\u300c\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002\u300d\u9019\u624d\u662f\u771f\u6b63\u7684\u660c\u76db\u4e4b\u9053\u3002<\/p>\n<p>\uff083\uff09v18\u300c\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002\u300d\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u5728\u842c\u570b\u842c\u6c11\u4e4b\u4e2d\uff0c\u662f\u6700\u770b\u91cd\u4fe1\u4ef0\u50b3\u627f\u5bb6\u5ead\u6559\u80b2\u7684\u3002\u4ee5\u8272\u5217\u5f8c\u4f86\u4ea1\u570b\u8d85\u904e2000\u5e74\uff0c\u537b\u80fd\u5920\u795e\u8e5f\u4f3c\u7684\u5fa9\u570b\uff0c\u4e0d\u80fd\u4e0d\u6b78\u529f\u65bc\u5bb6\u5ead\u50b3\u627f\u4fe1\u4ef0\u6559\u80b2\u7684\u529f\u52de\u3002\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u7684\u59cb\u7956\u4e9e\u4f2f\u62c9\u7f55\u7684\u6307\u793a\u662f\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\u3002\u300d\uff08\u527518\uff1a19\uff09\u5c07\u8a8d\u8b58\u795e\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\u50b3\u627f\u5f8c\u4ee3\uff0c\u662f\u4e0a\u5e1d\u4ea4\u5f85\u4e9e\u4f2f\u62c9\u7f55\u6700\u91cd\u8981\u7684\u4f7f\u547d\u3002\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\uff0c\u4e0d\u80fd\u4e0d\u6b78\u529f\u65bc\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u4e00\u8108\u76f8\u50b3\u7684\u5bb6\u5ead\u4fe1\u4ef0\u6559\u80b2\u3002\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u7236\u6bcd\u624d\u662f\u50b3\u627f\u4fe1\u4ef0\u7684\u8ca0\u8cac\u4eba\uff0c\u5176\u4ed6\u6709\u95dc\u8056\u6bbf\u796d\u7940\u3001\u5b97\u6559\u79ae\u5100\uff0c\u8207\u795e\u8077\u4eba\u54e1\u5247\u662f\u5c6c\u65bc\u8f14\u52a9\u7684\u7cfb\u7d71\u3002\u6240\u4ee5\u624d\u80fd\u5728\u4ea1\u570b\u4e4b\u5f8c\u4fe1\u4ef0\u6839\u57fa\u6c92\u6709\u6bc0\u6389\uff0c\u4ecd\u5728\u5bb6\u5ead\u4e2d\u4fdd\u7559\u4e0b\u4f86\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u7684\u7236\u6bcd\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u4e0a\u5e1d\u9020\u4eba\u7684\u5fc3\u610f\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\u662f\u6c92\u6709\u5b97\u6559\u7cfb\u7d71\u7684\uff0c\u4e00\u76f4\u501a\u9760\u7684\u90fd\u662f\u5bb6\u5ead\u6559\u80b2\u3002\u662f\u56e0\u70ba\u5f8c\u4f86\u4eba\u58ae\u843d\u72af\u7f6a\u7236\u6bcd\u5931\u8077\uff0c\u624d\u6709\u5b97\u6559\u8207\u795e\u8077\u4eba\u54e1\u7684\u8208\u8d77\uff0c\u4f46\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u5b97\u6559\u8207\u795e\u8077\u4eba\u54e1\u53ea\u662f\u70ba\u4e86\u5f4c\u88dc\u7236\u6bcd\u7684\u5931\u8077\uff0c\u7236\u6bcd\u624d\u662f\u771f\u6b63\u50b3\u627f\u751f\u547d\u8207\u4fe1\u4ef0\u7684\u4e3b\u89d2\u3002\u8a69\u4eba\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u9858\u610f\u5c07\u4ed6\u5c0d\u795e\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\u300c\u6307\u793a\u4e0b\u4ee3\uff0c\u8207\u5f8c\u4e16\u7684\u4eba\u300d\uff0c\u9019\u6b63\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u8981\u6211\u5011\u5e36\u9580\u5f92\uff0c\u9580\u5f92\u4e5f\u5c31\u662f\u5c6c\u9748\u7684\u5152\u5973\u5f8c\u4ee3\uff0c\u4e8b\u5be6\u4e0a\uff0c\u6bcf\u4f4d\u7236\u6bcd\u89aa\u90fd\u61c9\u8a72\u5c07\u81ea\u5df1\u7684\u5b69\u5b50\u7576\u4f5c\u81ea\u5df1\u7684\u9580\u5f92\u4f86\u597d\u597d\u5e36\u9818\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u5931\u8077\u671f\u5f85\u4e3b\u65e5\u5b78\u8001\u5e2b\u4f86\u627f\u63a5\uff0c\u9019\u662f\u5728\u5c6c\u9748\u4e0a\u53c8\u61f6\u53c8\u60e1\u53c8\u5931\u8077\u7684\u4e8b\u60c5\uff0c\u6709\u4e00\u5929\u4e0a\u5e1d\u4e0d\u6703\u627e\u4e3b\u65e5\u5b78\u8001\u5e2b\u4ea4\u5e33\uff0c\u537b\u6703\u5c0d\u6bcf\u4e00\u5c0d\u7236\u6bcd\u8981\u5c0d\u5152\u5973\u4f86\u4ea4\u5e33\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u958b\u59cb\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u662f\u901910\u5e74\u7684\u4e8b\uff0c\u5973\u515210\u6b72\u524d\u6211\u7684\u670d\u4e8b\u91cd\u5fc3\u9084\u662f\u653e\u5728\u6703\u5802\uff0c\u800c\u4e14\u751f\u547d\u6709\u8a31\u591a\u7684\u7834\u788e\u8207\u5c0d\u4ed8\u3002\u7b49\u65bc\u8aaa\u6211\u662f\u548c\u5973\u5152\u4e00\u8d77\u5728\u5c6c\u9748\u4e0a\u6210\u9577\u7684\u3002\u56e0\u70ba\u904e\u53bb\u5728\u6559\u6703\u88cf\u9762\uff0c\u6211\u53ef\u4ee5\u7528\u5f88\u591a\u7684\u670d\u4e8b\u8207\u6069\u8cdc\u4f86\u670d\u4e8b\u5225\u4eba\uff0c\u4f46\u662f\u5728\u5bb6\u4e2d\uff0c\u6211\u7684\u670d\u4e8b\u518d\u4e5f\u4e0d\u662f\u53e3\u8aaa\uff0c\u800c\u662f\u8eab\u6559\u8207\u699c\u6a23\u3002\u6211\u5fc5\u9808\u771f\u5be6\u7684\u9762\u5c0d\u81ea\u5df1\uff0c\u4e5f\u771f\u5be6\u7684\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u8aaa\u5be6\u5728\u7684\u6211\u505a\u7684\u5f88\u4e0d\u597d\uff0c\u904e\u53bb\u5f88\u591a\u6642\u5019\u9084\u662f\u88ab\u74b0\u5883\u8207\u5fc3\u60c5\u56b4\u91cd\u7684\u5f71\u97ff\u800c\u8d77\u4f0f\u3002\u662f\u9019\u4e00\u5e74\u958b\u59cb\u7a69\u5b9aQT\u958b\u59cb\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u6bcf\u5929\u90fd\u8981\u9762\u5c0d\u751f\u547d\u7684\u5c0d\u4ed8\uff0c\u611f\u89ba\u6bd4\u4ee5\u524d\u7a69\u5b9a\u591a\u4e86\uff0c\u4f46\u662f\u6211\u7684\u5973\u5152\u4e5f\u9577\u5927\u4e86\u3002\u6211\u5f88\u61ca\u60f1\u70ba\u4ec0\u9ebc\u70ba\u6709\u8b93\u6211\u572820\u5e74\u524d\u660e\u767dQT\u9019\u500b\u65b9\u6cd5\uff0c\u8b93\u6211\u958b\u59cb\u5f9e\u5973\u5152\u9084\u5c0f\u958b\u59cb\u597d\u597d\u7684\u6bcf\u5929\u5e36\u5979\u5011QT\u990a\u6210\u7fd2\u6163\u3002\u4eca\u5929\u53ea\u80fd\u5148\u6c42\u5f9e\u81ea\u5df1\u6162\u6162\u66f4\u7a69\u5b9a\u7684\u6210\u9577\u8207\u6d3b\u51fa\u898b\u8b49\uff0c\u4e5f\u70ba\u5973\u5152\u79b1\u544a\uff0c\u6c42\u4e3b\u5c07\u4fe1\u4ef0\u900f\u904e\u6211\u7684\u5bb6\u65cf\u80fd\u5920\u4e0d\u65b7\u50b3\u627f\u4e0b\u53bb\u3002\u4e5f\u70ba\u8a31\u591a\u8ddf\u96a8\u4e3b\u7684\u5c6c\u9748\u5152\u5973\u9580\u5f92\u79b1\u544a\uff0c\u591a\u4e00\u9ede\u7528\u8eab\u6559\u3001\u699c\u6a23\u8207\u6bcf\u65e5\u7684QT\u4f86\u966a\u4f34\u9580\u5f92\u6210\u9577\uff0c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 71\uff1a14~24 71\uff1a14\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002 71\uff1a15\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551 &#8230; <a title=\"2017 &#8211; 12 &#8211; 27 QT \u8a69\u7bc7 71\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-27-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 27 QT \u8a69\u7bc7 71\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4259","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4259","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4259"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4284"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}