{"id":4734,"date":"2018-04-05T12:55:45","date_gmt":"2018-04-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4734"},"modified":"2023-03-08T03:28:49","modified_gmt":"2023-03-07T19:28:49","slug":"2018-04-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 04 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a1~13<br \/>\n41\uff1a1 \u773e\u6d77\u5cf6\u554a\uff0c\u7576\u5728\u6211\u9762\u524d\u975c\u9ed8\uff1b\u773e\u6c11\u7576\u91cd\u65b0\u5f97\u529b\uff0c\u90fd\u8981\u8fd1\u524d\u4f86\u624d\u53ef\u4ee5\u8aaa\u8a71\uff0c\u6211\u5011\u53ef\u4ee5\u5f7c\u6b64\u8faf\u8ad6\u3002<br \/>\n41\uff1a2 \u8ab0\u5f9e\u6771\u65b9\u8208\u8d77\u4e00\u4eba\uff0c\u6191\u516c\u7fa9\u53ec\u4ed6\u4f86\u5230\u8173\u524d\u5462\uff1f\u8036\u548c\u83ef\u5c07\u5217\u570b\u4ea4\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u7ba1\u8f44\u541b\u738b\uff0c\u628a\u4ed6\u5011\u5982\u7070\u5875\u4ea4\u8207\u4ed6\u7684\u5200\uff0c\u5982\u98a8\u5439\u7684\u788e\u79f8\u4ea4\u8207\u4ed6\u7684\u5f13\u3002<br \/>\n41\uff1a3 \u4ed6\u8ffd\u8d95\u4ed6\u5011\uff0c\u8d70\u4ed6\u6240\u672a\u8d70\u7684\u9053\uff0c\u5766\u7136\u524d\u884c\u3002<br \/>\n41\uff1a4 \u8ab0\u884c\u505a\u6210\u5c31\u9019\u4e8b\uff0c\u5f9e\u8d77\u521d\u5ba3\u53ec\u6b77\u4ee3\u5462\uff1f\u5c31\u662f\u6211\u2500\u8036\u548c\u83ef\uff01\u6211\u662f\u9996\u5148\u7684\uff0c\u4e5f\u8207\u672b\u5f8c\u7684\u540c\u5728\u3002<br \/>\n41\uff1a5 \u6d77\u5cf6\u770b\u898b\u5c31\u90fd\u5bb3\u6015\uff1b\u5730\u6975\u4e5f\u90fd\u6230\u5162\uff0c\u5c31\u8fd1\u524d\u4f86\u3002<br \/>\n41\uff1a6 \u4ed6\u5011\u5404\u4eba\u5e6b\u52a9\u9130\u820d\uff0c\u5404\u4eba\u5c0d\u5f1f\u5144\u8aaa\uff1a\u58ef\u81bd\u5427\uff01<br \/>\n41\uff1a7 \u6728\u5320\u52c9\u52f5\u9280\u5320\uff0c\u7528\u939a\u6253\u5149\u7684\u52c9\u52f5\u6253\u7827\u7684\uff0c\u8ad6\u92b2\u5de5\u8aaa\uff0c\u92b2\u5f97\u597d\uff1b\u53c8\u7528\u91d8\u5b50\u91d8\u7a69\uff0c\u514d\u5f97\u5076\u50cf\u52d5\u6416\u3002<br \/>\n41\uff1a8 \u60df\u4f60\u4ee5\u8272\u5217\u2500\u6211\u7684\u50d5\u4eba\uff0c\u96c5\u5404\u2500\u6211\u6240\u63c0\u9078\u7684\uff0c\u6211\u670b\u53cb\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c<br \/>\n41\uff1a9 \u4f60\u662f\u6211\u5f9e\u5730\u6975\u6240\u9818\uff08\u539f\u6587\u662f\u6293\uff09\u4f86\u7684\uff0c\u5f9e\u5730\u89d2\u6240\u53ec\u4f86\u7684\uff0c\u4e14\u5c0d\u4f60\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff1b\u6211\u63c0\u9078\u4f60\uff0c\u4e26\u4e0d\u68c4\u7d55\u4f60\u3002<br \/>\n41\uff1a10 \u4f60\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff1b\u4e0d\u8981\u9a5a\u60f6\uff0c\u56e0\u70ba\u6211\u662f\u4f60\u7684\u3000\u795e\u3002\u6211\u5fc5\u5805\u56fa\u4f60\uff0c\u6211\u5fc5\u5e6b\u52a9\u4f60\uff1b\u6211\u5fc5\u7528\u6211\u516c\u7fa9\u7684\u53f3\u624b\u6276\u6301\u4f60\u3002<br \/>\n41\uff1a11 \u51e1\u5411\u4f60\u767c\u6012\u7684\u5fc5\u90fd\u62b1\u6127\u8499\u7f9e\uff1b\u8207\u4f60\u76f8\u722d\u7684\u5fc5\u5982\u7121\u6709\uff0c\u4e26\u8981\u6ec5\u4ea1\u3002<br \/>\n41\uff1a12 \u8207\u4f60\u722d\u7af6\u7684\uff0c\u4f60\u8981\u627e\u4ed6\u5011\u4e5f\u627e\u4e0d\u8457\uff1b\u8207\u4f60\u722d\u6230\u7684\u5fc5\u5982\u7121\u6709\uff0c\u6210\u70ba\u865b\u7121\u3002<br \/>\n41\uff1a13 \u56e0\u70ba\u6211\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u6519\u6276\u4f60\u7684\u53f3\u624b\uff0c\u5c0d\u4f60\u8aaa\uff1a\u4e0d\u8981\u5bb3\u6015\uff01\u6211\u5fc5\u5e6b\u52a9\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 41\uff1a10 \u4f60\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff1b\u4e0d\u8981\u9a5a\u60f6\uff0c\u56e0\u70ba\u6211\u662f\u4f60\u7684\u3000\u795e\u3002\u6211\u5fc5\u5805\u56fa\u4f60\uff0c\u6211\u5fc5\u5e6b\u52a9\u4f60\uff1b\u6211\u5fc5\u7528\u6211\u516c\u7fa9\u7684\u53f3\u624b\u6276\u6301\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u9810\u8a00\u6ce2\u65af\u5e1d\u570b\u7684\u5275\u5efa\u8005\u53e4\u5217\u738b\u7684\u8208\u8d77\uff0c\u53e4\u5217\u5728\u4e3b\u524d539\u5e74\u5f81\u670d\u4e86\u5df4\u6bd4\u502b\uff0c\u4e26\u4e0b\u8a54\u51c6\u88ab\u64c4\u7684\u4ee5\u6c11\u56de\u6b78\u8036\u8def\u6492\u51b7\uff08\u62c9\u4e001\uff5e4\uff09\u3002\u795e\u63c0\u9078\u53e4\u5217\uff0c\u5dee\u9063\u4ed6\u53bb\u57f7\u884c\u795e\u7684\u516c\u7fa9\uff0c\u5c31\u50cf\u7942\u53ec\u81ea\u5df1\u7684\u50d5\u4eba\u4e00\u6a23\u3002\u4ee5\u8cfd\u4e9e\u6b7b\u65bc\u53e4\u5217\u8208\u8d77\u4e4b\u524d150\u5e74\uff0c\u4f46\u5df2\u7d93\u9810\u8a00\u53e4\u5217\u8fc5\u901f\u5f81\u670d\u4e16\u754c\u7684\u60c5\u5f62\u3002v4\u544a\u8a34\u6211\u5011\uff0c\u53e4\u5217\u7684\u8208\u8d77\u662f\u795e\u7684\u9810\u5099\u3002\u5217\u570b\u56e0\u898b\u53e4\u5217\u738b\u7684\u8ecd\u968a\u5f81\u4f10\u5404\u8655\u800c\u6975\u5176\u5bb3\u6015\uff0c\u5009\u6025\u88fd\u9020\u795e\u50cf\uff0c\u4ee5\u6c42\u4fdd\u8b77\uff08v5~7\uff09\u3002\u8036\u548c\u83ef\u61c9\u8a31\u4fdd\u8b77\u4ee5\u8272\u5217\u570b\uff08v8~20\uff09\uff0c\u4e26\u8981\u6c42\u5217\u570b\u7684\u5047\u795e\u986f\u51fa\u9810\u8a00\u7684\u80fd\u529b\uff08v21~29\uff09\u3002<\/p>\n<p>\u6b77\u53f2\u80cc\u666f\uff1a\u795e\u70ba\u4e86\u7ba1\u6559\u6096\u9006\u7684\u5b50\u6c11\u4ee5\u8272\u5217\uff0c\u5728\u4e0d\u540c\u7684\u4e16\u4ee3\u8208\u8d77\u4e0d\u540c\u7684\u4ec7\u6575\u6210\u70ba\u7942\u624b\u4e2d\u7684\u5de5\u5177\u3001\u50d5\u4eba\uff0c\u4f86\u7ba1\u6559\u5be9\u5224\u6096\u9006\u7684\u5b50\u6c11\u3002\u9019\u500b\u60c5\u6cc1\u6211\u5011\u5728\u58eb\u5e2b\u8a18\u770b\u5f97\u6700\u6e05\u695a\uff0c\u4ee5\u8272\u5217\u6096\u9006\u00e0\u795e\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\u00e0\u4ee5\u8272\u5217\u4eba\u6094\u6539\u6c42\u6551\u00e0\u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551\u00e0\u4ee5\u8272\u5217\u518d\u72af\u7f6a\u00e0\u2026\uff0c\u5982\u6b64\u5faa\u74b0\u4e0d\u5df2\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u4e5f\u770b\u898b\u4e9e\u8ff0\u66fe\u7d93\u662f\u795e\u6240\u7528\u7684\u6756\uff0c\u7528\u4ee5\u5211\u7f70\u5317\u570b\u4ee5\u8272\u5217\u548c\u4e2d\u6771\u5176\u5b83\u570b\u5bb6\u548c\u6c11\u65cf\u3002\u4f46\u904e\u5f8c\uff0c\u5b83\u537b\u56e0\u70ba\u81ea\u5927\u7684\u5fc3\u548c\u9ad8\u50b2\u7684\u773c\u76ee\u88ab\u795e\u6240\u7f70\uff1a\u300c\u4e9e\u8ff0\u662f\u6211\u6012\u6c23\u7684\u68cd\uff0c\u624b\u4e2d\u62ff\u6211\u60f1\u6068\u7684\u6756\u3002\u6211\u8981\u6253\u767c\u4ed6\u653b\u64ca\u893b\u7006\u7684\u570b\u6c11\uff0c\u5429\u5490\u4ed6\u653b\u64ca\u6211\u6240\u60f1\u6012\u7684\u767e\u59d3\uff0c\u6436\u8ca1\u70ba\u64c4\u7269\uff0c\u596a\u8ca8\u70ba\u63a0\u7269\uff0c\u5c07\u4ed6\u5011\u8e10\u8e0f\uff0c\u50cf\u8857\u4e0a\u7684\u6ce5\u571f\u4e00\u6a23\u3002\u300d\uff08\u8cfd10\uff1a5\uff09\u4e9e\u8ff0\u70ba\u795e\u6240\u7528\uff0c\u5211\u7f70\u5317\u570b\u4ee5\u8272\u5217\u3002\u5df4\u6bd4\u502b\u4e5f\u662f\u795e\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u7528\u4ee5\u5be9\u5224\u5357\u570b\u7336\u5927\uff1a\u300c\u4ee5\u8272\u5217\u662f\u6253\u6563\u7684\u7f8a\uff0c\u662f\u88ab\u7345\u5b50\u8d95\u51fa\u7684\u3002\u9996\u5148\u662f\u4e9e\u8ff0\u738b\u5c07\u4ed6\u541e\u6ec5\uff0c\u672b\u5f8c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u4ed6\u7684\u9aa8\u982d\u6298\u65b7\u3002\u300d\uff08\u803650\uff1a17\uff09<\/p>\n<p>\u795e\u5efa\u7acb\u5df4\u6bd4\u502b\uff0c\u7279\u5225\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u4e26\u4e14\u628a\u300c\u5f8c\u4f86\u5fc5\u6709\u7684\u4e8b\u300d\u7d66\u4ed6\u6307\u660e\u3002\u4e26\u4e14\u591a\u6b21\u5fcd\u8010\u548c\u6559\u8a13\u4ed6\uff0c\u4ee5\u81f3\u7a31\u980c\u5f9e\u4ed6\u53e3\u4e2d\u800c\u51fa\u3002\u53ea\u662f\uff0c\u7576\u5df4\u6bd4\u502b\u7684\u6642\u5019\u5230\u4e86\uff0c\u5b83\u5c31\u6309\u795e\u6240\u547d\u5b9a\u7684\uff08\u8cfd13\uff1a17\u3001\u803651\uff1a11\uff09\uff0c\u70ba\u746a\u4ee3\u6240\u6ec5\uff08\u4f465\uff1a30~31\uff09\uff0c\u6b78\u65bc\u7121\u6709\u3002\u746a\u4ee3\u8207\u6ce2\u65af\u539f\u70ba\u540c\u4e00\u6c11\u65cf\uff0c\u6700\u5f8c\u6ce2\u65af\u8208\u8d77\uff0c\u9996\u5148\u6253\u6557\u746a\u4ee3\uff0c(\u7136\u800c\u6ce2\u65af\u537b\u4ecd\u5c0a\u656c\u746a\u4ee3\uff0c\u6240\u4ee5\u6709\u746a\u4ee3\u6ce2\u65af\u7684\u7a31\u865f)\uff0c\u6700\u5f8c\u5728539-538BC\u653b\u9677\u5df4\u6bd4\u502b\u3002\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u53c8\u770b\u898b\uff0c\u795e\u4ee5\u6ce2\u65af\u53e4\u5217\u738b\u70ba\u886a\u7684\u7267\u4eba\uff08\u8cfd44\uff1a28\uff09\uff0c\u662f\u886a\u6240\u818f\u7acb\u7684\uff08\u8cfd45\uff1a1\uff09\uff0c\u66f4\u8c6b\u8a00\u4ed6\u5fc5\u4e0b\u4ee4\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u7acb\u7a69\u8056\u6bbf\u6839\u57fa\u3002\u300c\u8ad6\u53e4\u5217\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u7267\u4eba\uff0c\u5fc5\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\uff0c\u5fc5\u4e0b\u4ee4\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u767c\u547d\u7acb\u7a69\u8056\u6bbf\u7684\u6839\u57fa\u3002\u6211\u8036\u548c\u83ef\u6240\u818f\u7684\u53e4\u5217\uff1b\u6211\u6519\u6276\u4ed6\u7684\u53f3\u624b\uff0c\u4f7f\u5217\u570b\u964d\u4f0f\u5728\u4ed6\u9762\u524d\u3002\u6211\u4e5f\u8981\u653e\u9b06\u5217\u738b\u7684\u8170\u5e36\uff0c\u4f7f\u57ce\u9580\u5728\u4ed6\u9762\u524d\u655e\u958b\uff0c\u4e0d\u5f97\u95dc\u9589\u3002 . . .\u300d\uff08\u8cfd44\uff1a28~45\uff1a1\uff09<\/p>\n<p>\uff081\uff09\u904e\u53bb\u9084\u6c92\u6709QT\u4e4b\u524d\uff0c\u6211\u5011\u5e38\u6703\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u4e88\u9b54\u9b3c\u6216\u662f\u4ec7\u6575\uff0c\u8a8d\u70ba\u4ed6\u5011\u5f88\u53b2\u5bb3\uff0c\u53ef\u4ee5\u4efb\u610f\u653b\u64ca\u795e\u7684\u5152\u5973\uff0c\u800c\u611f\u5230\u5bb3\u6015\u3002\u4f46\u662f\u9019\u4e00\u5e74\u958b\u59cbQT\u8056\u7d93\u4e4b\u5f8c\uff0c\u624d\u767c\u73fe\u6211\u5011\u5927\u932f\u4e86\uff0c\u800c\u4e14\u662f\u932f\u7684\u5f88\u96e2\u8b5c\u3002\u539f\u4f86\u81e8\u5230\u795e\u767e\u59d3\u7684\u4e00\u5207\u4e8b\uff0c\u90fd\u5fc5\u9808\u7d93\u7531\u4e0a\u5e1d\u7684\u5141\u8a31\u3001\u540c\u610f\uff0c\u751a\u81f3\u9023\u4ec7\u6575\u90fd\u80fd\u6210\u70ba\u4e0a\u5e1d\u7684\u50d5\u4eba\u8207\u5de5\u5177\uff0c\u4f86\u6210\u5c31\u795e\u7684\u7f8e\u610f\uff1a\u7ba1\u6559\u3001\u5be9\u5224\u3001\u71ac\u7149\u3001\u7149\u6de8\u795e\u7684\u767e\u59d3\uff0c\u4f7f\u795e\u7684\u5152\u5973\u5011\u66f4\u5b8c\u5168\uff0c\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u69ae\u8000\u5929\u7236\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u793e\u6703\u4e0a\u7684\u5abd\u5bf6\u73fe\u8c61\u4e5f\u5728\u57fa\u7763\u5f92\u7576\u4e2d\u666e\u904d\u5f70\u986f\uff0c\u4e0d\u80fd\u88ab\u78b0\uff0c\u4e0d\u80fd\u88ab\u6253\uff0c\u53ea\u80fd\u7528\u54c4\u7684\uff0c\u7528\u611b\u7684\uff0c\u4e0d\u7136\u5c31\u4efb\u6027\uff0c\u5c31\u4f7f\u6027\u5b50\uff0c\u4f46\u91cd\u9ede\u4e0a\u5e1d\u4e0d\u662f\u6eba\u611b\u6211\u5011\u7684\u7236\u89aa\uff0c\u800c\u662f\u7528\u611b\u8207\u6069\u5178\u4f86\u7ba1\u6559\u3001\u7149\u6de8\u3001\u5e6b\u52a9\u6211\u5011\u6210\u9577\u7684\u5929\u7236\u3002\u4eca\u5929\u4e0a\u5e1d\u6c92\u6709\u628a\u9b54\u9b3c\u7acb\u523b\u6d88\u6ec5\u95dc\u5728\u5730\u7344\u88cf\u9762\uff0c\u537b\u8b93\u9b54\u9b3c\u6709\u6a5f\u53ef\u8d81\u4f86\u5f15\u8a98\u3001\u653b\u64ca\u795e\u7684\u5152\u5973\uff0c\u5f88\u591a\u4eba\u611f\u5230\u4e0d\u53ef\u601d\u8b70\uff0c\u4e8b\u5be6\u4e0a\u4e0d\u4e86\u89e3\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u900f\u904e\u9b54\u9b3c\uff0c\u5c31\u548c\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u3001\u6ce2\u65af\u4e00\u6a23\uff0c\u8981\u5e6b\u52a9\u795e\u7684\u5152\u5973\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u5929\u5929\u6094\u6539\u56de\u8f49\uff0c\u8a13\u7df4\u795e\u7684\u5152\u5973\u8d77\u4f86\u722d\u6230\uff0c\u6210\u70ba\u6230\u571f\u3001\u7cbe\u5175\u3001\u6210\u70ba\u5f97\u52dd\u8005\u3002\u6211\u5011\u4e0d\u8981\u6015\u9b54\u9b3c\uff0c\u800c\u8981\u656c\u754f\u5728\u80cc\u5f8c\u638c\u7ba1\u4e00\u5207\u7684\u4e0a\u5e1d\u3002\u4ec7\u6575\u6216\u9b54\u9b3c\u4e26\u4e0d\u662f\u6211\u5011\u7684\u91cd\u9ede\uff0c\u4e0a\u5e1d\u624d\u662f\u3002\u6211\u5011\u4e0d\u8981\u628a\u4e0a\u5e1d\u7576\u4f5c\u5730\u4e0a\u7684\u7236\u6bcd\u4e00\u6a23\u8f15\u6162\u96a8\u4fbf\uff0c\u800c\u662f\u5728\u89aa\u5bc6\u7684\u611b\u4e2d\u6709\u656c\u754f\uff0c\u6709\u5c0a\u91cd\u3001\u6709\u9806\u670d\u3002<\/p>\n<p>\u795e\u8208\u8d77\u53e4\u5217\u738b\uff0c\u5c07\u842c\u570b\u4ea4\u7d66\u4ed6\uff0c\u570b\u52e2\u4e4b\u5f37\u5927\u4f7f\u842c\u570b\u90fd\u611f\u5230\u5bb3\u6015\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u4e0d\u662f\u5c0b\u6c42\u795e\u7684\u62ef\u6551\uff0c\u537b\u662f\u5c0b\u6c42\u5076\u50cf\u7684\u5e6b\u52a9\u3002\u53ef\u7b11\u7684\u662f\uff0c\u4eba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\uff0c\u537b\u9084\u8981\u4fdd\u8b77\u5076\u50cf\u300c\u53c8\u7528\u91d8\u5b50\u91d8\u7a69\uff0c\u514d\u5f97\u5076\u50cf\u52d5\u6416\u3002\u300d\uff08v6~7\uff09\u9019\u662f\u4f55\u7b49\u53ef\u7b11\u611a\u6627\u7684\u4eba\u554a\uff01\u4eba\u9020\u5076\u50cf\u5e6b\u52a9\u81ea\u5df1\uff0c\u7136\u5f8c\u9084\u8981\u5148\u5e6b\u52a9\u5076\u50cf\u4e0d\u8981\u8dcc\u5012\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u76f4\u63a5\u6295\u9760\u795e\u7684\u8180\u81c2\u61f7\u62b1\u3002\u904e\u53bb\u7684\u4eba\uff0c\u8ddf\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u9bae\u4e8b\uff0c\u90fd\u662f\u611a\u6627\u3001\u90fd\u662f\u7121\u77e5\uff0c\u90fd\u662f\u8499\u853d\u3001\u6700\u5f8c\u90fd\u8981\u6ec5\u4ea1\u3002\u4e0d\u8981\u8b1b\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u5c31\u9023\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u4eba\u4e5f\u540c\u6a23\u53bb\u627e\u770b\u5f97\u898b\u7684\u4eba\uff0c\u6295\u9760\u9322\u8ca1\u3001\u6295\u9760\u74b0\u5883\uff0c\u5c31\u662f\u4e0d\u80fd\u55ae\u55ae\u6295\u9760\u795e\u7684\u5e6b\u52a9\u548c\u5f15\u9818\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u611a\u6627\u3002\u6211\u5011\u4e26\u4e0d\u662f\u8aaa\u90fd\u4e0d\u80fd\u627e\u4eba\u5e6b\u5fd9\uff0c\u800c\u662f\u8981\u4e86\u89e3\u4e00\u5b9a\u662f\u5148\u627e\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u5728\u795e\u7684\u5f15\u9818\u4e4b\u4e0b\u795e\u4e5f\u6703\u900f\u904e\u4e0d\u540c\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u77e5\u9053\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u76f4\u63a5\u5148\u627e\u4eba\uff0c\u800c\u662f\u5148\u627e\u795e\uff0c\u5148\u79b1\u544a\uff0c\u5c0b\u6c42\u3001\u6c42\u554f\uff0c\u7136\u5f8c\u8b93\u795e\u4f86\u5f15\u5c0e\u6211\u5011\uff0c\u770b\u662f\u8981\u5b89\u975c\u8b93\u795e\u51fa\u624b\uff0c\u9084\u662f\u8b93\u795e\u8208\u8d77\u5c0d\u7684\u4eba\u8207\u74b0\u5883\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4f46\u6211\u5011\u8981\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u795e\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u77e5\u9053\uff0c\u5c31\u7b97\u795e\u8981\u8208\u8d77\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4e5f\u4e0d\u4e00\u5b9a\u662f\u975e\u5f97\u8981\u900f\u904e\u57fa\u7763\u5f92\uff0c\u800c\u662f\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u4ec7\u6575\uff0c\u90fd\u80fd\u5728\u795e\u7684\u624b\u4e2d\u88ab\u795e\u4f7f\u7528\uff0c\u6210\u70ba\u795e\u7684\u5de5\u5177\u3001\u795e\u7684\u50d5\u5f79\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u53ea\u8ddf\u57fa\u7763\u5f92\u5728\u4e00\u8d77\uff0c\u904e\u4e00\u500b\u300c\u8207\u4e16\u9694\u7d55\u300d\u7684\u751f\u6d3b\uff0c\u662f\u4e0d\u6070\u7576\u7684\u3002\u6211\u898b\u5230\u8a31\u591a\u795e\u4f7f\u7528\u4f86\u5e6b\u52a9\u904e\u6211\u5011\u7684\u91ab\u751f\u3001\u5ba2\u6236\u3001\u9130\u820d\u3001\u8cc7\u6e90\u2026\uff0c\u90fd\u4e0d\u898b\u5f97\u662f\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u53cd\u800c\u6709\u6642\u5019\u90a3\u4e9b\u4e0d\u6210\u719f\u7684\u57fa\u7763\u5f92\u5e36\u7d66\u6211\u5011\u7684\u554f\u984c\u8207\u50b7\u5bb3\u66f4\u591a\u4e9b\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u4fe1\u9760\u7684\u662f\u795e\uff0c\u4e0d\u662f\u4eba\uff0c\u8981\u5c0b\u6c42\u795e\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u9019\u90fd\u662f\u6211\u5011\u61c9\u8a72\u6709\u7684\u672c\u5206\uff01<\/p>\n<p>\uff082\uff09v10\u300c\u4f60\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff1b\u4e0d\u8981\u9a5a\u60f6\uff0c\u56e0\u70ba\u6211\u662f\u4f60\u7684\u3000\u795e\u3002\u6211\u5fc5\u5805\u56fa\u4f60\uff0c\u6211\u5fc5\u5e6b\u52a9\u4f60\uff1b\u6211\u5fc5\u7528\u6211\u516c\u7fa9\u7684\u53f3\u624b\u6276\u6301\u4f60\u3002\u300d\u3001v13\u300c\u56e0\u70ba\u6211\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u6519\u6276\u4f60\u7684\u53f3\u624b\uff0c\u5c0d\u4f60\u8aaa\uff1a\u4e0d\u8981\u5bb3\u6015\uff01\u6211\u5fc5\u5e6b\u52a9\u4f60\u3002\u300d\u795e\u7b2c\u4e00\u53e5\u8a71\u90fd\u662f\uff1a\u300c\u4f60\u4e0d\u8981\u5bb3\u6015\u300d\u3002\u56e0\u70ba\u4eba\u9047\u5230\u554f\u984c\u5f88\u5bb9\u6613\u5bb3\u6015\uff0c\u4e00\u6015\u5c31\u4e82\uff0c\u5c31\u516d\u795e\u7121\u4e3b\uff0c\u5c31\u75c5\u6025\u4e82\u6295\u91ab\uff0c\u5c31\u504f\u884c\u5df1\u8def\uff0c\u5c31\u9760\u81ea\u5df1\uff0c\u5c31\u627e\u4eba\u4e0d\u627e\u795e\u3002\u795e\u8aaa\u9047\u5230\u554f\u984c\u300c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u9a5a\u60f6\u300d\uff0c\u56e0\u70ba\u300c\u6211\u662f\u4f60\u7684\u795e\uff0c\u5fc5\u5805\u56fa\u4f60\uff0c\u5e6b\u52a9\u4f60\u3001\u6276\u6301\u4f60\u3002\u300d\u9019\u4e9b\u8a71\u90fd\u662f\u5728\u5c0d\u6211\u5011\u8aaa\uff0c\u4e0d\u8981\u4e00\u9047\u5230\u554f\u984c\u5c31\u5bb3\u6015\u3001\u9a5a\u60f6\u3001\u5931\u63aa\uff0c\u751a\u81f3\u5c31\u8aaa\u51fa\u6216\u505a\u51fa\u4e0d\u7576\u7684\u8a00\u884c\u8209\u6b62\u3002\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u8981\u5148\u4f86\u627e\u795e\uff0c\u56e0\u70ba\u4e3b\u662f\u6211\u5011\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5148\u4f86\u627e\u795e\uff0c\u4e0d\u662f\u5148\u627e\u4eba\uff0c\u627e\u74b0\u5883\u3002\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u8981\u5728\u795e\u7684\u9762\u524d\u5b89\u975c\uff0c\u8b93\u795e\u5e6b\u52a9\u6211\u5011\u7684\u5fc3\u80fd\u5920\u5e73\u975c\u5b89\u7a69\u3002\u56e0\u70ba\u4e00\u500b\u614c\u4e82\u7684\u4eba\u662f\u807d\u4e0d\u5230\u795e\u7684\u8072\u97f3\uff0c\u662f\u4e0d\u4fe1\u4efb\u795e\u3002\u795e\u8981\u8b93\u6211\u5011\u6574\u500b\u5fc3\u5b89\u975c\u4e0b\u4f86\uff0c\u7d66\u6211\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u3001\u7136\u5f8c\u624d\u80fd\u51fa\u624b\u62ef\u6551\u3002\u6211\u5011\u770b\u904e\u592a\u591a\u57fa\u7763\u5f92\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e00\u9047\u5230\u554f\u984c\u4e82\u95d6\u4e82\u885d\u4e82\u649e\uff0c\u5c31\u662f\u4e0d\u80fd\u5728\u795e\u7684\u9762\u524d\u5b89\u975c\uff0c\u75b2\u7d2f\u4e0d\u582a\uff0c\u53c8\u4e00\u4e8b\u7121\u6210\u3002\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u5c0d\u4ed8\u6211\u5011\u7684\u8001\u6211\uff0c\u6bcf\u5929\u5f37\u8feb\u81ea\u5df1\u4f86\u5c0b\u898b\u795e\u7684\u8a71\u8a9e\uff0c\u5c0b\u6c42\u795e\u7684\u529b\u91cf\uff0c\u4e0d\u9760\u8001\u6211\u8089\u9ad4\uff0c\u5b89\u975c\u5728\u795e\u7684\u5e6b\u52a9\u4e4b\u4e0b\u4e00\u6b65\u6b65\u9760\u4e3b\u627f\u64d4\u8207\u514b\u670d\uff0c\u9019\u624d\u662f\u751f\u547d\u6210\u9577\u4e4b\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u807d\u5230\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u7684\u898b\u8b49\uff0c\u900f\u904eQT\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u5e6b\u52a9\u4e86\u4ed6\u5011\uff0c\u4e0d\u4e00\u5b9a\u662f\u5728\u74b0\u5883\u4e0a\u6709\u4ec0\u9ebc\u660e\u986f\u7684\u7a81\u7834\uff0c\u537b\u662f\u5148\u5728\u5fc3\u9748\u88cf\u9762\u5f97\u5230\u4e86\u8a31\u591a\u6c88\u975c\u5e73\u5b89\u7684\u529b\u91cf\u3002\u807d\u5230\u9019\u4e9b\u898b\u8b49\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\uff0c\u56e0\u70ba\u4e00\u500b\u5167\u5fc3\u4e0d\u5e73\u975c\u7684\u4eba\uff0c\u5c31\u8981\u6574\u5929\u63d0\u5fc3\u540a\u81bd\u96a8\u98a8\u8d77\u6d6a\uff0c\u4e0d\u5f97\u5b89\u606f\uff0c\u4ed6\u5011\u4fe1\u4e3b\u65e5\u4e45\u751f\u547d\u537b\u662f\u4e0d\u898b\u6210\u9577\u3002\u4f46\u662f\u4e00\u500b\u88ab\u795e\u4fee\u526a\u751f\u547d\u88ab\u5c0d\u4ed8\u7684\u4eba\uff0c\u53cd\u800c\u7d93\u6b77\u4e0d\u7ba1\u5728\u4efb\u4f55\u74b0\u5883\u4e4b\u4e2d\uff0c\u4ed6\u90fd\u5df2\u7d93\u5b78\u5230\u4e86\u79d8\u8a23\uff0c\u5c31\u662f\u4e0d\u9760\u8001\u6211\u53cd\u61c9\uff0c\u800c\u662f\u5728\u4e3b\u88cf\u5b89\u975c\u3001\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u5f15\u5c0e\uff0c\u800c\u4f5c\u51fa\u6b63\u78ba\u7684\u56de\u61c9\u3002\u9019\u7a2e\u751f\u547d\u7684\u529f\u8ab2\uff0c\u662f\u7528\u591a\u5c11\u9322\u90fd\u63db\u4e0d\u4f86\u751f\u547d\u6210\u9577\u7684\u79ae\u7269\u3002\u6211\u6700\u8fd1\u9047\u5230\u4e00\u4e9b\u9700\u8981\u5e6b\u52a9\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u96d6\u7136\u4f86\u81ea\u65bc\u4e0d\u540c\u7684\u6559\u6703\uff0c\u6211\u7684\u7b54\u6848\u7e3d\u662f\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u6bcf\u5929\u56de\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u4e0d\u8981\u6574\u5929\u88ab\u74b0\u5883\u8207\u554f\u984c\u8ffd\u8457\u8dd1\u3002\u6c42\u4e3b\u4f7f\u7528\u6b63\u5728QT\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u53bb\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u8b80\u795e\u7684\u8a71\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u56de\u61c9\u795e\u7684\u8a71\uff0c\u4f7f\u6211\u5011\u5728\u4e3b\u88cf\u9762\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u5929\u5929\u6210\u9577\u8301\u58ef\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a1~13 41\uff1a1 \u773e\u6d77\u5cf6\u554a\uff0c\u7576\u5728\u6211\u9762\u524d\u975c\u9ed8\uff1b\u773e\u6c11\u7576\u91cd\u65b0\u5f97\u529b\uff0c\u90fd\u8981\u8fd1\u524d\u4f86\u624d\u53ef\u4ee5\u8aaa\u8a71\uff0c\u6211\u5011\u53ef\u4ee5\u5f7c &#8230; <a title=\"2018 &#8211; 04 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4779,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4734","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4734","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4734"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4734\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4779"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}