{"id":7992,"date":"2020-05-13T12:55:45","date_gmt":"2020-05-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7992"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a1420\/","title":{"rendered":"2020 &#8211; 05 &#8211; 13 QT \u7533\u547d\u8a18 17\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 17\uff1a14~20<br \/>\n17\uff1a14 \u300c\u5230\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\uff0c\u5f97\u4e86\u90a3\u5730\u5c45\u4f4f\u7684\u6642\u5019\uff0c\u82e5\u8aaa\uff1a\u300e\u6211\u8981\u7acb\u738b\u6cbb\u7406\u6211\uff0c\u50cf\u56db\u570d\u7684\u570b\u4e00\u6a23\u3002\u300f<br \/>\n17\uff1a15 \u4f60\u7e3d\u8981\u7acb\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u63c0\u9078\u7684\u4eba\u70ba\u738b\u3002\u5fc5\u5f9e\u4f60\u5f1f\u5144\u4e2d\u7acb\u4e00\u4eba\uff1b\u4e0d\u53ef\u7acb\u4f60\u5f1f\u5144\u4ee5\u5916\u7684\u4eba\u70ba\u738b\u3002<br \/>\n17\uff1a16 \u53ea\u662f\u738b\u4e0d\u53ef\u70ba\u81ea\u5df1\u52a0\u6dfb\u99ac\u5339\uff0c\u4e5f\u4e0d\u53ef\u4f7f\u767e\u59d3\u56de\u57c3\u53ca\u53bb\uff0c\u70ba\u8981\u52a0\u6dfb\u4ed6\u7684\u99ac\u5339\uff0c\u56e0\u8036\u548c\u83ef\u66fe\u5429\u5490\u4f60\u5011\u8aaa\uff1a\u300e\u4e0d\u53ef\u518d\u56de\u90a3\u689d\u8def\u53bb\u3002\u300f<br \/>\n17\uff1a17 \u4ed6\u4e5f\u4e0d\u53ef\u70ba\u81ea\u5df1\u591a\u7acb\u5983\u5b2a\uff0c\u6050\u6015\u4ed6\u7684\u5fc3\u504f\u90aa\uff1b\u4e5f\u4e0d\u53ef\u70ba\u81ea\u5df1\u591a\u7a4d\u91d1\u9280\u3002<br \/>\n17\uff1a18 \u4ed6\u767b\u4e86\u570b\u4f4d\uff0c\u5c31\u8981\u5c07\u796d\u53f8\u5229\u672a\u4eba\u9762\u524d\u7684\u9019\u5f8b\u6cd5\u66f8\uff0c\u70ba\u81ea\u5df1\u6284\u9304\u4e00\u672c\uff0c<br \/>\n17\uff1a19 \u5b58\u5728\u4ed6\u90a3\u88cf\uff0c\u8981\u5e73\u751f\u8aa6\u8b80\uff0c\u597d\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\uff0c<br \/>\n17\uff1a20 \u514d\u5f97\u4ed6\u5411\u5f1f\u5144\u5fc3\u9ad8\u6c23\u50b2\uff0c\u504f\u5de6\u504f\u53f3\uff0c\u96e2\u4e86\u9019\u8aa1\u547d\u3002\u9019\u6a23\uff0c\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\u4fbf\u53ef\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u5728\u570b\u4f4d\u4e0a\u5e74\u9577\u65e5\u4e45\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 17\uff1a19 \u5b58\u5728\u4ed6\u90a3\u88cf\uff0c\u8981\u5e73\u751f\u8aa6\u8b80\uff0c\u597d\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\u3002<br \/>\n17\uff1a20 \u514d\u5f97\u4ed6\u5411\u5f1f\u5144\u5fc3\u9ad8\u6c23\u50b2\uff0c\u504f\u5de6\u504f\u53f3\uff0c\u96e2\u4e86\u9019\u8aa1\u547d\u3002\u9019\u6a23\uff0c\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\u4fbf\u53ef\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u5728\u570b\u4f4d\u4e0a\u5e74\u9577\u65e5\u4e45\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8272\u5217\u7acb\u738b\u7684\u8d77\u982d\uff0c\u662f\u5f9e\u58eb\u5e2b\u8a18\u4ee5\u5f8c\uff0c\u6492\u6bcd\u8033\u662f\u6700\u5f8c\u4e00\u4efb\u5148\u77e5\u8207\u58eb\u5e2b\u3002\u56e0\u70ba\u4ed6\u7684\u5152\u5b50\u4e0d\u884c\u6b63\u9053\uff0c\u4ee5\u8272\u5217\u6c11\u4fbf\u8981\u6c42\u5b78\u7fd2\u5916\u90a6\u4eba\u300c\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u300d\u300d\u3002\u9019\u4e8b\u66fe\u60f9\u6492\u6bcd\u8033\u8207\u4e0a\u5e1d\u4e0d\u9ad8\u8208\uff0c\u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u767e\u59d3\u5411\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u53ea\u7ba1\u4f9d\u5f9e\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u53ad\u68c4\u4f60\uff0c\u4e43\u662f\u53ad\u68c4\u6211\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u81ea\u5f9e\u6211\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5230\u5982\u4eca\uff0c\u4ed6\u5011\u5e38\u5e38\u96e2\u68c4\u6211\uff0c\u4e8b\u5949\u5225\u795e\u3002\u73fe\u5728\u4ed6\u5011\u5411\u4f60\u6240\u884c\u7684\uff0c\u662f\u7167\u4ed6\u5011\u7d20\u4f86\u6240\u884c\u7684\uff0c\u6545\u6b64\u4f60\u8981\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u53ea\u662f\u7576\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\uff0c\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u3002\u300d\uff08\u6492\u4e0a8\uff1a6~9\uff09\u7576\u7136\u5f8c\u4f86\u7684\u767c\u5c55\uff0c\u6211\u5011\u4e5f\u770b\u898b\u4e0a\u5e1d\u5141\u8a31\u767e\u59d3\u7acb\u738b\uff0c\u53ea\u662f\u8aa0\u5982\u4e0a\u5e1d\u6240\u8a00\uff1a\u300c\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u300d\u3002\u767e\u59d3\u4e0d\u8981\u4e00\u4f4d\u597d\u7684\u4e0a\u5e1d\u7576\u738b\u76f4\u63a5\u7ba1\u7406\u4ed6\u5011\uff0c\u537b\u5be7\u53ef\u9078\u64c7\u4eba\u4f5c\u738b\u4f86\u8f44\u5236\u4ed6\u5011\u3002<\/p>\n<p>\u4e0d\u904e\u6839\u672c\u91cd\u9ede\u9084\u4e0d\u662f\u300c\u5236\u5ea6\u554f\u984c\u300d\uff0c\u5373\u4fbf\u662f\u8d77\u521d\u4e0a\u5e1d\u63c0\u9078\u6469\u897f\u5e36\u9818\u767e\u59d3\uff0c\u5f8c\u4f86\u8208\u8d77\u58eb\u5e2b\u6cbb\u7406\u8207\u62ef\u6551\u767e\u59d3\uff0c\u6216\u662f\u5f8c\u4f86\u7684\u541b\u738b\u9ad4\u7cfb\uff0c\u751a\u81f3\u5230\u4e86\u4eca\u5929\u7684\u6c11\u4e3b\u5236\u5ea6\uff0c\u91cd\u9ede\u4e0d\u662f\u90a3\u4e00\u7a2e\u5236\u5ea6\uff0c\u800c\u662f\u4eba\u5fc3\u3002\u5982\u679c\u4eba\u5fc3\u662f\u6b63\u78ba\u7684\uff0c\u4efb\u4f55\u5236\u5ea6\u90fd\u6c92\u6709\u554f\u984c\u3002\u4f46\u5982\u679c\u4eba\u5fc3\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u4efb\u4f55\u5236\u5ea6\u90fd\u4e0d\u80fd\u6551\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u662f\u88ab\u4eba\u81ea\u5df1\u7684\u7f6a\u60e1\u6240\u5bb3\u3002\u53e6\u4e00\u500b\u89d2\u5ea6\uff0c\u5373\u4f7f\u662f\u541b\u738b\u9ad4\u7cfb\uff0c\u80cc\u5f8c\u4ecd\u7136\u90fd\u662f\u795e\u5728\u638c\u6b0a\uff0c\u300c\u4ed6\u6539\u8b8a\u6642\u5019\u3001\u65e5\u671f\uff0c\u5ee2\u738b\uff0c\u7acb\u738b\uff0c\u5c07\u667a\u6167\u8cdc\u8207\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u8207\u8070\u660e\u4eba\u3002\u300d\uff08\u4f462\uff1a21\uff09\u795e\u624d\u662f\u771f\u6b63\u638c\u6b0a\u7684\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u795e\u53ef\u4ee5\u900f\u904e\u597d\u738b\u795d\u798f\u9806\u670d\u7684\u5b50\u6c11\uff0c\u4e5f\u53ef\u4ee5\u5141\u8a31\u4e00\u4f4d\u58de\u738b\u4f86\u4fee\u526a\u7ba1\u6559\u6096\u9006\u7684\u5b50\u6c11\u3002\u91cd\u9ede\u4e0d\u662f\u8ffd\u6c42\u4e00\u4f4d\u770b\u5f97\u898b\u7684\u541b\u738b\uff0c\u800c\u662f\u6211\u5011\u7a76\u7adf\u80af\u4e0d\u80af\u656c\u62dc\u9019\u4f4d\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\uff1f<\/p>\n<p>\uff082\uff09v14~17\u4e0a\u5e1d\u5141\u8a31\u767e\u59d3\u7acb\u738b\uff0c\u4f46\u662f\u5b9a\u4e0b\u7acb\u738b\u7684\u6a19\u6e96\uff0c\u7b2c\u4e00\u500b\u662f\u8981\u9078\u64c7\u300c\u795e\u6240\u63c0\u9078\u7684\u4eba\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u300c\u5f9e\u4f60\u5f1f\u5144\u4e2d\u7acb\u4e00\u4eba\u300d\u3002\u7576\u7136\u795e\u4e0d\u8981\u5916\u90a6\u4eba\u4f86\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u628a\u767e\u59d3\u5e36\u5230\u7570\u6559\u8207\u7570\u6587\u5316\u7684\u932f\u8aa4\u65b9\u5411\u3002\u4f46\u5982\u4f55\u6c7a\u5b9a\u300c\u795e\u6240\u63c0\u9078\u7684\u4eba\u300d\uff1f\u6211\u5011\u770b\u898b\u6383\u7f85\u3001\u5927\u885b\u90fd\u662f\u4e0a\u5e1d\u81ea\u5df1\u6240\u63c0\u9078\u818f\u7acb\u7684\uff0c\u800c\u5f8c\u4f86\u7684\u541b\u738b\u5247\u591a\u4ee5\u4e16\u8972\u70ba\u4e3b\uff0c\u597d\u50cf\u767e\u59d3\u80fd\u5920\u9078\u64c7\u7684\u6a5f\u6703\u4e0d\u591a\u3002\u4f46\u5ef6\u4f38\u5230\u4eca\u5929\uff0c\u6211\u5011\u53ef\u4ee5\u900f\u904e\u9078\u64c7\u3001\u6295\u7968\u3001\u63a8\u85a6\u4f86\u63a8\u9078\u5408\u9069\u7684\u9818\u8896\u6642\uff0c\u4ecd\u7136\u53ef\u4ee5\u6c42\u4e3b\u8b93\u6211\u5011\u4ee5\u8056\u7d93\u7576\u4f5c\u6a19\u6e96\uff0c\u4f86\u9078\u64c7\u8f03\u70ba\u5408\u9069\u7684\u5c0d\u8c61\u3002\u53e6\u5916\uff0c\u795e\u63d0\u9192\u541b\u738b\u8981\u6ce8\u610f\u4e09\u4ef6\u4e8b\uff1a<br \/>\n\u4e00\u3001\u4e0d\u53ef\u4f9d\u9760\u99ac\u5339\u3001\u4e8c\u3001\u4e0d\u53ef\u591a\u7acb\u5983\u5b2a\u3001\u4e09\u3001\u4e0d\u53ef\u8caa\u5716\u8ca1\u5bcc\u3002<\/p>\n<p>\u4e0d\u53ef\u4f9d\u9760\u99ac\u5339\u6307\u7684\u662f\uff0c\u4e00\u500b\u541b\u738b\u4e0d\u8981\u904e\u5ea6\u8ffd\u6c42\u8ecd\u4e8b\u529b\u91cf\uff0c\u8b8a\u6210\u8000\u6b66\u63da\u5a01\uff0c\u70ba\u81ea\u5df1\u5efa\u7acb\u6b0a\u5a01\uff0c\u53bb\u4fb5\u7565\u5225\u4eba\u67d0\u7a2e\u9632\u79a6\u7684\u65b9\u5f0f\u662f\u9700\u8981\u7684\uff0c\u4f46\u662f\u4e0d\u65b7\u7684\u52a0\u6dfb\u6b66\u529b\uff0c\u53ea\u662f\u4e0d\u65b7\u7684\u81ea\u5927\u548c\u4e0d\u5b89\u5168\u611f\u3002\u8d8a\u81ea\u5927\uff0c\u8d8a\u7aae\u5175\u9ef7\u6b66\uff0c\u50b7\u5bb3\u4eba\uff0c\u6a39\u7acb\u6575\u4eba\u3002\u9019\u662f\u4e00\u500b\u60e1\u6027\u5faa\u74b0\u3002\u9019\u88e1\u300c\u52a0\u6dfb\u99ac\u5339\u300d\u5c31\u662f\u865b\u69ae\u3001\u9a55\u50b2\u548c\u5f37\u6b0a\u653f\u6cbb\u3002\u662f\u795e\u6240\u7981\u6b62\u7684\u3002<\/p>\n<p>\u4e0d\u53ef\u70ba\u81ea\u5df1\u591a\u7acb\u5983\u5b2a\uff0c\u6050\u6015\u4ed6\u7684\u5fc3\u504f\u90aa\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u504f\u90aa\uff0c\u5c31\u662f\u4e00\u7a2e\u932f\u8aa4\u7684\u6027\u95dc\u4fc2\u3002\u4eba\u56e0\u70ba\u5728\u7537\u5973\u7684\u6027\u95dc\u4fc2\u4e0a\u9055\u53cd\u795e\u7684\u5236\u5ea6\uff0c\u5fc3\u5c31\u6703\u504f\u90aa\uff0c\u4e0d\u50c5\u662f\u541b\u738b\u3001\u5983\u5b2a\uff0c\u9023\u4ed6\u5011\u7684\u5152\u5973\u90fd\u6703\u9677\u5165\u4e00\u7a2e\u504f\u90aa\u7684\u7f6a\u60e1\u7576\u4e2d\u2500\u2500\u9019\u7e3d\u7e3d\u4e0d\u6b63\u5e38\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u5305\u62ec\uff1a\u5983\u5b2a\u9593\u7684\u722d\u98a8\u5403\u918b\u3001\u7687\u5b50\u9593\u7684\u596a\u6b0a\u3001\u5144\u5f1f\u7684\u76f8\u6b98\u3001\u516d\u89aa\u7684\u4e0d\u8a8d\u3001\u541b\u4e3b\u7684\u5c08\u6b0a\u2026\u2026\uff0c\u9019\u4e9b\u5728\u5927\u885b\u7684\u5bb6\u5ba4\u4e2d\u53ef\u7aba\u4e4b\u4e00\u4e8c\uff0c\u5728\u4e2d\u5916\u7684\u6b77\u53f2\u4e5f\u53ef\u4ee5\u770b\u5230\u3002\u2026\uff0c\u7e3d\u4e4b\uff0c\u738b\u4e0d\u53ef\u70ba\u81ea\u5df1\u300e\u591a\u7acb\u5983\u5b2a\u300f\uff0c\u9019\u662f\u597d\u8272\uff1b\u4e5f\u4e0d\u53ef\u70ba\u81ea\u5df1\u300e\u52a0\u6dfb\u99ac\u5339\u300f\uff0c\u9019\u662f\u597d\u5f37\u3001\u597d\u9b25\u3001\u597d\u52c7\u3002\u9019\u5c0d\u500b\u4eba\u3001\u570b\u5bb6\u3001\u541b\u738b\u800c\u8a00\uff0c\u90fd\u662f\u5f88\u58de\u7684\u98a8\u6c23\u3002\u300d<\/p>\n<p>\u4e0d\u53ef\u70ba\u81ea\u5df1\u591a\u7a4d\u91d1\u9280\uff0c\u5c31\u662f\u4e0d\u53ef\u8caa\u5716\u8ca1\u5bcc\u3002\u300c\u591a\u7a4d\u91d1\u9280\u300d\uff0c\u662f\u4e00\u7a2e\u8caa\u5a6a\uff0c\u6c38\u9060\u4e0d\u77e5\u6eff\u8db3\uff0c\u4e0d\u6703\u5b78\u7fd2\u611f\u6069\uff0c\u800c\u662f\u653e\u7e31\u9935\u990a\u4e0d\u6b63\u78ba\u7684\u7684\u79c1\u617e\u3002\u8a31\u591a\u4e8b\u5be6\u8b49\u660e\uff0c\u9322\u591a\u7684\u4eba\u5982\u679c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u6210\u70ba\u4e0a\u5e1d\u5fe0\u5fc3\u7684\u50d5\u4eba\u7ba1\u5bb6\uff0c\u5f80\u5f80\u5c31\u6703\u88ab\u9322\u6557\u58de\uff0c\u501a\u9760\u9322\u800c\u4e0d\u518d\u501a\u9760\u795e\u3002\u4e8b\u5be6\u4e0a\uff0c\u91d1\u9280\u3001\u99ac\u5339\uff0c\u90fd\u4e0d\u662f\u58de\u4e8b\uff1b\u662f\u4e0d\u662f\u771e\u7684\u4fe1\u9760\u4e0a\u5e1d\u3001\u656c\u754f\u4e0a\u5e1d\uff0c\u624d\u662f\u91cd\u9ede\u3002\u570b\u541b\u56e0\u70ba\u6709\u6b0a\u529b\uff0c\u5e38\u5e38\u5c31\u5728\u99ac\u5339\u3001\u5983\u5b2a\u3001\u91d1\u9280\u7b49\u4e09\u4ef6\u4e8b\u4e0a\uff0c\u7279\u5225\u5bb9\u6613\u58ae\u843d\u3002<\/p>\n<p>\uff083\uff09v18~20\u541b\u738b\u300c\u767b\u4e86\u570b\u4f4d\uff0c\u5c31\u8981\u5c07\u796d\u53f8\u5229\u672a\u4eba\u9762\u524d\u7684\u9019\u5f8b\u6cd5\u66f8\uff0c\u70ba\u81ea\u5df1\u6284\u9304\u4e00\u672c\uff0c\u5b58\u5728\u4ed6\u90a3\u88cf\uff0c\u8981\u5e73\u751f\u8aa6\u8b80\uff0c\u597d\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\uff0c\u514d\u5f97\u4ed6\u5411\u5f1f\u5144\u5fc3\u9ad8\u6c23\u50b2\uff0c\u504f\u5de6\u504f\u53f3\uff0c\u96e2\u4e86\u9019\u8aa1\u547d\u3002\u795e\u7684\u8a71\u8a9e\u662f\u500b\u4eba\uff0c\u662f\u541b\u738b\uff0c\u66f4\u662f\u6574\u500b\u570b\u5bb6\u5b89\u8eab\u7acb\u547d\u7684\u6839\u672c\u3002\u96e2\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u4e5f\u4ec0\u9ebc\u90fd\u4e0d\u662f\u3002\u300c\u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u300d\uff08\u8a6911\uff1a3\uff09\u4e00\u500b\u541b\u738b\u8981\u7528\u4ec0\u9ebc\u6cbb\u7406\u570b\u5bb6\uff1f\u7576\u7136\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u501a\u9760\u99ac\u5339\uff08\u8ecd\u968a\uff09\u6216\u91d1\u9280\u8ca1\u5bf6\uff0c\u4e5f\u975e\u501a\u9760\u81ea\u5df1\u7684\u52e2\u529b\u8207\u624d\u80fd\u3002\u300c\u6284\u9304\u300d\uff0c\u9084\u8981\u52a0\u4e0a\u300c\u8aa6\u8b80\u300d\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u3001\u300c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\u300d\u3002\u5c31\u50cf\u6211\u5011\u6bcf\u5929QT\u9ed8\u60f3\u8056\u7d93\u4e00\u6a23\u3002QT\u662f\u65b9\u6cd5\uff0c\u91cd\u9ede\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u4ee5\u53ca\u300c\u501a\u9760\u8056\u9748\uff0c\u5f97\u8457\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4f7f\u6211\u5011\u4e0d\u7ba1\u4eca\u751f\u4f86\u751f\uff0c\u90fd\u6709\u6c38\u6046\u7684\u798f\u5206\uff1a\u300c\u5e74\u9577\u65e5\u4e45\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6b0a\u3001\u8272\u3001\u9322\uff0c\u662f\u4f7f\u8a31\u591a\u9818\u8896\u58ae\u843d\uff0c\u5f97\u7f6a\u4e0a\u5e1d\u7684\u982d\u865f\u6575\u4eba\u3002\u6211\u5011\u82e5\u4e0d\u80fd\u5584\u7528\u795e\u7d66\u6211\u5011\u7684\u8cc7\u6e90\u8207\u529b\u91cf\uff0c\u7528\u4f86\u300c\u69ae\u795e\u76ca\u4eba\u300d\uff0c\u5c31\u6703\u5229\u7528\u795e\u7d66\u6211\u5011\u7684\u8cc7\u6e90\uff0c\u58ef\u5927\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8b93\u9019\u4e9b\u4e16\u754c\u7684\u865b\u69ae\u53d6\u4ee3\u4e86\u4e0a\u5e1d\uff0c\u6216\u662f\u6211\u5011\u4e5f\u60f3\u8981\u7576\u4e0a\u5e1d\u3002\u6c42\u4e3b\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u611f\u6069\u8207\u77e5\u8db3\u7684\u5fc3\uff0c\u5584\u7528\u76ee\u524d\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\u8cc7\u6e90\uff0c\u597d\u597d\u5fe0\u5fc3\u6cbb\u7406\uff0c\u69ae\u795e\u76ca\u4eba\uff1a\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\u91cd\u9ede\u4e0d\u5728\u591a\u5c11\uff0c\u800c\u5728\u5fe0\u5fc3\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 17\uff1a14~20 17\uff1a14 \u300c\u5230\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\uff0c\u5f97\u4e86\u90a3\u5730\u5c45\u4f4f\u7684\u6642\u5019\uff0c\u82e5\u8aaa\uff1a\u300e\u6211\u8981\u7acb\u738b\u6cbb\u7406 &#8230; <a title=\"2020 &#8211; 05 &#8211; 13 QT \u7533\u547d\u8a18 17\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a1420\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 13 QT \u7533\u547d\u8a18 17\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8062,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7992","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7992","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7992"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7992\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8062"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7992"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7992"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7992"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}