{"id":8974,"date":"2021-01-21T12:55:45","date_gmt":"2021-01-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8974"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1726","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1726\/","title":{"rendered":"2021 &#8211; 01 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 5\uff1a17~26"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 5\uff1a17~26<br \/>\n5\uff1a17 \u300c\u83ab\u60f3\u6211\u4f86\u8981\u5ee2\u6389\u5f8b\u6cd5\u548c\u5148\u77e5\u3002\u6211\u4f86\u4e0d\u662f\u8981\u5ee2\u6389\uff0c\u4e43\u662f\u8981\u6210\u5168\u3002<br \/>\n5\uff1a18 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u5c31\u662f\u5230\u5929\u5730\u90fd\u5ee2\u53bb\u4e86\uff0c\u5f8b\u6cd5\u7684\u4e00\u9ede\u4e00\u756b\u4e5f\u4e0d\u80fd\u5ee2\u53bb\uff0c\u90fd\u8981\u6210\u5168\u3002<br \/>\n5\uff1a19 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4eba\u5ee2\u6389\u9019\u8aa1\u547d\u4e2d\u6700\u5c0f\u7684\u4e00\u689d\uff0c\u53c8\u6559\u8a13\u4eba\u9019\u6a23\u505a\uff0c\u4ed6\u5728\u5929\u570b\u8981\u7a31\u70ba\u6700\u5c0f\u7684\u3002\u4f46\u7121\u8ad6\u4f55\u4eba\u9075\u884c\u9019\u8aa1\u547d\uff0c\u53c8\u6559\u8a13\u4eba\u9075\u884c\uff0c\u4ed6\u5728\u5929\u570b\u8981\u7a31\u70ba\u5927\u7684\u3002<br \/>\n5\uff1a20 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7684\u7fa9\u82e5\u4e0d\u52dd\u65bc\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7684\u7fa9\uff0c\u65b7\u4e0d\u80fd\u9032\u5929\u570b\u3002\u300d<br \/>\n5\uff1a21 \u300c\u4f60\u5011\u807d\u898b\u6709\u5429\u5490\u53e4\u4eba\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u4e0d\u53ef\u6bba\u4eba\u300f\uff1b\u53c8\u8aaa\uff1a\u300e\u51e1\u6bba\u4eba\u7684\u96e3\u514d\u53d7\u5be9\u5224\u3002\u300f<br \/>\n5\uff1a22 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\uff08\u6709\u53e4\u5377\u5728\u51e1\u5b57\u4e0b\u52a0\uff1a\u7121\u7de3\u7121\u6545\u5730\uff09\u5411\u5f1f\u5144\u52d5\u6012\u7684\uff0c\u96e3\u514d\u53d7\u5be9\u65b7\uff1b\u51e1\u7f75\u5f1f\u5144\u662f\u62c9\u52a0\u7684\uff0c\u96e3\u514d\u516c\u6703\u7684\u5be9\u65b7\uff1b\u51e1\u7f75\u5f1f\u5144\u662f\u9b54\u5229\u7684\uff0c\u96e3\u514d\u5730\u7344\u7684\u706b\u3002<br \/>\n5\uff1a23 \u6240\u4ee5\uff0c\u4f60\u5728\u796d\u58c7\u4e0a\u737b\u79ae\u7269\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u5f1f\u5144\u5411\u4f60\u61f7\u6028\uff0c<br \/>\n5\uff1a24 \u5c31\u628a\u79ae\u7269\u7559\u5728\u58c7\u524d\uff0c\u5148\u53bb\u540c\u5f1f\u5144\u548c\u597d\uff0c\u7136\u5f8c\u4f86\u737b\u79ae\u7269\u3002<br \/>\n5\uff1a25 \u4f60\u540c\u544a\u4f60\u7684\u5c0d\u982d\u9084\u5728\u8def\u4e0a\uff0c\u5c31\u8d95\u7dca\u8207\u4ed6\u548c\u606f\uff0c\u6050\u6015\u4ed6\u628a\u4f60\u9001\u7d66\u5be9\u5224\u5b98\uff0c\u5be9\u5224\u5b98\u4ea4\u4ed8\u8859\u5f79\uff0c\u4f60\u5c31\u4e0b\u5728\u76e3\u88cf\u4e86\u3002<br \/>\n5\uff1a26 \u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u82e5\u6709\u4e00\u6587\u9322\u6c92\u6709\u9084\u6e05\uff0c\u4f60\u65b7\u4e0d\u80fd\u5f9e\u90a3\u88cf\u51fa\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 5\uff1a17 \u300c\u83ab\u60f3\u6211\u4f86\u8981\u5ee2\u6389\u5f8b\u6cd5\u548c\u5148\u77e5\u3002\u6211\u4f86\u4e0d\u662f\u8981\u5ee2\u6389\uff0c\u4e43\u662f\u8981\u6210\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u67e5\u8003\u7684\u300c\u5929\u570b\u516b\u798f\u300d\uff0c\u6240\u5f37\u8abf\u7684\u4e26\u4e0d\u662f\u6211\u5011\u9032\u5929\u570b\u7684\u6a19\u6e96\uff0c\u800c\u662f\u8036\u7a4c\u62ef\u6551\u6211\u5011\uff0c\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\uff0c\u9019\u65b0\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6211\u5011\u53ef\u4ee5\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u5c55\u73fe\u51fa\u4f86\u516b\u7a2e\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\uff0c\u9019\u4e5f\u90fd\u662f\u795e\u7684\u8cdc\u798f\uff01\u795e\u6700\u5927\u7684\u795d\u798f\uff0c\u4e0d\u662f\u91d1\u9280\u8ca1\u5bf6\uff0c\u529f\u6210\u540d\u5c31\uff0c\u800c\u662f\u5728\u6211\u5011\u88cf\u9762\u6a21\u6210\u795e\u5152\u5b50\u8c50\u6eff\u751f\u547d\u7684\u6027\u60c5\uff0c\u4e16\u4e0a\u6c92\u6709\u4efb\u4f55\u50f9\u503c\u80fd\u8207\u300c\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\u76f8\u6bd4\u7684\u4e86\uff01\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u4e0d\u65b7\u56de\u5230\u9019\u500b\u57fa\u790e\u4e0a\u3002<\/p>\n<p>v17~19\u4eca\u5929\u66f4\u9032\u4e00\u6b65\u8b1b\u9053\u8036\u7a4c\u57fa\u7763\u8207\u5f8b\u6cd5\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6d3b\u5728\u820a\u7d04\u6469\u897f\u7684\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u4ee5\u9075\u884c\u6469\u897f\u5f8b\u6cd5\u70ba\u4ed6\u5011\u751f\u6d3b\u884c\u4e8b\u70ba\u4eba\u7684\u6700\u9ad8\u6a19\u6e96\u3002\u4f46\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u50b3\u8b1b\u5929\u570b\u7684\u798f\u97f3\uff0c\u9019\u798f\u97f3\u597d\u50cf\u8207\u6469\u897f\u5f8b\u6cd5\u7d93\u5e38\u6709\u6240\u885d\u7a81\uff0c\u5c31\u50cf\u4fdd\u7f85\u6240\u8aaa\u7684\uff1a\u300c\u4f60\u5011\u82e5\u662f\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u812b\u96e2\u4e86\u4e16\u4e0a\u7684\u5c0f\u5b78\uff0c\u70ba\u751a\u9ebc\u4ecd\u50cf\u5728\u4e16\u4fd7\u4e2d\u6d3b\u8457\u3001\u670d\u5f9e\u90a3\u300e\u4e0d\u53ef\u62ff\u3001\u4e0d\u53ef\u5617\u3001\u4e0d\u53ef\u6478\u300f\u7b49\u985e\u7684\u898f\u689d\u5462\uff1f\u300d\uff08\u897f2\uff1a20\uff09\u4e0a\u5e1d\u5728\u820a\u7d04\u9812\u4f48\u6469\u897f\u5f8b\u6cd5\uff0c\u662f\u671f\u5f85\u4ee5\u8272\u5217\u4eba\u900f\u904e\u5916\u5728\u884c\u70ba\u7684\u7d04\u675f\uff0c\u8ffd\u6c42\u9032\u4e00\u6b65\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u6a21\u6210\u795e\u5152\u5973\u7684\u6a23\u5f0f\uff0c\u4f46\u5176\u5be6\u662f\u5931\u6557\u4e86\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u65b9\u9762\u6839\u672c\u4e0d\u80fd\u9075\u5b88\uff0c\u53e6\u4e00\u65b9\u9762\u8b8a\u6210\u56b4\u91cd\u7684\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\uff0c\u800c\u4e0d\u662f\u6709\u795e\u6a23\u5f0f\u7684\u5152\u5973\u3002\u795e\u7684\u5152\u5973\uff0c\u6700\u91cd\u8981\u7684\u662f\u8981\u50cf\u795e\uff0c\u6709\u795e\u7684\u751f\u547d\uff0c\u9019\u4e9b\u55ae\u9760\u5916\u5728\u884c\u70ba\u7684\u5f8b\u6cd5\u662f\u7121\u6cd5\u9054\u6210\u7684\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u76f4\u63a5\u5411\u4e16\u4eba\u5c55\u73fe\u51fa\u795e\u7684\u5152\u5b50\u6d3b\u5728\u4e16\u4e0a\uff0c\u5982\u4f55\u6d3b\u51fa\u5c6c\u9748\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u6d3b\u51fa\u8207\u795e\u3001\u8207\u4eba\u548c\u597d\u7684\u771f\u5be6\u95dc\u4fc2\u3002\u63a5\u8457\u8036\u7a4c\u70ba\u4e16\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u3001\u91cd\u751f\u9858\u610f\u6094\u6539\u4fe1\u4e3b\u7684\u4eba\u5fc3\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u6a21\u5851\u795e\u5152\u5b50\u7684\u65b0\u751f\u547d\uff0c\u671f\u5f85\u7531\u88cf\u5230\u5916\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u6548\u6cd5\u8036\u7a4c\u7684\u6a23\u5f0f\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u5f9e\u5167\u5728\u7684\u751f\u547d\u52d5\u6a5f\u8207\u6027\u60c5\u958b\u59cb\u66f4\u65b0\uff0c\u518d\u5230\u5916\u5728\u6d3b\u51fa\u6094\u6539\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u9019\u5c31\u662f\u300c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u6210\u5168\u4e86\u5f8b\u6cd5\u771f\u6b63\u7684\u7cbe\u795e\uff0c\u800c\u4e0d\u518d\u50cf\u4ee5\u8272\u5217\u4eba\u8868\u9762\u4e0a\u4f5c\u4f5c\u6a23\u5b50\u800c\u5df2\u3002<\/p>\n<p>v19\u8981\u6210\u70ba\u5929\u570b\u88cf\u6700\u5927\u7684\uff0c\u8036\u7a4c\u8aaa\u904e\u662f\u90a3\u4e9b\u9858\u610f\u70ba\u4e86\u611b\u4eba\u800c\u8b19\u5351\u6210\u70ba\u50d5\u4eba\u7684\u4eba\u3002\u611b\u795e\u611b\u4eba\u662f\u5f8b\u6cd5\u4e2d\u6700\u5927\u6700\u91cd\u8981\u7684\u8aa1\u547d\uff0c\u611b\u662f\u8036\u7a4c\u5728\u6211\u5011\u88cf\u9762\u5851\u9020\u51fa\u4f86\u751f\u547d\u7684\u54c1\u683c\uff0c\u4e0d\u662f\u9760\u4eba\u52aa\u529b\u4f5c\u4f5c\u6a23\u5b50\u3002\u6240\u4ee5\u9019\u88cf\u8b1b\u5929\u570b\u88cf\u7a31\u70ba\u5927\u7684\u4eba\uff0c\u662f\u770b\u91cd\u4e26\u4e14\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u540c\u6642\u4e5f\u662f\u6559\u5c0e\u5225\u4eba\u5982\u6b64\u53bb\u884c\u7684\u4eba\uff1b\u53cd\u4e4b\u90a3\u4e9b\u4e0d\u5c0a\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u5bb3\u5225\u4eba\u4e0d\u5c0a\u91cd\u4e0d\u9075\u884c\u795e\u7684\u8a71\u8a9e\u7684\u4eba\uff0c\u4ed6\u5728\u5929\u570b\u8981\u7a31\u70ba\u6700\u5c0f\u7684\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7684\u7fa9\u82e5\u4e0d\u52dd\u65bc\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7684\u7fa9\uff0c\u65b7\u4e0d\u80fd\u9032\u5929\u570b\u3002\u300d\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u662f\u975e\u5e38\u52aa\u529b\u7528\u5fc3\u9075\u884c\u5b97\u6559\u5f8b\u6cd5\u7684\u4e00\u7fa4\u4eba\uff0c\u53ef\u60dc\u7684\u662f\u4ed6\u5011\u662f\u300c\u5c08\u9760\u81ea\u5df1\u7684\u52aa\u529b\u300d\uff0c\u53ea\u80fd\u52c9\u5f37\u9075\u5b88\u4e86\u5b97\u6559\u4e0a\u8868\u9762\u7684\u884c\u70ba\uff0c\u537b\u5728\u5167\u5fc3\u88cf\u8b8a\u5f97\u66f4\u52a0\u7684\u9a55\u50b2\u8207\u6557\u58de\u3002\u6240\u4ee5\u600e\u9ebc\u52dd\u904e\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u7fa9\uff1f\u8036\u7a4c\u7684\u6559\u5c0e\u5c31\u662f\u300c\u5f9e\u5167\u5fc3\u958b\u59cb\u66f4\u65b0\u300d\uff0c\u7531\u5fc3\u88cf\u958b\u59cb\u6539\u8b8a\uff0c\u5230\u5916\u9762\u6d3b\u51fa\u4fe1\u4ef0\u7684\u898b\u8b49\u3002\u8981\u505a\u5230\u9019\u4e00\u9ede\uff0c\u9760\u4eba\u662f\u6c38\u9060\u8fa6\u4e0d\u5230\u7684\uff0c\u53ea\u6709\u4e00\u689d\u51fa\u8def\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>v21~26\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6559\u5c0e\u767e\u59d3\u9075\u5b88\u6469\u897f\u5f8b\u6cd5\uff0c\u537b\u53ea\u662f\u5728\u5916\u9762\u7684\u8868\u9762\u884c\u70ba\u4e0a\uff0c\u8036\u7a4c\u8209\u4e86\u5e7e\u500b\u4f8b\u5b50\uff0c\u4f86\u6559\u5c0e\u65b0\u7d04\u8036\u7a4c\u7684\u5de5\u4f5c\u662f\u5982\u4f55\u6210\u5168\u4e86\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u4e0d\u55ae\u662f\u5728\u884c\u70ba\u4e0a\uff0c\u66f4\u662f\u5728\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u751f\u547d\u4e0a\u88ab\u6539\u8b8a\u3002\u8036\u7a4c\u8209\u4e86\u7b2c\u4e00\u500b\u4f8b\u5b50\u662f\u820a\u7d04\u8b1b\u5230\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff01\u4e0d\u53ef\u6bba\u4eba\u662f\u5341\u8aa1\u4e2d\u7684\u7b2c\u516d\u8aa1\uff0c\u539f\u6587\u4e2d\u662f\u300c\u4e0d\u53ef\u8b00\u6bba\u300d\u7684\u610f\u601d\u3002\u4ee5\u8272\u5217\u4eba\u6240\u8ffd\u6c42\u7684\u5c31\u662f\u6eff\u8db3\u65bc\u5b57\u9762\u7684\u8868\u9762\u610f\u601d\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u624d\u771f\u6b63\u628a\u795e\u7684\u5fc3\u610f\u5c55\u73fe\u51fa\u4f86\uff0c\u5f8b\u6cd5\u4e0d\u904e\u662f\u300c\u5f71\u5152\u300d\uff0c\u5be6\u9ad4\u5c31\u662f\u300c\u8036\u7a4c\u300d\uff0c\u7f8510\uff1a4\u300c\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u820a\u7d04\u4e00\u5207\u7684\u5f8b\u6cd5\uff0c\u53ea\u662f\u9810\u5099\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\uff0c\u662f\u4e00\u500b\u9577\u6642\u9593\u7684\u9810\u5099\u904e\u7a0b\uff0c\u5b88\u5f8b\u6cd5\u4e26\u4e0d\u662f\u795e\u7684\u6700\u7d42\u5fc3\u610f\uff0c\u795e\u771f\u6b63\u7684\u65e8\u610f\u662f\u8981\u628a\u300c\u795e\u5152\u5b50\u7684\u751f\u547d\u5851\u9020\u5728\u4eba\u7684\u5fc3\u88cf\u300d\uff0c\u9019\u4e5f\u4e00\u76f4\u662f\u6211\u5011\u6bcf\u5929QT\u90fd\u5728\u8b1b\u7684\u4e8b\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6211\u5011\u81ea\u7136\u80fd\u5920\u6709\u6b63\u78ba\u7684\u5167\u5fc3\u8207\u52d5\u6a5f\uff0c\u81ea\u7136\u80fd\u5920\u9075\u884c\u795e\u7684\u8aa1\u547d\u8207\u5f8b\u6cd5\u3002\u57fa\u7763\u624d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u7d42\u6975\u76ee\u6a19\uff01<\/p>\n<p>\u795e\u6240\u7528\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u6211\u5011\u56e0\u4fe1\u8036\u7a4c\u300c\u88ab\u7a31\u70ba\u7fa9\u300d\uff0c\u9760\u8457\u8036\u7a4c\uff0c\u6211\u5011\u5df2\u7d93\u6eff\u8db3\u4e86\u795e\u5c0d\u516c\u7fa9\u4e00\u5207\u7684\u8981\u6c42\uff0c\u96d6\u7136\u6211\u5011\u7684\u751f\u547d\u9084\u5f88\u5e7c\u7a1a\uff0c\u4e5f\u7d93\u5e38\u72af\u7f6a\uff0c\u4f46\u662f\u5929\u7236\u5728\u57fa\u7763\u7684\u72a7\u7272\u88cf\uff0c\u5df2\u7d93\u5148\u7a31\u6211\u5011\u70ba\u7fa9\u4e86\uff0c\u9019\u662f\u7b2c\u4e00\u6b65\u3002\u63a5\u4e0b\u4f86\u6211\u5011\u5728\u4e16\u4e0a\u7684\u4e00\u751f\uff0c\u5c31\u662f\u4e00\u500b\u300c\u4e0d\u65b7\u5851\u9020\u8036\u7a4c\u751f\u547d\u7684\u65c5\u7a0b\u300d\uff0c\u900f\u904e\u8056\u9748\u3001\u8056\u7d93\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8056\u9748\u958b\u59cb\u5728\u6211\u5011\u300c\u65b0\u9020\u7684\u751f\u547d\u4e2d\u300d\u66f4\u65b0\u6539\u8b8a\u6211\u5011\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u628a\u8036\u7a4c\u7684\u751f\u547d\u5f62\u5851\u5728\u6211\u5011\u88cf\u9762\uff0c\u4f7f\u6211\u5011\u4e0d\u4f46\u5728\u5730\u4f4d\u4e0a\u88ab\u7a31\u70ba\u7fa9\uff0c\u800c\u4e14\u9010\u6f38\u5728\u6211\u5011\u7684\u884c\u70ba\u54c1\u683c\u4e0a\uff0c\u4e00\u9ede\u4e00\u6ef4\u3001\u65e5\u7a4d\u6708\u7d2f\u3001\u66f4\u65b0\u8b8a\u5316\uff0c\u771f\u6b63\u6d3b\u51fa\u8036\u7a4c\u7684\u54c1\u683c\u8207\u516c\u7fa9\u7684\u884c\u70ba\uff0c\u4f7f\u6211\u5011\u771f\u6b63\u6210\u70ba\u69ae\u8000\u4e3b\u540d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u6700\u7d42\u6975\u7684\u76ee\u6a19\u8207\u8a08\u756b\uff0c\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\u4f5c\u91cd\u751f\u3001\u6539\u8b8a\u3001\u6210\u9577\u7684\u69ae\u8000\u5de5\u4f5c\u3002<\/p>\n<p>\uff083\uff09\u795e\u7684\u5f8b\u6cd5\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff0c\u4e0d\u53ea\u55ae\u7d14\u662f\u5b57\u9762\u4e0a\u7684\u610f\u601d\uff0c\u5230\u4e86\u65b0\u7d04\u8036\u7a4c\u628a\u4e0a\u5e1d\u771f\u6b63\u4e14\u5b8c\u6574\u7684\u610f\u601d\u5411\u6211\u5011\u986f\u9732\uff0c\u5c31\u662f\u5f9e\u6d88\u6975\u7684\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\u9019\u4ef6\u4e8b\u4e0a\uff0c\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u8036\u7a4c\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u54c1\u683c\u3002\u771f\u6b63\u7684\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff0c\u4e0d\u53ea\u662f\u6d88\u6975\u7684\u884c\u70ba\uff0c\u66f4\u662f\u7a4d\u6975\u7684\u300c\u611b\u4eba\u5982\u5df1\u300d\u3001\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6d3b\u51fa\u57fa\u7763\u7684\u611b\u4eba\u5982\u5df1\uff0c\u8036\u7a4c\u5728v22~26\u8b1b\u7684\u662f\u300c\u4e0d\u53ef\u6068\u4eba\u3001\u4e0d\u53ef\u7121\u7de3\u7121\u6545\u5730\u52d5\u6012\u3001\u4e0d\u53ef\u56e0\u6012\u6c23\u800c\u8cb6\u4f4e\u5c0d\u65b9\u7684\u5c0a\u56b4\u300d\uff08\u201c\u62c9\u52a0\u201d\u8207\u201c\u9b54\u5229\u201c\u90fd\u662f\u4e9e\u862d\u8a9e\u7f75\u4eba\u7684\u8a71\u3002\u201c\u62c9\u52a0\u201d\u610f\u5373\u201c\u7a7a\u7a7a\u3001\u7121\u7528\u3001\u7121\u77e5\u201d\uff0c\u8fd1\u4f3c\u4e2d\u570b\u4eba\u6240\u8aaa\u7684\u201c\u98ef\u6876\u201d\u3002\u81f3\u65bc\u201c\u9b54\u5229\u201d\uff0c\u6709\u201c\u50bb\u74dc\u3001\u611a\u8822\u3001\u53db\u9006\u201d\u7684\u610f\u601d\uff09\u4e00\u822c\u4e16\u4eba\u7684\u5f8b\u6cd5\u53ea\u8981\u6c42\u5230\u5916\u9762\u7684\u884c\u70ba\uff0c\u8036\u7a4c\u7684\u5929\u570b\u61b2\u7ae0\uff0c\u9032\u4e00\u6b65\u8981\u6c42\u4eba\u5167\u5fc3\u751f\u547d\u8207\u52d5\u6a5f\uff0c\u56e0\u70ba\u5f88\u591a\u6642\u5019\u6703\u53bb\u6bba\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u5f9e\u5167\u5fc3\u7684\u6012\u6c23\u3001\u5fff\u6068\u958b\u59cb\u751f\u6839\u767c\u82bd\u9577\u5927\u6240\u9020\u6210\u7684\u7d50\u679c\u3002<\/p>\n<p>v23~24\u300125~26\u8036\u7a4c\u53c8\u8209\u4e86\u4e8c\u500b\u4f8b\u5b50\uff0c\u4e00\u500b\u662f\u300c\u5728\u796d\u58c7\u4e0a\u737b\u79ae\u7269\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u5f1f\u5144\u5411\u4f60\u61f7\u6028\uff0c\u5c31\u5148\u53bb\u540c\u5f1f\u5144\u548c\u597d\uff0c\u7136\u5f8c\u4f86\u737b\u79ae\u7269\u3002\u300d\u4e00\u500b\u662f\u300c\u4f60\u540c\u544a\u4f60\u7684\u5c0d\u982d\u9084\u5728\u8def\u4e0a\uff0c\u5c31\u8d95\u7dca\u8207\u4ed6\u548c\u606f\u2026\u2026\u82e5\u6709\u4e00\u6587\u9322\u6c92\u6709\u9084\u6e05\uff0c\u4f60\u65b7\u4e0d\u80fd\u5f9e\u90a3\u88cf\u51fa\u4f86\u3002\u300d\u9019\u4e8c\u500b\u4f8b\u5b50\u90fd\u4e0d\u80fd\u7167\u5b57\u9762\u6b7b\u677f\u7684\u5957\u7528\uff0c\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u8036\u7a4c\u7684\u610f\u601d\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\uff0c\u800c\u4e0d\u53ea\u662f\u6eff\u8db3\u65bc\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\u7684\u5b97\u6559\u5f8b\u6cd5\u898f\u689d\u3002\u81f3\u65bc\u5be6\u969b\u7684\u61c9\u7528\uff0c\u6c42\u8056\u9748\u8cdc\u7d66\u6211\u5011\u667a\u6167\u5982\u4f55\u61c9\u7528\u5728\u6211\u5011\u4eca\u5929\u7684\u751f\u6d3b\u7576\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u900f\u904eQT\u7684\u6a5f\u6703\uff0c\u8b93\u6211\u6709\u6a5f\u6703\u67e5\u8003\u4e26\u4e14\u660e\u767d\u767b\u5c71\u5bf6\u8a13\u6700\u4e3b\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u5728\u5b57\u53e5\u8868\u9762\u7684\u610f\u601d\u6253\u8f49\uff0c\u4e5f\u4e0d\u662f\u6eff\u8db3\u65bc\u61c9\u4ed8\u5b97\u6559\u884c\u70ba\uff1b\u800c\u662f\u900f\u904e\u820a\u7d04\u5f8b\u6cd5\u7684\u898f\u689d\uff0c\u5e6b\u52a9\u6211\u5011\u9032\u4e00\u6b65\u660e\u767d\u5929\u7236\u771f\u6b63\u7684\u65e8\u610f\uff0c\u662f\u8981\u300c\u628a\u795e\u5152\u5b50\u8036\u7a4c\u7684\u751f\u547d\u5851\u9020\u5728\u6211\u5011\u5fc3\u88cf\u300d\uff0c\u6539\u8b8a\u6211\u5011\u5167\u5fc3\u751f\u547d\u8207\u52d5\u6a5f\u3002\u4e00\u9ede\u4e00\u6ef4\u3001\u65e5\u9032\u6709\u529f\uff0c\u7531\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\uff0c\u9032\u800c\u6d3b\u51fa\u5c6c\u795e\u5152\u5973\u516c\u7fa9\u8056\u6f54\u7684\u54c1\u683c\u8207\u884c\u70ba\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\u3002\u6211\u500b\u4eba\u9700\u8981\u5b78\u7fd2\u7684\uff0c\u4e0d\u4f46\u662f\u660e\u767d\u771f\u7406\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u628a\u6211\u751f\u547d\u91cd\u5fc3\u8207\u7126\u9ede\u653e\u5728\u8207\u795e\u540c\u5fc3\u3001\u8207\u795e\u540c\u884c\u3001\u8207\u795e\u540c\u5de5\uff0c\u800c\u4e0d\u662f\u4e09\u5fc3\u4e8c\u610f\uff0c\u4e00\u4e8b\u7121\u6210\uff0c\u6c42\u795e\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 5\uff1a17~26 5\uff1a17 \u300c\u83ab\u60f3\u6211\u4f86\u8981\u5ee2\u6389\u5f8b\u6cd5\u548c\u5148\u77e5\u3002\u6211\u4f86\u4e0d\u662f\u8981\u5ee2\u6389\uff0c\u4e43\u662f\u8981\u6210\u5168\u3002 5\uff1a18 \u6211\u5be6\u5728 &#8230; <a title=\"2021 &#8211; 01 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 5\uff1a17~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1726\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 5\uff1a17~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9082,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8974","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8974","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8974"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8974\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9082"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8974"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8974"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}