{"id":3315,"date":"2017-05-14T12:55:45","date_gmt":"2017-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3315"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 05 &#8211; 14 QT \u6c11\u6578\u8a18 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 3\uff1a1~13<br \/>\n3\uff1a1 \u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u66c9\u8aed\u6469\u897f\u7684\u65e5\u5b50\uff0c\u4e9e\u502b\u548c\u6469\u897f\u7684\u5f8c\u4ee3\u5982\u4e0b\uff1a<br \/>\n3\uff1a2 \u4e9e\u502b\u7684\u5152\u5b50\uff0c\u9577\u5b50\u540d\u53eb\u62ff\u7b54\uff0c\u9084\u6709\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002<br \/>\n3\uff1a3 \u9019\u662f\u4e9e\u502b\u5152\u5b50\u7684\u540d\u5b57\uff0c\u90fd\u662f\u53d7\u818f\u7684\u796d\u53f8\uff0c\u662f\u6469\u897f\u53eb\u4ed6\u5011\u627f\u63a5\u8056\u8077\u4f9b\u796d\u53f8\u8077\u5206\u7684\u3002<br \/>\n3\uff1a4 \u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u5728\u897f\u4e43\u7684\u66e0\u91ce\u5411\u8036\u548c\u83ef\u737b\u51e1\u706b\u7684\u6642\u5019\u5c31\u6b7b\u5728\u8036\u548c\u83ef\u9762\u524d\u4e86\u3002\u4ed6\u5011\u4e5f\u6c92\u6709\u5152\u5b50\u3002\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u5728\u4ed6\u5011\u7684\u7236\u89aa\u4e9e\u502b\u9762\u524d\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n3\uff1a5 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n3\uff1a6 \u4f60\u4f7f\u5229\u672a\u652f\u6d3e\u8fd1\u524d\u4f86\uff0c\u7ad9\u5728\u796d\u53f8\u4e9e\u502b\u9762\u524d\u597d\u670d\u4e8b\u4ed6\uff0c<br \/>\n3\uff1a7 \u66ff\u4ed6\u548c\u6703\u773e\u5728\u6703\u5e55\u524d\u5b88\u6240\u5429\u5490\u7684\uff0c\u8fa6\u7406\u5e33\u5e55\u7684\u4e8b\u3002<br \/>\n3\uff1a8 \u53c8\u8981\u770b\u5b88\u6703\u5e55\u7684\u5668\u5177\uff0c\u4e26\u5b88\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u8fa6\u7406\u5e33\u5e55\u7684\u4e8b\u3002<br \/>\n3\uff1a9 \u4f60\u8981\u5c07\u5229\u672a\u4eba\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u9078\u51fa\u4f86\u7d66\u4ed6\u7684\u3002<br \/>\n3\uff1a10 \u4f60\u8981\u56d1\u5490\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u8b39\u5b88\u81ea\u5df1\u796d\u53f8\u7684\u8077\u4efb\u3002\u8fd1\u524d\u4f86\u7684\u5916\u4eba\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n3\uff1a11 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n3\uff1a12 \u6211\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u63c0\u9078\u4e86\u5229\u672a\u4eba\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u4e00\u5207\u982d\u751f\u7684\uff1b\u5229\u672a\u4eba\u8981\u6b78\u6211\u3002<br \/>\n3\uff1a13 \u56e0\u70ba\u51e1\u982d\u751f\u7684\u662f\u6211\u7684\uff1b\u6211\u5728\u57c3\u53ca\u5730\u64ca\u6bba\u4e00\u5207\u982d\u751f\u7684\u90a3\u65e5\u5c31\u628a\u4ee5\u8272\u5217\u4e2d\u4e00\u5207\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u5206\u5225\u70ba\u8056\u6b78\u6211\uff1b\u4ed6\u5011\u5b9a\u8981\u5c6c\u6211\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 3\uff1a13 \u56e0\u70ba\u51e1\u982d\u751f\u7684\u662f\u6211\u7684\uff1b\u6211\u5728\u57c3\u53ca\u5730\u64ca\u6bba\u4e00\u5207\u982d\u751f\u7684\u90a3\u65e5\u5c31\u628a\u4ee5\u8272\u5217\u4e2d\u4e00\u5207\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u5206\u5225\u70ba\u8056\u6b78\u6211\uff1b\u4ed6\u5011\u5b9a\u8981\u5c6c\u6211\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6c11\u6578\u8a18\u9664\u4e862\u6b21\u6578\u9ede20\u6b72\u4ee5\u4e0a\u80fd\u5920\u6253\u4ed7\u7684\u7537\u4e01\u6578\u76ee\uff0c\u4e5f2\u6b21\u6578\u9ede\u4e86\u670d\u4e8b\u6703\u5e55\u7684\u5229\u672a\u4eba\u4eba\u6578\u3002\u7b2c3\u7ae0\u7d71\u8a08\u7684\u662f\u4e00\u500b\u6708\u4ee5\u4e0a\u7684\u5229\u672a\u4eba\uff0c\u7528\u4ee5\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u7684\u982d\u751f\u7537\u5b50 \uff0c \u737b\u8eab\u670d\u4e8b\u795e\uff1b\u7b2c4\u7ae0\u6240\u8a08\u7b97\u7684\u662f30~50\u6b72\u7684\u5229\u672a\u4eba\uff0c\u9019\u4e9b\u662f\u58ef\u4e01\uff0c\u8ca0\u8cac\u62c6\u5378\u3001\u642c\u904b\u548c\u8c4e\u7acb\u5e33\u5e55\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u5728\u91cd\u7533\u5229\u672a\u4eba\u8981\u53d6\u4ee3\u982d\u751f\u7684\u9577\u5b50\u737b\u7d66\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09\u4e9e\u502b4\u500b\u5152\u5b50\u90fd\u662f\u88ab\u818f\u70ba\u796d\u53f8\u7684\uff0c\u4f46\u5176\u4e2d2\u500b\u56e0\u70ba\u737b\u300c\u51e1\u706b\u300d\uff0c\u4e5f\u5c31\u662f\u4e0a\u5e1d\u6c92\u6709\u5429\u5490\uff0c\u800c\u662f\u4ed6\u5011\u81ea\u5df1\u79c1\u81ea\u8981\u737b\u7684\u796d\uff08\u522910\uff1a1~2\uff09\uff0c\u5c31\u88ab\u4e0a\u5e1d\u64ca\u6bba\uff0c\u85c9\u6b64\u63d0\u9192\u4ee5\u8272\u5217\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\uff0c\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u96a8\u4fbf\u653e\u8086\u3002\u9810\u8868\u4eca\u5929\u6211\u5011\u8981\u737b\u7d66\u4e0a\u5e1d\u7684\uff0c\u662f\u88ab\u300c\u8056\u9748\u5206\u5225\u70ba\u8056\u300d\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u8089\u9ad4\u8840\u6c23\u79c1\u617e\u7684\u300c\u51e1\u706b\u300d\u4e8b\u5de5\u3002<\/p>\n<p>\uff083\uff09\u81ea\u53e4\u4ee5\u4f86\uff0c\u9577\u5b50\u5728\u5bb6\u4e2d\u4eab\u6709\u5c0a\u8cb4\u7684\u5730\u4f4d\uff0c\u4ed6\u662f\u4e00\u5bb6\u4e4b\u4e3b\u7684\u7e7c\u627f\u4eba\uff0c\u7236\u89aa\u6703\u5206\u7d66\u4ed6\u96d9\u500d\u7684\u7522\u696d\u3002\u5c0d\u57c3\u53ca\u4eba\u4f86\u8aac\uff0c\u592a\u967d\u795e\u662f\u6240\u6709\u9577\u5b50\u7684\u4fdd\u8b77\u795e\uff0c\u6240\u4ee5\u57c3\u53ca\u4eba\u7684\u9577\u5b50\u90fd\u8981\u6210\u8056\u737b\u7d66\u9019\u500b\u795e\u3002\u8036\u548c\u83ef\u64ca\u6bba\u57c3\u53ca\u9577\u5b50\u8207\u982d\u751f\u7684\u7272\u755c\u8868\u660e\uff0c\u592a\u967d\u795e\u6839\u672c\u7121\u529b\u4fdd\u8b77\u737b\u7d66\u4ed6\u7684\u982d\u751f\u5b50\uff0c\u9019\u500b\u5047\u795e\u56e0\u800c\u540d\u8b7d\u6383\u5730\u3002<\/p>\n<p>\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u737b\u9577\u5b50\uff0c\u5c31\u662f\u6c38\u9060\u8a18\u5f97\u4e0a\u5e1d\u7684\u6551\u8d16\u3002\u9810\u8868\u4e0a\u5e1d\u914d\u5f97\u4eba\u4e00\u5207\u6700\u597d\u7684\uff0c\u5c31\u50cf\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u4e00\u6a23\uff0c\u9577\u5b50\u9810\u8868\u6211\u5011\u7684\u300c\u81f3\u5bf6\u300d\uff0c\u4e0a\u5e1d\u628a\u7942\u81ea\u5df1\u7684\u81f3\u5bf6\u9577\u5b50\u8036\u7a4c\u737b\u7d66\u6211\u5011\u9019\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u7942\u4e5f\u8981\u6211\u5011\u628a\u81ea\u5df1\u4eba\u751f\u7684\u4e00\u5207\u737b\u4e0a\uff0c\u8b93\u4e3b\u8036\u7a4c\u6210\u70ba\u6211\u5011\u4eba\u751f\u552f\u4e00\u7684\u300c\u81f3\u5bf6\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u7d93\u6642\u4e0d\u96e3\u767c\u73fe\uff0c\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4e2d\u884c\u4e86\u8a31\u591a\u5049\u5927\u7684\u795e\u8e5f\uff0c\u5176\u4e2d\u6700\u91cd\u8981\u7684\u4e8b\u4ef6\u4e4b\u4e00\u5c31\u662f\u300c\u903e\u8d8a\u7bc0\u7684\u6551\u6069\u300d\u3002\u4e0a\u5e1d\u8a2d\u7acb\u4e86\u4e03\u5927\u7bc0\u671f\uff0c\u6700\u91cd\u8981\u7684\u610f\u7fa9\u5c31\u662f\u8981\u5f8c\u4ee3\u5b50\u5b6b\u300c\u8a18\u5ff5\u4e0a\u5e1d\u904e\u53bb\u5411\u4ed6\u5011\u5217\u7956\u6240\u884c\u7684\u300d\uff0c\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u7e7c\u7e8c\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u4e8b\u5949\u795e\u3002\u5176\u4e2d\u5229\u672a\u4eba\u8981\u4ee3\u66ff\u982d\u751f\u9577\u5b50\u737b\u7d66\u4e0a\u5e1d\u7684\u89c0\u5ff5\uff0c\u66f4\u662f\u9810\u8868\u4e3b\u8036\u7a4c\u8981\u88ab\u4e0a\u5e1d\u7528\u4f86\u737b\u7d66\u4e16\u4eba\uff0c\u4e0a\u5e1d\u628a\u81f3\u5bf6\u737b\u7d66\u7f6a\u4eba\uff0c\u7942\u4e5f\u8981\u6c42\u6211\u5011\u5fc3\u7518\u6a02\u610f\u7684\u628a\u6211\u5011\u4e00\u5207\u81f3\u5bf6\u737b\u4e0a\u3002\u56de\u60f3\u6211\u81ea\u5df1\uff0c\u6211\u7684\u81f3\u5bf6\u5e38\u5e38\u662f\u5728\u9019\u4e16\u754c\u4e0a\u7684\u7269\u8cea\u3001\u6216\u662f\u4e16\u4eba\u7684\u773c\u5149\u638c\u8072\u3001\u6216\u662f\u4e8b\u5949\u4e0a\u7684\u6210\u5c31\u611f\u3002\u4eca\u5929\u6211\u8981\u5411\u4e0a\u5e1d\u6094\u6539\uff0c\u6211\u8981\u628a\u4e0a\u5e1d\u7576\u6210\u6211\u552f\u4e00\u7684\u81f3\u5bf6\uff0c\u800c\u9858\u5c07\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\u3002\u4eca\u5929\u4e5f\u8981\u70ba\u6211\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u737b\u7d66\u4e3b\u4e00\u751f\u70ba\u4e3b\u6240\u7528\uff0c\u6c42\u4e3b\u5805\u56fa\u6211\u7684\u4fe1\u5fc3\u4e0d\u52d5\u6416\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 3\uff1a13 \u56e0\u70ba\u51e1\u982d\u751f\u7684\u662f\u6211\u7684\uff1b\u6211\u5728\u57c3\u53ca\u5730\u64ca\u6bba\u4e00\u5207\u982d\u751f\u7684\u90a3\u65e5\u5c31\u628a\u4ee5\u8272\u5217\u4e2d\u4e00\u5207\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u5206\u5225\u70ba\u8056\u6b78\u6211\uff1b\u4ed6\u5011\u5b9a\u8981\u5c6c\u6211\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u628a\u7962\u7368\u751f\u611b\u5b50\u8036\u7a4c\uff0c\u7962\u7684\u81f3\u5bf6\uff0c\u737b\u7d66\u6211\u5011\u6240\u6709\u4e0d\u914d\u7684\u7f6a\u4eba\uff0c\u7962\u7684\u611b\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u70ba\u4e86\u56de\u61c9\u7962\u7684\u611b\uff0c\u6211\u5011\u4e5f\u9858\u610f\u88ab\u8056\u9748\u5206\u5225\u70ba\u8056\uff0c\u9664\u53bb\u6211\u5011\u88cf\u9762\u7684\u90aa\u60c5\u79c1\u617e\u3001\u5351\u60c5\u4e0b\u54c1\u3001\u8001\u6211\u8840\u6c23\uff0c\u88ab\u4e3b\u7149\u6de8\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u737b\u4e0a\u5168\u4eba\u6210\u70ba\u6d3b\u796d\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\uff01\u6c42\u5929\u7236\u6085\u7d0d\u6211\u5011\u7684\u5fc3\u5fd7\u8207\u5949\u737b\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 3\uff1a1~13 3\uff1a1 \u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u66c9\u8aed\u6469\u897f\u7684\u65e5\u5b50\uff0c\u4e9e\u502b\u548c\u6469\u897f\u7684\u5f8c\u4ee3\u5982\u4e0b\uff1a 3\uff1a2 \u4e9e\u502b\u7684\u5152\u5b50\uff0c\u9577\u5b50\u540d &#8230; <a title=\"2017 &#8211; 05 &#8211; 14 QT \u6c11\u6578\u8a18 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 14 QT \u6c11\u6578\u8a18 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3355,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3315","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3315","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3315"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3315\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3355"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}