{"id":5295,"date":"2018-09-30T12:55:45","date_gmt":"2018-09-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5295"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a2030","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a2030\/","title":{"rendered":"2018 &#8211; 09 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a20~30"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a20~30<br \/>\n29\uff1a20 \u5927\u885b\u5c0d\u5168\u6703\u773e\u8aaa\uff1a\u300c\u4f60\u5011\u61c9\u7576\u7a31\u980c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\u65bc\u662f\u6703\u773e\u7a31\u980c\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u4f4e\u982d\u62dc\u8036\u548c\u83ef\u8207\u738b\u3002<br \/>\n29\uff1a21 \u6b21\u65e5\uff0c\u4ed6\u5011\u5411\u8036\u548c\u83ef\u737b\u5e73\u5b89\u796d\u548c\u71d4\u796d\uff0c\u5c31\u662f\u737b\u516c\u725b\u4e00\u5343\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e00\u5343\u96bb\uff0c\u7f8a\u7f94\u4e00\u5343\u96bb\uff0c\u4e26\u540c\u737b\u7684\u5960\u796d\uff1b\u53c8\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u737b\u8a31\u591a\u7684\u796d\u3002\u90a3\u65e5\uff0c\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u5403\u559d\uff0c\u5927\u5927\u6b61\u6a02\u3002<br \/>\n29\uff1a22 \u4ed6\u5011\u5949\u8036\u548c\u83ef\u7684\u547d\u518d\u818f\u5927\u885b\u7684\u5152\u5b50\u6240\u7f85\u9580\u4f5c\u738b\uff0c\u53c8\u818f\u6492\u7763\u4f5c\u796d\u53f8\u3002<br \/>\n29\uff1a23 \u65bc\u662f\u6240\u7f85\u9580\u5750\u5728\u8036\u548c\u83ef\u6240\u8cdc\u7684\u4f4d\u4e0a\uff0c\u63a5\u7e8c\u4ed6\u7236\u89aa\u5927\u885b\u4f5c\u738b\uff0c\u842c\u4e8b\u4ea8\u901a\uff1b\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u807d\u5f9e\u4ed6\u3002<br \/>\n29\uff1a24 \u773e\u9996\u9818\u548c\u52c7\u58eb\uff0c\u4e26\u5927\u885b\u738b\u7684\u773e\u5b50\uff0c\u90fd\u9806\u670d\u6240\u7f85\u9580\u738b\u3002<br \/>\n29\uff1a25 \u8036\u548c\u83ef\u4f7f\u6240\u7f85\u9580\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u751a\u70ba\u5c0a\u5927\uff0c\u6975\u5176\u5a01\u56b4\uff0c\u52dd\u904e\u5728\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u738b\u3002<br \/>\n29\uff1a26 \u8036\u897f\u7684\u5152\u5b50\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c<br \/>\n29\uff1a27 \u4f5c\u738b\u5171\u56db\u5341\u5e74\uff1a\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b\u4e03\u5e74\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e09\u5e74\u3002<br \/>\n29\uff1a28 \u4ed6\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\uff0c\u4eab\u53d7\u8c50\u5bcc\u3001\u5c0a\u69ae\uff0c\u5c31\u6b7b\u4e86\u3002\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n29\uff1a29 \u5927\u885b\u738b\u59cb\u7d42\u7684\u4e8b\u90fd\u5beb\u5728\u5148\u898b\u6492\u6bcd\u8033\u7684\u66f8\u4e0a\u548c\u5148\u77e5\u62ff\u55ae\u4e26\u5148\u898b\u8fe6\u5f97\u7684\u66f8\u4e0a\u3002<br \/>\n29\uff1a30 \u4ed6\u7684\u570b\u4e8b\u548c\u4ed6\u7684\u52c7\u529b\uff0c\u4ee5\u53ca\u4ed6\u548c\u4ee5\u8272\u5217\u4e26\u5217\u570b\u6240\u7d93\u904e\u7684\u4e8b\u90fd\u5beb\u5728\u9019\u66f8\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 29\uff1a23 \u65bc\u662f\u6240\u7f85\u9580\u5750\u5728\u8036\u548c\u83ef\u6240\u8cdc\u7684\u4f4d\u4e0a\uff0c\u63a5\u7e8c\u4ed6\u7236\u89aa\u5927\u885b\u4f5c\u738b\uff0c\u842c\u4e8b\u4ea8\u901a\uff1b\u4ee5\u8272\u5217\u773e\u4eba\u4e5f\u90fd\u807d\u5f9e\u4ed6\u3002<br \/>\n29\uff1a25 \u8036\u548c\u83ef\u4f7f\u6240\u7f85\u9580\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u751a\u70ba\u5c0a\u5927\uff0c\u6975\u5176\u5a01\u56b4\uff0c\u52dd\u904e\u5728\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~21\u5927\u885b\u5728\u4eba\u751f\u821e\u53f0\u5373\u5c07\u843d\u5e55\u4e4b\u969b\uff0c\u7387\u9818\u7e7c\u4efb\u738b\u4f4d\u7684\u5152\u5b50\u6240\u7f85\u9580\u8207\u773e\u9818\u8896\u7fa4\u773e\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u52f8\u52c9\u4ed6\u5011\u8207\u795e\u7acb\u7d04\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u9806\u670d\u807d\u5f9e\u3002\u7d50\u679c\u5168\u6703\u773e\u90fd\u4f4e\u982d\u62dc\u8036\u548c\u83ef\u8207\u738b\uff0c\u53c8\u5411\u795e\u737b\u796d\uff0c\u65bc\u662f\u773e\u4eba\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u5403\u559d\uff0c\u5927\u5927\u6b61\u6a02\u300d\u3002\u6211\u5011\u80fd\u5920\u5e73\u5b89\u5403\u559d\uff0c\u80fd\u5920\u5927\u5927\u6b61\u6a02\uff0c\u4e26\u4e0d\u53ea\u662f\u56e0\u70ba\u6211\u5011\u6709\u9322\u3001\u6709\u5065\u5eb7\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u4e00\u5b9a\u662f\u300c\u5148\u8207\u795e\u548c\u597d\u300d\u3002\u5927\u885b\u4e00\u751f\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u5c31\u662f\u51e1\u4e8b\u628a\u795e\u628a\u7b2c\u4e00\u4f4d\uff0c\u5148\u8207\u795e\u6062\u5fa9\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u5176\u6b21\u518d\u4f86\u8ac7\u570b\u5bb6\u8207\u500b\u4eba\u3002\u9019\u8ddf\u6211\u5011\u4eca\u5929\u8a31\u591a\u4eba\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u4e00\u822c\u4eba\u5148\u6c42\u795e\u8cdc\u798f\u6211\u500b\u4eba\u3001\u8cdc\u798f\u6211\u7684\u5bb6\u5ead\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u8ddf\u795e\u7ffb\u81c9\uff0c\u9019\u65b9\u9762\u6211\u5011\u5be6\u5728\u9700\u8981\u6709\u8a31\u591a\u5149\u7167\u8207\u7701\u601d\u3002<\/p>\n<p>v22~30\u5927\u885b\u4e0d\u4f46\u5728\u4ed6\u500b\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u59cb\u7d42\u628a\u795e\u64fa\u7b2c\u4e00\u4f4d\uff0c\u7576\u4ed6\u6210\u70ba\u541b\u738b\u7684\u6642\u5019\uff0c\u4ed6\u4e5f\u7e3d\u662f\u5148\u8655\u7406\u81ea\u5df1\uff0c\u570b\u5bb6\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u4e0d\u50cf\u6383\u7f85\u738b\uff0c\u4e00\u65e6\u5f9e\u795e\u5f97\u5230\u738b\u4f4d\uff0c\u5c31\u4e00\u8173\u628a\u795e\u8e22\u958b\uff0c\u7528\u76e1\u81ea\u5df1\u7684\u82e6\u5fc3\u8207\u52aa\u529b\u5728\u638c\u6b0a\u8207\u6392\u9664\u7570\u5df1\uff0c\u751a\u81f3\u9023\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u90fd\u88ab\u4ed6\u68c4\u5982\u655d\u5c63\uff0c\u6700\u5f8c\u641e\u5230\u5bb6\u6bc0\u4eba\u4ea1\u3002\u7576\u5927\u885b\u628a\u81ea\u5df1\u7e7c\u4efb\u7684\u5152\u5b50\uff0c\u8207\u6574\u500b\u570b\u5bb6\u5e36\u9818\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u7d50\u679c\u662f\u4e0a\u5e1d\u958b\u59cb\u4f5c\u738b\u638c\u6b0a\u3002v23\u300c\u65bc\u662f\u6240\u7f85\u9580\u5750\u5728\u8036\u548c\u83ef\u6240\u8cdc\u7684\u4f4d\u4e0a\u300d\uff0c\u9019\u53e5\u8a71\u5f88\u91cd\u8981\uff0c\u738b\u4f4d\u4e0d\u662f\u6240\u7f85\u738b\u9760\u81ea\u5df1\u7684\u529b\u91cf\u5f97\u5230\u7684\uff0c\u800c\u662f\u300c\u4e0a\u5e1d\u8cdc\u7d66\u4ed6\u7684\u300d\u3002v25\u300c\u8036\u548c\u83ef\u4f7f\u6240\u7f85\u9580\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u751a\u70ba\u5c0a\u5927\uff0c\u6975\u5176\u5a01\u56b4\uff0c\u52dd\u904e\u5728\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u738b\u3002\u300d\u4e0d\u662f\u6240\u7f85\u9580\u738b\u9760\u81ea\u5df1\u591a\u9ebc\u6709\u667a\u6167\u8207\u9b45\u529b\uff0c\u6240\u7f85\u9580\u6240\u6709\u7684\u4e00\u5207\uff0c\u5168\u90fd\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\uff0c\u662f\u300c\u8036\u548c\u83ef\u4f7f\u2026\u300d\uff0c\u4e3b\u8a5e\u52d5\u8a5e\u90fd\u662f\u8036\u548c\u83ef\u3002\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u6211\u5011\u4eca\u5929\u5927\u591a\u6578\u57fa\u7763\u5f92\u7684\u554f\u984c\u662f\uff0c\u6211\u5011\u7528\u76e1\u592a\u591a\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u4ed8\u4ee3\u50f9\u512a\u5148\u8abf\u6574\u597d\u81ea\u5df1\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6211\u5011\u4e0d\u80af\u82b1\u6642\u9593\u8b80\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u82b1\u6642\u9593\u8207\u795e\u89aa\u8fd1\uff0c\u4e0d\u80af\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u8207\u60f3\u6cd5\uff0c\u4e0d\u80af\u9806\u670d\u3002\u53ea\u4e00\u5473\u9760\u81ea\u5df1\u52aa\u529b\uff0c\u7d50\u679c\u5c31\u662f\u81ea\u5df1\u627f\u64d4\u81ea\u5df1\u7684\u82e6\u679c\u3002\u6211\u5011\u4e5f\u4e0d\u662f\u8aaa\u51e1\u4e8b\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u501a\u9760\u4e0a\u5e1d\uff0c\u5c31\u4e00\u5b9a\u4e00\u5e06\u98a8\u9806\u3001\u842c\u4e8b\u5982\u610f\uff0c\u800c\u662f\u8aaa\u6211\u5011\u5fc3\u88cf\u6703\u6709\u5e73\u5b89\uff0c\u6703\u6709\u628a\u63e1\uff0c\u77e5\u9053\u82e5\u662f\u795e\u5728\u638c\u6b0a\uff0c\u6211\u5011\u5c31\u80fd\u5b89\u7136\u4fe1\u9760\uff0c\u653e\u5fc3\u8ddf\u96a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u770b\u5230\u4e00\u53e5\u6a19\u8a9e\uff1a\u300c\u4e0d\u8981\u628a\u795e\u7d66\u4f60\u7684\u7570\u8c61\uff0c\u8b8a\u6210\u4e86\u4f60\u7684\u5076\u50cf\u3002\u300d\u807d\u5230\u9019\u53e5\u8a71\u5c31\u662f\u7576\u982d\u68d2\u559d\uff0c\u4e00\u91dd\u898b\u8840\u3002\u6211\u60f3\u5230\u6383\u7f85\u738b\uff0c\u628a\u795e\u7d66\u4ed6\u7684\u738b\u4f4d\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\u3002\u5927\u885b\u537b\u628a\u738b\u4f4d\u4e3b\u6b0a\u5949\u737b\u7d66\u795e\uff0c\u81ea\u5df1\u5728\u795e\u9762\u524d\u8b19\u5351\u5c48\u819d\u3002\u6211\u60f3\u5230\u81ea\u5df1\u904e\u53bb\u5168\u8077\u670d\u4e8b\uff0c\u4e5f\u60f3\u5230\u4eca\u5929\u8a31\u591a\u6559\u6703\u9818\u8896\uff0c\u90fd\u4e0d\u81ea\u89ba\u7684\u72af\u4e86\u9019\u6a23\u7684\u5927\u932f\uff0c\u5c31\u662f\u628a\u6559\u6703\u589e\u9577\u76ee\u6a19\u7576\u6210\u4e86\u300c\u6211\u7684\u76ee\u6a19\u300d\uff0e\u628a\u6559\u6703\u8996\u70ba\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u628a\u795e\u7684\u8a17\u4ed8\u8b8a\u6210\u4e86\u300c\u6211\u7684\u91ce\u5fc3\u8207\u62b1\u8ca0\u300d\u3002\u5916\u5728\u7684\u670d\u4e8b\u6c92\u6709\u6539\u8b8a\uff0c\u4f46\u662f\u5728\u5167\u5fc3\u6df1\u8655\uff0c\u7570\u8c61\u65e9\u5c31\u53d6\u4ee3\u4e86\u8207\u795e\u7684\u5730\u4f4d\u4e86\u3002\u76f4\u5230\u4eca\u5929\u6211\u4ecd\u7136\u5929\u5929\u8981\u554f\u81ea\u5df1\u9019\u6a23\u7684\u554f\u984c\uff0c\u4e0d\u8981\u628a\u795e\u7d66\u6211\u7684\u7570\u8c61\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u7570\u8c61\u4e0d\u662f\u795e\uff0c\u670d\u4e8b\u4e0d\u662f\u795e\uff0c\u670d\u4e8b\u76ee\u6a19\u4e0d\u662f\u795e\u3002\u5c31\u5982\u540c\u5927\u885b\u4e00\u6a23\uff0c\u6211\u8981\u6548\u6cd5\u5927\u885b\u51e1\u4e8b\u628a\u795e\u64fa\u7b2c\u4e00\uff0c\u5176\u4ed6\u90fd\u662f\u6b21\u8981\u7684\u4e8b\u3002\u5148\u8655\u7406\u597d\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u518d\u628a\u5152\u5973\u8207\u9580\u5f92\u5e36\u9818\u5230\u795e\u7684\u9762\u524d\uff0c\u9019\u6c38\u9060\u662f\u6211\u7684\u9996\u8981\uff0c\u52dd\u904e\u4e00\u5207\u4e8b\u5de5\u8207\u500b\u4eba\u7684\u5f97\u5931\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a20~30 29\uff1a20 \u5927\u885b\u5c0d\u5168\u6703\u773e\u8aaa\uff1a\u300c\u4f60\u5011\u61c9\u7576\u7a31\u980c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\u65bc\u662f\u6703\u773e\u7a31\u980c\u8036\u548c\u83ef &#8230; <a title=\"2018 &#8211; 09 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a20~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a2030\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a20~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5295","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5295","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5295"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5295\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5423"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}