{"id":1863,"date":"2022-04-05T03:35:55","date_gmt":"2022-04-04T19:35:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=1863"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-5-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a11-24","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-5-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a11-24\/","title":{"rendered":"2022 \u2013 04 \u2013 05 QT \u4ee5\u65af\u62c9\u8a18 4\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 4\uff1a11 ~ 24<\/p>\n<p>4\uff1a11 \u4e0a\u594f\u4e9e\u9054\u859b\u897f\u738b\u8aaa\uff1a\u300c\u6cb3\u897f\u7684\u81e3\u6c11\u4e91\u4e91\uff1a<br \/>\n4\uff1a12 \u738b\u8a72\u77e5\u9053\uff0c\u5f9e\u738b\u90a3\u88cf\u4e0a\u5230\u6211\u5011\u9019\u88cf\u7684\u7336\u5927\u4eba\uff0c\u5df2\u7d93\u5230\u8036\u8def\u6492\u51b7\u91cd\u5efa\u9019\u53cd\u53db\u60e1\u52a3\u7684\u57ce\uff0c\u7bc9\u7acb\u6839\u57fa\uff0c\u5efa\u9020\u57ce\u7246\u3002<br \/>\n4\uff1a13 \u5982\u4eca\u738b\u8a72\u77e5\u9053\uff0c\u4ed6\u5011\u82e5\u5efa\u9020\u9019\u57ce\uff0c\u57ce\u7246\u5b8c\u7562\u5c31\u4e0d\u518d\u8207\u738b\u9032\u8ca2\uff0c\u4ea4\u8ab2\uff0c\u7d0d\u7a05\uff0c\u7d42\u4e45\u738b\u5fc5\u53d7\u8667\u640d\u3002<br \/>\n4\uff1a14 \u6211\u5011\u65e2\u98df\u5fa1\u9e7d\uff0c\u4e0d\u5fcd\u898b\u738b\u5403\u8667\uff0c\u56e0\u6b64\u594f\u544a\u65bc\u738b\u3002<br \/>\n4\uff1a15 \u8acb\u738b\u8003\u5bdf\u5148\u738b\u7684\u5be6\u9304\uff0c\u5fc5\u5728\u5176\u4e0a\u67e5\u77e5\u9019\u57ce\u662f\u53cd\u53db\u7684\u57ce\uff0c\u8207\u5217\u738b\u548c\u5404\u7701\u6709\u5bb3\uff1b\u81ea\u53e4\u4ee5\u4f86\uff0c\u5176\u4e2d\u5e38\u6709\u6096\u9006\u7684\u4e8b\uff0c\u56e0\u6b64\u9019\u57ce\u66fe\u88ab\u62c6\u6bc0\u3002<br \/>\n4\uff1a16 \u6211\u5011\u8b39\u594f\u738b\u77e5\uff0c\u9019\u57ce\u82e5\u518d\u5efa\u9020\uff0c\u57ce\u7246\u5b8c\u7562\uff0c\u6cb3\u897f\u4e4b\u5730\u738b\u5c31\u7121\u5206\u4e86\u3002\u300d<br \/>\n4\uff1a17 \u90a3\u6642\u738b\u8aed\u8986\u7701\u9577\u5229\u5b8f\u3001\u66f8\u8a18\u4f38\u5e25\uff0c\u548c\u4ed6\u5011\u7684\u540c\u9ee8\uff0c\u5c31\u662f\u4f4f\u6492\u746a\u5229\u4e9e\u4e26\u6cb3\u897f\u4e00\u5e36\u5730\u65b9\u7684\u4eba\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\u4e91\u4e91\u3002<br \/>\n4\uff1a18 \u4f60\u5011\u6240\u4e0a\u7684\u672c\uff0c\u5df2\u7d93\u660e\u8b80\u5728\u6211\u9762\u524d\u3002<br \/>\n4\uff1a19 \u6211\u5df2\u547d\u4eba\u8003\u67e5\uff0c\u5f97\u77e5\u6b64\u57ce\u53e4\u4f86\u679c\u7136\u80cc\u53db\u5217\u738b\uff0c\u5176\u4e2d\u5e38\u6709\u53cd\u53db\u6096\u9006\u7684\u4e8b\u3002<br \/>\n4\uff1a20 \u5f9e\u524d\u8036\u8def\u6492\u51b7\u4e5f\u6709\u5927\u541b\u738b\u7d71\u7ba1\u6cb3\u897f\u5168\u5730\uff0c\u4eba\u5c31\u7d66\u4ed6\u5011\u9032\u8ca2\uff0c\u4ea4\u8ab2\uff0c\u7d0d\u7a05\u3002<br \/>\n4\uff1a21 \u73fe\u5728\u4f60\u5011\u8981\u51fa\u544a\u793a\u547d\u9019\u4e9b\u4eba\u505c\u5de5\uff0c\u4f7f\u9019\u57ce\u4e0d\u5f97\u5efa\u9020\uff0c\u7b49\u6211\u964d\u65e8\u3002<br \/>\n4\uff1a22 \u4f60\u5011\u7576\u8b39\u614e\uff0c\u4e0d\u53ef\u9072\u5ef6\uff0c\u70ba\u4f55\u5bb9\u5bb3\u52a0\u91cd\uff0c\u4f7f\u738b\u53d7\u8667\u640d\u5462\uff1f\u300d<br \/>\n4\uff1a23 \u4e9e\u9054\u859b\u897f\u738b\u7684\u4e0a\u8aed\u8b80\u5728\u5229\u5b8f\u548c\u66f8\u8a18\u4f38\u5e25\uff0c\u4e26\u4ed6\u5011\u7684\u540c\u9ee8\u9762\u524d\uff0c\u4ed6\u5011\u5c31\u6025\u5fd9\u5f80\u8036\u8def\u6492\u51b7\u53bb\u898b\u7336\u5927\u4eba\uff0c\u7528\u52e2\u529b\u5f37\u8feb\u4ed6\u5011\u505c\u5de5\u3002<br \/>\n4\uff1a24 \u65bc\u662f\uff0c\u5728\u8036\u8def\u6492\u51b7\u3000\u795e\u6bbf\u7684\u5de5\u7a0b\u5c31\u505c\u6b62\u4e86\uff0c\u76f4\u505c\u5230\u6ce2\u65af\u738b\u5927\u5229\u70cf\u7b2c\u4e8c\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u62c94\uff1a24 \u65bc\u662f\uff0c\u5728\u8036\u8def\u6492\u51b7\u3000\u795e\u6bbf\u7684\u5de5\u7a0b\u5c31\u505c\u6b62\u4e86\uff0c\u76f4\u505c\u5230\u6ce2\u65af\u738b\u5927\u5229\u70cf\u7b2c\u4e8c\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<\/span><\/strong><br \/>\n\uff081\uff09\u4ee5\u65af\u62c9\u8a18\u7b2c\u56db\u7ae0\u9019\u88cf\uff0c\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u6709\u4e00\u500b\u9700\u8981\u7279\u5225\u6ce8\u610f\u7684\u5730\u65b9\uff0c\u5c31\u662f\u5f9ev6~23\u9019\u6bb5\u662f\u4e00\u500b\u63d2\u9032\u4f86\u7684\u4e8b\u4ef6\uff0c\u800c\u4e14\u662f\u5728\u8056\u6bbf\u91cd\u5efa\u4e4b\u5f8c\u7684\u4e8b\uff0c\u662f\u6709\u95dc\u4ec7\u6575\u5e72\u64fe\u300c\u57ce\u7246\u7684\u91cd\u5efa\u300d\u3002\u800cv24\u5247\u662f\u8207v5\u76f8\u9023\uff0c\u8b1b\u7684\u662f\u300c\u8056\u6bbf\u7684\u91cd\u5efa\u300d\u3002\u9019\u88cf\u5982\u679c\u4e0d\u7a0d\u5fae\u89e3\u91cb\uff0c\u770b\u8d77\u4f86\u6703\u6709\u4e9b\u6df7\u4e82\uff0c\u4e5f\u6703\u4ee4\u4eba\u8aa4\u89e3\u3002\u70ba\u4ec0\u9ebc\u8981\u633f\u9032\u9019\u4e00\u6bb5\u95dc\u65bc\u5f8c\u4f86\u4ec7\u6575\u5e72\u64fe\u57ce\u7246\u91cd\u5efa\u7684\u4e8b\u9032\u4f86\uff1f\u6211\u5011\u5148\u8a66\u8457\u4e86\u89e3\u4e00\u4e0b\uff1a<br \/>\n\u4e00\u3001\u7336\u592a\u4eba\u7684\u56de\u6b78\uff0c\u91cd\u5efa\u7684\u9805\u76ee\u5305\u62ec\u5148\u524d\u8036\u8def\u6492\u51b7\u7684\u300c\u8056\u6bbf\u300d\uff0c\u8207\u5f8c\u4f86\u7684\u300c\u57ce\u7246\u300d\u4e8c\u500b\u90e8\u4efd\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u7ba1\u662f\u8056\u6bbf\u7684\u91cd\u5efa\uff0c\u6216\u662f\u57ce\u7246\u7684\u91cd\u5efa\uff0c\u540c\u6a23\u90fd\u906d\u53d7\u5230\u4ec7\u6575\u7684\u653b\u64ca\u9677\u5bb3\uff0c\u4e5f\u540c\u6a23\u90fd\u6709\u505c\u5de5\u7684\u4e8b\u60c5\u767c\u751f\uff0c\u6240\u4ee5\u633f\u9032v6~23\u9019\u4e00\u6bb5\u5f8c\u4f86\u7684\u6b77\u53f2\uff0c\u53ea\u662f\u5f37\u8abf\u7336\u592a\u4eba\u4e0d\u7ba1\u91cd\u5efa\u8056\u6bbf\u6216\u57ce\u7246\uff0c\u6240\u906d\u53d7\u6301\u7e8c\u7684\u903c\u8feb\u653b\u64ca\u90fd\u662f\u985e\u4f3c\u7684\u60c5\u5f62\u3002<\/p>\n<p>\u4e09\u3001\u8056\u6bbf\uff08\u6b64\u6b21\u662f\u7b2c\u4e8c\u8056\u6bbf\uff09\u91cd\u5efa\u7684\u6b77\u53f2\uff0c\u5f9e\u5927\u7d04\u53e4\u5217\u738b\u4e3b\u524d536\u5e74\u5960\u7acb\u8056\u6bbf\u7684\u6839\u57fa\u958b\u59cb\uff0c\u6c92\u591a\u4e45\u5c31\u56e0\u70ba\u4ec7\u6575\u7684\u653b\u64ca\u800c\u505c\u5de5\u4e86\uff1b\u4e00\u505c\u505c\u4e8616\u5e74\uff0c\u4e00\u76f4\u5230\u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\uff08v24\uff09\uff0c\u4e5f\u5c31\u662f\u4e3b\u524d520\u5e74\u624d\u5fa9\u5de5\u3002\u6839\u64da\u54c8\u8a72\u66f8\u8a18\u8f09\uff0c\u9019\u6642\u5019\u5728\u7336\u5927\u7701\u5167\uff0c\u5bcc\u6709\u7684\u7336\u592a\u4eba\u90fd\u5fd9\u65bc\u7232\u81ea\u5df1\u5efa\u9020\u6f02\u4eae\u8212\u9069\u7684\u623f\u5b50\uff0c\u6c92\u6709\u7232\u91cd\u5efa\u8056\u6bbf\u82b1\u7d72\u6beb\u529b\u91cf\uff0c\u6839\u672c\u4e0d\u71b1\u8877\u65bc\u9019\u9805\u5de5\u4f5c\uff08\u8a721\uff1a3~4\uff09\u3002\u65bc\u662f\u54c8\u8a72\u5148\u77e5\u53d7\u795e\u5dee\u6d3e\uff0c\u8981\u6311\u8d77\u7336\u5927\u7701\u53ca\u8036\u8def\u6492\u51b7\u5c45\u6c11\u7684\u71b1\u5fc3\uff0c\u572816\u5e74\u524d\u6240\u7acb\u6839\u57fa\u4e0a\u91cd\u5efa\u8056\u6bbf\u3002\u7336\u592a\u7684\u9818\u8896\u6240\u7f85\u5df4\u4f2f\u53ca\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\u56de\u61c9\u54c8\u8a72\u7684\u6311\u6230\uff0c\u5168\u5fc3\u5168\u610f\u6295\u8eab\u65bc\u7232\u795e\u5efa\u6bbf\u7684\u5de5\u4f5c\u88e1\uff0c\u7336\u5927\u4eba\u4ea6\u4e0a\u4e0b\u4e00\u5fc3\uff0c\u53c3\u8207\u5efa\u6bbf\u5de5\u7a0b\uff08\u8a721\uff1a14\uff09\uff0c\u4e00\u76f4\u5230\u4e86\u4e3b\u524d516\u5e74\u8056\u6bbf\u7d42\u65bc\u5b8c\u5de5\u3002<\/p>\n<p>\u56db\u3001\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u5f8c\u4f86\u8056\u6bbf\u91cd\u5efa\u5b8c\u6210\u5f8c\uff0c\u7336\u592a\u4eba\u7e7c\u7e8c\u8981\u91cd\u5efa\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u7d50\u679c\u53c8\u906d\u53d7\u5230\u4ec7\u6575\u540c\u6a23\u653b\u64ca\u7684\u4e8b\u60c5\uff0c\u4ee5\u81f4\u65bc\u63a5\u4e0b\u4f86\u91cd\u5efa\u57ce\u7246\u4e5f\u505c\u5de5\u591a\u5e74\u3002<\/p>\n<p>\uff082\uff09v4~23\u7336\u592a\u4eba\u7684\u4ec7\u6575\uff0c\u4ee5\u6492\u746a\u5229\u4e9e\u7701\u9577\u5229\u5b8f\u70ba\u9996\uff0c\u7d50\u5408\u540c\u9ee8\u7684\u300c\u66f8\u8a18\u4f38\u5e25\uff0c\u548c\u540c\u9ee8\u7684\u5e95\u62ff\u4eba\u3001\u4e9e\u6cd5\u85a9\u63d0\u8fe6\u4eba\u3001\u4ed6\u6bd7\u62c9\u4eba\u3001\u4e9e\u6cd5\u6492\u4eba\u3001\u4e9e\u57fa\u885b\u4eba\u3001\u5df4\u6bd4\u502b\u4eba\u3001\u66f8\u73ca\u8fe6\u4eba\u3001\u5e95\u4ea5\u4eba\u3001\u4ee5\u6514\u4eba\u2026\u300d\uff08v9~10\uff09\uff0c\u591a\u6b21\u5411\u4e9e\u9054\u859b\u897f\u738b\u60e1\u610f\u63a7\u544a\u56de\u5230\u8036\u8def\u6492\u51b7\u7684\u7336\u592a\u4eba\uff0c\u8aa3\u9677\u4ed6\u5011\uff1a<br \/>\n\u4e00\u3001\u4e0d\u518d\u7d0d\u7a05\u9032\u8ca2\uff1a\u300c\u57ce\u7246\u5b8c\u7562\u5c31\u4e0d\u518d\u8207\u738b\u9032\u8ca2\uff0c\u4ea4\u8ab2\uff0c\u7d0d\u7a05\uff0c\u7d42\u4e45\u738b\u5fc5\u53d7\u8667\u640d\u3002\u300d\uff08v13\uff09<\/p>\n<p>\u4e8c\u3001\u6709\u53cd\u53db\u7684\u53ef\u80fd\uff1a\u300c\u9019\u57ce\u662f\u53cd\u53db\u7684\u57ce\uff0c\u8207\u5217\u738b\u548c\u5404\u7701\u6709\u5bb3\uff1b\u81ea\u53e4\u4ee5\u4f86\uff0c\u5176\u4e2d\u5e38\u6709\u6096\u9006\u7684\u4e8b\uff0c\u56e0\u6b64\u9019\u57ce\u66fe\u88ab\u62c6\u6bc0\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u4e09\u3001\u738b\u7684\u8667\u640d\uff1a\u300c\u9019\u57ce\u82e5\u518d\u5efa\u9020\uff0c\u57ce\u7246\u5b8c\u7562\uff0c\u6cb3\u897f\u4e4b\u5730\u738b\u5c31\u7121\u5206\u4e86\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u7576\u7136\u9019\u4e9b\u5168\u90fd\u662f\u4ec7\u6575\u7684\u8aa3\u9677\u6307\u63a7\uff0c\u4f46\u537b\u5f97\u5230\u738b\u7684\u53d6\u4fe1\uff1a\u300c\u6211\u5df2\u547d\u4eba\u8003\u67e5\uff0c\u5f97\u77e5\u6b64\u57ce\u53e4\u4f86\u679c\u7136\u80cc\u53db\u5217\u738b\uff0c\u5176\u4e2d\u5e38\u6709\u53cd\u53db\u6096\u9006\u7684\u4e8b\u3002\u300d\uff08v19\uff09\uff0c\u9019\u53ef\u80fd\u662f\u6307\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u66fe\u80cc\u53db\u4e9e\u8ff0\u738b\uff08\u738b\u4e0b18\uff1a7\uff09\uff0c\u8207\u5df4\u6bd4\u502b\u738b\uff08\u738b\u4e0b24\uff1a1\u300125\uff1a1\uff09\u4e4b\u4e8b\u3002\u5c0d\u4e00\u500b\u541b\u738b\u800c\u8a00\uff0c\u4ec7\u6575\u6e96\u78ba\u6293\u4f4f\u4e86\u541b\u738b\u6050\u61fc\u7684\u5fc3\u88cf\uff0c\u5c31\u662f\u64d4\u5fc3\u300c\u80cc\u53db\u300d\u7684\u53ef\u80fd\u6027\uff0c\u6240\u4ee5\u4e2d\u4e86\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u4e0b\u4ee4\u4e26\u4e14\u300c\u7528\u52e2\u529b\u5f37\u8feb\u4ed6\u5011\u505c\u5de5\u3002\u300d\uff08v21~23\uff09<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u5728\u9019\u88cf\u300c\u5c07\u300e\u8056\u6bbf\u300f\u8207\u300e\u57ce\u7246\u300f\u7684\u91cd\u5efa\uff0c\u8a18\u9304\u6210\u540c\u4e00\u500b\u4e8b\u4ef6\uff0c\u662f\u56e0\u70ba\u4ee5\u65af\u62c9\u8a18\u628a\u9019\u4e8c\u500b\u91cd\u5efa\u5de5\u7a0b\uff0c\u540c\u6a23\u8996\u70ba\u91cd\u5efa\u8036\u8def\u6492\u51b7\u7684\u5de5\u7a0b\u3002\u96d6\u7136\u91cd\u5efa\u8056\u6bbf\u7684\u5de5\u7a0b\u53d7\u5230\u6514\u963b\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u548c\u8a08\u756b\u4ecd\u6301\u7e8c\u9032\u884c\uff0c\u4e26\u65bd\u5c55\u7942\u5947\u5999\u7684\u4f5c\u70ba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u660e\u660e\u4e0a\u5e1d\u7684\u65e8\u610f\u5c31\u662f\u8981\u5f15\u5c0e\u7336\u592a\u767e\u59d3\u56de\u6b78\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u5c55\u958b\u65b0\u7684\u751f\u6d3b\uff0c\u4f46\u537b\u9023\u7e8c\u53d7\u5230\u4ec7\u6575\u7684\u653b\u64ca\u8aa3\u9677\uff0c\u800c\u4e14\u9084\u5f97\u901e\uff0c\u4f7f\u5de5\u7a0b\u4e8c\u5ea6\u803d\u5ef6\uff0c\u8056\u6bbf\u7684\u91cd\u5efa\u5c31\u5ef6\u4e8616\u5e74\u4e4b\u4e45\u3002\u70ba\u4ec0\u9ebc\u51fa\u65bc\u795e\u7684\u8a08\u756b\uff0c\u9084\u8b93\u9b54\u9b3c\u7684\u8a6d\u8a08\u80fd\u5920\u5f97\u901e\uff1f\u5176\u5be6\u6211\u5011\u5982\u679c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u4e0d\u96e3\u767c\u73fe\uff0c\u6211\u5011\u4e0d\u80fd\u5149\u770b\u300c\u8868\u9762\u7684\u554f\u984c\u300d\u3002\u9019\u8b93\u6211\u60f3\u8d77\u7b2c\u4e00\u6b21\u56de\u6b78\uff0c\u5c31\u662f\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u300c\u51fa\u57c3\u53ca\u300d\uff0c\u9032\u8fe6\u5357\u5730\uff0c\u540c\u6a23\u8981\u5c55\u958b\u4e00\u6bb5\u5168\u65b0\u7684\u751f\u6d3b\u3002\u4f46\u662f\u795e\u537b\u5229\u7528\u300c\u66e0\u91ce\u300d\u7684\u8def\u7a0b\uff0c\u4f86\u8003\u9a57\u7942\u7684\u5152\u5973\uff0c\u662f\u5426\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u80fd\u5920\u627f\u63a5\u795e\u7684\u795d\u798f\uff0c\u958b\u59cb\u65b0\u7684\u751f\u6d3b\uff1f<\/p>\n<p>\u7d50\u679c\u8b49\u5be6\uff0c\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6d3b\u5728\u300c\u8089\u9ad4\u300d\u7684\u60c5\u617e\u88cf\u9762\uff0c\u7121\u6cd5\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u4ee5\u81f4\u65bc\u5012\u6583\u66e0\u91ce\uff0c\u795e\u53ea\u597d\u8208\u8d77\u7b2c\u4e8c\u4ee3\u7684\u300c\u9918\u6c11\u300d\u4f86\u5b8c\u6210\u300c\u9032\u8fe6\u5357\u5730\u300d\u7684\u65e8\u610f\u3002\u540c\u6a23\u7684\uff0c\u5373\u4f7f\u795e\u547c\u53ec\u7336\u592a\u9918\u6c11\u56de\u6b78\u91cd\u5efa\u8056\u6bbf\u8207\u570d\u7246\uff0c\u795e\u7684\u5152\u5973\u4ecd\u7136\u6703\u9762\u81e8\u300c\u5404\u6a23\u7684\u8a66\u9a57\u300d\uff0c\u4f86\u5851\u9020\u795e\u5b50\u6c11\u7684\u5fc3\u88cf\u6709\u300c\u6094\u6539\u7684\u65b0\u751f\u547d\u300d\uff0c\u6211\u5011\u7684\u751f\u547d\u4e0d\u80fd\u900f\u904e\u5b89\u9038\u7684\u751f\u6d3b\u88ab\u7149\u6de8\u5851\u9020\uff0c\u53ea\u80fd\u5728\u8003\u9a57\u8207\u8271\u96e3\u4e2d\uff0c\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3002\u552f\u6709\u300c\u6094\u6539\u6210\u9577\u7684\u65b0\u751f\u547d\u300d\uff0c\u6211\u5011\u624d\u80fd\u5c55\u958b\u300c\u65b0\u751f\u6d3b\u300d\u3002\u5982\u679c\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u5c31\u4e0d\u6703\u6709\u300c\u65b0\u751f\u6d3b\u300d\uff0c\u53ea\u6703\u6709\u300c\u6557\u58de\u7684\u751f\u547d\u8207\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u5c31\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6240\u4ee5\u795e\u5141\u8a31\u7336\u592a\u4eba\u4e00\u518d\u7d93\u6b77\u7a2e\u7a2e\u8003\u9a57\uff0c\u90fd\u662f\u5728\u5851\u9020\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>\u5230\u4eca\u5929\u6211\u5011\u6bcf\u500b\u57fa\u7763\u5f92\u4e5f\u90fd\u662f\u4e00\u6a23\u7684\u9053\u7406\uff0c\u4e0d\u662f\u4fe1\u8036\u7a4c\u5c31\u6703\u4fdd\u8b49\u300c\u4e00\u5e06\u98a8\u9806\u300d\uff0c\u800c\u662f\u795e\u8981\u6211\u5011\u5728\u5404\u6a23\u7684\u8003\u9a57\u8271\u96e3\u4e2d\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u8c50\u76db\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u627f\u63a5\u300c\u65b0\u751f\u6d3b\u7684\u795d\u798f\u300d\uff0c\u800c\u4e0d\u88ab\u795e\u7684\u795d\u798f\u7d66\u7d46\u5012\uff0c\u5982\u679c\u7d93\u4e0d\u8d77\u8003\u9a57\u8207\u5f97\u52dd\uff0c\u6050\u6015\u6211\u5011\u5c31\u4e0d\u662f\u6d3b\u51fa\u8056\u6f54\uff0c\u537b\u662f\u904e\u72af\u7f6a\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002\u6211\u5011\u8b80\u8056\u7d93\u8981\u80fd\u610f\u6703\u5230\u5e95\u4ec0\u9ebc\u662f\u795e\u7684\u65e8\u610f\uff0c\u8d81\u65e9\u9192\u609f\u5106\u9192\uff0c\u501a\u9760\u8056\u9748\u904e\u5f97\u52dd\u7684\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-11131 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/04\/202204.jpg?resize=960%2C720&#038;ssl=1\" alt=\"\" width=\"960\" height=\"720\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 4\uff1a11 ~ 24 4\uff1a11 \u4e0a\u594f\u4e9e\u9054\u859b\u897f\u738b\u8aaa\uff1a\u300c\u6cb3\u897f\u7684\u81e3\u6c11\u4e91\u4e91\uff1a 4\uff1a12 \u738b\u8a72\u77e5\u9053\uff0c\u5f9e\u738b\u90a3\u88cf\u4e0a\u5230 &#8230; <a title=\"2022 \u2013 04 \u2013 05 QT \u4ee5\u65af\u62c9\u8a18 4\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-5-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a11-24\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 05 QT \u4ee5\u65af\u62c9\u8a18 4\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-1863","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1863","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=1863"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1863\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=1863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=1863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=1863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}