{"id":14821,"date":"2023-10-05T00:00:55","date_gmt":"2023-10-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14821"},"modified":"2023-10-05T12:33:16","modified_gmt":"2023-10-05T04:33:16","slug":"2023-10-05-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-05-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a1126\/","title":{"rendered":"2023 \u2013 10 \u2013 05 QT  \u7bb4\u8a00 3\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 3\uff1a11~26<br \/>\n3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a12 \u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a13 \u5f97\u667a\u6167\uff0c\u5f97\u8070\u660e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n3\uff1a14 \u56e0\u70ba\u5f97\u667a\u6167\u52dd\u904e\u5f97\u9280\u5b50\uff0c\u5176\u5229\u76ca\u5f37\u5982\u7cbe\u91d1\uff0c<br \/>\n3\uff1a15 \u6bd4\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\u5bf6\u8cb4\uff1b\u4f60\u4e00\u5207\u6240\u559c\u611b\u7684\uff0c\u90fd\u4e0d\u8db3\u8207\u6bd4\u8f03\u3002<br \/>\n3\uff1a16 \u5979\u53f3\u624b\u6709\u9577\u58fd\uff0c\u5de6\u624b\u6709\u5bcc\u8cb4\u3002<br \/>\n3\uff1a17 \u5979\u7684\u9053\u662f\u5b89\u6a02\uff1b\u5979\u7684\u8def\u5168\u662f\u5e73\u5b89\u3002<br \/>\n3\uff1a18 \u5979\u8207\u6301\u5b88\u5979\u7684\u4f5c\u751f\u547d\u6a39\uff1b\u6301\u5b9a\u5979\u7684\uff0c\u4ff1\u5404\u6709\u798f\u3002<br \/>\n3\uff1a19 \u8036\u548c\u83ef\u4ee5\u667a\u6167\u7acb\u5730\uff0c\u4ee5\u8070\u660e\u5b9a\u5929\uff0c<br \/>\n3\uff1a20 \u4ee5\u77e5\u8b58\u4f7f\u6df1\u6df5\u88c2\u958b\uff0c\u4f7f\u5929\u7a7a\u6ef4\u4e0b\u7518\u9732\u3002<br \/>\n3\uff1a21 \u6211\u5152\uff0c\u8981\u8b39\u5b88\u771f\u667a\u6167\u548c\u8b00\u7565\uff0c\u4e0d\u53ef\u4f7f\u5979\u96e2\u958b\u4f60\u7684\u773c\u76ee\u3002<br \/>\n3\uff1a22 \u9019\u6a23\uff0c\u5979\u5fc5\u4f5c\u4f60\u7684\u751f\u547d\uff0c\u9838\u9805\u7684\u7f8e\u98fe\u3002<br \/>\n3\uff1a23 \u4f60\u5c31\u5766\u7136\u884c\u8def\uff0c\u4e0d\u81f4\u78b0\u8173\u3002<br \/>\n3\uff1a24 \u4f60\u8eba\u4e0b\uff0c\u5fc5\u4e0d\u61fc\u6015\uff1b\u4f60\u8eba\u81e5\uff0c\u7761\u5f97\u9999\u751c\u3002<br \/>\n3\uff1a25 \u5ffd\u7136\u4f86\u7684\u9a5a\u6050\uff0c\u4e0d\u8981\u5bb3\u6015\uff1b\u60e1\u4eba\u906d\u6bc0\u6ec5\uff0c\u4e5f\u4e0d\u8981\u6050\u61fc\u3002<br \/>\n3\uff1a26 \u56e0\u70ba\u8036\u548c\u83ef\u662f\u4f60\u6240\u501a\u9760\u7684\uff1b\u4ed6\u5fc5\u4fdd\u5b88\u4f60\u7684\u8173\u4e0d\u9677\u5165\u7db2\u7f85\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a12 \u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a13 \u5f97\u667a\u6167\uff0c\u5f97\u8070\u660e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n3\uff1a26 \u56e0\u70ba\u8036\u548c\u83ef\u662f\u4f60\u6240\u501a\u9760\u7684\uff1b\u4ed6\u5fc5\u4fdd\u5b88\u4f60\u7684\u8173\u4e0d\u9677\u5165\u7db2\u7f85\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fe1\u8036\u7a4c\u5f97\u6c38\u751f\u3001\u4fe1\u8036\u7a4c\u6709\u5e73\u5b89\u6709\u559c\u6a02\u3001\u4fe1\u8036\u7a4c\u8499\u798f\u5f97\u6069\u5178\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u4eba\u4eba\u611b\u807d\u7684\u597d\u8a71\uff0c\u4f46\u662f\u5f88\u591a\u4eba\u5fd8\u4e86\u4e00\u4ef6\u4e8b\uff1a\u300c\u4fe1\u8036\u7a4c\u662f\u8981\u5168\u4eba\u771f\u7684\u6295\u5165\u76f8\u4fe1\uff0c\u800c\u4e0d\u662f\u5634\u5df4\u96a8\u4fbf\u8aaa\u8aaa\u7684\u5047\u4fe1\u300d\uff0c\u6574\u672c\u8056\u7d93\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u90fd\u662f\u6211\u5011\u7684\u898b\u8b49\u2014\u6216\u662f\u699c\u6a23\u6216\u662f\u8b66\u6212\u3002\u4fe1\u5fc3\u662f\u57fa\u790e\u3001\u662f\u5165\u9580\uff0c\u4f46\u662f\u9700\u8981\u4e0d\u65b7\u6210\u9577\uff0c\u7d50\u51fa\u679c\u5b50\u3001\u9577\u5927\u6210\u719f\uff0c\u898b\u8b49\u6211\u5011\u7684\u300c\u4fe1\u5fc3\u300d\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u5047\u5192\u7684\u3002<\/p>\n<p>\u4e00\u500b\u771f\u6b63\u76f8\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u5728\u4e16\u4e0a\u751f\u6d3b\u96e3\u514d\u6703\u53d7\u5230\u5f15\u8a98\u3001\u6703\u81ea\u6211\u4e2d\u5fc3\u3001\u504f\u884c\u5df1\u8def\uff0c\u5982\u679c\u4e0d\u80af\u6094\u6539\u56de\u982d\uff0c\u6050\u6015\u6703\u906d\u53d7\u8667\u640d\u50b7\u5bb3\uff0c\u751a\u81f3\u96e2\u68c4\u80cc\u9053\uff08\u4f8610\uff1a26~39\uff09\u795e\u611b\u6211\u5011\uff0c\u5c31\u5fc5\u7ba1\u6559\u6240\u611b\u7684\u5152\u5973\uff0c\u76ee\u7684\u4e0d\u662f\u60c5\u7dd2\u767c\u6d29\uff0c\u800c\u662f\u52f8\u4eba\u8d95\u7dca\u56de\u982d\uff0c\u5f97\u8457\u300c\u5c6c\u5929\u7684\u771f\u667a\u6167\u300d\u2014\u300c\u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002\u300d\uff08v11~12\uff09\u7ba1\u6559\u3001\u7149\u6de8\u3001\u9676\u5851\u2026\uff0c\u90fd\u662f\u5c0d\u4ed8\u4eba\u6027\u4e2d\u7f6a\u6027\u3001\u8001\u6211\u3001\u79c1\u617e\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u624b\u6bb5\uff0c\u96d6\u7136\u4e0d\u597d\u53d7\uff0c\u537b\u662f\u6709\u6548\u679c\u3002\u76ee\u7684\u662f\u8981\u5e6b\u52a9\u5c6c\u795e\u7684\u5152\u5973\u300c\u9748\u9b42\u7526\u9192\u300d\uff1a\u76f8\u4fe1\u795e\u3001\u611b\u795e\u3001\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u795e\u5152\u5973\u7684\u6027\u60c5\u8207\u69ae\u8000\uff0c\u9019\u5c31\u662f\u8056\u7d93\u4e2d\u7684\u300c\u771f\u667a\u6167\u300d\u3001\u300c\u771f\u8499\u798f\u300d\u3001\u300c\u5927\u6069\u5178\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u9700\u8981\u4e00\u518d\u91cd\u7533\uff0c\u771f\u667a\u6167\u662f\u5c6c\u795e\u7684\u3001\u5c6c\u5929\u7684\u3001\u5c6c\u9748\u7684\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u5404\u7a2e\u5c0f\u8070\u660e\u2014\u300c\u8036\u548c\u83ef\u4ee5\u667a\u6167\u7acb\u5730\uff0c\u4ee5\u8070\u660e\u5b9a\u5929\uff0c\u4ee5\u77e5\u8b58\u4f7f\u6df1\u6df5\u88c2\u958b\uff0c\u4f7f\u5929\u7a7a\u6ef4\u4e0b\u7518\u9732\u3002\u300d\uff08v19~20\uff09<\/p>\n<p>\u6211\u5011\u5c0d\u667a\u6167\u7684\u614b\u5ea6\uff0c\u61c9\u7576\u6e34\u6155\u4e26\u4e14\u8ffd\u6c42\u667a\u6167\uff0c\u751a\u81f3\u8d85\u904e\u6e34\u671b\u9322\u8ca1\uff1a\u300c\u6211\u5152\uff0c\u8981\u8b39\u5b88\u771f\u667a\u6167\u548c\u8b00\u7565\uff0c\u4e0d\u53ef\u4f7f\u5979\u96e2\u958b\u4f60\u7684\u773c\u76ee\u3002\u300d\uff08v21\uff09\u771f\u667a\u6167\uff0c\u5c31\u662f\u300c\u807d\u5f9e\u8207\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u624d\u662f\u771f\u6b63\u300c\u4fe1\u8036\u7a4c\u300d\u7684\u610f\u7fa9\u3002<\/p>\n<p>v13~26\u8a73\u8ff0\u300c\u5c6c\u5929\u7684\u667a\u6167\u300d\u5e36\u4f86\u7684\u300c\u5404\u6a23\u5c6c\u9748\u7684\u795d\u798f\u300d\uff0c\u5176\u5be6\u57fa\u7763\u5f92\u90fd\u61c9\u8a72\u597d\u597d\u7814\u8b80\uff0c\u56e0\u70ba\u4e26\u4e0d\u662f\u300c\u53d7\u6d17\u5f97\u795d\u798f\u300d\uff0c\u800c\u662f\u300c\u807d\u795e\u7684\u8a71\uff0c\u5f97\u667a\u6167\uff0c\u6709\u795d\u798f\u300d\u3002\u800c\u4e14\u9019\u500b\u798f\u6c23\uff0c\u4e0d\u662f\u8a31\u591a\u4eba\u6574\u5929\u5728\u8ffd\u6c42\u7684\u300c\u9322\u8ca1\u3001\u540d\u5229\u3001\u6b0a\u52e2\u3001\u6210\u5c31\u2026\u300d\uff0c\u800c\u662f\u8d85\u904e\u9019\u4e00\u5207 \u2014\u300c\u5f97\u667a\u6167\u52dd\u904e\u5f97\u9280\u5b50\uff0c\u5176\u5229\u76ca\u5f37\u5982\u7cbe\u91d1\u3001\u6bd4\u73cd\u73e0\u5bf6\u8cb4\uff1b\u4f60\u4e00\u5207\u6240\u559c\u611b\u7684\uff0c\u90fd\u4e0d\u8db3\u8207\u6bd4\u8f03\u300d\uff08v14\uff09<\/p>\n<p>\u5c6c\u5929\u7684\u795d\u798f\uff0c\u5305\u62ec\u300c\u9577\u58fd\u3001\u5bcc\u8cb4\u300d\uff08v16\uff09\u3001\u300c\u5b89\u6a02\u7684\u9053\u3001\u5e73\u5b89\u7684\u8def\u300d\uff08v17\uff09\u3001\u300c\u5766\u7136\u884c\u8def\uff0c\u4e0d\u81f4\u78b0\u8173\u3002\u300d\uff08v23\uff09\u3001\u300c\u8eba\u4e0b\uff0c\u5fc5\u4e0d\u61fc\u6015\uff1b\u8eba\u81e5\uff0c\u7761\u5f97\u9999\u751c\u3002\u300d\uff08v24\uff09\u3001\u300c\u4e0d\u6015\u5ffd\u7136\u4f86\u7684\u9a5a\u6050\u3001\u4e0d\u61fc\u60e1\u4eba\u906d\u6bc0\u6ec5\u300d\uff08v25\uff09\u3001\u300c\u501a\u9760\u8036\u548c\u83ef\uff0c\u5fc5\u4e0d\u9677\u5165\u7db2\u7f85\u300d\uff08v26\uff09\u2026<br \/>\n\u53ea\u662f\u6211\u5011\u5728\u8b80\u9019\u4e9b\u795d\u798f\u7684\u6642\u5019\uff0c\u8981\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e26\u4e0d\u662f\u8aaa\u4fe1\u4e3b\u8207\u807d\u8a71\u7684\u5152\u5973\u4e00\u5b9a\u8981\u9577\u547d\u767e\u6b72\u3001\u7121\u707d\u7121\u75c5\uff0c\u56e0\u70ba\u8056\u7d93\u8207\u6b77\u4e16\u6b77\u4ee3\u4e2d\u70ba\u4e3b\u53d7\u82e6\u8207\u6b89\u9053\u7684\u4eba\u4e0d\u8a08\u5176\u6578\u3002\u8056\u7d93\u4e2d\u7684\u795d\u798f\uff0c\u662f\u5c6c\u9748\u7684\u3001\u662f\u5fc3\u9748\u7684\u3001\u7279\u5225\u4e0d\u53eb\u6211\u5011\u300c\u56e0\u70ba\u72af\u7f6a\u81ea\u7f6a\u81ea\u53d7\u3001\u767d\u767d\u53d7\u82e6\u300d\uff0c\u771f\u5e73\u5b89\u771f\u559c\u6a02\u81ea\u7136\u80fd\u5920\u5e36\u51fa\u9577\u58fd\u8207\u5065\u5eb7\uff0c\u807d\u795e\u7684\u8a71\u4e5f\u5fc5\u5e36\u4f86\u5f9e\u795e\u7684\u4fdd\u8b77\u906e\u84cb\u3002\u4f46\u5373\u4f7f\u795e\u5141\u8a31\u6211\u5011\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u751a\u81f3\u6b89\u9053\u2026\uff0c\u6211\u5011\u7684\u5fc3\u4ecd\u662f\u5e73\u5b89\u559c\u6a02\u3001\u4ecd\u56e0\u70ba\u611b\u795e\u800c\u7518\u5fc3\u6a02\u610f\uff0c\u9019\u5c31\u662f\u300c\u771f\u4fe1\u5fc3\u8207\u771f\u611b\u7684\u5c6c\u5929\u751f\u547d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6211\u4e8c\u500b\u5973\u5152\u7d93\u5e38\u5206\u4eab\uff0c\u5979\u5011\u6709\u6642\u5019\u6703\u9047\u5230\u81e8\u6642\u6709\u4e8b\u5fc5\u9808\u66ab\u6642\u505c\u8eca\uff0c\u7d50\u679c\u56e0\u70ba\u4e82\u505c\u5f88\u5feb\u5c31\u88ab\u958b\u4e86\u7f70\u55ae\uff0c\u800c\u4e14\u767c\u751f\u4e86\u597d\u5e7e\u6b21\uff0c\u4e0d\u50cf\u4ed6\u5011\u7684\u540c\u4e8b\u670b\u53cb\u90fd\u80fd\u6c92\u4e8b\u904e\u95dc\u3002\u5979\u5011\u81ea\u5df1\u4e5f\u5206\u4eab\u77e5\u9053\u662f\u795e\u5728\u6559\u5c0e\u5979\u5011\u529f\u8ab2\uff0c\u4e0d\u8981\u5b58\u50e5\u5016\u5fc3\u88cf\uff0c\u8981\u5f9e\u5c0f\u4e8b\u4e0a\u4e56\u4e56\u5b78\u7fd2\u300c\u70ba\u4e3b\u5b88\u6cd5\u300d\u3001\u300c\u656c\u754f\u795e\u300d\u7684\u529f\u8ab2\u3002\u5176\u5be6\u6211\u5fc3\u88cf\u4e5f\u5f88\u611f\u6069\uff0c\u56e0\u70ba\u9ad4\u6703\u5230\u795e\u771f\u7684\u662f\u611b\u6211\u5011\uff0c\u7ba1\u6559\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u5e6b\u52a9\u6211\u5011\u5851\u9020\u5c6c\u795e\u7684\u54c1\u683c\uff0c\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u3002\u771f\u667a\u6167\u5c31\u662f\u300c\u6709\u795e\u7684\u5fc3\u300d\u3001\u300c\u6709\u795e\u7684\u773c\u5149\u300d\uff0c\u4f86\u770b\u842c\u4e8b\u842c\u7269\uff0c\u5b78\u6703\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u9019\u5c31\u662f\u771f\u667a\u6167\u4e86\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 3\uff1a11~26 3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b 3\uff1a12 \u56e0 &#8230; <a title=\"2023 \u2013 10 \u2013 05 QT  \u7bb4\u8a00 3\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-05-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a1126\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 05 QT  \u7bb4\u8a00 3\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14821","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14821","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14821"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14824"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}