{"id":3827,"date":"2017-09-28T12:55:45","date_gmt":"2017-09-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3827"},"modified":"2023-03-08T03:23:31","modified_gmt":"2023-03-07T19:23:31","slug":"2017-09-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 09 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a1~8<br \/>\n29\uff1a1\u5509\uff01\u4e9e\u5229\u4f0a\u52d2\uff0c\u4e9e\u5229\u4f0a\u52d2\uff0c\u5927\u885b\u5b89\u71df\u7684\u57ce\uff0c\u4efb\u6191\u4f60\u5e74\u4e0a\u52a0\u5e74\uff0c\u7bc0\u671f\u7167\u5e38\u5468\u6d41\u3002<br \/>\n29\uff1a2\u6211\u7d42\u5fc5\u4f7f\u4e9e\u5229\u4f0a\u52d2\u56f0\u96e3\uff1b\u4ed6\u5fc5\u60b2\u50b7\u54c0\u865f\uff0c\u6211\u537b\u4ecd\u4ee5\u4ed6\u70ba\u4e9e\u5229\u4f0a\u52d2\u3002<br \/>\n29\uff1a3\u6211\u5fc5\u56db\u570d\u5b89\u71df\u653b\u64ca\u4f60\uff0c\u5c6f\u5175\u570d\u56f0\u4f60\uff0c\u7bc9\u58d8\u653b\u64ca\u4f60\u3002<br \/>\n29\uff1a4\u4f60\u5fc5\u6557\u843d\uff0c\u5f9e\u5730\u4e2d\u8aaa\u8a71\uff1b\u4f60\u7684\u8a00\u8a9e\u5fc5\u5fae\u7d30\u51fa\u65bc\u5875\u57c3\u3002\u4f60\u7684\u8072\u97f3\u5fc5\u50cf\u90a3\u4ea4\u9b3c\u8005\u7684\u8072\u97f3\u51fa\u65bc\u5730\uff1b\u4f60\u7684\u8a00\u8a9e\u4f4e\u4f4e\u5fae\u5fae\u51fa\u65bc\u5875\u57c3\u3002<br \/>\n29\uff1a5\u4f60\u4ec7\u6575\u7684\u7fa4\u773e\uff0c\u537b\u8981\u50cf\u7d30\u5875\uff1b\u5f37\u66b4\u4eba\u7684\u7fa4\u773e\uff0c\u4e5f\u8981\u50cf\u98db\u7ce0\u3002\u9019\u4e8b\u5fc5\u9803\u523b\u4e4b\u9593\u5ffd\u7136\u81e8\u5230\u3002<br \/>\n29\uff1a6\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u7528\u96f7\u8f5f\u3001\u5730\u9707\u3001\u5927\u8072\u3001\u65cb\u98a8\u3001\u66b4\u98a8\uff0c\u4e26\u541e\u6ec5\u7684\u706b\u7130\uff0c\u5411\u4ed6\u8a0e\u7f6a\u3002<br \/>\n29\uff1a7\u90a3\u6642\uff0c\u653b\u64ca\u4e9e\u5229\u4f0a\u52d2\u5217\u570b\u7684\u7fa4\u773e\uff0c\u5c31\u662f\u4e00\u5207\u653b\u64ca\u4e9e\u5229\u4f0a\u52d2\u548c\u4ed6\u7684\u4fdd\u969c\uff0c\u4e26\u4f7f\u4ed6\u56f0\u96e3\u7684\uff0c\u5fc5\u5982\u5922\u666f\uff0c\u5982\u591c\u9593\u7684\u7570\u8c61\uff1b<br \/>\n29\uff1a8\u53c8\u5fc5\u50cf\u98e2\u9913\u7684\u4eba\u5922\u4e2d\u5403\u98ef\uff0c\u9192\u4e86\u4ecd\u89ba\u8179\u7a7a\uff1b\u6216\u50cf\u53e3\u6e34\u7684\u4eba\u5922\u4e2d\u559d\u6c34\uff0c\u9192\u4e86\u4ecd\u89ba\u767c\u660f\uff0c\u5fc3\u88e1\u60f3\u559d\u3002\u653b\u64ca\u932b\u5b89\u5c71\u5217\u570b\u7684\u7fa4\u773e\u4e5f\u5fc5\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 29\uff1a1 \u5509\uff01\u4e9e\u5229\u4f0a\u52d2\uff0c\u4e9e\u5229\u4f0a\u52d2\uff0c\u5927\u885b\u5b89\u71df\u7684\u57ce\uff0c\u4efb\u6191\u4f60\u5e74\u4e0a\u52a0\u5e74\uff0c\u7bc0\u671f\u7167\u5e38\u5468\u6d41\u3002<br \/>\n29\uff1a2 \u6211\u7d42\u5fc5\u4f7f\u4e9e\u5229\u4f0a\u52d2\u56f0\u96e3\uff1b\u4ed6\u5fc5\u60b2\u50b7\u54c0\u865f\uff0c\u6211\u537b\u4ecd\u4ee5\u4ed6\u70ba\u4e9e\u5229\u4f0a\u52d2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6574\u7ae0\u7684\u4e3b\u984c\u8ad6\u53ca\u7336\u5927\u7684\u5371\u6a5f\u8207\u795e\u7684\u6551\u6069\u3002\u5206\u70ba\u4e09\u5927\u6bb5\uff0cv1~8\u9810\u8a00\u795e\u7684\u9078\u6c11\u7336\u5927\u5c07\u906d\u5230\u4ec7\u6575\u7684\u5165\u4fb5\u800c\u8352\u5ee2\uff0c\u537b\u56e0\u795e\u5947\u8de1\u822c\u7684\u4ecb\u5165\u91cd\u65b0\u5f97\u4ee5\u6062\u5fa9\u3001v9~16\u6307\u51fa\u7336\u5927\u4fe1\u4ef0\u7684\u58ae\u843d\u5fc5\u906d\u81f4\u66f4\u52a0\u56b4\u53b2\u7684\u61f2\u7f70\u3001v17~24\u555f\u793a\u65b0\u7d04\u5f4c\u8cfd\u4e9e\u6642\u4ee3\uff0c\u798f\u97f3\u5c07\u5f97\u4ee5\u64f4\u5c55\u7684\u7570\u8c61\u3002\u4ee5\u8cfd\u4e9e\u5ba3\u544a\u9810\u8a00\u7684\u9806\u5e8f\u70ba\u58ae\u843d\u2192\u5be9\u5224\u2192\u5f97\u6551\u3001\u58ae\u843d\u2192\u66f4\u5927\u7684\u5be9\u5224\u2192\u66f4\u5927\u7684\u6551\u6069\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u4e9e\u5229\u4f0a\u52d2\u300d\u5c31\u662f\u8036\u8def\u6492\u51b7\uff0c\u540d\u5b57\u672c\u8eab\u662f\u300c\u58c7\u4e0a\u7684\u4f9b\u53f0\u300d\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u737b\u796d\u6216\u656c\u62dc\u4e0a\u5e1d\u7684\u5730\u65b9\u3002\u796d\u58c7\u672c\u4f86\u662f\u71d2\u796d\u7269\u7684\uff0c\u73fe\u5728\u796d\u58c7\u672c\u8eab\u8981\u88ab\u71d2\u6389\u3002\u300c\u4efb\u6191\u4f60\u5e74\u4e0a\u52a0\u5e74\uff0c\u7bc0\u671f\u7167\u5e38\u5468\u6d41\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u9031\u800c\u5fa9\u59cb\u7684\u9075\u5b88\u5b97\u6559\u7684\u7bc0\u671f\uff0c\u5728\u8056\u6bbf\u8209\u884c\u656c\u62dc\uff0c\u4f46\u662f\u5167\u5fc3\u4e26\u6c92\u6709\u771f\u5be6\u4fe1\u9760\u4e0a\u5e1d\uff0c\u540c\u6642\u4e00\u76f4\u5728\u72af\u5c0e\u81f4\u570b\u5bb6\u6bc0\u6ec5\u7684\u7f6a\uff0c\u6240\u6709\u90a3\u4e9b\u725b\u7f8a\u7684\u8840\u662f\u6c92\u6709\u7528\u7684\uff0c\u6709\u9019\u9ebc\u591a\u796d\u53f8\uff0c\u9019\u9ebc\u591a\u7684\u796d\u7940\uff0c\u537b\u6c92\u6709\u656c\u754f\u4e0a\u5e1d\uff0c\u90a3\u5168\u662f\u865b\u5047\u7684\uff0c\u4e0a\u5e1d\u5fc5\u8981\u51fa\u624b\u7ba1\u6559\u3002<\/p>\n<p>\u6574\u672c\u8056\u7d93\u900f\u904e\u6b77\u53f2\u7684\u898b\u8b49\uff0c\u900f\u904e\u591a\u8655\u4e00\u518d\u7684\u6559\u5c0e\uff0c\u4e0a\u5e1d\u4e00\u518d\u5c0d\u7942\u7684\u5152\u5973\u5011\u8aaa\u8a71\uff0c\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u6211\u5011\u5916\u9762\u7684\u4e8b\u5949\uff0c\u800c\u662f\u6574\u500b\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u6c92\u6709\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4e00\u5207\u7684\u4e8b\u5949\u90fd\u662f\u6789\u7136\uff0c\u53ea\u6709\u4ea4\u51fa\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u7576\u795e\uff0c\u7576\u842c\u4e3b\u4e4b\u4e3b\uff0c\u7576\u842c\u738b\u4e4b\u738b\uff0c\u6211\u5011\u653e\u4e0b\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u4e0d\u662f\u60f3\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\uff0c\u800c\u662f\u51e1\u4e8b\u6c42\u554f\u3001\u51e1\u4e8b\u9806\u670d\u3001\u51e1\u4e8b\u501a\u9760\uff0c\u628a\u4e0a\u5e1d\u771f\u6b63\u7576\u4f5c\u4e00\u500b\u4e3b\u4eba\u5728\u8ddf\u96a8\uff0c\u5728\u8046\u807d\u3001\u5728\u9806\u670d\uff0c\u9019\u5c31\u662f\u300c\u5929\u5929\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u300d\u7684\u610f\u601d\uff0c\u4e5f\u662f\u300c\u8ddf\u96a8\u4e3b\u300d\u7684\u610f\u601d\u3002<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6700\u5927\u7684\u554f\u984c\uff0c\u53ef\u80fd\u5c31\u662f\u8d70\u5b97\u6559\u7684\u9053\u8def\uff0c\u62fc\u547d\u5fd9\u788c\u65bc\u9075\u5b88\u8a31\u8a31\u591a\u591a\u7684\u5b97\u6559\u898f\u689d\u3001\u6d3b\u52d5\u3001\u805a\u6703\u3001\u8ab2\u7a0b\u2026\uff0c\u5fd9\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6c92\u6709\u6642\u9593\u5b89\u975c\u3001\u8046\u807d\u3001\u89aa\u8fd1\u6240\u4e8b\u5949\u7684\u795e\uff0c\u6211\u5011\u4ee5\u70ba\u4e00\u76f4\u90fd\u662f\u5728\u4e8b\u5949\u795e\uff0c\u537b\u7121\u77e5\u7684\u8d70\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\uff0c\u5176\u5be6\u662f\u5728\u4e8b\u5949\u5b97\u6559\u7d44\u7e54\u8207\u898f\u5b9a\u3002\u9019\u4e8b\u81ea\u53e4\u5c31\u6709\uff0c\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u56fa\u5b9a\u7684\u9075\u5b88\u4e00\u5207\u5b97\u6559\u7684\u7bc0\u671f\u3001\u5b89\u606f\u65e5\u3001\u737b\u796d\u796d\u7940\u2026\uff0c\u5c31\u50cf\u6211\u5011\u57fa\u7763\u5f92\u5b9a\u671f\u5b88\u4e3b\u65e5\u3001\u5949\u737b\u3001\u805a\u6703\u3001\u8ab2\u7a0b\u2026\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u8981\u8208\u8d77\u74b0\u5883\u8207\u4ec7\u6575\u4f86\u7ba1\u6559\u9019\u7fa4\u7121\u77e5\u7684\u767e\u59d3\u4e00\u6a23\u3002\u4e0d\u662f\u505a\u7684\u4e0d\u5920\u591a\uff0c\u800c\u662f\u6211\u5011\u7684\u5167\u5fc3\u51fa\u4e86\u554f\u984c\u3002<\/p>\n<p>\u5f9e\u6b77\u53f2\u5b78\u6559\u8a13\uff0c\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\u61c9\u8a72\u662f\u597d\u597d\u5b89\u975c\uff0c\u90a3\u6709\u50d5\u4eba\u4e0d\u807d\u4e3b\u4eba\u7684\u8072\u97f3\u5c31\u5fd9\u788c\u7684\u81ea\u4ee5\u70ba\u662f\uff1f\u6211\u5011\u5fc5\u9808\u597d\u597d\u5b89\u975c\u89aa\u8fd1\u795e\u3001\u8b80\u795e\u7684\u8a71\u3001\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u6709\u4e86\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u50d5\u4eba\u624d\u80fd\u958b\u59cb\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u670d\u4e8b\u3002\u5b97\u6559\u6700\u53ef\u60e1\u53ef\u6015\u7684\uff0c\u5c31\u662f\u628a\u300c\u795e\u8207\u4eba\u4e4b\u9593\u55ae\u7d14\u7684\u95dc\u4fc2\u300d\uff0c\u5316\u8eab\u70ba\u8907\u96dc\u7684\u7cfb\u7d71\u3001\u5100\u5f0f\u3001\u898f\u689d\u3001\u8ab2\u7a0b\u3001\u7d44\u7e54\uff0c\u4e8b\u5949\u2026\uff0c\u5728\u5fd9\u788c\u7684\u5b97\u6559\u6d3b\u52d5\u4e4b\u4e0b\uff0c\u6839\u672c\u64e0\u4e0d\u51fa\u6642\u9593\u51fa\u4f86\u300c\u5b89\u975c\u3001\u8046\u807d\u3001\u9ed8\u60f3\u3001\u89aa\u8fd1\u300d\uff0c\u9019\u8c48\u4e0d\u662f\u672c\u672b\u5012\u7f6e\u55ce\uff1f<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5be9\u5224\u7336\u5927\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\u3001\u800c\u662f\u70ba\u8981\u5b8c\u5168\u7684\u6062\u5fa9\uff08\u6062\u5fa9\u795e\u4eba\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u6062\u5fa9\u5b97\u6559\u6d3b\u52d5\uff09\u3002\u4e0a\u5e1d\u5411\u6211\u5011\u6240\u61f7\u7684\u610f\u5ff5\uff0c\u59cb\u7d42\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff08\u803629\uff1a11\uff09\u5982\u679c\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u6709\u6b63\u78ba\u7684\u4fe1\u5fc3\uff0c\u7576\u6211\u5011\u5728\u906d\u53d7\u4e0a\u5e1d\u7ba1\u6559\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u53cd\u61c9\u4e0d\u61c9\u8a72\u662f\u62b1\u6028\u3001\u9000\u7e2e\u3001\u81ea\u66b4\u81ea\u68c4\uff0c\u6216\u662f\u653b\u64ca\u4e0a\u5e1d\u3001\u6545\u610f\u72af\u7f6a\u3001\u5e7c\u7a1a\u800d\u6027\u5b50\u2026\uff0c\u800c\u61c9\u8a72\u50cf\u5927\u885b\u4e00\u6a23\u4ee5\u8aa0\u5be6\u7684\u5fc3\u4f86\u9762\u5c0d\u4e0a\u5e1d\uff0c\u771f\u5fc3\u5c0b\u6c42\u6094\u6539\uff08\u70ba\u4e86\u8981\u6062\u5fa9\u95dc\u4fc2\uff09\u3002\u4e0a\u5e1d\u771f\u6b63\u8981\u6211\u5011\u64fa\u4e0a\u7684\u796d\u7269\uff0c\u4e0d\u662f\u6211\u5011\u7684\u6bba\u725b\u5bb0\u7f8a\uff0c\u4e0d\u662f\u6211\u5011\u7684\u5341\u4e00\u5949\u737b\u3001\u4e0d\u662f\u6211\u5011\u7684\u5b88\u4e3b\u65e5\uff0c\u4e0d\u662f\u6211\u5011\u53c3\u52a0\u7684\u805a\u6703\u8ab2\u7a0b\uff0c\u4e0d\u662f\u6211\u5011\u5fd9\u788c\u7684\u50b3\u798f\u97f3\u6216\u662f\u5404\u6a23\u4e8b\u5949\u2026\uff0c\u795e\u8981\u7684\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u4e00\u500b\u300c\u70ba\u81ea\u5df1\u611f\u5230\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\uff0c\u6c92\u6709\u6b63\u78ba\u7684\u5fc3\uff0c\u4e00\u5207\u6240\u505a\u7684\u5c31\u662f\u6789\u7136\u3002\u5fc3\u5c0d\u4e86\uff0c\u7518\u5fc3\u6a02\u610f\u51fa\u767c\u7684\u4e00\u5207\uff0c\u795e\u90fd\u6085\u7d0d\uff01<\/p>\n<p>\u4e00\u500b\u771f\u5be6\u4e86\u89e3\u6211\u5011\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e0d\u662f\u56e0\u70ba\u505a\u5f97\u4e0d\u5920\u591a\u3001\u4e0d\u5920\u597d\uff0c\u800c\u662f\u6211\u5011\u5c31\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\uff0c\u7528\u4e8b\u5949\u805a\u6703\u5949\u737b\u5b88\u4e3b\u65e5\u4f86\u53d6\u4ee3\u89aa\u8fd1\u795e\uff0c\u7528\u4e8b\u5949\u53d6\u4ee3\u4ea4\u51fa\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u6211\u5011\u7684\u5fc3\u65e9\u5df2\u4e0d\u662f\u5728\u4fe1\u9760\u4e0a\u5e1d\uff0c\u800c\u662f\u4fe1\u9760\u74b0\u5883\u3001\u8cc7\u6e90\u3001\u4eba\uff0c\u4fe1\u9760\u6211\u5011\u670d\u4e8b\u7684\u6210\u5c31\uff0c\u800c\u4e0d\u662f\u795e\u3002\u6211\u5011\u5728\u656c\u62dc\u7684\uff0c\u662f\u9019\u500b\u4e16\u754c\uff0c\u662f\u4eba\u7684\u638c\u8072\u3001\u662f\u5b97\u6559\u7d44\u7e54\uff0c\u662f\u6211\u5011\u670d\u4e8b\u7684\u679c\u6548\uff0c\u800c\u4e0d\u662f\u795e\u3002\u6211\u5011\u7684\u5fc3\u65e9\u5df2\u51fa\u4e86\u554f\u984c\uff0c\u537b\u4e0d\u81ea\u77e5\uff0c\u6240\u4ee5\u795e\u8208\u8d77\u4ec7\u6575\u3001\u74b0\u5883\u3001\u82e6\u96e3\u2026\uff0c\u8981\u6211\u5011\u5148\u505c\u4e0b\u6211\u5011\u624b\u4e0a\u7684\u5de5\u4f5c\u3001\u4e8b\u5949\uff0c\u597d\u597d\u5b89\u975c\u3001\u5f9e\u5fc3\u88cf\u6094\u6539\uff0c\u6062\u5fa9\u95dc\u4fc2\u3002\u5fd9\u788c\u4e0d\u662f\u57fa\u7763\u5f92\u7684\u7f8e\u5fb7\uff0c\u5b89\u606f\u624d\u662f\u3002\u9664\u975e\u6211\u5011\u5916\u5728\u7684\u5fd9\u788c\u662f\u51fa\u81ea\u5fc3\u88cf\u6975\u5927\u7684\u5b89\u606f\u3002\u5426\u5247\u5982\u679c\u6211\u5011\u7684\u5fc3\u4e5f\u8ddf\u8457\u5fd9\uff0c\u5c31\u6703\u906d\u81f4\u5fc3\u76f2\u3001\u5fc3\u4ea1\uff0c\u90a3\u4e0a\u5e1d\u53ea\u597d\u900f\u904e\u64ca\u6253\u53eb\u6211\u5011\u5b89\u975c\u4e0b\u4f86\uff0c\u597d\u597d\u9000\u4e0b\u4f86\u5b89\u975c\u9ed8\u60f3\uff0c\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u5230\u5e95\u662f\u90a3\u88cf\u51fa\u4e86\u554f\u984c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u4eba\u751f\u4e2d\u6709\u591a\u6b21\u3001\u9577\u6642\u9593\u5931\u696d\u7684\u7d93\u9a57\u3002\u5931\u696d\u5c0d\u4e00\u500b\u5f1f\u5144\u4f86\u8aaa\uff0c\u53ef\u80fd\u7b97\u662f\u6700\u56b4\u91cd\u7684\u6253\u64ca\u4e4b\u4e00\u4e86\u3002\u56e0\u70ba\u5f1f\u5144\u5929\u751f\u7684\u8edf\u5f31\u88cf\u9762\u5f88\u9700\u8981\u66f4\u591a\u7684\u6210\u5c31\u611f\u3001\u5c0d\u91d1\u9322\u5f37\u70c8\u7684\u501a\u8cf4\u3001\u9700\u8981\u4e16\u4eba\u7684\u80af\u5b9a\u3001\u5c0a\u91cd\u3001\u751a\u81f3\u662f\u540d\u8b7d\u3001\u638c\u8072\u3002\u4e0a\u5e1d\u591a\u5e74\u7684\u6642\u9593\u628a\u9019\u4e00\u4e9b\u90fd\u62ff\u6389\uff0c\u4e5f\u4e0d\u9867\u6211\u62b1\u6028\u3001\u8edf\u5f31\u3001\u4efb\u6027\u3001\u5984\u70ba\uff0c\u76f4\u5230\u6211\u8d70\u982d\u7121\u8def\uff0c\u53ea\u80fd\u505a\u7684\u5c31\u5269\u4e0b\u5929\u5929\u5929\u672a\u4eae\u53bb\u884c\u8d70\u79b1\u544a\uff0c\u53bb\u8ddf\u795e\u5c0d\u8a71\uff0c\u53bb\u807d\u795e\u7684\u8072\u97f3\u3001\u53bb\u8b80\u795e\u7684\u8a71\u8a9e\uff08\u8056\u7d93\uff09\uff0c\u6211\u7684\u751f\u547d\u6b21\u5e8f\u624d\u653e\u5c0d\u4f4d\u7f6e\u3002\u795e\u958b\u4e86\u6211\u5bb6\u8077\u5834\u6559\u6703\u7684\u4e8b\u5949\uff0c\u540c\u6642\u8b93\u6211\u9032\u5165\u8ecd\u4e2d\u8077\u5834\u5ba3\u6559\u7684\u670d\u4e8b\uff0c\u4e5f\u4fe1\u5be6\u7684\u4f9b\u61c9\u6211\u5011\u5bb6\u4e2d10\u591a\u5e74\u4f86\u6191\u4fe1\u5fc3\u751f\u6d3b\u4e00\u5207\u7684\u9700\u8981\u3002\u4eca\u5e74\u7279\u5225\u7684\u559c\u6a02\uff0c\u56e0\u70ba\u770b\u8d77\u4f86\u6211\u500b\u4eba\u7684\u670d\u4e8b\u6c92\u6709\u4ec0\u9ebc\u679c\u6548\uff0c\u4f46\u662f\u904e\u53bb\u6211\u670d\u4e8b\u7684\u8a31\u591a\u540c\u5de5\u4eca\u5e74\u958b\u59cb\u300c\u5f9e\u501a\u9760\u4eba\u8f49\u5411\u501a\u9760\u8056\u9748\u3001\u9760\u4e3b\u525b\u5f37\u58ef\u81bd\u3001\u6069\u8cdc\u76f8\u4e92\u914d\u642d\u300d\uff0c\u5e7e\u4e4e\u6bcf\u500b\u6708\u90fd\u6709\u540c\u5de5\u70ba\u4eba\u65bd\u6d17\uff0c\u5e36\u4ebaQT\u9748\u4fee\uff0c\u6709\u4e09\u500b\u5c0f\u5bb6\u81ea\u7136\u6210\u7acb\uff0c\u6211\u8b8a\u6210\u5e55\u5f8c\u652f\u6301\u8005\uff0c\u8b93\u540c\u5de5\u958b\u59cb\u6309\u7167\u8056\u9748\u7684\u611f\u52d5\u8207\u6069\u8cdc\u52d5\u8d77\u4f86\uff0c\u6211\u6700\u5927\u7684\u8ca0\u64d4\uff0c\u5c31\u662f\u6bcf\u5929\u5206\u4eabQT\uff0c\u7136\u5f8c\u70ba\u540c\u5de5\u79b1\u544a\uff0c\u8b93\u6bcf\u4f4d\u9580\u5f92\u6bd4\u6211\u66f4\u5f37\uff0c\u505a\u6bd4\u6211\u66f4\u5927\u7684\u670d\u4e8b\u3002\u611f\u8b1d\u4e3b\uff0c\u770b\u898b\u9019\u4e8b\u4e00\u518d\u6210\u5c31\uff0c\u6211\u7684\u559c\u6a02\u4e5f\u6c92\u6709\u6bd4\u9019\u66f4\u5927\u7684\u3002\u4eca\u5929\u7e7c\u7e8cQT\uff0c\u4e5f\u7e7c\u7e8c\u70ba\u540c\u5de5\u5011\u5b88\u671b\u795d\u798f\uff0c\u8b93\u5927\u5bb6\u90fd\u5728\u8207\u795e\u6b63\u78ba\u7684\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u8207\u795e\u540c\u884c\uff0c\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u751f\u6d3b\u5c31\u662f\u898b\u8b49\uff0c\u81ea\u7136\u591a\u7d50\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 29\uff1a1~8 29\uff1a1\u5509\uff01\u4e9e\u5229\u4f0a\u52d2\uff0c\u4e9e\u5229\u4f0a\u52d2\uff0c\u5927\u885b\u5b89\u71df\u7684\u57ce\uff0c\u4efb\u6191\u4f60\u5e74\u4e0a\u52a0\u5e74\uff0c\u7bc0\u671f\u7167\u5e38\u5468\u6d41\u3002 29\uff1a2 &#8230; <a title=\"2017 &#8211; 09 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-29%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 29\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3827","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3827","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3827"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3943"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}