{"id":15063,"date":"2023-12-01T00:00:55","date_gmt":"2023-11-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15063"},"modified":"2023-12-01T20:32:16","modified_gmt":"2023-12-01T12:32:16","slug":"2023-12-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 12 \u2013 01 QT  \u6b4c\u7f85\u897f\u66f8 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 1\uff1a1~8<br \/>\n1\uff1a1 \u5949 \u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u6b4c\u7f85\u897f\u7684\u8056\u5f92\uff0c\u5728\u57fa\u7763\u88cf\u6709\u5fe0\u5fc3\u7684\u5f1f\u5144\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u6b78\u8207\u4f60\u5011\uff01<br \/>\n\u70ba\u4fe1\u5f92\u611f\u8b1d\u3000\u795e<br \/>\n1\uff1a3 \u6211\u5011\u611f\u8b1d\u3000\u795e\u3001\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\uff0c\u5e38\u5e38\u70ba\u4f60\u5011\u79b1\u544a\uff1b<br \/>\n1\uff1a4 \u56e0\u807d\u898b\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\uff0c\u4e26\u5411\u773e\u8056\u5f92\u7684\u611b\u5fc3\uff0c<br \/>\n1\uff1a5 \u662f\u70ba\u90a3\u7d66\u4f60\u5011\u5b58\u5728\u5929\u4e0a\u7684\u76fc\u671b\uff1b\u9019\u76fc\u671b\u5c31\u662f\u4f60\u5011\u5f9e\u524d\u5728\u798f\u97f3\u771f\u7406\u7684\u9053\u4e0a\u6240\u807d\u898b\u7684\u3002<br \/>\n1\uff1a6 \u9019\u798f\u97f3\u50b3\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u4e5f\u50b3\u5230\u666e\u5929\u4e4b\u4e0b\uff0c\u4e26\u4e14\u7d50\u679c\uff0c\u589e\u9577\uff0c\u5982\u540c\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u81ea\u5f9e\u4f60\u5011\u807d\u898b\u798f\u97f3\uff0c\u771f\u77e5\u9053\u3000\u795e\u6069\u60e0\u7684\u65e5\u5b50\u4e00\u6a23\u3002<br \/>\n1\uff1a7 \u6b63\u5982\u4f60\u5011\u5f9e\u6211\u5011\u6240\u89aa\u611b\u3001\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u4ee5\u5df4\u5f17\u6240\u5b78\u7684\u3002\u4ed6\u70ba\u6211\u5011\uff08\u6709\u53e4\u5377\uff1a\u4f60\u5011\uff09\u4f5c\u4e86\u57fa\u7763\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c<br \/>\n1\uff1a8 \u4e5f\u628a\u4f60\u5011\u56e0\u8056\u9748\u6240\u5b58\u7684\u611b\u5fc3\u544a\u8a34\u4e86\u6211\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 1\uff1a3 \u6211\u5011\u611f\u8b1d\u3000\u795e\u3001\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\uff0c\u5e38\u5e38\u70ba\u4f60\u5011\u79b1\u544a\uff1b<br \/>\n1\uff1a4 \u56e0\u807d\u898b\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\uff0c\u4e26\u5411\u773e\u8056\u5f92\u7684\u611b\u5fc3\uff0c<br \/>\n1\uff1a5 \u662f\u70ba\u90a3\u7d66\u4f60\u5011\u5b58\u5728\u5929\u4e0a\u7684\u76fc\u671b\uff1b\u9019\u76fc\u671b\u5c31\u662f\u4f60\u5011\u5f9e\u524d\u5728\u798f\u97f3\u771f\u7406\u7684\u9053\u4e0a\u6240\u807d\u898b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u6b4c\u7f85\u897f\u9019\u500b\u57ce\u5e02\u7684\u6559\u6703\uff0c\u4e3b\u8981\u7267\u8005\u53ef\u80fd\u662f\u4ee5\u5df4\u5f17\u8207\u8153\u5229\u9580\u3002\u6559\u6703\u6210\u7acb\u4e0d\u4e45\uff0c\u53ef\u80fd\u88ab\u7570\u7aef\u6f5b\u5165\uff0c\u7528\u82b1\u8a00\u5de7\u8a9e\u4f01\u5716\u8ff7\u60d1\u4fe1\u5f92\uff08\u897f2\uff1a4\uff09\u3002\u4ee5\u5df4\u5f17\u6c42\u52a9\u65bc\u4fdd\u7f85\uff0c\u4fc3\u4f7f\u4fdd\u7f85\u63d0\u7b46\u66f8\u5beb\u6b64\u4fe1\uff0c\u4e00\u9762\u99c1\u65a5\u7570\u7aef\u6559\u8a13\u7684\u932f\u8aa4\uff0c\u4e00\u9762\u6307\u5f15\u6b4c\u7f85\u897f\u4fe1\u5f92\u66f4\u6df1\u5730\u8a8d\u8b58\u57fa\u7763\u3002<\/p>\n<p>\uff081\uff09\u6211\u5011\u5f9e\u4fdd\u7f85\u66f8\u4fe1\u4e2d\uff0c\u5176\u5be6\u53ef\u4ee5\u770b\u51fa\u4fdd\u7f85\u5728\u4ed6\u4fe1\u4ef0\u751f\u547d\u4e2d\u7684\u95dc\u6ce8\u7126\u9ede\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f<br \/>\n\u4e00\u3001\u5949 \u795e\u65e8\u610f\uff1a\u4fdd\u7f85\u6700\u95dc\u5fc3\u7684\u662f\u2014\u300c\u795e\u7684\u65e8\u610f\u300d\uff08v1\uff09\uff0c\u7279\u5225\u662f\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u7684\u65e8\u610f\u5230\u5e95\u70ba\u4f55\uff1f<\/p>\n<p>\u4e8c\u3001\u662f\u795e\u6240\u5dee\u6d3e\u7684\uff1a\u300c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u300d\uff08v1\uff09\uff1a\u4fdd\u7f85\u5728\u8a31\u591a\u66f8\u4fe1\u4e2d\u627f\u8a8d\u81ea\u5df1\u662f\u795e\u7684\u300c\u50d5\u4eba\u300d\uff08\u539f\u6587\u4e5f\u4f5c\u5974\u96b8\uff09\uff0c\u6216\u662f\u4f7f\u5f92\uff08\u5f37\u8abf\u662f\u5949\u795e\u5dee\u9063\u7684\uff09<\/p>\n<p>\u4e09\u3001\u5c0d\u795e\u5fe0\u5fc3\uff1a\u300c\u5beb\u4fe1\u7d66\u6b4c\u7f85\u897f\u7684\u8056\u5f92\uff0c\u5728\u57fa\u7763\u88cf\u6709\u5fe0\u5fc3\u7684\u5f1f\u5144\u300d\uff08v2\uff09\uff1a\u5c0d\u65bc\u57fa\u7763\u7684\u6559\u6703\uff0c\u4fdd\u7f85\u6700\u95dc\u5fc3\u7684\u662f\u8981\u300c\u5c0d\u795e\u5fe0\u5fc3\u300d<\/p>\n<p>\u56db\u3001\u751f\u547d\u7684\u679c\u5b50\u2014\u4fe1\u671b\u611b\uff1a\u300c\u56e0\u807d\u898b\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\uff0c\u4e26\u5411\u773e\u8056\u5f92\u7684\u611b\u5fc3\uff0c\u662f\u70ba\u90a3\u7d66\u4f60\u5011\u5b58\u5728\u5929\u4e0a\u7684\u76fc\u671b\uff1b\u9019\u76fc\u671b\u5c31\u662f\u4f60\u5011\u5f9e\u524d\u5728\u798f\u97f3\u771f\u7406\u7684\u9053\u4e0a\u6240\u807d\u898b\u7684\u3002\u300d\uff08v4~5\uff09\u4fdd\u7f85\u70ba\u6559\u6703\u300c\u611f\u8b1d\u795e\u300d\u7684\u539f\u56e0\uff0c\u4ee5\u53ca\u4ed6\u79b1\u544a\u7684\u5167\u5bb9\uff0c\u662f\u671f\u671b\u770b\u898b\u6559\u6703\u7684\u751f\u547d\u4e0d\u65b7\u6d3b\u51fa\u300c\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u90fd\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u300d\uff0c\u9700\u8981\u591a\u7d50\u591a\u800c\u53c8\u591a\uff0c\u53ef\u4ee5\u69ae\u8000\u7236\u795e\u3002\u4fdd\u7f85\u4e26\u6c92\u6709\u5f37\u8abf\u300c\u591a\u5c11\u4eba\u6578\u300d\uff0c\u800c\u662f\u5f37\u8abf\u300c\u751f\u547d\u7684\u54c1\u683c\u300d\uff0c\u9019\u548c\u4eca\u5929\u6559\u6703\u6240\u91cd\u8996\u7684\u6709\u591a\u5927\u7684\u5dee\u5225\uff1f\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>\u4e94\u3001\u795e\u7684\u8a71\u4f7f\u4eba\u6210\u9577\uff1a\u300c\u9019\u76fc\u671b\u5c31\u662f\u4f60\u5011\u5f9e\u524d\u5728\u798f\u97f3\u771f\u7406\u7684\u9053\u4e0a\u6240\u807d\u898b\u7684\u3002\u300d\uff08v5\uff09\u5c31\u5982\u8a691\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u5c31\u591a\u7d50\u679c\u5b50\u3002\u300d\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u6df1\u5165\u4eba\u5fc3\uff0c\u624d\u80fd\u4f7f\u4eba\u771f\u6b63\u7684\u300c\u751f\u547d\u6210\u9577\u8207\u7d50\u679c\u5b50\u300d\u3002\u57fa\u7763\u5f92\u5982\u679c\u4e0d\u770b\u91cd\u795e\u7684\u8a71\uff0c\u53ea\u8ffd\u6c42\u6069\u8cdc\u8207\u71b1\u9b27\uff0c\u662f\u6975\u5371\u96aa\u7684\u4e8b\u3002<\/p>\n<p>\u516d\u3001\u4e0d\u65b7\u7684\u7d50\u51fa\u679c\u5b50\u3001\u751f\u547d\u6210\u9577\uff1a\u300c\u9019\u798f\u97f3\u50b3\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u4e5f\u50b3\u5230\u666e\u5929\u4e4b\u4e0b\uff0c\u4e26\u4e14\u7d50\u679c\uff0c\u589e\u9577\uff0c\u5982\u540c\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u81ea\u5f9e\u4f60\u5011\u807d\u898b\u798f\u97f3\uff0c\u771f\u77e5\u9053\u3000\u795e\u6069\u60e0\u7684\u65e5\u5b50\u4e00\u6a23\u3002\u300d\uff08v6\uff09\u7d50\u679c\u662f\u6307\u8056\u9748\u7684\u679c\u5b50\uff0c\u7576\u7136\u4e5f\u5305\u62ec\u300c\u798f\u97f3\u7684\u679c\u5b50\u300d\uff0c\u4f46\u662f\u751f\u547d\u7684\u6210\u9577\u91cd\u8981\u7a0b\u5ea6\u7d55\u5c0d\u8d85\u904e\u300c\u4eba\u6578\u300d\uff0c\u9019\u5f9e\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\u5730\u5c31\u53ef\u4ee5\u660e\u767d\u795e\u7684\u65e8\u610f\u3002\u4e0d\u5728\u4e4e\u4eba\u6578\uff0c\u800c\u5728\u4e4e\u4fe1\u5fc3\u3002\u7279\u5225\u524d\u9762\u4fdd\u7f85\u5f37\u8abf\u7684\u662f\uff1a\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\uff0c\u4e0a\u4e0b\u6587\u547c\u61c9\uff0c\u66f4\u6e05\u695a\u4fdd\u7f85\u5728\u9019\u88cf\u5176\u5be6\u770b\u91cd\u7684\uff0c\u5c31\u662f\u6559\u6703\u57fa\u7763\u5f92\u56e0\u70ba\uff1a\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u751f\u547d\u4e0d\u65b7\u6210\u9577\u3001\u7d50\u679c\uff0c\u4f7f\u300c\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u300d\u4e0d\u65b7\u7684\u589e\u9577\uff0c\u9019\u5c31\u662f\u4fdd\u7f85\u5949\u5dee\u9063\u670d\u4e8b\u7684\u76ee\u7684\uff01\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\uff0c\u4e0d\u518d\u6d3b\u5728\u7f6a\u60e1\u8207\u8001\u6211\u4e4b\u4e2d\uff0c\u4e0d\u518d\u6d3b\u5728\u5b97\u6559\u8207\u9060\u96e2\u795e\u7684\u932f\u8b2c\u88cf\u9762\uff0c\u9760\u795e\u7684\u8a71\u8a9e\u5929\u5929\u9023\u7d50\u65bc\u795e\uff0c\u624d\u6703\u66f4\u591a\u7d50\u6eff\u751f\u547d\u679c\u5b50\u6b78\u69ae\u8000\u7d66\u795e\uff01<\/p>\n<p>\u4e03\u3001\u5e36\u51fa\u9580\u5f92\u7684\u679c\u5b50\uff1a\u300c\u6b63\u5982\u4f60\u5011\u5f9e\u6211\u5011\u6240\u89aa\u611b\u3001\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u4ee5\u5df4\u5f17\u6240\u5b78\u7684\u3002\u4ed6\u70ba\u6211\u5011\u4f5c\u4e86\u57fa\u7763\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c\u4e5f\u628a\u4f60\u5011\u56e0\u8056\u9748\u6240\u5b58\u7684\u611b\u5fc3\u544a\u8a34\u4e86\u6211\u5011\u3002\u300d\uff08v7~9\uff09\u674e\u9053\u751f\u300a\u65b0\u7d04\u554f\u984c\u7e3d\u89e3\u300b\u2014\u300c\u4ee5\u5df4\u5f17\u662f\u6b4c\u7f85\u897f\u6559\u6703\u7684\u4eba\uff0c\u70ba\u795e\u5bb6\u88e1\u4e00\u4f4d\u5fe0\u5fc3\u7684\u57f7\u4e8b\u3002\u7576\u4fdd\u7f85\u9996\u6b21\u5728\u7f85\u99ac\u88ab\u56da\u6642\uff0c\u4ed6\u5230\u7f85\u99ac\uff0c\u53ef\u80fd\u662f\u4ee3\u8868\u6b4c\u7f85\u897f\u6559\u6703\u5411\u4fdd\u7f85\u81f4\u610f\u554f\u5b89\uff0c\u5831\u544a\u6b4c\u7f85\u897f\u6559\u6703\u5de5\u4f5c\u7d50\u679c\uff0c\u53ca\u4fe1\u5f92\u5728\u771f\u9053\u4e0a\u5411\u4ed6\u5b78\u7fd2\u7684\u60c5\u5f62\uff0c\u4e26\u4e14\u4e5f\u628a\u4ed6\u5011\u300c\u56e0\u8056\u9748\u6240\u5b58\u7684\u611b\u5fc3\u300d\u544a\u8a34\u4fdd\u7f85\u3002\u4fdd\u7f85\u66fe\u898b\u8b49\u4ed6\u662f\u4e00\u4f4d\u7aed\u529b\u79b1\u544a\u7684\u4eba\uff0c\u70ba\u6559\u6703\u4fe1\u5f92\u591a\u53d7\u52de\u82e6\u4e3b\u7684\u50d5\u4eba\uff08\u897f4\uff1a12\uff0c13\uff09\uff0c\u6211\u5011\u7531\u6b64\u53ef\u4ee5\u770b\u898b\uff0c\u4ed6\u662f\u6b4c\u7f85\u897f\u6559\u6703\u7684\u50b3\u9053\u4eba\uff0c\u5230\u4e86\u7f85\u99ac\u4ee5\u5f8c\uff0c\u5c31\u4f5c\u4fdd\u7f85\u7344\u4e2d\u7684\u966a\u4f34\uff0c\u70ba\u8036\u7a4c\u57fa\u7763\u7684\u7de3\u6545\uff0c\u8207\u4fdd\u7f85\u4e00\u540c\u5750\u76e3\u53d7\u82e6\uff0c\u5176\u611b\u5fc3\u8207\u4fdd\u7f85\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u662f\u53ef\u60f3\u800c\u77e5\u4e86\uff08\u958023\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u770b\u91cd\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u91cd\u65bc\u6069\u8cdc\u3001\u4eba\u6578\u3001\u71b1\u9b27\u3001\u795e\u8e5f\u2026\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u4e0d\u81f3\u65bc\u504f\u5dee\uff0c\u800c\u80fd\u884c\u5728\u6b63\u9053\u4e0a\u4e86\u3002\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e0d\u4f46\u662f\u81ea\u5df1\u8981\u8ffd\u6c42\uff0c\u4e5f\u8981\u81f4\u529b\u5e6b\u52a9\u6559\u6703\u4e00\u8d77\u6210\u9577\uff0c\u5343\u842c\u4e0d\u8981\u300c\u5931\u4e86\u7126\u9ede\u300d\uff0c\u672c\u672b\u5012\u7f6e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 1\uff1a1~8 1\uff1a1 \u5949 \u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a 1\uff1a2 \u5beb\u4fe1\u7d66\u6b4c\u7f85\u897f\u7684\u8056\u5f92\uff0c\u5728\u57fa\u7763 &#8230; <a title=\"2023 \u2013 12 \u2013 01 QT  \u6b4c\u7f85\u897f\u66f8 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 01 QT  \u6b4c\u7f85\u897f\u66f8 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15063","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15063","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15063"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15063\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15065"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15063"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15063"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15063"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}