{"id":8348,"date":"2020-08-29T12:55:45","date_gmt":"2020-08-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8348"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a2233","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a2233\/","title":{"rendered":"2020 &#8211; 08 &#8211; 29 QT \u7f85\u99ac\u66f8 15\uff1a22~33"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 15\uff1a22~33<br \/>\n15\uff1a22 \u6211\u56e0\u591a\u6b21\u88ab\u6514\u963b\uff0c\u7e3d\u4e0d\u5f97\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n15\uff1a23 \u4f46\u5982\u4eca\uff0c\u5728\u9019\u88cf\u518d\u6c92\u6709\u53ef\u50b3\u7684\u5730\u65b9\uff0c\u800c\u4e14\u9019\u597d\u5e7e\u5e74\uff0c\u6211\u5207\u5fc3\u60f3\u671b\u5230\u58eb\u73ed\u96c5\u53bb\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u5230\u4f60\u5011\u90a3\u88cf\uff0c<br \/>\n15\uff1a24 \u76fc\u671b\u5f9e\u4f60\u5011\u90a3\u88cf\u7d93\u904e\uff0c\u5f97\u898b\u4f60\u5011\uff0c\u5148\u8207\u4f60\u5011\u5f7c\u6b64\u4ea4\u5f80\uff0c\u5fc3\u88cf\u7a0d\u5fae\u6eff\u8db3\uff0c\u7136\u5f8c\u8499\u4f60\u5011\u9001\u884c\u3002<br \/>\n15\uff1a25 \u4f46\u73fe\u5728\uff0c\u6211\u5f80\u8036\u8def\u6492\u51b7\u53bb\u4f9b\u7d66\u8056\u5f92\u3002<br \/>\n15\uff1a26 \u56e0\u70ba\u99ac\u5176\u9813\u548c\u4e9e\u8a72\u4e9e\u4eba\u6a02\u610f\u6e4a\u51fa\u6350\u9805\u7d66\u8036\u8def\u6492\u51b7\u8056\u5f92\u4e2d\u7684\u7aae\u4eba\u3002<br \/>\n15\uff1a27 \u9019\u56fa\u7136\u662f\u4ed6\u5011\u6a02\u610f\u7684\uff0c\u5176\u5be6\u4e5f\u7b97\u662f\u6240\u6b20\u7684\u50b5\uff1b\u56e0\u5916\u90a6\u4eba\u65e2\u7136\u5728\u4ed6\u5011\u5c6c\u9748\u7684\u597d\u8655\u4e0a\u6709\u5206\uff0c\u5c31\u7576\u628a\u990a\u8eab\u4e4b\u7269\u4f9b\u7d66\u4ed6\u5011\u3002<br \/>\n15\uff1a28 \u7b49\u6211\u8fa6\u5b8c\u4e86\u9019\u4e8b\uff0c\u628a\u9019\u5584\u679c\u5411\u4ed6\u5011\u4ea4\u4ed8\u660e\u767d\uff0c\u6211\u5c31\u8981\u8def\u904e\u4f60\u5011\u90a3\u88cf\uff0c\u5f80\u58eb\u73ed\u96c5\u53bb\u3002<br \/>\n15\uff1a29 \u6211\u4e5f\u66c9\u5f97\uff0c\u53bb\u7684\u6642\u5019\u5fc5\u5e36\u8457\u57fa\u7763\u8c50\u76db\u7684\u6069\u5178\u800c\u53bb\u3002<br \/>\n15\uff1a30 \u5f1f\u5144\u5011\uff0c\u6211\u85c9\u8457\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u53c8\u85c9\u8457\u8056\u9748\u7684\u611b\uff0c\u52f8\u4f60\u5011\u8207\u6211\u4e00\u540c\u7aed\u529b\uff0c\u70ba\u6211\u7948\u6c42\u3000\u795e\uff0c<br \/>\n15\uff1a31 \u53eb\u6211\u812b\u96e2\u5728\u7336\u592a\u4e0d\u9806\u5f9e\u7684\u4eba\uff0c\u4e5f\u53eb\u6211\u70ba\u8036\u8def\u6492\u51b7\u6240\u8fa6\u7684\u6350\u9805\u53ef\u8499\u8056\u5f92\u6085\u7d0d\uff0c<br \/>\n15\uff1a32 \u4e26\u53eb\u6211\u9806\u8457\u3000\u795e\u7684\u65e8\u610f\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u8207\u4f60\u5011\u540c\u5f97\u5b89\u606f\u3002<br \/>\n15\uff1a33 \u9858\u8cdc\u5e73\u5b89\u7684\u3000\u795e\u5e38\u548c\u4f60\u5011\u773e\u4eba\u540c\u5728\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 15\uff1a22 \u6211\u56e0\u591a\u6b21\u88ab\u6514\u963b\uff0c\u7e3d\u4e0d\u5f97\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n15\uff1a27 \u9019\u56fa\u7136\u662f\u4ed6\u5011\u6a02\u610f\u7684\uff0c\u5176\u5be6\u4e5f\u7b97\u662f\u6240\u6b20\u7684\u50b5\uff1b\u56e0\u5916\u90a6\u4eba\u65e2\u7136\u5728\u4ed6\u5011\u5c6c\u9748\u7684\u597d\u8655\u4e0a\u6709\u5206\uff0c\u5c31\u7576\u628a\u990a\u8eab\u4e4b\u7269\u4f9b\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6839\u64da\u6d3b\u6f51\u7684\u751f\u547d\u8a3b\u89e3\uff0c\u4fdd\u7f85\u51fa\u751f\u65bc\u7f85\u99ac\u6b96\u6c11\u5730\u57fa\u5229\u5bb6\u7701\u7684\u5927\u6578\u57ce\uff0c\u539f\u4f86\u5728\u6bd4\u8f03\u719f\u6089\u7684\u7f85\u99ac\u6771\u90e8\u5730\u5340\u5ba3\u6559\u3002\u4f46\u4ed6\u4e0d\u6eff\u8db3\u65bc\u5b89\u9038\uff0c\u4fbf\u5411\u99ac\u5176\u9813\u548c\u4e9e\u8a72\u4e9e\u5730\u5340\u7684\u6559\u6703\u52df\u6b3e\uff0c\u8981\u628a\u6b3e\u9805\u5e36\u56de\u8036\u8def\u6492\u51b7\u6559\u6703\u8124\u707d\u3002\u4ed6\u544a\u8a34\u7f85\u99ac\u7684\u6559\u6703\uff0c\u4ed6\u8a08\u756b\u518d\u5f9e\u8036\u8def\u6492\u51b7\u7d93\u904e\u7f85\u99ac\uff0c\u5230\u897f\u73ed\u7259\u50b3\u798f\u97f3\uff0c\u9019\u662f\u4e00\u500b\u76f8\u7576\u9059\u9060\u964c\u751f\u7684\u5730\u65b9\uff0c\u4f46\u662f\u4fdd\u7f85\u4e00\u5fc3\u60f3\u8981\u628a\u798f\u97f3\u50b3\u51fa\u53bb\uff0c\u4e5f\u8acb\u7f85\u99ac\u7684\u6559\u6703\u4e00\u8d77\u70ba\u4ed6\u79b1\u544a\u3002<\/p>\n<p>\uff081\uff09v22\u300c\u6211\u56e0\u591a\u6b21\u88ab\u6514\u963b\uff0c\u7e3d\u4e0d\u5f97\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u300d\u4fdd\u7f85\u50b3\u798f\u97f3\u7d93\u5e38\u9047\u5230\u300c\u6514\u963b\u300d\uff0c\u8ab0\u7684\u6514\u963b\uff1f\u5e7e\u4e4e\u6240\u6709\u6559\u6703\u6216\u57fa\u7763\u5f92\u90fd\u6703\u4e00\u9762\u5012\u6307\u51fa\u662f\u300c\u9b54\u9b3c\u7684\u6514\u963b\u300d\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u6a19\u6e96\u7b54\u6848\u3002\u9084\u8a18\u5f97\u99ac\u5176\u9813\u7684\u547c\u8072\uff1a\u5f9216\uff1a6~10\u300c\u8056\u9748\u65e2\u7136\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u7d30\u4e9e\u8b1b\u9053\uff0c\u4ed6\u5011\u5c31\u7d93\u904e\u5f17\u5442\u5bb6\u3001\u52a0\u62c9\u592a\u4e00\u5e36\u5730\u65b9\u3002\u5230\u4e86\u6bcf\u897f\u4e9e\u7684\u908a\u754c\uff0c\u4ed6\u5011\u60f3\u8981\u5f80\u5e87\u63a8\u5c3c\u53bb\uff0c\u8036\u7a4c\u7684\u9748\u537b\u4e0d\u8a31\u3002\u4ed6\u5011\u5c31\u8d8a\u904e\u6bcf\u897f\u4e9e\uff0c\u4e0b\u5230\u7279\u7f85\u4e9e\u53bb\u3002\u5728\u591c\u9593\u6709\u7570\u8c61\u73fe\u8207\u4fdd\u7f85\u3002\u6709\u4e00\u500b\u99ac\u5176\u9813\u4eba\u7ad9\u8457\u6c42\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u904e\u5230\u99ac\u5176\u9813\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u300d\u4fdd\u7f85\u5728\u670d\u4e8b\u795e\u7684\u904e\u7a0b\u4e2d\uff0c\u96d6\u7136\u4e0d\u514d\u6709\u8a31\u591a\u81ea\u5df1\u7684\u60f3\u6cd5\u6216\u8a08\u756b\uff0c\u4f46\u662f\u771f\u6b63\u5728\u5f15\u5c0e\u6216\u7981\u6b62\u4fdd\u7f85\u7684\uff0c\u6700\u7d42\u90fd\u662f\u8056\u9748\u3002\u8a18\u5f97\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u300c\u8ddf\u96a8\u8005\u300d\uff0c\u662f\u6211\u5011\u8ddf\u8457\u795e\u8d70\uff0c\u800c\u4e0d\u662f\u5e36\u8457\u795e\u8d70\u3002\u9b54\u9b3c\u5373\u4f7f\u6703\u6709\u652a\u64fe\uff0c\u4f46\u4ecd\u4e0d\u80fd\u9ad8\u904e\u4e0a\u5e1d\u7684\u638c\u6b0a\uff0c\u795e\u662f\u638c\u7ba1\u6b77\u53f2\u8207\u4e00\u5207\u7684\u4e3b\u5bb0\uff0c\u5927\u4e8b\u5c0f\u4e8b\u5168\u90fd\u5728\u7942\u7684\u65e8\u610f\u8207\u638c\u6b0a\u4e4b\u4e2d\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4f46\u4ecd\u8981\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u6514\u963b\u6709\u5f88\u591a\u539f\u56e0\uff0c\u4f46\u8acb\u8a18\u5f97\u6709\u500b\u6700\u57fa\u672c\u7684\u539f\u56e0\u5c31\u662f\uff1a\u4e0a\u5e1d\u6514\u963b\uff01\u662f\u4e0a\u5e1d\u5728\u6514\u963b\u3002\u4e0a\u5e1d\u5728\u63a8\u52d5\u4e00\u4ef6\u4e8b\u3001\u4e0a\u5e1d\u5728\u6514\u963b\u4e00\u4ef6\u4e8b\u3001\u4e0a\u5e1d\u5728\u505a\u6210\u4e00\u4ef6\u4e8b\u3001\u4e0a\u5e1d\u5728\u62c6\u6bc0\u4e00\u4ef6\u4e8b\uff0c\u4efb\u4f55\u4e00\u4ef6\u4e8b\u7684\u57fa\u672c\u539f\u56e0\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u8981\u9019\u6a23\u3002\u6211\u5011\u4e0d\u4e00\u5b9a\u61c2\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u8981\u9019\u6a23\uff1a\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u53eb\u9019\u500b\u4eba\u7684\u764c\u75c7\u4e0d\u5f97\u91ab\u6cbb\uff0c\u53eb\u90a3\u500b\u4eba\u7684\u764c\u75c7\u5f97\u91ab\u6cbb\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u53eb\u9019\u500b\u4eba\u7576\u9078\uff0c\u6c92\u6709\u53eb\u90a3\u500b\u4eba\u7576\u9078\uff1f\u6211\u5011\u4e0d\u4e00\u5b9a\u660e\u767d\u3002\u6709\u7684\u6642\u5019\uff0c\u751a\u81f3\u662f\u4e00\u500b\u975e\u5e38\u597d\u7684\u4e8b\uff0c\u4e0a\u5e1d\u6c92\u6709\u505a\uff1b\u6709\u4e00\u500b\u975e\u5e38\u58de\u7684\u4e8b\uff0c\u4e0a\u5e1d\u537b\u8b93\u5b83\u767c\u751f\u4e86\uff0c\u6211\u5011\u4e0d\u4e00\u5b9a\u77e5\u9053\u3002\u770b\u9019\u88e1\uff0c\u751a\u81f3\u4fdd\u7f85\u662f\u8981\u53bb\u50b3\u798f\u97f3\uff0c\u795e\u5c31\u53eb\u4ed6\u7b49\u3002\u795e\u7684\u5152\u5973\u8d8a\u5feb\u5b78\u6703\u9806\u670d\uff0c\u5c31\u8d8a\u6709\u798f\u6c23\u3002\u5404\u4f4d\uff0c\u4f60\u5011\u751f\u547d\u7684\u6210\u9577\u5c31\u5728\u9806\u670d\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u6d88\u6975\u3001\u88ab\u52d5\u3001\u61f6\u60f0\u3001\u4ec0\u9ebc\u90fd\u4e0d\u505a\uff0c\u6211\u5011\u8d8a\u4fe1\u9760\u7942\u3001\u9806\u670d\u7942\uff0c\u8d8a\u7a4d\u6975\u3001\u8d8a\u4e0d\u6015\u5931\u6557\u3001\u8d8a\u4e0d\u6015\u6253\u64ca\u3002\u5c31\u50cf\u4fdd\u7f85\u3001\u5927\u885b\u3001\u6240\u6709\u8056\u7d93\u5167\u548c\u6559\u6703\u6b77\u53f2\u4e0a\uff0c\u548c\u4f60\u5011\u4eca\u5929\u770b\u5230\u7684\u9577\u8f29\u4e00\u6a23\uff0c\u4ed6\u5011\u662f\u5c6c\u9748\u7684\uff0c\u5c31\u8d8a\u5728\u9806\u670d\u4e2d\u8d8a\u7a4d\u6975\u3002\u6211\u5011\u4e0d\u7070\u5fc3\uff0c\u4e5f\u4e0d\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5011\u77e5\u9053\u795e\u7684\u65e8\u610f\u7e3d\u662f\u7f8e\u597d\u7684\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u4e00\u5b9a\u61c2\u3002\u300d<\/p>\n<p>\uff082\uff09v27\u300c\u9019\u56fa\u7136\u662f\u4ed6\u5011\u6a02\u610f\u7684\uff0c\u5176\u5be6\u4e5f\u7b97\u662f\u6240\u6b20\u7684\u50b5\uff1b\u56e0\u5916\u90a6\u4eba\u65e2\u7136\u5728\u4ed6\u5011\u5c6c\u9748\u7684\u597d\u8655\u4e0a\u6709\u5206\uff0c\u5c31\u7576\u628a\u990a\u8eab\u4e4b\u7269\u4f9b\u7d66\u4ed6\u5011\u3002\u300d\u4fdd\u7f85\u5728\u5949\u53ec\u670d\u4e8b\u5916\u90a6\u4eba\u7684\u6559\u6703\u6642\uff0c\u96d6\u7136\u5c62\u906d\u8036\u8def\u6492\u51b7\u6559\u6703\u4e0d\u5c11\u7684\u903c\u8feb\u6216\u653b\u64ca\uff1b\u4f46\u7576\u8036\u8def\u6492\u51b7\u6559\u6703\u906d\u9047\u9951\u8352\uff0c\u4fdd\u7f85\u4ecd\u7136\u4e0d\u907a\u529b\u7684\u5230\u8655\u52df\u6b3e\u8981\u5e6b\u52a9\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\uff0c\u751a\u81f3\u8a31\u591a\u6350\u737b\u90fd\u662f\u4f86\u81ea\u65bc\u5916\u90a6\u4eba\u7684\u6559\u6703\uff0c\u5148\u524d\u66fe\u7d93\u662f\u5b89\u63d0\u963f\u6559\u6703\uff0c\u73fe\u5728\u662f\u99ac\u5176\u9813\u548c\u4e9e\u8a72\u4e9e\u4eba\uff08\u5c31\u662f\u54e5\u6797\u591a\u7684\u4eba\uff09\u7684\uff0c\u4e5f\u9001\u53bb\uff0c\u9019\u4e9b\u90fd\u662f\u5916\u90a6\u4eba\uff0c\u662f\u4ed6\u5011\u6a02\u610f\u7684\u4f46\u4e5f\u7b97\u6b20\u50b5\u3002\u7b2c\u4e00\u500b\uff0c\u5949\u737b\u662f\u51fa\u65bc\u4ed6\u5011\u300c\u6a02\u610f\u300d\u7684\uff0c\u9019\u662f\u65b0\u7d04\u8056\u7d93\u4e00\u518d\u63d0\u9192\u6211\u5011\u7684\u91cd\u9ede\uff0c\u6211\u5011\u4e00\u5207\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u4f46\u662f\u795e\u4e0d\u8981\u6211\u5011\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u4f5c\u7d66\u4eba\u770b\uff0c\u6216\u662f\u51fa\u81ea\u65bc\u52c9\u5f37\uff0c\u800c\u662f\u5fc5\u9808\u300c\u5fc3\u7518\u6a02\u610f\u300d\u7684\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u6216\u662f\u4e00\u5207\u611b\u5fc3\u7684\u6350\u737b\uff0c\u56e0\u70ba\u552f\u6709\u7518\u5fc3\u6a02\u610f\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff0c\u4e26\u80fd\u7a4d\u8ca1\u5728\u5929\uff0c\u8499\u795e\u7d00\u5ff5\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u7684\u5949\u737b\uff0c\u300c\u4e5f\u7b97\u662f\u6240\u6b20\u7684\u50b5\u300d\u3002\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u6b20\u50b5\u8981\u9084\uff1f \u5176\u5be6\u6211\u5011\u90fd\u662f\u6b20\u795e\u7684\uff0c\u4e0d\u662f\u6211\u5011\u6b20\u4eba\u7684\u9322\u8981\u9084\uff0c\u800c\u662f\u6211\u5011\u9818\u53d7\u4e86\u795e\u7684\u6551\u6069\u8207\u5927\u611b\uff0c\u795e\u4e0d\u81ea\u79c1\u3001\u795e\u611b\u4eba\u3001\u767d\u767d\u628a\u6069\u5178\u7d66\u4e0d\u914d\u7684\u4eba\uff0c\u5c31\u662f\u8981\u6211\u5011\u9019\u4e9b\u9818\u53d7\u7684\u4eba\u7d50\u51fa\u679c\u5b50\u4f86\uff1a\u6211\u5011\u4e5f\u80fd\u53bb\u611b\u4eba\u3001\u628a\u597d\u8655\u7d66\u5225\u4eba\u3002\u6240\u4ee5\u6211\u5011\u628a\u990a\u8eab\u4e4b\u7269\u4f9b\u7d66\u9019\u4e9b\u628a\u798f\u97f3\u50b3\u7d66\u6211\u5011\u7684\u4eba\uff0c\u9019\u662f\u4e00\u500b\u300c\u5584\u679c\u300d\uff0c\u662f\u611b\u7684\u56de\u61c9\uff0c\u611b\u7684\u50b3\u905e\uff0c\u611b\u4eba\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\u3002\u4f46\u9019\u4e00\u5207\u4e0d\u662f\u6211\u5011\u5929\u7136\u7684\u672c\u6027\uff0c\u800c\u662f\u795e\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u6539\u8b8a\u6211\u5011\uff0c\u6240\u7d50\u51fa\u4f86\u7684\u5584\u679c\u3002<\/p>\n<p>V30~33\u4fdd\u7f85\u6700\u5f8c\u8acb\u7f85\u99ac\u7684\u6559\u6703\u70ba\u4ed6\u79b1\u544a\uff0c\u79b1\u544a\u5167\u5bb9\u6709\u4e09\u4ef6\u4e8b\uff1a\u4e00\u3001\u300c\u53eb\u6211\u812b\u96e2\u5728\u7336\u592a\u4e0d\u9806\u5f9e\u7684\u4eba\u300d\u3001\u4e8c\u3001\u300c\u4e5f\u53eb\u6211\u70ba\u8036\u8def\u6492\u51b7\u6240\u8fa6\u7684\u6350\u9805\u53ef\u8499\u8056\u5f92\u6085\u7d0d\u300d\u3001\u4e09\u3001\u300c\u4e26\u53eb\u6211\u9806\u8457\u3000\u795e\u7684\u65e8\u610f\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u8207\u4f60\u5011\u540c\u5f97\u5b89\u606f\u3002\u300d\u4fdd\u7f85\u4e0d\u662f\u7121\u6575\u9435\u91d1\u92fc\uff0c\u4e5f\u662f\u4e00\u822c\u4eba\uff0c\u9700\u8981\u8acb\u5225\u4eba\u70ba\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u9700\u8981\u79b1\u544a\u3002\u4fdd\u7f85\u6df1\u611b\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\uff0c\u4f46\u537b\u5e38\u906d\u4e0d\u5c11\u4eba\u7684\u653b\u64ca\uff0c\u589e\u6dfb\u4ed6\u8a31\u591a\u7684\u9ebb\u7169\u3002\u5176\u5be6\u9019\u6b21\u4e0a\u8036\u8def\u6492\u51b7\u9001\u9322\uff0c\u5305\u62ec\u5148\u77e5\u4e9e\u8fe6\u5e03\u8207\u5176\u4ed6\u5f1f\u5144\u90fd\u82e6\u52f8\u4ed6\u4e0d\u8981\u53bb\uff0c\u56e0\u70ba\u6015\u6703\u6709\u8a31\u591a\u7684\u5371\u96aa\u3002\u4f46\u70ba\u4e86\u611b\u7684\u7de3\u6545\uff0c\u4ed6\u9084\u662f\u9078\u64c7\u4e0a\u53bb\uff0c\u53ea\u662f\u5e0c\u671b\u65e5\u5f8c\u6709\u6a5f\u6703\u518d\u5230\u7f85\u99ac\u6559\u6703\u770b\u770b\uff0c\u8207\u4f60\u5011\u540c\u5f97\u5b89\u606f\uff0c\u5b89\u606f\u5c31\u662f\u5b89\u6170\u3002\u9019\u500b\u79b1\u544a\u5f8c\u4f86\u6709\u6c92\u6709\u6210\u5c31\u5462\uff1f\u6211\u5011\u770b\u898b\u6709\u7684\u6210\u5c31\u4e86\uff0c\u6709\u7684\u4f3c\u4e4e\u6c92\u6709\u6210\u5c31\u3002\u56e0\u70ba\u4fdd\u7f85\u5f8c\u4f86\u5728\u8036\u8def\u6492\u51b7\u63a5\u53d7\u4e86\u6559\u6703\u7684\u610f\u898b\uff0c\u537b\u5dee\u4e00\u9ede\u88ab\u4eba\u6253\u6b7b\u3002\u5f8c\u4f86\u6709\u6c92\u6709\u5230\u7f85\u99ac\uff1f\u6709\u7684\uff0c\u53ef\u662f\u5148\u88ab\u95dc\u4e86\u4e8c\u5e74\uff0c\u518d\u5230\u7f85\u99ac\u5df2\u7d93\u662f\u4e09\u5e74\u5f8c\u7684\u4e8b\u4e86\u3002\u70ba\u4e86\u611b\u5fc3\u53bb\u9001\u9322\uff0c\u537b\u906d\u81f4\u8a31\u591a\u7684\u75db\u82e6\u3001\u51a4\u5c48\u3001\u64ca\u6253\u3001\u5371\u96aa\u2026\u3002\u795e\u7684\u65e8\u610f\u6211\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u5c31\u662f\u76f8\u4fe1\u74b0\u5883\u518d\u58de\uff0c\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6211\u5011\u5fc3\u88e1\u80fd\u4e0d\u62b1\u6028\uff0c\u751a\u81f3\u9084\u80fd\u7d93\u5e38\u52f8\u5225\u4eba\u8981\u9760\u4e3b\u559c\u6a02\u3001\u9760\u4e3b\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u66fe\u7d93\u5230\u904e\u4e09\u5c64\u5929\uff0c\u884c\u904e\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u898b\u8b49\u798f\u97f3\uff0c\u751a\u81f3\u6709\u4eba\u628a\u4ed6\u7528\u904e\u7684\u624b\u5dfe\u6216\u570d\u88d9\u62ff\u53bb\u653e\u5728\u75c5\u4eba\u8eab\u4e0a\uff0c\u6703\u4f7f\u75be\u75c5\u6d88\u9664\uff0c\u4e5f\u4f7f\u90aa\u9748\u5f9e\u9644\u8457\u7684\u4eba\u8eab\u4e0a\u51fa\u4f86\u3002\uff08\u4f7f\u5f92\u884c\u50b3\u5341\u4e5d\u7ae011-12\u7bc0\uff0c\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\uff09\u4f46\u9019\u4e9b\u7d93\u6b77\u8207\u80fd\u529b\uff0c\u4e26\u6c92\u6709\u53eb\u4fdd\u7f85\u56e0\u6b64\u8b8a\u5f97\u5927\u5bcc\u5927\u8cb4\uff0c\u50cf\u4eca\u5929\u8a31\u591a\u7267\u5e2b\u4e00\u6a23\u958b\u5343\u842c\u8dd1\u8eca\u6216\u5750\u79c1\u4eba\u98db\u6a5f\u7684\u3002\u4fdd\u7f85\u751a\u81f3\u9023\u63d0\u90fd\u4e0d\u60f3\u63d0\uff0c\u4e0d\u60f3\u9760\u9019\u4e9b\u5629\u773e\u53d6\u5bf5\u3002\u4ed6\u5c08\u9580\u50b3\u8b1b\u4eba\u8a0e\u53ad\u7684\u4fe1\u606f\uff1a\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u537b\u906d\u4f86\u8a31\u591a\u7684\u653b\u64ca\u3001\u903c\u8feb\u3001\u51a4\u7344\u3001\u5371\u96aa\u2026\uff0c\u7136\u5f8c\u4ed6\u9084\u5b78\u5230\u300c\u9760\u4e3b\u559c\u6a02\u300d\uff0c\u4e26\u4e14\u4e0d\u65b7\u52f8\u4eba\u8981\u9760\u4e3b\u300c\u5927\u5927\u559c\u6a02\u300d\uff01\u4ec0\u9ebc\u662f\u5c6c\u795e\u7684\u6210\u529f\uff1f\u4fdd\u7f85\u7684\u751f\u547d\u5c31\u662f\u6210\u529f\uff0c\u4e0d\u662f\u5728\u7269\u8cea\u4e0a\u7684\u8ffd\u6c42\uff0c\u800c\u662f\u8457\u773c\u5728\u751f\u547d\u4e0a\u7684\u5efa\u9020\uff0c\u81ea\u5df1\u7684\u751f\u547d\u591a\u7d50\u679c\u5b50\uff0c\u4e5f\u5e6b\u52a9\u66f4\u591a\u6559\u6703\u7684\u8056\u5f92\uff0c\u5e6b\u52a9\u6bcf\u500b\u4eba\u751f\u547d\u591a\u7d50\u8056\u9748\u8c50\u76db\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u69ae\u8000\u898b\u4e3b\u9762\uff01\u4fdd\u7f85\u5f1f\u5144\u5be6\u5728\u662f\u6211\u7684\u699c\u6a23\uff0c\u7279\u5225\u5e6b\u52a9\u6211\u5bdf\u9a57\u4eca\u5929\u8a31\u591a\u6559\u6703\u7684\u4e82\u8c61\u8207\u6559\u5c0e\uff0c\u80fd\u5920\u66f4\u591a\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e2d\u4f86\u8d70\u4fe1\u4ef0\u7684\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 15\uff1a22~33 15\uff1a22 \u6211\u56e0\u591a\u6b21\u88ab\u6514\u963b\uff0c\u7e3d\u4e0d\u5f97\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002 15\uff1a23 \u4f46\u5982\u4eca\uff0c\u5728\u9019\u88cf\u518d\u6c92\u6709\u53ef &#8230; <a title=\"2020 &#8211; 08 &#8211; 29 QT \u7f85\u99ac\u66f8 15\uff1a22~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a2233\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 29 QT \u7f85\u99ac\u66f8 15\uff1a22~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8465,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8348","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8348","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8348"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8465"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}