{"id":5811,"date":"2018-12-19T12:55:45","date_gmt":"2018-12-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5811"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a2433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a2433\/","title":{"rendered":"2018 &#8211; 12 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a24~33"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 32\uff1a24~33<br \/>\n32\uff1a24 \u90a3\u6642\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\uff0c\u5c31\u79b1\u544a\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u61c9\u5141\u4ed6\uff0c\u8cdc\u4ed6\u4e00\u500b\u5146\u982d\u3002<br \/>\n32\uff1a25 \u5e0c\u897f\u5bb6\u537b\u6c92\u6709\u7167\u4ed6\u6240\u8499\u7684\u6069\u5831\u7b54\u8036\u548c\u83ef\uff1b\u56e0\u4ed6\u5fc3\u88cf\u9a55\u50b2\uff0c\u6240\u4ee5\u5fff\u6012\u8981\u81e8\u5230\u4ed6\u548c\u7336\u5927\u4e26\u8036\u8def\u6492\u51b7\u3002<br \/>\n32\uff1a26 \u4f46\u5e0c\u897f\u5bb6\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u89ba\u5f97\u5fc3\u88cf\u9a55\u50b2\uff0c\u5c31\u4e00\u540c\u81ea\u5351\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u5fff\u6012\u5728\u5e0c\u897f\u5bb6\u7684\u65e5\u5b50\u6c92\u6709\u81e8\u5230\u4ed6\u5011\u3002<br \/>\n32\uff1a27 \u5e0c\u897f\u5bb6\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\uff0c\u5efa\u9020\u5e9c\u5eab\uff0c\u6536\u85cf\u91d1\u9280\u3001\u5bf6\u77f3\u3001\u9999\u6599\u3001\u76fe\u724c\uff0c\u548c\u5404\u6a23\u7684\u5bf6\u5668\uff0c<br \/>\n32\uff1a28 \u53c8\u5efa\u9020\u5009\u623f\uff0c\u6536\u85cf\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u53c8\u70ba\u5404\u985e\u7272\u755c\u84cb\u68da\u7acb\u5708\uff1b<br \/>\n32\uff1a29 \u4e26\u4e14\u5efa\u7acb\u57ce\u9091\uff0c\u9084\u6709\u8a31\u591a\u7684\u7f8a\u7fa4\u725b\u7fa4\uff0c\u56e0\u70ba\u3000\u795e\u8cdc\u4ed6\u6975\u591a\u7684\u8ca1\u7522\u3002<br \/>\n32\uff1a30 \u9019\u5e0c\u897f\u5bb6\u4e5f\u585e\u4f4f\u57fa\u8a13\u7684\u4e0a\u6e90\uff0c\u5f15\u6c34\u76f4\u4e0b\uff0c\u6d41\u5728\u5927\u885b\u57ce\u7684\u897f\u908a\u3002\u5e0c\u897f\u5bb6\u6240\u884c\u7684\u4e8b\u76e1\u90fd\u4ea8\u901a\u3002<br \/>\n32\uff1a31 \u60df\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5dee\u9063\u4f7f\u8005\u4f86\u898b\u5e0c\u897f\u5bb6\uff0c\u8a2a\u554f\u570b\u4e2d\u6240\u73fe\u7684\u5947\u4e8b\uff1b\u9019\u4ef6\u4e8b\u3000\u795e\u96e2\u958b\u4ed6\uff0c\u8981\u8a66\u9a57\u4ed6\uff0c\u597d\u77e5\u9053\u4ed6\u5fc3\u5167\u5982\u4f55\u3002<br \/>\n32\uff1a32 \u5e0c\u897f\u5bb6\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u7684\u5584\u884c\u90fd\u5beb\u5728\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9ed8\u793a\u66f8\u4e0a\u548c\u7336\u5927\u3001\u4ee5\u8272\u5217\u7684\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n32\uff1a33 \u5e0c\u897f\u5bb6\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u5b50\u5b6b\u7684\u9ad8\u9675\u4e0a\u3002\u4ed6\u6b7b\u7684\u6642\u5019\uff0c\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u90fd\u5c0a\u656c\u4ed6\u3002\u4ed6\u5152\u5b50\u746a\u62ff\u897f\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 32\uff1a25 \u5e0c\u897f\u5bb6\u537b\u6c92\u6709\u7167\u4ed6\u6240\u8499\u7684\u6069\u5831\u7b54\u8036\u548c\u83ef\uff1b\u56e0\u4ed6\u5fc3\u88cf\u9a55\u50b2\uff0c\u6240\u4ee5\u5fff\u6012\u8981\u81e8\u5230\u4ed6\u548c\u7336\u5927\u4e26\u8036\u8def\u6492\u51b7\u3002<br \/>\n32\uff1a26 \u4f46\u5e0c\u897f\u5bb6\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u89ba\u5f97\u5fc3\u88cf\u9a55\u50b2\uff0c\u5c31\u4e00\u540c\u81ea\u5351\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u5fff\u6012\u5728\u5e0c\u897f\u5bb6\u7684\u65e5\u5b50\u6c92\u6709\u81e8\u5230\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u4e00\u6bb5\u7d93\u6587\u8aaa\u7684\u6709\u9ede\u300c\u6c92\u982d\u6c92\u5c3e\u300d\u7684\uff0c\u56e0\u70ba\u7701\u6389\u5f88\u591a\u7684\u6b77\u53f2\u4e8b\u4ef6\uff0c\u8981\u5f9e\u5217\u738b\u8a18\u4e0b\u5c0d\u7167\u4f86\u770b\u53ef\u80fd\u6bd4\u8f03\u6e05\u695a\u3002v24\u300c\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\uff0c\u5c31\u79b1\u544a\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u61c9\u5141\u4ed6\uff0c\u8cdc\u4ed6\u4e00\u500b\u5146\u982d\u3002\u300d\u9019\u662f\u4ec0\u9ebc\u6642\u5019\u7684\u4e8b\uff1f\u56e0\u70ba\u8056\u7d93\u4e0a\u7d93\u5e38\u4e0d\u898b\u5f97\u662f\u6309\u7167\u300c\u6642\u9593\u9806\u5e8f\u300d\u4f86\u7de8\u6392\u7684\uff0c\u6709\u6642\u5019\u6703\u8df3\u4f86\u8df3\u53bb\uff0c\u4e00\u822c\u8a8d\u70ba\u5e0c\u897f\u5bb6\u751f\u91cd\u75c5\u61c9\u8a72\u662f\u5728\u4e9e\u8ff0\u738b\u4f86\u9032\u653b\u4e4b\u524d\u7684\u4e8b\u3002\u4ed6\u75c5\u5f97\u5feb\u6b7b\uff0c\u79b1\u544a\u8036\u548c\u83ef\uff0c\u4e0a\u5e1d\u5c31\u61c9\u5141\u4e86\u4ed6\uff0c\u591a\u7d66\u4e86\u4ed615\u5e74\u7684\u58fd\u547d\uff0c\u4e26\u4e14\u7528\u4e00\u500b\u5146\u982d\uff0c\u4e5f\u5c31\u662f\u4e00\u500b\u5f88\u5927\u7684\u795e\u8e5f\u4f86\u8b49\u660e\uff0c\u5c31\u662f\u8b93\u300c\u65e5\u6677\u4e0a\u7684\u65e5\u5f71\u5f80\u5f8c\u9000\u4e8610\u5ea6\u300d\uff08\u738b\u4e0b20\uff1a8~12\uff09\uff0c\u9019\u662f\u4e00\u500b\u5929\u6587\u5b78\u4e0a\u7684\u91cd\u5927\u795e\u8e5f\uff0c\u5f70\u986f\u4e0a\u5e1d\u7684\u5927\u80fd\u3002<\/p>\n<p>\u4e0a\u5e1d\u591a\u7d66\u4e8615\u5e74\u7684\u58fd\u547d\uff0c\u5230\u5e95\u662f\u798f\u9084\u662f\u798d\uff1f\u5c0d\u4eba\u4f86\u8aaa\uff0c\u7576\u7136\u6d3b\u5f97\u8d8a\u4e45\u8d8a\u597d\uff0c\u91ab\u7642\u79d1\u5b78\u767c\u9054\u4f7f\u4eba\u58fd\u547d\u8b8a\u9577\uff0c\u91ab\u7f8e\u767c\u9054\u4f7f\u4eba\u53ef\u4ee5\u6574\u578b\u8b8a\u7f8e\uff0c\u4f46\u662f\u53c8\u5982\u4f55\uff1f\u5e0c\u897f\u5bb6\u539f\u4f86\u4e00\u76f4\u90fd\u662f\u4e00\u500b\u76e1\u5fc3\u7684\u597d\u738b\uff0c\u552f\u7368\u5728\u591a\u6d3b\u901915\u5e74\u5167\u53c8\u72af\u4e86\u524d\u738b\u90fd\u6703\u72af\u7684\u7f6a\uff0c\u5c31\u662f\u665a\u7bc0\u4e0d\u4fdd\uff0c\u4e0a\u5e1d\u7684\u795d\u798f\u53cd\u800c\u5e36\u4f86\u4eba\u7684\u9a55\u50b2\uff0c\u57cb\u4e0b\u570b\u5bb6\u65e5\u5f8c\u88ab\u6ec5\u7684\u798d\u56e0\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u4e0d\u7ba1\u6d3b\u4e45\u6d3b\u77ed\uff0c\u91cd\u9ede\u662f\u6d3b\u5728\u4e16\u4e0a\u7684\u54c1\u8cea\u5982\u4f55\uff1f\u6211\u5011\u7a76\u7adf\u662f\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u9084\u662f\u70ba\u4e0a\u5e1d\u800c\u6d3b\uff1f\u6211\u5011\u7a76\u7adf\u662f\u6c72\u6c72\u71df\u71df\u8cfa\u53d6\u81ea\u5df1\u7684\u79c1\u617e\uff1f\u9084\u662f\u8ffd\u6c42\u6c38\u6046\u7684\u570b\u5ea6\uff1f\u5fc3\u614b\u4e00\u932f\uff0c\u6d3b\u8d8a\u4e45\u7f6a\u66f4\u5927\u3002\u7a76\u7adf\u5e0c\u897f\u5bb6\u72af\u4e86\u4ec0\u9ebc\u9a55\u50b2\u7684\u7f6a\uff1f\u5c31\u662f\u7576\u4ed6\u7e7c\u7e8c\u6d3b\u8457\uff0c\u53c8\u6253\u8d0f\u4e9e\u8ff0\u738b\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u4f46\u662f\u5e0c\u897f\u5bb6\u8207\u773e\u81e3\u6c11\u537b\u5fc3\u88cf\u300c\u6c92\u6709\u611f\u6069\u8207\u8b19\u5351\u7684\u5fc3\u300d\uff0c\u53cd\u5012\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529f\u52de\u3002\u7576\u5df4\u6bd4\u502b\u738b\u5dee\u9063\u4f7f\u8005\u4f86\u898b\u5e0c\u897f\u5bb6\u7684\u6642\u5019\uff0c\u5e0c\u897f\u5bb6\u5fc3\u9ad8\u6c23\u50b2\uff0c\u628a\u570b\u4e2d\u5e9c\u5eab\u8ca1\u5bf6\u62ff\u51fa\u4f86\u70ab\u8000\uff0c\u6c92\u6709\u5c0a\u69ae\u795e\u537b\u5c0a\u69ae\u81ea\u5df1\uff0c\u4ee5\u81f4\u65bc\u60f9\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u65e5\u5f8c\u7336\u5927\u570b\u5c31\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\u6240\u596a\u3002\u5e0c\u897f\u5bb6\u5f8c\u4f86\u96d6\u7136\u6094\u6539\u4e86\uff0c\u9019\u4e8b\u6c92\u6709\u5728\u4ed6\u6d3b\u8457\u7684\u6642\u5019\u767c\u751f\uff0c\u537b\u662f\u5728\u5f8c\u4f86\u767c\u751f\u7684\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u70ba\u4f55\u597d\u50cf\u9019\u9ebc\u5bb9\u6613\u5fff\u6012\uff0c\u5c0f\u984c\u5927\u4f5c\uff1f\u6211\u5011\u8981\u4e86\u89e3\u5e0c\u897f\u5bb6\u4e0d\u662f\u4e0d\u4e86\u89e3\u771f\u7406\u7684\u4eba\uff0c\u4ed6\u7d93\u6b77\u8a31\u591a\u91cd\u5927\u7684\u795e\u8e5f\uff0c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u4e0a\u5e1d\u5c0d\u4e00\u500b\u5c6c\u9748\u5b30\u5b69\u8ddf\u4e00\u500b\u5c6c\u9748\u7684\u7236\u8001\u8981\u6c42\u672c\u4f86\u5c31\u662f\u4e0d\u540c\u7684\uff0c\u5e0c\u897f\u5bb6\u662f\u6700\u4e0d\u61c9\u8a72\u9a55\u50b2\u7684\u4eba\uff0c\u96d6\u7136\u4ed6\u5728\u4e16\u70ba\u795e\u4f5c\u4e86\u8a31\u591a\u4e8b\uff0c\u4f46\u662f\u6211\u5011\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\uff0c\u7d55\u4e0d\u662f\u300c\u5c0d\u50f9\u95dc\u4fc2\u300d\uff0c\u4e0d\u662f\u7528\u5584\u884c\u8cc4\u8cc2\u3002\u800c\u662f\u660e\u767d\u4e0a\u5e1d\u6190\u61ab\u6211\u5011\uff0c\u65bd\u6069\u5178\u7d66\u6211\u5011\uff0c\u8b93\u6211\u5011\u80fd\u5920\u611b\u7942\u3001\u670d\u4e8b\u7942\uff0c\u8b93\u6211\u5011\u6d3b\u8457\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u6069\u5178\uff0c\u90fd\u662f\u6190\u61ab\u3002\u6211\u5011\u70ba\u4e86\u611b\u795e\u800c\u505a\u7684\u4e00\u5207\uff0c\u4e0a\u5e1d\u81ea\u7136\u6703\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u8cde\u8cdc\uff0c\u800c\u4e0d\u898b\u5f97\u662f\u6211\u5011\u671f\u5f85\u7684\u65b9\u5f0f\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u751f\u6d3b\u8457\u8981\u5c0a\u69ae\u795e\uff0c\u8981\u9ad8\u8209\u795e\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\u7684\u540d\uff0c\u4e0d\u662f\u9ad8\u8209\u9019\u500b\u4e16\u754c\u7684\u5e6b\u52a9\uff0c\u5426\u5247\u6211\u5011\u5f88\u5feb\u5c31\u6703\u5f9e\u6069\u5178\u4e0a\u58ae\u843d\u4e0b\u4f86\u3002<\/p>\n<p>\u4e0a\u5e1d\u8981\u7d66\u5e0c\u897f\u5bb615\u5e74\u7684\u58fd\u547d\uff0c\u7d66\u5c31\u7d66\uff0c\u70ba\u4ec0\u9ebc\u8981\u884c\u4e00\u500b\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u8b93\u65e5\u6677\u4e0a\u7684\u65e5\u5f71\u5f80\u5f8c\u9000\u4e8610\u5ea6\u3002\u9019\u5c31\u50cf\u662f\u4e0a\u5e1d\u7576\u5e74\u5dee\u6469\u897f\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u4e0a\u5e1d\u53ef\u4ee5\u7528\u5f88\u591a\u65b9\u6cd5\uff0c\u4f46\u662f\u537b\u9078\u64c7\u4e86\u7528\u6700\u591a\u795e\u8e5f\u7684\u65b9\u6cd5\uff0c\u4f86\u5411\u4ee5\u8272\u5217\u8b49\u660e\u7942\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u3001\u638c\u7ba1\u842c\u6709\u7684\u7368\u4e00\u771f\u795e\u3002\u4f46\u4eba\u5c31\u771f\u7684\u662f\u5f88\u8edf\u5f31\u53c8\u5f88\u611a\u6627\uff0c\u4e0a\u5e1d\u884c\u5927\u795e\u8e5f\uff0c\u6709\u7684\u4eba\u7684\u53cd\u61c9\u7adf\u7136\u662f\u300c\u592a\u597d\u4e86\uff0c\u6211\u7684\u795e\u9019\u9ebc\u53b2\u5bb3\uff0c\u4ee5\u5f8c\u6211\u5c31\u4e0d\u6101\u5403\u7a7f\u4e86\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\u3002\u300d\u770b\u904e\u4e94\u9905\u4e8c\u9b5a\u795e\u8e5f\u7684\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u9019\u7a2e\u53cd\u61c9\uff0c\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u4f86\u8ddf\u96a8\u7942\u662f\u70ba\u4e86\u300c\u5403\u9905\u5f97\u98fd\u300d\u3002\u4ee5\u8272\u5217\u4eba\u770b\u904e\u4e0a\u5e1d\u7684\u5927\u4f5c\u70ba\uff0c\u53cd\u61c9\u537b\u662f\u300c\u6c92\u6c34\u4e5f\u62b1\u6028\uff0c\u6c92\u8089\u4e5f\u62b1\u6028\uff0c\u4efb\u6027\u5982\u5e7c\u5b50\u300d\u3002\u5e0c\u897f\u5bb6\u7d93\u6b77\u4e86\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u795e\u8e5f\u662f\u70ba\u4e86\u8981\u53eb\u4eba\u300c\u656c\u754f\u795e\u3001\u5c0a\u69ae\u795e\u3001\u9806\u670d\u795e\u300d\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u9935\u990a\u6211\u5011\u7121\u6b62\u5883\u7684\u8caa\u5a6a\u8207\u9a55\u50b2\u7684\u5167\u5fc3\uff0c\u5426\u5247\u795e\u8e5f\u5c31\u7d46\u5012\u4e86\u6211\u5011\u3002\u57fa\u7763\u5f92\u4e0d\u9700\u8981\u8ffd\u6c42\u795e\u8e5f\uff0c\u5c31\u53ef\u4ee5\u6709\u4e00\u500b\u67d4\u8edf\u8b19\u5351\u7684\u5fc3\u3002\u4f46\u662f\u5982\u679c\u795e\u5f70\u986f\u795e\u8e5f\uff0c\u6211\u5011\u8981\u770b\u898b\u7684\u4e0d\u662f\u300c\u9577\u671f\u98ef\u7968\u300d\uff0c\u800c\u662f\u653e\u4e0b\u81ea\u6211\uff0c\u8b19\u5351\u8ddf\u96a8\uff0c\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u81f3\u5927\u81f3\u9ad8\u7684\u541b\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9023\u7e8c\u4e8c\u5929\u63a2\u8a2a\u4e8c\u4f4d\u624d\u525b\u5f97\u77e5\u7f79\u764c\u7684\u50b3\u9053\u8207\u5f1f\u5144\uff0c\u6df1\u89ba\u4eba\u751f\u771f\u7684\u662f\u5f88\u8edf\u5f31\uff0c\u5f88\u8106\u5f31\uff0c\u4f46\u4e00\u822c\u4eba\u5fc3\u53c8\u70ba\u4e86\u8981\u81ea\u6211\u9632\u885b\u537b\u5305\u88dd\u7684\u5f88\u9a55\u50b2\uff0c\u5f88\u81ea\u6211\u3002\u6bcf\u4e00\u5929QT\uff0c\u6bcf\u4e00\u5929\u770b\u5230\u4e16\u4e0a\u7684\u751f\u3001\u8001\u3001\u75c5\u3001\u6b7b\uff0c\u7a76\u7adf\u6211\u5011\u9084\u662f\u63a9\u9762\u57cb\u982d\u82e6\u5e79\uff0c\u81ea\u6211\u4e2d\u5fc3\uff1f\u9084\u662f\u597d\u597d\u8abf\u6574\u6b65\u4f10\uff0c\u56de\u5230\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u4fe1\u4e3b\u4e4b\u4eba\u6703\u6709\u795e\u7684\u6069\u5178\uff0c\u4f46\u4e00\u5207\u6069\u5178\u4e26\u4e0d\u662f\u7528\u4f86\u6eff\u8db3\u6211\u5011\u7684\u671f\u5f85\uff0c\u800c\u662f\u8b93\u6211\u5011\u6709\u6a5f\u6703\u53bb\u6eff\u8db3\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6211\u5011\u6240\u9700\u7684\u4e00\u5207\uff0c\u5176\u5be6\u5728\u4e0a\u5e1d\u540c\u5728\u8207\u65e8\u610f\u4e2d\uff0c\u4e5f\u6703\u88ab\u5b8c\u5168\u6eff\u8db3\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 32\uff1a24~33 32\uff1a24 \u90a3\u6642\u5e0c\u897f\u5bb6\u75c5\u5f97\u8981\u6b7b\uff0c\u5c31\u79b1\u544a\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u61c9\u5141\u4ed6\uff0c\u8cdc\u4ed6\u4e00\u500b\u5146\u982d\u3002 32\uff1a &#8230; <a title=\"2018 &#8211; 12 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a24~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a2433\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a24~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5899,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5811","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5811","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5811"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5811\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5899"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}