{"id":9515,"date":"2021-05-30T12:55:45","date_gmt":"2021-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9515"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 05 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 24\uff1a1~11<br \/>\n24\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u548c\u4e9e\u502b\u3001\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u4e26\u4ee5\u8272\u5217\u9577\u8001\u4e2d\u7684\u4e03\u5341\u4eba\uff0c\u90fd\u8981\u4e0a\u5230\u6211\u9019\u88cf\u4f86\uff0c\u9060\u9060\u5730\u4e0b\u62dc\u3002<br \/>\n24\uff1a2 \u60df\u7368\u4f60\u53ef\u4ee5\u89aa\u8fd1\u8036\u548c\u83ef\uff1b\u4ed6\u5011\u537b\u4e0d\u53ef\u89aa\u8fd1\uff1b\u767e\u59d3\u4e5f\u4e0d\u53ef\u548c\u4f60\u4e00\u540c\u4e0a\u4f86\u3002\u300d<br \/>\n24\uff1a3 \u6469\u897f\u4e0b\u5c71\uff0c\u5c07\u8036\u548c\u83ef\u7684\u547d\u4ee4\u5178\u7ae0\u90fd\u8ff0\u8aaa\u8207\u767e\u59d3\u807d\u3002\u773e\u767e\u59d3\u9f4a\u8072\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff0c\u6211\u5011\u90fd\u5fc5\u9075\u884c\u3002\u300d<br \/>\n24\uff1a4 \u6469\u897f\u5c07\u8036\u548c\u83ef\u7684\u547d\u4ee4\u90fd\u5beb\u4e0a\u3002\u6e05\u65e9\u8d77\u4f86\uff0c\u5728\u5c71\u4e0b\u7bc9\u4e00\u5ea7\u58c7\uff0c\u6309\u4ee5\u8272\u5217\u5341\u4e8c\u652f\u6d3e\u7acb\u5341\u4e8c\u6839\u67f1\u5b50\uff0c<br \/>\n24\uff1a5 \u53c8\u6253\u767c\u4ee5\u8272\u5217\u4eba\u4e2d\u7684\u5c11\u5e74\u4eba\u53bb\u737b\u71d4\u796d\uff0c\u53c8\u5411\u8036\u548c\u83ef\u737b\u725b\u70ba\u5e73\u5b89\u796d\u3002<br \/>\n24\uff1a6 \u6469\u897f\u5c07\u8840\u4e00\u534a\u76db\u5728\u76c6\u4e2d\uff0c\u4e00\u534a\u7051\u5728\u58c7\u4e0a\uff1b<br \/>\n24\uff1a7 \u53c8\u5c07\u7d04\u66f8\u5ff5\u7d66\u767e\u59d3\u807d\u3002\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff0c\u6211\u5011\u90fd\u5fc5\u9075\u884c\u3002\u300d<br \/>\n24\uff1a8 \u6469\u897f\u5c07\u8840\u7051\u5728\u767e\u59d3\u8eab\u4e0a\uff0c\u8aaa\uff1a\u300c\u4f60\u770b\uff01\u9019\u662f\u7acb\u7d04\u7684\u8840\uff0c\u662f\u8036\u548c\u83ef\u6309\u9019\u4e00\u5207\u8a71\u8207\u4f60\u5011\u7acb\u7d04\u7684\u6191\u64da\u3002\u300d<br \/>\n24\uff1a9 \u6469\u897f\u3001\u4e9e\u502b\u3001\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u4e26\u4ee5\u8272\u5217\u9577\u8001\u4e2d\u7684\u4e03\u5341\u4eba\uff0c\u90fd\u4e0a\u4e86\u5c71\u3002<br \/>\n24\uff1a10 \u4ed6\u5011\u770b\u898b\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u4ed6\u8173\u4e0b\u5f77\u5f7f\u6709\u5e73\u92ea\u7684\u85cd\u5bf6\u77f3\uff0c\u5982\u540c\u5929\u8272\u660e\u6de8\u3002<br \/>\n24\uff1a11 \u4ed6\u7684\u624b\u4e0d\u52a0\u5bb3\u5728\u4ee5\u8272\u5217\u7684\u5c0a\u8005\u8eab\u4e0a\u3002\u4ed6\u5011\u89c0\u770b\u3000\u795e\uff1b\u4ed6\u5011\u53c8\u5403\u53c8\u559d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 24\uff1a3 \u6469\u897f\u4e0b\u5c71\uff0c\u5c07\u8036\u548c\u83ef\u7684\u547d\u4ee4\u5178\u7ae0\u90fd\u8ff0\u8aaa\u8207\u767e\u59d3\u807d\u3002\u773e\u767e\u59d3\u9f4a\u8072\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff0c\u6211\u5011\u90fd\u5fc5\u9075\u884c\u3002<br \/>\n24\uff1a8 \u6469\u897f\u5c07\u8840\u7051\u5728\u767e\u59d3\u8eab\u4e0a\uff0c\u8aaa\uff1a\u4f60\u770b\uff01\u9019\u662f\u7acb\u7d04\u7684\u8840\uff0c\u662f\u8036\u548c\u83ef\u6309\u9019\u4e00\u5207\u8a71\u8207\u4f60\u5011\u7acb\u7d04\u7684\u6191\u64da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u662f\u8b1b\u5230\u6469\u897f\u9812\u4f48\u795e\u7684\u5f8b\u6cd5\u4e4b\u5f8c\uff0c\u63a5\u4e0b\u4f86\u662f\u4ee5\u8272\u5217\u6c11\u5728\u897f\u5948\u8207\u795e\u7acb\u7d04\u7684\u5100\u5f0f\uff0c\u5b8c\u6210\u7acb\u7d04\u7684\u904e\u7a0b\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c<\/p>\n<p>v1~2\u4e0a\u5e1d\u7684\u5429\u5490\uff1a\u6469\u897f\u53d7\u547d\u5e36\u9818\u4e9e\u502b\uff0c\u4e9e\u502b\u7684\u5169\u500b\u5152\u5b50\u62ff\u7b54\u8207\u4e9e\u6bd4\u6236\uff0c\u4ee5\u53ca\u4ee5\u8272\u5217\u4e03\u5341\u500b\u9577\u8001\u4e0a\u5c71\uff0c\u9060\u9060\u4e0b\u62dc\u3002\u53ea\u6709\u4ed6\u4e00\u4eba\u53ef\u4ee5\u4e0a\u5230\u5c71\u9802\uff0c\u800c\u767e\u59d3\u5728\u5c71\u8173\u4e0b\u3002\u5982\u6b64\u5206\u70ba\u4e09\u5c64\uff0c\u9810\u793a\u5f8c\u4f86\u7684\u6703\u5e55\uff0c\u4e5f\u662f\u5206\u70ba\u4e09\u5c64\uff0c\u767e\u59d3\u9032\u5230\u9662\u5b50\u737b\u796d\uff0c\u796d\u53f8\u9032\u5165\u8056\u6240\u9ede\u71c8\u3001\u71d2\u9999\uff0c\u53ea\u6709\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u6b21\u9032\u5165\u81f3\u8056\u6240\u3002\u897f\u5948\u5c71\u662f\u66ab\u6642\u7684\u8056\u6240\uff0c\u800c\u6703\u5e55\u5247\u662f\u79fb\u52d5\u7684\u8056\u6240\u3002<\/p>\n<p>v3~8\u7acb\u7d04\u7684\u79ae\u5100\uff1a\u6469\u897f\u4e0b\u5c71\uff0c\u5beb\u4e0b\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u4e26\u5e36\u9818\u767e\u59d3\u7bc9\u58c7\u737b\u796d\u3002\u58c7\u4ee3\u8868\u300c\u8036\u548c\u83ef\u7684\u540c\u5728\u300d\uff0c\u5341\u4e8c\u6839\u67f1\u5b50\u4ee3\u8868\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u652f\u6d3e\u3002\u58c7\u8207\u67f1\u5b50\u5404\u4ee3\u8868\u7acb\u7d04\u7684\u96d9\u65b9\u3002\u8840\u7051\u5728\u58c7\u4e0a\uff0c\u53ca\u767e\u59d3\u8eab\u4e0a\uff0c\u662f\u7acb\u7d04\u7684\u8840\u3002\u7acb\u7d04\u6642\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8207\u820a\u7d04\u5176\u4ed6\u7acb\u7d04\u76f8\u540c\u3002\u71d4\u796d\u4ee3\u8868\u5168\u7136\u71d2\u737b\u7d66\u795e\uff0c\u4e00\u9ede\u90fd\u4e0d\u4fdd\u7559\u3002\u5e73\u5b89\u796d\u4ee3\u8868\u795e\u8207\u4eba\u7684\u5718\u5951\u4ea4\u901a\uff0c\u7531\u53c3\u8207\u8005\u4e00\u540c\u4eab\u7528\u3002\u767e\u59d3\u5169\u6b21\u56de\u61c9\u6469\u897f\u7684\u6311\u6230\uff0c\u5747\u8aaa\u4ed6\u5011\u8981\u9075\u884c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff08\u5305\u62ec\u5341\u8aa1\u53ca\u7d04\u66f8\uff09\uff0c\u800c\u8036\u548c\u83ef\u986f\u73fe\u8207\u4ee5\u8272\u5217\u9577\u8001\u7b49\u4eba\u7684\u5718\u5951\uff0c\u5247\u70ba\u7acb\u7d04\u7684\u76ee\u7684\uff0c\u9810\u5099\u300c\u795e\u85c9\u6703\u5e55\u8207\u6c11\u540c\u5728\u300d\u3002<\/p>\n<p>v9~11\u9818\u8896\u7684\u5c0a\u69ae\uff1a\u6469\u897f\u5e36\u8457\u4e9e\u502b\u3001\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u53ca\u4e03\u5341\u4f4d\u9577\u8001\u4e0a\u5c71\uff0c\u4ed6\u5011\u4ee3\u8868\u767e\u59d3\uff0c\u9060\u9060\u5411\u795e\u656c\u62dc\uff0c\u4eab\u7528\u5e73\u5b89\u796d\u3002\u9019\u662f\u7acb\u7d04\u79ae\u5100\u7684\u6700\u9ad8\u6f6e\uff0c\u4e5f\u662f\u795e\u8cdc\u4ed6\u5011\u6700\u5927\u7684\u5c0a\u69ae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d50\u5a5a\u8981\u6709\u300c\u5a5a\u79ae\u300d\u3001\u4fe1\u4e3b\u6709\u300c\u6d17\u79ae\u300d\u3002\u795e\u5728\u897f\u4e43\u5c71\u8207\u4eba\u7acb\u7d04\uff0c\u4e5f\u900f\u904e\u6469\u897f\u6210\u70ba\u300c\u5927\u796d\u53f8\u300d\u7684\u89d2\u8272\uff0c\u5e36\u9818\u767e\u59d3\u5728\u5c71\u8173\u737b\u796d\uff0c\u5e36\u9818\u9818\u8896\u5011\u4e0a\u5c71\u9060\u9060\u656c\u62dc\u795e\u3002\u6469\u897f\u662f\u9810\u8868\u57fa\u7763\u8036\u7a4c\u4f5c\u6211\u5011\u7684\u5927\u796d\u53f8\uff0c\u4f46\u57fa\u7763\u66f4\u6368\u8eab\u6d41\u8840\uff0c\u4f5c\u70ba\u795e\u6240\u6085\u7d0d\u7684\u796d\u7272\uff0c\u5b8c\u6210\u65b0\u7d04\uff0c\u5f15\u5c0e\u4fe1\u5f92\u9032\u5165\u5929\u4e0a\u8056\u6240\u656c\u62dc\u795e\uff0c\u5be6\u9ad4\u9060\u52dd\u904e\u9810\u8868\u3002\u5982\u4eca\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5df2\u7d93\u80fd\u5920\u76f4\u63a5\u8207\u795e\u9748\u88cf\u4ea4\u901a\u5206\u4eab\uff0c\u4e0d\u5fc5\u518d\u900f\u904e\u5c64\u5c64\u7684\u5b97\u6559\u5100\u5f0f\u7d04\u675f\u3002\u4f46\u662f\u986f\u7136\u5f88\u591a\u4eba\u4e26\u4e0d\u63a5\u53d7\uff0c\u6216\u662f\u4e0d\u9818\u60c5\uff0c\u7d93\u5e38\u5ffd\u7565\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u795e\uff0c\u4e0d\u9858\u610f\u7528\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4f86\u8207\u795e\u6642\u6642\u89aa\u5bc6\u3002\u9019\u6a23\u7684\u7279\u6b0a\uff0c\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4f5c\u5922\u90fd\u60f3\u4e0d\u5230\u7684\u4e8b\uff0c\u6211\u5011\u5982\u4eca\u7684\u57fa\u7763\u5f92\uff0c\u537b\u662f\u4e0d\u7576\u4e00\u56de\u4e8b\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u9700\u8981\u6642\u6642\u6094\u6539\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u6642\u6642\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 24\uff1a1~11 24\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u548c\u4e9e\u502b\u3001\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u4e26\u4ee5\u8272\u5217\u9577\u8001\u4e2d\u7684\u4e03\u5341\u4eba\uff0c\u90fd\u8981\u4e0a\u5230 &#8230; <a title=\"2021 &#8211; 05 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-24%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 24\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9628,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9515","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9515","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9515"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9515\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9628"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}