{"id":14103,"date":"2023-04-30T00:00:55","date_gmt":"2023-04-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14103"},"modified":"2023-04-30T00:07:09","modified_gmt":"2023-04-29T16:07:09","slug":"2023-04-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a1631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a1631\/","title":{"rendered":"2023 \u2013 04 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a16~31"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a16~31<br \/>\n12\uff1a16 \u6240\u4ee5\u5927\u885b\u70ba\u9019\u5b69\u5b50\u61c7\u6c42\u3000\u795e\uff0c\u800c\u4e14\u7981\u98df\uff0c\u9032\u5165\u5167\u5ba4\uff0c\u7d42\u591c\u8eba\u5728\u5730\u4e0a\u3002<br \/>\n12\uff1a17 \u4ed6\u5bb6\u4e2d\u7684\u8001\u81e3\u4f86\u5230\u4ed6\u65c1\u908a\uff0c\u8981\u628a\u4ed6\u5f9e\u5730\u4e0a\u6276\u8d77\u4f86\uff0c\u4ed6\u537b\u4e0d\u80af\u8d77\u4f86\uff0c\u4e5f\u4e0d\u540c\u4ed6\u5011\u5403\u98ef\u3002<br \/>\n12\uff1a18 \u5230\u7b2c\u4e03\u65e5\uff0c\u5b69\u5b50\u6b7b\u4e86\u3002\u5927\u885b\u7684\u81e3\u50d5\u4e0d\u6562\u544a\u8a34\u4ed6\u5b69\u5b50\u6b7b\u4e86\uff0c\u56e0\u4ed6\u5011\u8aaa\uff1a\u300c\u5b69\u5b50\u9084\u6d3b\u8457\u7684\u6642\u5019\uff0c\u6211\u5011\u52f8\u4ed6\uff0c\u4ed6\u5c1a\u4e14\u4e0d\u80af\u807d\u6211\u5011\u7684\u8a71\uff0c\u82e5\u544a\u8a34\u4ed6\u5b69\u5b50\u6b7b\u4e86\uff0c\u8c48\u4e0d\u66f4\u52a0\u6182\u50b7\u55ce\uff1f\u300d<br \/>\n12\uff1a19 \u5927\u885b\u898b\u81e3\u50d5\u5f7c\u6b64\u4f4e\u8072\u8aaa\u8a71\uff0c\u5c31\u77e5\u9053\u5b69\u5b50\u6b7b\u4e86\uff0c\u554f\u81e3\u50d5\u8aaa\uff1a\u300c\u5b69\u5b50\u6b7b\u4e86\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6b7b\u4e86\u3002\u300d<br \/>\n12\uff1a20 \u5927\u885b\u5c31\u5f9e\u5730\u4e0a\u8d77\u4f86\uff0c\u6c90\u6d74\uff0c\u62b9\u818f\uff0c\u63db\u4e86\u8863\u88f3\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\u656c\u62dc\uff1b\u7136\u5f8c\u56de\u5bae\uff0c\u5429\u5490\u4eba\u64fa\u98ef\uff0c\u4ed6\u4fbf\u5403\u4e86\u3002<br \/>\n12\uff1a21 \u81e3\u50d5\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u6240\u884c\u7684\u662f\u751a\u9ebc\u610f\u601d\uff1f\u5b69\u5b50\u6d3b\u8457\u7684\u6642\u5019\uff0c\u4f60\u7981\u98df\u54ed\u6ce3\uff1b\u5b69\u5b50\u6b7b\u4e86\uff0c\u4f60\u5012\u8d77\u4f86\u5403\u98ef\u3002\u300d<br \/>\n12\uff1a22 \u5927\u885b\u8aaa\uff1a\u300c\u5b69\u5b50\u9084\u6d3b\u8457\uff0c\u6211\u7981\u98df\u54ed\u6ce3\uff1b\u56e0\u70ba\u6211\u60f3\uff0c\u6216\u8005\u8036\u548c\u83ef\u6190\u6064\u6211\uff0c\u4f7f\u5b69\u5b50\u4e0d\u6b7b\u4e5f\u672a\u53ef\u77e5\u3002<br \/>\n12\uff1a23 \u5b69\u5b50\u6b7b\u4e86\uff0c\u6211\u4f55\u5fc5\u7981\u98df\uff0c\u6211\u8c48\u80fd\u4f7f\u4ed6\u8fd4\u56de\u5462\uff1f\u6211\u5fc5\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u4ed6\u537b\u4e0d\u80fd\u56de\u6211\u9019\u88cf\u4f86\u3002\u300d<br \/>\n12\uff1a24 \u5927\u885b\u5b89\u6170\u4ed6\u7684\u59bb\u62d4\u793a\u5df4\uff0c\u8207\u5979\u540c\u5be2\uff0c\u5979\u5c31\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6240\u7f85\u9580\u3002\u8036\u548c\u83ef\u4e5f\u559c\u611b\u4ed6\uff0c<br \/>\n12\uff1a25 \u5c31\u85c9\u5148\u77e5\u62ff\u55ae\u8cdc\u4ed6\u4e00\u500b\u540d\u5b57\uff0c\u53eb\u8036\u5e95\u5e95\u4e9e\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u611b\u4ed6\u3002<br \/>\n12\uff1a26 \u7d04\u62bc\u653b\u53d6\u4e9e\u636b\u4eba\u7684\u4eac\u57ce\u62c9\u5df4\u3002<br \/>\n12\uff1a27 \u7d04\u62bc\u6253\u767c\u4f7f\u8005\u53bb\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u6211\u653b\u6253\u62c9\u5df4\uff0c\u53d6\u5176\u6c34\u57ce\u3002<br \/>\n12\uff1a28 \u73fe\u5728\u4f60\u8981\u805a\u96c6\u5176\u9918\u7684\u8ecd\u5175\u4f86\uff0c\u5b89\u71df\u570d\u653b\u9019\u57ce\uff0c\u6050\u6015\u6211\u53d6\u4e86\u9019\u57ce\uff0c\u4eba\u5c31\u4ee5\u6211\u7684\u540d\u53eb\u9019\u57ce\u3002\u300d<br \/>\n12\uff1a29 \u65bc\u662f\u5927\u885b\u805a\u96c6\u773e\u8ecd\uff0c\u5f80\u62c9\u5df4\u53bb\u653b\u57ce\uff0c\u5c31\u53d6\u4e86\u9019\u57ce\uff0c<br \/>\n12\uff1a30 \u596a\u4e86\u4e9e\u636b\u4eba\u4e4b\u738b\u6240\u6234\u7684\u91d1\u51a0\u5195\uff08\u738b\uff1a\u6216\u8b6f\u746a\u52d2\u582a\uff1b\u746a\u52d2\u582a\u5c31\u662f\u7c73\u52d2\u516c\uff0c\u53c8\u540d\u6469\u6d1b\uff0c\u4e9e\u636b\u65cf\u4e4b\u795e\u540d\uff09\uff0c\u5176\u4e0a\u7684\u91d1\u5b50\u91cd\u4e00\u4ed6\u9023\u5f97\uff0c\u53c8\u5d4c\u8457\u5bf6\u77f3\u3002\u4eba\u5c07\u9019\u51a0\u5195\u6234\u5728\u5927\u885b\u982d\u4e0a\u3002\u5927\u885b\u5f9e\u57ce\u88cf\u596a\u4e86\u8a31\u591a\u8ca1\u7269\uff0c<br \/>\n12\uff1a31 \u5c07\u57ce\u88cf\u7684\u4eba\u62c9\u51fa\u4f86\uff0c\u653e\u5728\u92f8\u4e0b\uff0c\u6216\u9435\u8019\u4e0b\uff0c\u6216\u9435\u65a7\u4e0b\uff0c\u6216\u53eb\u4ed6\u7d93\u904e\u78da\u7aaf\uff08\u6216\u8b6f\uff1a\u5f37\u4ed6\u5011\u7528\u92f8\uff0c\u6216\u7528\u6253\u7ce7\u98df\u7684\u9435\u5668\uff0c\u6216\u7528\u9435\u65a7\u505a\u5de5\uff0c\u6216\u4f7f\u5728\u78da\u7aaf\u88cf\u670d\u5f79\uff09\uff1b\u5927\u885b\u5f85\u4e9e\u636b\u5404\u57ce\u7684\u5c45\u6c11\u90fd\u662f\u5982\u6b64\u3002\u5176\u5f8c\uff0c\u5927\u885b\u548c\u773e\u8ecd\u90fd\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 12\uff1a22 \u5927\u885b\u8aaa\uff1a\u5b69\u5b50\u9084\u6d3b\u8457\uff0c\u6211\u7981\u98df\u54ed\u6ce3\uff1b\u56e0\u70ba\u6211\u60f3\uff0c\u6216\u8005\u8036\u548c\u83ef\u6190\u6064\u6211\uff0c\u4f7f\u5b69\u5b50\u4e0d\u6b7b\u4e5f\u672a\u53ef\u77e5\u3002<br \/>\n12\uff1a23 \u5b69\u5b50\u6b7b\u4e86\uff0c\u6211\u4f55\u5fc5\u7981\u98df\uff0c\u6211\u8c48\u80fd\u4f7f\u4ed6\u8fd4\u56de\u5462\uff1f\u6211\u5fc5\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u4ed6\u537b\u4e0d\u80fd\u56de\u6211\u9019\u88cf\u4f86\u3002<br \/>\n12\uff1a24 \u5927\u885b\u5b89\u6170\u4ed6\u7684\u59bb\u62d4\u793a\u5df4\uff0c\u8207\u5979\u540c\u5be2\uff0c\u5979\u5c31\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6240\u7f85\u9580\u3002\u8036\u548c\u83ef\u4e5f\u559c\u611b\u4ed6\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~25\u795e\u5df2\u900f\u904e\u5148\u77e5\u5ba3\u544a\u5927\u885b\u8207\u62d4\u793a\u5df4\u6240\u751f\u7b2c\u4e00\u500b\u5b69\u5b50\u5fc5\u6b7b\uff08v14\uff09\uff0c\u5927\u885b\u70ba\u9019\u500b\u5b69\u5b50\u7981\u98df\u79b1\u544a\u4e03\u65e5\u7684\u6642\u9593\u2014\u300c\u61c7\u6c42 \u795e\uff0c\u800c\u4e14\u7981\u98df\uff0c\u9032\u5165\u5167\u5ba4\uff0c\u7d42\u591c\u8eba\u5728\u5730\u4e0a\u3002\u300d\uff08v16\uff09\u76f4\u5230\u7b2c\u4e03\u65e5\uff0c\u5b69\u5b50\u9084\u662f\u6b7b\u4e86\uff0c\u5927\u5bb6\u90fd\u4ee5\u70ba\u5927\u885b\u4e00\u5b9a\u627f\u53d7\u4e0d\u4e86\uff0c\u6c92\u60f3\u5230\u5927\u885b\u53cd\u800c\u2014\u300c\u5f9e\u5730\u4e0a\u8d77\u4f86\uff0c\u6c90\u6d74\uff0c\u62b9\u818f\uff0c\u63db\u4e86\u8863\u88f3\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\u656c\u62dc\uff1b\u7136\u5f8c\u56de\u5bae\uff0c\u5429\u5490\u4eba\u64fa\u98ef\uff0c\u4ed6\u4fbf\u5403\u4e86\u3002\u300d\uff08v20\uff09\u773e\u4eba\u4e0d\u89e3\uff0c\u65bc\u662f\u5927\u885b\u537b\u8aaa\u4e86\u4e00\u6bb5\u5145\u6eff\u667a\u6167\u7684\u8a71\uff1a\u300c\u5b69\u5b50\u9084\u6d3b\u8457\uff0c\u6211\u7981\u98df\u54ed\u6ce3\uff1b\u56e0\u70ba\u6211\u60f3\uff0c\u6216\u8005\u8036\u548c\u83ef\u6190\u6064\u6211\uff0c\u4f7f\u5b69\u5b50\u4e0d\u6b7b\u4e5f\u672a\u53ef\u77e5\u3002\u5b69\u5b50\u6b7b\u4e86\uff0c\u6211\u4f55\u5fc5\u7981\u98df\uff0c\u6211\u8c48\u80fd\u4f7f\u4ed6\u8fd4\u56de\u5462\uff1f\u6211\u5fc5\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u4ed6\u537b\u4e0d\u80fd\u56de\u6211\u9019\u88cf\u4f86\u3002\u300d\u5176\u5be6\u5927\u885b\u5f88\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u5230\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u660e\u767d\u79b1\u544a\uff0c\u751a\u81f3\u662f\u300c\u7981\u98df\u3001\u4fef\u4f0f\u5728\u5730\u3001\u54ed\u6ce3\u2026\u300d\u7684\u79b1\u544a\uff0c\u90fd\u4e0d\u662f\u300c\u5b97\u6559\u529f\u5fb7\u300d\uff0c\u4e0d\u662f\u6211\u5011\u80fd\u5920\u7528\u4f86\u8207\u795e\u300c\u4ea4\u63db\u5229\u76ca\u300d\u7684\u689d\u4ef6\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u62dc\u5076\u50cf\u300d\u7684\u5fc3\u614b\uff0c\u7121\u5948\u5b58\u8457\u9019\u6a23\u5fc3\u614b\u7684\u57fa\u7763\u5f92\u5be6\u5728\u592a\u591a\u4e86\u3002\u6211\u5011\u5728\u795e\u9762\u524d\u80fd\u5920\u5f97\u5230\u7684\uff0c\u53ea\u662f\u300c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u662f\u795e\u300c\u767d\u767d\u7684\u8cdc\u4e88\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4eba\u61c9\u8a72\u5f97\u5230\uff0c\u6216\u662f\u53ef\u4ee5\u8cfa\u53d6\u7684\u300d\uff0c\u53ea\u80fd\u6191\u8457\u300c\u8b19\u5351\u8207\u4fe1\u5fc3\u300d\uff0c\u9818\u53d7\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff01\u800c\u5927\u885b\u7684\u7981\u98df\u4fef\u4f0f\uff0c\u6c42\u7684\u6b63\u662f\u795e\u6216\u8a31\u81e8\u5230\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u7528\u529f\u5fb7\u4f86\u4ea4\u63db\u3002<\/p>\n<p>\u4e8c\u3001\u5176\u5be6\u795e\u65e9\u5c31\u9810\u8a00\u9019\u5b69\u5b50\u5fc5\u6b7b\u3002\u795e\u8d66\u514d\u5927\u885b\uff0c\u662f\u795e\u7684\u6148\u611b\uff1b\u795e\u53d6\u8d70\u9019\u5b69\u5b50\u7684\u6027\u547d\uff0c\u662f\u51fa\u65bc\u795e\u7684\u516c\u7fa9\u3002\u4f46\u53d6\u8d70\u7684\u53ea\u662f\u77ed\u66ab\u5728\u4e16\u4e0a\u7684\u6027\u547d\uff0c\u800c\u4e0d\u4ee3\u8868\u9748\u9b42\u7684\u6ec5\u4ea1\u3002\u5c31\u50cf\u70cf\u6492\u4e00\u6a23\uff0c\u76f8\u4fe1\u795e\u6703\u7528\u516c\u5e73\u6b63\u76f4\u7684\u5be9\u5224\u5c0d\u5f85\u842c\u6c11\u7684\uff0c\u4f46\u662f\u795e\u516c\u7fa9\u7684\u5c6c\u6027\u5fc5\u9808\u88ab\u6eff\u8db3\uff0c\u800c\u4e0d\u80fd\u300c\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u300d\u3002<\/p>\n<p>\u4e09\u3001\u7576\u5b69\u5b50\u6700\u7d42\u6b7b\u4e86\uff0c\u5927\u885b\u660e\u767d\u9019\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff1b\u5373\u4f7f\u5728\u4eba\u770b\u4f86\u842c\u822c\u4e0d\u6368\uff0c\u4f46\u662f\u5927\u885b\u76f8\u4fe1\u300c\u795e\u662f\u4e0d\u6703\u932f\u7684\uff0c\u795e\u7684\u65e8\u610f\u6c38\u9060\u9577\u5b58\u300d\u65bc\u662f\u4ed6\u7acb\u523b\u63a5\u53d7\u4e86\u795e\u7684\u65e8\u610f\uff0c\u8d77\u4f86\u6062\u5fa9\u6b63\u5e38\u7684\u751f\u6d3b\uff0c\u7e7c\u7e8c\u501a\u9760\u795e\u7684\u6069\u5178\u904e\u4e16\u4e0a\u7684\u65e5\u5b50\u3002\u800c\u4e14\u5927\u885b\u76f8\u4fe1\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u4ed6\u9084\u8981\u8207\u9019\u5b69\u5b50\u898b\u9762\uff1a\u300c\u6211\u8c48\u80fd\u4f7f\u4ed6\u8fd4\u56de\u5462\uff1f\u6211\u5fc5\u5f80\u4ed6\u90a3\u88cf\u53bb\uff0c\u4ed6\u537b\u4e0d\u80fd\u56de\u6211\u9019\u88cf\u4f86\u3002\u300d\uff08v23\uff09\u5927\u885b\u6709\u5c6c\u9748\u7684\u771f\u4fe1\u5fc3\uff0c\u6709\u6c38\u6046\u7684\u76fc\u671b\u8207\u773c\u5149\uff0c\u9019\u6b63\u662f\u4eca\u5929\u8a31\u591a\u4eba\u9700\u8981\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>\u56db\u3001v24~25\u611f\u8b1d\u795e\uff0c\u795e\u516c\u7fa9\u7684\u5fc3\u5f97\u8457\u4e86\u6eff\u8db3\uff0c\u4fbf\u6069\u5f85\u5927\u885b\u8207\u62d4\u793a\u5df4\u7b2c\u4e8c\u500b\u5b69\u5b50\uff0c\u5c31\u662f\u6b77\u53f2\u4e0a\u6709\u540d\u7684\u6240\u7f85\u9580\u738b\u3002\u7d93\u6587\u4e2d\u751a\u81f3\u4e8c\u6b21\u63d0\u5230\u4e86\u300c\u8036\u548c\u83ef\u4e5f\u559c\u611b\u4ed6\u2026\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u611b\u4ed6\u3002\u300d<\/p>\n<p>\uff082\uff09v26~31\u9019\u6bb5\u7d93\u6587\u662f\u5ef6\u7e8c11\uff1a1\u63d0\u5230\u7d04\u62bc\u653b\u6253\u4e9e\u636b\u4eba\u7684\u4e8b\u3002\u5176\u5be6\u9019\u6bb5\u6642\u9593\u7d04\u62bc\u6b63\u548c\u4e9e\u636b\u4eba\u5728\u722d\u6230\uff0c\u4e2d\u9593\u7a7f\u633f\u4e86\u9019\u6bb5\u5927\u885b\u300c\u596a\u59bb\u6bba\u4eba\u300d\u7684\u4e8b\u4ef6\uff0c\u6700\u5f8c\u518d\u56de\u5230\u8207\u4e9e\u636b\u4eba\u7684\u6230\u5f79\u3002\u7d04\u62bc\u5373\u5c07\u8981\u653b\u7834\u4e9e\u636b\u4eba\u7684\u4eac\u57ce\u62c9\u5df4\uff08v26\uff09\uff0c\u56e0\u70ba\u5982\u679c\u7d04\u62bc\u6700\u7d42\u5f97\u52dd\u4e86\uff0c\u529f\u52de\u4fbf\u6b78\u81ea\u5df1\uff0c\u800c\u4e14\u300c\u4eba\u5c31\u4ee5\u6211\u7684\u540d\u53eb\u9019\u57ce\u300d\uff08v28\uff09\u3002\u5fe0\u5fc3\u7684\u7d04\u62bc\u8981\u628a\u529f\u52de\u6b78\u7d66\u5927\u885b\uff0c\u4e0d\u6b78\u7d66\u81ea\u5df1\uff0c\u65bc\u662f\u8acb\u5927\u885b\u6700\u5f8c\u51fa\u99ac\u7387\u5175\u653b\u57ce\uff08v29\uff09\u3002\u5927\u885b\u56e0\u6b64\u64c4\u7372\u4e86\u8a31\u591a\u7684\u6230\u5229\u54c1\uff0c\u53c8\u4f7f\u8a31\u591a\u7684\u4fd8\u865c\u670d\u52de\u5f79\u3002<\/p>\n<p>\u300a\u820a\u7d04\u8056\u80cc\u666f\u6ce8\u91cb\u2500\u6492\u6bcd\u8033\u8a18\u4e0b\u300b\u2500\u300cv31 \u6709\u4eba\u8a8d\u70ba\u5927\u885b\u662f\u6b98\u6bba\u4e9e\u636b\u4eba\uff0c\u4e0d\u904e\u5f8c\u9762\u8aaa\u300e\u5927\u885b\u5f85\u4e9e\u636b\u5404\u57ce\u7684\u5c45\u6c11\u90fd\u662f\u5982\u6b64\u300f\uff0c\u986f\u7136\u5927\u885b\u4e0d\u53ef\u80fd\u6bba\u6389\u6240\u6709\u7684\u4e9e\u636b\u4eba\uff0c\u56e0\u6b64\u6b64\u8655\u61c9\u8a72\u662f\u4e9e\u636b\u4eba\u505a\u82e6\u5de5\uff0c\u800c\u975e\u6bba\u5bb3\u4ed6\u5011\u3002\u8aaa\u8d77\u4f86\u5927\u885b\u548c\u4e9e\u636b\u4eba\u7684\u6230\u722d\u7b97\u662f\u4e00\u5834\u9577\u671f\u7684\u6230\u5f79\uff0c\u52dd\u5229\u4e86\u4ee5\u5f8c\uff0c\u5927\u885b\u5927\u81f4\u4e0a\u9084\u662f\u4f9d\u7167\u7576\u65e5\u7684\u7fd2\u6163\uff0c\u5c07\u6230\u4fd8\u5f37\u8feb\u52de\u5f79\u3002\u8056\u7d93\u4e26\u4e0d\u63a9\u98fe\u5927\u885b\u7576\u6642\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u4e5f\u4e0d\u7528\u5f37\u6c42\u5927\u885b\u8981\u6709\u975e\u5e38\u9ad8\u5c1a\u7684\u4eba\u9053\u601d\u60f3\uff0c\u7562\u7adf\u7576\u4ee3\u5c0d\u5f85\u6230\u4fd8\uff0c\u6bd4\u8d77\u5927\u885b\u7684\u4f5c\u6cd5\u4e26\u6c92\u6709\u66f4\u52a0\u4eba\u9053\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8cac\u5099\u5927\u885b\u72af\u7f6a\u662f\u300c\u85d0\u8996\u795e\u3001\u4f7f\u4ec7\u6575\u5927\u5f97\u893b\u7006\u7684\u6a5f\u6703\u2014\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300d\u3002\u51fa\u65bc\u795e\u516c\u7fa9\u7684\u6027\u60c5\uff0c\u5927\u885b\u7684\u7f6a\u88ab\u8d66\u514d\u4e86\uff0c\u4f46\u662f\u81ea\u5df1\u8981\u627f\u64d4\u300c\u7f6a\u60e1\u7684\u82e6\u679c\u300d\u2014\u5c31\u662f\u300c\u5bb6\u4e2d\u4e0d\u65b7\u7d1b\u64fe\u7684\u52d5\u4e82\u8207\u53db\u8b8a\u300d\u3002\u5927\u885b\u5728\u570b\u5bb6\u7684\u6cbb\u7406\u4e0a\uff0c\u986f\u7136\u662f\u6210\u529f\u7684\uff0c\u4f46\u9019\u6210\u529f\u5b8c\u5168\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u529f\u52de\uff1b\u800c\u5927\u885b\u4e00\u751f\u7684\u8edf\u5f31\u662f\u5728\u5973\u4eba\u7684\u60c5\u617e\u8207\u5bb6\u5ead\u7684\u6cbb\u7406\u4e0a\uff0c\u795e\u85c9\u8457\u300c\u7ba1\u6559\u7684\u624b\u300d\u4e0d\u65b7\u5728\u6559\u5c0e\u5927\u885b\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u5c6c\u9748\u529f\u8ab2\u3002\u4eca\u5929\u5c0f\u5973\u5152\u8981\u5230\u6fb3\u6d32\u6253\u5de5\u4e00\u5e74\uff0c\u6211\u5c0d\u5979\u7684\u52f8\u52c9\u4e5f\u662f\u2014\u300c\u4e0d\u65b7\u4ef0\u671b\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u8ffd\u6c42\u300c\u5de5\u4f5c\u8207\u91d1\u9322\u300d\uff0c\u800c\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a16~31 12\uff1a16 \u6240\u4ee5\u5927\u885b\u70ba\u9019\u5b69\u5b50\u61c7\u6c42\u3000\u795e\uff0c\u800c\u4e14\u7981\u98df\uff0c\u9032\u5165\u5167\u5ba4\uff0c\u7d42\u591c\u8eba\u5728\u5730\u4e0a\u3002 12\uff1a &#8230; <a title=\"2023 \u2013 04 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a16~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a1631\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a16~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14106,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14106"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}