{"id":16282,"date":"2024-06-26T00:00:55","date_gmt":"2024-06-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16282"},"modified":"2024-06-26T09:34:51","modified_gmt":"2024-06-26T01:34:51","slug":"2024-06-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a817","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a817\/","title":{"rendered":"2024 \u2013 06 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 4\uff1a8~17"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 4\uff1a8~17<br \/>\n4\uff1a8 \u4e00\u65e5\uff0c\u4ee5\u5229\u6c99\u8d70\u5230\u66f8\u5ff5\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u5927\u6236\u7684\u5a66\u4eba\u5f37\u7559\u4ed6\u5403\u98ef\u3002\u6b64\u5f8c\uff0c\u4ee5\u5229\u6c99\u6bcf\u5f9e\u90a3\u88cf\u7d93\u904e\u5c31\u9032\u53bb\u5403\u98ef\u3002<br \/>\n4\uff1a9 \u5a66\u4eba\u5c0d\u4e08\u592b\u8aaa\uff1a\u300c\u6211\u770b\u51fa\u90a3\u5e38\u5f9e\u6211\u5011\u9019\u88cf\u7d93\u904e\u7684\u662f\u8056\u6f54\u7684\u795e\u4eba\u3002<br \/>\n4\uff1a10 \u6211\u5011\u53ef\u4ee5\u70ba\u4ed6\u5728\u7246\u4e0a\u84cb\u4e00\u9593\u5c0f\u6a13\uff0c\u5728\u5176\u4e2d\u5b89\u653e\u5e8a\u69bb\u3001\u684c\u5b50\u3001\u6905\u5b50\u3001\u71c8\u81fa\uff0c\u4ed6\u4f86\u5230\u6211\u5011\u9019\u88cf\uff0c\u5c31\u53ef\u4ee5\u4f4f\u5728\u5176\u9593\u3002\u300d<br \/>\n4\uff1a11 \u4e00\u65e5\uff0c\u4ee5\u5229\u6c99\u4f86\u5230\u90a3\u88cf\uff0c\u5c31\u9032\u4e86\u90a3\u6a13\u8eba\u81e5\u3002<br \/>\n4\uff1a12 \u4ee5\u5229\u6c99\u5429\u5490\u50d5\u4eba\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u4f60\u53eb\u9019\u66f8\u5ff5\u5a66\u4eba\u4f86\u3002\u300d\u4ed6\u5c31\u628a\u5a66\u4eba\u53eb\u4e86\u4f86\uff0c\u5a66\u4eba\u7ad9\u5728\u4ee5\u5229\u6c99\u9762\u524d\u3002<br \/>\n4\uff1a13 \u4ee5\u5229\u6c99\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5c0d\u5979\u8aaa\uff1a\u4f60\u65e2\u70ba\u6211\u5011\u8cbb\u4e86\u8a31\u591a\u5fc3\u601d\uff0c\u53ef\u4ee5\u70ba\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u4f60\u5411\u738b\u6216\u5143\u5e25\u6709\u6240\u6c42\u7684\u6c92\u6709\uff1f\u300d\u5979\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5728\u6211\u672c\u9109\u5b89\u5c45\u7121\u4e8b\u3002\u300d<br \/>\n4\uff1a14 \u4ee5\u5229\u6c99\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u7a76\u7adf\u7576\u70ba\u5979\u505a\u751a\u9ebc\u5462\uff1f\u300d\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u5979\u6c92\u6709\u5152\u5b50\uff0c\u5979\u4e08\u592b\u4e5f\u8001\u4e86\u3002\u300d<br \/>\n4\uff1a15 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u518d\u53eb\u5979\u4f86\u3002\u300d\u65bc\u662f\u53eb\u4e86\u5979\u4f86\uff0c\u5979\u5c31\u7ad9\u5728\u9580\u53e3\u3002<br \/>\n4\uff1a16 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u660e\u5e74\u5230\u9019\u6642\u5019\uff0c\u4f60\u5fc5\u62b1\u4e00\u500b\u5152\u5b50\u3002\u300d\u5979\u8aaa\uff1a\u300c\u795e\u4eba\uff0c\u6211\u4e3b\u554a\uff0c\u4e0d\u8981\u90a3\u6a23\u6b3a\u54c4\u5a62\u5973\u3002\u300d<br \/>\n4\uff1a17 \u5a66\u4eba\u679c\u7136\u61f7\u5b55\uff0c\u5230\u4e86\u90a3\u6642\u5019\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u6b63\u5982\u4ee5\u5229\u6c99\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 4\uff1a13 \u4ee5\u5229\u6c99\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5c0d\u5979\u8aaa\uff1a\u4f60\u65e2\u70ba\u6211\u5011\u8cbb\u4e86\u8a31\u591a\u5fc3\u601d\uff0c\u53ef\u4ee5\u70ba\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u4f60\u5411\u738b\u6216\u5143\u5e25\u6709\u6240\u6c42\u7684\u6c92\u6709\uff1f\u300d\u5979\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5728\u6211\u672c\u9109\u5b89\u5c45\u7121\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u5229\u6c99\u6bcf\u7576\u524d\u5f80\u52a0\u5229\u5229\u5357\u90e8\u5730\u5340\u6642\uff0c\u90fd\u6703\u7d93\u904e\u8036\u65af\u5217\u8c37\u5317\u908a\u7684\u5c0f\u93ae\u300c\u66f8\u5ff5\u300d\u3002\u4e00\u4f4d\u5927\u6236\u4eba\u5bb6\u7684\u5a66\u4eba\u540c\u4e08\u592b\u56e0\u70ba\u770b\u51fa\u4ee5\u5229\u6c99\u662f\u300c\u8056\u6f54\u7684\u795e\u4eba\u300d\uff08v9\uff09\uff0c\u4ea6\u5373\u771f\u6b63\u7684\u5148\u77e5\uff0c\u51fa\u65bc\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u55ae\u7d14\u5fc3\u5fd7\uff0c\u4ed6\u5011\u5f37\u7559\u4ee5\u5229\u6c99\u7528\u9910\uff0c\u751a\u81f3\u70ba\u4ed6\u84cb\u4e86\u5c0f\u6a13\u4f9b\u5148\u77e5\u7d93\u904e\u66ab\u4f4f\uff08v10\uff09\u3002\u4ee5\u5229\u6c99\u60f3\u8981\u56de\u5831\u4ed6\u5011\uff0c\u56e0\u70ba\u4ee5\u5229\u6c99\u66fe\u7d93\u5e6b\u52a9\u4ee5\u8272\u5217\u738b\u7d04\u862d\u6253\u8d0f\u6469\u62bc\uff083\uff1a16~19\uff09\uff0c\u6240\u4ee5\u5728\u300c\u738b\u6216\u5143\u5e25\u300d\uff08v13\uff09\u9762\u524d\u53d7\u5230\u5c0a\u91cd\uff0c\u53ef\u4ee5\u8acb\u4ed6\u5011\u5e6b\u5fd9\u70ba\u5a66\u4eba\u4f38\u51a4\u6216\u89e3\u6c7a\u91cd\u5927\u554f\u984c\u3002\u4f46\u66f8\u5ff5\u5a66\u4eba\u537b\u5728\u672c\u9109\u300c\u5b89\u5c45\u7121\u4e8b\u300d\uff08v13\uff09\uff0c\u6c92\u6709\u51a4\u5c48\u3001\u6c92\u6709\u8a34\u8a1f\uff0c\u6c92\u6709\u4efb\u4f55\u9700\u8981\u3002<\/p>\n<p>\u5176\u5be6\uff0c\u66f8\u5ff5\u5a66\u4eba\u4e26\u4e0d\u662f\u771f\u7684\u300c\u5b89\u5c45\u7121\u4e8b\u300d\uff0c\u56e0\u70ba\u300c\u5979\u6c92\u6709\u5152\u5b50\uff0c\u5979\u4e08\u592b\u4e5f\u8001\u4e86\u300d\uff08v14\uff09\uff0c\u5c07\u4f86\u65e2\u6c92\u6709\u4eba\u990a\u8001\u3001\u4e5f\u6c92\u6709\u4eba\u7e7c\u627f\u7522\u696d\uff0c\u672a\u4f86\u6beb\u7121\u6307\u671b\u3002\u4f46\u9019\u4e8b\u5be6\u5728\u592a\u96e3\uff0c\u5730\u4e0a\u7684\u300c\u738b\u6216\u5143\u5e25\u300d\u90fd\u5e6b\u4e0d\u4e0a\u5fd9\uff0c\u53ea\u80fd\u4ef0\u671b\u795e\u7684\u6551\u6069\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v14\u50d5\u4eba\u57fa\u54c8\u897f\u63d0\u9192\u4ee5\u5229\u6c99\uff1a\u300c\u5979\u6c92\u6709\u5152\u5b50\uff0c\u5979\u4e08\u592b\u4e5f\u8001\u4e86\u3002\u300d\u65bc\u662f\u4ee5\u5229\u6c99\u795d\u798f\u9019\u5c0d\u656c\u8654\u7684\u592b\u59bb\uff1a\u300c\u660e\u5e74\u5230\u9019\u6642\u5019\uff0c\u4f60\u5fc5\u62b1\u4e00\u500b\u5152\u5b50\u3002\u300d\uff08v16\uff09\u7d50\u679c\u4e8b\u60c5\u679c\u7136\u7167\u8457\u5148\u77e5\u7684\u8a71\u8a9e\u6210\u5c31\u4e86\uff08v17\uff09\u9019\u60c5\u666f\u4e0d\u7981\u8b93\u6211\u5011\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u66fe\u7d93\u6975\u529b\u71b1\u60c5\u63a5\u5f85\u795e\u7684\u4f7f\u8005\uff08\u527518\u7ae0\uff09\uff0c\u4e0a\u5e1d\u4e5f\u66fe\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\uff1a\u300c\u8036\u548c\u83ef\u8c48\u6709\u96e3\u6210\u7684\u4e8b\u55ce\uff1f\u5230\u4e86\u65e5\u671f\uff0c\u660e\u5e74\u9019\u6642\u5019\uff0c\u6211\u5fc5\u56de\u5230\u4f60\u9019\u88cf\uff0c\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002\u300d\uff08\u527518\uff1a14\uff09<\/p>\n<p>\u66f8\u5ff5\u5a66\u4eba\u7d66\u6211\u5011\u5b78\u7fd2\u5230\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u6709\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u5fc3\uff0c\u4e0d\u4f46\u611b\u795e\uff0c\u4e26\u4e14\u611b\u795e\u7684\u5148\u77e5\uff1a\u5317\u570b\u4ee5\u8272\u5217\u4e00\u76f4\u6d3b\u5728\u62dc\u5076\u50cf\u8207\u5f97\u7f6a\u795e\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u666e\u904d\u767e\u59d3\u90fd\u9060\u96e2\u4e86\u795e\u3002\u4f46\u9019\u5a66\u4eba\u7adf\u7136\u6709\u5c6c\u9748\u7684\u773c\u5149\u80fd\u8a8d\u51fa\u300c\u9019\u662f\u8056\u6f54\u7684\u795e\u4eba\u300d\uff0c\u4e0d\u4f46\u5982\u6b64\uff0c\u5979\u56e0\u70ba\u656c\u754f\u795e\u8207\u611b\u795e\uff0c\u7518\u5fc3\u63a5\u5f85\u795e\u7684\u5148\u77e5\uff0c\u6b63\u61c9\u9a57\u4e86\uff1a\u300c\u4eba\u56e0\u70ba\u5148\u77e5\u7684\u540d\u63a5\u5f85\u5148\u77e5\uff0c\u5fc5\u5f97\u5148\u77e5\u6240\u5f97\u7684\u8cde\u8cdc\uff1b\u4eba\u56e0\u70ba\u7fa9\u4eba\u7684\u540d\u63a5\u5f85\u7fa9\u4eba\uff0c\u5fc5\u5f97\u7fa9\u4eba\u6240\u5f97\u7684\u8cde\u8cdc\u3002\u300d\uff08\u592a10\uff1a41\uff09<\/p>\n<p>\u4e8c\u3001\u9019\u5a66\u4eba\u611b\u5fc3\u7684\u4ed8\u51fa\uff0c\u662f\u4e0d\u6c42\u56de\u5831\u7684\uff0c\u4e0d\u50cf\u8a31\u591a\u4eba\u505a\u4ec0\u9ebc\u4e8b\uff0c\u90fd\u5145\u6eff\u4e86\u7b97\u8a08\u8207\u529f\u5229\u3002\u5373\u4f7f\u592b\u59bb\u6700\u5927\u7684\u907a\u61be\u662f\u300c\u819d\u4e0b\u7121\u5b50\u300d\uff0c\u4f46\u7576\u5148\u77e5\u63d0\u51fa\u8981\u6c42\u6642\uff0c\u4ed6\u5011\u537b\u5145\u6eff\u77e5\u8db3\u611f\u6069\u7684\u5fc3\uff0c\u4e0d\u6c42\u56de\u5831\u3002\u6b63\u662f\u9019\u6a23\u7684\u614b\u5ea6\uff0c\u5370\u8b49\u4e86\u4ed6\u5011\u662f\u51fa\u65bc\u771f\u5be6\u7518\u5fc3\u8207\u611b\u5fc3\u7684\u4e8b\u5949\uff0c\u4ed6\u5011\u5c0d\u4ee5\u5229\u6c99\u7684\u670d\u4e8b\uff0c\u5176\u5be6\u80cc\u5f8c\u52d5\u6a5f\u662f\u5c0d\u795e\u7684\u656c\u754f\u8207\u611b\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u7684\u9700\u8981\uff0c\u5728\u4e16\u4e0a\u4e0d\u80fd\u9760\u541b\u738b\u8207\u5143\u5e25\uff0c\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u795e\u3002\u4f46\u662f\u7576\u6211\u5011\u4ef0\u671b\u795e\u7684\u6069\u5178\u7684\u6642\u5019\uff0c\u4e0d\u662f\u7528\u300c\u4ea4\u63db\u6216\u529f\u5fb7\u300d\u7684\u65b9\u5f0f\u53bb\u8cc4\u8cc2\u795e\uff0c\u800c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u795e\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u795e\u7684\u6069\u5178\u8207\u6148\u611b\u9577\u95ca\u9ad8\u6df1\uff0c\u795e\u5c0d\u6211\u5011\u7684\u611b\u8207\u4ed8\u51fa\u7d55\u5c0d\u904e\u65bc\u6211\u5011\u6240\u80fd\u60f3\u50cf\u8207\u7406\u89e3\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u66f8\u5ff5\u7684\u5a66\u4eba\u56e0\u656c\u754f\u800c\u611b\u795e\u3001\u611b\u4eba\uff0c\u611b\u5c31\u662f\u7518\u5fc3\u4ed8\u51fa\u4e0d\u6c42\u56de\u5831\u7684\u5fc3\uff0c\u53cd\u800c\u8d8a\u52a0\u88ab\u795e\u7d00\u5ff5\u8207\u8cde\u8cdc\u3002\u5e7e\u4e4e\u6240\u6709\u7684\u4e16\u4eba\u90fd\u6709\u300c\u4ea4\u63db\u8207\u8cfa\u53d6\u300d\u7684\u89c0\u5ff5\uff0c\u8a8d\u70ba\u300c\u5929\u4e0b\u6c92\u6709\u767d\u5403\u7684\u5348\u9910\u300d\uff0c\u53ea\u6709\u7528\u300c\u884c\u70ba\u6216\u529f\u5fb7\u624d\u80fd\u8ddf\u795e\u4ea4\u63db\u597d\u8655\u300d\uff0c\u4f46\u9019\u662f\u5c0d\u5076\u50cf\u7684\u4ea4\u5f80\u614b\u5ea6\uff0c\u800c\u4e0d\u662f\u795e\uff0c\u6709\u9019\u7a2e\u60f3\u6cd5\u7684\u4eba\u90fd\u662f\u4e0d\u8a8d\u8b58\u771f\u795e\u7684\u4eba\u3002\u56e0\u70ba\u771f\u795e\u7d66\u4eba\u7684\u4e0d\u662f\u300c\u4eba\u6240\u914d\u5f97\u7684\u300d\uff0c\u800c\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u4e00\u5207\u90fd\u662f\u51fa\u81ea\u65bc\u795e\u7684\u6069\u60e0\u6148\u611b\uff0c\u4f46\u662f\u795e\u66f4\u9858\u610f\u65bd\u6069\u7d66\u90a3\u4e9b\u300c\u8b19\u5351\u3001\u76f8\u4fe1\u3001\u611b\u795e\u300d\u7684\u4eba\uff0c\u56e0\u70ba\u9019\u4e9b\u4eba\u7684\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u662f\u6b63\u78ba\u7684\uff0c\u53cd\u5012\u662f\u7e3d\u662f\u5728\u60f3\u8981\u300c\u8ddf\u795e\u4ea4\u63db\u300d\u7684\u4eba\u624d\u662f\u81ea\u5927\u8207\u611a\u6627\u4e4b\u8f29\u3002\u6216\u8a31\u6709\u6642\u5019\u795e\u9ad4\u6064\u4eba\u7684\u5e7c\u7a1a\u8edf\u5f31\uff0c\u4f46\u795e\u66f4\u5e0c\u671b\u4eba\u80fd\u76e1\u5feb\u812b\u96e2\u300c\u5b30\u5b69\u8207\u5403\u5976\u7684\u5e7c\u7a1a\u968e\u6bb5\u300d\uff0c\u6210\u70ba\u300c\u9577\u5927\u6210\u719f\u7684\u61c2\u4e8b\u5b69\u5b50\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 4\uff1a8~17 4\uff1a8 \u4e00\u65e5\uff0c\u4ee5\u5229\u6c99\u8d70\u5230\u66f8\u5ff5\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u5927\u6236\u7684\u5a66\u4eba\u5f37\u7559\u4ed6\u5403\u98ef\u3002\u6b64\u5f8c\uff0c\u4ee5\u5229\u6c99\u6bcf\u5f9e\u90a3\u88cf\u7d93 &#8230; <a title=\"2024 \u2013 06 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 4\uff1a8~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a817\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 4\uff1a8~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16282","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16282","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16282"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16282\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16284"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16282"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}