{"id":13971,"date":"2023-03-30T00:00:55","date_gmt":"2023-03-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13971"},"modified":"2023-03-30T02:26:13","modified_gmt":"2023-03-29T18:26:13","slug":"2023-03-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a-1631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a-1631\/","title":{"rendered":"2023 \u2013 03 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a 16~31"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a 16~31<br \/>\n30\uff1a16 \u90a3\u4eba\u9818\u5927\u885b\u4e0b\u53bb\uff0c\u898b\u4ed6\u5011\u6563\u5728\u5730\u4e0a\uff0c\u5403\u559d\u8df3\u821e\uff0c\u56e0\u70ba\u5f9e\u975e\u5229\u58eb\u5730\u548c\u7336\u5927\u5730\u6240\u64c4\u4f86\u7684\u8ca1\u7269\u751a\u591a\u3002<br \/>\n30\uff1a17 \u5927\u885b\u5f9e\u9ece\u660e\u76f4\u5230\u6b21\u65e5\u665a\u4e0a\uff0c\u64ca\u6bba\u4ed6\u5011\uff0c\u9664\u4e86\u56db\u767e\u9a0e\u99f1\u99dd\u7684\u5c11\u5e74\u4eba\u4e4b\u5916\uff0c\u6c92\u6709\u4e00\u500b\u9003\u812b\u7684\u3002<br \/>\n30\uff1a18 \u4e9e\u746a\u529b\u4eba\u6240\u64c4\u53bb\u7684\u8ca1\u7269\uff0c\u5927\u885b\u5168\u90fd\u596a\u56de\uff0c\u4e26\u6551\u56de\u4ed6\u7684\u5169\u500b\u59bb\u4f86\u3002<br \/>\n30\uff1a19 \u51e1\u4e9e\u746a\u529b\u4eba\u6240\u64c4\u53bb\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u5152\u5973\u3001\u8ca1\u7269\uff0c\u5927\u885b\u90fd\u596a\u56de\u4f86\uff0c\u6c92\u6709\u5931\u843d\u4e00\u500b\u3002<br \/>\n30\uff1a20 \u5927\u885b\u6240\u596a\u4f86\u7684\u725b\u7fa4\u7f8a\u7fa4\uff0c\u8ddf\u96a8\u4ed6\u7684\u4eba\u8d95\u5728\u539f\u6709\u7684\u7fa4\u755c\u524d\u908a\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u5927\u885b\u7684\u63a0\u7269\u3002\u300d<br \/>\n30\uff1a21 \u5927\u885b\u5230\u4e86\u90a3\u75b2\u4e4f\u4e0d\u80fd\u8ddf\u96a8\u3001\u7559\u5728\u6bd4\u68ad\u6eaa\u7684\u4e8c\u767e\u4eba\u90a3\u88cf\u3002\u4ed6\u5011\u51fa\u4f86\u8fce\u63a5\u5927\u885b\u4e26\u8ddf\u96a8\u7684\u4eba\u3002\u5927\u885b\u524d\u4f86\u554f\u4ed6\u5011\u5b89\u3002<br \/>\n30\uff1a22 \u8ddf\u96a8\u5927\u885b\u4eba\u4e2d\u7684\u60e1\u4eba\u548c\u532a\u985e\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u65e2\u7136\u6c92\u6709\u548c\u6211\u5011\u540c\u53bb\uff0c\u6211\u5011\u6240\u596a\u7684\u8ca1\u7269\u5c31\u4e0d\u5206\u7d66\u4ed6\u5011\uff0c\u53ea\u5c07\u4ed6\u5011\u5404\u4eba\u7684\u59bb\u5b50\u5152\u5973\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5e36\u53bb\u5c31\u662f\u4e86\u3002\u300d<br \/>\n30\uff1a23 \u5927\u885b\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u53ef\u4e0d\u5206\u7d66\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u4fdd\u4f51\u6211\u5011\uff0c\u5c07\u90a3\u653b\u64ca\u6211\u5011\u7684\u6575\u8ecd\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002<br \/>\n30\uff1a24 \u9019\u4e8b\u8ab0\u80af\u4f9d\u5f9e\u4f60\u5011\u5462\uff1f\u4e0a\u9663\u7684\u5f97\u591a\u5c11\uff0c\u770b\u5b88\u5668\u5177\u7684\u4e5f\u5f97\u591a\u5c11\uff1b\u61c9\u7576\u5927\u5bb6\u5e73\u5206\u3002\u300d<br \/>\n30\uff1a25 \u5927\u885b\u5b9a\u6b64\u70ba\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5f9e\u90a3\u65e5\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n30\uff1a26 \u5927\u885b\u5230\u4e86\u6d17\u9769\u62c9\uff0c\u5f9e\u63a0\u7269\u4e2d\u53d6\u4e9b\u9001\u7d66\u4ed6\u670b\u53cb\u7336\u5927\u7684\u9577\u8001\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u5f9e\u8036\u548c\u83ef\u4ec7\u6575\u90a3\u88cf\u596a\u4f86\u7684\uff0c\u9001\u4f60\u5011\u70ba\u79ae\u7269\u3002\u300d<br \/>\n30\uff1a27 \u4ed6\u9001\u79ae\u7269\u7d66\u4f4f\u4f2f\u7279\u5229\u7684\uff0c\u5357\u5730\u62c9\u672b\u7684\uff0c\u96c5\u63d0\u73e5\u7684\uff1b<br \/>\n30\uff1a28 \u4f4f\u4e9e\u7f85\u73e5\u7684\uff0c\u606f\u672b\u7684\uff0c\u4ee5\u5be6\u63d0\u83ab\u7684\uff1b<br \/>\n30\uff1a29 \u4f4f\u62c9\u54c8\u52d2\u7684\uff0c\u8036\u62c9\u7bfe\u5404\u57ce\u7684\uff0c\u57fa\u5c3c\u5404\u57ce\u7684\uff1b<br \/>\n30\uff1a30 \u4f4f\u4f55\u73e5\u746a\u7684\uff0c\u6b4c\u62c9\u73ca\u7684\uff0c\u4e9e\u64bb\u7684\uff1b<br \/>\n30\uff1a31 \u4f4f\u5e0c\u4f2f\u5d19\u7684\uff0c\u4e26\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u7d20\u4f86\u6240\u5230\u4e4b\u8655\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a30\uff1a19 \u51e1\u4e9e\u746a\u529b\u4eba\u6240\u64c4\u53bb\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u5152\u5973\u3001\u8ca1\u7269\uff0c\u5927\u885b\u90fd\u596a\u56de\u4f86\uff0c\u6c92\u6709\u5931\u843d\u4e00\u500b\u3002<br \/>\n30\uff1a23 \u5927\u885b\u8aaa\uff1a\u5f1f\u5144\u5011\uff0c\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u53ef\u4e0d\u5206\u7d66\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u4fdd\u4f51\u6211\u5011\uff0c\u5c07\u90a3\u653b\u64ca\u6211\u5011\u7684\u6575\u8ecd\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002<br \/>\n30\uff1a24 \u9019\u4e8b\u8ab0\u80af\u4f9d\u5f9e\u4f60\u5011\u5462\uff1f\u4e0a\u9663\u7684\u5f97\u591a\u5c11\uff0c\u770b\u5b88\u5668\u5177\u7684\u4e5f\u5f97\u591a\u5c11\uff1b\u61c9\u7576\u5927\u5bb6\u5e73\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u70ba\u5927\u885b\u9810\u5099\u4e86\u4e00\u4f4d\u9818\u8def\u7684\uff0c\u627e\u5230\u4e86\u6575\u71df\uff0c\u767c\u73fe\u4e9e\u746a\u529b\u4eba\u6b63\u5728\u5f97\u610f\u5fd8\u5f62\u3001\u5403\u559d\u8df3\u821e\uff0c\u758f\u65bc\u6212\u5099\u3002\u5927\u885b\u5e36\u8457400\u4eba\u300c\u5f9e\u9ece\u660e\u76f4\u5230\u6b21\u65e5\u665a\u4e0a\uff0c\u64ca\u6bba\u4ed6\u5011\uff0c\u9664\u4e86400\u9a0e\u99f1\u99dd\u7684\u5c11\u5e74\u4eba\u4e4b\u5916\uff0c\u6c92\u6709\u4e00\u500b\u9003\u812b\u7684\u3002\u300d\uff08v17\uff09\u6709\u89e3\u7d93\u5b78\u8005\u4f30\u7b97\u6575\u4eba\u5927\u7d04\u6709\u5343\u4eba\u4e4b\u773e\uff0c\u5927\u885b\u4e00\u884c\u4eba\u5176\u5be6\u65e9\u5df2\u7cbe\u75b2\u529b\u7aed\uff0c\u4f46\u9760\u8457\u795e\u7684\u6069\u5178\uff0c\u4ecd\u7136\u5927\u7372\u5168\u52dd\u3002v18~20\u4f5c\u6230\u7684\u6210\u679c\u662f\uff1a<br \/>\n\u4e00\u3001\u300c\u4e9e\u746a\u529b\u4eba\u6240\u64c4\u53bb\u7684\u8ca1\u7269\uff0c\u5927\u885b\u5168\u90fd\u596a\u56de\uff0c\u4e26\u6551\u56de\u4ed6\u7684\u5169\u500b\u59bb\u4f86\u3002\u300d\uff08v18\uff09<br \/>\n\u4e8c\u3001\u300c\u51e1\u4e9e\u746a\u529b\u4eba\u6240\u64c4\u53bb\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\u3001\u5152\u5973\u3001\u8ca1\u7269\uff0c\u5927\u885b\u90fd\u596a\u56de\u4f86\uff0c\u6c92\u6709\u5931\u843d\u4e00\u500b\u3002\u300d\uff08v19\uff09<br \/>\n\u4e09\u3001\u300c\u5927\u885b\u6240\u596a\u4f86\u7684\u725b\u7fa4\u7f8a\u7fa4\uff0c\u8ddf\u96a8\u4ed6\u7684\u4eba\u8d95\u5728\u539f\u6709\u7684\u7fa4\u755c\u524d\u908a\uff0c\u8aaa\uff1a\u9019\u662f\u5927\u885b\u7684\u63a0\u7269\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u5927\u885b\u4e0d\u4f46\u5b8c\u5168\u596a\u56de\u4e86\u5c6c\u65bc\u4ed6\u5011\u7684\u4e00\u5207\uff1a\u300c\u7121\u8ad6\u5927\u5c0f\u3001\u5152\u5973\u3001\u8ca1\u7269\u300d \uff0c\u751a\u81f3\u9023\u4e9e\u746a\u529b\u4eba\u5f9e\u5176\u4ed6\u5730\u65b9\u300c\u5f9e\u975e\u5229\u58eb\u5730\u548c\u7336\u5927\u5730\u6240\u64c4\u4f86\u7684\u8ca1\u7269\u751a\u591a\u300d\uff0c\u4e5f\u90fd\u596a\u4e86\u56de\u4f86\u3002\u539f\u672c\u60f3\u8981\u6bba\u4ed6\u7684\u8ddf\u96a8\u8005\uff0c\u9019\u6642\u898b\u98a8\u8f49\u8235\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u5927\u885b\u7684\u63a0\u7269\u3002\u300d\u795e\u66ff\u5927\u885b\u4f38\u4e86\u51a4\uff0c\u53cd\u6557\u70ba\u52dd\uff0c\u5316\u5492\u8a5b\u70ba\u795d\u798f\u3002\u904e\u7a0b\u96d6\u7136\u9a5a\u96aa\u8271\u96e3\uff0c\u4f46\u662f\u5805\u6301\u5230\u5e95\uff0c\u5927\u885b\u7372\u5f97\u4e86\u66f4\u5927\u7684\u5f97\u52dd\u8207\u6210\u9577\u3002\u57fa\u7763\u5f92\u9748\u9b42\u7684\u5f97\u6551\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u4f46\u662f\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u662f\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\u7684\uff1b\u5728\u6eab\u5ba4\u7684\u82b1\u6735\u662f\u7d93\u4e0d\u8d77\u4efb\u4f55\u8003\u9a57\u7684\uff0c\u552f\u6709\u5805\u5fc3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u8981\u7d50\u6eff\u7e8d\u7e8d\u7684\u679c\u5be6\u4f86\u3002<\/p>\n<p>v21~25\u8ddf\u96a8\u5927\u885b600\u4eba\u4e2d\uff0c\u5148\u524d\u6709200\u4eba\u56e0\u70ba\u75b2\u4e4f\u7121\u529b\u8ffd\u8d95\u2014\u300c\u4e0d\u80fd\u904e\u6bd4\u68ad\u6eaa\uff0c\u6240\u4ee5\u7559\u5728\u90a3\u88cf\u3002\u300d\uff0830\uff1a10\uff09\u7d50\u679c\u5927\u885b\u7387\u9818400\u4eba\u6253\u4e86\u52dd\u4ed7\uff0c\u5176\u4e2d\u5c31\u6709\u300c\u60e1\u4eba\u548c\u532a\u985e\u300d\u4e0d\u60f3\u5c07\u596a\u5f97\u7684\u8ca1\u7269\u5747\u5206\u7d66\u9019200\u4eba\uff08v21\uff09\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u532a\u985e\u300d\u539f\u6587\u662f\u300c\u5351\u9119\u5c0f\u4eba\u300d\u3002\u8ddf\u96a8\u5927\u885b\u7684\u90fd\u662f\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u300d\uff0822\uff1a2\uff09\uff0c\u8207\u8ddf\u96a8\u4e3b\u8036\u7a4c\u7684\u7f6a\u4eba\u4e00\u6a23\uff08\u53ef2\uff1a17\uff09\uff0c\u90fd\u662f\u8089\u9ad4\u6eff\u4e86\u6b98\u7f3a\u7684\u4e9e\u7576\u5f8c\u88d4\uff0c\u800c\u300c\u60e1\u4eba\u548c\u532a\u985e\u300d\uff08v22\uff09\u53ea\u662f\u5176\u4e2d\u7455\u75b5\u66f4\u660e\u986f\u4e00\u4e9b\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v23~25\u5927\u885b\u5426\u5b9a\u4e86\u9019\u500b\u8aaa\u6cd5\uff0c\u63d0\u51fa\uff1a<br \/>\n\u4e00\u3001\u5c07\u4e00\u5207\u7684\u529f\u52de\u8207\u69ae\u8000\u5168\u90fd\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u4ed6\u5011\u7368\u4eab\u2014\u300c\u5f1f\u5144\u5011\uff0c\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u53ef\u4e0d\u5206\u7d66\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u4fdd\u4f51\u6211\u5011\uff0c\u5c07\u90a3\u653b\u64ca\u6211\u5011\u7684\u6575\u8ecd\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d\uff08v23\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4ed6\u5011\u4e0d\u9858\u610f\u8207\u7559\u5b88\u7684\u4eba\u5206\u4eab\u6230\u5229\u54c1\uff0c\u56e0\u70ba\u5c6c\u8089\u9ad4\u7684\u4eba\u7e3d\u662f\u628a\u5f97\u52dd\u770b\u4f5c\u81ea\u5df1\u52aa\u529b\u7684\u7d50\u679c\uff0c\u537b\u770b\u4e0d\u898b\u795e\u7684\u5e36\u9818\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u63d0\u51fa\u300c\u770b\u5b88\u5668\u5177\u7684\u4e5f\u5f97\u591a\u5c11\uff1b\u61c9\u7576\u5927\u5bb6\u5e73\u5206\u3002\u300d\uff08v24\uff09\u5176\u5be6\u9019\u898f\u5b9a\u5728\u6469\u897f\u7684\u5f8b\u6cd5\u4e2d\u5c31\u66fe\u7d93\u5f8b\u5b9a\u904e\u4e86\uff1a\u300c\u628a\u6240\u64c4\u4f86\u7684\u5206\u4f5c\u5169\u534a\uff1a\u4e00\u534a\u6b78\u8207\u51fa\u53bb\u6253\u4ed7\u7684\u7cbe\u5175\uff0c\u4e00\u534a\u6b78\u8207\u5168\u6703\u773e\u3002\u300d\uff08\u6c1131\uff1a27\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4f46\u53ef\u80fd\u4e26\u6c92\u6709\u5f97\u5230\u5805\u6301\u3002\u5f9e\u5927\u885b\u7684\u6642\u5019\u8d77\uff0c\u5b83\u624d\u6210\u4e86\u300c\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\u300d\uff08v25\uff09\u3002\u722d\u6230\u4e0d\u5206\u524d\u65b9\u548c\u5f8c\u65b9\uff0c\u6c92\u6709\u5f8c\u65b9\u7684\u5b89\u5b9a\uff0c\u5c31\u4e0d\u53ef\u80fd\u6709\u524d\u65b9\u7684\u5f97\u52dd\u3002\u4eba\u9593\u7684\u6230\u722d\u662f\u9019\u6a23\uff0c\u5c6c\u9748\u7684\u6230\u722d\u66f4\u662f\u9019\u6a23\uff0c\u5916\u9762\u7684\u5f97\u52dd\u662f\u5c0f\u4e8b\uff0c\u88e1\u9762\u5c0d\u722d\u6230\u7684\u8a8d\u8b58\u624d\u662f\u5927\u4e8b\u3002\u300d<\/p>\n<p>v27~31\u9019\u88cf\u63d0\u5230\u7684\u5730\u5340\uff0c\u5168\u90fd\u5728\u7336\u5927\u548c\u897f\u7dec\u571f\u5730\u4e4b\u5167\u3002\u5927\u885b\u300c\u5f9e\u63a0\u7269\u4e2d\u53d6\u4e9b\u9001\u7d66\u4ed6\u670b\u53cb\u7336\u5927\u7684\u9577\u8001\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u5f9e\u8036\u548c\u83ef\u4ec7\u6575\u90a3\u88cf\u596a\u4f86\u7684\uff0c\u9001\u4f60\u5011\u70ba\u79ae\u7269\u3002\u300d\uff08v27\uff09\u6b64\u6642\u975e\u5229\u58eb\u4eba\u6b63\u5728\u548c\u4ee5\u8272\u5217\u4eba\u4f5c\u6230\u4e4b\u4e2d\uff0c\u4f46\u662f\u5927\u885b\u516c\u958b\u8868\u614b\u81ea\u5df1\u5c0d\u4ee5\u8272\u5217\u7684\u5fe0\u8aa0\uff0c\u4e26\u8207\u540c\u80de\u5206\u4eab\u5f9e\u795e\u5f97\u4f86\u7684\u8c50\u76db\u6069\u5178\u8207\u795d\u798f\u3002\u6b64\u5f8c\u5927\u885b\u4e5f\u5373\u5c07\u7d50<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u524d\u5e7e\u5929\u807d\u898b\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u5230\u5979\u56e0\u70ba\u5bb3\u6015\u79b1\u544a\u7d50\u679c\u843d\u7a7a\uff0c\u671f\u671b\u8d8a\u9ad8\u5931\u671b\u8d8a\u5927\uff0c\u65bc\u662f\u5c0d\u79b1\u544a\u6703\u6709\u969c\u7919\u3002\u6211\u5206\u4eab\u6211\u81ea\u5df1\u4e5f\u66fe\u6709\u9019\u6a23\u7684\u554f\u984c\uff0c\u9019\u5be6\u5728\u6514\u963b\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u8207\u79b1\u544a\u751f\u6d3b\u3002\u5f8c\u4f86\u6211\u770b\u898b\u5e7e\u4f4d\u59ca\u59b9\uff0c\u5c0d\u795e\u7684\u614b\u5ea6\u7c21\u76f4\u53ef\u4ee5\u7528\u300c\u6b7b\u7e8f\u721b\u6253\u300d\u3001\u300c\u7dca\u7dca\u501a\u9760\u300d\u4f86\u5f62\u5bb9\uff0c\u751a\u81f3\u6211\u5927\u5973\u5152\u4e5f\u8aaa\u904e\uff1a\u300c\u9047\u5230\u554f\u984c\u5982\u679c\u4e0d\u9760\u795e\uff0c\u90a3\u9084\u6709\u4ec0\u9ebc\u6307\u671b\uff1f\u4e0d\u662f\u66f4\u96e3\u904e\u55ce\uff1f\u300d\u6211\u767c\u73fe\u5927\u885b\u4e5f\u662f\u9019\u6a23\u7684\u4eba\u3002\u5927\u885b\u7d93\u6b77\u4e86\u9019\u9ebc\u591a\u7684\u82e6\u96e3\u3001\u632b\u6298\u3001\u5931\u671b\u2026\uff0c\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u9078\u64c7\u5931\u671b\u7684\u96e2\u958b\u4e86\u795e\uff0c\u53cd\u800c\u662f\u66f4\u7dca\u7dca\u7684\u5c0b\u6c42\u795e\uff0c\u501a\u9760\u795e\u3002\u6211\u767c\u73fe\u9019\u6b63\u662f\u6211\u9700\u8981\u5b78\u7fd2\u7684\u699c\u6a23\uff0c\u5927\u885b\u95dc\u5fc3\u7684\u4e0d\u53ea\u662f\u300c\u554f\u984c\u80fd\u89e3\u6c7a\u300d\uff0c\u4ed6\u66f4\u662f\u5728\u4e4e\u300c\u795e\u8207\u4ed6\u4e00\u76f4\u540c\u5728\u300d\uff01\u300c\u554f\u984c\u89e3\u6c7a\u300d\u662f\u4e16\u4eba\u7684\u7126\u9ede\uff1b\u4f46\u662f\u5927\u885b\u7684\u7126\u9ede\u662f\u300c\u795e\u662f\u5426\u540c\u5728\u540c\u884c\u300d\uff01\u6211\u8981\u5b78\u7fd2\u5927\u885b\uff0c\u5b78\u597d\u9019\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u8d8a\u662f\u8271\u96e3\u56f0\u82e6\u7684\u74b0\u5883\uff0c\u8d8a\u8981\u7559\u5fc3\u300c\u795e\u8207\u6211\u540c\u5728\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a 16~31 30\uff1a16 \u90a3\u4eba\u9818\u5927\u885b\u4e0b\u53bb\uff0c\u898b\u4ed6\u5011\u6563\u5728\u5730\u4e0a\uff0c\u5403\u559d\u8df3\u821e\uff0c\u56e0\u70ba\u5f9e\u975e\u5229\u58eb\u5730\u548c\u7336\u5927\u5730\u6240 &#8230; <a title=\"2023 \u2013 03 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a 16~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a-1631\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a 16~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13974,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13974"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}