{"id":13323,"date":"2023-01-03T00:00:55","date_gmt":"2023-01-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13323"},"modified":"2023-03-08T03:47:41","modified_gmt":"2023-03-07T19:47:41","slug":"2023-01-03-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-03-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 01 \u2013 03 QT \u96c5\u5404\u66f8 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 2\uff1a1~13<\/p>\n<p>2\uff1a1 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4fe1\u5949\u6211\u5011\u69ae\u8000\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4fbf\u4e0d\u53ef\u6309\u8457\u5916\u8c8c\u5f85\u4eba\u3002<br \/>\n2\uff1a2 \u82e5\u6709\u4e00\u500b\u4eba\u5e36\u8457\u91d1\u6212\u6307\uff0c\u7a7f\u8457\u83ef\u7f8e\u8863\u670d\uff0c\u9032\u4f60\u5011\u7684\u6703\u5802\u53bb\uff1b\u53c8\u6709\u4e00\u500b\u7aae\u4eba\u7a7f\u8457\u9aaf\u9ad2\u8863\u670d\u4e5f\u9032\u53bb\uff1b<br \/>\n2\uff1a3 \u4f60\u5011\u5c31\u91cd\u770b\u90a3\u7a7f\u83ef\u7f8e\u8863\u670d\u7684\u4eba\uff0c\u8aaa\uff1a\u300c\u8acb\u5750\u5728\u9019\u597d\u4f4d\u4e0a\u300d\uff1b\u53c8\u5c0d\u90a3\u7aae\u4eba\u8aaa\uff1a\u300c\u4f60\u7ad9\u5728\u90a3\u88cf\u300d\uff0c\u6216\u300c\u5750\u5728\u6211\u8173\u51f3\u4e0b\u908a\u3002\u300d<br \/>\n2\uff1a4 \u9019\u8c48\u4e0d\u662f\u4f60\u5011\u504f\u5fc3\u5f85\u4eba\uff0c\u7528\u60e1\u610f\u65b7\u5b9a\u4eba\u55ce\uff1f<br \/>\n2\uff1a5 \u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u8acb\u807d\uff0c\u3000\u795e\u8c48\u4e0d\u662f\u63c0\u9078\u4e86\u4e16\u4e0a\u7684\u8ca7\u7aae\u4eba\uff0c\u53eb\u4ed6\u5011\u5728\u4fe1\u4e0a\u5bcc\u8db3\uff0c\u4e26\u627f\u53d7\u4ed6\u6240\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b\u4ed6\u4e4b\u4eba\u7684\u570b\u55ce\uff1f<br \/>\n2\uff1a6 \u4f60\u5011\u53cd\u5012\u7f9e\u8fb1\u8ca7\u7aae\u4eba\u3002\u90a3\u5bcc\u8db3\u4eba\u8c48\u4e0d\u662f\u6b3a\u58d3\u4f60\u5011\u3001\u62c9\u4f60\u5011\u5230\u516c\u5802\u53bb\u55ce\uff1f<br \/>\n2\uff1a7 \u4ed6\u5011\u4e0d\u662f\u893b\u7006\u4f60\u5011\u6240\u656c\u5949\uff08\u6240\u656c\u5949\uff1a\u6216\u8b6f\u88ab\u7a31\uff09\u7684\u5c0a\u540d\u55ce\uff1f<br \/>\n2\uff1a8 \u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300c\u8981\u611b\u4eba\u5982\u5df1\u3002\u300d\u4f60\u5011\u82e5\u5168\u5b88\u9019\u81f3\u5c0a\u7684\u5f8b\u6cd5\u624d\u662f\u597d\u7684\u3002<br \/>\n2\uff1a9 \u4f46\u4f60\u5011\u82e5\u6309\u5916\u8c8c\u5f85\u4eba\uff0c\u4fbf\u662f\u72af\u7f6a\uff0c\u88ab\u5f8b\u6cd5\u5b9a\u70ba\u72af\u6cd5\u7684\u3002<br \/>\n2\uff1a10 \u56e0\u70ba\u51e1\u9075\u5b88\u5168\u5f8b\u6cd5\u7684\uff0c\u53ea\u5728\u4e00\u689d\u4e0a\u8dcc\u5012\uff0c\u4ed6\u5c31\u662f\u72af\u4e86\u773e\u689d\u3002<br \/>\n2\uff1a11 \u539f\u4f86\u90a3\u8aaa\u300c\u4e0d\u53ef\u59e6\u6deb\u300d\u7684\uff0c\u4e5f\u8aaa\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff1b\u4f60\u5c31\u662f\u4e0d\u59e6\u6deb\uff0c\u537b\u6bba\u4eba\uff0c\u4ecd\u662f\u6210\u4e86\u72af\u5f8b\u6cd5\u7684\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u65e2\u7136\u8981\u6309\u4f7f\u4eba\u81ea\u7531\u7684\u5f8b\u6cd5\u53d7\u5be9\u5224\uff0c\u5c31\u8a72\u7167\u9019\u5f8b\u6cd5\u8aaa\u8a71\u884c\u4e8b\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u90a3\u4e0d\u6190\u61ab\u4eba\u7684\uff0c\u4e5f\u8981\u53d7\u7121\u6190\u61ab\u7684\u5be9\u5224\uff1b\u6190\u61ab\u539f\u662f\u5411\u5be9\u5224\u8a87\u52dd\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 2\uff1a13 \u56e0\u70ba\u90a3\u4e0d\u6190\u61ab\u4eba\u7684\uff0c\u4e5f\u8981\u53d7\u7121\u6190\u61ab\u7684\u5be9\u5224\uff1b\u6190\u61ab\u539f\u662f\u5411\u5be9\u5224\u8a87\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u66f8\u4e00\u518d\u63d0\u5230\u7684\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e00\u5b9a\u6703\u53cd\u61c9\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u8a00\u884c\u8209\u6b62\u3001\u751f\u6d3b\u614b\u5ea6\uff0c\u4ee5\u53ca\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u4fe1\u5fc3\u61c9\u8a72\u662f\u53ef\u4ee5\u6d3b\u73fe\u51fa\u4f86\u7684\uff0c\u5426\u5247\u5c31\u4e0d\u6703\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\u3002\u7576\u7136\u795e\u6539\u8b8a\u6211\u5011\u9700\u8981\u4e00\u751f\u4e4b\u4e45\uff0c\u4f46\u6211\u5011\u4e5f\u9700\u8981\u7559\u5fc3\u6211\u5011\u662f\u4e00\u76f4\u5728\u5f80\u5c0d\u7684\u65b9\u5411\u5728\u8d70\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u539f\u5730\u6253\u8f49\u6216\u662f\u958b\u5012\u8eca\u624d\u597d\u3002\u96c5\u5404\u66f8\u7b2c\u4e8c\u7ae0\u8ac7\u5230\u6559\u6703\u5c0d\u65bc\u7aae\u4eba\u7684\u614b\u5ea6\uff0c\u53ef\u898b\u7576\u6642\u7684\u793e\u6703\u5c0d\u65bc\u7aae\u4eba\u662f\u4e0d\u53cb\u5584\u7684\uff0c\u5176\u5be6\u6574\u500b\u4e16\u754c\u7684\u6587\u5316\u672c\u4f86\u4e00\u76f4\u90fd\u662f\u5982\u6b64\uff1a\u7b11\u8ca7\u4e0d\u7b11\u5a3c\uff0c\u6211\u5011\u559c\u6b61\u89aa\u8fd1\u6709\u540d\u3001\u6709\u9322\u3001\u6709\u5730\u4f4d\u7684\u4eba\uff0c\u537b\u770b\u4e0d\u8d77\u53c8\u7aae\u3001\u53c8\u5f31\u52e2\u3001\u53c8\u7121\u80fd\u7684\u4eba\u3002\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u6559\u6703\u4e0d\u77e5\u4e0d\u89ba\u4e5f\u8b8a\u5f97\u4e16\u4fd7\u5316\uff0c\u6211\u5011\u50be\u5411\u628a\u6709\u9322\u3001\u6709\u6069\u8cdc\u3001\u6709\u80fd\u529b\u7684\u4eba\u62f1\u4e0a\u62ac\u9762\uff0c\u6210\u70ba\u773e\u4eba\u77da\u76ee\u7684\u7126\u9ede\uff0c\u4f86\u5438\u5f15\u5927\u5bb6\u5b78\u7fd2\uff0c\u5c31\u50cf\u4eca\u5929\u592a\u591a\u6559\u6703\u90fd\u5728\u4e00\u7aa9\u8702\u7684\u8ffd\u6c42\u4eba\u6578\u5feb\u901f\u589e\u9577\u7684\u7b56\u7565\uff0c\u537b\u5e38\u5e38\u5fd8\u4e86\u95dc\u61f7\u500b\u4eba\uff0c\u624d\u662f\u6211\u5011\u5b58\u5728\u7684\u76ee\u7684\u3002<\/p>\n<p>\u6211\u60f3\u5230\u4e00\u4e9b\u8b93\u6211\u5f88\u611f\u52d5\u7684\u6559\u6703\uff0c\u5c31\u50cf\u7f8e\u570b\u7d10\u7d04\u7684\u5e03\u9b6f\u514b\u6797\u6703\u5e55\u6559\u6703\uff0c\u8f9b\u5091\u7c73\u7267\u5e2b\u5beb\u4e86\u300c\u75be\u98a8\u70c8\u706b\u300d\u4e00\u66f8\uff0c\u898b\u8b49\u4e0a\u5e1d\u5982\u4f55\u900f\u904e\u4ed6\u5011\u6559\u6703\u7684\u79b1\u544a\uff0c\u4f7f\u8a31\u591a\u6d3b\u5728\u793e\u6703\u5e95\u5c64\uff0c\u6d3b\u5728\u7f6a\u60e1\u6557\u58de\uff0c\u5305\u62ec\u8a31\u591a\u5438\u6bd2\u5993\u5973\u7f6a\u72af\uff0c\u4ee5\u53ca\u6d3b\u5728\u5f31\u52e2\u8ca7\u7aae\u7684\u4eba\u7ffb\u8f49\u751f\u547d\u7684\u898b\u8b49\uff0c\u5f70\u986f\u798f\u97f3\u5fb9\u5e95\u7ffb\u8f49\u6539\u8b8a\u4eba\u5fc3\u7684\u5927\u80fd\u3002\u53e6\u4e00\u500b\u5c31\u662f\u7f8e\u570b\u5927\u90fd\u6703\u570b\u969b\u5152\u7ae5\u4e8b\u5de5\uff0c\u6bd4\u723e\u5a01\u723e\u68ee\u7267\u5e2b\u5982\u4f55\u5728\u5371\u96aa\u7684\u8857\u982d\u4e2d\u6436\u6551\u670d\u4e8b\u5e7e\u842c\u540d\u5f31\u52e2\u5152\u7ae5\uff0c\u81ea\u5df1\u66fe\u591a\u6b21\u9047\u5230\u69cd\u64ca\u3001\u6050\u5687\u3001\u5371\u96e3\uff0c\u4f46\u6539\u8b8a\u4e86\u8a31\u591a\u5b69\u5b50\u5011\u7684\u751f\u547d\uff0c\u4f7f\u4ed6\u5011\u5f9e\u5c0f\u5728\u7d55\u671b\u7684\u74b0\u5883\u4e2d\u80fd\u5920\u9047\u898b\u8036\u7a4c\u3002\u96c5\u5404\u66f8\u5728\u9019\u88cf\u63d0\u5230\u7684\uff0c\u6559\u6703\u61c9\u8a72\u300c\u512a\u5148\u300d\u95dc\u6ce8\u7684\u5c0d\u8c61\uff0c\u61c9\u8a72\u662f\u7121\u52a9\u7684\u5f31\u52e2\u5e95\u5c64\uff0c\u81f3\u5c11\u4e0d\u61c9\u8a72\u5ffd\u8996\u4ed6\u5011\u800c\u8f49\u5411\u5c0d\u6559\u6703\u8f03\u70ba\u6709\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u7684\u5c0d\u8c61\uff0c\u5426\u5247\u6559\u6703\u53c8\u548c\u4e16\u4fd7\u793e\u6703\u6709\u4f55\u5340\u5225\uff1f<\/p>\n<p>\uff082\uff09\u4e0d\u904e\u6211\u60f3\u9019\u6a23\u63d0\uff0c\u6211\u5011\u4e5f\u7d55\u4e0d\u61c9\u8a72\u6709\u4efb\u4f55\u6392\u5bcc\u3001\u4ec7\u5bcc\u7684\u4e0d\u6b63\u78ba\u614b\u5ea6\uff0c\u9019\u53c8\u8b8a\u6210\u53e6\u4e00\u7a2e\u6975\u7aef\u3002\u53ea\u662f\u6574\u672c\u8056\u7d93\u6211\u5011\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u5bcc\u8db3\u7684\u8981\u4e3b\u52d5\u53bb\u5e6b\u52a9\u90a3\u8ca7\u7aae\u7684\u3001\u9ad4\u9762\u7684\u8981\u5e6b\u52a9\u90a3\u4e0d\u9ad4\u9762\u7684\u3001\u6709\u80fd\u529b\u7684\u8981\u5e6b\u52a9\u90a3\u7121\u80fd\u529b\u7684\u3001\u525b\u5f37\u7684\u8981\u5e6b\u52a9\u90a3\u8edf\u5f31\u7684\u3002\u5c31\u50cf\u4e00\u4f4d\u7236\u89aa\uff0c\u4ed6\u60f3\u770b\u898b\u7684\u4e0d\u662f\u512a\u79c0\u7684\u5152\u5b50\u53ea\u662f\u8ffd\u6c42\u512a\u79c0\u3001\u66f4\u6709\u9322\uff0c\u537b\u5b8c\u5168\u4e0d\u9867\u5176\u4ed6\u8edf\u5f31\u7121\u80fd\u7684\u5f1f\u59b9\u5011\u3002\u7236\u89aa\u60f3\u770b\u898b\u7684\u662f\uff0c\u5144\u5f1f\u59ca\u59b9\u4e4b\u9593\u5982\u4f55\u80fd\u5920\u4ee5\u611b\u5f7c\u6b64\u76f8\u9867\uff0c\u4f7f\u6574\u500b\u5bb6\u66f4\u6709\u611b\u3001\u66f4\u5408\u4e00\uff0c\u9019\u5c31\u662f\u5929\u7236\u5c0d\u65bc\u4eca\u5929\u6559\u6703\u7684\u671f\u5f85\u3002\u6211\u5011\u4e0d\u662f\u5728\u71df\u9020\u4e00\u500b\u9069\u5408\u4e2d\u7522\u968e\u7d1a\u7684\u6559\u6703\uff0c\u800c\u662f\u628a\u798f\u97f3\u7684\u8cc7\u6e90\u7528\u5728\u4f7f\u8edf\u5f31\u7684\u8b8a\u70ba\u525b\u5f37\uff0c\u4f7f\u7121\u80fd\u7684\u5f97\u5230\u529b\u91cf\u3001\u4f7f\u7121\u52a9\u7684\u5f97\u5230\u6276\u6301\u3002\u4f46\u662f\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\uff0c\u81ea\u5df1\u4e0d\u662f\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u4e0d\u662f\u6545\u610f\u53eb\u4eba\u8b8a\u5f97\u4e0d\u8ca0\u8cac\u4efb\u6216\u662f\u6545\u610f\u61f6\u60f0\u3002\u800c\u662f\u8981\u6162\u6162\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4ed6\u5011\u81ea\u5df1\u8981\u5b78\u6703\u6210\u9577\u3001\u8ca0\u8d77\u8cac\u4efb\u3001\u9760\u4e3b\u525b\u5f37\u7ad9\u7acb\uff0c\u4e26\u4e14\u5f97\u52dd\uff0c\u9019\u624d\u662f\u6559\u6703\u670d\u4e8b\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>v1\u300c\u4e0d\u53ef\u6309\u8457\u5916\u8c8c\u5f85\u4eba\u300d\uff0c\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\uff0c\u4e5f\u66fe\u7d93\u88ab\u4eba\u8f15\u770b\uff1a\u300c\u4ed6\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b \u6211\u5011\u770b\u898b\u4ed6\u7684\u6642\u5019\uff0c \u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u4ed6\u3002\u300d\u4ed6\u5bb6\u9109\u7684\u89aa\u53cb\u9130\u820d\u8f15\u8996\u4ed6\uff0c\u5b97\u6559\u4eba\u58eb\u60f3\u8981\u6bba\u4ed6\uff0c\u9580\u5f92\u5230\u6700\u5f8c\u90fd\u96e2\u958b\u4ed6\u2026\u3002\u4e16\u4eba\u53ea\u77e5\u9053\u300c\u7528\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u6211\u5011\u57fa\u7763\u5f92\u537b\u4e0d\u61c9\u8a72\u9019\u6a23\uff0c\u8981\u5b78\u7fd2\u5728\u300c\u8056\u9748\u88cf\u7528\u795e\u7684\u773c\u5149\u300d\u4f86\u770b\u5f85\u6bcf\u4e00\u500b\u4eba\u3002\u6211\u5011\u9700\u8981\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u7279\u5225\u9700\u8981\u6709\u300c\u5929\u7236\u7684\u5fc3\u300d\u3002\u4e16\u4eba\u7684\u7236\u89aa\u770b\u898b\u4ec0\u9ebc\uff1f\u5c31\u597d\u50cf\u4e00\u500b\u5bb6\u5ead\u88cf\u9762\u7684\u7236\u6bcd\u770b\u898b\u4ec0\u9ebc\uff1f\u901a\u5e38\u4e0d\u662f\u770b\u898b\u6700\u4e56\u6700\u512a\u79c0\u7684\uff0c\u800c\u662f\u770b\u898b\u56f0\u82e6\u6d41\u96e2\u3001\u96e2\u5bb6\u51fa\u8d70\u3001\u4e09\u9910\u4e0d\u7e7c\u7684\u5152\u5973\u3002\u4e0d\u662f\u4e56\u4e0d\u597d\uff0c\u512a\u79c0\u4e0d\u597d\uff0c\u800c\u662f\u7236\u6bcd\u7684\u5fc3\u7e3d\u662f\u639b\u5ff5\u5728\u8edf\u5f31\u7684\u5b69\u5b50\u8eab\u4e0a\uff0c\u7562\u7adf\u90fd\u662f\u5929\u7236\u7684\u5b69\u5b50\u3002\u6211\u5011\u7684\u4e56\u3001\u6211\u5011\u7684\u597d\uff0c\u4e0d\u61c9\u8a72\u4f7f\u6211\u5011\u8b8a\u5f97\u66f4\u81ea\u79c1\u3001\u66f4\u81ea\u7fa9\uff0c\u800c\u662f\u5e6b\u52a9\u6211\u5011\u66f4\u53bb\u611b\u90a3\u4e9b\u8edf\u5f31\u7684\u5f1f\u59b9\u5011\u3002\u5c31\u597d\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5927\u54e5\uff0c\u4e0d\u662f\u66f4\u8f15\u8996\u3001\u75db\u6068\u96e2\u5bb6\u51fa\u8d70\u7684\u5c0f\u5152\u5b50\uff0c\u800c\u662f\u61c9\u8a72\u50cf\u7236\u89aa\u4e00\u6a23\u671f\u5f85\u6d6a\u5b50\u56de\u982d\uff0c\u61c9\u8a72\u70ba\u6b64\u9ad8\u8208\u624d\u662f\u3002\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u61c9\u8a72\u53ea\u662f\u95dc\u8d77\u9580\u4f86\u95dc\u5fc3\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u4e00\u5fc3\u53ea\u8ffd\u6c42\u6aaf\u9762\u4e0a\u7684\u6210\u529f\uff0c\u800c\u662f\u9858\u610f\u70ba\u7236\u89aa\u51fa\u53bb\u5c0b\u627e\u8ff7\u5931\u7684\u7f8a\u3001\u8ff7\u5931\u7684\u5f1f\u5144\uff0c\u5e36\u9818\u66f4\u591a\u7684\u4eba\u56de\u5230\u7236\u89aa\u7684\u5bb6\u4e2d\uff0c\u9019\u624d\u662f\u6559\u6703\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u53f0\u7063\u7684\u653f\u6cbb\u4e0a\u7d1b\u7d1b\u64fe\u64fe\uff0c\u76f4\u63a5\u5448\u73fe\u5728\u793e\u6703\u3001\u6c11\u751f\u3001\u7d93\u6fdf\u3001\u6cbb\u5b89\u2026\u5168\u65b9\u9762\u7684\u75db\u82e6\u8207\u4e0d\u5b89\u3002\u9019\u4f7f\u6211\u60f3\u5230\u53e4\u4ee3\u7a31\u653f\u5e9c\u5b98\u54e1\u70ba\u300c\u7236\u6bcd\u5b98\u300d\uff0c\u5b98\u54e1\u5982\u679c\u50cf\u7236\u6bcd\uff0c\u4fbf\u662f\u70ba\u5152\u5973\u6368\u5df1\uff0c\u70ba\u5152\u5973\u64fa\u4e0a\uff0c\u4e0d\u5728\u5b98\u4f4d\u5927\u5c0f\uff0c\u800c\u5728\u5584\u7528\u6b0a\u67c4\u8207\u5f71\u97ff\u529b\u4f86\u5e6b\u52a9\u5152\u5973\u5011\u5728\u5b89\u5b9a\u4e2d\u6210\u9577\u3002\u4f46\u5982\u679c\u5b98\u54e1\u4e0d\u50cf\u7236\u6bcd\uff0c\u800c\u50cf\u8001\u95c6\u3001\u541b\u738b\uff0c\u90a3\u9ebc\u4ed6\u5011\u6574\u5929\u60f3\u7684\uff0c\u5c31\u662f\u8981\u5982\u4f55\u72a7\u7272\u3001\u5229\u7528\u4e0b\u9762\u7684\u4eba\uff0c\u4f86\u9054\u5230\u4ed6\u5011\u7684\u7d93\u6fdf\u8207\u5730\u4f4d\u5229\u76ca\uff0c\u8056\u7d93\u5728\u820a\u7d04\u4e2d\u8cac\u5099\u90a3\u4e9b\u4e0d\u7fa9\u7684\u5b98\u9577\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>\u9019\u4f7f\u6211\u9023\u60f3\u5230\u5982\u679c\u6559\u6703\u88cf\u7684\u7267\u8005\uff0c\u4e00\u65e6\u6c92\u6709\u300c\u70ba\u7236\u7684\u5fc3\u3001\u70ba\u6bcd\u7684\u5fc3\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u8207\u300c\u653f\u5ba2\u4f55\u7570\uff1f\u300d\u5982\u679c\u7267\u8005\u4e0d\u518d\u662f\u7236\u6bcd\uff0c\u537b\u662f\u6210\u70ba\u300c\u4f01\u696d\u7684\u8001\u95c6\u3001\u5b97\u6559\u7684\u541b\u738b\u300d\uff0c\u90a3\u9ebc\u5c0d\u5c6c\u9748\u767e\u59d3\u6240\u65bd\u884c\u7684\uff0c\u4fbf\u6210\u70ba\u300c\u6b0a\u67c4\u4e0a\u7684\u638c\u63a7\u8207\u8f44\u5236\u300d\uff0c\u70ba\u5728\u4e0a\u4f4d\u8005\u81ea\u5df1\u8216\u5c31\u300c\u6210\u529f\u7684\u9053\u8def\u300d\uff1b\u800c\u4e0d\u662f\u300c\u4ee5\u611b\u70ba\u7f8a\u6368\u547d\u300d\uff0c\u300c\u4ee5\u773c\u6dda\u8207\u52ac\u52de\u79b1\u544a\uff0c\u559a\u9192\u5152\u5973\u5011\u7684\u751f\u547d\u6210\u9577\u300d\u3002\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\uff0c\u662f\u5148\u8b93\u81ea\u5df1\u5148\u63a5\u53d7\u5929\u7236\u7684\u611b\uff0c\u9664\u53bb\u5b64\u5152\u8207\u70ba\u5974\u7684\u5fc3\uff1b\u4e26\u4e14\u6548\u6cd5\u5c07\u9019\u4efd\u7236\u6bcd\u7684\u611b\uff0c\u70ba\u7f8a\u6368\u5df1\u3002\u653f\u6cbb\u4e0a\u3001\u4fe1\u4ef0\u4e0a\uff0c\u6211\u5011\u90fd\u9700\u8981\u66f4\u591a\u6709\u300c\u70ba\u7236\u70ba\u6bcd\u300d\u5fc3\u8178\u7684\u300c\u50d5\u4eba\u9818\u8896\u300d\uff01\u4e26\u4e14\u4e5f\u52c9\u52f5\u81ea\u5df1\uff0c\u6211\u5011\u4e5f\u7576\u6210\u70ba\u9019\u6a23\u300c\u5c6c\u9748\u7684\u7236\u8001\u300d\u624d\u662f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -70px; top: 1505.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 2\uff1a1~13 2\uff1a1 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4fe1\u5949\u6211\u5011\u69ae\u8000\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4fbf\u4e0d\u53ef\u6309\u8457\u5916\u8c8c\u5f85\u4eba\u3002 2\uff1a2 \u82e5\u6709\u4e00\u500b &#8230; <a title=\"2023 \u2013 01 \u2013 03 QT \u96c5\u5404\u66f8 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-03-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 03 QT \u96c5\u5404\u66f8 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13328,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13323","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13323","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13323"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13323\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13328"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}