{"id":12960,"date":"2022-10-23T00:00:55","date_gmt":"2022-10-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12960"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a2430","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a2430\/","title":{"rendered":"2022 \u2013 10 \u2013 23 QT \u5275\u4e16\u8a18 38\uff1a24~30"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 38\uff1a24~30<\/p>\n<p>38\uff1a24 \u7d04\u904e\u4e86\u4e09\u500b\u6708\uff0c\u6709\u4eba\u544a\u8a34\u7336\u5927\u8aaa\uff1a\u300c\u4f60\u7684\u5152\u5a66\u5979\u746a\u4f5c\u4e86\u5993\u5973\uff0c\u4e14\u56e0\u884c\u6deb\u6709\u4e86\u8eab\u5b55\u3002\u300d\u7336\u5927\u8aaa\uff1a\u300c\u62c9\u51fa\u5979\u4f86\uff0c\u628a\u5979\u71d2\u4e86\uff01\u300d<br \/>\n38\uff1a25 \u5979\u746a\u88ab\u62c9\u51fa\u4f86\u7684\u6642\u5019\u4fbf\u6253\u767c\u4eba\u53bb\u898b\u5979\u516c\u516c\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u4e9b\u6771\u897f\u662f\u8ab0\u7684\uff0c\u6211\u5c31\u662f\u5f9e\u8ab0\u61f7\u7684\u5b55\u3002\u8acb\u4f60\u8a8d\u4e00\u8a8d\uff0c\u9019\u5370\u548c\u5e36\u5b50\u4e26\u6756\u90fd\u662f\u8ab0\u7684\uff1f\u300d<br \/>\n38\uff1a26 \u7336\u5927\u627f\u8a8d\u8aaa\uff1a\u300c\u5979\u6bd4\u6211\u66f4\u6709\u7fa9\uff0c\u56e0\u70ba\u6211\u6c92\u6709\u5c07\u5979\u7d66\u6211\u7684\u5152\u5b50\u793a\u62c9\u3002\u300d\u5f9e\u6b64\u7336\u5927\u4e0d\u518d\u8207\u5979\u540c\u5be2\u4e86\u3002<br \/>\n38\uff1a27 \u5979\u746a\u5c07\u8981\u751f\u7522\uff0c\u4e0d\u6599\u5979\u8179\u88cf\u662f\u4e00\u5c0d\u96d9\u751f\u3002<br \/>\n38\uff1a28 \u5230\u751f\u7522\u7684\u6642\u5019\uff0c\u4e00\u500b\u5b69\u5b50\u4f38\u51fa\u4e00\u96bb\u624b\u4f86\uff1b\u6536\u751f\u5a46\u62ff\u7d05\u7dda\u62f4\u5728\u4ed6\u624b\u4e0a\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u982d\u751f\u7684\u3002\u300d<br \/>\n38\uff1a29 \u96a8\u5f8c\u9019\u5b69\u5b50\u628a\u624b\u6536\u56de\u53bb\uff0c\u4ed6\u54e5\u54e5\u751f\u51fa\u4f86\u4e86\uff1b\u6536\u751f\u5a46\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u6436\u8457\u4f86\u5462\uff1f\u300d\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u6cd5\u52d2\u65af\u3002<br \/>\n38\uff1a30 \u5f8c\u4f86\uff0c\u4ed6\u5144\u5f1f\u90a3\u624b\u4e0a\u6709\u7d05\u7dda\u7684\u4e5f\u751f\u51fa\u4f86\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u8b1d\u62c9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 38\uff1a26 \u7336\u5927\u627f\u8a8d\u8aaa\uff1a\u5979\u6bd4\u6211\u66f4\u6709\u7fa9\uff0c\u56e0\u70ba\u6211\u6c92\u6709\u5c07\u5979\u7d66\u6211\u7684\u5152\u5b50\u793a\u62c9\u3002\u5f9e\u6b64\u7336\u5927\u4e0d\u518d\u8207\u5979\u540c\u5be2\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v24\u300c\u7d04\u904e\u4e86\u4e09\u500b\u6708\uff0c\u6709\u4eba\u544a\u8a34\u7336\u5927\u8aaa\uff1a\u4f60\u7684\u5152\u5a66\u5979\u746a\u4f5c\u4e86\u5993\u5973\uff0c\u4e14\u56e0\u884c\u6deb\u6709\u4e86\u8eab\u5b55\u3002\u7336\u5927\u8aaa\uff1a\u62c9\u51fa\u5979\u4f86\uff0c\u628a\u5979\u71d2\u4e86\uff01\u300d\u7336\u5927\u81ea\u5df1\u79c1\u4e0b\u884c\u6deb\uff0c\u4f46\u9047\u5230\u5ab3\u5a66\u672c\u662f\u5be1\u5a66\u7adf\u7136\u61f7\u5b55\uff0c\u537b\u5927\u767c\u70c8\u6012\uff0c\u60f3\u8981\u706b\u71d2\u6cbb\u6b7b\u4ed6\u746a\u3002\u300a\u4e01\u826f\u624d\u5275\u4e16\u7d00\u8a3b\u91cb\u300b\u2014\u300c\u6309\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u5df2\u7d93\u8a31\u8a18\u7684\u8655\u5973\u82e5\u4e0d\u8c9e\u6f54\uff0c\u672c\u57ce\u7684\u4eba\u5c31\u7576\u7528\u77f3\u982d\u5c07\u5979\u6253\u6b7b\uff08\u753322\uff1a20\uff5e21\uff09\uff0c\u552f\u7368\u796d\u53f8\u7684\u5973\u5152\u82e5\u884c\u6deb\uff0c\u6216\u540c\u6deb\u4e00\u4eba\u7684\u6bcd\u5973\uff0c\u624d\u8981\u7528\u706b\u5c07\u5979\u5011\u711a\u71d2\uff08\u522921\uff1a9\uff0c20\uff1a14\uff09\u3002\u9019\u6a23\u770b\u4f86\uff0c\u7336\u592a\u6240\u5b9a\u7684\u5211\u7f70\u6b64\u6469\u897f\u7684\u5f8b\u6cd5\u66f4\u52a0\u56b4\u53b2\u3002\u300d\u7531\u6b64\u770b\u4f86\uff0c\u7336\u5927\u5c1a\u4e14\u5bec\u4ee5\u5f85\u5df1\uff0c\u537b\u662f\u56b4\u4ee5\u5f8b\u4eba\uff0c\u4f46\u795e\u7684\u6a19\u6e96\u537b\u662f\uff1a\u300c\u4f60\u5011\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u300d\uff08\u592a7\uff1a2\uff09\uff0c\u300c\u4f60\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u8ad6\u65b7\u4eba\uff0c\u5c31\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u5b9a\u81ea\u5df1\u7684\u7f6a\u300d\uff08\u7f852\uff1a1\uff09\u3002\u5728\u7336\u5927\u884c\u6deb\u4e4b\u5f8c\u60f3\u8981\u52a0\u91cd\u5be9\u5224\u4ed6\u746a\u7684\u4e8b\u4e0a\uff0c\u795e\u7684\u8a71\u5728\u7336\u5927\u8eab\u4e0a\u66f4\u986f\u771f\u5be6\u3002<\/p>\n<p>v25~26\u4ed6\u746a\u62ff\u51fa\u7336\u5927\u7576\u521d\u884c\u6deb\u7559\u4e0b\u7684\u7576\u982d\uff0c\u7336\u5927\u624d\u77e5\u9053\u539f\u4f86\u5edf\u5993\u5c31\u662f\u4ed6\u746a\u5047\u626e\u7684\uff0c\u800c\u81ea\u5df1\u537b\u662f\u9020\u6210\u4e82\u502b\u7684\u4e3b\u51f6\u3002v26\u300c\u7336\u5927\u627f\u8a8d\u8aaa\uff1a\u5979\u6bd4\u6211\u66f4\u6709\u7fa9\uff0c\u56e0\u70ba\u6211\u6c92\u6709\u5c07\u5979\u7d66\u6211\u7684\u5152\u5b50\u793a\u62c9\u3002\u300d\u9019\u88cf\u8aaa\u7684\u300c\u6bd4\u6211\u66f4\u6709\u7fa9\u300d\uff0c\u6307\u7684\u662f\u7336\u5927\u627f\u8a8d\u4ed6\u746a\u96d6\u7136\u6709\u932f\uff0c\u4f46\u6bd4\u8d77\u81ea\u5df1\u66f4\u52a0\u6709\u7406\u3002\u56e0\u70ba\u7336\u5927\u672c\u4f86\u61c9\u7576\u8b93\u4e09\u5b50\u793a\u62c9\u5a36\u4ed6\u746a\u7d50\u5a5a\u7559\u5f8c\uff0c\u4f46\u7336\u5927\u537b\u5931\u4fe1\u4e86\u3002\u53cd\u800c\u81ea\u5df1\u5077\u5077\u884c\u6deb\uff0c\u537b\u641e\u4e0a\u4e86\u81ea\u5df1\u7684\u5ab3\u5a66\uff0c\u81ea\u5df1\u65e2\u5148\u932f\u4e0a\u52a0\u932f\uff0c\u53c8\u6709\u4f55\u60c5\u9762\u4f86\u5be9\u5224\u4ed6\u746a\uff1f\u300c\u5f9e\u6b64\u7336\u5927\u4e0d\u518d\u8207\u5979\u540c\u5be2\u4e86\u3002\u300d\uff08v26\uff09\u9019\u4ee3\u8868\u7336\u5927\u9858\u610f\u516c\u958b\u627f\u8a8d\u81ea\u5df1\u7684\u932f\u8aa4\uff0c\u4e0d\u4f46\u4e0d\u518d\u6cbe\u67d3\u81ea\u5df1\u7684\u5ab3\u5a66\uff0c\u4e26\u4e14\u9858\u610f\u6536\u7d0d\u4ed6\u746a\u6240\u751f\u7684\u4e8c\u500b\u5152\u5b50\u3002\u6b63\u56e0\u70ba\u7336\u5927\u7684\u6094\u6539\uff0c\u795e\u9858\u610f\u518d\u5c07\u300c\u9577\u5b50\u7684\u540d\u4efd\u300d\u8cdc\u7d66\u7336\u5927\u9019\u500b\u652f\u6d3e\u3002<\/p>\n<p>\uff082\uff09v27~30\u4ed6\u746a\u751f\u7684\u662f\u96d9\u80de\u80ce\uff0c\u800c\u4e14\u672c\u4f86\u662f\u6b21\u5b50\u7684\u6436\u8457\u51fa\u4f86\uff0c\u6210\u70ba\u9577\u5b50\uff0c\u5c31\u662f\u6cd5\u52d2\u65af\uff0c\u672c\u4f86\u5148\u4f38\u624b\u7684\uff0c\u5c31\u662f\u8b1d\u62c9\u3002\u800c\u795e\u63c0\u9078\u7336\u5927\u652f\u6d3e\uff0c\u8b93\u5927\u885b\u8207\u8036\u7a4c\u57fa\u7763\u90fd\u6210\u70ba\u5f9e\u6cd5\u52d2\u65af\u7684\u5f8c\u4ee3\u3002\u9019\u500b\u904e\u7a0b\uff0c\u8b93\u6211\u5011\u60f3\u5230\u300c\u96c5\u5404\u8207\u4ee5\u6383\u4e5f\u662f\u96d9\u80de\u80ce\uff0c\u4e5f\u662f\u722d\u596a\u9577\u5b50\u7684\u540d\u4efd\u300d\uff0c\u4f46\u662f\u5728\u90a3\u88cf\u662f\u795e\u63c0\u9078\u4e86\u96c5\u5404\uff1b\u5982\u4eca\u795e\u63c0\u9078\u7684\u662f\u300c\u6cd5\u52d2\u65af\u300d\u3002\u5f9e\u9019\u4e9b\u7d30\u7bc0\u4e0a\uff0c\u986f\u660e\u300c\u9019\u4e0d\u5728\u4e4e\u90a3\u5b9a\u610f\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u90a3\u5954\u8dd1\u7684\uff0c\u53ea\u5728\u4e4e\u767c\u6190\u61ab\u7684\u795e\u300d\uff08\u7f859\uff1a16\uff09\u3002\u795e\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u65e8\u610f\u8207\u4e3b\u6b0a\uff0c\u800c\u4eba\u751f\u5728\u4e16\u4e00\u5207\u90fd\u662f\u9818\u53d7\u7684\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u6c92\u6709\u4e00\u9ede\u53ef\u8a87\u7684\u3002<\/p>\n<p>\u4ed6\u746a\u96d6\u7136\u7528\u4e86\u4e0d\u6b63\u7576\u7684\u65b9\u6cd5\uff0c\u4f86\u9054\u5230\u5979\u60f3\u8981\u751f\u5b50\u7559\u5f8c\u7684\u76ee\u7684\uff0c\u4f46\u81f3\u7d42\u6211\u5011\u4e5f\u770b\u898b\u5979\u7684\u76ee\u7684\u4e26\u4e0d\u662f\u70ba\u4e86\u300c\u653e\u7e31\u6027\u617e\u300d\uff0c\u800c\u662f\u70ba\u4e86\u60f3\u8981\u300c\u751f\u5b50\u7559\u5f8c\u300d\uff0c\u8b93\u81ea\u5df1\u53ef\u4ee5\u7559\u5f8c\u9032\u5165\u4ee5\u8272\u5217\u7684\u5bb6\u8b5c\u65cf\u7cfb\u3002\u9019\u4f7f\u6211\u5011\u60f3\u5230\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u53e6\u5916\u4e8c\u4f4d\uff1a\u5993\u5973\u5587\u5408\u8207\u6469\u62bc\u5973\u5b50\u8def\u5f97\uff0c\u5979\u5011\u4e8c\u4eba\u539f\u4f86\u90fd\u662f\u5916\u90a6\u5973\u5b50\uff0c\u90fd\u9078\u64c7\u4e86\u8981\u6210\u70ba\u4ee5\u8272\u5217\u5bb6\u65cf\u7684\u4e00\u4efd\u5b50\uff0c\u800c\u4f5c\u51fa\u4e86\u52aa\u529b\uff0c\u81f3\u7d42\u795e\u90fd\u7d00\u5ff5\u4e86\u5979\u5011\u7684\u4fe1\u5fc3\uff0c\u4f7f\u5979\u5011\u5217\u5165\u8036\u7a4c\u7684\u5bb6\u8b5c\u3002\u9019\u6216\u8a31\u53ef\u4ee5\u89e3\u91cb\u70ba\uff0c\u795e\u770b\u91cd\u7684\u662f\u300c\u95dc\u4fc2\u300d\uff0c\u7279\u5225\u662f\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u6e34\u6155\uff0c\u5f80\u5f80\u8b93\u795e\u52d5\u5bb9\uff0c\u611f\u52d5\u795e\u7684\u5fc3\uff0c\u5217\u5165\u8056\u7d93\u4e4b\u4e2d\uff0c\u8b93\u6211\u5011\u80fd\u5920\u6548\u6cd5\u5979\u5011\u300c\u4fe1\u5fc3\u7684\u699c\u6a23\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5275\u4e16\u8a18\u6beb\u4e0d\u906e\u63a9\u4ee5\u8272\u5217\u7956\u5148\u7684\u919c\u964b\u8207\u7f6a\u884c\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u770b\u898b\u7684\u662f\u4ed6\u5011\u6709\u4e00\u500b\u300c\u6094\u6539\u7684\u5fc3\u300d\uff0c\u5c0d\u795e\u6709\u300c\u6e34\u6155\u7684\u5fc3\u300d\u3001\u300c\u4fe1\u9760\u7684\u5fc3\u300d\uff0c\u9019\u8b93\u795e\u6709\u6a5f\u6703\u4ecb\u5165\u4eba\u7684\u751f\u547d\u4e2d\u7e7c\u7e8c\u5de5\u4f5c\uff0c\u6210\u5c31\u795e\u7684\u7f8e\u610f\u3002\u4eca\u5929\u6559\u6703\u6216\u4e16\u4eba\uff0c\u5f80\u5f80\u770b\u91cd\u4e00\u500b\u4eba\u300c\u5916\u5728\u7684\u884c\u70ba\u300d\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u4e86\uff0c\u5176\u5be6\u5728\u4eca\u751f\u4e4b\u4e2d\uff0c\u6bcf\u500b\u4eba\u8eab\u4e0a\u90fd\u88ab\u795e\u639b\u8457\u4e00\u500b\u62db\u724c\uff0c\u4e0a\u9762\u5beb\u8457\u300c\u4e0a\u5e1d\u6b63\u5728\u65bd\u5de5\u4e2d\u300d\u3002\u6240\u4ee5\u4eca\u751f\u4e0d\u662f\u4e00\u500b\u8b93\u57fa\u7763\u5f92\u300c\u5c55\u73fe\u5b8c\u7f8e\u300d\u7684\u5730\u65b9\uff0c\u800c\u662f\u4e00\u500b\u300c\u771f\u5be6\u655e\u958b\u81ea\u5df1\uff0c\u4ea4\u8a17\u8b93\u795e\u52d5\u5de5\uff0c\u4e0d\u65b7\u8ffd\u6c42\u6210\u9577\u300d\u7684\u65c5\u7a0b\u3002\u4eca\u751f\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u5b8c\u7f8e\u300d\uff0c\u800c\u662f\u300c\u771f\u5be6\u3001\u4fe1\u5fc3\u8207\u6210\u9577\u300d\uff0c\u56e0\u6b64\u6211\u5011\u61c9\u8a72\u7d66\u81ea\u5df1\uff0c\u4e5f\u7d66\u5225\u4eba\u66f4\u591a\u7684\u6069\u5178\u3001\u6642\u9593\u3001\u79b1\u544a\u3001\u611b\u5fc3\uff0c\u4e00\u8d77\u8ffd\u6c42\u300c\u771f\u5be6\u7684\u9762\u5c0d\u8207\u6210\u9577\u300d\uff0c\u9019\u624d\u662f\u6559\u6703\u5b58\u5728\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u795e\u5c0d\u5f85\u6211\u5011\u6bcf\u500b\u4eba\u611b\u7684\u614b\u5ea6\u2014\u300c\u7528\u6046\u4e45\u7684\u5bec\u5bb9\u5fcd\u8010\uff0c\u7b49\u5f85\u6211\u5011\u6094\u6539\u8207\u6210\u9577\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 38\uff1a24~30 38\uff1a24 \u7d04\u904e\u4e86\u4e09\u500b\u6708\uff0c\u6709\u4eba\u544a\u8a34\u7336\u5927\u8aaa\uff1a\u300c\u4f60\u7684\u5152\u5a66\u5979\u746a\u4f5c\u4e86\u5993\u5973\uff0c\u4e14\u56e0\u884c\u6deb\u6709\u4e86\u8eab\u5b55\u3002 &#8230; <a title=\"2022 \u2013 10 \u2013 23 QT \u5275\u4e16\u8a18 38\uff1a24~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a2430\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 23 QT \u5275\u4e16\u8a18 38\uff1a24~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12963,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12960","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12960","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12960"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12960\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12963"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12960"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12960"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12960"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}