{"id":14952,"date":"2023-11-05T00:00:55","date_gmt":"2023-11-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14952"},"modified":"2023-11-05T03:24:25","modified_gmt":"2023-11-04T19:24:25","slug":"2023-11-05-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-05-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 11 \u2013 05 QT \u7bb4\u8a00 12\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 12\uff1a1~16<br \/>\n12\uff1a1 \u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002<br \/>\n12\uff1a2 \u5584\u4eba\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069\u60e0\uff1b\u8a2d\u8a6d\u8a08\u7684\u4eba\uff0c\u8036\u548c\u83ef\u5fc5\u5b9a\u4ed6\u7684\u7f6a\u3002<br \/>\n12\uff1a3 \u4eba\u9760\u60e1\u884c\u4e0d\u80fd\u5805\u7acb\uff1b\u7fa9\u4eba\u7684\u6839\u5fc5\u4e0d\u52d5\u6416\u3002<br \/>\n12\uff1a4 \u624d\u5fb7\u7684\u5a66\u4eba\u662f\u4e08\u592b\u7684\u51a0\u5195\uff1b\u8cbd\u7f9e\u7684\u5a66\u4eba\u5982\u540c\u673d\u721b\u5728\u5979\u4e08\u592b\u7684\u9aa8\u4e2d\u3002<br \/>\n12\uff1a5 \u7fa9\u4eba\u7684\u601d\u5ff5\u662f\u516c\u5e73\uff1b\u60e1\u4eba\u7684\u8a08\u8b00\u662f\u8a6d\u8a50\u3002<br \/>\n12\uff1a6 \u60e1\u4eba\u7684\u8a00\u8ad6\u662f\u57cb\u4f0f\u6d41\u4eba\u7684\u8840\uff1b\u6b63\u76f4\u4eba\u7684\u53e3\u5fc5\u62ef\u6551\u4eba\u3002<br \/>\n12\uff1a7 \u60e1\u4eba\u50be\u8986\uff0c\u6b78\u65bc\u7121\u6709\uff1b\u7fa9\u4eba\u7684\u5bb6\u5fc5\u7ad9\u5f97\u4f4f\u3002<br \/>\n12\uff1a8 \u4eba\u5fc5\u6309\u81ea\u5df1\u7684\u667a\u6167\u88ab\u7a31\u8b9a\uff1b\u5fc3\u4e2d\u4e56\u8b2c\u7684\uff0c\u5fc5\u88ab\u85d0\u8996\u3002<br \/>\n12\uff1a9 \u88ab\u4eba\u8f15\u8ce4\uff0c\u537b\u6709\u50d5\u4eba\uff0c\u5f37\u5982\u81ea\u5c0a\uff0c\u7f3a\u5c11\u98df\u7269\u3002<br \/>\n12\uff1a10 \u7fa9\u4eba\u9867\u60dc\u4ed6\u7272\u755c\u7684\u547d\uff1b\u60e1\u4eba\u7684\u6190\u61ab\u4e5f\u662f\u6b98\u5fcd\u3002<br \/>\n12\uff1a11 \u8015\u7a2e\u81ea\u5df1\u7530\u5730\u7684\uff0c\u5fc5\u5f97\u98fd\u98df\uff1b\u8ffd\u96a8\u865b\u6d6e\u7684\uff0c\u537b\u662f\u7121\u77e5\u3002<br \/>\n12\uff1a12 \u60e1\u4eba\u60f3\u5f97\u58de\u4eba\u7684\u7db2\u7f85\uff1b\u7fa9\u4eba\u7684\u6839\u5f97\u4ee5\u7d50\u5be6\u3002<br \/>\n12\uff1a13 \u60e1\u4eba\u5634\u4e2d\u7684\u904e\u932f\u662f\u81ea\u5df1\u7684\u7db2\u7f85\uff1b\u4f46\u7fa9\u4eba\u5fc5\u812b\u96e2\u60a3\u96e3\u3002<br \/>\n12\uff1a14 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u98fd\u5f97\u7f8e\u798f\uff1b\u4eba\u624b\u6240\u505a\u7684\uff0c\u5fc5\u70ba\u81ea\u5df1\u7684\u5831\u61c9\u3002<br \/>\n12\uff1a15 \u611a\u5984\u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6b63\u76f4\uff1b\u60df\u667a\u6167\u4eba\u80af\u807d\u4eba\u7684\u52f8\u6559\u3002<br \/>\n12\uff1a16 \u611a\u5984\u4eba\u7684\u60f1\u6012\u7acb\u6642\u986f\u9732\uff1b\u901a\u9054\u4eba\u80fd\u5fcd\u8fb1\u85cf\u7f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 12\uff1a1 \u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002<br \/>\n12\uff1a14 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u98fd\u5f97\u7f8e\u798f\uff1b\u4eba\u624b\u6240\u505a\u7684\uff0c\u5fc5\u70ba\u81ea\u5df1\u7684\u5831\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002\u300d\u8056\u7d93\u4e2d\u8b1b\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u5929\u751f\u5c31\u662f\u597d\u4eba\uff0c\u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\u3002\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u51fa\u751f\u5c31\u5e36\u6709\u7f6a\u6027\uff0c\u90fd\u9060\u96e2\u795e\uff0c\u4e0d\u611b\u795e\uff0c\u5c08\u9867\u81ea\u5df1\u3002\u4f46\u6709\u4e9b\u4eba\u56e0\u70ba\u807d\u4e86\u798f\u97f3\uff0c\u63a5\u53d7\u795e\u7684\u62ef\u6551\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u91cd\u751f\u5f97\u6551\uff0c\u4e00\u958b\u59cb\u4e5f\u90fd\u662f\u300c\u5c6c\u9748\u7684\u5b30\u5b69\u300d\u3002\u6211\u5011\u4ecd\u7136\u6642\u5e38\u6703\u8edf\u5f31\u3001\u72af\u7f6a\u3001\u8dcc\u5012\u2026\uff0c\u6240\u4ee5\u795e\u5c31\u6703\u7528\u300c\u611b\u7684\u7ba1\u6559\u300d\uff0c\u5c0d\u4ed8\u6211\u5011\u7684\u8001\u6211\u79c1\u617e\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u6b21\u6b21\u7528\u611b\u8207\u7ba1\u6559\u5c07\u6211\u5011\u633d\u56de\uff0c\u4f7f\u6211\u5011\u9748\u9b42\u7526\u9192\u3001\u9577\u5927\u6210\u719f\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u7d42\u5fc5\u5f97\u6551\u3002\u7ba1\u6559\u662f\u795e\u7d66\u5152\u5973\u5011\u7684\u7279\u6b0a\uff0c\u795e\u5c0d\u5f85\u4e0d\u4fe1\u7684\u60e1\u4eba\u537b\u662f\u300c\u4efb\u6191\u4ed6\u5011\u6ec5\u4ea1\u300d\u3002\u6240\u4ee5\u60e1\u4eba\u5728\u4e16\u4e0a\u96d6\u7136\u597d\u50cf\u4e0d\u65b7\u4f5c\u60e1\u4ecd\u7136\u4e00\u6642\u9806\u98a8\u9806\u6c34\uff0c\u5176\u5be6\u662f\u5f80\u6ec5\u4ea1\u7684\u9053\u4e0a\u76f4\u5954\u3002\u795e\u7684\u5152\u5973\u8981\u73cd\u60dc\u795e\u7684\u7ba1\u6559\uff0c\u8d81\u65e9\u6094\u6539\uff0c\u5c31\u662f\u667a\u6167\u4eba\u8207\u7fa9\u4eba\u4e86\u3002<\/p>\n<p>v2~16\u6211\u5011\u8b80\u6574\u7bc7\u7bb4\u8a00\uff0c\u4e00\u518d\u91cd\u8986\u7684\uff0c\u4e0d\u662f\u55ae\u55ae\u89e3\u91cb\u4e00\u500b\u53e5\u5b50\uff08\u898b\u6a39\u4e0d\u898b\u6797\uff09\uff1b\u800c\u662f\u8981\u5f9e\u751f\u547d\u6574\u9ad4\u7684\u67b6\u69cb\u4f86\u770b\uff0c\u8981\u898b\u6a39\u66f4\u8981\u898b\u6797\u3002\u6574\u7bc7\u7bb4\u8a00\uff08\u4e5f\u662f\u6574\u672c\u8056\u7d93\uff09\u6700\u91cd\u8981\u7684\u95dc\u9375\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u7684\u5fc3\uff08\u601d\u60f3\uff09\uff0c\u662f\u5426\u964d\u670d\u5728\u795e\u7684\u8a71\u8a9e\u8207\u6cbb\u7406\u6b0a\u67c4\u4e4b\u4e0b\uff08\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff09\uff0c\u5176\u6b21\u624d\u662f\u5f9e\u5fc3\u88cf\u767c\u51fa\u4f86\u7684\u8a00\u8a9e\u3001\u884c\u70ba\uff0c\u4ee5\u53ca\u6700\u5f8c\u7684\u547d\u904b\u7d50\u5c40\u5982\u4f55\u3002\u96c5\u5404\u66f8\u5f62\u5bb9\u4eba\u751f\u547d\u7684\u6210\u9577\uff0c\u5f9e\u61f7\u6021\uff08\u79c1\u617e\uff1f\u6216\u795e\u7684\u8a71\uff09\uff0c\u5230\u6210\u9577\uff08\u751f\u51fa\u7f6a\uff1f\u6216\u662f\u751f\u51fa\u7fa9\uff09\uff0c\u5230\u9577\u6210\uff08\u7d50\u679c\u662f\u6b7b\uff1f\u6216\u662f\u751f\u547d\u7684\u679c\u5b50\uff09\u7684\u904e\u7a0b\uff0c\u4f86\u5f62\u5bb9\u6bcf\u500b\u4eba\u7684\u4e00\u751f\u3002<\/p>\n<p>\uff082\uff09<br \/>\n\u4e00\u3001\u6e90\u982d\uff1a\u8207\u795e\u7684\u95dc\u4fc2<br \/>\n\u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002\uff08v1\uff09<br \/>\n\u611a\u5984\u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6b63\u76f4\uff1b\u60df\u667a\u6167\u4eba\u80af\u807d\u4eba\u7684\u52f8\u6559\u3002\uff08v15\uff09<\/p>\n<p>\u4e8c\u3001\u601d\u60f3\uff1a<br \/>\n\u7fa9\u4eba\u7684\u601d\u5ff5\u662f\u516c\u5e73\uff1b\u60e1\u4eba\u7684\u8a08\u8b00\u662f\u8a6d\u8a50\u3002\uff08v5\uff09<\/p>\n<p>\u4e09\u3001\u8a00\u8a9e\uff1a<br \/>\n\u60e1\u4eba\u7684\u8a00\u8ad6\u662f\u57cb\u4f0f\u6d41\u4eba\u7684\u8840\uff1b\u6b63\u76f4\u4eba\u7684\u53e3\u5fc5\u62ef\u6551\u4eba\u3002\uff08v6\uff09<br \/>\n\u60e1\u4eba\u5634\u4e2d\u7684\u904e\u932f\u662f\u81ea\u5df1\u7684\u7db2\u7f85\uff1b\u4f46\u7fa9\u4eba\u5fc5\u812b\u96e2\u60a3\u96e3\u3002\uff08v13\uff09<br \/>\n\u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u98fd\u5f97\u7f8e\u798f\uff1b\u4eba\u624b\u6240\u505a\u7684\uff0c\u5fc5\u70ba\u81ea\u5df1\u7684\u5831\u61c9\u3002\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u751f\u547d\u7684\u679c\u5b50\uff08\u6027\u60c5\uff09\uff1a<br \/>\n\u624d\u5fb7\u7684\u5a66\u4eba\u662f\u4e08\u592b\u7684\u51a0\u5195\uff1b\u8cbd\u7f9e\u7684\u5a66\u4eba\u5982\u540c\u673d\u721b\u5728\u5979\u4e08\u592b\u7684\u9aa8\u4e2d\u3002\uff08v4\uff09<br \/>\n\uff08v9~12\u300116\uff09<\/p>\n<p>\u4e94\u3001\u7d50\u5c40\uff1a<br \/>\n\u5584\u4eba\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069\u60e0\uff1b\u8a2d\u8a6d\u8a08\u7684\u4eba\uff0c\u8036\u548c\u83ef\u5fc5\u5b9a\u4ed6\u7684\u7f6a\u3002\uff08v2\uff09<br \/>\n\u4eba\u9760\u60e1\u884c\u4e0d\u80fd\u5805\u7acb\uff1b\u7fa9\u4eba\u7684\u6839\u5fc5\u4e0d\u52d5\u6416\u3002\uff08v3\uff09<br \/>\n\u60e1\u4eba\u50be\u8986\uff0c\u6b78\u65bc\u7121\u6709\uff1b\u7fa9\u4eba\u7684\u5bb6\u5fc5\u7ad9\u5f97\u4f4f\u3002\uff08v7\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u524d\u63d0\u904e\u6211\u5973\u5152\u5206\u4eab\u597d\u50cf\u57fa\u7763\u5f92\u505a\u58de\u4e8b\uff0c\u53cd\u800c\u5bb9\u6613\u5f88\u5feb\u5c31\u88ab\u7ba1\u6559\uff0c\u4f8b\u5982\u6211\u5973\u5152\u4e00\u6642\u66ab\u6642\u96a8\u4fbf\u505c\u8eca\uff0c\u537b\u99ac\u4e0a\u6536\u5230\u7f70\u55ae\u3002\u53ef\u80fd\u6709\u4e9b\u4eba\u6703\u89ba\u5f97\u600e\u9ebc\u9019\u9ebc\u5012\u6963\uff0c\u6211\u4ee5\u524d\u4fe1\u5fc3\u8edf\u5f31\u6642\u4e5f\u6703\u9019\u6a23\u60f3\uff0c\u73fe\u5728\u53cd\u800c\u4e0d\u65b7\u7684\u611f\u6069\uff0c\u9084\u597d\u6211\u5973\u5152\u4e5f\u61c2\u5f97\u8981\u611f\u6069\u3002\u56e0\u70ba\u5c0f\u932f\u5c31\u8499\u795e\u7ba1\u6559\uff0c\u53ef\u4ee5\u65e5\u5f8c\u514d\u72af\u5927\u7f6a\uff0c\u9664\u975e\u6211\u5011\u6545\u610f\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u6545\u610f\u525b\u786c\u5fc3\u3001\u786c\u8457\u9838\u9805\uff0c\u4f7f\u795e\u7684\u7ba1\u6559\u4e0d\u5f97\u4e0d\u52a0\u5927\u529b\u9053\u3002\u6700\u8fd1\u601d\u60f3\u53f0\u7063\u7684\u4eba\u5fc3\u56e0\u70ba\u300c\u6975\u7aef\u7684\u6c11\u4e3b\u81ea\u7531\u300d\uff0c\u800c\u8b8a\u6210\u4e86\u6975\u5ea6\u7684\u81ea\u6211\u4e2d\u5fc3\uff0e\u8d8a\u4f86\u8d8a\u7121\u6cd5\u6cbb\u8207\u656c\u754f\u4e4b\u5fc3\uff0c\u6df1\u611f\u6182\u616e\uff0c\u6050\u6015\u795e\u8981\u795d\u798f\u53f0\u7063\uff0c\u537b\u5fc5\u5148\u6572\u6253\u525b\u786c\u6096\u9006\u4eba\u5fc3\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u5fc3\u88cf\u67d4\u8edf\uff0c\u9748\u9b42\u7526\u9192\uff0c\u53ca\u65e9\u8ddf\u96a8\u884c\u8d70\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 12\uff1a1~16 12\uff1a1 \u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002 12\uff1a2 \u5584\u4eba\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069 &#8230; <a title=\"2023 \u2013 11 \u2013 05 QT \u7bb4\u8a00 12\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-05-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 05 QT \u7bb4\u8a00 12\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14952","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14952","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14952"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14952\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14955"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}