{"id":12637,"date":"2022-08-22T00:00:55","date_gmt":"2022-08-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12637"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 08 \u2013 22 QT \u5275\u4e16\u8a18 12\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 12\uff1a1~9<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4f60\u8981\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\uff0c\u5f80\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5730\u53bb\u3002<br \/>\n12\uff1a2 \u6211\u5fc5\u53eb\u4f60\u6210\u70ba\u5927\u570b\u3002\u6211\u5fc5\u8cdc\u798f\u7d66\u4f60\uff0c\u53eb\u4f60\u7684\u540d\u70ba\u5927\uff1b\u4f60\u4e5f\u8981\u53eb\u5225\u4eba\u5f97\u798f\u3002<br \/>\n12\uff1a3 \u70ba\u4f60\u795d\u798f\u7684\uff0c\u6211\u5fc5\u8cdc\u798f\u8207\u4ed6\uff1b\u90a3\u5492\u8a5b\u4f60\u7684\uff0c\u6211\u5fc5\u5492\u8a5b\u4ed6\u3002\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u56e0\u4f60\u5f97\u798f\u3002\u300d<br \/>\n12\uff1a4 \u4e9e\u4f2f\u862d\u5c31\u7167\u8457\u8036\u548c\u83ef\u7684\u5429\u5490\u53bb\u4e86\uff1b\u7f85\u5f97\u4e5f\u548c\u4ed6\u540c\u53bb\u3002\u4e9e\u4f2f\u862d\u51fa\u54c8\u862d\u7684\u6642\u5019\u5e74\u4e03\u5341\u4e94\u6b72\u3002<br \/>\n12\uff1a5 \u4e9e\u4f2f\u862d\u5c07\u4ed6\u59bb\u5b50\u6492\u840a\u548c\u59ea\u5152\u7f85\u5f97\uff0c\u9023\u4ed6\u5011\u5728\u54c8\u862d\u6240\u7a4d\u84c4\u7684\u8ca1\u7269\u3001\u6240\u5f97\u7684\u4eba\u53e3\uff0c\u90fd\u5e36\u5f80\u8fe6\u5357\u5730\u53bb\u3002\u4ed6\u5011\u5c31\u5230\u4e86\u8fe6\u5357\u5730\u3002<br \/>\n12\uff1a6 \u4e9e\u4f2f\u862d\u7d93\u904e\u90a3\u5730\uff0c\u5230\u4e86\u793a\u528d\u5730\u65b9\u3001\u6469\u5229\u6a61\u6a39\u90a3\u88cf\u3002\u90a3\u6642\u8fe6\u5357\u4eba\u4f4f\u5728\u90a3\u5730\u3002<br \/>\n12\uff1a7 \u8036\u548c\u83ef\u5411\u4e9e\u4f2f\u862d\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u6211\u8981\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u300d\u4e9e\u4f2f\u862d\u5c31\u5728\u90a3\u88cf\u70ba\u5411\u4ed6\u986f\u73fe\u7684\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\u3002<br \/>\n12\uff1a8 \u5f9e\u90a3\u88cf\u4ed6\u53c8\u9077\u5230\u4f2f\u7279\u5229\u6771\u908a\u7684\u5c71\uff0c\u652f\u642d\u5e33\u68da\uff1b\u897f\u908a\u662f\u4f2f\u7279\u5229\uff0c\u6771\u908a\u662f\u827e\u3002\u4ed6\u5728\u90a3\u88cf\u53c8\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n12\uff1a9 \u5f8c\u4f86\u4e9e\u4f2f\u862d\u53c8\u6f38\u6f38\u9077\u5f80\u5357\u5730\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 12\uff1a1 \u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u4f60\u8981\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\uff0c\u5f80\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5730\u53bb\u3002<br \/>\n12\uff1a2 \u6211\u5fc5\u53eb\u4f60\u6210\u70ba\u5927\u570b\u3002\u6211\u5fc5\u8cdc\u798f\u7d66\u4f60\uff0c\u53eb\u4f60\u7684\u540d\u70ba\u5927\uff1b\u4f60\u4e5f\u8981\u53eb\u5225\u4eba\u5f97\u798f\u3002<br \/>\n12\uff1a3 \u70ba\u4f60\u795d\u798f\u7684\uff0c\u6211\u5fc5\u8cdc\u798f\u8207\u4ed6\uff1b\u90a3\u5492\u8a5b\u4f60\u7684\uff0c\u6211\u5fc5\u5492\u8a5b\u4ed6\u3002\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u56e0\u4f60\u5f97\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u662f\u6709\u540d\u7684\u300c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u300d\u3002\u8056\u7d93\u4e2d\u8a18\u8f09\u795e\u66fe\u8207\u4e9e\u7576\u7acb\u7d04\u3001\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u2026\u7b49\u7acb\u7d04\uff0c\u4e5f\u900f\u904e\u8036\u7a4c\u5e36\u7d66\u5168\u4eba\u985e\u7684\u300c\u65b0\u7d04\u300d\u3002\u7acb\u7d04\u901a\u5e38\u662f\u96d9\u65b9\u4e4b\u9593\u7684\u5354\u8b70\uff0c\u53ef\u4ee5\u5206\u70ba\u6709\u689d\u4ef6\u7684\u548c\u7121\u689d\u4ef6\u7684\u7d04\u3002\u9019\u88cf\u795e\u4e3b\u52d5\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff0c\u662f\u7121\u689d\u4ef6\u7684\u7d04\uff0c\u662f\u795e\u55ae\u65b9\u9762\u4e3b\u52d5\u7684\u627f\u8afe\u8207\u8cdc\u798f\u3002\u9019\u7d04\u597d\u50cf\u662f\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ed6\u5f8c\u88d4\u7684\uff0c\u5176\u5be6\u9810\u8868\u7684\u662f\u900f\u904e\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4f7f\u9019\u7d04\u7684\u795d\u798f\u8981\u81e8\u5230\u6240\u6709\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u5fc3\u7684\u5f8c\u88d4\u300d\uff0c\u5305\u62ec\u4eca\u5929\u6240\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5f8c\u88d4\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u88cf\u9762\uff0c\u6709\u4e09\u65b9\u9762\u7684\u795d\u798f\uff1a\u4e00\u3001\u571f\u5730\u7684\u61c9\u8a31\uff08v1\uff09\uff1b\u4e8c\u3001\u5f8c\u88d4\u7684\u61c9\u8a31\uff08v2\uff09\uff1b\u4e09\u3001\u795d\u798f\u548c\u6551\u8d16\u7684\u61c9\u8a31\uff08v3\uff09\u3002\u4e9e\u4f2f\u62c9\u7f55\u88ab\u7a31\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u300c\u4e0a\u5e1d\u7684\u670b\u53cb\u300d\uff0c\u4ed6\u6700\u70ba\u96e3\u80fd\u53ef\u8cb4\u4e4b\u8655\uff0c\u5c31\u662f\u5728\u4ed6\u4ec0\u9ebc\u90fd\u9084\u6c92\u6709\u770b\u898b\uff0c\u6c92\u6709\u7d93\u6b77\u4e4b\u524d\uff0c\u4ed6\u5c31\u56e0\u70ba\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u55ae\u55ae\u76f8\u4fe1\uff1b\u4e0d\u4f46\u76f8\u4fe1\uff0c\u4e26\u4e14\u9806\u670d\u53bb\u884c\u3002\u795e\u591a\u6b21\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\uff0c\u540c\u6642\u4e5f\u6085\u7d0d\u4e86\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u7a31\u4ed6\u70ba\u7fa9\u4eba\uff0c\u4f7f\u4e9e\u4f2f\u62c9\u7f55\u6210\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u4eba\u7684\u5148\u7956\uff0c\u9019\u4e5f\u662f\u795e\u9858\u610f\u4e3b\u52d5\u8207\u4ed6\u7acb\u7d04\u7684\u8499\u798f\u539f\u56e0\u4e86\u3002<\/p>\n<p>\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\uff0c\u795e\u4fe1\u5be6\u7684\u70ba\u4e9e\u4f2f\u62c9\u7f55\u4e00\u4e00\u6210\u5c31\uff1b\u8cdc\u7d66\u4ed6\u300c\u61c9\u8a31\u7684\u5f8c\u88d4\u300d\uff0c\u5c31\u662f\u5f9e\u6492\u62c9\u6240\u751f\u7684\u4ee5\u6492\uff0c\u5f8c\u4f86\u9019\u500b\u6c11\u65cf\u6210\u70ba\u5927\u570b\u300c\u4ee5\u8272\u5217\u300d\uff0c\u4e5f\u8cdc\u7d66\u4ed6\u5011\u300c\u8fe6\u5357\u5730\u300d\u6210\u70ba\u61c9\u8a31\u4e4b\u5730\u3002400\u5e74\u5f8c\uff0c\u795e\u6240\u61c9\u8a31\u7684\u4e00\u4e00\u5be6\u73fe\u3002\u81f3\u65bc\u300c\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u56e0\u4f60\u5f97\u798f\u300d\uff08v3\uff09\uff0c\u9019\u53e5\u8a71\u771f\u6b63\u7684\u5be6\u73fe\uff0c\u5247\u662f\u5be6\u73fe\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u4e16\u4e0a\u7684\u842c\u65cf\u842c\u6c11\uff0c\u90fd\u8981\u56e0\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\u5f97\u8457\u62ef\u6551\uff0c\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\u3002\u4eca\u5929\u7684\u6559\u6703\u7e7c\u7e8c\u627f\u63a5\u300c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u300d\u5c6c\u9748\u7684\u795d\u798f\u8207\u61c9\u8a31\uff0c\u8981\u628a\u5728\u57fa\u7763\u88cf\u7684\u795d\u798f\uff0c\u900f\u904e\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u65b7\u50b3\u63da\u51fa\u53bb\uff0c\u4f7f\u842c\u65cf\u842c\u6c11\u90fd\u8981\u56e0\u8036\u7a4c\u57fa\u7763\u800c\u8499\u798f\u3002\u771f\u6b63\u7684\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u66f4\u91cd\u8981\u7684\u5be6\u73fe\uff0c\u662f\u5c6c\u9748\u5c64\u9762\u7684\uff0c\u662f\u4fe1\u5fc3\u5c64\u9762\u7684\uff0c\u5b8c\u5168\u7684\u843d\u5be6\u8981\u6210\u5c31\u5728\u5c07\u4f86\u795e\u7684\u570b\u5ea6\u88cf\u3002\u800c\u6211\u5011\u8a72\u6548\u6cd5\u7684\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c0d\u795e\u5b8c\u5168\u7684\u5fe0\u5fc3\u3001\u4fe1\u5fc3\u8207\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u4e9e\u4f2f\u862d\u5c31\u7167\u8457\u8036\u548c\u83ef\u7684\u5429\u5490\u53bb\u4e86\uff1b\u7f85\u5f97\u4e5f\u548c\u4ed6\u540c\u53bb\u3002\u4e9e\u4f2f\u62c9\u7f55\u51fa\u54c8\u862d\u7684\u6642\u5019\u5e7475\u6b72\u3002\u300d\u795e\u7b2c\u4e00\u6b21\u547c\u53ec\u4e9e\u4f2f\u862d\uff0c\u5429\u5490\u4ed6\u96e2\u958b\u672c\u5730\u672c\u65cf\uff0c\u5c31\u662f\u543e\u73e5\uff1b\u4f46\u662f\u8981\u5230\u90a3\u88cf\uff0c\u795e\u6c92\u6709\u4e00\u6b21\u660e\u8b1b\uff0c\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u6191\u4fe1\u5fc3\u5c31\u5148\u8e0f\u51fa\u4e86\u7b2c\u4e00\u6b65\uff0c\u505c\u5728\u54c8\u862d\u7b49\u5019\u795e\u7684\u9032\u4e00\u6b65\u6307\u793a\u3002v4\u662f\u795e\u9032\u4e00\u6b65\u7684\u555f\u793a\u81e8\u5230\uff0c\u4e0d\u4f46\u8981\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\uff0c\u9084\u8981\u96e2\u958b\u7236\u5bb6\uff0c\u5e36\u8457\u5bb6\u5c0f\u8207\u4f84\u5b50\u7f85\u5f97\u4e00\u5bb6\u524d\u5f80\u964c\u751f\u7684\u300c\u8fe6\u5357\u5730\u300d\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u7b49\u81ea\u5df1\u5b8c\u5168\u641e\u6e05\u695a\u4e86\u624d\u9806\u670d\uff0c\u800c\u662f\u4e00\u6b65\u4e00\u6b65\uff0c\u807d\u898b\u4e86\u5c31\u9806\u670d\uff1b\u795e\u662f\u6211\u5011\u300c\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\u300d\uff0c\u662f\u4e00\u6b65\u4e00\u6b65\u5f15\u5c0e\u6211\u5011\u7684\u795e\u3002\u6211\u5011\u7684\u8cac\u4efb\u4e0d\u662f\u300c\u5b8c\u5168\u6e05\u695a\u300d\uff0c\u800c\u662f\u300c\u4fe1\u800c\u9806\u670d\u300d\u3002<\/p>\n<p>\u5176\u5be6\u4e9e\u4f2f\u862d\u5728\u54c8\u862d\u6642\u5df2\u7d93\u5f88\u5bcc\u6709\uff0c\u4ed6\u4e26\u975e\u70ba\u4e86\u5730\u4e0a\u7684\u597d\u8655\uff0c\u5c0b\u6c42\u66f4\u8c50\u5bcc\u3001\u66f4\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u624d\u524d\u5f80\u9059\u9060\u3001\u843d\u5f8c\u7684\u8fe6\u5357\u5730\uff1b\u800c\u662f\u56e0\u70ba\u6191\u4fe1\u5fc3\u63c0\u9078\u795e\u7684\u751f\u547d\u3001\u9806\u670d\u795e\u7684\u547c\u53ec\uff0c\u6240\u4ee5\u6487\u4e0b\u543e\u73e5\u7684\u623f\u5c4b\uff0c\u300c\u5728\u7570\u5730\u5c45\u4f4f\u5e33\u68da\u300d\uff08\u4f8611\uff1a9\uff09\uff0c\u5f9e\u300c\u54c8\u862d\u300d\u5230\u300c\u8fe6\u5357\u5730\u300d\uff0c\u5927\u7d04\u8981\u8d70800\u516c\u91cc\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff0c\u4e9e\u4f2f\u62c9\u7f55\u662f\u5f9e\u6709\u623f\u5730\u7522\uff0c\u4f4f\u5728\u56fa\u5b9a\u623f\u5b50\u7684\u60c5\u6cc1\uff0c\u88ab\u795e\u547c\u53ec\u9032\u5165\u300c\u9010\u6c34\u8349\u800c\u5c45\u300d\u7684\u5e33\u7bf7\u751f\u6d3b\u3002\u4e9e\u4f2f\u62c9\u7f55\u5728\u8fe6\u5357\u5730\uff0c\u4e26\u6c92\u6709\u623f\u5730\u7522\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u9077\u79fb\uff0c\u5e36\u8457\u773e\u591a\u7272\u755c\u5bb6\u4eba\u50d5\u5a62\u9077\u5f99\uff0c\u7d55\u5c0d\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u653e\u68c4\u300c\u5b89\u9038\u7a69\u5b9a\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9032\u5230\u5fc5\u9808\u6642\u6642\u4ef0\u671b\u795e\u4f9b\u61c9\u7684\u300c\u4fe1\u5fc3\u4e4b\u65c5\u300d\uff0c\u4e26\u4e14\u96a8\u6642\u9810\u5099\u597d\u4f5c\u51fa\u6539\u8b8a\u8207\u8abf\u6574\uff0c\u9019\u662f\u4f55\u7b49\u4e0d\u5bb9\u6613\u7684\u4e8b\uff01<\/p>\n<p>v6~9\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2014 \u300c\u6191\u4fe1\u5fc3\u51fa\u767c\u7684\u65c5\u7a0b\u6240\u5f97\u5230\u7684\u4e0d\u662f\u5b89\u9038\u7684\u5c45\u6240\u6216\u7576\u5730\u5c45\u6c11\u7684\u6b61\u8fce\uff0c\u800c\u662f\u82e6\u96e3\u6301\u7e8c\u7684\u6d41\u6d6a\u3002\u4e9e\u4f2f\u862d\u5728\u8fe6\u5357\u5730\u751a\u81f3\u6c92\u6709\u652f\u642d\u5e33\u68da\u7684\u5730\u65b9\uff0c\u53ea\u80fd\u5f9e\u8fe6\u5357\u5730\uff08v6\uff09\uff0c\u9077\u79fb\u5230\u5c71\u4e0a\uff08v8\uff09\u3002\u5f8c\u4f86\u4e5f\u88ab\u9a45\u9010\uff0c\u7e7c\u7e8c\u8d70\u5411\u963f\u62c9\u4f2f\u6c99\u6f20\u5730\u5e36\uff08\u5f927\uff1b5\u3001\u4f8611\uff1a9\uff09\u3002\u4f46\u662f\u795e\u8cdc\u7d66\u4ed6\u7684\u537b\u662f\u5b89\u6170\u548c\u61c9\u8a31\uff08v7\uff09\u3001\u4ea4\u901a\uff08v7~8\uff09\u3002\u8056\u7d93\u6240\u4ee5\u628a\u795e\u7684\u5b50\u6c11\u8aaa\u6210\u662f\u201c\u7acb\u7d04\u7684\u5b50\u6c11\u201d\uff0c\u662f\u56e0\u70ba\u9019\u4e9b\u4eba\u6240\u4fe1\u9760\u8ffd\u6c42\u7684\u4e0d\u662f\u73fe\u5be6\u7269\u8cea\u4e0a\u7684\u8c50\u8db3\uff0c\u800c\u662f\u76f8\u4fe1\u5c6c\u9748\u7684\u5145\u6eff\uff0c\u4fe1\u9760\u795e\u7684\u61c9\u8a31\u548c\u671f\u76fc\u795e\uff08\u4f8611\uff1a15\u300116\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5f9e\u5c0f\u6642\u5019\u7236\u6bcd\u4e00\u76f4\u6c92\u6709\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u6240\u4ee5\u7d93\u5e38\u642c\u5bb6\uff0c\u9ad4\u6703\u9019\u662f\u4e00\u4ef6\u5f88\u8f9b\u82e6\u8207\u52d5\u76ea\u7684\u4e8b\u3002\u5f8c\u4f86\u9032\u5165\u5168\u8077\u670d\u4e8b\uff0c\u6211\u9084\u662f\u7d93\u6b77\u4e86\u7121\u5948\u7684\u5fc5\u9808\u642c\u4f86\u642c\u53bb\uff0c\u552f\u6709\u76ee\u524d\u79df\u623f\u5b50\u7684\u9019\u500b\u5730\u65b9\u597d\u4e0d\u5bb9\u6613\u4f4f\u5f97\u6bd4\u8f03\u4e45\uff0c\u8d85\u904e\u4e8610\u5e74\u3002\u56e0\u6b64\u5728\u9019\u88cf\u6df1\u6df1\u9ad4\u6703\u5230\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e0d\u5bb9\u6613\uff0c\u4eba\u6027\u559c\u611b\u5b89\u9038\u7a69\u5b9a\uff0c\u4f46\u662f\u795e\u6311\u6230\u4e9e\u4f2f\u62c9\u7f55\u7684\u662f\u770b\u5929\u5403\u98ef\u3001\u9010\u6c34\u8349\u800c\u5c45\uff0c\u904e\u7684\u662f\u300c\u5e33\u7bf7\u79fb\u52d5\u300d\u7684\u751f\u6d3b\uff0c\u800c\u4e14\u4f4f\u7684\u662f\u5145\u6eff\u8352\u6f20\u7684\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u5bcc\u88d5\u537b\u6557\u58de\u7684\u543e\u73e5\u3002\u6211\u53c8\u60f3\u8d77\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u7684\u300c\u5927\u4f7f\u547d\u300d\uff0c\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\u300c\u53bb\uff01\u300d\u53bb\uff0c\u5c31\u662f\u96e2\u958b\u6211\u5011\u7684\u8212\u9069\u5708\uff0c\u9032\u5230\u4ed6\u4eba\u7684\u751f\u6d3b\u5708\u88cf\u53bb\u4e8b\u5949\u4eba\uff0c\u4f46\u662f\u4eca\u5929\u7684\u6559\u6703\u537b\u662f\u628a\u300c\u53bb\uff01\u300d\u6539\u6210\u300c\u4f86\uff01\u300d\u3002\u96d6\u7136\u9084\u662f\u6709\u4eba\u80fd\u5920\u9032\u6559\u6703\u4fe1\u4e3b\uff0c\u4f46\u662f\u6bd4\u4f8b\u7562\u7adf\u662f\u5c11\u6578\uff0c\u8a31\u591a\u4eba\u4ecd\u559c\u611b\u505c\u7559\u5728\u81ea\u5df1\u7684\u751f\u6d3b\u5708\u3002\u60f3\u8981\u8ddf\u96a8\u4e3b\u7684\u300c\u9580\u5f92\u300d\uff0c\u5fc5\u9808\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u3001\u8036\u7a4c\u8207\u9580\u5f92\u7684\u699c\u6a23\uff0c\u96e2\u958b\u8212\u9069\u5708\uff0c\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u628a\u798f\u97f3\u8207\u6551\u6069\uff0c\u5e36\u5230\u8a31\u591a\u4eba\u7684\u5bb6\u88cf\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2017\/12\/shechem.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>\u4e0a\u5716\uff1a\u793a\u528d\u5728\u8fe6\u5357\u5730\u7684\u4f4d\u7f6e\u3002\u4e9e\u4f2f\u862d\u53ef\u80fd\u662f\u5f9e\u7d04\u65e6\u6cb3\u6771\u9032\u5165\u8fe6\u5357\u5730\uff0c\u7b2c\u4e00\u7ad9\u5230\u4e86\u300c\u793a\u528d\u300d\u3002\u300c\u793a\u528d\u300d\u4f4d\u65bc\u8fe6\u5357\u5730\u4e2d\u592e\u3001\u4ee5\u5df4\u8def\u548c\u57fa\u5229\u5fc3\u5c71\u4e4b\u9593\uff0c\u662f\u8fe6\u5357\u5730\u5357\u5317\u9053\u8def\u548c\u6771\u897f\u9053\u8def\u7684\u5341\u5b57\u8def\u53e3\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 12\uff1a1~9 12\uff1a1 \u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4f60\u8981\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\uff0c\u5f80\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5730\u53bb\u3002 12\uff1a2 &#8230; <a title=\"2022 \u2013 08 \u2013 22 QT \u5275\u4e16\u8a18 12\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 22 QT \u5275\u4e16\u8a18 12\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12640,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12637","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12637","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12637"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12637\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12640"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}