{"id":7478,"date":"2020-01-26T12:55:45","date_gmt":"2020-01-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7478"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-26-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a6071","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-26-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a6071\/","title":{"rendered":"2020 &#8211; 01 &#8211; 26 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a60~71"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a60~71<br \/>\n6\uff1a60 \u4ed6\u7684\u9580\u5f92\u4e2d\u6709\u597d\u4e9b\u4eba\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u8a71\u751a\u96e3\uff0c\u8ab0\u80fd\u807d\u5462\uff1f\u300d<br \/>\n6\uff1a61 \u8036\u7a4c\u5fc3\u88cf\u77e5\u9053\u9580\u5f92\u70ba\u9019\u8a71\u8b70\u8ad6\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u8a71\u662f\u53eb\u4f60\u5011\u53ad\u68c4\uff08\u539f\u6587\u662f\u8dcc\u5012\uff09\u55ce\uff1f<br \/>\n6\uff1a62 \u5018\u6216\u4f60\u5011\u770b\u898b\u4eba\u5b50\u5347\u5230\u4ed6\u539f\u4f86\u6240\u5728\u4e4b\u8655\uff0c\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n6\uff1a63 \u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002<br \/>\n6\uff1a64 \u53ea\u662f\u4f60\u5011\u4e2d\u9593\u6709\u4e0d\u4fe1\u7684\u4eba\u3002\u300d\u8036\u7a4c\u5f9e\u8d77\u982d\u5c31\u77e5\u9053\u8ab0\u4e0d\u4fe1\u4ed6\uff0c\u8ab0\u8981\u8ce3\u4ed6\u3002<br \/>\n6\uff1a65 \u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u6240\u4ee5\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u82e5\u4e0d\u662f\u8499\u6211\u7236\u7684\u6069\u8cdc\uff0c\u6c92\u6709\u4eba\u80fd\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d<br \/>\n6\uff1a66 \u5f9e\u6b64\uff0c\u4ed6\u9580\u5f92\u4e2d\u591a\u6709\u9000\u53bb\u7684\uff0c\u4e0d\u518d\u548c\u4ed6\u540c\u884c\u3002<br \/>\n6\uff1a67 \u8036\u7a4c\u5c31\u5c0d\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u4e5f\u8981\u53bb\u55ce\uff1f\u300d<br \/>\n6\uff1a68 \u897f\u9580\u2027\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u6b78\u5f9e\u8ab0\u5462\uff1f<br \/>\n6\uff1a69 \u6211\u5011\u5df2\u7d93\u4fe1\u4e86\uff0c\u53c8\u77e5\u9053\u4f60\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d<br \/>\n6\uff1a70 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u63c0\u9078\u4e86\u4f60\u5011\u5341\u4e8c\u500b\u9580\u5f92\u55ce\uff1f\u4f46\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u500b\u662f\u9b54\u9b3c\u3002\u300d<br \/>\n6\uff1a71 \u8036\u7a4c\u9019\u8a71\u662f\u6307\u8457\u52a0\u7565\u4eba\u897f\u9580\u7684\u5152\u5b50\u7336\u5927\u8aaa\u7684\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u7684\u4e00\u500b\uff0c\u5f8c\u4f86\u8981\u8ce3\u8036\u7a4c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a63 \u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002<br \/>\n6\uff1a68 \u897f\u9580\u2027\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u6b78\u5f9e\u8ab0\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v60\u300c\u9019\u8a71\u751a\u96e3\uff0c\u8ab0\u80fd\u807d\u5462\uff1f\u300d\u6211\u5011\u5927\u6982\u5f88\u96e3\u627e\u5230\u4e00\u5834\u4f48\u9053\u6703\uff0c\u50cf\u8036\u7a4c\u7684\u9019\u4e00\u5834\u4e00\u6a23\uff0c\u5982\u6b64\u7684\u5931\u6557\u3002\u8036\u7a4c\u8b1b\u5b8c\u9053\uff0c\u773e\u4eba\u89ba\u5f97\u592a\u96e3\u4e86\uff0c\u8ab0\u80fd\u807d\u5f97\u61c2\uff1f\u5927\u5bb6\u672c\u4f86\u662f\u5145\u6eff\u671f\u5f85\u9060\u9053\u800c\u4f86\uff0c\u537b\u843d\u5f97\u6557\u8208\u800c\u6b78\uff0c\u751a\u81f3\u5c31\u9023\u9580\u5f92\u4e5f\u6709\u8a31\u591a\u5c31\u6b64\u96e2\u958b\u7684\uff0c\u53ef\u80fd\u6700\u5f8c\u5269\u4e0b\u7684\u5c31\u53ea\u670912\u500b\u4eba\u4e86\u3002\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\u5c31\u6709\u798f\u4e86\uff01\u300d\uff08\u592a11\uff1a6\uff09\uff0c\u4eca\u5929\u7684\u7d93\u6587\u518d\u8b1b\u4e00\u6b21\uff1av61\u300c\u9019\u8a71\u662f\u53eb\u4f60\u5011\u53ad\u68c4\uff08\u539f\u6587\u662f\u8dcc\u5012\uff09\u55ce\uff1f\u300d\u300c\u53ad\u68c4\u300d\u3001\u300c\u8dcc\u5012\u300d\u662f\u540c\u4e00\u500b\u5b57\uff0c\u610f\u601d\u90fd\u662f\u300c\u4e0d\u4fe1\u300d\u3002\u300c\u9019\u8a71\u53eb\u4f60\u5011\u4e0d\u4fe1\u55ce\uff1f\u300d\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u4e14\u7528\u6700\u5f37\u70c8\u3001\u6700\u660e\u986f\u7684\u8a71\uff0c\u76ee\u7684\u5c31\u662f\u8981\u53eb\u4ed6\u5011\u4fe1\u7942\uff1b\u7d50\u679c\uff1a\u4ed6\u5011\u4e0d\u4fe1\u3002\u5176\u5be6\u8056\u7d93\u8a18\u8f09\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u6240\u505a\u7684\u4e8b\uff0c\u53eb\u4e00\u90e8\u4efd\u7684\u4eba\u76f8\u4fe1\uff0c\u800c\u4e14\u9019\u500b\u76f8\u4fe1\u9084\u662f\u6709\u5206\u7b49\u7d1a\u7684\uff1b\u4f46\u66f4\u591a\u7684\u662f\u6709\u66f4\u591a\u7684\u4eba\u4e0d\u4fe1\uff0c\u6216\u662f\u672c\u4f86\u4fe1\u5f8c\u4f86\u53c8\u4e0d\u4fe1\u4e86\uff0c\u6700\u5f8c\u9084\u6709\u4e00\u7fa4\u4eba\u662f\u6068\u4e0d\u5f97\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\u9664\u4e4b\u5f8c\u5feb\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u9032\u4e00\u6b65\u9ed8\u60f3\u8036\u7a4c\u50b3\u63da\u5929\u570b\u7684\u798f\u97f3\uff0c\u7942\u7e3d\u662f\u4e00\u958b\u59cb\u5c31\u6311\u6230\u4eba\u5167\u5fc3\u76f8\u4fe1\u7684\u52d5\u6a5f\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u771f\u7684\u8981\u76f8\u4fe1\u8036\u7a4c\uff0c\u5c31\u4e0d\u80fd\u628a\u8036\u7a4c\u7576\u6210\u4e00\u500b\u597d\u7684\u8001\u5e2b\uff08\u592b\u5b50\uff09\u800c\u5df2\uff0c\u4ee5\u70ba\u8036\u7a4c\u5728\u50b3\u8b1b\u4e00\u5957\u4e0d\u932f\u7684\u5b97\u6559\u54f2\u5b78\uff0c\u9019\u7a2e\u4eba\u662f\u4e0d\u6703\u5f97\u6551\u7684\u3002\u771f\u7684\u4fe1\u8036\u7a4c\uff0c\u5c31\u8981\u628a\u8036\u7a4c\u7576\u6210\u4e3b\uff0c\u7576\u6210\u795e\u7684\u5152\u5b50\uff0c\u9019\u7a2e\u4fe1\u624d\u662f\u771f\u4fe1\u5fc3\u7684\u8d77\u9ede\u3002\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u5fc5\u9808\u5148\u78ba\u5b9a\u6211\u5011\u771f\u7684\u76f8\u4fe1\u8036\u7a4c\u662f\u4e3b\u3001\u662f\u795e\uff0c\u90a3\u9ebc\u63a5\u4e0b\u4f86\uff0c\u8036\u7a4c\u5c31\u8981\u6311\u6230\u6211\u5011\u56e0\u70ba\u76f8\u4fe1\u800c\u4f5c\u597d\u5fc3\u88cf\u6e96\u5099\uff0c\u7279\u5225\u5728\u4e8c\u65b9\u9762\uff1a\u7b2c\u4e00\u500b\u91cd\u9ede\uff0c\u8036\u7a4c\u50b3\u8b1b\u5929\u570b\u7684\u798f\u97f3\uff0c\u9700\u8981\u6211\u5011\u5148\u653e\u4e0b\u500b\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u771f\u6b63\u7684\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e0d\u518d\u81ea\u6211\u4e2d\u5fc3\uff0c\u8b19\u5351\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0c\u5929\u570b\u7684\u798f\u97f3\u8981\u8b93\u6211\u5011\u805a\u7126\u65bc\u6c38\u6046\uff0c\u800c\u4e0d\u662f\u805a\u7126\u65bc\u4eca\u751f\uff1b\u805a\u7126\u65bc\u9748\u6027\uff0c\u800c\u4e0d\u662f\u7269\u8cea\uff1b\u805a\u7126\u65bc\u5929\u570b\uff0c\u800c\u4e0d\u662f\u4e16\u4e0a\u7684\u653f\u5e9c\u3002\u9019\u4e0d\u662f\u8aaa\u4eca\u751f\u3001\u7269\u8cea\u3001\u4e16\u754c\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u8aaa\u6211\u5011\u70ba\u4e86\u6c38\u6046\u3001\u795e\u570b\u3001\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6211\u5011\u5be7\u53ef\u300c\u8f15\u770b\u300d\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u751a\u81f3\u4e0d\u60dc\u6368\u4e0b\u77ed\u66ab\u7684\u4eca\u751f\uff0c\u70ba\u8981\u5f97\u8457\u69ae\u8000\u7684\u6c38\u6046\u3002<\/p>\n<p>\uff082\uff09\u53ea\u8981\u7576\u4e00\u500b\u4eba\u81f3\u5c11\u7b26\u5408\u4e0a\u9762\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u9858\u610f\u8b19\u5351\u81ea\u5df1\u5c0a\u4e3b\u70ba\u5927\uff0c\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u81ea\u4ee5\u70ba\u662f\u4f86\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u770b\u91cd\u6c38\u6046\u8207\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u807d\u5f97\u61c2\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u3002\u795e\u7684\u8a71\u9700\u8981\u795e\u7684\u9748\u4f86\u5149\u7167\u3001\u555f\u793a\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u7406\u6027\u5f37\u89e3\u3002\u8056\u7d93\u4e0a\u6709\u591a\u8655\u7684\u7d93\u6587\uff1a\u6797\u524d1\uff1a18\u300c\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\uff1b\u5728\u6211\u5011\u5f97\u6551\u7684\u4eba\uff0c\u537b\u70ba\u795e\u7684\u5927\u80fd\u3002\u300d\u3001\u6797\u524d1\uff1a27~29\u300c\u795e\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u795e\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u795e\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002\u300d\u5982\u679c\u6211\u5011\u4e00\u958b\u59cb\u4fe1\u4e3b\u7684\u52d5\u6a5f\u932f\u8aa4\u7684\uff0c\u5c31\u7b97\u53d7\u6d17\u4e86\uff0c\u4e5f\u9084\u662f\u9700\u8981\u4e0d\u65b7\u66f4\u65b0\u8207\u6094\u6539\uff0c\u5426\u5247\u5c31\u6703\u50cf\u5f88\u591a\u4eba\u4e00\u6a23\uff0c\u4e00\u958b\u59cb\u4fe1\uff0c\u5f8c\u4f86\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u80af\u653e\u68c4\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4e5f\u4e0d\u80af\u8f15\u770b\u7269\u8cea\u800c\u91cd\u5c6c\u9748\uff0c\u4e0d\u80af\u8f15\u770b\u4eca\u751f\u800c\u8ffd\u6c42\u6c38\u6046\uff0c\u9019\u4e9b\u4eba\u7d55\u5c0d\u7121\u6cd5\u4fe1\u7684\u597d\uff0c\u4fe1\u7684\u771f\uff0c\u56e0\u70ba\u52d5\u6a5f\u4e00\u958b\u59cb\u5c31\u932f\u4e86\uff0c\u5f8c\u4f86\u9084\u662f\u4e0d\u80af\u6094\u6539\u3002<\/p>\n<p>v66\u300c\u5f9e\u6b64\uff0c\u4ed6\u9580\u5f92\u4e2d\u591a\u6709\u9000\u53bb\u7684\uff0c\u4e0d\u518d\u548c\u4ed6\u540c\u884c\u3002\u300d\u8036\u7a4c\u4e0d\u6015\u5225\u4eba\u96e2\u958b\u7942\uff0c\u56e0\u70ba\u7942\u4e0d\u80fd\u70ba\u4e86\u64f4\u5c55\u7d44\u7e54\u537b\u5728\u771f\u7406\u4e0a\u6709\u6240\u59a5\u5354\uff0c\u6240\u4ee5\u8036\u7a4c\u627e\u7684\u662f\u771f\u6b63\u76f8\u4fe1\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u7121\u77e5\u6216\u9a55\u50b2\u7684\u8ddf\u96a8\u8005\u3002\u770b\u8d77\u4f86\u8036\u7a4c\u7684\u9580\u5f92\u4e0d\u53ea\u662f12\u500b\u4eba\uff0c12\u9580\u5f92\u662f\u6700\u4e3b\u8981\u7684\uff0c\u8036\u7a4c\u9084\u6709\u4e00\u4e9b\u5468\u570d\u7684\u9580\u5f92\uff0c\u56e0\u70ba\u807d\u4e86\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u53ef\u80fd\u767c\u73fe\u904e\u53bb\u662f\u300c\u8aa4\u4e0a\u8cca\u8239\u300d\uff0c\u767c\u73fe\u8036\u7a4c\u4e0d\u5982\u4ed6\u5011\u9810\u671f\uff0c\u8d95\u7dca\u6536\u62fe\u884c\u674e\u7576\u4e0b\u8d70\u4eba\uff0c\u9023\u7fa4\u773e\u4e00\u8d77\u90fd\u8d70\u5149\u4e86\uff0c\u6700\u5f8c\u5269\u4e0b12\u500b\u9580\u5f92\uff0c\u8036\u7a4c\u9084\u554f\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u4e5f\u8981\u53bb\u55ce\uff1f\u300d\u5f7c\u5f97\u5927\u6982\u662f\u8499\u8056\u9748\u5149\u7167\u8aaa\u4e86\u4e00\u53e5\u6709\u667a\u6167\u7684\u8a71\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u6b78\u5f9e\u8ab0\u5462\uff1f\u6211\u5011\u5df2\u7d93\u4fe1\u4e86\uff0c\u53c8\u77e5\u9053\u4f60\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d\u9019\u88cf\u5f7c\u5f97\u7684\u56de\u7b54\u88cf\u9762\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\u5f7c\u5f97\u7a31\u8036\u7a4c\u662f\u4e3b\uff0c\u4ed6\u627f\u8a8d\u8036\u7a4c\u662f\u795e\u7684\u8056\u8005\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u9019\u5c31\u662f\u5c0a\u4e3b\u70ba\u5927\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0c\u5f7c\u5f97\u5f37\u8abf\u53ea\u6709\u8036\u7a4c\u6709\u300c\u6c38\u751f\u4e4b\u9053\u300d\uff0c\u800c\u4e0d\u662f\u7fa4\u773e\u6240\u671f\u5f85\u7684\u300c\u4eca\u751f\u81f4\u5bcc\u4e4b\u9053\u300d\uff0c\u5149\u9019\u4e8c\u500b\uff0c\u5f7c\u5f97\u8207\u5176\u4ed6\u9580\u5f92\u5c31\u9858\u610f\u7e7c\u7e8c\u8ddf\u96a8\u8036\u7a4c\u3002\u6211\u5011\u81ea\u5df1\u5462\uff1f\u6211\u5011\u9019\u7fa4\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u771f\u7684\u627f\u8a8d\u8036\u7a4c\u662f\u795e\u3001\u662f\u4e3b\u3001\u662f\u738b\uff0c\u771f\u7684\u9858\u610f\u8b19\u5351\u76f8\u4fe1\u4e3b\u7684\u8a71\uff0c\u800c\u653e\u4e0b\u751f\u547d\u4e3b\u6b0a\u8ddf\u96a8\u9806\u670d\uff1f\u6211\u5011\u771f\u7684\u9858\u610f\u8ddf\u96a8\u4e3b\u8ffd\u6c42\u6c38\u6046\u5c6c\u9748\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u4e26\u4e14\u8f15\u770b\u9019\u4e16\u4e0a\u7684\u638c\u8072\u3001\u5730\u4f4d\u3001\u91d1\u9322\u3001\u6b0a\u52e2\uff1f\u56e0\u70ba\u4e3b\u8981\u9019\u6a23\u7684\u4eba\u8ddf\u96a8\u7942\u3002<\/p>\n<p>\uff083\uff09\u96d6\u7136\u9084\u670912\u500b\u4eba\u9858\u610f\u8ddf\u96a8\u4e3b\uff0c\u4f46\u4e3b\u8036\u7a4c\u537b\u986f\u660e\u901912\u500b\u9580\u5f92\u4e2d\u6709\u4e00\u500b\u662f\u9b54\u9b3c\uff0c\u662f\u4e0d\u4fe1\u7684\u4eba\uff0c\u662f\u5c07\u4f86\u8981\u8ce3\u4e3b\u7684\u4eba\uff0c\u9019\u4eba\u5c31\u662f\u5f8c\u4f86\u8ce3\u4e3b\u7684\u7336\u5927\u3002\u5f88\u591a\u795e\u5b78\u5bb6\u3001\u8056\u7d93\u5b78\u8005\u6709\u5f88\u591a\u770b\u6cd5\u8207\u89e3\u91cb\uff0c\u8036\u7a4c\u65e2\u7136\u4e00\u958b\u59cb\u77e5\u9053\u7336\u5927\u4e0d\u4fe1\u800c\u4e14\u8981\u8ce3\u4e3b\uff0c\u70ba\u4f55\u9084\u9858\u610f\u7559\u4ed6\u5728\u8eab\u908a\uff1f\u800c\u4e14\u8036\u7a4c\u9078\u7684\u6bcf\u4e00\u500b\u9580\u5f92\u4e8b\u5148\u90fd\u79b1\u544a\u5929\u7236\u540c\u610f\u624d\u9078\u7684\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7576\u7136\u6bcf\u500b\u4eba\u90fd\u8981\u81ea\u884c\u5bdf\u9a57\u3002\u5c31\u662f\u7336\u5927\u4e0d\u662f\u4e00\u958b\u59cb\u5c31\u8981\u8ce3\u4e3b\u7684\uff0c\u4e00\u958b\u59cb\u4ed6\u4e5f\u8ddf\u5176\u4ed6\u9580\u5f92\u4e00\u6a23\u6487\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5f9e\u4e8b\u50b3\u63da\u798f\u97f3\u3001\u91ab\u75c5\u8d95\u9b3c\u7684\u670d\u4e8b\u3002\u7336\u5927\u7684\u58ae\u843d\u5728\u65bc\u8caa\u8ca1\uff0c\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u53ef\u80fd\u9084\u6709\u6519\u96dc\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u8036\u7a4c\u8aaa\u4ed6\u662f\u4e0d\u4fe1\u7684\u4eba\u3002<\/p>\n<p>\u6211\u60f3\u8036\u7a4c\u7559\u4ed6\u5728\u8eab\u908a\u4e09\u5e74\u534a\uff0c\u807d\u8036\u7a4c\u8b1b\u9053\uff0c\u898b\u8036\u7a4c\u7684\u795e\u8e5f\uff0c\u770b\u8036\u7a4c\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u537b\u5728\u6700\u5f8c\u4e0d\u80af\u6094\u6539\u3002\u8036\u7a4c\u7d66\u4e86\u4ed6\u4e00\u5207\u7684\u6a5f\u6703\uff0c\u800c\u4e0d\u662f\u5728\u4e00\u958b\u59cb\u5c31\u4e0d\u7d66\u7336\u5927\u6a5f\u6703\u5c31\u5b9a\u4ed6\u7684\u7f6a\uff0c\u9019\u662f\u53eb\u7336\u5927\u5c07\u4f86\u88ab\u5be9\u5224\u7684\u6642\u5019\u7121\u8a71\u53ef\u99c1\u3002\u8036\u7a4c\u70ba\u4e16\u4eba\u6b7b\uff0c\u7d66\u4e16\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u5982\u679c\u6211\u5011\u5230\u6700\u5f8c\u4e0d\u6094\u6539\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u6210\u70ba\u7b2c\u4e8c\u500b\u7336\u5927\uff0c\u7b2c\u4e09\u500b\u7336\u5927\u4e00\u6a23\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u4e00\u958b\u59cb\u4fe1\u7684\u597d\uff0c\u800c\u662f\u8981\u300c\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u300d\u3002\u4e3b\u70ba\u6bcf\u4e00\u500b\u4eba\u6b7b\uff0c\u4e3b\u7d66\u6211\u5011\u6a5f\u6703\u9078\u64c7\u662f\u5426\u63a5\u53d7\u4fe1\u4ef0\uff0c\u4e3b\u7d66\u6211\u5011\u8056\u7d93\u8b93\u6211\u5011\u6709\u6642\u9593\u6709\u6a5f\u6703\u8b80\u7d93\u660e\u767d\u771f\u9053\uff0c\u4e3b\u7d66\u6211\u5011\u8056\u9748\u4e0d\u65b7\u611f\u52d5\u3001\u6276\u6301\u3001\u6dfb\u52a0\u529b\u91cf\u5f97\u52dd\u4ec7\u6575\uff0c\u4f46\u6211\u5011\u7d93\u6b77\u795e\u7d66\u7684\u9019\u9ebc\u591a\u7684\u6a5f\u6703\uff0c\u6211\u5011\u80af\u5805\u4fe1\u5230\u5e95\u55ce\uff1f\u9084\u662f\u56e0\u70ba\u79c1\u617e\u8207\u8001\u6211\u4e0d\u6eff\u4e0a\u5e1d\u5c31\u534a\u9014\u800c\u5ee2\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u7ff0\u798f\u97f3 \u7b2c\u516d\u7ae0\u670971\u7bc0\uff0c\u4e3b\u8981\u5728\u8b1b\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u8207\u8036\u7a4c\u5982\u4f55\u8b1b\u4e00\u7bc7\u9053\u6fc0\u6012\u9019\u4e9b\u7fa4\u773e\u7acb\u99ac\u9000\u6563\u3002\u9019\u88cf\u6709\u6700\u5049\u5927\u7684\u795e\u8e5f\uff0c\u537b\u6709\u6700\u60b2\u54c0\u7684\u7d50\u5c40\uff0c\u5c31\u662f\u4eba\u53ea\u8981\u795e\u884c\u795e\u8e5f\u53ef\u4ee5\u5e36\u4f86\u4e16\u4e0a\u7684\u570b\u5f37\u6c11\u5bcc\uff0c\u537b\u4e0d\u80af\u6368\u5df1\u8ddf\u96a8\u4e3b\u8ffd\u6c42\u6c38\u6046\u5c6c\u9748\u7684\u65b0\u751f\u547d\u3002\u5f88\u591a\u4eba\u807d\u4e0d\u9032\u53bb\u8036\u7a4c\u7684\u8a71\u5c31\u9000\u53bb\u4e86\uff0c\u6709\u4e9b\u9580\u5f92\u4e00\u958b\u59cb\u4fe1\u800c\u4e14\u8ddf\u96a8\uff0c\u5f8c\u4f86\u767c\u73fe\u8036\u7a4c\u4e0d\u5982\u671f\u5f85\uff0c\u4e5f\u9000\u53bb\u4e86\uff0c\u9084\u6709\u4e00\u500b\u9580\u5f92\u7336\u5927\uff0c\u8ddf\u4e86\u4e09\u5e74\u534a\uff0c\u7576\u4e86\u50b3\u9053\u4eba\uff0c\u6700\u5f8c\u9084\u662f\u70ba\u4e86\u9322\u51fa\u8ce3\u8036\u7a4c\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u4fe1\u4e3b\uff1f\u4ec0\u9ebc\u662f\u8ddf\u96a8\uff1f\u4ec0\u9ebc\u662f\u9580\u5f92\uff1f\u4ec0\u9ebc\u662f\u5fcd\u8010\u5230\u5e95\uff1f\u6211\u5011\u7684\u60c5\u6cc1\u6bd4\u8d77\u9019\u4e9b\u7336\u592a\u4eba\u53c8\u597d\u5230\u90a3\u88cf\u53bb\uff1f\u6c42\u4e3b\u5149\u7167\u6211\u5011\uff0c\u5728\u65b0\u6625\u7684\u4e00\u958b\u59cb\uff0c\u6211\u5011\u5c31\u660e\u767d\u771f\u7406\uff0c\u6709\u6b63\u78ba\u7684\u5fc3\u614b\uff0c\u8d70\u6b63\u78ba\u7684\u9053\u8def\uff0c\u800c\u4e14\u8981\u5805\u6301\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a60~71 6\uff1a60 \u4ed6\u7684\u9580\u5f92\u4e2d\u6709\u597d\u4e9b\u4eba\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u8a71\u751a\u96e3\uff0c\u8ab0\u80fd\u807d\u5462\uff1f\u300d 6\uff1a61 \u8036\u7a4c\u5fc3 &#8230; <a title=\"2020 &#8211; 01 &#8211; 26 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a60~71\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-26-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a6071\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 26 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a60~71\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7589,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7478","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7478","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7478"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7478\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7589"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7478"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7478"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7478"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}