{"id":7995,"date":"2020-05-10T12:55:45","date_gmt":"2020-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7995"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 05 &#8211; 10 QT \u7533\u547d\u8a18 16\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 16\uff1a1~12<br \/>\n16\uff1a1 \u300c\u4f60\u8981\u6ce8\u610f\u4e9e\u7b46\u6708\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u4e9e\u7b46\u6708\u591c\u9593\u9818\u4f60\u51fa\u57c3\u53ca\u3002<br \/>\n16\uff1a2 \u4f60\u7576\u5728\u8036\u548c\u83ef\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u5f9e\u725b\u7fa4\u7f8a\u7fa4\u4e2d\uff0c\u5c07\u903e\u8d8a\u7bc0\u7684\u796d\u7272\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n16\uff1a3 \u4f60\u5403\u9019\u796d\u7272\uff0c\u4e0d\u53ef\u5403\u6709\u9175\u7684\u9905\uff1b\u4e03\u65e5\u4e4b\u5167\u8981\u5403\u7121\u9175\u9905\uff0c\u5c31\u662f\u56f0\u82e6\u9905\u2500\u4f60\u672c\u662f\u6025\u5fd9\u51fa\u4e86\u57c3\u53ca\u5730\u2500\u8981\u53eb\u4f60\u4e00\u751f\u4e00\u4e16\u8a18\u5ff5\u4f60\u5f9e\u57c3\u53ca\u5730\u51fa\u4f86\u7684\u65e5\u5b50\u3002<br \/>\n16\uff1a4 \u5728\u4f60\u56db\u5883\u4e4b\u5167\uff0c\u4e03\u65e5\u4e0d\u53ef\u898b\u9eb5\u9175\uff0c\u982d\u4e00\u65e5\u665a\u4e0a\u6240\u737b\u7684\u8089\uff0c\u4e00\u9ede\u4e0d\u53ef\u7559\u5230\u65e9\u6668\u3002<br \/>\n16\uff1a5 \u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u5404\u57ce\u4e2d\uff0c\u4f60\u4e0d\u53ef\u737b\u903e\u8d8a\u7bc0\u7684\u796d\uff1b<br \/>\n16\uff1a6 \u53ea\u7576\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u665a\u4e0a\u65e5\u843d\u7684\u6642\u5019\uff0c\u4e43\u662f\u4f60\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u737b\u903e\u8d8a\u7bc0\u7684\u796d\u3002<br \/>\n16\uff1a7 \u7576\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\u628a\u8089\u70e4\u4e86\u5403\uff08\u70e4\uff1a\u6216\u8b6f\u716e\uff09\uff0c\u6b21\u65e5\u65e9\u6668\u5c31\u56de\u5230\u4f60\u7684\u5e33\u68da\u53bb\u3002<br \/>\n16\uff1a8 \u4f60\u8981\u5403\u7121\u9175\u9905\u516d\u65e5\uff0c\u7b2c\u4e03\u65e5\u8981\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5b88\u56b4\u8085\u6703\uff0c\u4e0d\u53ef\u505a\u5de5\u3002\u300d<br \/>\n16\uff1a9 \u300c\u4f60\u8981\u8a08\u7b97\u4e03\u4e03\u65e5\uff1a\u5f9e\u4f60\u958b\u942e\u6536\u5272\u79be\u7a3c\u6642\u7b97\u8d77\uff0c\u5171\u8a08\u4e03\u4e03\u65e5\u3002<br \/>\n16\uff1a10 \u4f60\u8981\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u798f\uff0c\u624b\u88cf\u62ff\u8457\u7518\u5fc3\u796d\uff0c\u737b\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\uff0c\u5b88\u4e03\u4e03\u7bc0\u3002<br \/>\n16\uff1a11 \u4f60\u548c\u4f60\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\uff0c\u4ee5\u53ca\u5728\u4f60\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u90fd\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<br \/>\n16\uff1a12 \u4f60\u4e5f\u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u4f5c\u904e\u5974\u50d5\u3002\u4f60\u8981\u8b39\u5b88\u9075\u884c\u9019\u4e9b\u5f8b\u4f8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 16\uff1a11 \u4f60\u548c\u4f60\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\uff0c\u4ee5\u53ca\u5728\u4f60\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u90fd\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7bc0\u671f\uff0c\u662f\u4f7f\u795e\u7684\u5152\u5973\u53ef\u4ee5\u7262\u8a18\uff0c\u4e26\u8a18\u5ff5\u795e\u6069\u5178\u7684\u4e3b\u8981\u65b9\u5f0f\u3002\u6309\u5f8b\u6cd5\u898f\u5b9a\uff0c\u7336\u592a\u7537\u5b50\u4e00\u5e74\u8981\u4e09\u6b21\u4e0a\u8036\u8def\u6492\u51b7\uff0c\u5728\u90a3\u5152\u5b88\u300c\u903e\u8d8a\u7bc0\u300d\u3001\u300c\u4e03\u4e03\u7bc0\u300d\u548c\u300c\u4f4f\u68da\u7bc0\u300d\uff08\u51fa23\uff1a14~17\uff1b\u753316\uff1a16\uff09\u3002v1\u300c\u4e9e\u7b46\u6708\u300d\uff1a\u4ee5\u8272\u5217\u66c6\u7684\u6b63\u6708\uff0c\u76f8\u7576\u88ab\u64c4\u4ee5\u5f8c\u5df4\u6bd4\u502b\u66c6\u7684\u5c3c\u6563\u6708\uff0c\u4e5f\u5c31\u662f\u73fe\u4ee3\u967d\u66c6\u7684\u4e09\u6708\u6216\u56db\u6708\uff0c\u662f\u9ea5\u7a57\u6210\u719f\u7684\u6708\u4efd\u3002\u6240\u8b02\u7684\u300c\u903e\u8d8a\u7bc0\u300d\uff0c\u70ba\u6b63\u6708\u5341\u56db\u65e5\u9ec3\u660f\u7684\u6642\u5019\u958b\u59cb\uff08\u522923\uff1a5\uff09\uff0c\u6709\u4e8c\u8aaa\u6cd5\uff1a\u4e00\u662f\u5f9e\u4e0b\u5348\u4e09\u9ede\u5230\u9ec3\u660f\uff0c\u4e00\u662f\u5f9e\u9ec3\u660f\u5230\u9ed1\u591c\u3002\u5f9e\u6b63\u6708\u5341\u4e94\u81f3\u4e8c\u5341\u4e00\u65e5\uff0c\u9019\u4e00\u9031\u70ba\u300c\u7121\u9175\u7bc0\u300d\uff08\u522923\uff1a6\uff09\u3002\u300c\u903e\u8d8a\u7bc0\u300d\u7684\u7b2c\u4e8c\u5929\uff0c\u6b63\u6708\u5341\u516d\u65e5\u70ba\u300c\u521d\u719f\u7bc0\u300d\uff0c\u662f\u6536\u5272\u838a\u7a3c\u2500\u2500\u6536\u5927\u9ea5\u7684\u6642\u5019\uff08\u522923\uff1a10\uff09\u3002\u300c\u56b4\u8085\u6703\u300d\uff0c\u5c31\u662f\u300c\u7562\u6703\u300d\u7684\u610f\u601d\uff0c\u5ba3\u5e03\u7bc0\u671f\u5b8c\u6eff\u7d50\u675f\u3002<\/p>\n<p>v3\u300c\u9175\u300d\uff0c\u6709\u8150\u6557\u3001\u767c\u8d77\u7684\u4f5c\u7528\uff0c\u5728\u300a\u8056\u7d93\u300b\u88e1\u5e38\u6709\u5f62\u5bb9\u300c\u90aa\u60e1\u300d\u7684\u610f\u601d\uff08\u8def12\uff1a1\uff1b\u6797\u524d5\uff1a6~8\uff1b\u52a05\uff1a9\uff09\u3002\u56e0\u6b64\u300c\u9664\u6389\u9175\u300d\uff0c\u5c31\u662f\u300c\u9664\u6389\u7f6a\u60e1\u300d\u7684\u610f\u601d\u3002\u4ee5\u8272\u5217\u4eba\u5e73\u5e38\u662f\u7528\u9175\u4f5c\u9905\uff1b\u4f46\u903e\u8d8a\u7bc0\u90a3\u5929\u4e0d\u7528\u9175\u4f5c\u9905\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5009\u5352\u7684\u51fa\u57c3\u53ca\u3002\u300c\u7121\u9175\u9905\u300d\u53c8\u7a31\u70ba\u300c\u56f0\u82e6\u9905\u300d\uff0c\u662f\u8a18\u5ff5\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u5728\u57c3\u53ca\u7684\u65e5\u5b50\u5f88\u82e6\uff0c\u8499\u795e\u6551\u8d16\u624d\u5f97\u4ee5\u96e2\u958b\u57c3\u53ca\u3002\u903e\u8d8a\u7bc0\u548c\u7121\u9175\u7bc0\uff08\u9664\u9175\u7bc0\uff09\u3001\u300c\u521d\u719f\u7bc0\u300d\uff0c\u4e5f\u662f\u8fb2\u6536\u7684\u65e5\u5b50\uff0c\u56e0\u6b64\u9019\u500b\u7bc0\u65e5\u9664\u4e86\u300c\u8a18\u5ff5\u51fa\u57c3\u53ca\u300d\uff0c\u4e5f\u6709\u300c\u611f\u6069\u300d\u7684\u610f\u601d\uff0c\u548c\u300c\u9664\u7f6a\u300d\u7684\u610f\u601d\uff08\u6797\u524d5\uff1a6~8\uff09\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u958b\u942e\u6536\u5272\u79be\u7a3c\u6642\u300d\uff0c\u662f\u300c\u903e\u8d8a\u7bc0\u300d\u7684\u7b2c\u4e8c\u5929\uff0c\u4e5f\u5c31\u662f\u300c\u521d\u719f\u7bc0\u300d\u3002\u5f9e\u9019\u65e5\u7b97\u8d77\u7b2c\u56db\u5341\u4e5d\u5929\u5c31\u662f\u300c\u4e03\u4e03\u7bc0\u300d\uff0c\u4e5f\u5c31\u662f\u300a\u65b0\u7d04\u300b\u6240\u8aaa\u7684\u300c\u4e94\u65ec\u7bc0\u300d\uff0c\u662f\u7121\u82b1\u679c\u521d\u719f\u3001\u6536\u5c0f\u9ea5\u7684\u6642\u5019\uff0c\u53c8\u7a31\u70ba\u300c\u6536\u5272\u7bc0\u300d\uff0c\u662f\u300c\u611f\u6069\u300d\u3001\u300c\u6b61\u6a02\u300d\u7684\u7bc0\u65e5\u3002v11\u9019\u4e9b\u65e5\u5b50\u8981\u300c\u5728\u8036\u548c\u83ef\u4f60\u7684\u795e\u9762\u524d\u6b61\u6a02\u300d\uff1a\u300c\u903e\u8d8a\u7bc0\u300d\u662f\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\u7f6a\u60e1\u4e4b\u5730\uff0c\u5f80\u8fe6\u5357\u6d41\u5976\u8207\u871c\u4e4b\u5730\u524d\u9032\uff1b\u300c\u4e03\u4e03\u7bc0\u300d\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u6176\u795d\u838a\u7a3c\u7684\u6536\u6210\uff0c\u6240\u4ee5\u662f\u5f88\u6b61\u559c\u5feb\u6a02\u7684\u65e5\u5b50\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u4e26\u4e0d\u50cf\u4ee5\u8272\u5217\u4eba\u6703\u904e\u9019\u4e9b\u820a\u7d04\u7684\u7bc0\u671f\uff0c\u4f46\u53d6\u4ee3\u7684\u662f\u4eca\u5929\u6211\u5011\u6709\u8056\u9910\uff0c\u8c61\u5fb5\u903e\u8d8a\u7bc0\u7684\u665a\u9910\uff0c\u4e5f\u8c61\u5fb5\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u524d\u8207\u9580\u5f92\u540c\u5403\u7684\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u5728\u7576\u4e2d\u8a2d\u7acb\u4e86\u8056\u9910\uff0c\u85c9\u6b64\u4e3b\u8036\u7a4c\u958b\u555f\u4e86\u65b0\u7d04\u7684\u5e8f\u5e55\uff1a\u300c\u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002\u300d\uff08\u8def22\uff1a20\uff09\u3001\u300c\u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d\uff08\u8def22\uff1a19\uff09\u5c0d\u6211\u5011\u800c\u8a00\uff0c\u771f\u6b63\u91cd\u8981\u7684\uff0c\u8036\u7a4c\u624d\u662f\u903e\u8d8a\u7bc0\u88ab\u6bba\u7684\u7f8a\u7f94\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u3002\u7576\u6211\u5011\u8b1b\u5230\u300c\u9664\u9175\u300d\u3001\u300c\u7121\u9175\u300d\u7684\u6642\u5019\uff0c\u5728\u300a\u65b0\u7d04\u300b\u5c31\u662f\u300c\u8056\u6f54\u300d\u7684\u610f\u601d\u3002\u6797\u524d11\uff1a23~32\uff0c\u8b1b\u5230\u6211\u5011\u8981\u904e\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\u3002\u6797\u524d5\uff1a6~8\u3001\u52a05\uff1a7~9\uff0c\u8b1b\u5230\u751f\u547d\u88e1\u9762\u4e0d\u8981\u6709\u7f6a\u60e1\u7684\u9175\uff0c\u4e00\u9ede\u9eb5\u9175\u80fd\u4f7f\u5168\u5718\u767c\u8d77\u4f86\u3002<\/p>\n<p>\uff083\uff09\u300c\u521d\u719f\u7bc0\u300d\uff1a\u522923\u7ae0\u8b1b\u5230\u300c\u521d\u719f\u7bc0\u300d\u3002\u8036\u7a4c\u662f\u7761\u4e86\u4e4b\u4eba\u300c\u521d\u719f\u300d\u7684\u679c\u5b50\uff0c\u7942\u9996\u5148\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff1b\u7167\u6a23\u5728\u57fa\u7763\u88cf\uff0c\u773e\u4eba\u4e5f\u90fd\u8981\u5fa9\u6d3b\u3002\u6240\u4ee5\u5728\u8056\u9910\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u60f3\u5230\u5fa9\u6d3b\u7684\u559c\u6085\u3002\u300c\u4e03\u4e03\u7bc0\u300d\u3001\u300c\u4e94\u65ec\u7bc0\u300d\uff1a\u5f922\u7ae0\uff0c\u8b1b\u5230\u8056\u9748\u964d\u81e8\u4e0b\u4f86\uff0c\u6559\u6703\u88ab\u5efa\u7acb\u3002\u73e52\uff1a28~29\uff0c\u8b1b\u5230\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u4e3b\u5c07\u7942\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6f86\u704c\u7942\u7684\u50d5\u4eba\u548c\u4f7f\u5973\u2500\u2500\u9019\u5c31\u662f\u5728\u4e94\u65ec\u7bc0\u7684\u6642\u5019\u3002\u7d0414~16\u7ae0\uff0c\u8036\u7a4c\u8981\u96e2\u4e16\u7684\u6642\u5019\uff0c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u8981\u5dee\u9063\u8056\u9748\u7684\u4fdd\u60e0\u5e2b\u4f86\u3002\u300d \u9019\u8a71\u5728\u4e94\u65ec\u7bc0\u7684\u6642\u5019\u5be6\u73fe\u4e86\u3002\u56e0\u6b64\u5c0d\u6211\u5011\u800c\u8a00\uff0c\u300c\u4e03\u4e03\u7bc0\u300d\u3001\u300c\u4e94\u65ec\u7bc0\u300d\u4e5f\u662f\u5145\u6eff\u559c\u6085\u7684\u65e5\u5b50\uff0c\u4e5f\u662f\u63d0\u9192\u6211\u5011\u8981\u5e38\u5e38\u88ab\u8056\u9748\u5145\u6eff\uff0c\u9806\u670d\u8056\u9748\u800c\u884c\uff0c\u5728\u5730\u4e0a\u8ffd\u6c42\u6eff\u6709\u8056\u9748\u800c\u6d3b\uff0c\u7d50\u6eff\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\u7bc0\u671f\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u611f\u6069\uff0c\u5c31\u662f\u7262\u8a18\u83ab\u5fd8\uff0c\u7962\u66fe\u7d93\u5728\u6211\u5011\u751f\u547d\u4e2d\u62ef\u6551\u7684\u6069\u5178\u3002\u4f46\u6bd4\u7bc0\u671f\u66f4\u91cd\u8981\u7684\uff0c\u662f\u4eca\u5929\u6211\u5011\u6709\u8056\u9748\uff0c\u5929\u5929\u90fd\u6d3b\u5728\u300c\u8207\u795e\u540c\u5fc3\u3001\u540c\u884c\u3001\u540c\u4f4f\u3001\u540c\u5de5\u3001\u540c\u6d3b\u300d\u7684\u65e5\u5b50\u88cf\uff0c\u6700\u7d42\u76ee\u6a19\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u3002\u57fa\u7763\u8036\u7a4c\uff0c\u624d\u662f\u6211\u5011\u8ffd\u6c42\u8207\u6ce8\u76ee\u4e00\u5207\u7684\u7126\u9ede\uff0c\u611f\u8b1d\u4e3b\u8cdc\u4e0b\u7684\u76fc\u671b\u3001\u559c\u6a02\u8207\u6069\u5178\uff0c\u5929\u5929\u83ab\u5fd8\uff0c\u5929\u5929\u89aa\u5bc6\u8ddf\u96a8\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 16\uff1a1~12 16\uff1a1 \u300c\u4f60\u8981\u6ce8\u610f\u4e9e\u7b46\u6708\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u4e9e\u7b46\u6708\u591c &#8230; <a title=\"2020 &#8211; 05 &#8211; 10 QT \u7533\u547d\u8a18 16\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-10-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 10 QT \u7533\u547d\u8a18 16\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7995","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7995","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7995"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7995\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8056"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}