{"id":13066,"date":"2022-11-13T00:00:55","date_gmt":"2022-11-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13066"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a2834","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a2834\/","title":{"rendered":"2022 \u2013 11 \u2013 13 QT \u5275\u4e16\u8a18 46\uff1a28~34"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 46\uff1a28~34<\/p>\n<p>46\uff1a28 \u96c5\u5404\u6253\u767c\u7336\u5927\u5148\u53bb\u898b\u7d04\u745f\uff0c\u8acb\u6d3e\u4eba\u5f15\u8def\u5f80\u6b4c\u73ca\u53bb\uff1b\u65bc\u662f\u4ed6\u5011\u4f86\u5230\u6b4c\u73ca\u5730\u3002<br \/>\n46\uff1a29 \u7d04\u745f\u5957\u8eca\u5f80\u6b4c\u73ca\u53bb\uff0c\u8fce\u63a5\u4ed6\u7236\u89aa\u4ee5\u8272\u5217\uff0c\u53ca\u81f3\u898b\u4e86\u9762\uff0c\u5c31\u4f0f\u5728\u7236\u89aa\u7684\u9838\u9805\u4e0a\uff0c\u54ed\u4e86\u8a31\u4e45\u3002<br \/>\n46\uff1a30 \u4ee5\u8272\u5217\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u65e2\u5f97\u898b\u4f60\u7684\u9762\uff0c\u77e5\u9053\u4f60\u9084\u5728\uff0c\u5c31\u662f\u6b7b\u6211\u4e5f\u7518\u5fc3\u3002\u300d<br \/>\n46\uff1a31 \u7d04\u745f\u5c0d\u4ed6\u7684\u5f1f\u5144\u548c\u4ed6\u7236\u7684\u5168\u5bb6\u8aaa\uff1a\u300c\u6211\u8981\u4e0a\u53bb\u544a\u8a34\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u7684\u5f1f\u5144\u548c\u6211\u7236\u7684\u5168\u5bb6\u5f9e\u524d\u5728\u8fe6\u5357\u5730\uff0c\u73fe\u4eca\u90fd\u5230\u6211\u9019\u88cf\u4f86\u4e86\u3002<br \/>\n46\uff1a32 \u4ed6\u5011\u672c\u662f\u7267\u7f8a\u7684\u4eba\uff0c\u4ee5\u990a\u7272\u755c\u70ba\u696d\uff1b\u4ed6\u5011\u628a\u7f8a\u7fa4\u725b\u7fa4\u548c\u4e00\u5207\u6240\u6709\u7684\u90fd\u5e36\u4f86\u4e86\u3002\u300f<br \/>\n46\uff1a33 \u7b49\u6cd5\u8001\u53ec\u4f60\u5011\u7684\u6642\u5019\uff0c\u554f\u4f60\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u4ee5\u4f55\u4e8b\u70ba\u696d\uff1f\u300f<br \/>\n46\uff1a34 \u4f60\u5011\u8981\u8aaa\uff1a\u300e\u4f60\u7684\u50d5\u4eba\uff0c\u5f9e\u5e7c\u5e74\u76f4\u5230\u5982\u4eca\uff0c\u90fd\u4ee5\u990a\u7272\u755c\u70ba\u696d\uff0c\u9023\u6211\u5011\u7684\u7956\u5b97\u4e5f\u90fd\u4ee5\u6b64\u70ba\u696d\u3002\u300f\u9019\u6a23\uff0c\u4f60\u5011\u53ef\u4ee5\u4f4f\u5728\u6b4c\u73ca\u5730\uff0c\u56e0\u70ba\u51e1\u7267\u7f8a\u7684\u90fd\u88ab\u57c3\u53ca\u4eba\u6240\u53ad\u60e1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 46\uff1a34 \u4f60\u5011\u8981\u8aaa\uff1a\u4f60\u7684\u50d5\u4eba\uff0c\u5f9e\u5e7c\u5e74\u76f4\u5230\u5982\u4eca\uff0c\u90fd\u4ee5\u990a\u7272\u755c\u70ba\u696d\uff0c\u9023\u6211\u5011\u7684\u7956\u5b97\u4e5f\u90fd\u4ee5\u6b64\u70ba\u696d\u3002\u9019\u6a23\uff0c\u4f60\u5011\u53ef\u4ee5\u4f4f\u5728\u6b4c\u73ca\u5730\uff0c\u56e0\u70ba\u51e1\u7267\u7f8a\u7684\u90fd\u88ab\u57c3\u53ca\u4eba\u6240\u53ad\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v28~30\u5f9e\u7d04\u745f17\u6b72\u88ab\u8ce3\uff0c\u5230\u5982\u4eca\u96c5\u5404\u518d\u898b\u7d04\u745f\u7684\u9762\uff0c\u4e2d\u9593\u5df2\u7d93\u9694\u4e8622\u5e74\u3002\u901922\u5e74\u4e2d\u9593\uff0c\u8056\u7d93\u4e2d\u6bcf\u6b21\u8a18\u8f09\u96c5\u5404\u8aaa\u8a71\u90fd\u6703\u63d0\u5230\u300c\u6b7b\u300d\uff0837\uff1a35\uff1b42\uff1a2\u300138\uff1b43\uff1a14\uff1b45\uff1a28\uff09\u3002\u800c\u91cd\u9022\u4e4b\u5f8c\uff0c\u96c5\u5404\u6bcf\u6b21\u6240\u8aaa\u7684\u8a71\u4e5f\u90fd\u8207\u300c\u6b7b\u300d\u6709\u95dc\uff0846\uff1a30\uff1b47\uff1a9\u300129\uff1b48\uff1a7\uff1b49\uff1a29\uff09\u3002\u96c5\u5404\u5728\u91cd\u9022\u4e4b\u524d\u6240\u8aaa\u7684\u300c\u6b7b\u300d\uff0c\u5e36\u8457\u5c0d\u4e16\u754c\u7684\u6d88\u6975\u7d55\u671b\uff1b\u800c\u91cd\u9022\u4e4b\u5f8c\u6240\u8aaa\u7684\u300c\u6b7b\u300d\uff0c\u5247\u5e36\u8457\u5c0d\u795e\u61c9\u8a31\u7684\u7a4d\u6975\u76fc\u671b\u3002\u795e\u5c0d\u6bcf\u4e00\u500b\u4fe1\u5f92\u7684\u62c6\u6bc0\uff0c\u4e5f\u662f\u8b93\u6211\u5011\u5fb9\u5e95\u8a8d\u8b58\u9019\u500b\u4e16\u754c\u300c\u6b7b\u300d\u7684\u7d50\u5c40\uff0c\u56e0\u6b64\u9858\u610f\u300c\u5411\u7f6a\u6b7b\u300d\uff08\u7f856\uff1a10\uff09\uff1b\u795e\u5c0d\u6bcf\u4e00\u500b\u4fe1\u5f92\u7684\u5efa\u7acb\uff0c\u4e5f\u662f\u8b93\u6211\u5011\u770b\u5230\u300c\u5411\u7f6a\u6b7b\u300d\u4e43\u662f\u8981\u5e36\u51fa\u300c\u5411\u795e\u6d3b\u300d\uff08\u7f856\uff1a10\uff09\u7684\u7a4d\u6975\u679c\u6548\uff0c\u56e0\u6b64\u6211\u5011\u300c\u7121\u8ad6\u662f\u751f\u662f\u6b7b\uff0c\u7e3d\u53eb\u57fa\u7763\u5728\u6211\u8eab\u4e0a\u7167\u5e38\u986f\u5927\u300d\uff08\u81531\uff1a10\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e0a\u5e1d\u5b89\u6392\u4ee5\u8272\u5217\u6c11\u65cf\u9077\u5c45\u57c3\u53ca\u7684\u300c\u6b4c\u73ca\u300d\u5730\uff0c\u5be6\u5728\u6709\u8457\u795e\u7684\u667a\u6167\u8207\u65e8\u610f\u3002\u56e0\u70ba\u57c3\u53ca\u4eba\u81ea\u53e4\u4ee5\u8fb2\u7acb\u570b\uff0c\u6587\u660e\u767c\u9054\uff0c\u770b\u4e0d\u8d77\u904a\u7267\u6c11\u65cf\u3002\u800c\u6b4c\u73ca\u5730\u53ef\u80fd\u4f4d\u65bc\u5c3c\u7f85\u6cb3\u4e09\u89d2\u6d32\u7684\u6771\u90e8\uff0c\u9760\u8fd1\u8fe6\u5357\u5730\uff0c\u571f\u5730\u80a5\u6c83\uff0c\u662f\u5168\u57c3\u53ca\u6700\u597d\u7684\u755c\u7267\u7528\u5730\u3002\u7d04\u745f\u628a\u5bb6\u65cf\u5b89\u6392\u5728\u6b4c\u73ca\u5730\u4e00\u9685\uff0c\u525b\u597d\u53ef\u4ee5\u8207\u57c3\u53ca\u4eba\u9694\u96e2\uff0c\u907f\u514d\u6cbe\u67d3\u57c3\u53ca\u4eba\u7684\u5076\u50cf\u8207\u60e1\u4fd7\u3002\u597d\u50cf\u57fa\u7763\u5f92\u96d6\u7136\u8eab\u8655\u4e16\u754c\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u537b\u9700\u8981\u300c\u8207\u4e16\u754c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u4e00\u65b9\u9762\u4e0d\u843d\u5165\u5f15\u8a98\u7f6a\u60e1\uff0c\u4e00\u65b9\u9762\u5728\u795e\u7684\u4fdd\u5b88\u4e4b\u4e2d\u4e0d\u65b7\u6210\u9577\uff0c\u53cd\u904e\u4f86\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u795d\u798f\u9019\u500b\u4e16\u754c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u5f9e\u4e8b\u8457\u6700\u88ab\u57c3\u53ca\u4eba\u770b\u4e0d\u8d77\u7684\u755c\u7267\u696d\uff0c\u537b\u56e0\u8457\u9019\u500b\u7de3\u6545\u4f7f\u4ed6\u5011\u6709\u6a5f\u6703\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u4e0d\u88ab\u4e16\u754c\u3001\u5076\u50cf\u8207\u7f6a\u60e1\u73b7\u6c61\uff0c\u4e26\u4f7f\u656c\u62dc\u771f\u795e\u7684\u4fe1\u4ef0\u5f97\u4ee5\u4fdd\u5168\u3002\u4eca\u5929\u8a31\u591a\u4eba\u70ba\u4e86\u8ffd\u9010\u6240\u8b02\u7684\u540d\u5229\u5730\u4f4d\u2026\uff0c\u537b\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u5206\u5225\u70ba\u8056\u300d\u3002\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u8981\u8ddf\u4e16\u4eba\u4ea4\u5f80\uff0c\u800c\u662f\u6307\u6211\u5011\u8981\u9760\u8457\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\u9748\u8207\u751f\u547d\uff0c\u4e0d\u80fd\u88ab\u4e16\u754c\u5f71\u97ff\u73b7\u6c61\uff1b\u751a\u81f3\u61c9\u8a72\u53cd\u904e\u4f86\u61c9\u8a72\u9760\u795e\u7ad9\u7acb\u5f97\u7a69\uff0c\u6562\u65bc\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u7684\u653f\u6cbb\u754c\u3001\u5546\u754c\u3001\u5b78\u8853\u754c\u2026\uff0c\u90fd\u5145\u65a5\u4e86\u592a\u591a\u300c\u77ed\u8996\u8fd1\u5229\u300d\u3001\u300c\u4e0d\u64c7\u624b\u6bb5\u300d\u3001\u300c\u51fa\u8ce3\u826f\u77e5\u300d\u7684\u6295\u6a5f\u5206\u5b50\uff0c\u537b\u4e0d\u60f3\u5373\u4f7f\u8cfa\u5f97\u4e86\u773c\u524d\uff0c\u537b\u5b58\u4e0d\u4e86\u6c38\u4e45\uff1b\u8cfa\u5230\u4e86\u5168\u4e16\u754c\uff0c\u537b\u8ce0\u4e0a\u4e86\u81ea\u5df1\u7684\u9748\u9b42\u8207\u751f\u547d\uff0c\u53c8\u6709\u4f55\u76ca\u5462\uff1f\u6c42\u795e\u8cdc\u6211\u5011\u300c\u667a\u6167\u7684\u5fc3\u300d\uff0c\u77e5\u9053\u5982\u4f55\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u904e\u597d\u6bcf\u4e00\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 46\uff1a28~34 46\uff1a28 \u96c5\u5404\u6253\u767c\u7336\u5927\u5148\u53bb\u898b\u7d04\u745f\uff0c\u8acb\u6d3e\u4eba\u5f15\u8def\u5f80\u6b4c\u73ca\u53bb\uff1b\u65bc\u662f\u4ed6\u5011\u4f86\u5230\u6b4c\u73ca\u5730\u3002 46\uff1a &#8230; <a title=\"2022 \u2013 11 \u2013 13 QT \u5275\u4e16\u8a18 46\uff1a28~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a2834\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 13 QT \u5275\u4e16\u8a18 46\uff1a28~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13069,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13066","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13066","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13066"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13066\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13069"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}