{"id":2667,"date":"2016-12-31T09:18:54","date_gmt":"2016-12-31T01:18:54","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2667"},"modified":"2023-03-08T03:14:48","modified_gmt":"2023-03-07T19:14:48","slug":"2016-12-31-qt-%e8%a9%a9%e7%af%8741%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-31-qt-%e8%a9%a9%e7%af%8741%ef%bc%9a113\/","title":{"rendered":"2016 &#8211; 12 &#8211; 31 QT \u8a69\u7bc7 41\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc741\uff1a1~13\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\uff09<br \/>\n41\uff1a1 \u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86!\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002<br \/>\n41\uff1a2 \u8036\u548c\u83ef\u5fc5\u4fdd\u5168\u4ed6\uff0c\u4f7f\u4ed6\u5b58\u6d3b\uff1b\u4ed6\u5fc5\u5728\u5730\u4e0a\u4eab\u798f\u3002\u6c42\u4f60\u4e0d\u8981\u628a\u4ed6\u4ea4\u7d66\u4ec7\u6575\uff0c\u9042\u5176\u6240\u9858\u3002<br \/>\n41\uff1a3 \u4ed6\u75c5\u91cd\u5728\u69bb\uff0c\u8036\u548c\u83ef\u5fc5\u6276\u6301\u4ed6\uff1b\u4ed6\u5728\u75c5\u4e2d\uff0c\u4f60\u5fc5\u7d66\u4ed6\u92ea\u5e8a\u3002<br \/>\n41\uff1a4 \u6211\u66fe\u8aaa\uff1a\u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u91ab\u6cbb\u6211!\u56e0\u70ba\u6211\u5f97\u7f6a\u4e86\u4f60\u3002<br \/>\n41\uff1a5 \u6211\u7684\u4ec7\u6575\u7528\u60e1\u8a00\u8b70\u8ad6\u6211\u8aaa\uff1a\u4ed6\u5e7e\u6642\u6b7b\uff0c\u4ed6\u7684\u540d\u624d\u6ec5\u4ea1\u5462?<br \/>\n41\uff1a6 \u4ed6\u4f86\u770b\u6211\u5c31\u8aaa\u5047\u8a71\uff1b\u4ed6\u5fc3\u5b58\u5978\u60e1\uff0c\u8d70\u5230\u5916\u908a\u624d\u8aaa\u51fa\u4f86\u3002<br \/>\n41\uff1a7 \u4e00\u5207\u6068\u6211\u7684\uff0c\u90fd\u4ea4\u982d\u63a5\u8033\u5730\u8b70\u8ad6\u6211\uff1b\u4ed6\u5011\u8a2d\u8a08\u8981\u5bb3\u6211\u3002<br \/>\n41\uff1a8 \u4ed6\u5011\u8aaa\uff1a\u6709\u602a\u75c5\u8cbc\u5728\u4ed6\u8eab\u4e0a\uff1b\u4ed6\u5df2\u8eba\u81e5\uff0c\u5fc5\u4e0d\u80fd\u518d\u8d77\u4f86\u3002<br \/>\n41\uff1a9 \u9023\u6211\u77e5\u5df1\u7684\u670b\u53cb\uff0c\u6211\u6240\u501a\u9760\u3001\u5403\u904e\u6211\u98ef\u7684\u4e5f\u7528\u8173\u8e22\u6211\u3002<br \/>\n41\uff1a10 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u4f7f\u6211\u8d77\u4f86\uff0c\u597d\u5831\u5fa9\u4ed6\u5011!<br \/>\n41\uff1a11 \u56e0\u6211\u7684\u4ec7\u6575\u4e0d\u5f97\u5411\u6211\u8a87\u52dd\uff0c\u6211\u5f9e\u6b64\u4fbf\u77e5\u9053\u4f60\u559c\u611b\u6211\u3002<br \/>\n41\uff1a12 \u4f60\u56e0\u6211\u7d14\u6b63\u5c31\u6276\u6301\u6211\uff0c\u4f7f\u6211\u6c38\u9060\u7ad9\u5728\u4f60\u7684\u9762\u524d\u3002<br \/>\n41\uff1a13 \u8036\u548c\u83ef-\u4ee5\u8272\u5217\u7684\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\u3002\u963f\u9580!\u963f\u9580!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 41\uff1a4 \u6211\u66fe\u8aaa\uff1a\u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u91ab\u6cbb\u6211!\u56e0\u70ba\u6211\u5f97\u7f6a\u4e86\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6709\u4eba\u8a8d\u70ba\u9019\u7bc7\u8a69\u7bc7\u662f\u5927\u885b\u5728\u88ab\u5152\u5b50\u62bc\u6c99\u9f8d\u7be1\u4f4d\u8ffd\u6bba\u6642\u5beb\u7684\u79b1\u544a\u8a5e\u3002\u5927\u885b\u4e4b\u524d\u72af\u4e86\u59e6\u6deb\u548c\u6bba\u4eba\u7f6a\uff0c\u96d6\u7136\u5728\u5927\u885b\u8a8d\u7f6a\u5f8c\u4e0a\u5e1d\u5b8c\u5168\u8d65\u514d\u4e86\u4ed6\uff0c\u4f46\u662f\u72af\u7f6a\u5e36\u4f86\u7684\u5f8c\u907a\u75c7\u537b\u4e5f\u81e8\u5230\u4e86\u4ed6\u7684\u5bb6\u5ead\uff0c\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u5152\u5b50\u7684\u53db\u8b8a\u8207\u8ffd\u6bba\u7236\u89aa\u3002\u6240\u4ee5\u5927\u885b\u5728\u9019\u88cf\u5411\u4e0a\u5e1d\u547c\u6c42\uff0c\u96d6\u7136\u6211\u66fe\u72af\u4e86\u7f6a\uff0c\u4f46\u662f\u6c42\u795e\u4ecd\u7136\u6190\u6064\u6211\uff0c\u4e5f\u91ab\u6cbb\u6211\uff08\u6709\u53ef\u80fd\u5927\u885b\u5728\u9003\u4ea1\u6642\u751f\u4e86\u75c5\uff09<\/p>\n<p>\u6709\u4e00\u4f4d\u77e5\u540d\u7267\u5e2b\u913a\u5065\u96c4\u7267\u5e2b\u7684\u5973\u5152\u672a\u5a5a\u751f\u5b50\uff0c\u7576\u521d\u913a\u7267\u5e2b\u662f1\u842c\u591a\u4eba\u6559\u6703\u7684\u7267\u5e2b\uff0c\u9047\u5230\u9019\u7a2e\u4e8b\u975e\u5e38\u96e3\u904e\uff0c\u5973\u5152\u72af\u7f6a\u6c92\u6709\u898b\u8b49\uff0c\u600e\u9ebc\u8ddf\u6703\u53cb\u4ea4\u4ee3\u3002\u4f46\u662f\u5f8c\u4f86\u4ed6\u9078\u64c7\u539f\u8ad2\uff0c\u4e26\u4e14\u7e7c\u7e8c\u63a5\u7d0d\u652f\u6301\u4ed6\u7684\u5973\u5152\uff0c\u4e5f\u516c\u958b\u9053\u6b49\uff0c\u7d50\u679c\u662f\u4ed6\u7684\u5973\u5152\u73fe\u5728\u8ddf\u7238\u7238\u5230\u8655\u8868\u6f14\u9b54\u8853\u4f86\u50b3\u798f\u97f3\u3002\u6211\u5728\u60f3\u5982\u679c\u662f\u6211\u5973\u5152\u72af\u4e86\u7f6a\uff0c\u4f86\u8ddf\u6211\u9053\u6b49\uff0c\u7136\u5f8c\u5e36\u4e86\u4e00\u5927\u5806\u7684\u5f8c\u907a\u75c7\uff0c\u6211\u6703\u4e0d\u6703\u751f\u6c23\uff0c\u751a\u81f3\u4e0d\u60f3\u63a5\u7d0d\uff1f\u53c8\u5982\u679c\u4e0d\u662f\u4e00\u6b21\uff0c\u662f\u4e00\u518d\u72af\u7f6a\uff1f\u4e26\u4e14\u5e36\u8457\u8a31\u591a\u56b4\u91cd\u7684\u5f8c\u679c\u5462\uff1f\u6211\u80fd\u63a5\u53d7\u55ce\uff1f<\/p>\n<p>\u9019\u500b\u5206\u4e8c\u65b9\u9762\u8ac7\u3002\u5f9e\u5b69\u5b50\u7684\u89d2\u5ea6\uff0c\u4ed6\u6709\u53ef\u80fd\u4f86\u5c0b\u6c42\u7236\u89aa\u7684\u539f\u8ad2\u8207\u5e6b\u52a9\uff0c\u4e5f\u6709\u53ef\u80fd\u4e7e\u8106\u96e2\u5bb6\u51fa\u8d70\uff0c\u7368\u81ea\u627f\u64d4\u3002\u986f\u7136\u5927\u885b\u662f\u5c6c\u65bc\u81c9\u76ae\u8d85\u7d1a\u539a\u7684\u90a3\u500b\u4eba\uff0c\u4e0d\u7ba1\u6709\u591a\u5c11\u7f6a\u60e1\u8207\u5f8c\u907a\u75c7\uff0c\u4ed6\u4e00\u5b9a\u662f\u7e8f\u8457\u4e0a\u5e1d\u5c0b\u6c42\u539f\u8ad2\u548c\u5e6b\u52a9\uff08\u53c8\u662f\u6b7b\u7e8f\u721b\u6253\uff09\u3002\u5c0d\u65bc\u7236\u89aa\u800c\u8a00\uff0c\u5c0d\u65bc\u4e00\u500b\u8b93\u4ed6\u5931\u671b\u75db\u5fc3\u7684\u5b69\u5b50\uff0c\u4ed6\u662f\u5426\u80fd\u5920\u539f\u8ad2\u4e26\u4e14\u5e6b\u52a9\uff1f\u53c8\u5982\u679c\u662f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u5462\uff1f\u5927\u6982\u80fd\u505a\u5230\u7684\u4e0d\u591a\u5427\uff0c\u5e78\u597d\u6211\u5011\u7684\u5929\u7236\u4e0d\u662f\u4e00\u822c\u4eba\uff0c\u7942\u6c38\u9060\u6709\u5920\u7528\u7684\u6069\u5178\u7b49\u5019\u5411\u6211\u5011\u65bd\u6069\u3002<\/p>\n<p>\u6211\u8981\u5b78\u7fd2\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6c38\u9060\u4e0d\u8981\u7368\u81ea\u627f\u64d4\u554f\u984c\uff0c\u628a\u7f6a\u60e1\u3001\u7f9e\u6127\u3001\u4e00\u5207\u7684\u5f8c\u679c\u4e0d\u65b7\u5e36\u5230\u5929\u7236\u9762\u524d\uff0c\u5c0b\u6c42\u539f\u8ad2\u8207\u5e6b\u52a9\u3002\u6211\u4e5f\u8981\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5b78\u7fd2\uff0c\u9858\u610f\u4e0d\u65b7\u9952\u6055\u3001\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\uff0c\u6b63\u5982\u540c\u5929\u7236\u9952\u6055\u5e6b\u52a9\u6211\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u518d\u4e00\u6b21\u628a\u6211\u76ee\u524d\u8feb\u5207\u60f3\u8981\u89e3\u6c7a\u7684\u554f\u984c\u8207\u72c0\u6cc1\u5e36\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u5c0b\u6c42\u7942\u7684\u5e6b\u52a9\u3002\u4e5f\u9023\u7d61\u6211\u7684\u4e8c\u500b\u5973\u5152\uff0c\u5411\u5979\u5011\u8868\u9054\u6211\u5c0d\u5979\u5011\u7684\u611b\u8207\u95dc\u61f7\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc741\uff1a1~13\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\uff09 41\uff1a1 \u7737\u9867\u8ca7\u7aae\u7684\u6709\u798f\u4e86!\u4ed6\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5fc5\u642d\u6551\u4ed6\u3002 41\uff1a2 &#8230; <a title=\"2016 &#8211; 12 &#8211; 31 QT \u8a69\u7bc7 41\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-31-qt-%e8%a9%a9%e7%af%8741%ef%bc%9a113\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 31 QT \u8a69\u7bc7 41\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2670,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2667","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2667","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2667"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2667\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2670"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2667"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}