{"id":4605,"date":"2018-03-08T12:55:45","date_gmt":"2018-03-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4605"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a1318","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a1318\/","title":{"rendered":"2018 &#8211; 03 &#8211; 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a13~18"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a13~18<br \/>\n4\uff1a13 \u4f46\u6211\u5011\u65e2\u6709\u4fe1\u5fc3\uff0c\u6b63\u5982\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\u3002\u300d\u6211\u5011\u4e5f\u4fe1\uff0c\u6240\u4ee5\u4e5f\u8aaa\u8a71\u3002<br \/>\n4\uff1a14 \u81ea\u5df1\u77e5\u9053\u90a3\u53eb\u4e3b\u8036\u7a4c\u5fa9\u6d3b\u7684\uff0c\u4e5f\u5fc5\u53eb\u6211\u5011\u8207\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\uff0c\u4e26\u4e14\u53eb\u6211\u5011\u8207\u4f60\u5011\u4e00\u540c\u7ad9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n4\uff1a15 \u51e1\u4e8b\u90fd\u662f\u70ba\u4f60\u5011\uff0c\u597d\u53eb\u6069\u60e0\u56e0\u4eba\u591a\u8d8a\u767c\u52a0\u589e\uff0c\u611f\u8b1d\u683c\u5916\u986f\u591a\uff0c\u4ee5\u81f4\u69ae\u8000\u6b78\u8207\u3000\u795e\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002<br \/>\n4\uff1a17 \u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002<br \/>\n4\uff1a18 \u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 4\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002<br \/>\n4\uff1a17 \u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002<br \/>\n4\uff1a18 \u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v13\u300c\u4f46\u6211\u5011\u65e2\u6709\u4fe1\u5fc3\uff0c\u6b63\u5982\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\u3002\u300f\u6211\u5011\u4e5f\u4fe1\uff0c\u6240\u4ee5\u4e5f\u8aaa\u8a71\u3002\u300d\u4fdd\u7f85\u6240\u8aaa\u9019\u4e00\u5207\u7684\u8a71\uff0c\u90fd\u662f\u6839\u64da\u65bc\u4ed6\u5c0d\u795e\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u5728\u5f80\u524d\u63a8\u5e7e\u6b65\uff0c\u4fdd\u7f85\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u4fe1\u5fc3\uff0c\u662f\u7531\u65bc\u4ed6\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u4fdd\u7f85\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u662f\u7531\u65bc\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u5f9e\u300c\u8056\u9748\u7684\u555f\u793a\u800c\u4f86\u300d\u7684\u3002\u6211\u5011\u518d\u5f80\u5f8c\u63a8\u5e7e\u6b65\uff0c\u4fdd\u7f85\u7531\u65bc\u6b63\u78ba\u7684\u4fe1\u5fc3\uff0c\u4ed6\u6240\u8aaa\u7684\u8a71\u3001\u5beb\u7684\u66f8\u4fe1\uff0c\u7adf\u7136\u6210\u70ba\u4eca\u65e5\u8056\u7d93\u7684\u4e00\u90e8\u4efd\uff0c\u8056\u9748\u70ba\u4ed6\u4f5c\u8b49\u4ed6\u6240\u8aaa\u7684\u662f\u5f9e\u795e\u800c\u4f86\u3002\u518d\u8005\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e0d\u4f46\u8aaa\u8a71\uff0c\u9700\u8981\u6191\u8457\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5305\u62ec\u6211\u5011\u7684\u5403\u98ef\u3001\u559d\u6c34\u3001\u5de5\u4f5c\u3001\u751f\u6d3b\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u90fd\u5fc5\u9808\u6191\u8457\u5c0d\u65bc\u795e\u7684\u4fe1\u9760\u5728\u505a\uff0c\u5728\u6d3b\uff0c\u9019\u5c31\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u2500\u300c\u6191\u8457\u4fe1\u9760\u795e\u7684\u8a71\u5f97\u4ee5\u6301\u7e8c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u8b93\u4e3b\u900f\u904e\u6211\u5011\u6d3b\u51fa\u4f86\uff0c\u6d3b\u5728\u6bcf\u4e00\u5929\u6bcf\u4e00\u4ef6\u5927\u5c0f\u4e8b\u4e0a\u3002<\/p>\n<p>\u7f8514\uff1a23\u300c\u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u9019\u88cf\u4fdd\u7f85\u8aaa\u7684\u5f88\u56b4\u53b2\uff0c\u5305\u62ec\u50cf\u5403\u559d\u9019\u9ebc\u5c0f\u7684\u4e8b\uff0c\u90fd\u9700\u8981\u6709\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u9019\u5c31\u544a\u8a34\u6211\u5011\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u4e0d\u91cd\u8981\u7684\uff0c\u662f\u795e\u4e0d\u95dc\u5fc3\u7684\uff0c\u795e\u4e0d\u662f\u53ea\u95dc\u5fc3\u6211\u5011\u6709\u6c92\u6709\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u795e\u4e5f\u95dc\u5fc3\u6211\u5011\u5403\u98ef\u3001\u559d\u6c34\u3001\u5de5\u4f5c\u3001\u4f11\u606f\u3001\u7761\u7720\u3001\u5a1b\u6a02\u2026\u3002\u56e0\u70ba\u795e\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u53c3\u8207\u5728\u6211\u5011\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e4b\u4e2d\u3002\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u628a\u795e\u6392\u9664\u5728\u6211\u5011\u7684\u751f\u6d3b\u4e4b\u5916\uff0c\u53ea\u80fd\u9650\u5b9a\u795e\u5728\u661f\u671f\u5929\uff0c\u5728\u6559\u5802\uff0c\u6216\u662f\u5728\u6211\u5011\u8b80\u8056\u7d93\u7684\u6642\u5019\u51fa\u73fe\uff0c\u9019\u90fd\u662f\u611a\u6627\u7121\u77e5\u3002\u771f\u7406\u662f\uff0c\u6211\u5011\u5982\u679c\u6301\u7e8c\u300c\u6191\u4fe1\u5fc3\u4f4f\u5728\u57fa\u7763\u88cf\u8207\u4e3b\u9023\u7d50\u300d\uff0c\u6211\u5011\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u90fd\u5c07\u88ab\u6c38\u6046\u7d00\u5ff5\u3002\u6211\u5011\u5982\u679c\u4e0d\u6191\u4fe1\u5fc3\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u537b\u662f\u4f4f\u5728\u8001\u6211\u79c1\u617e\u88cf\uff0c\u6211\u5011\u5c31\u7b97\u662f\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u6b7b\u900f\u3002\u6240\u4ee5\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u90fd\u8981\u5ba3\u544a\uff1a\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\u300d\u3001\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u6211\u5403\u559d\u300d\u3001\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u6211\u5de5\u4f5c\u300d\u3001\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u6211\u7761\u89ba\u300d\u3001\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u6211\u4f11\u606f\u300d\u3001\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u6211\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u300d\u3002<\/p>\n<p>\uff082\uff09v14~18\u6211\u5011\u56e0\u70ba\u6709\u5fa9\u6d3b\u7684\u76fc\u671b\uff0c\u6709\u6c38\u6046\u7684\u76fc\u671b\uff0c\u6240\u4ee5\u6211\u5011\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u4e0d\u7ba1\u906d\u9047\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u6211\u5011\u90fd\u80fd\u5920\u300c\u4e0d\u55aa\u81bd\u300d\uff08v16\uff09\uff0c\u5373\u4f7f\u906d\u9047\u82e6\u695a\uff08\u57fa\u7763\u5f92\u4e26\u4e0d\u80fd\u514d\u65bc\u82e6\u695a\uff09\uff0c\u90fd\u8a8d\u70ba\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\uff08v17\uff09\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u4fe1\u9760\u7684\u662f\u795e\uff0c\u4e0d\u662f\u74b0\u5883\uff1b\u662f\u795e\u7684\u8a71\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u773c\u5149\uff1b\u662f\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\uff0c\u800c\u4e0d\u662f\u4e00\u6642\u7684\u6253\u64ca\u56f0\u96e3\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\u55ce\uff1f\u4fe1\u5fc3\u4e0d\u662f\u6307\u6211\u5011\u6709\u6c92\u6709\u505a\u5230\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u800c\u662f\u6307\u6211\u5011\u76f8\u4fe1\u7684\u662f\uff1a\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\u4fe1\u5fc3\u4f7f\u6211\u5011\u53ef\u4ee5\u96d6\u7136\u8eab\u9ad4\u6d3b\u5728\u4e16\u4e0a\uff0c\u4f46\u6211\u5011\u537b\u80fd\u5920\u8ffd\u6c42\u770b\u4e0d\u898b\u7684\u795e\u3001\u795e\u7684\u8a71\u3001\u795e\u7684\u570b\u5ea6\u3001\u6c38\u6046\u7684\u50f9\u503c\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u9ebb\u6728\u4e0d\u4ec1\uff0c\u4e0d\u662f\u628a\u82e6\u8aaa\u6210\u751c\uff0c\u82e6\u5c31\u662f\u82e6\uff0c\u4f46\u662f\u56e0\u70ba\u6709\u4e3b\u540c\u5728\uff0c\u6709\u8056\u9748\u52a0\u6dfb\u5fc3\u529b\uff0c\u6709\u795e\u8a9e\u8a9e\u7684\u76fc\u671b\uff0c\u6709\u795e\u7684\u611b\u3001\u6709\u5c0d\u795e\u7684\u611b\u5fc3\uff0c\u6709\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u6709\u5c0d\u795e\u7684\u76fc\u671b\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u80fd\u5920\u52dd\u904e\u4e16\u4e0a\u7684\u82e6\u96e3\uff0c\u751a\u81f3\u5728\u4e3b\u88cf\u9762\u9084\u53ef\u4ee5\u82e6\u4e2d\u4f5c\u6a02\uff0c\u5316\u82e6\u70ba\u6a02\uff0c\u5927\u5927\u559c\u6a02\uff01<\/p>\n<p>v17\u300c\u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\u904e\u53bb\u8a31\u591a\u5e74\u6211\u5011\u807d\u5230\u7684\u90fd\u662f\u8b1b\uff0c\u5f97\u52dd\u8005\u5c07\u4f86\u5728\u5929\u4e0a\u6703\u6709\u591a\u5927\u7684\u623f\u5b50\uff0c\u591a\u5c11\u7684\u57ce\u53ef\u4ee5\u7ba1\u7406\u3002\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u771f\u6b63\u7684\u7126\u9ede\u6700\u597d\u9084\u662f\u4e0d\u8981\u653e\u5728\u9019\u4e9b\u770b\u5f97\u898b\u7684\u6771\u897f\u4e0a\u9762\uff0c\u4e0d\u662f\u8aaa\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u9019\u4e9b\u5929\u4e0a\u5916\u9762\u7684\u623f\u5b50\u3001\u571f\u5730\u3001\u57ce\u6c60\uff0c\u6211\u8a8d\u70ba\u90fd\u9084\u662f\u6b21\u8981\u7684\u3002\u8d8aQT\u8056\u7d93\u6211\u767c\u73fe\uff0c\u5929\u4e0a\u552f\u4e00\u6709\u50f9\u503c\uff0c\u6216\u662f\u5168\u5b87\u5b99\u3001\u5168\u4e16\u754c\u3001\u5168\u4eba\u985e\u3001\u5168\u9748\u754c\uff0c\u552f\u4e00\u6709\u50f9\u503c\u7684\uff0c\u90fd\u4e0d\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002\u6211\u5011\u80fd\u5920\u64c1\u6709\u6700\u6709\u50f9\u503c\u7684\u6771\u897f\u662f\u4ec0\u9ebc\uff1f\u4eca\u751f\u8a31\u591a\u4eba\u5728\u8ffd\u6c42\u91d1\u9322\u3001\u611b\u60c5\u3001\u540d\u5229\u5730\u4f4d\u2026\uff0c\u90fd\u662f\u300c\u9867\u5ff5\u6240\u898b\u7684\u300d\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u80fd\u5920\u8ffd\u6c42\u6700\u5927\u7684\u798f\u4efd\u3001\u69ae\u8000\u3001\u50f9\u503c\uff0c\u90fd\u4e0d\u662f\u9019\u4e00\u5207\uff0c\u800c\u662f\u300c\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u795e\u7684\u81ea\u5df1\uff0c\u7adf\u7136\u9858\u610f\u5c48\u5c0a\u964d\u5351\uff0c\u6210\u70ba\u6211\u9748\u9b42\u751f\u547d\u88cf\u9762\u7684\u4e3b\u8981\u6210\u5206\uff0c\u6d3b\u5728\u6211\u7684\u88cf\u9762\uff0c\u6709\u4ec0\u9ebc\u6bd4\u795e\u81ea\u5df1\u66f4\u69ae\u8000\u3001\u66f4\u6c38\u6046\u3001\u66f4\u6709\u50f9\u503c\uff1f\u6c92\u6709\u3002\u8056\u9748\u5728\u4eca\u751f\u8981\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5c07\u4e3b\u7684\u751f\u547d\uff0c\u8056\u9748\u7684\u679c\u5b50\u5851\u9020\u5728\u6211\u5011\u88cf\u9762\uff0c\u4f7f\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u88cf\u9762\uff0c\u751f\u51fa\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6\u3001\u6eab\u67d4\u3001\u7bc0\u5236\uff0c\u9019\u4e9b\u90fd\u662f\u6307\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u4e3b\u81ea\u5df1\uff0c\u88ab\u653e\u5728\u6211\u5011\u88cf\u9762\uff0c\u8207\u6211\u5011\u5408\u70ba\u4e00\u9748\uff0c\u4f7f\u6211\u5011\u7d93\u6b77\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\uff0c\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u5149\u9019\u4e00\u9ede\uff0c\u5c31\u80fd\u53eb\u6211\u5011\u8f15\u770b\u4e16\u4e0a\u4e00\u5207\u7684\u82e6\u695a\u3001\u4e5f\u80fd\u5920\u62cb\u4e0b\u4e16\u4e0a\u4e00\u5207\u7684\u69ae\u83ef\u5bcc\u8cb4\uff0c\u5168\u5fc3\u5168\u610f\uff0c\u55ae\u55ae\u8ffd\u6c42\u8036\u7a4c\u70ba\u6211\u5011\u4eba\u751f\u7684\u81f3\u5bf6\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u9019\u6bb5\u6642\u9593\u7684QT\uff0c\u8d8a\u4f86\u8d8a\u591a\u5149\u7167\u4e86\u6211\u8a31\u591a\u539f\u672c\u660f\u6627\u7121\u77e5\u7684\u5fc3\u601d\uff0c\u9664\u53bb\u66f4\u591a\u8499\u853d\u7684\u5e15\u5b50\uff0c\u9664\u53bb\u904e\u53bb\u5728\u5b97\u6559\u7cfb\u7d71\u88cf\u9762\u932f\u8aa4\u7684\u6559\u5c0e\u6216\u662f\u504f\u5dee\u4fe1\u5ff5\uff0c\u76f4\u63a5\u9ed8\u60f3\u7d93\u6587\uff0c\u5c31\u76f4\u63a5\u5f9e\u8056\u9748\u5f97\u8457\u555f\u793a\u8207\u5149\u7167\uff01\u6700\u5927\u7684\u554f\u984c\u4e0d\u662f\u74b0\u5883\u7684\u82e6\u695a\uff0c\u800c\u662f\u6211\u7684\u8001\u6211\u3002\u6700\u5927\u7684\u559c\u6a02\u4e0d\u662f\u4e00\u5207\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u800c\u662f\u4e3b\u7684\u751f\u547d\u6d3b\u5728\u6211\u88cf\u9762\uff01\u904e\u53bb\u53ea\u6703\u5076\u723e\u547c\u547c\u53e3\u865f\uff0c\u5982\u4eca\u5fc3\u9748\u9192\u609f\u904e\u4f86\uff0c\u8981\u628a\u8036\u7a4c\u751f\u547d\u7684\u679c\u5b50\u7576\u4f5c\u81f3\u5bf6\u4f86\u7aed\u529b\u8ffd\u6c42\uff0c\u6c42\u8056\u9748\u8cdc\u7d66\u6211\u5011\u4fe1\u5fc3\u8207\u529b\u91cf\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a13~18 4\uff1a13 \u4f46\u6211\u5011\u65e2\u6709\u4fe1\u5fc3\uff0c\u6b63\u5982\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300c\u6211\u56e0\u4fe1\uff0c\u6240\u4ee5\u5982\u6b64\u8aaa\u8a71\u3002\u300d\u6211\u5011\u4e5f\u4fe1\uff0c\u6240\u4ee5 &#8230; <a title=\"2018 &#8211; 03 &#8211; 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a13~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-08-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a1318\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 08 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a13~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4605","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4605","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4605"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4659"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}