{"id":16414,"date":"2024-07-24T00:00:55","date_gmt":"2024-07-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16414"},"modified":"2024-07-24T10:24:27","modified_gmt":"2024-07-24T02:24:27","slug":"2024-07-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a1326","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a1326\/","title":{"rendered":"2024 \u2013 07 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 15\uff1a13~26"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 15\uff1a13~26<br \/>\n15\uff1a13 \u7336\u5927\u738b\u70cf\u897f\u96c5\uff08\u5c31\u662f\u4e9e\u6492\u5229\u96c5\uff09\u4e09\u5341\u4e5d\u5e74\uff0c\u96c5\u6bd4\u7684\u5152\u5b50\u6c99\u9f8d\u767b\u57fa\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u738b\u4e00\u500b\u6708\u3002<br \/>\n15\uff1a14 \u8fe6\u5e95\u7684\u5152\u5b50\u7c73\u62ff\u73fe\u5f9e\u5f97\u6492\u4e0a\u6492\u746a\u5229\u4e9e\uff0c\u6bba\u4e86\u96c5\u6bd4\u7684\u5152\u5b50\u6c99\u9f8d\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<br \/>\n15\uff1a15 \u6c99\u9f8d\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u80cc\u53db\u7684\u60c5\u5f62\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a16 \u90a3\u6642\u7c73\u62ff\u73fe\u5f9e\u5f97\u6492\u8d77\u653b\u6253\u63d0\u6590\u85a9\u548c\u5176\u56db\u5883\uff0c\u64ca\u6bba\u57ce\u4e2d\u4e00\u5207\u7684\u4eba\uff0c\u5256\u958b\u5176\u4e2d\u6240\u6709\u7684\u5b55\u5a66\uff0c\u90fd\u56e0\u4ed6\u5011\u6c92\u6709\u7d66\u4ed6\u958b\u57ce\u3002<br \/>\n15\uff1a17 \u7336\u5927\u738b\u4e9e\u6492\u5229\u96c5\u4e09\u5341\u4e5d\u5e74\uff0c\u8fe6\u5e95\u7684\u5152\u5b50\u7c73\u62ff\u73fe\u767b\u57fa\uff0c\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u4ee5\u8272\u5217\u738b\u5341\u5e74\u3002<br \/>\n15\uff1a18 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u7d42\u8eab\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n15\uff1a19 \u4e9e\u8ff0\u738b\u666e\u52d2\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u570b\uff0c\u7c73\u62ff\u73fe\u7d66\u4ed6\u4e00\u5343\u4ed6\u9023\u5f97\u9280\u5b50\uff0c\u8acb\u666e\u52d2\u5e6b\u52a9\u4ed6\u5805\u5b9a\u570b\u4f4d\u3002<br \/>\n15\uff1a20 \u7c73\u62ff\u73fe\u5411\u4ee5\u8272\u5217\u4e00\u5207\u5927\u5bcc\u6236\u7d22\u8981\u9280\u5b50\uff0c\u4f7f\u4ed6\u5011\u5404\u51fa\u4e94\u5341\u820d\u5ba2\u52d2\uff0c\u5c31\u7d66\u4e86\u4e9e\u8ff0\u738b\u3002\u65bc\u662f\u4e9e\u8ff0\u738b\u56de\u53bb\uff0c\u4e0d\u5728\u570b\u4e2d\u505c\u7559\u3002<br \/>\n15\uff1a21 \u7c73\u62ff\u73fe\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a22 \u7c73\u62ff\u73fe\u8207\u4ed6\u5217\u7956\u540c\u7761\u3002\u4ed6\u5152\u5b50\u6bd4\u52a0\u8f44\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n15\uff1a23 \u7336\u5927\u738b\u4e9e\u6492\u5229\u96c5\u4e94\u5341\u5e74\uff0c\u7c73\u62ff\u73fe\u7684\u5152\u5b50\u6bd4\u52a0\u8f44\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\u3002<br \/>\n15\uff1a24 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n15\uff1a25 \u6bd4\u52a0\u8f44\u7684\u5c07\u8ecd\u3001\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u80cc\u53db\u4ed6\uff0c\u5728\u6492\u746a\u5229\u4e9e\u738b\u5bae\u88cf\u7684\u885b\u6240\u6bba\u4e86\u4ed6\u3002\u4e9e\u73e5\u6b4c\u4f2f\u548c\u4e9e\u5229\u8036\u4e26\u57fa\u5217\u7684\u4e94\u5341\u4eba\u5e6b\u52a9\u6bd4\u52a0\uff1b\u6bd4\u52a0\u64ca\u6bba\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<br \/>\n15\uff1a26 \u6bd4\u52a0\u8f44\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 15\uff1a18 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u7d42\u8eab\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u63d0\u5230\u4ee5\u8272\u5217\u56db\u4f4d\u541b\u738b\uff1a\u300c\u6c99\u9f8d\u300d\u3001\u300c\u7c73\u62ff\u73fe\u300d\u3001\u300c\u6bd4\u52a0\u8f44\u300d\u8207\u300c\u6bd4\u52a0\u300d\u3002\u5f9ev8\u6211\u5011\u770b\u898b\u5317\u570b\u6492\u8fe6\u5229\u96c5\u53ea\u624d\u4f5c\u738b6\u500b\u6708\uff0c\u5c31\u88ab\u6c99\u9f8d\u6bba\u738b\u596a\u4f4d\u3002\u4f46\u662f\u6c99\u9f8d\u6642\u9593\u66f4\u77ed\uff0c\u4f5c\u738b\u624d1\u500b\u6708\uff0c\u53c8\u88ab\u7c73\u62ff\u73fe\u6240\u6bba\uff0c\u4f5c\u738b10\u5e74\u6642\u9593\uff08v17\uff09\u3002<\/p>\n<p>\u9019\u500b\u7c73\u62ff\u73fe\uff0c\u53ef\u80fd\u662f\u99d0\u5b88\u5f97\u6492\u7684\u5c07\u8ecd\u3002\u7531\u65bc\u63d0\u6590\u85a9\u539f\u7684\u4eba\u4e0d\u958b\u57ce\u9580\u6b61\u8fce\u7c73\u62ff\u73fe\uff0c\u7c73\u62ff\u73fe\u4fbf\u653b\u6253\u56db\u5883\uff0c\u6bba\u5149\u6240\u6709\u57ce\u88cf\u7684\u4eba\uff0c\u751a\u81f3\u300c\u5256\u958b\u5176\u4e2d\u6240\u6709\u7684\u5b55\u5a66\u300d\uff08v16\uff09\uff0c\u72af\u4e0b\u6975\u6b98\u5fcd\u7684\u7f6a\u3002\u300c\u5256\u958b\u5176\u4e2d\u6240\u6709\u7684\u5b55\u5a66\u300d\u539f\u4f86\u53ea\u662f\u5916\u90a6\u4eba\u5728\u6230\u722d\u4e2d\u5c0d\u5f85\u4ee5\u8272\u5217\u4eba\u7684\u6b98\u9177\u624b\u6bb5\uff088\uff1a12\uff1b\u64691\uff1a13\uff09\uff0c\u73fe\u5728\u88ab\u7c73\u62ff\u73fe\u7528\u4f86\u5c0d\u5f85\u540c\u80de\uff0c\u53ef\u898b\u5317\u570b\u7684\u638c\u6b0a\u8005\u5df2\u7d93\u58ae\u843d\u5230\u53ef\u6015\u7684\u5730\u6b65\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v18 \u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u7d42\u8eab\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d\u9019\u5df2\u7d93\u6210\u70ba\u8056\u7d93\u8a55\u50f9\u6240\u6709\u5317\u570b\u6240\u6709\u541b\u738b\u7684\u300c\u7d71\u4e00\u6a19\u7c64\u300d\u4e86\u3002\u7c73\u62ff\u73fe\u4f5c\u738b\u671f\u9593\uff0c\u4e9e\u8ff0\u958b\u59cb\u5c0d\u4f4d\u64f4\u5f35\u767c\u52d5\u6230\u722d\uff1av19\u300c\u4e9e\u8ff0\u738b\u666e\u52d2\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u570b\u300d\u3002\u7c73\u62ff\u73fe\u4e0d\u50c5\u4e0d\u501a\u9760\u795e\uff0c\u53cd\u800c\u6295\u9760\u4e9e\u8ff0\u738b\uff0c\u9032\u8ca2\u5927\u7b46\u9280\u5b50\uff0c\u4e26\u5411\u4ee5\u8272\u5217\u4eba\u82db\u5fb5\u91cd\u7a05\uff08v20\uff09\u3002\u4f46\u5373\u4fbf\u5982\u6b64\u4ecd\u4e0d\u7136\u6301\u4e45\uff0c\u60f9\u5f97\u5929\u6012\u4eba\u6028\u3002<\/p>\n<p>v22~26 \u7c73\u62ff\u73fe\u8207\u4ed6\u5217\u7956\u540c\u7761\u3002\u4ed6\u5152\u5b50\u6bd4\u52a0\u8f44\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u4f46\u662f\u624d\u77ed\u77ed2\u5e74\u6642\u9593\uff0c\u53c8\u906d\u300c\u6bd4\u52a0\u300d\u80cc\u53db\uff0c\u6bba\u738b\u596a\u4f4d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u820a\u7d04\u6642\u4ee3\u570b\u5bb6\u7684\u52d5\u8569\u4e0d\u5b89\uff0c\u8207\u541b\u738b\u548c\u767e\u59d3\u7684\u5c6c\u9748\u751f\u547d\u76f4\u63a5\u76f8\u95dc\u3002\u5c6c\u9748\u7684\u751f\u547d\uff08\u8207\u795e\u7684\u95dc\u4fc2\uff09\u5f71\u97ff\u6211\u5011\u5916\u5728\u7269\u8cea\u7684\u74b0\u5883\u4e16\u754c\u3002\u53ea\u662f\u5927\u591a\u6578\u4eba\u53ea\u6d3b\u5728\u300c\u773c\u524d\u300d\uff0c\u6d3b\u5728\u300c\u770b\u5f97\u898b\u7684\u4e16\u754c\u300d\uff0c\u800c\u975e\u300c\u6191\u4fe1\u5fc3\u9818\u53d7\u7684\u5c6c\u9748\u4e16\u754c\u300d\uff0c\u4ee5\u81f4\u65bc\u9760\u81ea\u5df1\u6c92\u6709\u5e73\u5b89\uff0c\u6c92\u6709\u6c38\u6046\uff0c\u6c92\u6709\u300c\u8036\u7a4c\u638c\u6b0a\u7684\u5c6c\u9748\u751f\u547d\u300d\u3002\u6b4c\u7f85\u897f\u66f83\uff1a1~3\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u82e5\u771f\u8207\u57fa\u7763\u4e00\u540c\u5fa9\u6d3b\uff0c\u5c31\u7576\u6c42\u5728\u4e0a\u9762\u7684\u4e8b\uff1b\u90a3\u88cf\u6709\u57fa\u7763\u5750\u5728 \u795e\u7684\u53f3\u908a\u3002\u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002\u56e0\u70ba\u4f60\u5011\u5df2\u7d93\u6b7b\u4e86\uff0c\u4f60\u5011\u7684\u751f\u547d\u8207\u57fa\u7763\u4e00\u540c\u85cf\u5728 \u795e\u88cf\u9762\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 15\uff1a13~26 15\uff1a13 \u7336\u5927\u738b\u70cf\u897f\u96c5\uff08\u5c31\u662f\u4e9e\u6492\u5229\u96c5\uff09\u4e09\u5341\u4e5d\u5e74\uff0c\u96c5\u6bd4\u7684\u5152\u5b50\u6c99\u9f8d\u767b\u57fa\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u738b &#8230; <a title=\"2024 \u2013 07 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 15\uff1a13~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-15%ef%bc%9a1326\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 15\uff1a13~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16416,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16414","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16414","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16414"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16414\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16416"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16414"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}